{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/oesterreich-was-sebastian-kurz-auszeichnet/", "query_keywords": ["immigrant", "migrant", "flüchtl", "einwander", "migration", "immigration"], "creation_date": "09.10.2019", "last_modified": "09.10.2019", "crawl_date": "04.12.2020", "author_person": ["Gero Jenner"], "author_organization": [], "news_keywords": ["kurz", "Österreich", "sebastian kurz"], "content": {"title": "Österreich: Was Sebastian Kurz auszeichnet", "description": "Bevor der Vorsitzende der ÖVP seinen sensationellen Wahlerfolg errang, ließ sich das Urteil der Parteien über die Person Sebastian Kurz etwa so subsumieren: Die einen hielten ihn für einen großen Staatsmann, die anderen für einen Gaukler. Für die unmittelbar bevorstehende Zeit wird sich die Frage, wer Recht hat, kaum eindeutig beantworten lassen, denn ein gerechtes", "body": {"": ["Doch wird man eines schon jetzt sagen dürfen: Der jüngste Kanzler in der Geschichte Österreichs hat etwas fertiggebracht, was die wohl umsichtigste Führungskraft der westlichen Welt, die nicht mehr ganz junge Kanzlerin Deutschlands, nicht zustande brachte. Sebastian Kurz hat Österreich vor der AfD bewahrt, denn die FPÖ, ihr österreichisches Gegenbild, hat in dieser Wahl – nicht ohne aktive eigene Mithilfe – eine verheerende Schlappe erlitten.", "Ja, höre ich jetzt diejenigen rufen, die in Kurz nur einen Gaukler sehen: Dieser Erfolg sei doch nur möglich gewesen, weil er die Politik der extremen Rechten für sich übernommen habe!", "Andererseits ist dieser rechte Politiker kein blauäugiger Idealist, der Ideale zur Not auch gegen eine Mehrheit der eigenen Bevölkerung durchpeitschen will. Er hat gesehen, dass in Österreich – wie ebenso auch in Deutschland – eine Elite aus Politikern, Juristen, Anwälten, Lehrern die eigene Aufgeklärtheit durch eine Politik der sperrangelweit offenen Tür demonstrieren wollte, während die Bevölkerungsmehrheit zu Recht befürchtet, dass diese liberale Großzügigkeit zu ihren Lasten gehe. Sind es doch vor allem ihr Lebensstandard, ihre Jobs und ihr Einkommen, welche eine ungeregelte Immigration gefährdet. Bekanntlich haben sich in den USA die Vertreter der Industrie aus genau diesem Grund für eine liberale Einwanderungspolitik eingesetzt. Die Einwanderer liefern billige Arbeitskräfte, welche die Löhne drücken und so den Profit vermehren. In dieser Hinsicht kann man dem Kanzler Kurz keine wirtschaftsfreundliche Politik unterstellen.", "Aber hat dieser Kanzler nicht schon in seiner ersten Amtszeit viel Unglück angerichtet, indem er die Mindestunterstützung für Immigranten kürzte, so dass sie kaum noch fürs Überleben reicht und daher Integration enorm erschwert? Das ist ein ernstzunehmender Vorwurf. Hier sieht sich meines Erachtens jede Partei mit einem überaus schwierigen Problem konfrontiert. Wenn es heißt, dass westliche Wohlfahrtsstaaten auf Einwanderer eine geradezu magnetische Anziehungskraft ausüben, weil sie den Immigranten mehr Unterstützung bieten, als die meisten von ihnen in ihren Heimatländern durch eigene Arbeit verdienten, so ist diese Behauptung kaum bestreitbar – ganz gleich, ob sie aus dem Mund eines Fremdenhassers oder aus dem eines nüchtern urteilenden Wissenschaftlers kommt.", "Ich halte es für unverantwortlich, die Leistungen für diejenigen zu kürzen, die man im Land aufnehmen will und die das nötige Startkapital brauchen, um sich einzuleben, damit sie schließlich auf eigenen Füßen stehen. Andererseits wird aber kein Staat den eigenen Bürgern zumuten können, dass man auch denjenigen einen vergleichsweise weit höheren Lebensstandard zukommen lässt, die man allenfalls für kurze Zeit oder auch gar nicht im eigenen Land beherbergen will. Kein europäischer Staat wird auf die Dauer die in Zukunft noch zu erwartenden Flüchtlingswellen aus Afrika so großzügig unterstützen können, wie das in der Vergangenheit möglich war, als man mit vergleichsweise kleinen Immigrationsschüben konfrontiert war. Keiner wird, selbst wenn er das wollte, über die dazu erforderlichen Mittel verfügen, noch weniger wird er das gegen den demokratisch erklärten Willen der eigenen Bevölkerungsmehrheit durchsetzen wollen. Man vergesse nicht: Afrika zählt heute 1,3 Milliarden Menschen, eine Zahl, die sich bis 2100 voraussichtlich mehr als verdreifachen wird. Dann werden dort etwa sieben Mal mehr Menschen als in Europa leben, während die Folgen des Klimawandels die natürlichen Lebensgrundlagen zur gleichen Zeit reduzieren und natürlich auch an Europa nicht spurlos vorübergehen.", "Aber China zeigt auch, dass selbst diese Förderung wirkungslos bleibt, wenn sie nicht durch eine entsprechende Bevölkerungspolitik unterstützt wird. Ohne die energische Einkindpolitik seiner Regierung wäre China noch heute das Afrika des Ostens mit einer auf zwei Milliarden oder mehr gestiegenen Bevölkerungszahl. Die Misere Afrikas ist ja nicht allein auf den Klimawandel zurückzuführen, sondern mehr noch darauf, dass die Staaten dort (wie auch im Mittleren Osten) weit mehr Menschen aufweisen, als sie aus eigener Kraft zu ernähren oder gar mit Jobs zu versorgen imstande sind. Jeglicher Fortschritt im Lebensstandard wird von einer wachsenden Menschenzahl gleich wieder zunichte gemacht. 2015 lag die Geburtenzahl in Subsahara-Afrika beim 52-fachen des deutschen Wertes, 2100 wird sie knapp das 200-fache betragen. 2015 lebten dort etwa 15 Mal so viele Menschen wie in Deutschland, 2100 werden es 62 Mal so viele sein.", "Kein Politiker Österreichs oder Deutschlands tritt mit diesen Zahlen vor die Öffentlichkeit – man will die Bürger ja nicht beunruhigen –, aber unbekannt sind sie der Politik natürlich nicht, zumal sie von der UNO stammen. Der neue alte Kanzler Österreichs war klug genug, die Immigration in diesem Wahlkampf kaum zu erwähnen, die Bürger wissen ja ohnehin, dass er hier die Interessen der Mehrheit verteidigen wird. Stattdessen hat er die Altenpflege und die Pensionen in den Vordergrund gerückt – Themen, die normalerweise nicht gerade für Spannung sorgen. Dass man von ihm eine Politik der Wirtschaftsnähe erwarten kann, darüber sind sich politische Freunde wie Feinde ja ohnehin einig.", "Ja, und am Punkt der Wirtschaftsfreundlichkeit, zeigt sich noch ein weiteres Phänomen, das nicht allein in Österreich und Deutschland die Schwächung jener Parteien zur Folge hatte, die bis dahin die Interessen der Geringverdiener – und damit die einer demokratischen Mehrheit – verteidigten. Ich spreche natürlich von der SPD in Deutschland und der SPÖ Österreichs, die beide einmal bedeutende Volksparteien waren, aber jetzt nur noch als Schatten dahinvegetieren. Wie konnte es dazu kommen, dass eine demokratische Mehrheit sich für rechte Parteien entscheidet, die in der Regel nicht ihre, sondern die Interessen der Wirtschaftskonzerne begünstigen? Niemand wird allen Ernstes behaupten, dass der neue österreichische Kanzler sich für die Politik der Gewerkschaften stark machen wird. Sind diese also mitsamt den linken Volksparteien durch Gaukler wie Sebastian Kurz oder gar die deutsche Kanzlerin Angela Merkel an die Wand gedrückt worden?", "Die Antwort auf diese Frage scheint mir nicht sonderlich schwer zu sein, obwohl sie in der öffentlichen Diskussion kaum eine Rolle spielt. Tatsache ist, dass die Wirtschaft sämtlicher Staaten global so verflochten ist, dass der Entscheidungsspielraum eines einzelnes Landes – noch dazu eines so kleinen wie Österreich – kaum noch größere Manöver der Umverteilung oder des Privilegienabbaus erlaubt. Gerade die erfolgreichsten österreichischen und deutschen Betriebe sind auf den internationalen Märkten präsent. Die internationalen Märkte sind es deshalb, die ihnen Kosten und Preise diktieren – eine nationale Regierung kann nur dann höhere Steuersätze für Zwecke der Umverteilung beschließen, wenn Innovation den eigenen Unternehmungen die entsprechenden Gewinne verschafft. Aber auf die Mehrzahl aller „normalen“ Unternehmen trifft das eben keinesfalls zu. Stärkere staatliche Eingriffe können daher die Betriebe leicht so stark belasten, dass die kurzfristigen Vorteile im Sinne einer sozial ausgerichteten Politik mit langfristigen Schäden verbunden sind. Die Umverteilung funktioniert zwar für kurze Zeit, aber die Arbeitsplätze werden abgebaut – der Saldo ist negativ. Das ist der Grund, warum linke Parteien seit etwa drei Jahrzehnten ihre Versprechungen kaum noch erfüllen konnten.", "Gegen das größte Übel unserer Zeit, die weltweite Konzentration von Macht und Vermögen, kann der einzelne Nationalstaat inzwischen so gut wie nichts ausrichten, weil alle Maßnahmen in dieser Richtung zur Abwanderung führen. Denn das Kapital ist heute so mobil wie niemals zuvor. Nur die EU insgesamt könnte hier eingreifen – und auch nur um den Preis, dass sie den Außenhandel zu regulieren beginnt, wie das Trump gegenwärtig mit dem Holzhammer für die Vereinigten Staaten versucht.", "Allen schön klingenden Parolen zum Trotz sind nationale Politiker gegenüber den – zum Teil verheerenden – globalen Tendenzen zu weitgehender Machtlosigkeit verdammt – und aus diesem Grunde wird der Unterschied von Links und Rechts immer nebelhafter, obwohl die Parteien selbst natürlich propagandistisch bemüht sind, aus den Mücken, die sie allenfalls noch zu bändigen vermögen, ausgewachsene Elefanten zu machen. Ich würde den Linken wünschen, dass sie nicht zu wohlmeinenden aber weltfremden Idealisten werden, die in Gefahr sind, gegen Windmühlen anzurennen. Der Staatsmann Sebastian Kurz scheint gegen diese Gefahr eher gefeit zu sein."]}}, "recommendations": []}