{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/psychogramm-eines-massenmords/", "query_keywords": ["einwander", "invasor"], "creation_date": "11.08.2019", "last_modified": "11.08.2019", "crawl_date": "04.12.2020", "author_person": ["Christopher Walther"], "author_organization": [], "news_keywords": [], "content": {"title": "Das „Manifest“ von El Paso", "description": "Der junge weiße Mann, der in El Paso, Texas 22 Menschen erschoss, hatte die Tat im Internet wohl angekündigt. Teils sehr widersprüchlich, teils absolut stringent – teils bekennend rassistisch, teils leidenschaftlich umweltbewegt: Sein Text eröffnet einen Blick auf eine mindestens zerrissene Seele in einem mindestens zerrissenen Land.", "body": {"": ["„Mein ganzes Leben habe ich mich auf eine Zukunft vorbereitet,\ndie es jetzt nicht mehr gibt.“\n(Patrick Crusius, mutmaßlicher 22-facher Mörder)", "Am vergangenen Samstagvormittag eröffnet ein Mann mit einem Sturmgewehr das Feuer auf Passanten in einem Supermarkt in El Paso im US-Bundesstaat Texas. Er tötet 22 Menschen und verletzt 26 weitere. Danach lässt er sich widerstandslos von der Polizei festnehmen. Bei dem mutmaßlichen Schützen handelt es sich um den 21-jährigen Patrick Crusius. Er stammt aus dem ca. 1.000 km vom Tatort entfernten Städtchen Allen, nördlich von Dallas.", "19 Minuten, bevor in El Paso der erste Hilferuf bei der Polizei eingeht, veröffentlicht Crusius nach Recherchen der „New York Times“ einen vierseitigen Text im Internet: „The Inconvenient Truth“, zu Deutsch: „Die unbequeme Wahrheit“. Die Zeile spielt offenbar auf „An Inconvenient Truth“ an: Das ist der Titel eines Dokumentarfilms mit dem ehemaligen US-Vizepräsidenten Al Gore über die globale Erwärmung. Die örtliche Polizei geht davon aus, dass der Text authentisch ist.", "„Kein Ruhm für Mörder“ lautet die Überschrift, hinter der bei Spiegel Online unter Berufung auf Theodor Adorno gefordert wird, im Zusammenhang mit den Schüssen von El Paso keine „rechte Propaganda“ weiterzuverbreiten. Das greift sowohl zu kurz als auch am Thema vorbei.", "Zu kurz: Ein nach US-Recht gerade eben so volljähriger Mensch bringt, lange geplant und völlig bewusst, 22 Mitmenschen um. Vorher schreibt er seine Beweggründe auf. Dafür kann man sich eigentlich nur dann nicht interessieren, wenn man meint, sowieso schon alles zu wissen. Tatsächlich ist Crusius‘ Selbstbekenntnis zu detailliert – und, ja, streckenweise auch zu fundiert – um als platte Propaganda durchzugehen. Erliegt er einer Selbsttäuschung, einer Verschwörungstheorie, einem Wahn? Vielleicht. In einem Land, in dem es mehr Schusswaffen als Einwohner gibt, ist es aber womöglich nicht nur sinnvoll, sondern geradezu notwendig, sich damit zu befassen: Denn wo praktisch jeder die Mittel zum mehrfachen Mord buchstäblich in der Hand hält, ist das Wissen um die Motive umso wichtiger.", "Am Thema vorbei: Was seriös und verantwortungsbewusst klingt (keine Propaganda verbreiten), ist tatsächlich herablassend und selbstherrlich. Es setzt voraus, dass der Journalist „Propaganda“ erkennen, einschätzen und einordnen kann – sein Publikum aber nicht. Ein mündiger, zur selbstständigen Bildung einer eigenen Meinung fähiger Bürger kommt in diesem Konzept nicht vor.", "Hier, an dieser Stelle, soll das Gegenmodell verfolgt werden: „Die Wahrheit nämlich ist dem Menschen zumutbar.“ (Ingeborg Bachmann – Bonn, 1959)", "*****", "Das „Manifest“ ist in gewisser Weise bipolar.", "Einerseits enthält es, was man aus militanten fremdenfeindlichen Texten schon kennt: die Bezugnahme auf den Attentäter von Christchurch und dessen Erklärungen; das Bild einer „Invasion“ von Texas durch (vor allem illegal ins Land kommende) hispanoamerikanische Einwanderer; die Rechtfertigung des eigenen Tuns als „Selbstverteidigung“.", "Andererseits kommen Dinge vor, die man in handelsüblichen rechtsradikalen Pamphleten selten bis gar nicht findet. So wird die „fast vollständige ethnische und kulturelle Zerstörung“ der indianischen Ureinwohner Amerikas („Native Americans“) durch die europäischen Siedler ausdrücklich beklagt. Dann wird genau das als Begründung für gewaltsames Vorgehen gegen Hispanoamerikaner verwendet: „Sie (die Indianer, Red.) haben die Invasion der Europäer nicht ernst genommen, und jetzt ist nur ein Schatten dessen übrig, was einmal war.“", "Einerseits wird Gewalt als Mittel zur Durchsetzung der eigenen Interessen ausdrücklich akzeptiert: „Amerika verrottet von innen, und es scheint fast unmöglich, das mit friedlichen Mitteln zu stoppen.“ Waffen spielen im Text eine große Rolle, ihr Einsatz wird gerechtfertigt: „Unsere Gründerväter haben mich mit den notwendigen Rechten ausgestattet, unser Land vor dem Abgrund der Zerstörung zu retten.“", "Andererseits – undenkbar für herkömmliche US-Nationalisten – wird ein US-amerikanischer Weltherrschaftsanspruch scharf kritisiert. Der Text grenzt die angekündigte Tat davon ab: „Das ist kein Akt des Imperialismus, sondern der Bewahrung.“ Kritiker seien „Heuchler, die imperialistische Kriege unterstützen, welche zehntausenden Menschen das Leben gekostet haben“. Und weiter: „Das Argument, dass Massenmord in Ordnung geht, wenn er staatlich sanktioniert wird, ist absurd. Unsere Regierung hat viel mehr Menschen für viel weniger getötet.“", "Inwieweit es in Ordnung sein soll, ohne staatliche Sanktionierung 22 Menschen zu erschießen, steht da nicht.", "*****", "Das „Manifest“ ist rassistisch – und auch wieder nicht.", "„Ich bin gegen Rassenvermischung“, steht im Text. Das ist offensichtlich rassistisch. Dann folgt die Begründung: „Weil sie (die Rassenvermischung, Red.) die genetische Vielfalt zerstört und Identitätsprobleme schafft.“ Ab hier wird es schwieriger.", "Der Duden definiert Rassismus als „Theorie, nach der Menschen bzw. Bevölkerungsgruppen mit bestimmten biologischen Merkmalen hinsichtlich ihrer kulturellen Leistungsfähigkeit anderen von Natur aus über- bzw. unterlegen sein sollen.“ Von Überlegenheit einer bzw. Unterlegenheit einer anderen Menschengruppe ist im Text nirgendwo die Rede, kein einziges Mal. Der übliche rassistische Topos, z. B. alle Nicht-Weißen als minderwertig darzustellen, fehlt völlig.", "Überhaupt sind Hispanoamerikaner die einzige Menschengruppe, die explizit genannt wird – und an keiner Stelle kommen sie als intellektuell oder kulturell unterlegen vor. Sie werden nicht als Untermenschen beschrieben, sondern als Invasoren.", "Offenbar geht es nicht um das Gefühl, Anderen überlegen zu sein – sondern um die Angst, von Anderen verdrängt zu werden. „Rassenvielfalt wird verschwinden… Aber die Idee, alle nicht-weißen Amerikaner zu deportieren oder zu töten, ist entsetzlich. Viele sind mindestens so lange hier wie die Weißen und haben genauso viel dafür getan, unser Land aufzubauen.“ Als Lösung wird eine strikt nach Rassen getrennte Konföderation vorgeschlagen – sozusagen die Vereinigten Rasse-Territorien von Amerika.", "Inwieweit die Erschießung von 22 Menschen das befördern soll, steht da nicht.", "*****", "Das „Manifest“ ist ökologisch – und auch wieder nicht.", "„Die amerikanische Lebensart ermöglicht unseren Bürgern eine unglaubliche Lebensqualität. Aber unsere Lebensart zerstört die Umwelt in unserem Land.“ All diejenigen, die – wohl ohne je eine einzige Zeile aus dem Text selbst gelesen zu haben – den Attentäter von El Paso routinemäßig als „rechtsradikalen Terroristen“ bezeichnen, müssten bei diesem Satz eigentlich ins Grübeln kommen. Denn so etwas haben rechtsradikale Terroristen bisher nicht aufgeschrieben.", "„Der Umwelt geht es jedes Jahr schlechter.“ Der Text beklagt, dass Unternehmen skrupellos die Umwelt verschmutzten; dass sorglose Konsumenten tausende Tonnen unnötigen Plastik- und Elektronikmülls erzeugten; dass es fast kein Recycling gebe; dass das ineffiziente Wachstum der Städte Millionen Hektar Land zerstöre. „Die Schwächung der Umwelt bürdet künftigen Generationen eine schwere Last auf.“", "Ohne jeden Zynismus: So etwas findet man auch im umweltpolitischen Teil jedes halbwegs modernen Parteiprogramms.", "Was man in Parteiprogrammen normalerweise nicht findet, ist desillusionierte Resignation: „Alles, was ich in meinem kurzen Leben gesehen und gehört habe, lässt mich glauben, dass der durchschnittliche Amerikaner nicht bereit ist, seine Lebensart zu ändern, selbst wenn die Änderungen nur eine kleine Unannehmlichkeit verursachen.“ Dann wendet sich der Text gegen die Regierung: Die sei unwillig, die Probleme anzugehen, weil sie von Wirtschaftskonzernen gekauft sei.", "Die Lösung: weniger Menschen. „Der nächste logische Schritt ist, die Zahl der Menschen, die in Amerika Ressourcen verbrauchen, zu verringern. Wenn wir genug Menschen loswerden können, kann unsere Lebensart nachhaltiger werden.“", "Diese Passage wirkt wie abgeschrieben aus einem der größten Kino-Erfolge der Filmgeschichte: In „Avengers: Infinity War“ will der allmächtige Thanos mit einem galaktischen Fingerschnipsen die Hälfte aller Lebewesen im Universum auslöschen – ausdrücklich, um die kosmischen Ressourcen zu schonen und den Überlebenden ein nachhaltiges Dasein zu ermöglichen.", "Massenmord für die gute ökologische Sache – erst in Hollywood, dann in El Paso.", "*****", "Das „Manifest“ ist anti-kapitalistisch – und auch wieder nicht.", "„Unsere Anführer, Demokraten UND Republikaner, (…) sind entweder selbstgefällig oder beteiligt am größten Verrat am amerikanischen Volk in unserer Geschichte: der Übernahme der US-Regierung durch ungehemmte Konzerne.“ Das hat man – so oder ähnlich – auch schon von Bernie Sanders gehört, oder von Bundestagsabgeordneten der „Linken“.", "Grundlegend wird der Kapitalismus à la USA nicht in Frage gestellt. Aber Konzerne und Politiker (vor allem Demokraten) werden als Bündnis für mehr Einwanderung verstanden – mit wirtschaftlichen bzw. parteipolitischen Motiven und in beiden Fällen gegen die Interessen der schon in den USA lebenden Amerikaner (die als Gruppe nicht näher definiert werden).", "Der Gedankengang, weshalb Einwanderung schlecht für Amerika und die Amerikaner sei, geht ungefähr so: Einwanderer der ersten Generation (hier wieder: vorwiegend illegal ins Land kommende Hispanoamerikaner) würden auf den Arbeitsmarkt für Geringqualifizierte drängen. Zusätzlich würde die Automatisierung in der Industrie vor allem einfache Arbeitsplätze vernichten. „Mein Traumjob wird wahrscheinlich automatisiert.“ Beides zusammen würde zu einer massiven Verdrängung von Amerikanern mit niedrigen Bildungsabschlüssen führen. „In naher Zukunft wird Amerika ein allgemeines Grundeinkommen einführen müssen, um Massenarmut und Unruhen zu verhindern, weil Menschen ihre Arbeit verlieren.“", "Die Nachkommen der Einwanderer würden dann den “American Dream” leben wollen und entsprechend höhere Bildungsabschlüsse anstreben. Damit würde sich der Verdrängungsdruck für Amerikaner auch auf höhere Bildungsgrade und bessere Jobs ausweiten. „Ein Abitur war früher etwas wert. Jetzt braucht man ein Studium, um auf dem Arbeitsmarkt wettbewerbsfähig zu sein. Die Kosten der Hochschulabschlüsse sind explodiert, während ihr Wert abgestürzt ist. Das hat zu einer Generation von verschuldeten, überqualifizierten Studenten geführt, die niedere, schlecht bezahlte und unbefriedigende Jobs haben.“", "All dies werde von den Konzernen gefördert: Weil die Konzerne an immer neuem Zufluss von billigen Arbeitskräften interessiert seien, um die Lohnkosten niedrig zu halten. Die Politik sei von den Konzernen abhängig und mache das mit – auch die Konservativen: „Die Republikanische Partei ist auch furchtbar. Viele Flügel in der Republikanischen Partei sind pro-Konzerne. Pro-Konzerne = pro-Einwanderung.“", "Inwieweit die Erschießung von 22 Menschen daran etwas ändern soll, steht da nicht.", "*****", "Schon Jahre vor dem Amtsantritt von Donald Trump als US-Präsident habe er diese Überzeugungen gehabt, schreibt der mutmaßliche Täter. Trotzdem, sagt er voraus, würden die Medien Trump für die Tat verantwortlich machen. Diese Prophezeiung hat sich erfüllt. Mit einfachen Schuldzuweisungen sind manche so routiniert schnell zur Stelle, dass man sich böswillig fragen möchte, ob sie nicht auf so etwas gewartet haben, weil es ihnen eigentlich ganz gut in den Kram passt.", "Ein konstruktiverer Ansatz ist, Fragen zu stellen statt vorschnelle Antworten zu geben. Was ist passiert im Leben dieses jungen Mannes? Wie viele andere denken so wie er? Und warum? Sind die alle nur gestört? Oder kann auch ein Massenmörder Dinge richtig sehen, zumindest teilweise?", "Von diesen Antworten hängt ab, wie viele Opfer es noch werden – über die 22 von El Paso hinaus."]}}, "recommendations": []}