{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/tichys-einblick/ueberall-nazisraus-aber-wo-sind-sie-denn-nur/", "query_keywords": ["migration", "zuwander"], "creation_date": "10.01.2019", "last_modified": "10.01.2019", "crawl_date": "23.12.2020", "author_person": "Roland Tichy", "author_organization": [], "news_keywords": [], "content": {"title": "Überall #Nazisraus. Aber wo sind sie denn nur?", "description": "Wer „Nazis raus“ kritisiert, so glauben sie, ist selber einer. Ihre Logik ist der Zirkelschluss, der sie auf der Stelle treten lässt, allerdings lautstark und mit aufstampfenden Füßchen wie Kinder vor dem versperrten Süßigkeitenregal.", "body": {"": ["Noch nie gab es so viele „Nazis“ in Deutschland. Sie sind überall, weswegen sie überall rausgeworfen werden müssen. Der Hashtag #Nazisraus läuft, seit eine ZDF-Redakteurin ihn für Social Media wiederentdeckt hat. Später will sie als Ironie verstanden wissen, dass für sie alle Nicht-Wähler der Grünen Nazis seien. Es hagelt daraufhin Spott und nicht entschuldbare Gewaltdrohungen. Erst jetzt wird der Nonsens-Satz zur monströsen Lawine – und verselbständigt sich. Alle fühlen sich berufen, Nazis raus zu brüllen. Selbst der früher eher unterkühlte Deutschlandfunk (DLF) darf da nicht fehlen per Twitter; während es beim ZDF zunächst nur eine Redakteurin war, sind es jetzt schon fast alle öffentlich-rechtlichen Social Media Accounts, die auf Nazi-Jagd gehen, assistiert vom linken Ministerpräsident Bodo Ramelow bis hin zur SPD.", "Wieviele Nazis hat der DLF unter seinen Hörern? Werden die von der GEZ befreit? Der „Deutsche Journalistenverband“ zieht nach mit einem Plakat im Stil des Neo-Stalinismus. Gedacht wird nicht dabei, dabei sein ist alles, Schwarmfolge ersetzt Analyse, Haltung ist Alles. „Nazis raus“ ist das Gebot der Stunde. So wie Schalke 04 – wieviele Nazis sind in ihrem Stadion? Seltsam. Wo kommen die plötzlich überall her? Und wo ist dieser nazi-beherrschte Gewaltstaat, der die Bevölkerung unterdrückt?", "Die Polizei ist harmlos, in Berlin fehlen ihr sogar Winterjacken. Die Bundeswehr wäre vermutlich nicht einmal in der Lage, Liechtenstein zu besetzen, denn die haben eine Burg. Die Technik in Fluggeräten der Bundeswehr stürzt wegen Wartungsmängeln ab, ihre Schiffe haben keine Mannschaften, ihre Panzer keine Munition. Die Soldaten haben keine richtigen Gewehre.", "Frauen werden in der Regel nicht unterdrückt – außer von bestimmten Zuwanderern, das sind dann aber keine „Nazis“, sondern „Schutzsuchende“. Homosexuelle werden nicht verfolgt, nicht einmal in der katholischen Kirche, da schon gar nicht. Juden werden nicht verfolgt – außer wiederum von Schutzsuchenden, die aber per Definition keine Nazis sein können. Minderheiten sind geschützt. Die Mehrheit zahlt.", "Wo sind in diesem Land Nazis, wenn man von ein paar echten Spinnern absieht, die es immer und überall gibt, aber von denen kaum jemand einen Einzigen kennt oder gewahr wird? Die inflationäre Verwendung des Begriffs „Nazi“ zeigt nur, dass trotz – oder besser wegen – Abiturientenschwemme und überfüllter Hochschulen die Bildung auf den Hund gekommen ist."], "Die Verharmlosung des Nationalsozialismus": ["Der Begriff „Nazi“ wird von infantilen Erwachsenen benutzt, in Sendern, in Redaktionen, in politischen Parteien, die gar nicht mehr merken, wie sie die Verbrechen der echten Nationalsozialisten und ihrer willigen Helfer verharmlosen. Sechs Millionen Tote in Gaskammern, Krieg und Verfolgung, flächendeckende Verwüstung, Mord, Totschlag, jede Gemeinheit, was immer an Verbrechen denkbar war. Das steht für Nazi. Und heute?", "„Nazi“ ist neuerdings jeder, der was: ja, was macht er denn, was macht ihn aus? „Nazi“ ist, wer die Energiewende daneben findet, vielleicht die Diesel-Politik für hanebüchenen Unsinn hält, die Aufnahme von Zuwanderern entgegen der Dublin-Regelung als Rechtsbruch einordnet, die versprochenen Abschiebungen einfordert. Das genügt bereits. Es reicht auch, Unsinn Unsinn zu nennen. Die Amadeu Antonio Stiftung führt als Anfangsverdacht bei Kindergartenkindern an: Blonde Zöpfe, ordentliche Kleidung und Sportbegeisterung. Was heißt das im Umkehrschluss?", "„#nazisraus aber mit den Methoden unseres Rechtsstaates!“, twittert beispielsweise der grüne Politiker Cem Özdemir nach dem Anschlag auf den AfD-Abgeordneten Frank Magnitz. Ist Magnitz „Nazi“? Wer bestimmt das und warum? Auch, wenn man ihm nicht folgen mag – will er ein neues „Drittes-Reich“? Erschütternd, wie unreflektiert, unhistorisch, Nazi-verharmlosend, wie dumpf Özdemir „argumentiert“. Hat Özdemir nicht eine schwäbische Schule besucht, was hat man ihm da über „Nazis“ beigebracht? Alles vergessen, alles erlaubt, weil es ein politischer Gegner ist? Das ist die Sprache von Wort-Demokraten, die dieses Land in der Substanz gefährden und sich selbst als Retter und Verteidiger sehen. Dabei schlagen sie nur Lecks in das Boot, in dem sie bislang bequem sitzen und sich rudern lassen. Demokratie ist nicht teilbar. Wer nicht Özdemirs Grüne wählt, ist noch lange kein Nazi, auch wenn er sie brutalstmöglich bekämpfen will. An wen erinnert das nur?"], "Das Denken der Spar-Demokraten": ["Längst hat der Begriff eine neue Konnotation. Die „Nazi“-Nenner merken gar nicht mehr, was sie anrichten: Dass sie längst die eigentlichen Holocaust-Leugner sind, weil sie jeden trivialen Widerspruch „Nazi“ nennen. Und gleichzeitig das tun, wofür der Nationalsozialismus tatsächlich stand: Andere Meinungen auszugrenzen, niederzubrüllen, zu ächten, möglichst zu vernichten, in jeder Form jeden Diskurs auszumerzen. Das finden sie einen Verdienst?", "Längst lassen sie sich zu verbalen Gewaltakten hinreißen wie die taz aus Berlin und gerieren sich nicht einmal mehr betroffen, wenn dann vermummte Schlägerbanden ihr Werk verrichten. Gegen Nazis ist ja alles erlaubt, auch dass die Anti-Nazis selbst zu welchen werden. Ein junger Antifa-Fan erklärte dem Autor jüngst, es gehe um Deportation von solchen „Nazis“. Diese ihre Allmachtsphantasien kennen keine Grenzen mehr. Es ist eine seltsame Infantilität, die dieses Land mit seiner alternden Bevölkerung erfasst hat.", "Der Kampf gegen diese angeblichen „Nazis“ wird inszeniert wie ein kindliches Räuber-und-Gendarm-Spiel. Wie früher eine Kindergartenschlacht zwischen Indianern und Cowboys.", "Es gibt zwar keine „Nazis“, aber wir jagen sie. Riesige Organisationen mit hunderten von Millionen aus der Steuerkasse wurden gegründet, um „Nazis“ zu jagen, auch an Kindergärten und Schulen. Nur, dass die Folgen ernster sind. Denunziation und Spaltung werden gefördert. Die Demokratie verliert ihre Anhänger, das Land seine Patrioten, die bisherigen Parteien ihre Mitglieder, die Medien Leser und Zuschauer, die Regierung jeglichen Respekt – weil sie Jagd auf eine „Nazi“-Geisterarmee machen, die es nur in ihren Phantasien gibt wie die letzte Kampfgruppe zur Verteidigung ihrer Polit-Hauptstadt Berlin.", "Den Kampf gegen den Nationalsozialismus, wie ihn die Männer vom 20. Juli, wie ihn ein Stauffenberg führte, die Weiße Rose, die Geschwister Scholl, die rote Kapelle oder die Edelweißpiraten und viele andere, derer in Yad Vashem gedacht wird, weil sie Juden gerettet haben – ihr Kampf wird inszeniert als Gesellschaftsspiel der Unernsten, die sich als die ganz Besorgten aufspielen."], "Die Blase pumpt sich auf": ["Sie geben vor, den Anfängen zu wehren und sind bloß selbst Anfang sich steigernder Torheit. Die einen haben ihr Leben geopfert, die neuen „Nazi-Raus“-Brüller erwarten risikolose Beförderung. Im Sender, in der Zeitung, als Journalistenpreis, eine Anstellung bei einer der vielen neuen NGOs, die mit viel Geld in den Taschen ausziehen, das zu bekämpfen, was es nicht gibt, obwohl sie es  immer lauter herbeischreien. Sie merken nicht, dass sie spät der DDR-Propaganda aufgesessen sind. Für die war der Kampf gegen den Faschismus Staatsraison aus mehreren Gründen: so konnte sich der Staat als das bessere Deutschland gerieren. Und praktischer noch: jeder, der gegen diese Terrorregierung eintrat, wurde als „Nazi“ denunziert und konnte verfolgt werden. Ein tolles Rezept, um Widerstand und Demokratie im Keim zu ersticken. 1989 gab Modrow zum Schutze der SED die Parole „vor allem jetzt Kampf gegen rechts“ aus. Es hat bis 1989 auch ganz gut geklappt – und die Mauer gerechtfertigt.", "Man könnte lachen, wäre es nicht so ernst. Denn sie haben sich längst abgeschottet von jeder Kritik und Korrekturmöglichkeit in ihrer sich aufpumpenden Filter-Blase. Wer „Nazis raus“ kritisiert, so glauben sie, ist selber einer. Ihre Logik ist der Zirkelschluss, der sie auf der Stelle treten lässt, allerdings lautstark und mit aufstampfenden Füßchen wie Kinder vor dem versperrten Süßigkeitenregal.", "Sie bestätigen sich gegenseitig, kuscheln in der Blase und imaginieren eine Wirklichkeit, in der sie heldenhaft gegen den Fachismus kämpfen und „Venceremos“ jodeln und „No Paseran“. Es ist eine Revolutionsromantik, die üblicherweise mit der Pubertät verschwindet, aber in Deutschland von großgewordenen Pubertierenden in höchsten Staatsämtern gepflegt wird. Es ist ein Antifaschismus in kurzen Hosen und mit kurzem Verstand.", "Aber wer uns gesagt hätte, dass der Bundestag seine Geschäftsordnung ändert, um einen Alterspräsidenten einer anderen Partei fern zu halten, dem Oppositionsführer den gesetzlich zustehenden Posten eine Bundestagsvizepräsidenten versagt und in Kauf nimmt, dass nach aller verbaler Kraftmeierei ein paar verwirrte Infantile sich zusammentun, vermummen und einen gewählten Abgeordneten ins Krankenhaus befördern: Den hätten wir noch vor zwei Jahren ausgelacht. Doch nicht bei uns!"], "Wo leben wir eigentlich?": ["So lesen wir in der Frankfurter Rundschau: «Wer glaubt, Rassisten ließen sich mit Kanthölzern vertreiben, schadet den Rechten nicht, sondern macht sie nur stärker.» Der Autor schafft es einfach nicht, Gewalt ohne wenn und aber strikt abzulehnen. „Dass die AfD vom Anschlag profitieren könnte, ist seine eigentliche Sorge, nicht der Mensch, der schwer verletzt im Krankenhaus liegt“, kommentierte die NZZ diese unerträgliche Haltung der eins humanistisch gesinnten FR. Das war offenbar deren Chefredaktion peinlich, sie ließ den Text löschen mit der Begründung, es habe wohl gar kein Kantholz gegeben … So viel Niedertracht gab es selten seit dem Ende der Goebbels-Propaganda.", "Lange hatte man geglaubt: Wir sind doch nicht die Ukraine, Berlin nicht Moskau, wo Oppositionelle mit offener Gewalt bis zum Mord eingeschüchtert werden. In Polen haben sie sich damals noch darüber erregt, dass die Warschauer Regierung alte Kader entfernt, die den demokratischen Verfassungsrichter mimen – und mittlerweile schickt der Bundestag mit großer Mehrheit einen Kanzlerinnenvertrauten ins Amt des Bundesverfassungsgerichtspräsidenten – für seine treuen Dienste beim UN-Migrationspakt, wie früher im alten Feudalismus treue Gefährten ein Rittergut als Lehen erhielten, nun im neuen Feudalismus eine Sinekure in Karlsruhe.", "So wird eine demokratische Institution nach der anderen zerstört. Der Bundestag, längst wegen seiner mangelnden Ernsthaftigkeit fragwürdig, von Andrea Nahles und ihren Kinderliedchen der Lächerlichkeit preisgegeben und wegen der sklavischen Feigheit seiner Abgeordneten im Wesenskern angekränkelt: „Ich mach mir die Welt, wide-wide wie sie mir gefällt…“.", "So schafft sich der Parteienstaat einen politischen Überbau, der den Bezug zur Realtiät, zur Physik und Wirtschaft verloren hat – und überall „Nazis“ sieht, weil seine wide-wide Erfundenwelt sich an den Ecken der Wirklichkeit stößt. Drinnen muss die Lautstärke zunehmen, weil die Kluft zu den Bürgern draußen und der Zukunft sich immer weiter auftut.", "Ist das noch unser Deutschland oder wird es längst im ominösen Kampf gegen Nazis wie in einer Zeitmaschine zurückverwandelt?"]}}, "recommendations": []}