{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/maassen-bei-lanz-der-oeffentliche-rundfunk-hat-nichts-gelernt-er-macht-weiter-wie-bisher/", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "18.12.2019", "last_modified": "18.12.2019", "crawl_date": "22.12.2020", "author_person": "Stephan Paetow", "author_organization": [], "news_keywords": [], "content": {"title": "Maaßen bei Lanz: „Der Öffentliche Rundfunk hat nichts gelernt, er macht weiter wie bisher“", "description": "Dass ausgerechnet Markus Lanz eine Sternstunde der Öffentlich Rechtlichen gelingen würde, konnte man nun auch nicht ahnen. Beim ÖR und der in seinem Kielwasser schlingernden Presse werden sie das womöglich anders sehen.", "body": {"": ["So schrieb bereits ein Namenloser bei Bild: „In der Sendung von Markus Lanz brachte Maaßen (57) mit seinen steilen Aussagen nicht nur den Moderator auf die Palme.“ Steile Aussagen? So viel Fakten wie die von Maaßen waren lange nicht im Staatsfunk. Anders als Diplomjournalistin Will oder die Agitprop-geschulte Illner ließ Lanz seinen Gast ausreden, selbst wenn sie in der Regie wohl heiße Ohren bekamen. Wenigstens das Publikum verhielt sich vorbildlich wie Parteigenossen der DDR beim Udo Lindenberg-Konzert im Palast der Republik und war mucksmäuschenstill bei den Sätzen des Stargastes. Weil es so wichtig ist, was Maaßen sagte, haben wir ihm heute viel Platz eingeräumt …", "Wie üblich dienert sich Lanz zunächst an sein Gegenüber heran – die Südtiroler sind wohl doch zu sieben Achteln Österreicher (Achtung Vorurteil). Maaßen sei ein „wirklich exzellenter Beamter an der Spitze einer besonders sensibler Stelle dieses Staates“ gewesen. Das gefällt Maaßen gut, so dass er auf die Frage nach seinen Fehlern gerne bereit ist zuzugeben: „Im Nachhinein ist man immer schlauer“.", "Schauen wir zurück auf den September in Chemnitz, sagt Lanz. Da war ich „über die Republik schockiert“, sagt Maaßen. Der Präsident des Verfassungsschutzes sei ja ein „bedeutender Behördenleiter, aber nicht der wichtigste Mann der Republik“. Und dann stand die Republik Kopf „wegen vier Sätzen, die ich gesagt habe“. Die 4 Sätze kennzeichneten Merkels Behauptungen von „Hetzjagden“ als Fake-News. Ob er das damalige Interview mit Bild bereue, fragt Lanz."], "Die erste Überraschung": ["Nein, sagt Maaßen, das habe er schließlich „nicht nur vorsätzlich gemacht, sondern absichtlich. Außerdem habe er die Sätze dem Minister seinerzeit vorgelegt. Per SMS. Und Seehofers Antwort? „Einverstanden.“ Sachsens Kretschmer habe sich an dem Abend noch viel direkter geäußert.", "Und Seehofer bekam eine „schlechte Berichterstattung für den Satz ‚Die Migration ist die Mutter aller Probleme’“. „Hatte er Recht?“, fragt Lanz.", "„Jetzt machen Sie aber ein Fass auf. Die Mutter aller Probleme ist, dass die Politik in Deutschland mehr Wunschdenken verfolgt als Realitätssinn. In der Migrationspolitik, in der Klimapolitik. Man wünscht sich in der Politik, dass die Realität eine andere ist.“", "Er sei nie Befürworter der Atomenergie gewesen und fand gut, dass man aussteigt. „Aber: Aus Atom aussteigen und aus Gas und Kohle und nur auf eine Energie setzen, die noch niemand ausprobiert hat? Bei einem Industrieland? Im Herzen Europas. Das macht mir Sorge.“", "Oder die Migration. „2,07 Millionen Menschen haben wir aufgenommen seit 2012. Nur als Asylsuchende. Dazu Familiennachzug und Illegale. Da zu sagen, dass wir die alle integrieren können, da verkennt man die Realitäten.“ Und wer die Realitäten nicht wahrnimmt, kann nicht die Probleme lösen.", "Dennoch hat Lanz das Gefühl (oder einen Hinweis über Knopf im Ohr bekommen), die Zügel anziehen zu müssen. Es folgt das Zitate-Spiel. „Sie haben gesagt, sie seien nicht vor 30 Jahren in die CDU eingetreten, damit 1,8 Millionen Araber in dieses Land kommen.“", "„Was ist das für ein Satz?“, entrüstete sich der gute Mensch aus Südtirol. „Was ist das für eine Frage?“, kontert der rheinische Jurist.", "Er, Maaßen, habe mit Otto Schily das Asylgrundgesetz mit geändert. Artikel 16 a. „Und nun muss ich zur Kenntnis nehmen, dass 2,07 Millionen Asylbewerber zu uns gekommen sind, obwohl um uns herum nur sichere Drittstaaten sind.“ Trotz Artikel 16 a, Absatz 2, Satz 1 GG: Asyl genießt nicht, wer aus sicheren Drittstaaten kommt. „Ich bin nicht in die CDU eingetreten, damit zwei Millionen Asylsuchende, oder überspitzt formuliert, 1,8 Millionen Araber nach Deutschland kommen.“ Hier paart sich gesunder Menschenverstand mit juristischem Sachverstand, aber Lanz hört nur „AfD Sprech“. Und er fühlt sich auf sicherem Kurs. Maaßen habe Seenot-Rettung als „Shuttle-Service“ diffamiert, empört er sich. Der Jurist erklärt ihm das in aller Ruhe:", "„Es kommt auf die Wörter an, das Framing. Sind das Schiffbrüchige? Sind es Flüchtlinge? In Seenot? Oder arme Opfer von Schleusern?“ Er wisse aus Berufserfahrung, das meiste Geld wird nicht mit Rauschgift, sondern mit Menschen verdient, die aus der Subsahara rausgelockt, auf alte Boote gepackt und dann in Gummibooten vorsätzlich ausgesetzt werden. Mit dem Ziel, dass NGOs oder Militär sie da auffischt. „Das ist keine Seenot.“", "„Wissen Sie, was für ein Problem ich damit habe?“ kommt der gelernte Betroffenheitsdarsteller Lanz jetzt zum Vortrag: „Ich bin sehr bei Ihnen, Dinge klar zu benennen. Aber ohne Ressentiments. Aber wenn jemand solche Wörter verwendet. Jemand von Ihrer Intelligenz, Ihrem Gewicht sollte so etwas nicht sagen. Punkt.“ War „Punkt“ das Stichwort oder wurden Schilder hochgehalten? Jedenfalls brandet Beifall für die Moral-Akklamation auf.", "„Genießen Sie den Beifall“, sagt Maaßen, der durchaus etwas beleidigt ist, dass er keinen Zuspruch bekommt. Aber er holt Lanz schnell wieder runter. „Ich bin ganz anderer Meinung. Ich werfe den Medien bewusstes Framing vor. Indem Sie von Flüchtlingen sprechen. Es sind keine Flüchtlinge. Sie versuchen damit eine bestimmte Weltsicht zu generieren. Das gleiche, wenn man von Seenot spricht. Ich akzeptiere dieses Framing nicht. Schleusung. Und vorsätzlich in Seenot gebracht.“", "„Danke“, sagt Maaßen bockig, „aber Sie können das doch gar nicht beurteilen. Sollen wir das Thema wechseln?“"], "„Welchen Zusammenhang gibt es zwischen Antifa und Tagesschau?“": ["Weil Lanzens Angriffe ins Leere laufen, wird ein gewisser Sundermeyer von der ARD zur Unterstützung von der linken Flanke gerufen. Der angebliche Investigativ-Journalist pöbelt direkt los, Maaßen radikalisiere sich täglich. Dann bringt er seine Sicht der Geschehnisse von Chemnitz auf die übliche Staatsfunk-Art. Vermischen, verwechseln, behaupten. Er sei massiv angefeindet worden als Reporter. Progrom-artige Stimmung. Stand er mit Schreibblock im Antifa-Block?", "Lanz nutzte die Entlastung vom linken Flügel Luft zu holen und legte den Maaßen Satz auf, das Antifa-Video solle „vom Mord in Chemnitz ablenken“. Mord? Nur weil einer abgestochen wird? Nicht im TV! „Was war es denn juristisch für Sie?“, fragt er scheinheilig.", "Er sei als Verfassungsschutzpräsident „nicht nur für Rechtsextremismus zuständig gewesen, sondern auch für Desinformation! WIESO haben die Medien von Hetzjagden berichtet, die es gar nicht gegeben hat? Und wieso haben die ein Antifa-Video als Beleg genommen. Welchen Zusammenhang gibt es zwischen Antifa und Tagesschau?“", "Lanz hat die Brisanz der Aussage offensichtlich nicht verstanden. „Warum spekulieren Sie dann direkt weiter und sagen, es seien möglicherweise Falschinformationen gestreut worden, um die Öffentlichkeit von einem Mord abzulenken", "Maaßen: Das ist eine Frage, die müssen sie Herrn Gniffke von der Tagesschau stellen.“", "(Dr. Kai Gniffke, der langjährige Chef von ARD-aktuell (und seit bald 40 Jahren Mitglied der SPD) hat seine Belohnung für die Arbeit in der Hamburger Propagandawerkstatt bekommen. Er wurde im Mai 2019 zum neuen Intendanten des Südwestrundfunks in Stuttgart gewählt.)", "An dieser Stelle stört Sundermeyer das Gespräch, bis Lanz wieder übernimmt. „Warum haben Sie nicht schon 2015 einem großen Medium ein Interview gegeben?“\nMaaßen: Da habe ich meine Berichte an die gegeben, um die es ging. Sie als ÖR haben bereits 2015 über etwas berichtet, was nicht der Wahrheit entsprach.“ (Er meint die erste Lüge, dass hauptsächlich Frauen und Kinder gekommen seien)\nLanz reumütig: „Unbenommen, das ist so. Aber es hat viele Debatten darüber gegeben.“", "Maaßen: Aber keine Konsequenzen. Und sie haben nichts gelernt. Sie machen immer noch weiter. Kein Intendant ist zurückgetreten worden. Kein Chefredakteur. Der ÖR versucht mehr und mehr Meinung zu machen, statt Tatsachen zu berichten. Private Medien sind Tendenzbetriebe, die dürfen das. Der ÖR unterliegt einem anderem Regime.", "„Regime“, schnappt Lanz nach Luft. „Ist ein juristischer Begriff“, beruhigt ihn Hans-Georg Maaßen.", "Lesen Sie Stephan Paetow auch auf\nhttps://www.spaet-nachrichten.de/"]}}, "recommendations": []}