{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/mordserie-in-oesterreich-drei-regierungsfrauen-sprechen-klartext/", "query_keywords": ["migration", "migrant", "ausländer", "zuwander", "asyl"], "creation_date": "20.01.2019", "last_modified": "21.01.2019", "crawl_date": "23.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": ["antisemitismus", "frauenmorde", "islamismus"], "content": {"title": "Mordserie in Österreich: Drei Regierungsfrauen sprechen Klartext", "description": "Die Österreichische Integrationsministerin: „Es ist ein Faktum, dass wir ohne die Migrationskrise vom Sommer 2015 nicht diese Form an Gewalt an Frauen hätten.“", "body": {"": ["Pressekonferenz am 17.  Januar 2019 mit Bundesfrauenministerin Juliane Bogner-Strauß und Integrationsministerin Karin Kneissl zu „Gewalt und Opferschutz“ und „Maßnahmen der österreichischen Bundesregierung für mehr Frauensicherheit.“", "Juliane Bogner-Strauß erklärt zunächst, warum sie die Integrationsministerin Kneissl dazu gebeten hat: Wenn es um mehr Sicherheit für Frauen ginge, dann sei das notwendig geworden. Deshalb sei die Innenstaatssekretärin Karoline Edtstadler ebenfalls mit dazu gebeten worden.", "Hier auszugsweise im Originalton wiedergegeben:", "Juliane Bogner-Strauß: „Wir haben ansteigende Zahlen an Frauenmorden seit 2015. Aber vor allem die Entwicklung der letzten Tage mit vier Frauenmorden (…) haben mich sehr schockiert, aber auch sehr betroffen gemacht.“ Es ginge der Frau Bundesministerin nun darum, alles dafür zu tun, „damit sich die Frauen in Österreich wieder sicherer fühlen können.“", "Vier schnelle Maßnahmen seien dafür dazu zunächst im Nachbarland angedacht:", "Auf Bogner-Strauß folgt Innenstaatssekretärin Karoline Edtstadler:", "„Wir haben es mit einer noch nie da gewesenen Serie an Frauenmorden zu tun. Und diese Frauenmorde machen mich wirklich fassungslos. (…) Die Tat in Wiener Neustadt wurde von einem Syrer begangen. Die Tat in Amstetten von einem Mann mit türkischen Wurzeln. Die jüngste Tat am Wiener Hauptbahnhof von einem Mann mit afrikanischen Wurzeln. Und ich darf auch erinnern an den tragischen Fall im Dezember 2018 in Steyer, wo ein 17-jähriger Afghane seine 16-jährige Freundin niedergestochen hat und zwar im eigenen Zimmer. Aber auch der Fall vor zwei Tagen (…) – ein Kosovare sticht auf seine Frau ein, die sich von ihm scheiden lassen will – spricht Bände und wir müssen hier ganz klar hinschauen, wir dürfen die Augen davor nicht verschließen.“", "„Die Migrationsströme in den letzten Jahren “, so Karoline Edtstadler weiter, „haben auch Wertehaltungen zu uns importiert wie etwa Antisemitismus, radikaler Islamismus und damit verbunden auch ein Frauenbild, das von uns ganz klar abgelehnt wird, das mit unserer Wertehaltung nichts zu tun hat. Ich sage, es ist mehr noch, es ist damit verbunden eine völlige Entwertung der Frau. Eine Situation, wo die Frau vom Subjekt zum Objekt wird, wo der Mann über sie verfügt und wo es immer mehr zu extremen und schweren Gewaltverbrechen kommt bis hin zu den Morden in den letzten Tagen und Wochen.“", "Die Staatssekretärin berichtet von ihrem Eindruck, hier seien auch Nachahmungstäter am Werk: „Menschen, die sich in dieser schrecklichen Wertehaltung wohl bestätigt fühlen. Und ich sage ganz klar, wir müssen dagegen entschieden auftreten, dem entgegentreten. Denn offensichtlich ist die Hemmung gegenüber Frauen verletzend bis hin zum Mord vorzugehen, gesunken. Grund dafür ist hier ein kultureller Bruch, den wir nicht akzeptieren werden.“ Und weiter: „Ich sage eines aber ganz klar hier: Jeder, der Schutz sucht und der den Schutz auch tatsächlich braucht, wird bei uns in Österreich diesen Schutz auch bekommen. Aber wer unsere Wertehaltungen ablehnt, wer dagegen handelt, hat unseren Schutz nicht verdient und daher werden wir auch alle rechtlichen Möglichkeiten ausschöpfen und diese schaffen, um straffällig gewordene Asylbewerber rasch abzuschieben.“", "Dan spricht Integrationsministerin Karin Kneissl, die sich erst einmal explizit bedankt für die Ausführungen der Staatssekretärin: „Danke das Du an die Opfer dieser schweren Straftaten erinnert hast.“ Es ginge durch Mark und Bein, wenn eine Sechzehnjährige in ihrem Kinderzimmer erstochen wird, ebenso wie die Perfidie der Täter. Frauen könnten sich seit der Zuwanderung ab 2015 nicht mehr im gleichen Maße im öffentlichen Raum zu jeder Tages- und Nachtzeit bewegen wie vor dieser Zeit. Subjektives Unsicherheitsempfinden ist mittlerweile ein belegbares, wenn sich Gravierendes verändert hätte: „Wir erleben eine Gewaltwelle gegen Frauen, die ihresgleichen sucht, auch wenn wir die Statistik nehmen, Frauen 2014 als Mordopfer, die niedrigste Zahl – und wir kennen die Statistik 2018 und wie dieses Jahr begonnen hat.“", "Und weiter: „Ich persönlich warne seit 2015, damals noch als Expertin für die arabische Welt, in mehreren Texten und Büchern. Und es ist ein Faktum, dass wir ohne die Migrationskrise vom Sommer 2015 nicht diese Form an Gewalt an Frauen hätten. (…) Es ist das vollkommen andere Frauenbild. Es ist die vollkommen andere Sozialisierung. Es ist einfach ein anderer Zugang zu Werten grundsätzlich. (…) In Österreich hat der Staat das Gewaltmonopol, es ist nicht der Bruder, der Vater, der beispielsweise die Schwester, die Tochter, die Ehefrau züchtigt, rügt, bis hin zu Gewaltanwendung.“", "Und Karin Kneissl erinnert weiter an einen Fall im letzten Jahr, als ein Afghane seine Frau auf offener Straße erstach, die bereits Schutz bei den Behörden gesucht hatte. Was ebenfalls unbedingt mit auf die Agenda gehöre, sei die „massive Zunahme an Genitalverstümmelung in Österreich. Das ist ein Migrationsthema: Hundertprozent aller Frauen in Österreich, die genitalverstümmelt sind, sind Frauen mit Migrationshintergrund. Wir haben hier Dunkelziffern um achttausend plus.“", "Tatsache sei, dass es sich hier um kulturelle Gewalt handelt. „Es sind Frauen und Mädchen mit Migrationshintergrund, die vorwiegend physischer und psychischer Gewalt ausgesetzt sind. Und das hat einfach mit Normen und Praxis zu tun, die aus der Herkunft und Kultur resultieren.“", "In der anschließenden Fragerunde beschwert sich ein Journalist mit Migrantionshintergrund darüber, dass hier Taten von nach 2014 Zugewanderten statistisch nicht abgesondert werden von der Gruppe der Migranten, die schon seit den 1960er Jahren in Österreich leben würden. Den Zahn allerdings zieht ihm Bundesfrauenministerin Juliane Bogner-Strauß ansatzlos, wenn sie mit Zahlen aus 2016 belegt: „Vergewaltigungen wurden neunhundert angezeigt. Von knapp 85 Prozent wurden die Täter erfasst. 14 Prozent in etwa sind zur Verurteilung gekommen. Sowohl bei der Tätererfassung als auch bei den ausgesprochenen Verurteilungen waren es 44 Prozent Ausländer. (…) Und die häufigste Gruppe die wir hier vertreten sehen, sind (…) Afghanen und Türken. Es sind sowohl Ausländer, die in Österreich arbeiten und es sind natürlich auch Ausländer, die als Asylanten hier sind.“", "(Es gilt das gesprochene Wort)"]}}, "recommendations": []}