{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/hans-georg-maassen-es-werden-permanent-die-gleichen-fehler-gemacht-wie-2015/", "query_keywords": ["migration", "migrant", "flüchtl", "zuwander", "asyl"], "creation_date": "17.02.2019", "last_modified": "19.02.2019", "crawl_date": "23.12.2020", "author_person": "Josef Kraus", "author_organization": [], "news_keywords": [], "content": {"title": "Hans-Georg Maaßen: Es werden permanent die gleichen Fehler gemacht wie 2015", "description": "Die Schuld sieht Maaßen in einem Rückfall des Bürgertums in ein neues Biedermeier, in einer Aufweichung des anti-totalitären Grundkonsenses in Richtung Toleranz gegen das Linke und Islamistische sowie in der Konstellation der politischen Klasse, in der sich zu viele Berufslose tummeln, die nichts mitzubringen hätten.", "body": {"": ["Profis, die etwas mehr als nur ein wenig Ahnung von innerer und äußerer Sicherheit haben, gelten im ergrünten und erröteten „no-borders“-Deutschland offenbar als suspekt. Deshalb entledigt man sich ihrer, wenn man ein Bauernopfer zur Vertuschung eigenen politischen und medialen Versagens braucht – und wenn man eine ohnehin desaströs dahindümpelnde Mini-„GroKo“ über die Zeit retten will.", "So geschehen im November 2018, als Hans-Georg Maaßen (56) nach einem beispiellosen Kommunikationsdesaster nicht nur der Bundesregierung, sondern auch der Mainstream-Medien seinen Hut nehmen musste. Maaßen hatte es gewagt, ein recht dünnes 19-Sekunden-Allerwelts-Video nicht als Beleg für angeblich am 26. August 2018 in Chemnitz stattgefundene „Hetzjadgden auf Migranten“ und „Zusammenrottungen“ gelten zu lassen. TE hat die Herkunft dieses „Komm-Hasi-„Videos aufgedeckt.", "Ganz im Sinne Humboldts hebt Maaßen hervor: Ohne Sicherheit gibt es keine Freiheit. Und Maaßen fügt an: Diese Überzeugung sei in Deutschland keine Selbstverständlichkeit mehr, wie sich dies an der Geringschätzung der Sicherheitsdienste (Polizei) und des Militärischen tagtäglich belegen lasse. Maaßen nennt es keine Blindheit, aber er meint eine solche, wenn er der deutschen Politik vorhält, sie erkenne nicht, was Russland mit Cyber-Angriffen und was China an expansiver, imperialer, hegemonialer Politik betreibe. Deutschland und die EU seien für diese Herausforderungen nicht stark genug.", "Sicherheitsdienste würden von der Politik, so Maaßen, nicht genügend ernstgenommen, weil es letztlich an der Souveränität des Staates Bundesrepublik fehle. Abzulesen sei dies am Terrorismus, der via Flugverkehr, Internet und Migration auch Deutschland zunehmend erfasst habe. Zum Beleg: 2012 hat es in Deutschland 3.800 Salafisten gegeben, heute gibt es 11.500. Laut Einschätzung der Dienste sind 2.200 von ihnen Anschläge zuzutrauen. Nachgewiesen sei auch, dass mindestens 20 Gefährder über den „Asyl“-Weg gekommen seien – ohne gültigen Pass und mit frei erfundenen Namen.", "Über seinen zuletzt über ihn gebietenden Bundesinnenminister Seehofer sagt CDU-Mitglied Maaßen nur indirekt etwas. Otto Schily sei für ihn der beste Innenminister gewesen. Den Seehofer-Satz, die Migration sei die Mutter aller Probleme, macht sich Maaßen nicht zueigen. Er setzt dagegen, dass man Migration regeln könne, wenn man denn wolle, aber dass die Mutter aller Probleme die mangelnde Integrationsbereitschaft sehr vieler Migranten sei.", "Große Hoffnung wollte Maaßen den 150 Zuhörern nicht machen. Denn die Fehler von 2015 würden permanent wiederholt. 2018 habe es 200.000 „Flüchtlinge“ und eine nicht benannte Anzahl von  Familiennachzug plus illegale Zuwanderung gegeben.  Außerdem seien 230.000 ausreisepflichtig. Die Terrorgefahr sieht Maaßen noch lange nicht gebannt, und der Schutz der EU-Außengrenzen würde nicht funktionieren.", "Die Schuld für all dies sieht Maaßen in einem Rückfall des Bürgertums in ein neues Biedermeier, in einer Aufweichung des anti-totalitären Grundkonsenses in Richtung Toleranz gegen das Linke und Islamistische sowie in der Konstellation der politischen Klasse, in der sich zu viele Berufslose tummeln, die nichts mitzubringen hätten.", "Da hat ein Mann gesprochen, 56 Jahre alt, der nach einer gewissen Schonfrist noch gebraucht werden wird."]}}, "recommendations": []}