{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/befreites-aufatmen-endlich-diese-spd-verlassen/", "query_keywords": ["asyl", "zuwander", "flüchtl"], "creation_date": "20.01.2019", "last_modified": "20.01.2019", "crawl_date": "23.12.2020", "author_person": ["Gastautor"], "author_organization": [], "news_keywords": [], "content": {"title": "Befreites Aufatmen: Endlich diese SPD verlassen", "description": "Warum, so fragen sich viele, wird die SPD erst, und speziell, erst seit 2015 auf diese Weise so aktiv und rührig? Waren ihr davor die eigenen Bürger und Wähler jahrelang etwa total egal?", "body": {"": ["Der Autor dieser Zeilen hat seine Entscheidung bisher keine Sekunde bereut. Befreit von einer Last, an der Basis mit Ideen und Warnungen ignoriert worden zu sein, schickte er nach gut fünf Jahren seiner Mitgliedschaft das rote Parteibuch ans Willy-Brandt-Haus nach Berlin zurück. Warum? Die Basis dient nämlich nur dazu, den Bundesvorstand zu stützen, Mitgliedsbeiträge zu entrichten (in letzter Zeit wird gar um Zusatzspenden gebeten; besonders in BaWü), und den Bundesvorstand samt seiner missratenen Politik nach draußen zu verteidigen – trotz besserem Wissen der Alltagsrealität.", "Es bedarf auch keinerlei Beweise mehr, wie trend- und ideenlos die SPD in Berlin agiert, wie selbstständig und ohne Rücksprache Minister in den Ländern, aber besonders im Bund, Entscheidungen treffen, über die die Leute nur noch mit dem Kopf schütteln. Von der SPD-Basis aus ist aber öffentlich geäußerte Kritik unerwünscht. Man kann selbstbewusst festhalten: hätte der Bundesvorstand verstärkt auf die Basis, mit ihren Genossinnen und Genossen gehört und danach gehandelt, die SPD wäre nicht in diesem Abstiegssog. Ein wahrer Strudel ist dabei, die SPD nach unten zu ziehen."], "Alle Mühen sind vergebens": ["Nichts, wirklich nichts gelingt. Nicht die Änderungen der Agenda-2010, Sanktionen sollten gelockert werden im ALG-2-Bezug, warum so plötzlich, fragten sich viele Bürger und Betroffene? Eine Erklärung, von einem Jobcenter-Abteilungsleiter rund um Stuttgart bestätigt, aufgrund der vielen „hinzugezogenen“ anerkannten Flüchtlinge. Man habe, so der Fachmann, der sich im Leistungsbezug des zweiten Sozialgesetzbuches auskennt, bei anerkannten Flüchtlingen gar nicht „die gleichen Forderungen wie bei unserer Kundschaft“ stellen und daher auch „kaum“ Sanktionen verhängen können. Allein die mangelnden Sprachkenntnisse sowie die kaum vorhandenen Zeugnisse und Qualifikationen. Aber die Mitwirkungspflicht generell? Die Pünktlichkeit bei Terminen? „Oh je“, stöhnt der Jobcenter-Stellenleiter auf. Man wolle Stress mit den zumeist männlichen Flüchtlingen vermeiden. Den habe es ganz oft gegeben. Gelder streichen? Besser nicht.", "Bigott und scheinheilig verkauft nun der Arbeitsminister und die SPD diese „positiven“ Veränderungen als Entgegenkommen für die, die seit Jahren darben mussten. (Übrigens sind die Grünen an diesem Punkt keinen Deut besser. Für die Zuwanderer tue man alles; sozialer Sprengstoff soll vermieden werden – mit Geschenken – auch ohne Arbeit oder Mitwirkungspflicht.)"], "Die gefährliche 13": ["Dann der Fonds für Hinterbliebene oder Opfer nach Terrorattacken. Hier wollte sich der Arbeits- und Sozialminister Hubertus Heil als absoluter „Menschenversteher“ gerieren, mit dem 14. statt des 13. Sozialgesetzbuchs mit den Regelungen für Opfer von Anschlägen und Terrorattacken. Die Infantilisierung ist bei der SPD trotz ernster Themen mittlerweile grenzenlos. Man kann sie auch billige Effekthascherei nennen. Von wem werden die SPD-Minister eigentlich beraten?", "Es geht noch harscher, und auch aktuell: die rheinland-pfälzische Ministerpräsidentin Malu Dreyer, die es sich nicht nehmen lässt (sie hätte sich auch anders entscheiden können), den österreichischen Autor Robert Menasse trotz überführter und nachgewiesenen eklatanter Lügen und Schummeleien, mit der Carl-Zuckmayer-Medaille auszuzeichnen. Sie signalisiert damit, dass Lügen und Tricksen für eine „große Idee“ in Europa halb so schlimm sind. Nur, die Bürger durchschauen dieses bigotte Schauspiel, das man mittlerweile auch als absolut schamlos bezeichnen kann.", "Stattdessen will sich die altehrwürdige Partei von Querdenkern und Alltagsrealisten wie Thilo Sarrazin oder Heinz Buschkowsky trennen, die eben die Dinge beschreiben, von denen Lehrer, Polizisten und Anwohner sowie Ehrenamtliche aus ihrem täglichen Leben ein bitteres Lied singen können? Wieder ganz genau das falsche Signal …"], "Politik als Geschäft": ["Bürger sprechen dem Autor gegenüber von einer SPD als „Selbstversorgerladen“, in dem Kandidaten und sogar noch Wahlverlierer fürstlich belohnt werden mit gut dotierten Posten. Dem normalen Arbeitnehmer mit prekären Arbeitsverträgen ist das schlicht nicht mehr zu vermitteln. Jeder weiß, wer gemeint ist.", "Zu guter letzt: Wir hätten es beinahe gar nicht mitbekommen. Justizministerin Katarina Barley, die bei der nächsten EU-Wahl als „Spitzenkandidatin“ für die SPD ins Rennen geschickt wird, weht der eisige Wind der Länder und deren Justizminister ins Gesicht. Ihr Vorpreschen mit der Idee, die Prozesskostenhilfe von Beginn an für jeden mutmaßlichen Straftäter gesetzlich festschreiben zu lassen, war wohl wieder ein Schnellschuss – zwischen Altruismus und Infantilität. Als „unpraktikabel“, schon aus Kostengründen sowie wegen des immensen Schadens am Ansehen der Justiz und der „Effektivität“ der Strafverfolgung bei „schweren und schwersten Straftaten“. Was hat sich Barley und ihre Entourage dabei gedacht?", "Dass das Wort „Anti-Abschiebe-Industrie“ in der Tat ein „Gschmäckle“ hat, gibt der Autor dieser Zeilen gern zu. Doch genauso wie der Begriff „Asyltourismus“ ist er originell, weil er ganz einfach Tatsachen beschreibt. Junge Männer im Alter unter 30, die durch Europa und durchs ganze Bundesland reisen, trotz Wohnsitzauflage, und evtl. gleich mehrmals mit falscher Identität (wie schon vielfach geschehen) soziale Gelder abgreifen. Oder abgeschobene kriminelle Flüchtlinge, die mit Anwaltshilfe und eben Prozesskostenhilfen, wieder aufs Neue hier erscheinen.", "Übrigens, Prozesskostenhilfe wurde ja bereits zugesagt, bei Ablehnungen des Asyls und anschließendem Widerspruch – wenn gute Erfolgschancen erkennbar waren und sind. Für die Rechtsanwälte oft ein gutes Zubrot. Der Rechtsstaat gibt es eben her zu klagen.", "Warum, so fragen sich viele, wird die SPD erst, und speziell, erst seit 2015 auf diese Weise so aktiv und rührig? Waren ihr davor die eigenen Bürger und Wähler jahrelang etwa total egal?", "Giovanni Deriu, Dipl. Sozialpädagoge, Freier Journalist. Seit 20 Jahren in der (interkulturellen) Erwachsenenbildung tätig."]}}, "recommendations": []}