{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/das-desinteresse-der-buerger-an-ihrer-zukunft/", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "14.03.2019", "last_modified": "14.03.2019", "crawl_date": "23.12.2020", "author_person": ["Klaus-Rüdiger Mai"], "author_organization": [], "news_keywords": [], "content": {"title": "Das Desinteresse der Bürger an ihrer Zukunft", "description": "Ginge es allerdings nach den Grünen oder nach den Sozialdemokraten, dann würde aus dem Bürger als Souverän und Subjekt der res publica das umsorgte Objekt einer Sozialstaatsbürokratie, würde der Bürger auf den „Menschen“ reduziert.", "body": {"": ["Wenn sich die Regierung auf eines verlassen kann, dann darauf, dass Zahlen langweilen und das Budgetfragen den Leser eher abstoßen. Doch genau hier wird deutlich, wie fragwürdig die Politik der Regierung und die Vorschläge, fast möchte man schreiben, Weisungen der Grünen für das Leben der Bürger in den nächsten Jahren sind und wie negativ sich die aktuelle Politik der Flucht vor der Wirklichkeit auf unser aller Leben auswirken wird.", "Für die Sozialstaatsbürokratie, für die NGOs und die „Kämpfer gegen Rechts“ wurden die „Flüchtlingskrise”, generell die offenen Grenzen zu einem Konjunkturprogramm. Man hatte einmal veranschlagt, dass allein die Kosten, die durch die massenhafte Migration seit 2015 verursacht werden, sich jährlich auf 25 Milliarden belaufen würden. An der Zahl darf gezweifelt werden. So wie auch die vom Bundesfinanzminister prognostizierten Steuerausfälle von 10 Milliarden Euro bis 2021 sich als Makulatur erweisen. Wenn die Rechnung der Haushaltspolitiker der Union stimmt, dann klafft bis 2023 eine Lücke von sage und schreibe 85 Milliarden Euro. Hatte nicht ein Minister Maas einst verkündet, dass das Geld da sei. Wo ist es denn nun?", "Bereits im Jahr 2016 berief sich der SPIEGEL auf einen Bericht des Bundesfinanzministeriums, nach dem der Bund 93,6 Milliarden Euro bis 2020 zur Versorgung der „Flüchtlinge” bereitstellte. In dieser Summe sind die Aufwendungen der Länder und Kommunen noch nicht inbegriffen. Auch steht zu vermuten, dass nicht alle Kosten wirklich aufgelistet sind, denn in einem Land, in dem Diversität zum Credo erhoben wird, macht die Diversität vor den diversen Haushalten nicht halt.", "Die Absurdität wird sichtbar, wenn man sich erinnert, dass die Regierung Merkel II im Jahr 2009 am Tag des 20. Jubiläums der UN-Kinderrechtskonvention eine Angleichung der Regelsätze von Hartz-IV an das niedrigere Kindergeld forderte, im Jahr 2019 das Arbeitsministerium der Regierung Merkel IV an einem Gesetzentwurf für eine Erhöhung von Leistungen für Asylbewerber arbeitet, das die Erhöhung des Taschengeldes für alleinstehende Erwachsene statt bisher 135 Euro auf 150 Euro bei freier Kost und Logis und einem freien Zugang zum deutschen Gesundheitssystem vorsieht. Kinder im Alter von 6 bis 13 Jahren würden dann, wie das Handelsblatt berichtet, 97 statt 83 und Kinder unter sechs Jahren 84 statt 79 Euro erhalten. Welcher Steuerzahler vermag schon seinem sechsjährigen Kind fast 100 Euro Taschengeld im Monat zu geben? Das alles geschieht unbeschadet der Diskussion darum, ob man bei den Zuwendungen für Asylbewerber nicht weitgehend von Geld- auf Sachleistungen umstellen sollte.", "Und weil man weiß, dass die Steuerausfälle sich vergrößern werden, nicht nur, weil nicht alle Kosten erfasst wurden, sondern vor allem weil sich die wirtschaftliche Situation deutlich verschlechtern, der Export bereits mittelfristig einbrechen wird und die unter dem Label „Klimarettung“ geführte Kampagne zur De-Industrialisierung Deutschlands mit Energiepreisen, die von einem Rekord zum anderen springen, arbeitet man an Plänen zur Steuererhöhung. Dass nach eigener Aussage „die fetten Jahre“ vorbei sind, ficht den Finanzminister nicht an. Übrigens, es dürfte Scholz entgangen sein, dass die „fetten Jahre“ für Pendler, für alleinerziehende Mütter, für viele Familien, die nicht dem Ökowohlfühlwohlstandsbürgertum angehören, alles andere als „fett“ waren. Auch nicht für diejenigen, die nicht wissen, wie sie die steigenden Energiekosten bewältigen sollen.", "Die Grünen plädieren derweil für eine neue Zwangsversicherung. Die WELT schreibt: „Künftig soll jeder Arbeitnehmer hierzulande in einer sogenannten Arbeitsversicherung pflichtversichert werden. Auch Soloselbstständigen und geringfügig Beschäftigten soll die neue Sozialversicherung offenstehen.“ Die demagogische Begründung, mit der man sich nicht tiefer zu beschäftigen braucht, lautet, dass die neue Arbeitswelt ein lebenslanges Lernen der Arbeitnehmer fordert. Für die Finanzierung dieser Fortbildungsmaßnahmen hat, jeder Arbeitnehmer einzuzahlen, ganz gleich, ob er diese nutzt oder nicht. Wie diese neuen Förderinstitute aussehen werden und wer sie betreiben wird, dürfte auf der Hand liegen.", "Kommunen können Steuerausfälle und Mehrkosten in der Flüchtlingshilfe durch die Neuberechnung der Grundsteuer ausgleichen. Mietern würde diese Steuererhöhung erst über die Miete bewusst. Die Frage lautet zudem, wie viele Familien, die mühsam ihr Eigenheim finanzieren, würden dadurch aus ihren Häusern, wenn nicht in den Bankrott getrieben?", "Blickt man realistisch in die Zukunft, verdüstern sich die Aussichten, wenn man sich allein die Zahlen und die wirtschaftliche Entwicklung anschaut. Doch nicht diese Themen beherrschen die öffentliche Diskussion, sondern die Skandalisierung von Karnevalswitzen und die Teilnahme an Geburtstagsfeiern – und es ist in der Tat der Eindruck nicht beiseite zu schieben, dass diese wohlfeilen Skandalisierungen von Nebensächlichkeiten von den Hauptsachen, von den existentiellen Weichenstellungen ablenken sollen. Es wird Zeit, dass sich die Bürger für ihre Zukunft interessieren, es wird notwendig, die Unlust in der Auseinandersetzung mit trockenen Themen wie Euro-, Finanz-, Steuer- und Haushaltspolitik zu überwinden und der Regierung auf die Finger zu schauen, denn die hat sie viel zu tief in unseren Taschen."]}}, "recommendations": []}