{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/buecher/phrasen-zivilreligioese-dogmen-der-one-world-ideologie/", "query_keywords": ["flüchtl", "asyl"], "creation_date": "16.11.2019", "last_modified": "16.11.2019", "crawl_date": "04.12.2020", "author_person": ["Matthias Matussek"], "author_organization": [], "news_keywords": [], "content": {"title": "Phrasen: zivilreligiöse Dogmen der One-World-Ideologie", "description": "Kissler erkennt die Schwingung in jedem Wort, ist allergisch gegen die Lüge, die sich in ihm verpuppen kann. Die verschleiernde Redewendung. Phrasen.", "body": {"": ["Dass Alexander Kissler, Debattenchef des Magazins „Cicero“, zu den glänzenden Stilisten des Landes gehört, beweist er monatlich in dem Heft, für das er arbeitet. Er hat das absolute Gehör für Sprache. Er erkennt die Schwingung, die jedes Wort in sich trägt. Vor allem aber ist er – darin seinem großen Kollegen Karl Kraus ähnlich – allergisch gegen die Lüge, die sich in ihm verpuppen kann. Die verschleiernde Redewendung. Phrasen.", "Nun hat er ein Buch vorgelegt, das er „Widerworte“ nennt, das sich liest wie ein politischer Mängelbericht aus der Reparaturwerkstatt der öffentlichen Rede. Ein philologisches Abenteuer und eine semantische Detektiv-Arbeit, die vergnüglicher und erhellender kaum zu haben ist.", "Seine Widerworte sind Korrekturen. Sie nehmen die Sprache, die doch Verständigungsmittel sein sollte, ernst und klopfen sie ab, dass die ideologischen Wolken aus ihr stieben wie aus der ausgelatschten Wohnzimmerbrücke unter dem Teppichklopfer.", "Es sind Phrasen wie Walter Steinmeiers „Heimat gibt es auch im Plural“, oder „Vielfalt ist unsere Stärke“, die als Motto über einer Ausstellung im Dresdner Hygiene-Museum schwebte („mit freiem Eintritt in unsere Rassismus-Ausstellung“), oder eben das ominöse „Wir schaffen das“ unserer Bundeskanzlerin.", "Dass es viele Heimaten gibt, behauptete Bundespräsident Steinmeier beschwichtigend, nachdem die Nationalspieler Özil und Gündogan mit ihren PR-Fotos für Erdogan und den Ergebenheitsadressen an „ihren Präsidenten“ für Unmut gesorgt hatten. Die beiden in Gelsenkirchen aufgewachsenen Spieler machten unfreiwillig deutlich, dass es einen Unterschied gibt wischen Wohnsitz und Heimat, und damit all jenen einen Strich durch die kosmopolitische Rechnung, die von dem fortschrittlichen Stadtbewohner verlangen, dass er überall zuhause ist.", "„Heimat: ein ideeller Großflughafen nach Art des Berliner BER. Ein gedankliches Richtfest bei allzeit fehlenden Wänden, auf schwankenden Planken. So kann man es sehen, so sehen es viele, so überzeugt es nicht.“", "Nein, sagt Kissler, und führt sein Widerwort aus: „Heimat verlangt Bekenntnis, geht aber im Bekenntnis nicht auf. Sie ist ein Ort, der alles Örtliche übersteigt, eine Kindheit, die erwachsen werden muss, eine Reife, die es ohne Wurzeln im inneren Kind nicht gäbe. Heimat muss sein, damit das Ich werden kann. Heimaten sind angewandte Schizophrenien: theoretisch interessant, praktisch eine Katastrophe.“", "Weiter zum Kapitel Buntheit, und wer hätte sich nicht fremdgeschämt bei Claudia Roths youtube-Erklärung der Idealgesellschaft aus lauter Buntstiften. „Vielfalt als Stärke“? Nun, wohl jedem ist klar, dass ein Mensch ohne Identität entweder ein Fall für den Psychiater ist oder kriminell – wie jener Asylbewerber aus dem Sudan, der sich mit sieben verschiedenen Identitäten über 20.000 Euro Sozialhilfe erschlichen hatte.", "Die grenzenlose Gesellschaft ist ebenso unmöglich wie das grenzenlose Ich, sieht man von dem Bonmot ab, „wenn manche von einem Ich sprechen, ist es eine Anmaßung“, doch selbst hier wird die Herausbildung eines Wesenskerns, eines Ich, als Ziel vorausgesetzt.", "Ein philologisches Glanzstück ist die Skelettierung des Merkelschen „Wir schaffen das“, geäußert am 31. August 2015 nach der verhängnisvollen Entscheidung, die Grenzen nicht wieder zu schließen.", "Einfacher Satz. Subjekt, Prädikat, Objekt. Allerdings ist jeder einzelne Satzteil eine Nebelschwade. „Wer ist »wir«? Wodurch will dieses Wir etwas »schaffen«? Was soll »das« bedeuten?“ Es gibt, so Kissler, kein heikleres Wort als das Wir. „Es verfestigt das Autoritätsgefälle, indem es ein solches negiert. Das große Wir soll die vielen kleinen Ichs da unten umschmelzen – unter der Regentschaft des großen Super-Ichs, das die Verschmelzungsorder ausgibt.“ Offenbar blieb der königliche pluralis majestatis „Wir“ nicht in der Feudalzeit zurück – er bewährt sich auch als demokratische Verschleierung. Margit Käßmann will Alternativen, „damit wir die Welt verbessern können“, ZdK-Präsident Alois Glück erklärt in Buchlänge, „warum wir uns ändern müssen“, doch natürlich, diese Kissler-Beobachtung ist plausibel, „schwingt in den integrationspolitischen Appellen (Merkels) das protestantische Pathos der Pfarrerstochter mit.“ Die SPD hoppelte da hinterher, als ihr zum Wahlkampf der Spruch einfiel „Das Wir entscheidet“.", "Nun zum „das“. Es bläht sich auf, es wuchert über alle Grenzen, es camoufliert eine Zumutung an das eigene Volk mit zunächst pädagogischer, dann welthistorischer moralischer Wucht. „Die Welt sieht Deutschland als ein Land der Hoffnung und der Chancen, und das war nun wirklich nicht immer so.“ Angela Merkel, so Kissler, forciert die Willkommenskultur, damit die Welt die Deutschen von ihrer Geschichte freispricht. Eine Zeitlang funktionierte das sogar, das Ausland (die Welt, besonders die westliche) vergab Bestnoten. Allerdings zeigte sich bald, dass der Wortteil „schaffen“ erhebliche Hürden administrativer, sicherheitspolitischer, sozialer Art aufwies, ganz besonders nach den Silvestertreibjagden, nach den ersten Terrorakten, den ersten Morden durch Asylbewerber, dem unwürdigen Deal mit dem Diktator vom Bosporus und dem Unwillen der europäischen Nachbarn, die moralische Weltführerschaft der deutschen Pfarrerstochter durch Übernahme von Flüchtlingskontingenten zu stützen.", "Die Rehabilitation der Deutschen war gründlich gescheitert.", "Wie Kissler das Lichten der Nebelbank „Wir schaffen das“ durch diverse Pressekonferenzen und Anne-Will-Interviews, durch Modifikationen und Kehrtwenden, durch innenpolitischen Drehungen und Wendungen nachzeichnet, ist meisterhaft. Bis hin zu jenem ominösen Satz: „Für die Bundesregierung kann ich sagen, dass wir Recht und Gesetz einhalten wollen werden und da, wo immer das notwendig ist, auch tun.«", "In diesen und allen weiteren Kapiteln (etwa: „Jeder verdient Respekt“, „Religion ist Privatsache“, „Solidarität ist keine Einbahnstraße“. „Gewalt ist keine Lösung“ oder „Das ist alternativlos“) nützt Kissler seine immense Bildung, er schüttet ein Füllhorn aus, von Goethe über Grillparzer bis, jawohl, Juli Zeh, er mengt Popkultur und Klassik und sorgt so für einen nicht nur polemischen, sondern äußerst vergnüglichen Tod der – Phrasen.", "Alexander Kissler, Widerworte. Warum mit Phrasen Schluss sein muss. Gütersloher Verlagshaus, 204 Seiten, 18,00 €", "Empfohlen von Tichys Einblick. Erhältlich im Tichys Einblick Shop >>>"]}}, "recommendations": []}