{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/deutsche-familien-verlassen-grossstaedte/", "query_keywords": ["migrant", "flüchtl", "ausländer", "zuwander", "asyl"], "creation_date": "13.03.2019", "last_modified": "14.03.2019", "crawl_date": "23.12.2020", "author_person": "Alexander Wallasch", "author_organization": [], "news_keywords": [], "content": {"title": "Deutsche Familien verlassen die Großstädte", "description": "Das Institut der deutschen Wirtschaft berichtet aktuell und nach Auswertung einer Reihe von Statistiken, dass immer mehr „Inländer aus den Großstädten“ abwandern würden. Schon länger öffentlich diskutiert werden steigende Mieten und Immobilienpreise im Gefolge einer grassierenden Wohnraumspekulation in den Großstädten. Interessanter an diesem IW-Kurzbericht Nr. 20 ist die Abwanderung der angestammten Bevölkerung zugunsten junger Singles", "body": {"": ["Das Institut der deutschen Wirtschaft berichtet aktuell und nach Auswertung einer Reihe von Statistiken, dass immer mehr „Inländer aus den Großstädten“ abwandern würden. Schon länger öffentlich diskutiert werden steigende Mieten und Immobilienpreise im Gefolge einer grassierenden Wohnraumspekulation in den Großstädten. Interessanter an diesem IW-Kurzbericht Nr. 20 ist die Abwanderung der angestammten Bevölkerung zugunsten junger Singles und Migranten, die demnach in den Ballungszentren nach wie vor Unterkünfte finden bzw. bezahlt bekommen, „Tendenz steigend“.", "Trotz Abwanderung deutscher Familien wächst die Bevölkerung der Großstädte rasant an. Berlin beispielsweise wuchs in den letzten sechs Jahren jährlich um fast 50.000 Einwohner. Für Ralph Henger und Christian Oberst vom Institut sind das „historische Dimensionen“. Und die beiden Wissenschaftler des Instituts benennen eine Ursache: „Zuwanderung aus dem Ausland und den Zuzug junger Bevölkerungsgruppen aus dem Inland.“ Erstes Fazit also: Nicht nur die Quantität, auch die Zusammensetzung der großstädtischen Bevölkerung verändert sich.", "Auf dem Land sind die Menschen im Schnitt immer älter, in den Städten verjüngen sie sich. Henger und Oberst haben Deutschland für ihre Ermittlungen in 71 kreisfreie Großstädte und 330 restliche Kreise aufgeteilt. Demnach haben alleine 63 Großstädte einen Wanderungsüberschuss und das, obwohl immer mehr deutsche Familien abwandern. Wenn also jährlich fast 50.000 Einwohner hinzukommen, dann muss die Zahl der zugewanderten Migranten und jüngeren Deutschen noch darüber liegen, da die abgewanderten Familien noch runtergerechnet werden.", "In absoluten Zahlen klingt das nach IW-Bericht so: Im Zeitraum von 2012 bis 2017 kamen jährlich 619.000 neue Einwohner nach Deutschland. Hiervon 43 Prozent in die Großstädte. Auf merkwürdige Weise deplaziert in einem ansonsten angenehm nüchternen wie interpretationsarmen Bericht ergänzt das Institut diese Zahlen mit dem pflichtschuldigen Satz: „Dieser Zuzug ist wichtig, da die deutsche Wirtschaft zunehmend auf Fachkräfte aus dem Ausland angewiesen ist.“", "Weiter erfährt man, dass der einzelne Migrant einen „geringeren Wohnkonsum“ aufweist, als der deutsche Städter, da der Migrant in der Regel in größeren Haushalten wohne: „Im Jahr 2016 lag die Pro-Kopf-Wohnfläche für einen Inländer (…) 48,4 Quadratmetern. Ein Ausländer wohnte hingegen auf durchschnittlich 32,9 Quadratmetern.“", "Aber die massenhafte Zuwanderung der letzten Jahre macht es den Statistikern auch schwer, zuverlässig zu berichten, „wenn die Wanderungsstatistik der ausländischen Zuwanderer durch die häufigen Umzüge der Flüchtlinge nach einer Erstanmeldung stark überzeichnet ist.“ Eine Häufigkeit im Ortwechsel, die irritieren sollte, deren Gründe aber nicht Gegenstand des Berichtes sind oder sein können.", "Bekannt ist, dass von den Zuzüglern durchschnittlich 20 Prozent im Zeitraum 2012 bis 2017 Asylsuchende (Statistisches Bundesamt, 2018) waren. Also überproportional viele. Schaut man nur auf die deutsche Bevölkerung, bzw. auf jene „mit deutscher Staatsbürgerschaft“, dann wuchs die Bevölkerung lediglich noch in 14 der ausgewählten 71 Großstädte. Laut Bericht verlieren die sieben größten Städte in Deutschland allesamt im Saldo deutsche Einwohner. „Dabei verzeichnen fast alle (68 von 71) Großstädte mehr Zuzüge als Fortzüge aus dem Ausland.“", "Was für Folgen das hat, wenn die Stadtbevölkerung immer jünger und immer weniger deutsch ist, kann nur ein Stimmungsbarometer oder allenfalls ein Abgleich mit weiteren Statistiken zeigen wie beispielsweise der Erwerbs- oder Kriminalitätsquote.", "Interessanteweise war die Abwanderung deutscher Familien aus den Großstädten in die Kreise bis ca. 2002 politische gewollt bzw. ergab sich auch aus Förderzulagen beim Eigenheimbau oder -erwerb. Als diese Zahlungen ausblieben, so der Bericht, wuchs zunächst wieder von 2003 bis 2013 der deutsche Zuzug in die Großstädte: „Deutschland befand sich in einer Konzentrationsphase.“", "Eine erneute Umkehrbewegung zu Ungunsten der Großstädte begann ab 2014. Der Bericht gibt hierfür steigende Miet- und Immobilienpreise an. Ob der wachsende Zuzug von vorwiegend außereuropäischen jungen Männern im Rahmen der Massenzuwanderung ab 2015 ein weiterer Grund für die Stadtflucht der Deutschen sein könnte, ist im Bericht nicht verifiziert worden.", "Untersucht wurde die Menschenwanderungen übrigens auch nach „Push- und Pullfaktoren“. Was also in der Debatte um Zuwanderung über das Mittelmeer aus Sicht diverser NGOs begrifflich längst schwer kontaminiert ist, darf hier in neuem Zusammenhang besprochen werden.", "Will man den Bericht des Instituts in einen Gesamtzusammenhang stellen, dann lohnt es beispielsweise, sich einmal die Kriminalität in Großstädten anzuschauen. So erzählt die jüngste Polizeiliche Kriminalstatistik (PKS) über Frankfurt, dass dort im vergangenen Jahr 14.864 Straftaten pro 100.000 Einwohner erfasst wurden. Dicht gefolgt von Hannover, Berlin und Dresden.", "Individualisiert man diese Zahlen am Einzelfall, dann kann hier stellvertretend der Tempelhofer Polizist zitiert werden, der aus Berlin berichtet: „Ich fahre Streifenwagen im Bezirk Tempelhof, Frühschicht, Spätschicht, Nachtschicht, immer in diesem Rhythmus. Es ist körperlich sehr anstrengend. Hinzu kommt, dass die Leute immer aggressiver werden. Und respektloser.“", "Bildungsökonom Ludger Wößmann vom Ifo-Institut warnte übrigens schon Mitte 2018 vor Gettobildung in den Städten. Mit fatalen Folgen übrigens, wenn die Statistiken auch erzählen, das, wenn Migranten unter ihresgleichen bleiben, ihre Jobchancen deutlich sinken. Die Konzentration von Zuwanderern in den Großstädten vermindere die Chance, dass diese Menschen jemals aus der Hartz-4-Versorgung in ein reguläres Beschäftigungsverhältnis entlassen werden können. Gefordert würde das selbstverständlich auch noch dadurch, dass die Mehrzahl der Asylbewerber jene Qualifikationen vermissen lässt, die in einer modernen Industrienation und insbesondere auch in den immerstädtischen Arbeitsangeboten gefragt sind.", "Noch dramatischer eine weitere Beobachtung: „Je stärker sich Migranten aus ein und demselben Herkunftsland in einer Stadt oder einer Region konzentrierten, desto schlechter lernten die Kinder der Gastarbeiter die deutsche Sprache und desto eher brachen sie die Schule ab.“ Wissenschaftler des Ifo-Instituts sehen hier einen Zusammenhang mit der räumlichen Ballung von Migranten."]}}, "recommendations": []}