{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/uwe-tellkamp-das-volk-ist-nicht-links/", "query_keywords": ["migrant", "einwander", "migration"], "creation_date": "13.10.2019", "last_modified": "13.10.2019", "crawl_date": "04.12.2020", "author_person": ["Alexander Wendt"], "author_organization": [], "news_keywords": [], "content": {"title": "Uwe Tellkamp: „Das Volk ist nicht links“", "description": "Uwe Tellkamp: Das Volk ist nicht links und wird es nie sein.", "body": {"": ["Zum Gespräch mit Tichys Einblick ist Uwe Tellkamp, 50, mit der Schwebebahn ins Elbtal heruntergefahren. Er wohnt oben am Hang über dem Fluss, in jenem Dresdner Viertel, in dem auch sein Welterfolg „Der Turm. Geschichten aus einem versunkenen Land“ spielt. Man trifft sich auf dem durchgrünten Hof des Buchhauses Loschwitz – ein perfekter Gesprächsort an dem warmen Augusttag. Der Autor kommt nicht allein, sein zwölfjähriger Sohn Meno ist dabei, hört zu und mischt sich an einer Stelle ein, als es um Frage geht, welche Musik im Hause Tellkamp gehört wird.", "Seit dem „Turm“-Erfolg galt der Dresdner Autor als hochgeschätzter Erklärer der DDR und des Ostens. Spätestens nach einer Diskussion im Dresdner Kulturpalast mit dem Lyriker Durs Grünbein Anfang 2018 kippte das bis dahin wohlwollende Bild der Medien: Der Schriftsteller, der in dem Gespräch die Migrationspolitik Angela Merkels kritisierte, wurde vom Kulturbetrieb als rechts einsortiert. Der Suhrkamp Verlag distanzierte sich von seinem Autor.", "Nach diesen Anfeindungen hatte sich Tellkamp für längere Zeit zurückgezogen und konzentrierte sich ganz auf seinen „Turm“-Fortsetzungsroman. Es ist das erste große Interview des Autors seit längerer Zeit.", "Tichys Einblick: In Ihrem 100.000-fach verkauften Roman „Der Turm“ beschreiben Sie das bürgerliche Milieu am Dresdner Elbhang zu Zeiten der DDR. Sie selbst wohnen nach einigen Jahren in Süddeutschland wieder dort oben, wo sich seit 1990 viele Westdeutsche niedergelassen haben. Sind Sie einer der letzten Ureinwohner?", "Tellkamp: Das ist tatsächlich der Punkt: Man kann irgendwo hinziehen. Oder man bleibt dort, wo man wohnt, übrig. Das ist mir und den wenigen Eingeborenen am Elbhang so gegangen. Die meisten, die heute in meiner Umgebung wohnen, sind vor 20, 25 Jahren aus dem Westen zugezogen. Sie leben also auch schon relativ lange dort.", "Haben Sie das Gefühl, zu Hause fremd zu sein?", "Nein, fremd fühle ich mich nicht. Das Land der Kindheit kann man sowieso nicht wieder betreten.", "Ihr Roman trägt den Untertitel „Geschichten aus einem versunkenen Land“. Für viele westdeutsche Leser waren Sie damals ein Erklärer. Können Sie uns auch die Dresdner Gesellschaft von 2019 deuten?", "Es ist jetzt wieder so. Das ist das, was mich am meisten erstaunt. Ich hatte gedacht, mit dem „Turm“ eine umfangreiche Chronik eines vergangenen Lebensgefühls zu schreiben, das mit diesem Atlantis untergegangen ist. Zu meiner größten Überraschung erlebe ich jetzt das Gleiche auf andere Weise wieder. Es gibt wieder diese Türme, in denen die Milieus für sich sind, es gibt wieder diese Blasen.", "Welche Blasen?", "Die Bewohner des Elbhangs wählen überwiegend Grün, es sind viele Beamte darunter, Lehrer, Angestellte von Kulturinstitutionen, Künstler. Man macht sich Gedanken über CO2-Reduzierung, es gibt Hausmusik, das Milieu ist materiell gut abgesichert. Und gleichzeitig gibt es dort eine Arroganz, mit der sie von oben, vom Elbhang, auf andere Viertel der Stadt schauen, beispielsweise auf die Plattenbauten von Gorbitz. Dorthin, wo Dresden dreckig und relativ arm ist. Wo das sogenannte Pack wohnt, das bei Pegida mitmarschiert. Darüber, dass diese Leute ihre Unzufriedenheit äußern, gibt es hier oben wiederum große Verwunderung, großes Unverständnis, wie Leute so denken können.", "Weil sie nicht von sich abstrahieren können?", "Doch, das können sie. Sie kommen ja herum in der Welt. Aber das, was sie sehen, wird sofort mit dem Begriff der Schuld verbunden. Das ist die Erzählung, die ich hier oben immer höre: Es geht uns gut. Aber warum ist das so? Aufgrund welcher Schicksalsfügung ist es uns gestattet, so viel besser zu leben als andere in Afrika?", "Also eine Glücksscham?", "Ja. Je mehr Glück, desto größer die Scham.", "Das scheint einer der tiefen Unterschiede zwischen West und Ost zu sein: Im Osten trifft man, anders als im Westen, kaum auf Leute, die glauben, am Elend der Welt schuld zu sein. Haben Sie dafür eine Erklärung?", "Dafür sehe ich zwei Gründe: Zum einen ist mit dem verordneten Antifaschismus in der DDR die Diskussion über Schuld – auch die weiter zurückliegende, die Kolonialschuld – abgeräumt worden. In der DDR galt ja die Staatsdoktrin: Wir sind die besten Antifaschisten. Zum anderen gibt es hier eben auch nicht die materielle Basis für diesen Schuldkomplex. Man muss schon sehr genau überlegen, welche Ostdeutschen hier in Häusern leben, die ihnen gehören. Hier gab es anders als im Westen für kaum jemanden die Chance, sich über 70 Jahre einen Wohlstand auf- zubauen. Und mit dem mangelnden finanziellen Vermögen gibt es eben auch nicht dieses Schuldgefühl, man würde seinen Wohlstand anderen verdanken. Dresden steht seit 2015 für viele Beobachter im Westen für Dunkeldeutschland, für Pegida.", "Wie hat sich das Klima in der Stadt geändert?", "Die Gräben sind 2015 mit der Migrationskrise sehr viel tiefer geworden.", "Wodurch?", "Weil die AfD und Pegida von dem Dresden der Elite von Anfang an nicht als Gesprächspartner akzeptiert und alle Probleme, die sie angesprochen hatten, in Bausch und Bogen zurückgewiesen wurden. Das hat auf der Seite von Pegida zu einer Radikalisierung geführt – was die Konfrontation zwischen dem Kultur-Dresden und dem Normalvolk-Dresden noch einmal sehr verstärkt hat.", "Die Spaltung gab es also schon vorher?", "Es gibt schon seit längerer Zeit eine Spaltung der Stadt zwischen, grob gesprochen, den Bewohnern der besseren, wohlhabenden Viertel, den Eliten, und den Arbeitern, die es auch in Dresden gibt, dem Normalvolk. Denjenigen, die dann, wenn die Sommerzeit zu Ende ist, im Dunkeln aufstehen und im Dunkeln von ihrer Arbeit nach Hause kommen. Die meisten in den guten und besseren Vierteln sehen sich selbst als freiheitlich, sozial- und christdemokratisch mit ökologischer Verantwortung. In Wirklichkeit sind sie elitistisch. Die Linke hat ihre ureigene Klientel verraten, stattdessen ist die AfD zur Arbeiterpartei geworden. Das ist für mich ein unerklärliches Phänomen.", "Früher hatten sich Linke und linke Intellektuelle für soziale Fragen inter- essiert. Jetzt nicht mehr?", "So sieht es aus. Vor allem diesen Verrat der Intellektuellen an den sogenannten einfachen Leuten halte ich für unverzeihlich. Sie halten sich selbst für liberal, für weltoffen. Und sie meinen, dafür, dass sie diejenigen, die schon wegen ihrer materiellen Lebensumstände nicht genauso denken können, dafür verachten müssen. Und das finde ich verachtenswert.", "Sie selbst kommen ja aus einer Akademikerfamilie mit Hausmusik und großer Bibliothek. Was hatten Sie eigentlich vom Leben normaler DDR-Schichtarbeiter mitbekommen?", "Ich war selbst einer. Unter anderem im Braunkohletagebau, in einem Lichtmaschinenwerk, in einer Kelterei. Ich stand instinktiv eher auf der Seite der Normalbevölkerung.", "Hier oben in den Villen auf den Elbhängen war auch die DDR milder und erträglicher. Wann hatten Sie diese Enklave verlassen?", "Als ich zur Nationalen Volksarmee gekommen war, bin ich aus meiner Dresdner Blase herausgefallen. Ich fragte mich: Was ist mit dir passiert, dass du jetzt auf einmal in einem Armeefeldlager hockst bei 20 Grad minus? Wer hat diese Macht über dich? Damals habe ich angefangen zu graben, zu lesen und nachzudenken.", "Um wieder auf die Spaltung in postmaterielle Bürger und trotzige Normal-Ostdeutsche zu kommen: Viele westdeutsche Journalisten und Politiker sehen die Ursache für die tiefe mentale Ost-West-Spaltung in den Verwerfungen nach 1990.", "Das ist in der Tat eine verbreitete Erzählung: Die unzufriedenen Leute hier sind\nwirtschaftlich abgehängt, und schuld an den Verwerfungen ist die Treuhand. Wer so argumentiert, verkennt den Osten. Wer sich hier aufregt, ist nicht abgehängt, sondern eben mit konkreten politischen Entscheidungen der letzten Jahre nicht einverstanden. Eine Entgegnung, die wir vor allem aus dem Westen hören, lautet: Aber was wollt ihr denn? Euch geht es doch gut.", "Und das stimmt nicht?", "Es geht nicht unbedingt jedem gut, aber das ist nicht der Punkt. Wer die Unzufriedenheit, die sich auch in Dresden artikuliert, immer nur auf materielle Gründe zurückführen will, der begreift einfach nicht, dass es gerade hier viele Menschen gibt, denen kulturelle Werte, denen Tradition so wichtig ist, dass sie auch bereit sind, in der Auseinandersetzung ihren sozialen Status zu riskieren.", "Das passt doch eigentlich perfekt zum westdeutschen Postmaterialismus!", "Dieser Idealismus würde eigentlich perfekt zum idealistischen Westen passen, wenn es der richtige Idealismus wäre. Wären wir hier im Osten in dieser Weise grüne Idealisten – dann wären wir natürlich für die Medien die Allergrößten (lacht). Den Willen, eine Kultur zu bewahren, die ich als lebensrettend erfahren habe, das können viele Westdeutsche nicht verstehen. Gerettet hat mich und andere, denen es ähnlich ging, eine Ideenwelt. Ich akzeptiere es nicht, wenn die gesellschaftlichen Konflikte, die wir in Deutschland haben, immer wieder so einfach auf das Materielle heruntergebrochen werden. Aber das passiert trotzdem in fast jedem Bericht überregionaler Medien über Sachsen oder über den Osten. Ich weiß nicht: Wollen das viele Journalisten nicht hören, oder begreifen sie es nicht?", "Was glauben Sie, warum reagieren so viele aus dem linkskorrekten Milieu des Westens so allergisch auf viele Wortmeldungen aus dem Osten?", "Wahrscheinlich gibt es diese Reaktion, weil seit 2015 auch im Westen alte Fragen nach oben kommen: Was ist die gemeinsame Identität? Wie viel Fremdes verträgt das Eigene? Vor allem: Was ist das Eigene? Für viele Westdeutsche ist der Osten mittlerweile der Stellvertreterfeind, auf den sie eindreschen können, um genau diesen Fragen auszuweichen. Viele dieser Progressiven ahnen doch selbst, dass bestimmte Entwicklungen der letzten Zeit nicht gut sind für die Gesellschaft. Man ahnt, dass das nicht gut ist, wenn eine Gesellschaft nicht weiß, wer sie ist und was sie will.", "Vom Westen aus lautet die Diagnose: Die Ostdeutschen scheuen die Veränderung.", "Dass es Veränderungen gibt, ist normal. Meine Eltern sind 1989 auf die Straße gegangen mit dem Bewusstsein: Nichts wird so bleiben. Es wird tiefe Brüche geben, wir werden unsere Jobs verlie­ren. Aber das ist es uns wert, wir wollen die Freiheit. Es geht doch nicht darum, dass es hier eine generelle Ablehnung von Veränderung geben würde.", "Sondern?", "Es kommt auf die Art der Veränderung an. Es ist doch eine sehr schlichte Einordnung: Das Progressive ist das Gute, das Bewahrende das Negative. Ziem­lich schlicht vor allem mit dem Blick in unsere Geschichte. Das Dritte Reich wurde von vielen damals auch als mo­dern empfunden, als Fortschritt. Als die Wehrmacht andere Länder über­fallen, als ihre Luftwaffe andere Städ­te bombardiert hatte: Das war ja eine Art Voranschreiten zu etwas Neuem, ein Plattmachen alter Strukturen. Und der Wiederaufbau des ausgebrannten Hauses nach dem Krieg, das war etwas zutiefst Konservatives. Da ging es um Bewahrung.", "Den ostdeutschen Revolutionären von 1989 ging es auch um Bewahrung: Sie wollten ja auch den Zerfall der Städte stoppen. Zum anderen waren es natürlich Umstürzler: Ein ganzer Staat wurde abgeräumt. Gibt es auch einen westdeutschen Neid auf die Ostler als erfolgreiche Revolutionäre?", "Das spielt vielleicht eine Rolle. Und nicht nur bei den Linken. Björn Höcke beispielsweise, der ja aus dem Westen kommt, bezieht sich immer wieder auf den Herbst 1989. Ich sehe bei ihm aller­dings eine ganz andere Nähe, nämlich zur RAF. Die Kader der RAF waren ra­dikal antibürgerlich, waren Fantasten, hingen der Überzeugung an, nur ein Umsturz brächte die große Lösung.", "Sehen Sie sich als politischen Menschen?", "Unbedingt. Das war ich schon immer.", "Und als politischen Autor?", "Mich interessiert Politik. Aber ich ma­che keine Politik. Ich bin kein deutender Essayist. Ich bin kein Intellektuel­ler à la Enzensberger. Dafür denke ich nicht scharf genug. Meine Sache ist eher das Erzählerische. Ich konnte nur irgendwann meinen Mund nicht mehr halten und habe mich geäußert, mit al­len Unschärfen.", "Als Konservativer?", "Ich verstehe mich als liberaler Mensch.", "Tatsächlich? Wenn in irgendeiner Redaktion nach einem konservativen Autor in Deutschland gefragt wird, dann fallen meist zwei Namen: der von Martin Mosebach und Ihrer.", "Mir wird das Etikett „konservativ“ an­geheftet. Ich bin mir da nicht so sicher. In der Kunst bin ich nach meinem Ver­ständnis libertär. Es ist nicht so ein­ deutig, wie die Kunst auf das Leben zu­ rückwirkt und umgekehrt. Über mich heißt es oft: Er ist konservativ, also muss seine Kunst konservativ sein. Bin ich konservativ? In der Lebensform ja, da ich drei Kinder habe. In der Musik zum Beispiel habe ich überhaupt keinen konservativen Geschmack. Zu Hause höre ich zum Beispiel ab und zu Rap. Das ist gar nicht schlecht, um Aggres­sionen abzubauen.", "Haftbefehl zum Beispiel.", "Nee, Haftbefehl nicht.", "Was dann?", "Eminem. Und Macklemore zum Bei­spiel. Und Al­-Gear.", "Sie haben den Begriff „libertär“ verwendet. Was bedeutet der für Sie außerhalb der Kunst?", "Beispielsweise, dass ich neben vielem anderem sowohl die Zeitschrift „Se­zession“ lese, die von Götz Kubitschek herausgegeben wird, als auch die weit linke Plattform Indymedia. Ich lese dort auch in den angebotenen Quellen nach, wenn sie mir interessant erscheinen. Ich verspüre da keinerlei Kontakt­schuld nach dem Muster: Ich darf das nicht lesen, sonst werde ich von den fal­schen Gedanken berührt. Ich vertraue mir selbst. Aber diese Angst, sich mit bestimmten Gedanken auseinander­ zusetzen, scheint mir vor allem unter Intellektuellen sehr weit verbreitet zu sein. Das ist paradox. Wenn diese Leute bunt sein wollen: Warum nageln sie sich dann die Buntheit im Denken selbst zu?", "Wie nehmen Sie die intellektuelle Szene in Deutschland aus Ihrer Außenseiterposition als Nichtlinker wahr?", "Das, was viele in meiner Branche von sich geben, ist ein krasser Widerspruch zu dem Bild, das sie von sich selbst haben. Sie sehen sich ganz selbstverständlich als kritisch, unangepasst, widerständig, unberechenbar und frei. Tatsächlich gibt es, wenn wir uns gerade die letzten Jahre ansehen, nichts Angepassteres, Berechenbareres, Unfreieres und Dümmeres als die Wortmeldungen von vielen Intellektuellen. Das beschäftigt mich sehr: Wo kommt diese Nähe zu Merkel her, dieses Unisono-Tröten für Grün, Links und eine links-grün gewendete CDU?", "Was vermuten Sie?", "Vielleicht liegt es daran, dass viele so tief in ihrer Position stecken, dass sie glauben: Wenn wir jetzt nicht an dem festhalten, was wir meinen, dann stehen wir plötzlich an der Seite der Dunklen, der Falschen, der Nazis. Es spielt wahrscheinlich auch ein tiefes Misstrauen gegen das Normalvolk eine Rolle, ein Wissen tief im Innern: Das Volk ist nicht links und wird es nie sein.", "Zum eigentlichen Bruch zwischen großen Teilen des deutschen Kulturbetriebs und Ihnen kam es 2018, als sie im Dresdner Kulturpalast mit ihrem Autorenkollegen Durs Grünbein stritten. Für Ihre Aussage, 95 Prozent der Migranten kämen wegen der Sozialleistungen nach Deutschland, sind Sie damals massiv attackiert worden – auch von Ihrem eigenen Verlag. Hat Sie diese Heftigkeit damals überrascht?", "Die ganze Kritik hat sich an diesen 95 Prozent festgemacht. Natürlich kommen nicht 95 Prozent nur oder vorrangig wegen der Sozialleistungen her, wenngleich die Gesetzeslage die Sozialleistungen für alle vorschreibt. Es gibt ja auch zunächst ein Arbeitsverbot. Gleichwohl spielen die Sozialleistungen für einen ins Gewicht fallenden Teil der Migranten, die zu uns kommen, eine Rolle. Es wäre naiv, das zu verkennen. Mir ging es um folgenden Punkt: Niemand, der in Griechenland angelandet ist, musste von dort nach Deutschland, um sein Leben zu retten. Aber das war ja nur ein Teil dessen, worüber ich mit Grünbein damals diskutiert hatte.", "Was war denn damals der wahre Kern des Streits?", "Die Frage, was diese Migration, die wir erleben, für Folgen hat. Schauen wir\nuns doch einmal die Orte an, in denen das Experiment der Gesellschaftsveränderung durch Einwanderung schon länger läuft. Gehen wir einmal von der These aus: Bunt ist gut, offen ist gut. Dann ergeben sich Fragen wie: Sorgt die Buntheit für eine Befriedung der Gesellschaft? Nein. Macht sie die Gesellschaft vielfältiger? Ja, natürlich, wenn ich überall türkisch und arabisch essen kann. Aber das beschreibt ja eher die Sicht des Konsumenten, der eine Vielfalt von Küchen mag. Als 2015 die Grenzen nicht geschlossen wurden und es im großem Stil zu einer Einwanderung aus muslimischen Ländern kam, haben viele Dresdner angefangen nachzulesen: In welchem Land, in dem der Islam die dominierende Rolle spielt, gibt es denn Demokratie und Liberalität nach unseren Vorstellungen? Und siehe da, sie finden keins.", "Warum führen die Diskussionen über die Migration in Deutschland zu derart tiefen Brüchen – zwischen Kollegen, quer durch Städte, manchmal auch quer durch Familien?", "Weil all diese Diskussionen immer wieder auf die Frage der Identität hinauslaufen: Was bedeuten wir uns selbst?", "Seit Sie als der prominente „rechte” Autor gelten, kommen da auch Leute auf Sie zu, die Ihre Ansicht nicht teilen, aber verstehen wollen?", "Das passiert ganz selten. Ich bekomme natürlich Zuspruch, ich bekomme von anderen meine Bücher zurückgeschickt, manchmal absichtsvoll zerstört. Aber dass jemand kommt und sagt: „Ich denke anders, aber ich will wissen, warum du so denkst“, das geschieht so gut wie nie.", "Würden Sie gern mit diesen Leuten diskutieren? Nach dem Streit mit Grünbein, so schien es vielen jeden-falls, hatten Sie sich vorübergehend frustriert zurückgezogen.", "Wir wollen den Diskurs, ich und einige andere hier in Dresden, beispielsweise die Buchhändlerin Susanne Dagen. Mit dem Kapitän der Mission „Lifeline“, Claus-Peter Reisch, der Migranten über das Mittelmeer gefahren hat und übrigens hier in Dresden vor dem Buchhaus Loschwitz mit seinen Unterstützern demonstriert hatte, würde ich sehr gern diskutieren. Ich hätte dann allerdings auch gern den Kapitän Rainer Grunert dabei, den ich kenne: Der ist jahrzehntelang zur See gefahren, er ist natürlich auch für die Seenotrettung von Schiffbrüchigen. Aber er sieht eben die Frage, ob diese Schiffbrüchigen dann alle nach Europa gebracht werden müssen, ganz anders als Reisch.", "Täuscht der Eindruck oder gibt es in Dresden seit einiger Zeit tatsächlich öffentliche Diskussionen, in denen die politischen Lager wieder miteinander reden?", "Im Lingerschloss hat es vor einiger Zeit eine öffentliche Diskussion zwischen Susanne Dagen und ihren Kritikern gegeben, immerhin. Die Tatsache, dass in Dresden ab und zu diese Debatten stattfinden, hat vielleicht auch mit der Größe der Stadt zu tun. Man kann hier einander auf die Dauer nicht ausweichen.", "Helfen Sie uns: Was ist das typisch Sächsische?", "Der Dialekt sicherlich. Wobei der weiche Klang täuscht. In Sachsen gab es immer auch eine anarchistische Tradition, denken Sie an Max Hoelz …", "… einen kommunistischen Anarchisten, der 1921 einen Aufstand im Vogtland anzettelte.", "Dieser Typus hat auch immer zu Sachsen gehört. Außerdem gibt es in Sachsen einen ganz bestimmten trockenen Humor. Gerade in den Städten auch ein liberales Geltenlassen.", "Seit Jahren arbeiten Sie an einem neuen Roman, sozusagen dem „Turm 2“, der das Gesellschaftspanorama in die Gegenwart verlängert. Wann kommt das Buch?", "Aller Wahrscheinlichkeit nach im Herbst 2020. Das Manuskript ist noch nicht fertig.", "Wird es bei Suhrkamp erscheinen, trotz der politischen Distanzierung durch den Verlag im vergangenen Jahr?", "Davon gehe ich aus."]}}, "recommendations": []}