{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/helds-ausblick/monsieur-macron-und-die-unertraegliche-leichtigkeit-des-europaeischen-regierens/", "query_keywords": ["migration", "flüchtl"], "creation_date": "22.03.2019", "last_modified": "22.03.2019", "crawl_date": "23.12.2020", "author_person": "Gerd Held", "author_organization": [], "news_keywords": [], "content": {"title": "Monsieur Macron und die unerträgliche Leichtigkeit des „europäischen Regierens“", "description": "Nehmen in großen, eng verflochtenen Einheiten die unkalkulierbaren Wechselwirkungen nicht zu? Und damit die gegenseitigen Einsprüche und Blockaden? Und damit die Willkürherrschaft der Emporkömmlinge oder die Unregierbarkeit? Warum, um Himmels willen, sollen wir in ein Wettrennen der Großreiche eintreten?", "body": {"": ["Der Europa-Aufruf des Emanuel Macron, der von etlichen Kommentatoren gleich als besonders „ehrgeiziger“ politischer Entwurf eingestuft wurde, ist bei näherem Hinsehen eine Flucht vor der Realität. Der Mann, der gleichsam über Nacht und an den politischen Parteien vorbei das höchste Staatsamt in Frankreich gewann, ist dabei, dies Amt hinter sich zu lassen und jenseits aller Zwänge eines realen Landes politische Macht auszuüben – im Namen von „Europa“.", "Diese Macht ist vor allem rhetorischer Art. Monsieur Macron schreibt einen Brief „an die Bürgerinnen und Bürger“ und lässt ihn – unter Überschrift „Europa neu beginnen“ – in zahlreichen Zeitungen veröffentlichen. Wird in den Geschichtsbüchern später einmal stehen, dass der Neubeginn Europas mit einem Brief begann? Tatsache ist jedenfalls, dass Macron seinen Plan nicht im französischen Parlament vorgetragen hat – dass er sich also nicht an die Legislative des Staates wendet, zu dessen Präsident er gewählt wurde. Er ist irgendwie aus dem Amt gefallen. Das Foto, das bei der Publikation des Aufrufs in der „Welt kompakt“ (5. März 2019) neben die Überschrift gesetzt ist, zeigt ihn in Hemdsärmeln, der mit einem merkwürdig verkniffenen Lächeln vor sich hinblickt. Er schaut weder den Franzosen noch den anderen Völkern Europas offen ins Gesicht. Doch seine Wortwahl suggeriert, dass es um eine Art großen Feldzug geht, der nun „für Europa“ zu führen ist und weder Verzug noch Widerspruch gestattet. Die ersten Sätze des Briefs beschwören viel und drängen mächtig:", "„Bürgerinnen und Bürger Europas, wenn ich mir heute erlaube, mich direkt an Sie zu wenden, dann tue ich das nicht nur im Namen der Geschichte und der Werte, die uns einen, sondern weil dringend gehandelt werden muss. In wenigen Wochen wird die Europawahl über die Zukunft unseres Kontinents entscheiden.“ Und dann folgen zwei Sätze, die man sich mit ihrem doppelten „noch nie“ merken sollte: „Noch nie seit dem Zweiten Weltkrieg war Europa so wichtig. Und doch war Europa noch nie in so großer Gefahr.“", "Hier wird Tabula rasa mit der europäischen Nachkriegsgeschichte gemacht. Mit zwei Sätzen wird alles, was in den ersten Nachkriegs-Jahrzehnten erreicht wurde, entwertet. Das, was damals an marktwirtschaftlicher und freiheitlich-demokratischer Entwicklung erreicht wurde und bis zur Wende 1989 führte (und zwar im Rahmen von europäischen Verflechtungen, die viel geringer waren als heute), soll gar nicht mehr näher betrachtet werden. Frankreich, Großbritannien, Deutschland, Italien, Spanien, Portugal, Österreich, Polen, Ungarn und viele andere Länder – jeder Name steht für einen spezifischen Weg und für eine spezifische demokratische Legitimität. Jeder Name steht für die praktische Widerlegung der Behauptung, Nationen und Nationalstaaten hätten eine innere Tendenz zum Krieg.", "Doch Macron drückt die Lösch-Taste, weil er einen Neubeginn proklamieren will und weil dieser Neubeginn ein reines, glattes, eigenschaftsloses Europa sein soll, ein Europa „tout court“ – ein leeres Blatt, das beliebig und willkürlich beschrieben werden kann. Diese Tabula rasa ist der Schauplatz des „europäischen Regierens“ unserer Gegenwart."], "♦♦♦": ["Die unerträgliche Leichtigkeit (I) – Selten ist das Wort „Europa“ mit so viel sentimentaler Fracht gebraucht worden wie heute. Jeder politische Führer kleidet sich als „Europäer“. Das allein soll schon verbürgen, dass es um das Gute und Schöne geht. Die Rhetorik spielt dauernd „Freude schöner Götterfunken“. Da tut ein bisschen Ernüchterung gut – zum Beispiel mit einem Blick auf die Politik, die Monsieur Macron im eigenen Lande treibt. Da hat sich der Mann, den die französische Satire schon mit dem Spitznamen „Jupiter“ versehen hat, ganz prosaisch eine Steuererhöhung geleistet – eine infame Erhöhung, weil sie als Verbrauchssteuer auf Benzin und Diesel scheinbar alle gleich betrifft, aber in Wirklichkeit ein Alltagsgut verteuert, das im Budget breiter Bevölkerungsschichten besonders schwer wiegt. Das Ganze geschah, so sprach Jupiter, „zum Schutze des Weltklimas“. Mit dem Geld, so war die elegante Idee, sollte der Staat den Kauf von Elektro-Automobilen fördern und die entsprechenden Dienstwagen für die oberen Staatsbeamten finanzieren. Das kleine Detail, das solche E-Mobile für die große Mehrheit der Steuerzahler unerschwinglich sind (und damit sind es auch die staatlichen Zuschüsse), wurde dabei elegant ignoriert.", "Doch diese wunderbare Leichtigkeit der Politik, die sich im Schatten großer Weltthemen wie der Klimarettung betreiben lässt, ist in Frankreich nun hin. Die Steuererhöhung hat in unserem Nachbarland einen wahren Volkszorn ausgelöst und eine Bewegung entstehen lassen, die eine viel realere Größe ins Spiel bringt als so ein „großes Weltthema“: die Bewegung der Gelben Westen („gilets jaunes“). Sie wurde vor allem von jenen Franzosen getragen, die in der Peripherie wohnen oder arbeiten – also im weitaus größeren Teil des französischen Territorialstaates und nicht im recht exklusiven Innenraum der Metropolen. Diese Bewegung machte geltend, dass die Mobilität in vielen Teilen Frankreich von erschwinglichen Spritpreisen abhängt. Sie machte also ein republikanisches Anliegen geltend und sie fand eine eigene, sehr bodenständige Sprache: Die gelbe Weste wurde zum Symbol all derer, die das Leben physisch-real meistern müssen. Ein echtes Gegenprogramm gegen Macrons leichte Siege auf dem Feld der wohlgesetzten Worte.", "Es ist aber auch ein Gegenprogramm gegen jene „urbanen“ Milieus der „Wissensgesellschaft“, die gegenwärtig in Politik und Medien dominieren und so tun, als hätten sie unmittelbar Zugriff auf das Weltganze. Die Bewegung der gelben Westen hat die Anerkennung einer eigenständigen, „peripheren“ Lebensform auf die Tagesordnung gesetzt. Es ist eine Lebensform, an der – mindestens – das halbe Frankreich beteiligt ist und in der die Bezugnahme auf dies Land insgesamt sowohl wirtschaftlich als auch politisch und kulturell viel stärker ist als anderswo.", "Und siehe da – nun musste der Präsident – zumindest für einen Moment – von seinem Olymp herabsteigen. Nachdem er lange Zeit versucht hatte, den Volkszorn zu ignorieren und jegliche Korrektur glatt abzuweisen, wurde das Steuererhöhungs-Gesetz dann doch zurückgezogen. Der Präsident zeigte sich in der Rolle des Reumütigen. Und um noch ein bisschen mehr zu tun und seinen Glanz wiederherzustellen, öffnete er seine Schatulle und gab noch ein paar Sozialleistungs-Erhöhungen dazu. Was nun schon wieder eine allzu „leichte“ Geste war.", "♦♦♦", "Die unerträgliche Leichtigkeit (II) – Man könnte nun erwarten, dass Macron in seinem Brief an die europäischen Bürger auf diese ganz aktuelle Erfahrung zurückkommt. Aber in seinem Brief findet sich kein Wort zum dem Konflikt, den er als französischer Staatspräsident mit seinem Staatsvolk hat. Und mehr noch: Hier, wo Macron als „Europäer“ auftritt, holt er das globale Ziel des Klimaschutzes, das ja seine Benzin- und Dieselsteuer begründete, wieder aus der Schublade. Im Brief wird gefordert: „Die Europäische Union muss ihr Ziel festlegen – Reduzierung der CO2-Emissionen auf null bis 2050, 50 Prozent weniger Pestizide bis 2025 – und ihre Politik diesem Ziel unterordnen…Dieser Imperativ muss all unserem Handeln zugrunde liegen…alle unsere Investitionen müssen den Schutz des Klimas zum Ziel haben.“", "Mit den Worten „unterordnen“ und „Imperativ“ ist eine absolute Priorität formuliert, in deren Namen die Regierenden in jedem Moment wieder auf die Benzinsteuer oder eine andere Verbrauchssteuer zurückkommen können.", "Dieser Klima-Absolutismus ist auch für die Wirtschaft verheerend, weil er vom Kern jeder Ökonomie, der Wertschöpfung, nichts mehr wissen will. Man muss dazu wissen, dass Frankreich zu denen Ländern in Europa gehört, in denen die Deindustrialisierung besonders stark ist. Doch in Macrons Aufruf zum Neubeginn Europas kommt das Wort „Industrie“ nicht ein einziges Mal vor. Offenbar geht er davon aus, dass auf europäischer Ebene das Geld irgendwie immer da ist oder im Finanzsystem (Herr Draghis EZB lässt grüßten) nach Belieben „hergestellt“ werden kann.", "♦♦♦", "Die Politik wird doppelzüngig (I) – Monsieur Macron ist also in Windeseile wieder auf seinen Olymp geklettert. Man könnte auch sagen: Er spricht mit gespaltener Zunge. In seiner Rolle als französischer Staatspräsident gibt er sich reumütig. Aber er korrigiert seine Position nicht wirklich, sondern hat sie nur in eine zweite Rolle verschoben – in die Rolle als „Europäer“. Allerdings wird mit diesem Doppelspiel eine grundlegende politische Errungenschaft zerstört: Durch die Einführung der „europäischen Ebene“ entzieht sich die Politik dem Legitimationszwang, dem das Staatshandeln solange unterlag, wie es sich mit dem Staatsvolk (dem Demos) im gleichen räumlichen Rahmen bewegten. Nur wenn das Staatshandeln und die Willensbildung des Staatsvolkes sich deckungsgleich auf das gleiche Territorium beziehen (und das Staatshandeln sich nicht auf höhere „überterritoriale“ Gründe zurückziehen kann), kann von einer legitimen Regierungsform die Rede sein. Doch das heutige europäische Regierungssystem ist ein System mit doppeltem Boden, mit doppelten Rollen und mit doppelter Zunge. Dies System der Politik zerstört ihre Legitimität – nicht nur „in Brüssel“, sondern auch in jedem einzelnen Land.", "♦♦♦", "Die Politik wird doppelzüngig (II) – Es wäre ganz falsch, diese Doppelzüngigkeit nur als französische Eigenart anzusehen. Sie ist überall zu finden, wo das europäische System wirkt, oder wo überhaupt eine eigenständige Ebene der „global governance“ sich von der Politik der Verfassungsstaaten losgelöst hat. So erklärte Frau Merkel kürzlich, als sie auf der Münchener Sicherheitskonferenz vor einem hochrangigen internationalen Publikum eine Rede hielt, dass ihre Flüchtlingspolitik ein Beitrag zur internationalen Sicherheitspolitik sei, und dass folglich die Grenzöffnung für die Massenmigration gleichrangig mit militärischen Sicherheits-Anstrengungen zu verbuchen. Merkel wörtlich: „Und das ist auch ein existenzieller Beitrag. Das war eine parallele Herausforderung, die ich sicherheitspolitisch genauso wichtig erachte wie die gestärkte Bündnisverteidigung.“ (zitiert nach der Frankfurter Allgemeinen Sonntagszeitung vom 17.2.). Es sind erst ein paar Monate vergangen, dass die gleiche Frau Merkel – diesmal an die deutsche Öffentlichkeit gerichtet – erklärt hatte, dass sich der September 2015 und seine Folgen nicht wiederholen dürfe. Nun, auf der globalen Bühne, zieht sie ihre Grenzöffnungs-Politik wieder aus der Schublade und preist sie sogar als modellhaft an.", "♦♦♦", "Wenn der politische Kurs willkürlich wird – Noch krasser erscheint freilich der Fall der CSU, die sich über Monate als Kritikerin der Merkelschen Migrationspolitik profilierte und nun, im Zeichen des Europa-Wahlkampfes, diese Politik als „erfolgreich“ bezeichnet. Hatte die CSU gerade noch mit dem ungarischen Regierungschef Orban freundschaftliche Beziehungen gepflegt, so wird dessen Partei jetzt von dem gemeinsamen Europa-Wahlkampf der christdemokratischen Parteien (mit dem CSU-Mann Weber als Spitzenkandidaten) ausgeschlossen. So wird alles, was einmal den guten Eigensinn dieser Partei ausmachte, „europäisch“ neutralisiert. Ein Kurswechsel der CSU, quasi über Nacht, willkürlich verfügt.", "♦♦♦", "Montesquieu lässt grüßen – Wenn das neuere Europa so zum Synonym für den Einzug der Willkür in die Politik wird, wird eine Argumentation, die der französische Staatsphilosophen Montesquieu im 18. Jahrhundert vorgetragen hat, wieder aktuell. Sie besagt, dass die Größe (und die damit verbundene Unübersichtlichkeit) eines sehr großen Raumes beim Entstehen politischer „Despotie“ eine wichtige Rolle spielt: „Ein großes Reich setzt eine despotische Gewalt seines Herrschers voraus … das Gesetz muss in der Hand eines Einzelnen liegen und sich unaufhörlich ändern, wie die äußeren Ereignisse, die in einem solchen Staat sich immer im Verhältnis zu seiner Größe vervielfältigen.“ (zitiert aus „Der Geist der Gesetze“ 1748). Das muss man nicht als absolut zwingende „Ursache“ von Willkür verstehen, sondern als eine „Bedingung der Möglichkeit“, die die Ausbreitung von Willkür begünstigt.", "♦♦♦", "Komplexität (I) – In Frankreich wird immer wieder ein kleines Sätzchen von Macron zitiert, das dieser im Sommer 2017 vor Journalisten ausgesprochen hat: „Ich kann nicht auf Ihre Fragen antworten, mein Denken ist zu komplex.“ („Je ne peux pas répondre à vos questions, ma pensée est trop complexe“, zitiert nach Vivien Vergnaud in der Online-Ausgabe der Tageszeitung „Le Monde“ vom 29.6.2017). Die Berufung auf die Komplexität der Welt und das Drohen mit allen möglichen Katastrophen, die in dieser Komplexität enthalten sind, kann einen despotischen Zug bekommen. „Es ist alles sehr komplex“ sagen die Regierenden, wenn sie keine Gründe für die eigene Entscheidung angeben wollen. Die Bezeichnung „komplex“ ersetzt dann eine Argumentation mit bestimmten Gründen. Und ohne solche bestimmten Gründe ist ein vernünftiger, öffentlicher Richtungsstreit nicht mehr möglich. Rationale Politik ist nur begründet möglich.", "♦♦♦", "Die Figur des „Parvenu“ – Es gibt gewiss viele Unterschiede zwischen Monsieur Macron und Frau Merkel. Aber es gibt auch ein auffälliges gemeinsames Merkmal: der schnelle, geradezu märchenhafte Aufstieg in höchste Ämter und sogar über diese Ämter hinaus in die Sphäre von Weltenlenkern. Früher nannte man solche Figuren in Frankreich „Parvenues“ („Emporkömmlinge“). Heute bietet die Globalisierung von Politik, Wirtschaft und Kultur eine ganz neue Bühne für märchenhafte Aufstiege. Die Bühne, auf der der „Neubeginn Europas“ aufgeführt wird, gehört dazu. So unterschiedlich die Verhältnisse in Frankreich und Deutschland sind, so gilt doch, dass weder Merkel noch Macron sich lange durch diese Verhältnisse hindurcharbeiten mussten. Sie haben vor ihrer Spitzenposition kaum Regierungsverantwortung getragen, geschweige denn ein Unternehmen geführt oder eine größere öffentliche Einrichtung. Merkel hat ein Ministerium geleitet, indem sie Forderungen auf Kosten anderer stellen konnte (das Umweltministerium), Macron ist nach sehr kurzer Zeit als Finanzminister aus der Regierung Hollande wieder ausgeschieden. Diese Leichtigkeit des Aufstiegs führt zu einer gewissen Rücksichtlosigkeit – nicht nur gegenüber anderen Personen, sondern auch gegenüber dem Denken und Arbeiten in Gesetzesform. Auch eine gewisse sprachliche Schlampigkeit in der öffentlichen Rede ist dann häufig zu finden. Die Emporkömmlinge unserer Zeit kleben gerne Emojis (Gefühlsfiguren wie „Wir schaffen das“ oder „Ich bin erschüttert“) in ihre Redemanuskripte.", "♦♦♦", "Komplexität (II) – Es ist ein geradezu verrückter Widerspruch: Einerseits beklagt man, dass alles so schrecklich komplex ist und es unzählige Wechselwirkungen gibt, die kaum zu berechnen sind und dazu zwingen, politisch zickzack zu fahren. Aber andererseits will man partout die Welt in riesigen Einheiten (am besten „die Welt als Ganzes“) regieren. Deshalb, so will man uns weismachen, kann auch die Zukunft Europas nur in mehr Einheit bestehen. Deshalb muss man in Europa alles mit allem viel enger verflechten. Man braucht mehr einheitliche Gesetze für alle Länder, mehr gemeinsame Gremien und Versammlungen.", "Aber ist es nicht gerade so, dass in großen, eng verflochtenen Einheiten die unkalkulierbaren Wechselwirkungen zunehmen? Und damit auch die gegenseitigen Einsprüche und Blockaden? Und damit die Willkürherrschaft der Emporkömmlinge oder die Unregierbarkeit? Warum, um Himmels willen, sollen wir in ein Wettrennen der Großreiche eintreten?"]}}, "recommendations": []}