{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/knauss-kontert/zwei-krisen-auf-einmal/", "query_keywords": ["migrant", "asyl", "migration", "zuwander"], "creation_date": "29.02.2020", "last_modified": "29.02.2020", "crawl_date": "04.12.2020", "author_person": ["Ferdinand Knauss"], "author_organization": [], "news_keywords": [], "content": {"title": "Zwei Krisen auf einmal", "description": "Die Gleichzeitigkeit der Corona-Pandemie und einer neuen Zuwanderungswelle könnte das ganze Land und vielleicht auch den Rest von Europa tiefgreifend erschüttern. Die Handlungsunfähigkeit der Bundesregierung droht offenbar zu werden.", "body": {"": ["Zwei Krisen, die zunächst nichts miteinander zu tun zu haben scheinen, rollen auf Deutschland zu. Eigentlich sind sie schon da, aber ihre volle Wucht werden sie vermutlich erst noch entfalten und vielleicht werden sie sich zu einem Krisen-Amalgam vereinen. Nämlich dann, wenn sich das Coronavirus in den Herkunftsländern der Migranten beziehungsweise unter jenen, die jetzt unterwegs sind, ausbreitet. Es gehört wenig Fantasie dazu, sich vorzustellen, dass die Bedingungen, unter denen die Migranten auf ihrer Reise leben, die Ausbreitung stark befördern dürften. In den Migrantenlagern in Libyen oder in den Ruinen Nordsyriens, auf den Schlauchbooten im Mittelmeer und auch in Notunterkünften in den Transit- oder Zielländern, sind alle Voraussetzungen dafür gegeben: mangelnde Hygiene, eng zusammengedrängte Menschen, vermutlich auch eher geringe Kenntnisse zum Selbstschutz vor Ansteckung.", "Die spanische Grippe, an der in der Schlussphase und nach dem Ersten Weltkrieg deutlich mehr Menschen starben als im Kampf auf den Schlachtfeldern (Schätzungen reichen von 25 bis 50 Millionen), hatte 1918 vor allem deswegen so gigantische Ausmaße angenommen, weil sie mit jungen Amerikanern in die Schützengräben der Westfront kam und in deren Enge, Dreck und Nässe nicht aufzuhalten war. Die Bilder übrigens aus jener Zeit ähneln frappierend den heutigen: Auch damals gingen die Leute vielerorts kaum noch ohne Masken auf die Straßen.", "Das Coronavirus und die wohl im Entstehen begriffene neue Migrationswelle über die Türkei und den Balkan treffen in Europa und insbesondere in Deutschland auf Gesellschaften, die mit existentiellen Bedrohungen und Krisen keine Erfahrungen mehr haben. Und sie treffen auf Regierungen und politisch Verantwortliche, die den ursprünglichen Daseinszweck des Staates (und damit ihrer selbst) nicht nur vernachlässigt, sondern auch diskreditiert haben: den Schutz der eigenen Bürger vor inneren und äußeren Bedrohungen.", "Der moderne, europäische Staat hat seine Wurzeln in den Erfahrungen solcher Bedrohungen, konkret waren es die Schrecken der Religionskriege des 16. und 17. Jahrhunderts. Der Philosoph Thomas Hobbes hat in seinem Buch „Leviathan“ (1651) diesen Gegensatz herausgestellt: zwischen dem Naturzustand der absoluten Freiheit und absoluten Unsicherheit, in dem nach Hobbes »der Mensch des Menschen Wolf« ist, einerseits und der Unterwerfung unter die Macht des Staates, die Sicherheit und Schutz verspricht, andererseits. Hobbes benennt den Naturzustand nach dem biblischen Ungeheuer Behemoth, den Staat nach dem biblischen Ungeheuer Leviathan. Man kann am Gegensatz dieser beiden Prinzipien – absolute Freiheit/Anarchie gegen unbedingte Ordnung/ totale Herrschaft – bis heute die gegensätzlichen politischen Bedürfnisse ordnen.", "Die gesamte Nachkriegsgeschichte kann man als Fort-Schritt, fort vom Leviathan, vom starken Machtstaat interpretieren. Schließlich hatte dieser in den totalitären Staaten der Nazis und der Bolschewiki zuvor überdeutlich offenbart, welchen Schrecken er mit sich bringen kann. Nach 1945 und erst recht nach 1989 schien sich der Staat im Westen nun ganz auf seine jüngere, friedliche Funktion konzentrieren zu sollen und zu können: Die Schaffung „sozialer Gerechtigkeit“. Aus dem schützenden war ein versorgender Staat geworden, aus Leviathan eine Milchkuh.", "Angela Merkel und die mit ihr Regierenden sind Produkte einer Politikergeneration, die nach dem Zusammenbruch des Sowjetimperiums keine Bedrohungen mehr kannten oder kennen wollten. Für Merkel und Co ist das Bedürfnis der eigenen Bürger nach Schutz deswegen keine Kategorie. Es spielt in ihrer Taktik zur Erlangung und Bewahrung der Macht keine Rolle – und für ihre Wähler wohl auch nicht. Das Bedürfnis nach einem schützenden Staat schien in der zweiten Hälfte des 20. Jahrhunderts und vor allem nach 1989 obsolet. Der Glaube an die Selbstverständlichkeit einer Welt ohne Feinde und des Rechts aller Menschen auf ein Leben mit Wohlfahrtsgarantie ist die Geschäftsgrundlage merkelscher Moralpolitik. Eine historische Ausnahmesituation, die nun zu Ende geht. Aber wie das mit Epochen, die zu Ende gehen, so ist: Vor allem, wenn es angenehme Epochen waren, will man ihr Ende nicht gerne wahr haben.", "Mit neuen Bedrohungen kommt aber auch das Bedürfnis nach Schutz wieder. Eine Pandemie ist solch eine Bedrohung. Und eine unkontrollierte Zuwanderung kann von vielen Einheimischen auch als bedrohlich empfunden werden.", "Aber folgenlos blieb das eben nicht. Die gesellschaftliche Unruhe, der diskursive Unfrieden, der tiefe Graben, der seither das Land prägt, ist nicht zu leugnen. Wer in der Asyl-Zuwanderung nicht ausschließlich eine Bereicherung oder eine moralische Pflicht, sondern auch eine potentielle Bedrohung des inneren Friedens sieht, fühlt sich spätestens seit 2015 tief verunsichert – auch wenn die Regierenden und ihre Unterstützer in der Öffentlichkeit so tun, als gebe es dafür keine Gründe und als habe dieser Graben nichts mit den Entscheidungen der Bundesregierung zu tun.", "„Wir sind gut vorbereitet“ hatte Gesundheitsminister Jens Spahn am 27. Januar noch gesagt. Doch was meinte er eigentlich – abgesehen davon, dass Deutschland generell über ein leistungsfähiges Gesundheitssystem verfügt? Kann sich irgendjemand ernsthaft vorstellen, dass eine von Angela Merkel geführte Bundesregierung mit den strengen Maßnahmen eines leviathanischen Machtstaates  ganze Städte abriegelt, wie das die chinesische Regierung getan hat? Eine Bundeskanzlerin, die 2015 behauptete, man könne die eigenen Grenzen gar nicht sichern! Und was wird die Bundesregierung eigentlich tun, wenn beide Krisen sich verzahnt haben, wenn also wieder Hunderttausende neue Zuwanderer über die deutschen Grenzen kommen, von denen möglicherweise eine nicht feststellbare Zahl mit dem neuen Coronavirus infiziert ist?", "Bislang scheinen die Bundesregierung und Merkel selbst einfach zu hoffen, dass die beiden Krisen auf magische Weise doch nicht so schlimm werden und sie mit dem üblichen „Management“ und Anti-Panik-Appellen durchkommen. Sie könnten sich irren. Eine Pandemie in Zeiten der Massenzuwanderung in einem von einem tiefen Graben gespaltenen, von politischer Aufhetzung und moralinsaurer Hysterie geprägten Land mit einer sichtlich überforderten politischen Klasse, deren Parteiensystem im Zerfall begriffen ist – eine brisante Kombination!"]}}, "recommendations": []}