{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/katrin-goering-eckardts-zynisches-spiel-mit-menschenleben/", "query_keywords": ["geflücht", "migrant", "asyl"], "creation_date": "29.03.2019", "last_modified": "29.03.2019", "crawl_date": "23.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Katrin Göring-Eckardt: zynisches Spiel mit Menschenleben", "description": "Was für ein Trauerspiel ist das eigentlich, wenn eine deutsche Bundestagsabgeordnete nichts dabei findet, aus ideologischen Beweggründen und mit zweifelhaften religiösen Anleihen eine Situation herbeirufen zu wollen, die Menschenleben gefährdet", "body": {"": ["Der grünen Bundestagsabgeordneten Katrin Göring-Eckardt verdanken wir eine Reihe von Stilblüten, die für eine Reihe unterhaltsamer Glossen gut war. Göring-Eckardts Missgriffe in Wortwahl oder Wortstellung wirkten nicht selten ungewollt komisch, öfter aber noch verstörend, wenn man die Stellung der 52-Jährigen im politischen Gefüge der Bundesrepublik Deutschland mitdenkt, was ja beinahe dazu geführt hätte, dass die Grüne neben Angela Merkel regiert.", "Hierfür und nur hierfür gilt Christian Lindner für seine Jamaika-Verweigerung nach wie vor uneingeschränkter Dank. Auch dann noch, wenn manche heute glauben: Hätten sie mal, dann wären die Grünen schnell entzaubert worden, hätten sich aufgerieben neben Union und FDP, hätten also nicht diesen Stimmenzuwachs erhalten, den sie gerade bekommen.", "Katrin Göring-Eckardt hält Greta Thunberg für eine Prophetin. Und tatsächlich muss es einer Politikerin der Grünen so vorkommen, wenn die grüne Botschaft von einem erfolgreichen schwedischen Mädchen verkündet wird, noch dazu mit dem Furor der reinen Lehre.", "Die ehemalige Vorsitzende der Synode der Evangelischen Kirche hat gelernt, in solchen Bildern zu denken, sie reagiert also reflexartig und emotional, wenn die Kinderapokalyptikerin der reinen Herzen mit Hilfe einer bildhaften Sprache den göttlichen Plan verkündet: einen grünen Plan.", "Von Greta zu Sophia zur nächsten Heiligsprechung. Oder genauer: zum nächsten himmelschreienden Unsinn von Katrin Göring-Eckardt, wenn diese gerade auf der Website der Grünen im Bundestag das Ende des EU-Marineeinsatzes „European Union Naval Force – Mediterranean“ kommentiert.", "Bereits die Hinleitung zum Kommentar ist sachlich entsetzlich falsch, wenn die Grünen erzählen, der EU-Marineeinsatz „Sophia“ hätte auch die Aufgabe, vor der libyschen Küste Menschen in Seenot zu retten. Nein, diesen Auftrag dürfte es im Prinzip gar nicht geben, Seenotrettung gehört nämlich zu den vornehmen Pflichten eines jeden Seemannes.", "Ein Pressesprecher der deutsche Marine hatte es gegenüber TE schon Anfang des Monats erklärt: Nein, Seenot müsse nicht explizit mandatiert werden. Sie ergebe sich für jeden Seemann aus international gültigen Rechtsnormen. Gleichwohl stehe diese Seenotrettung im aktuellen Mandat „Fortsetzung der Beteiligung bewaffneter deutscher Streitkräfte an „Eunavfor Med Operation Sophia“ (Drucksache 18/1249).", "Nun also steht die missverstandene Marineoperation vor dem Aus. Schlimmer noch für Göring-Eckardt: Selbst die öffentlich-rechtliche Tagesschau lässt für den Moment ohne Diffamierungen die Kritiker zu Wort kommen, wenn es da in einigermaßen neutraler Gegenüberstellung der These und Antithese heißt:", "„Die Idee eines Militäreinsatzes gegen kriminelle Schleuser im Mittelmeer war von Anfang an umstritten. Die einen beklagten den mutmaßlichen Pull-Effekt – dass also Migranten durch die Operation ‚Sophia’ einen zusätzlichen Anreiz erhielten, sich auf den lebensgefährlichen Weg nach Europa zu machen. Die anderen, vor allem Hilfsorganisationen wie Amnesty International oder Pro Asyl, kritisierten, das eigentliche Problem – die Fluchtursachen – würden dadurch nicht gelöst.“", "Offiziell allerdings läuft die Operation weiter, wenn die EU-Kommission so kurz vor den Wahlen zum Parlament der EU einstimmig beschlossen hat, „Sophia” weitere sechs Monate fortzuführen. „Mit der Einschränkung freilich, dass bis auf Weiteres nur noch Hubschrauber und Flugzeuge über dem Einsatzgebiet zwischen Süditalien und Libyen patrouillieren werden, um Luftaufklärung zu betreiben. Die Ausbildung der libyschen Küstenwache soll weitergehen.“", "Katrin Göring-Eckardt empört sich. Für sie ist das ein Ende der „Solidarität mit Menschen in Seenot“. Die europäischen Staaten hätten sich dem Willen des italienischen Innenministers Salvini gebeugt. Damit würde, so die Grüne weiter, „noch das letzte Element einer europäischen Seenotrettung gekippt. Die Europäische Union und ihre Mitgliedstaaten verweigern sich ihrer menschenrechtlichen Pflicht, das Leben von Menschen zu schützen.“", "Aber was für ein gefährlicher Unsinn ist das eigentlich? Welche Pflicht soll das sein, in quasi Zusammenarbeit mit kriminellen Schleppern vor der libyschen und neuerdings immer öfter vor der marokkanischen Küste absichtsvoll in Seenot gebrachte Migranten aufzunehmen, die dafür auch noch tausende von Dollar an die Schlepper bezahlen mussten, die dafür bisweilen sogar mit Satellitentelefonen ausgestattet wurden, wo die Telefonnummer der Seenotleitstelle in Rom bereits eingegeben war, die dann wiederum Verbände der Marineoperationen an die HotSpots der Schlepperschlauchboote schickte?", "Schlimmer noch: Katrin Göring-Eckardt verbreitet wissentlich Falschmeldungen, wenn sie auf der Seite der Grünen im Bundestag weiter schreibt, die EU-Regierungen würden so „einen Anstieg der Zahl der Todesopfer im Mittelmeer in Kauf“ nehmen.", "Das ist schon deshalb eine Falschmeldung, weil der aus Sicht der Grünen sicher untadelige UNHCR gerade die Zahlen der Toten im Mittelmeer veröffentlicht hat und dort vermelden musste, das 2018 gegenüber 2017 fast eintausend Menschen weniger ertrunken sind.", "Katrin Göring-Eckardt vermischt hier also die Sterbequote mit der tatsächlichen Zahl der Toten. Die nämlich ist zurückgegangen. Ist das übler Zynismus oder nur Dummheit?", "Der Vollständigkeit halber muss es erwähnt sein: Weil aber viel weniger Menschen den Sprung nach Europa versucht haben, ist tatsächlich die Wahrscheinlichkeit gestiegen, dabei zu sterben. Faktisch sind nun aber fast eintausend Personen weniger gestorben als noch im Jahr zuvor, als dutzende Schiffe von Nichtregierungsorganisationen (NGO) und eben auch besagte Marineoperation von Schlepperorganisation für ihr lukratives Geschäftsmodell fest eingeplant und missbraucht wurden.", "Wie soll man es nennen? Ist es menschenverachtend, wenn Katrin Göring-Eckardt in ideologischer Verblendung mit den schrecklichen Verhältnisse für die nach Europa strebenden, in Libyen gestrandeten Afrikaner argumentiert? Wie viel Anteil haben denn der Einsatz der NGOs und der Marineoperation daran, wenn die Schlepper so  ein Geschäftsmodell erst aufbauen konnten mit einer Sogwirkung in dieses brutale libysche Elend bis in den hintersten Winkel des afrikanischen Kontinents?", "Katrin Göring-Eckardt nennt es ein „Armutszeugnis für die Bundesregierung\ndass sie nicht willens und in der Lage ist, feste, dauerhafte und großzügige Kontingente und eine faire, verlässliche Verteilung der Geflüchteten in der Europäischen Union zu vereinbaren.“", "Aber was für ein Trauerspiel ist das eigentlich, wenn eine deutsche Bundestagsabgeordnete nichts dabei findet, aus ideologischen Beweggründen und mit zweifelhaften religiösen Anleihen eine Situation herbeirufen zu wollen, die Menschenleben gefährdet, die sich gerade wieder beruhigt hatte, weil sich weniger Personen den Schleppern anvertrauen, weil also weniger ihr Leben riskieren, weil also weniger starben?"]}}, "recommendations": []}