{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/welches-spiel-spielt-erdogan-in-libyen-und-im-oestlichen-mittelmeer/", "query_keywords": ["flüchtl", "migrant"], "creation_date": "21.01.2020", "last_modified": "21.01.2020", "crawl_date": "04.12.2020", "author_person": ["Josef Kraus"], "author_organization": [], "news_keywords": [], "content": {"title": "Welches Spiel spielt Erdogan in Libyen und im östlichen Mittelmeer?", "description": "Erdogan will seine imperialen Träume nicht durch Griechenland gefährdet wissen.", "body": {"": ["Nun hat man sich also getroffen und miteinander über Libyen geredet. Alle von Merkel nach Berlin Geladenen kamen: Erdogan, Putin, US-Außenminister Pompeo, Johnson, Macron; vertreten waren zudem China, die Vereinigten Arabischen Emirate, die Republik Kongo, Italien, Ägypten, Algerien sowie die Vereinten Nationen (UN), die Europäische Union (mit Ursula von der Leyen!), die Afrikanische Union und die Arabische Liga. Ein paar, die man hätte laden sollen, waren nicht da: vor allem Griechenland und Libyens Nachbar Tunesien.", "An Ort und Stelle waren sogar die beiden rivalisierenden libyschen 10-bis 80-Prozent-Machthaber, allerdings im Kanzleramt fein säuberlich quasi in Quarantäne voneinander getrennt: namentlich der international als libyscher Ministerpräsident anerkannte, aber ziemlich machtlose Fajis al-Sarradsch (der neben der offiziellen EU die Türkei hinter sich weiß) und dessen mächtiger Rivale General Chalifa Haftar (der Putin und inoffiziell Frankreich hinter sich weiß). Übrigens 10 plus 80 Prozent ergibt 90 Prozent; die restlichen 10 Prozent des libyschen Gebietes beherrschen Volksgruppen, zum Beispiel die Tuareg.", "Man war sich in Berlin jedenfalls einig, dass man sich einig war, so zumindest Gastgeberin Merkel: „Wir können feststellen, …öhm… dass… äh… alle einig sind.“ So zitiert Stephan Paetow die Kanzlerin auf TE. Und Merkel weiter: Jetzt wollen „alle das Waffenembargo für Libyen respektieren“, das sie 2011 schon mal beschlossen hatten.", "Halten wir uns nicht mit der Frage auf, was am Ende konkret aus diesem Treffen herauskommt – außer womöglich der Anwartschaft auf den Friedensnobelpreis für eine Kanzlerin a.D. in spe. Beschäftigen wir uns vielmehr mit der Frage, welche Rolle der türkische Potentat Erdogan in der Sache spielt. Das ist aus vielerlei Gründen wichtig, denn erstens repräsentiert Erdogan mit der Türkei ein NATO-Mitgliedsland, und zweitens versucht Erdogan immer unverhohlener an großosmanischen Gelüsten einer Herrschaft über das östliche Mittelmeer anzuknüpfen.", "Dass Erdogan der Regent eines NATO-Landes ist, scheint mehr und mehr vergessen. Seit Jahren steht er im Streit mit einem anderen NATO-Mitglied, nämlich Griechenland. In Syrien schert er sich weder um die NATO, noch um die USA oder um die EU. Siehe seinen Einmarsch in Nordsyrien! Wenn es darum geht, die NATO vorzuführen, dann kauft er schon auch mal das russische S-400-Flugabwehrsystem, wofür die US-Amerikaner im Gegenzug drohen, die Lieferung von 100 F-35-Joint-Strike-Fighter zu stornieren. Mit den USA kann es Erdogan ohnehin nicht sonderlich, die USA unterstützten nämlich die syrisch-kurdischen Verteidigungseinheiten VPG bei der Bekämpfung des IS, die Türkei will aber keinesfalls die Etablierung eines YPG-Kleinstaates. Es kommt noch hinzu, dass Erdogans Todfeind Fethullah Gülen in den USA im Exil lebt und dass Erdogan Mitglied der Muslimbrüderschaft ist. Eine nette Gemengelage, über die man in der NATO ungern spricht, denn die Türkei stellt innerhalb der NATO die zweitgrößte Armee – rund doppelt so groß wie die Armeen der großen EU-Länder: Siehe USA 1.323.000 „Mann“, Türkei 386.000, Frankreich 208.000, Deutschland 183.000, Italien 180.000, Großbritannien 145.000, Spanien 121.000, Polen 118.000.", "Das NATO-Land Türkei ist bereits mit Soldaten in Libyen präsent. Über die Größenordnung weiß man nichts. Der EU-Außenbeauftragte Josep Borrell schloss einen Militäreinsatz der EU in Libyen nicht aus, um bei der Überwachung eines angestrebten Waffenstillstandes zu helfen. Zuvor bereits hatte General Haftar auf dem Weg nach Berlin die griechische Hauptstadt Athen besucht. Griechenlands Außenminister Nikos Dendias sagte bei dieser Gelegenheit, Griechenland werde sich auf Wunsch an der Entsendung von Truppen oder anderen notwendigen Maßnahmen beteiligen. Das kann ja lustig werden: NATO-Länder stehen in Syrien dann womöglich – unterschiedlich sympathisierend – gegeneinander, EU-Länder überwachen den Waffenstillstand und die Entwaffnung. Russland kocht sein eigenes Süppchen. Und ob Deutschland eine Friedenstruppe, gar eine robuste, entsendet, steht in den Sternen. Verteidigungsministerin Kramp-Karrenbauer hat das aber schon mal „nicht ausgeschlossen“ – sehr zum Missfallen von Merkel und Außenminister Maas. Siehe hier und hier. Aber ob der Bundestag, der über Auslandseinsätze der „Parlamentsarmee“ zu entscheiden hat, mitmacht, ist ungewiss; und mindestens ebenso fraglich ist, ob die Bundeswehr überhaupt personell und materiell in der Lage ist, einen solchen Einsatz zu schultern.", "Erdogan irrlichtere regelmäßig durch das Weltgeschehen, unterstellen ihm manche Analytiker. Nein, das tut er nicht, er hat imperiale Ambitionen. Er will an die Blütezeit des Osmanischen Reiches anknüpfen. Zum Beispiel will er, dass Türkei und Libyen eine gemeinsame Seegrenze haben, auch wenn in diesem Bereich die griechische Insel Kreta liegt. Deshalb sein Engagement in Libyen mit türkischen Soldaten für Fajis al-Sarradsch. Das tut Erdogan nicht aus Liebe zu Sarradsch, sondern weil das östliche Mittelmeer reich an Bodenschätzen ist. Mehrere Billionen Kubikmeter Erdgas werden unter dem Grund des östlichen Mittelmeers vermutet. Ende 2008 hatte Israel mit der Erschließung des „Tamar“-Gasfeldes ungefähr 80 Kilometer vor seiner Küste begonnen. Seit 2013 nutzt man dieses Erdgas in Israel. Etwa die Hälfte des Strombedarfs des Landes wird damit abgedeckt.", "Nun wurde ein Abkommen zum Bau einer neuen Pipeline geschlossen, die ab 2023 in Bau gehen soll. Vertragspartner des Konsortiums für die 1.900 Kilometer lange EastMed-Gasröhre sind Griechenland, Israel und Zypern. Anfang Januar unterzeichneten Griechenlands Ministerpräsident Kyriakos Mitsotakis, sein israelischer Amtskollege Benjamin Netanjahu und der zyprische Staatschef Nikos Anastasiades die Vereinbarung feierlich. Die Röhre soll in 3.000 Meter Tiefe von Israel via Zypern und Kreta zum griechischen Festland verlaufen und den europäischen Kontinent mit Energie versorgen. Griechenlands Außenminister Nikos Dendias wies auf die geografische Tatsache hin, dass zwischen Libyen und der Türkei die Insel Kreta liegt, welche Teil des griechischen Staatsgebietes sei und schon allein deshalb nicht von Ankara und Tripolis beansprucht werden könne.", "So, nun fühlt sich die Türkei ausgegrenzt. Deshalb hatte die Türkei bereits im November 2019 ein Abkommen mit Libyen geschlossen, in dem die beiden Länder eine „maritime Wirtschaftszone“ im Mittelmeer begründen. Erdogans Außenminister Mevlüt Cavusoglu drohte gar mit Militäreinsätzen, sollten vor Zypern Gasbohrungen vorgenommen werden. Dem türkischen Fernsehsender TRT hatte Erdogan gesagt: „Südzypern, Ägypten, Griechenland und Israel werden nicht in der Lage sein, in dieser Region ohne die Zustimmung der Türkei eine Erdgaspipeline zu bauen.“ Siehe\nhier und hier.", "Was das alles mit dem Libyen-Gipfel zu tun hat? Eine Menge. Denn der BILD-Zeitung (leider nur ihr) fiel auf, dass Griechenland jüngst in Berlin nicht mit von der Partie war. Die BILD-Zeitung meint sogar Hinweise zu haben, dass Erdogan Merkel vor der Einladung der Griechen gewarnt habe. Regierungssprecher Steffen Seibert wies dies pflichtschuldigst zurück: „Die Teilnehmerliste ist von Deutschland und der UN in enger Abstimmung (…) erstellt worden.“", "Was steckt dahinter, dass man Griechenland draußen ließ, wiewohl Griechenland via Kreta mit nur 300-Kilometern-Luftlinie die engste geographische Nähe zu Libyen hat? Es kann ja eigentlich wohl nur um den „Flüchtlingsdeal” gehen. Die 2016 geschlossene Vereinbarung mit der Türkei, dass die EU Erdogan mit sechs Milliarden Euro bei der Versorgung von „Flüchtlingen” hilft, wenn er die Überfahrten von „Flüchtlingen” auf die griechischen Inseln unterbindet, neigt sich zu Ende. Im November 2019 stellte Merkel der Türkei frisches Geld für die Versorgung syrischer „Flüchtlinge” in Aussicht. Denn von den sechs Milliarden waren im November 2019 bereits 5,6 Milliarden Euro aufgebraucht – siehe."]}}, "recommendations": []}