{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/arbeitsmigranten-als-asylbewerber/", "query_keywords": ["einwander", "asyl", "migration", "flüchtl"], "creation_date": "04.04.2019", "last_modified": "04.04.2019", "crawl_date": "23.12.2020", "author_person": ["Roland Springer"], "author_organization": [], "news_keywords": [], "content": {"title": "Arbeitsmigranten als Asylbewerber", "description": "Nur wem es nicht gelingt, als abgelehnter Asylbewerber in Arbeit zu kommen, muss in Zukunft das Land wieder verlassen. Die Durchsetzung des Asylrechts wird so an die Arbeitsmarktlage gekoppelt", "body": {"": ["Nachdem in dem vom Bundeskabinett verabschiedeten Entwurf für das neue Fachkräfteeinwanderungsgesetz keine von der SPD geforderte Stichtagsregelung für die Erteilung eines Aufenthaltstitels für abgelehnte Asylbewerber vorgesehen ist, bietet  nun Innenminister Seehofer der SPD nachträglich doch noch eine „Altfall-Regelung“ für abgelehnte Asylbewerber mit festem Job an. Das berichten WELT und Süddeutsche Zeitung (SZ) unter Berufung auf Informationen aus dem Innenministerium.", "Sie sieht wohl vor, dass alle abgelehnten Asylbewerber, die bis zu einem bestimmten Stichtag in Deutschland eingereist sind und inzwischen arbeiten, einen regulären Aufenthaltstitel erhalten. Die im Entwurf für das Fachkräfteeinwanderungsgesetz bislang geplante Regelung, eine solche Erteilung an gewisse Bedingungen (Ausübung einer mindestens dreijährigen qualifizierten Berufstätigkeit ohne Unterbrechung, ausreichender Wohnraum, ausreichende Sprachkenntnisse,..) zu knüpfen, soll ergänzt und aufgeweicht werden. So kann möglichst vielen abgelehnten Asylbewerbern, die nur einen Duldungsstatus haben, ein regulärer Aufenthaltstitel erteilt werden.", "Dieser Vorschlag für einen erneuten Kuhhandel in der Asylpolitik vermittelt nicht nur einen aufschlußreichen Einblick in die Arbeitsweise der Koalition, bei der Junktims zwischen verschiedenen Gesetzesvorhaben hergestellt und selbst abgestimmte Gesetzesentwürfe wieder in Frage gestellt werden, wenn dies einem der Partner als hilfreich scheint; er macht auch deutlich, welche gemeinsame Linie die Koalitionspartner in Hinblick auf den weiteren Umgang mit all den Asylbewerbern verfolgen, die nach wie vor in hoher Zahl ins Land kommen und trotz Ablehnung auf unabsehbare Zeit hier bleiben. Allein im Jahr 2018 handelte es sich dem neuen Präsidenten des Bundesamtes für Migration und Flüchtlinge (BAMF) nach um rund 122.000 Personen. Sie alle sollen einen regulären Aufenthaltstitel mit Aussicht auf eine Niederlassungserlaubnis erhalten, sofern sie arbeiten. Abgeschoben werden sollen hingegen nur noch diejenigen abgelehnten Asylbewerber, die nicht arbeiten.", "Ist das die neue „Härte“, die die CDU-Vorsitzende Kramp-Karrenbauer nach dem Werkstattgespräch zur Asyl- und Migrationspolitik angekündigt hat? Wohl kaum. Sie würde voraussetzen, dass nur anerkannte Asylbewerber eine Arbeitserlaubnis und Bleibeperspektive erhielten und abgelehnte Asylbewerber nach Abschluß ihres Verfahrens wieder umgehend in ihre Heimat zurückgeführt werden. Nur dann hätten wir es dem Wortsinn nach mit einem Asylrecht zu tun, das diesen Namen verdient. Da die Koalition sich angesichts des anhaltend hohen Zustroms von Asylbewerbern offenbar nicht in der Lage sieht, geordnete Rückführungen sicherzustellen, wählt sie nun den für sie einfacheren Weg der Legalisierung des inzwischen endemischen Missbrauchs des Asylrechts zur Arbeitsmigration. Diese Kapitulation vor einem über weite Strecken selbst geschaffenen Problem würde die Union asylkritischen Wählern nun gerne als Ausweis einer härteren Asylpolitik verkaufen, während die SPD vor allem diejenigen Wähler vor Augen hat, die schon lange auf ein bedingungsloses Bleiberecht durch Arbeit pochen."]}}, "recommendations": []}