{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/behoerdenversagen-bamf-fluchtroute-flughafen-immer-beliebter-weil-kontrollen-immer-geringer/", "query_keywords": ["migration", "migrant", "flüchtl", "ausländer", "zuwander", "asyl"], "creation_date": "03.04.2019", "last_modified": "03.04.2019", "crawl_date": "23.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Behördenversagen BAMF: Fluchtroute Flughafen immer beliebter weil Kontrollen immer geringer", "description": "Bundesamt für Migration und Flüchtlinge (BAMF) stellt sich Fragen zu illegalen Einreisen per Flugzeug und Flughafenverfahren.", "body": {"": ["Ein Drittel der Zuwanderung soll mittlerweile über deutsche Flughäfen passieren. Hier allerdings müsste eigentlich das so genannte „Flughafenverfahren“ wirken, das Asylbewerber direkt bei Ankunft festsetzt und diese bei Ablehnung binnen Tagen zurück in ihr Herkunftsland fliegen lässt. Warum also ist dieses Verfahren so ineffektiv, dass die Einreise per Flugzeug so beliebt und häufig geworden ist?", "Eine Sprecherin des Bundesamts für Migration und Flüchtlinge beantwortet uns in Zusammenarbeit mit einer ihrer Fachabteilungen eine Reihe von Fragen zur Einreise von Asylbewerbern per Flugzeug. Auch Nachfragen werden schnell und ausführlich beantwortet.", "Die Pressesprecherin des Bundesamtes erklärt:", "Das Flughafenverfahren gilt für Asylsuchende aus sicheren Herkunftsstaaten sowie ausweislose Asylsuchende, die über einen Flughafen einreisen wollen und bei der Grenzbehörde um Asyl nachsuchen. Hier wird das Asylverfahren vor der Einreise im Transitbereich des Flughafens durchgeführt. Das Flughafenverfahren wird nur an Flughäfen umgesetzt, die Asylsuchende auf dem Flughafengelände unterbringen können. Dies gilt derzeit für die Flughäfen Berlin-Schönefeld, Düsseldorf, Frankfurt/Main, Hamburg und München.\nAsylsuchende, die über einen anderen Flughafen einreisen, werden nach Einreise zur nächstgelegenen Erstaufnahmeeinrichtung geschickt und durchlaufen dort das „herkömmliche“ Asylverfahren.", "Bezüglich der Frage, wie hoch die Anzahl der Asylsuchenden ist, die über einen Flughafen nach Deutschland einreisen, verweise ich Sie gerne auf Frage 2 der Drucksache 19/1923 „Reiseroutenbefragung von Asylsuchenden durch das Bundesamt für Migration und Flüchtlinge“, die sie unter folgendem Link finden: http://dipbt.bundestag.de/doc/btd/19/019/1901923.pdf (Bitte berücksichtigen Sie hierbei die Vorbemerkung der Bundesregierung).", "Genannte Vorbemerkung besagt nun, dass die Reisewege von rund einem Fünftel der „Migranten und Flüchtlingen“ seit Februar 2017 abgefragt werden in so genannten „Reisewegbefragungen“ (RWB). Erst aus diesen freiwilligen und mit 20 Prozent extrem lückenhaften Abfragungen werden beim Bundesamt Daten gewonnen. Deshalb bestätigt die Bundesregierung auch: „Diese sind statistisch nicht repräsentativ“ und weiter: „Zudem können die von den Befragten gemachten Angaben nicht überprüft werden (…) und dürften nicht verallgemeinernd auf die Gesamtheit der Schutzsuchenden bezogen werden.“", "Wir fragen erneut beim Bundesamt für Migration und Flüchtlinge (BAMF) nach:", "Verstehen wir Ihre Informationen in so weit richtig, dass über eine spätere freiwillige Befragungen hinaus nicht zuverlässig beantwortet werden kann, wie viele spätere Asylbewerber über welchen Flughafen einreisen, der das Flughafenverfahren nicht anbietet?", "Hierzu liegen leider keine Erkenntnisse vor. Durch das Bundesamt werden solche Fälle statistisch nicht erfasst.", "Darf man weiter davon ausgehen, dass jeder über einen Flughafen eingereiste Asylbewerber über einen Ausweis verfügen muss, da er sonst gar nicht hätte per Flug nach Deutschland fliegen können (Ausweiskontrolle Flughäfen)?", "Grundsätzlich dürfen Ausländer nur in das Bundesgebiet einreisen oder sich darin aufhalten, wenn sie einen anerkannten und gültigen Pass oder Passersatz besitzen (§3 AufenthG). Aus §63 Abs. 1 AufenthG ergibt sich eine Pflicht für Beförderungsunternehmen (u.a. Luftfahrtunternehmen) nur Passagiere mit gültigen Ausweisdokumenten zu befördern. Verallgemeinernde Aussagen über die Praxis der Passkontrollen durch Mitglied-/Drittstaaten oder Transitstaaten können vom Bundesamt nicht getroffen werden.", "Hieße das also weiter, dass jeder über einen Flughafen Eingereiste ohne Ausweis bei Asylantragstellung demnach diesen nach Ankunft in D vernichtet haben muss, sich also strafbar gemacht hat?", "Dem Bundesamt obliegt es, im Rahmen der inhaltlichen Prüfung des Asylantrages, das gesamte Vorbringen des Antragstellers individuell zu bewerten, also auch die Schlüssigkeit seiner Begründung für das Mitführen von gefälschten oder gänzlich fehlenden Papieren zu würdigen. Dies gilt auch für die Frage der Verletzung von Mitwirkungspflichten (§ 15 Abs. 2 Nr. 4 AsylG) im Rahmen des §30 Abs. 3 Nr. 5 AsylG. Das Bundesamt führt keine Statistik darüber, aus welchen Gründen der genannte Personenkreis keine Dokumente vorlegt. Vorsorglich wird darauf hingewiesen, dass die gestellte Frage voraussetzt, dass der Ausländer gegenüber dem Bundesamt auch angibt, auf dem Luftweg eingereist zu sein. Neben der angesprochenen Vernichtung kommen auch ein Verlust oder Diebstahl der Personaldokumente in Betracht, so dass eine strafrechtliche Bewertung, die nicht in die Zuständigkeit des Bundesamtes fällt, dem Einzelfall vorbehalten bleibt.", "Auf welche Weise werden solche über einen Flughafen ohne Flughafenverfahren Eingereiste bereits registriert? Wie kommt der Asylbewerber vom Flughafen zur Erstaufnahmeeeinrichtung, wie wird nachgeprüft ob er da erscheint und wann?", "Vorausgesetzt die Anreise erfolgt über einen Flughafen, an dem kein Flughafenverfahren betrieben wird, erfolgt die erkennungsdienstliche Behandlung (vorausgesetzt der Äußerung eines Asylgesuchs) nach §49 Abs. 8 AufenthG. Können Asylsuchende auf dem Flughafengelände nicht bzw. nicht adäquat untergebracht, versorgt und/oder angehört werden, ist ihnen die Einreise zu gestatten. Das Verfahren der Weiterleitung, die Befolgungspflicht und das Belehrungserfordernis über die Rechtsfolgen bei Nichtbefolgung ist in §18 Abs. 1, §§19 ff. AsylG beschrieben. Entspricht der Asylsuchende der ihm auferlegten Pflicht nicht, sich unverzüglich oder binnen der ihm genannten Frist bei der zuständigen Aufnahmeeinrichtung zu melden, muss er die nachteiligen Konsequenzen tragen. Es greift die Rücknahmefiktion der §§20 Abs. 1 S. 2, 33 Abs. 1 AsylG mit der Folge, dass das Verfahren als eingestellt gilt – und durch das Bundesamt förmlich einzustellen ist. Um sein Asylverfahren durchzuführen, ist dann ein Wiederaufnahmeantrag iS.d. §33 Abs. 5 S. 2 AsylG erforderlich. Die Mitteilung über die Weiterleitung an Aufnahmeeinrichtung bzw. von dort an das Bundesamt ist in §20 Abs. 2 AsylG beschrieben.\nFehlt ein Asylgesuch und wird die Einreise nicht verweigert, ist davon auszugehen, dass an der Einreisekontrolle gültige Dokumente vorgelegt wurden. Erfolgt das Asylgesuch in einem zeitlichen Zusammenhang mit der Einreise, läuft das normale Verfahren.", "Darf man weiter schlussfolgern, dass, wer dem Schnellverfahren „Flughafenverfahren“ als nach Deutschland per Flugzeug Einreisender entgehen will, sich lediglich einen Flughafen ohne „Flughafenverfahren“ wählen muss, um seine Chance deutlich zu erhöhen in Deutschland längere Zeit verweilen zu können? Wenn ja, gibt es dazu Zahlen?“", "Maßgeblich ist sowohl im Flughafenverfahren als auch im regulären Verfahren die inhaltliche Prüfung des Asylvorbringens; eine statistische Erfassung erfolgt nicht.", "Gewolltes Staatsversagen. Oder hat jemand eine andere Erklärung?"]}}, "recommendations": []}