{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/viktor-orban-rede-bei-fidesz-kdnp-fuer-die-eu-wahl/", "query_keywords": ["einwander", "migration", "migrant"], "creation_date": "13.04.2019", "last_modified": "13.04.2019", "crawl_date": "23.12.2020", "author_person": "Dokumentation", "author_organization": [], "news_keywords": [], "content": {"title": "Viktor Orbán: Rede bei Fidesz – KDNP für die EU-Wahl", "description": "Als erstes muss der Umgang mit der Migration den Brüsseler EU-Bürokraten aus der Hand genommen und den nationalen Regierungen zurückgegeben werden.", "body": {"": ["Geben wir es ehrlich zu, die bisherigen Wahlen zum „Europäischen” Parlament hatten nicht den Charakter einer Schicksalswahl. Sie waren mehr oder weniger dazu da, um zu entscheiden, ob der Präsident der „Europäischen” Kommission von der rechten oder linken Seite kommen soll. Aber das ist nicht immer so einfach, wie es sich anhört. Hier ist zum Beispiel Jean-Claude Juncker, von dem wir dachten, er sei ein Rechter, stattdessen haben wir in ihm einen europäischen Sozialisten erster Güte bekommen, der eine entscheidende Verantwortung für den Brexit, für die Invasion Europas durch Migranten und für die Verschärfung des Konflikts zwischen Mitteleuropa und Westeuropa innerhalb der EU trägt.", "Jetzt geht es um mehr als um die Wahl einer Person, Europa wählt sich Ende Mai eine Zukunft. Es geht nicht darum, ob die Konservativen oder die Sozialisten mehr Abgeordnete nach Brüssel senden. Jetzt entscheiden mehrere hundert Millionen Europäer in einer wichtigeren Angelegenheit, als es die Parteipolitik ist. Es geht darum, ob die zukünftigen führenden Politiker der EU die Einwanderung befürworten oder ablehnen werden. Wir stimmen darüber ab, ob Europa das Europa der Europäer bleiben, oder den Massen, die aus einer anderen Kultur, einer anderen Zivilisation kommen, Platz machen soll. „Bevölkerungsaustausch“, nennen das die Franzosen. Wir entscheiden darüber, ob wir unsere christliche, unsere europäische Kultur verteidigen oder das Terrain dem Multikulturalismus überlassen sollen. Deshalb ist es auch nicht überraschend, dass die Bruchlinie zwischen den einander gegenüberstehenden Seiten nicht der klassischen Werteordnung von Links und Rechts entspricht.", "Wir sind an diesem Punkt angekommen, weil der Apparat der Brüsseler Elite einen Fehler hat. In Brüssel existiert eine Blase, die virtuelle Welt der privilegierten EU-Elite, die sich von der Wirklichkeit, vom wirklichen Leben losgelöst hat, von dem Leben, das nicht in Brüssel, sondern in den Mitgliedsstaaten stattfindet. Diese Elite will die Warnung von General de Gaulle nicht verstehen, die ich hier jetzt zitiere: „Unsere Politik muss sich auf die Wirklichkeit gründen, das ist gerade die Kunst der Politik, dass wir ein Ideal nur durch die Realitäten anstreben können.” Und die Realitäten sind historische, kulturelle, demografische und geographische. Die in der Brüsseler Blase lebende Elite will nun gerade diese Realitäten, die Wirklichkeit des Lebens der Nationalstaaten, nicht beachten, vielleicht kennt sie sie auch nicht mehr. Deshalb kann es vorkommen, dass der – im Übrigen katholische Bayer – Manfred Weber die Ungarn beleidigt. Ein Brüsseler Bayer kann so etwas tun, doch würde ein Münchener Bayer so etwas sicher niemals machen. Während die Brüsseler Elite uns mitteleuropäische Nationen ständig attackiert, liegt in Wahrheit der Grad der Unterstützung für die Mitgliedschaft in der „Europäischen” Union unter den Mitgliedsstaaten gerade in Ungarn und in Polen am höchsten. Das hängt mit der Regierungspolitik zusammen, können wir bescheiden hinzufügen. Wir haben in den vergangenen Jahren viel dafür getan, damit die Ungarn an ein starkes und erfolgreiches Europa glauben, und sie glauben auch daran. Dies zeigen die früheren Wahlergebnisse sehr deutlich. 2004, bei den ersten „Europäischen” Wahlen sprachen Fidesz und der Christlich-Demokratischen Volkspartei 47 Prozent der Wähler ihr Vertrauen aus, 2009 waren es 56 Prozent, und 2014 belief sich ihre Zahl auf 51,5 Prozent, die höchste Zustimmung in ganz Europa.", "Die Schlussfolgerung aus diesem Gedanken lautet, dass die Ungarn, die seit tausend Jahren Europa verteidigen, die Europäische Union wollen, doch genug davon haben, wie in Brüssel die Dinge gehandhabt werden, und sie wollen eine Veränderung.", "So geht das inzwischen seit neun Jahren: Wir fechten ständig neue Schlachten aus. Doch wenn wir aufgrund der heutigen Lage Ungarns beurteilen wollten, ob es sich für die ungarischen Regierungen gelohnt hat, diese Schlachten zu schlagen, dann kann ich nur soviel sagen: Es hat sich gelohnt. Wenn wir einen Blick auf die ungarische Wirtschaft werfen, dann können wir sehen: Immer mehr Ungarn haben Arbeit und Brot, und auch die ungarische Wirtschaft erbringt immer bessere Leistungen. Es lohnt sich zu arbeiten, und jeder kann Jahr für Jahr einen Schritt weiter nach vorne machen. (…) Den heutigen Zustand und das Bild des Landes kann man gar nicht mit den Zuständen vergleichen, wie sie am Ende der Regierungszeit der Sozialisten im Jahre 2009 in Ungarn herrschten. (…)", "Die Führung der „Europäischen” Union hat uns in den vergangenen fünf Jahren nicht unbedingt unterstützt, sie hat unser gemeinsames Haus Europa nicht stärker, sondern schwächer gemacht. Die Bilanz der seit 2014 vergangenen fünf Jahre ist, dass einer der stärksten Mitgliedsstaaten der „Europäischen” Union, militärisch vielleicht der stärkste Mitgliedsstaat, das Vereinigte Königreich, gerade im Begriff ist, EU-Europa zu verlassen. In der gleichen Zeit sind Millionen von illegalen Einwanderern auf das Gebiet der EU gelangt, die – wie wir das bereits erfahren konnten – die Sicherheit der Menschen und die christliche kulturelle Identität Europas gefährden. Die Engländer gehen raus und Millionen von Einwanderern sind hereingekommen – das ist die Bilanz der Juncker-Kommission.", "Doch ist die wichtigste Quelle der Unzufriedenheit gegenüber der EU-Elite in den westeuropäischen Ländern nicht die immer schwieriger werdende wirtschaftliche Situation der Mittelschichten, obwohl auch dies eine Rolle spielt, sondern vielmehr die Handhabung der Migration. Laut der hier zitierten Umfrage sind 70 Prozent der europäischen Bürger der Ansicht, die Leistung der EU sei auf diesem Gebiet schwach. 61 Prozent sagten, die Einwanderung sei für die Wirtschaft der EU eher nachteilig, und nur ein Fünftel, also 20 Prozent, sagten, die Einwanderung würde die Wirtschaft der EU stärken. Wir reden oft zu Recht mit Bitterkeit darüber, wie gewaltig die Wirkung der sogenannten „weichen“ Macht ist, die die harte Macht der Politik umgibt, also Universitäten, Forschungsinstitute, NGO, zivile Organisationen und die Medien. Meiner Ansicht nach besitzt sie in Westeuropa eine über 80 Prozent hinausgehende Übermacht, doch wenn ich auf die Zahlen der Einwanderung blicke, dann sehe ich, dass selbst wenn sie dreimal so stark wären, ihre Chancen gering wären, der nüchternen Vernunft wirksam widersprechen zu können.", "Hieraus kann nur geschlussfolgert werden: Die Europäer wollen keine Einwanderung. Herr Timmermans jedoch will sie unbedingt, er sagt: „Die Gesellschaften werden in der Zukunft überall in der Welt bunt werden, das ist die Zukunft der Welt. Deshalb sollten sich die mitteleuropäischen Länder daran gewöhnen.” Das ist eine echte, durch und durch marxistische und sozialistische Aussage. Die Frage ist nur, wie kann Manfred Weber von der EVP mit so jemanden gemeinsame Sache machen?", "Europa wird heute von einer Völkerwanderung bedroht, denn wenn sich eine derart große Menschenmasse auf den Weg macht, um sich woanders, auf einem anderen Erdteil niederzulassen, dann ist das nicht einfach eine Migrationskrise, sondern eine Völkerwanderung. Ich wage zu behaupten, dass noch niemals in der Geschichte sich so viele Menschen auf den Weg gemacht haben wie jetzt.", "Die Migration ist wie in einem Tropfen das ganze Meer; in ihr zeigen sich alle Probleme des heutigen Europa: die Identitätskrise, die Krise der politischen Führung, die demographischen Probleme, die abnehmende europäische Wettbewerbsfähigkeit und auch der Gegensatz zwischen West- und Mitteleuropa. Darin zeigen sich auch die wahre Natur der Brüsseler Blase und ihre wahren Absichten.", "Europa ist eine halbe Milliarde, 500 Millionen Menschen umfassende Gemeinschaft, wir sind mehr als die Russen und die Amerikaner zusammengenommen. Europa könnte, wenn es nur wollte, die massenhafte Migration aufhalten, doch die Wahrheit ist, dass es nicht einmal den Versuch unternommen hat, ganz im Gegenteil. Die gegenwärtige Führung der EU unterstützt die Migration, schafft Anreize für sie, und jene, die sie aufzuhalten versuchen, so wie ich auch oder Italiens Innenminister Salvini, die werden verteufelt. Man kann die Maßnahmen, die Brüssel im vergangenen Zeitraum getroffen hat und auch heute noch trifft, nicht anders deuten als die Unterstützung der Migration. Sie schwächen die Rechte der Mitgliedsstaaten beim Grenzschutz. Das EU-Parlament stimmt für die Einführung des Migrantenvisums. Das EU-Parlament hat für die bedeutende Anhebung der Zuwendungen für Organisationen, die die Migration unterstützen sowie für politische Aktivistengruppen gestimmt. Außerdem bietet die EU den Migranten mit Geld aufgefüllte Bankkarten an, startet experimentelle Einwanderungsprogramme zusammen mit afrikanischen Ländern. Und schließlich will sie, um den Widerstand zu brechen, die sich widersetzenden Länder erpressen oder zumindest versuchen, sie zu erpressen, indem sie finanzielle Strafen über jene verhängen will, die nicht gehorchen. Das ist es, was Brüssel vorhat. Wenn es um die Migration geht, steht am Ende immer das gleiche Ergebnis. (…) Es ist wie im sowjetischen Witz aus der Zeit des Kommunismus: Die Komponenten, die aus der Fahrradfabrik kommen, kann man zusammensetzen, wie man will, am Ende wird es immer eine Maschinenpistole.", "(…) Wir Ungarn leben seit tausend Jahren hier im Karpatenbecken und wir möchten noch wenigstens weitere tausend Jahre hierbleiben, unsere Grenzen bewahren und das Land an die nächsten Generationen weitergeben. (…) Wir haben schon einmal ein Imperium erlebt, das mit dem Spruch „Mehr Macht den Sowjets!“ seinen Anfang nahm. Aus diesem Grund hat in unserer Gegend die Parole „Mehr Macht an Brüssel!“ einen unangenehmen Klang. Wir möchten, dass die nächsten Generationen, unsere Kinder und unsere Enkel genauso frei über ihr Leben entscheiden können, wie wir heute frei über unser eigenes Leben entscheiden. Wenn aber Europa zu einem Einwanderungskontinent wird, werden die Generationen der Zukunft nicht die Möglichkeit haben, selbst ihre eigene Lebensart zu wählen und sie zu gestalten. Sie werden weder das Recht noch die Möglichkeit zur freien Entscheidung haben. Wenn wir heute kämpfen, dann kämpfen wir auch für ihre Rechte und Möglichkeiten.", "Die Krise Europas muss deshalb an der Wurzel der Probleme behoben werden. Die Machtbestrebungen der Brüsseler Elite müssen gestoppt und die Einwanderung muss aufgehalten werden. Ich habe in sieben Punkten zusammengefasst, welche die wenigen schnellen Maßnahmen sind, die wir nach den Wahlen in Europa sofort durchführen müssen, um die Migration aufzuhalten.", "1. Als erstes muss der Umgang mit der Migration den Brüsseler Bürokraten aus der Hand genommen und den nationalen Regierungen zurückgegeben werden.\n2. Zweitens: Man muss deutlich aussprechen, dass kein Land dazu gezwungen sein darf, Migranten gegen seinen Willen aufzunehmen.\n3. Drittens: Niemand darf ohne gültige Ausweise und Dokumente nach Europa hereingelassen werden.\n4. Viertens: Sowohl die Migrantenbankkarten als auch die Migrantenvisa müssen sofort abgeschafft werden.\n5. Fünftens, das ist am wichtigsten, und das wirkt sich am meisten positiv aus: Die Einwanderung unterstützenden Organisationen von George Soros sollen ab sofort keine weiteren Gelder aus Brüssel erhalten, stattdessen sollen die Kosten des Grenzschutzes an die betroffenen Länder beglichen werden.\n6. Sechstens: Niemand soll in Europa negativ diskriminiert werden, weil er sich als Christ bekennt.\n7. Und schließlich siebtens: Die dazu Berechtigten, das Europäische Parlament und der Europäische Rat, mögen beschließen, dass solche Politiker die Institutionen der EU in Zukunft leiten, die die Einwanderung ablehnen."]}}, "recommendations": []}