{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/zweite-beil-attacke-in-rheinland-pfalz/", "query_keywords": ["ausländer", "zuwander", "flüchtl"], "creation_date": "04.11.2019", "last_modified": "07.11.2019", "crawl_date": "22.12.2020", "author_person": "Dr. Manfred Schwarz", "author_organization": [], "news_keywords": [], "content": {"title": "\"Axt-Angreifer erschossen\" – wieder berichten Medien zunächst unvollständig", "description": "Heute heißt es: „Bei dem Toten handelt es sich um einen 26-Jährigen aus Eritrea.“ Von einem Südosteuropäer spricht plötzlich niemand mehr. Wer entschuldigt sich jetzt bei den „Südosteuropäern“?", "body": {"": ["„Ein mit einer Axt bewaffneter Mann“ („Südwestrundfunk“) wurde am Samstagabend in Hoppstädten-Weiersbach (Rheinland-Pfalz) von der Polizei erschossen. Zuvor hatte der Täter mit seinem Beil eine Person bedroht und auch auf deren Auto eingeschlagen. Über die Identität des Täters haben die Leitmedien über einen längeren Zeitraum keinerlei Angaben gemacht, obwohl es im Polizeibericht durchaus einen ersten Hinweis gegeben hat.", "Das ist innerhalb von kurzer Zeit eine zweite Beil-Attacke. Erst vor wenigen Tagen hatte es einen bestialischen Axt-Angriff in Limburg an der Lahn auf eine Frau gegeben. Tagelang hatten die Mainstream-Medien davon gesprochen, ein „Deutscher“ habe seine „deutsche“ Ehefrau getötet. Erst später kam heraus, dass es sich bei dem Mörder um den tunesischstämmigen Imad A. handelt, der seine aus Tunesien stammende Frau Sana auf grausame Weise umgebracht hat.", "Im neuesten Fall eines „Axt-Täters“ war am Samstag nach Angaben der Polizei Trier ein „Mann“, bewaffnet mit einem Beil, zweimal stundenlang in der Gemeinde Hoppstädten-Weiersbach unterwegs gewesen. Mehrere Zeugen, die das Schlimmste fürchteten, meldeten sich über den Notruf.", "Nach der zweiten Meldung suchte die Polizei mit einem großen Aufgebot – auch Spezialeinsatzkräfte, die Bundespolizei und ein Hubschrauber waren nun im Einsatz – nach dem Täter. Wiederum zunächst ohne Erfolg. Durchsucht wurde auch das Vereinshaus, in das eingebrochen worden war. Dreieinhalb Stunden später sah eine weitere Zeugin einen „Mann auf einem Feld, auf den die Beschreibung passte“ („SWR“). Er laufe in Richtung der Tennisplätze.", "Wenig später entdeckten auch Polizeibeamte „den Mann“. Dieser „wurde erschossen“, berichtete der „SWR“ in einer ersten Meldung eher lapidar. Der Sender schrieb weiter: „Wie und warum genau dies geschah, wollte die Polizei nicht mitteilen.“ Die Kriminalpolizei „eines anderen Polizeipräsidiums“ führe nun die Ermittlungen zu dem tödlichen Schusswaffengebrauch."], "Wer ist „der Mann“ mit der Axt?": ["Dass die Medien viele Stunden, wenn sie über diesen Täter berichteten, nur von einem „Mann“ sprachen, irritiert sicherlich viele Bürger. Der „SWR“ hatte „vergessen“, eine wichtige Passage aus der ersten Pressemitteilung der Polizei Rheinland-Pfalz mitzuteilen. Dort hieß es wörtlich:\n„Bereits gegen 8.30 Uhr am heutigen Samstagmorgen meldete ein Zeuge eine Person, die sich im Bereich des Sportlerheims des TUS Hoppstädten aufhalte. Es handele sich um einen Mann südosteuropäischen Aussehens.“", "Es handelte sich also angeblich um einen „Südosteuropäer“, der eine ganze Gemeinde in Angst und Schrecken versetzt hat. Dies mitzuteilen haben alle Medien des Mainstreams längere Zeit unterlassen, die die Meldung über den Axt-Angreifer bis Mitternacht gebracht hatten – zum Beispiel der „Focus“ oder die „tz“. Selbst die „Bild-Zeitung“, die sonst oft klarer formuliert, bildete hier keine Ausnahme. Das hängt offensichtlich damit zusammen, dass „die Medien“ möglichst solche Fakten nicht melden, die geeignet sein könnten, die Ausländerpolitik der Regierung in ein kritisches Licht zu rücken.", "Aber was wollte die Polizei am Anfang wohl unter einem „Südosteuropäer“ verstehen? Sollte es sich um einen Albaner, einen Montenegriner oder einen Serben handeln? Sollten hier wiederum wichtige Tatschen vernebelt werden? Auch hier zeigt sich, dass die Polizeibehörden sich fast immer in ihren offiziellen Mitteilungen darum bemühen, die Fakten nicht zu nennen, die für Zuwanderer negativ ausgelegt werden könnten. Hätte es sich bei dem Erschossenen beispielsweise um einen deutschen Touristen gehandelt, der aus Norddeutschland kommt, hätte der Pressesprecher dies sicherlich sofort unbekümmert zum Ausdruck gebracht."], "Mit großer Verspätung werden Einzelheiten über den Gewalttäter bekannt": ["Erst am Montag wurden weitere wichtige Tatsachen über den Täter bekannt gegeben. Heute heißt es: „Bei dem Toten handelt es sich um einen 26-Jährigen aus Eritrea.“ Von einem Südosteuropäer spricht plötzlich niemand mehr. Mittlerweile hat die Staatsanwaltschaft Bad Kreuznach die Ermittlungen übernommen. Der Staatsanwaltschaft zufolge „war der Mann ein anerkannter Flüchtling“. Seine Leiche soll am heutigen Tage obduziert werden.", "„Die Beweggründe des Mannes“ seien „noch ungeklärt“, formuliert der „SWR“ nun vornehm-zurückhaltend. Der Eritreer habe im Kreis Birkenfeld gewohnt, aber dort „keine feste Meldeadresse“ gehabt. Eine schöne Umschreibung des Senders wohl dafür, dass der Eritreer gar keine offizielle Adresse hatte.", "Und dann folgen Formulierungen der öffentlich-rechtlichen Sendeanstalt, die weit interpretierbar sind: „Ob der Mann krank war oder Drogen genommen hat, war zunächst unklar.“ Eine Obduktion soll ergeben, ob der Axt-Täter Rauschgift konsumiert hatte. Bis ein Ergebnis feststehe, werde es aber sicherlich noch „einige Zeit dauern“ („SWR“).", "Wahrscheinlich wird es in den Medien bald wieder heißen, der „Mann mit dem Beil“ sei ein kranker Mensch, der unser Mitleid verdiene. So kann man schwere und lebensgefährliche Gewalttaten verharmlosen, die die Bürger nicht nur in Rheinland-Pfalz zunehmend verängstigen."]}}, "recommendations": []}