{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/mitte-studie-teil-ii-ueberschaubares-hochgepumpt-auf-romanformat/", "query_keywords": ["geflücht", "migration", "flüchtl", "migrant", "ausländer", "zuwander", "asyl"], "creation_date": "26.04.2019", "last_modified": "26.04.2019", "crawl_date": "23.12.2020", "author_person": "Alexander Wallasch", "author_organization": [], "news_keywords": [], "content": {"title": "Mitte-Studie, Teil II: Überschaubares hochgepumpt auf Roman-Format", "description": "Diese Mitte-Studie ist ein politisches Machwerk, das der These seiner Auftraggeber folgt. Das vor der anstehenden Europawahl und den Wahlen in den neuen Bundesländern abliefert, was von der SPD bestellt wurde und auch Angela Merkel gefallen sollte.", "body": {"": ["Für die Studie „Verlorene Mitte – Feindselige Zustände“ wurde eigens ein Neusprech-Fachbegriff eingeführt oder präziser: weitergeführt, wenn man weiß, dass die Studienmacher um Andreas Zick schon seit fast zwei Jahrzehnten unermüdlich an diesem Wortungetüm gebastelt und gewerkelt haben. Die Rede ist von „gruppenbezogener Menschenfeindlichkeit“ (GMF). Eine Feindlichkeit, die im Übrigen schon dann gegeben sein soll, wenn jemand kritisiert, dass viele Asylsuchende aus wirtschaftlichen Gründen, also ohne Asylgrund nach Deutschland kommen würden:", "„Die Abwertung asylsuchender Menschen beschreibt im Kern eine feindselige\nHaltung gegenüber Menschen, die vertrieben wurden und/oder geflüchtet sind\nund in Deutschland Schutz und Asyl suchen.“, heißt es da auf Seite 60. Und weiter: „Vorurteile gegenüber diesen Menschen drücken sich häufig in der Unterstellung aus, sie würden das Sozialsystem lediglich ausnutzen und Notlagen seien in der Regel nur vorgetäuscht, also der Illegitimität von Asyl- und Fluchtgründen.“", "Dass nun allerdings die deutschen Behörden hunderttausendfach nach 2015 exakt das festgestellt haben, scheint den Studienmachern unerheblich. Und noch sind wir hier nicht einmal beim eigentlichen Anliegen der Studie angelangt, nämlich dort, wo es um eine Beschau der Ergebnisse der dazu eingekauften Telefonumfrage geht. Bevor es dahin geht, üben sich die Macher der Studie in der Einführung von Ressentiments und Begrifflichkeiten, die diese Ressentiments dann irgendwie amtlicher erscheinen lassen sollen, selbst wenn das in der Herleitung schmuddelig aussieht. Und fein durchdekliniert werden diese Begriffsstutzigkeiten selbstverständlich auch noch, wenn beispielsweise von „GMF-Elementen“ die Rede ist.", "Ach so: Das normalste Verhalten der Welt, wenn Neuankommende erst einmal einen Prozess der Integration ins Neue durchlaufen, sprich sich anpassen lernen müssen an eine neue Umgebung, bevor sie möglicherweise zaghaft beginnen dürfen/können, diese zu bereichern, heißt jetzt negativ „Etabliertenvorrecht“ und beschreibt „negative Urteile über „Neuhinzukommende“ in einer Gesellschaft. Die Anderen werden als Außenseiter markiert.“", "Das wäre nun prinzipiell hilfreich für funktionierende wie erfolgreiche Gesellschaftsmodelle, steht da aber so natürlich nicht.", "Dann endlich nach gefühlt endlosen interpretatorischen Weichklopferseiten, geht es irgendwann doch mit den Umfrageergebnissen los, wenn erklärt wird, dass man die Befragten in zwei Gruppen aufgeteilt hätte. Eine Gruppe hat vier Antwortmöglichkeiten (Skalierung), die andere fünf, weil noch ein „teils/teils“ eingeschoben wurde.", "Kann man ja machen, aber es wird noch schlimmer, wie folgender Ausschnitt verdeutlichen kann, der irgendwie erklären will, wie nun die telefonischen Umfragergebnisse zu lesen sind. (s.66):", "„In Tabelle 3.1. sind die Zustimmungen bzw. Ablehnungen zu den einzelnen\nAussagen in den zwei Splits aufgeführt. Dort finden sich auch die deskriptiven\nErgebnisse des arithmetischen Mittelwerts (M), der Standardabweichung (SD),\nder Anzahl der Befragten (n) sowie des Cronbachs Alpha (α) zu den Mittelwertskalen (➟ s. Glossar, S. 306), die aus den jeweils zwei zusammengefassten Aussagen bestehen, die zur Erfassung jedes GMF-Elements verwendet wurden (im Folgenden auch als »Konstrukt- bzw. Skalenebene« bezeichnet).“", "Dann geht es los mit den ersten Ergebnissen der Umfrage, also quasi mit den Rohdaten und der Aussage:", "„Aussiedler sollten besser gestellt sein als Ausländer, da sie deutscher Abstammung sind.“", "Das finden ungefähr 70 Prozent falsch. Das ist zwar nett und menschenfreundlich, aber schon die Aussage ist fragwürdig, wenn man weiß, dass Spätaussiedler nach Anerkennung automatisch die deutsche Staatsangehörigkeit bekommen und wenn diese beim Bundesamt für Migration und Flüchtlinge als „deutsche Volkszugehörige“ beschrieben werden, wenn sie also als Aussiedler automatisch besser gestellt sind als Ausländer bzw. Asylsuchende. Es ist also gar keine Frage, was sie „sollten“, sie sind faktisch besser gestellt aus objektiven Gründen.", "Noch mehr (81,4 %) stimmen nicht zu, wenn weiter gefragt wird, ob Ausländer wieder nach Hause geschickt werden sollen, wenn die Arbeit in Deutschland knapp wird.", "„Durch die vielen Muslime hier fühle ich mich manchmal wie ein Fremder im eigenen Land.“ Dem können 34,9 % der Befragten eher bzw. voll und ganz zustimmen und der Aussage, dass Muslimen die Zuwanderung nach Deutschland untersagt werden soll, teilen immerhin 17,6 Prozent der Angerufenen.", "Dann folgen Aussagen wie diese hier: „Bei der Prüfung von Asylanträgen sollte der Staat großzügig sein.“ Hier ist das Konfliktpotenzial in der Frage der Einordnung schon vorgegeben, denn rechtlich ist das ja alles streng geregelt. Großzügigkeit ist ganz sicher kein Element des deutschen Asylrechts, wenn man auch finden kann, dass dieses Gesetz sehr großzügig ist oder eben nicht. 25,5 Prozent stimmen hier übrigens zu.", "Weiter wird abgefragt: „Die meisten Asylbewerber werden in ihrem Heimatland gar nicht verfolgt.“ Aber was wird hier eigentlich abgefragt? Wissen? Denn die Statistiken des Bundesamtes bestätigen die Aussage, wenn nur ein verschwindend geringer Teil der Antragsteller tatsächlich einen Asylstatus bekommt, wenn die allermeisten Bewerber nur eine Duldung oder subsidiären Schutz bekommen oder ausgewiesen werden müssten. So betrachtet müssten einhundert Prozent der Befragten nach Faktenlage zustimmen, wenn es hier nicht doch nur um Gefühligkeiten ginge. Immerhin 44,2 Prozent kennen sich aus und bestätigen die Aussage.", "Hier dann allerdings einen Verlust einer demokratischen Orientierung oder eine zunehmende Ausländerfeindlichkeit bei fast jedem Zweiten zu attestieren, geben diese Antworten einfach nicht her. Viel normaler wäre es, einen zunehmend kritischen Blick auf eine wachsende Anzahl integrationsunwilliger und krimineller Ausländer in Deutschland zu attestieren. Aber nicht einmal das gibt die Studie her.", "Welche Aussagen sollten noch beurteilt werden? Beispielweise die, wo gefragt wird, wie albern oder nicht es ist, wenn Männer lieber Frauen sein wollen und umgekehrt. Albern finden dass 12,6 Prozent. Nun gut. Interessanter wäre hier, wie viele Muslime bzw. Migranten hier ebenfalls angerufen worden sind und warum diese Gruppe(n) bei solchen und anderen Fragen beispielsweise zum antisemitischen Spektrum nicht extra ausgewiesen wurde(n).", "„Wer irgendwo neu ist, sollte sich erst mal mit weniger zufrieden geben.“ Kann man so etwas eigentlich verneinen oder ist das nicht sogar selbstverständliches Agreement unter zivilisierten Menschen, wenn jemand Teil einer attraktiven Gemeinschaft werden will?", "Anschließend folgen wieder seitenweise Interpretationen und Lesarten unter Berücksichtigung der eigens dazu eingeführten und seitenlang erklärten so genannten „gruppenbezogenen Menschenfeindlichkeit“ (GMF) aus der Küche von Zick, die wir uns hier ersparen wollen.", "18,9 Prozent der Befragten bejahen die Aussage: „Die Ausländer kommen nur hierher, um unseren Sozialstaat auszunutzen.“ Weitere 29,9 Prozent antworten mit „teils/teils“. Die Aussage: „Die Bundesrepublik ist durch die vielen Ausländer in einem gefährlichen Maß überfremdet.“ bejahen 19,2 Prozent, weitere 17,8 Prozent sagen „teils/teils“.", "Folgende drei Aussagen werden völlig erwartbar von jeweils weniger als zehn Prozent der Befragten abgenickt: „Wie in der Natur sollte sich in der Gesellschaft immer der Stärkere durchsetzen. Eigentlich sind die Deutschen anderen Völkern von Natur aus überlegen. Es gibt wertvolles und unwertes Leben.“ Durchschnittlich weitere zehn Prozent sagen hier „teils/teils“, wobei unklar bleibt, worauf sich diese Ambivalenz stützen könnte.", "Tatsächlich ist der reine Fragenkatalog gemessen am Umfang der Studie von 310 Seiten geradezu eine Fußnote. Die besondere Leistung der Studienmacher kann tatsächlich daran gesehen werden, diese Ergebnisse auf ihre spezielle Weise interpretatorisch so umfangreich aufgeladen und mit Querverweisen auf eigene und fremde Literatur aufgepeppt zu haben, die dann zu einem Literaturanhang von wiederum etlichen Seiten führt.", "Die Studienmacher wollen weiter festgestellt haben, dass Rechtsextreme Einstellungen „vereinzelt auch unter Wähler_innen aller größeren Parteien zu finden“ sind. Was nun aber „rechtsextreme Einstellungen“ sind, wo sie sich von „rechtspopulistischen“ oder „rechtsradikalen“ Positionen unterscheiden, kann nicht hinreichend erklärt werden. Die Erklärungsversuche der Studie sind hier auf eine Weise skurril, dass eine exemplarische Abbildung im O-Ton lohnt:", "„Wir sind uns darüber bewusst, dass wir mit Begriffen Zuweisungen vornehmen und mit den Fragen Antworten provozieren, vielleicht sogar Ideologien wiedererwecken, verstärken oder gar erst erzeugen, aber das Phänomen Rechtsextremismus (gleiches gilt für den Rassismus) ist nun einmal da, entsprechend auch in manchen Köpfen und Herzen derer, die sich soziodemografisch oder per Selbstdefinition der Mitte zuordnen lassen. Aus dem Dilemma, Themen anzusprechen, wenn wir sie erforschen möchten, kommen wir nicht heraus.“", "Und irgendwo mittendrin findet sich dann auch ein Satz, der so gar nicht zur vorgegebenen alarmistischen Lesart passen will:", "„Die Befunde zeigen: In der Gesamtbevölkerung haben rechtsextreme Einstellungen nicht zugenommen …“", "Nach etlichen Seiten weiterer Interpretationsversuche dann wieder ein paar wenige Seiten echt Befragungsliteratur aus der Umfrage, wenn beispielsweise folgender Satz eingeordnet werden soll: „Man muss sich gegen die aktuelle Politik wehren.“ Das finden knapp 30 Prozent korrekt und noch einmal 25 Prozent haben teils/teils gesagt.", "Was aber soll diese Aussage anderes sein, als ein Bekenntnis zur Demokratie, wenn auch der Begriff „wehren“ ein gewisses Maß an Widerstand und Verteidigung impliziert. So bekommen die Studienmacher dann eben die erwartbar aussagearmen Antworten. Macht aber nichts, denn dafür hat man ja selbst in den letzten Jahren genug Literatur angefertigt, die Ergebnisse sind bereits bekannt. Oder wie es eingangs der Studie so schön hieß: Diese These sei belegt und fundiert und „in ernsthaften wissenschaftlichen Diskussionen anerkannt“.", "Wie fragwürdig bzw. der Nachfrage würdig manche Aussagen sind, mit denen die Angerufenen konfrontiert wurden, mag auch noch diese hier belegen: „Es gibt heutzutage einen Krieg gegen die traditionelle Ehe und Familie.“ Panzer gegen Mutti und Vati? Was eigentlich will man mit solchen Suggestivaussagen provozieren?", "Ganz sicher hätte die Betrachtung dieser Studie noch für einen dritten und vierten Teil ausreichend Material geliefert. Und wir möchten betonen, dass wir schon den Aufwand von zwei Teilen nur dadurch rechtfertigen können, dass die Resonanz der so genannten Leitmedien auf diese Studie groß war. Und leider aber auch fast durchgehend unkritisch dahingehend, dass die Kollegen aus Gründen der Zeitersparnis viel zu oft auf die angebotenen Interpretationen der Autoren der Studie zurückgegriffen haben, ohne diese auch nur im Ansatz zu hinterfragen bzw. sich mit den wenig umfangreichen Rohdaten der Umfrage auseinanderzusetzen.", "Diese Mitte-Studie ist ein politisches Machwerk, das der These seiner Auftraggeber folgt. Das vor der anstehenden EU-Wahl und Wahlen in den neuen Bundesländern abliefert, was von der SPD bestellt wurde und auch Angela Merkel gefallen sollte. Hier ist es gänzlich unerheblich, oh es einen Bestellschein gab oder ob das, was geschrieben wurde, einem vorauseilendem Gehorsam gegenüber dem Auftraggeber geschuldet war.", "Was die Kollegen um Andreas Zick hier erneut anbieten, ist beachtenswert alleine dahingehend, dass man es erst einmal hinbekommen muss, mittels interpretatorischer Verkleisterung das Volumen von ein paar Seiten Umfragergebnissen hin zu einem Wälzer in Roman-Format aufzupumpen. Die Motivation dahinter bleibt erkennbar. Dann, wenn man gewillt ist, einen Moment lang hinzuschauen und eigenständig zu lesen und zu interpretieren."], "Lesen Sie auch:": ["FES-Studie „Gespaltene Mitte“: Kakophonie des Guten", "Familienministerium finanziert Studie: Ostdeutsche und Migranten sitzen im selben Boot", "Wenn Ideologie Wissenschaft frisst und Muslime und Ostdeutsche in einer „Studie“ gemeinsam diskriminiert werden", "Mit diesen raffinierten Tricks landete die Bertelsmann Stiftung ihren neuesten PR-Coup zur Migration", "Bertelsmann Stiftung präsentiert populistisches Populismus-Barometer", "Die Bertelsmänner machen mal wieder auf Alarmismus", "Die enthemmte Stiftung: Bertelsmann attackiert deutsche Innovationskraft", "Bertelsmann-Studie: „Die Stunde der Populisten?“", "Mainzer Studie zu Medien: „Auf den Spuren der Lügenpresse“", "Umfragen sind wie Horoskope, nur weniger zuverlässig"]}}, "recommendations": []}