{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/studie-auf-den-spuren-der-luegenpresse/", "query_keywords": ["geflücht", "zuwander", "flüchtl"], "creation_date": "14.01.2019", "last_modified": "14.01.2019", "crawl_date": "23.12.2020", "author_person": "Alexander Wallasch", "author_organization": [], "news_keywords": [], "content": {"title": "Mainzer Studie zu Medien: „Auf den Spuren der Lügenpresse“", "description": "Ausgerechnet die Tagesschau bekommt von einer Studie zum Wahrheitsgehalt gleich mehrfach eine Schlechtleistung bescheinigt, die sich gewaschen hat.", "body": {"": ["In Mainz an der dortigen Universität Fachbereich Publizistik wird uns kein Bär aufgebunden. Aber es trieft schon honigdick durch eine nur 21-seitige Studie, wenn der Reihe nach aufgezählt wird, wie tendenziös die Medien zur Massenzuwanderung berichtet haben, dann aber die Leitmeiden ausgerechnet aus dieser Studie nun eine Absolution herauslesen wollen.", "Bemerkenswert, wenn beispielsweise die Süddeutsche Zeitung aus der Studie\n„Auf den Spuren der Lügenpresse“ der Universität Mainz zur Berichterstattung über Zuwanderer zitiert und titelt: „Lügenpresse-Vorwürfe sind nicht haltbar.“", "Bemerkenswert schon deshalb, weil die Süddeutsche Zeitung selbst Untersuchungsgegenstand besagter Studie ist, die durchaus eine Reihe kritischer Anmerkungen zu Schlechtleistungen der untersuchten Artikel anzubieten hat. Die SZ schreibt zwar pfilchtschuldig: „Das Ergebnis ist, dass einzelne Artikel oder TV-Beiträge meist einseitig“ sind. Will dann aber die eigene Einseitigkeit damit entschuldigen, dass „dabei aber nicht durchgehend zugunsten Geflüchteter“ berichtet wurde. Das ist nun mehr als sportlich und zeugt von einem durchaus ungesunden Selbstvertrauen.", "Angesichts der folgenden Zusammenfassung einiger Ergebnisse ist das schon gewagt, wenn nicht sogar verzerrend, wenn die Süddeutsche Zeitung ihren Artikel so eröffnet: „Forscher der Johannes Gutenberg-Universität in Mainz haben evaluiert, wie faktentreu deutsche Medien während der verstärkten Zuwanderung von Flüchtlingen 2015 und 2016 berichteten.“ Interessant übrigens auch deshalb, weil hier quasi der Wahrheitsgehalt von Nachrichten untersucht wird, die Berichterstattung über die Untersuchung selbst dann aber beim Blick in den Spiegel beschönigend ausfällt. Im Tennis würde man hier von einem Doppelfehler sprechen. Aber nicht nur die Süddeutsche, auch der Stern und andere Leitmedien folgen dem Beispiel der Süddeutschen beim Blick mit rosaroter Brille auf die Studie. Der Stern beispielsweise glaubt sich im unverhofften späten Glück einer Absolution in Sachen Einseitigkeit in der Zuwanderungsdebatte und zitiert sich bald wund, wenn er schreibt: „Eine Studie kommt zu dem Ergebnis: Das trifft nicht zu.“"], "Wie ist die Studie vorgegangen?": ["Untersucht wurden Zeitungsartikel und Nachrichten zum Thema Zuwanderung aus Frankfurter Allgemeine (FAZ), Süddeutsche Zeitung (SZ) und BILD. Ebenfalls dabei die ARD Tagesschau (20 Uhr), ZDF heute (19 Uhr) und RTL Aktuell (18:45 Uhr).", "Leider beschränkt sich die Studie in ihrer Untersuchung auf den sehr frühen Zeitraum ab 01. Mai 2015 bis 31. Januar 2016. Nun endet die Debatte um Zuwanderung nicht Ende Januar 2016. Im Gegenteil, die großen Diskussionen und die von vielen Medien und Politikern diagnostizierte Spaltung der Gesellschaft dürfte ihren ursächlichen Höhepunkt in der Zeit nach Januar 2016 gehabt haben.", "Die Mainzer Gelehrten um Prof. Marcus Maurer („Die Codierung nahmen sieben intensiv geschulte Codierer vor.“) haben sich durch etliche tausend Artikel gepirscht und hunderte von Nachrichtensendungen zur Zuwanderung geschaut – was ist ihr Fazit, was haben sie herausgefunden?", "Analysiert haben will man, dass „entgegen den Eindrücken eines großen Teils der Bevölkerung“ die Mediendarstellungen ziemlich gut das Verhältnis von Frauen, Männern und Kindern unter den Zuwanderern in Text und Bild darstellten. Nun war der Spiegel und Spiegel-Online leider nicht Teil der Untersuchung, aber der Blick auf die Öffentlich-Rechtlichen zeigt, wie berechtigt die anwachsende Kritik der Menschen dann aber doch war, wenn die Studie sagt:", "„Eine bemerkenswerte Ausnahme stellte allerdings die Tagesschau dar. Hier wurden verbal deutlich häufiger Frauen und Kinder (64%) als Männer (37%) thematisiert. Zugleich waren auch auf den Fernsehbildern überwiegend Frauen und Kinder (54%) zu sehen.“", "Die Studie will weiter herausgefunden haben, dass bis in den Herbst 2015 hinein Zuwanderer in den untersuchten Medien fast ausschließlich positiv bewertet wurden. Hier übrigens interessant, dass die Studie fast durchweg von Zuwanderern spricht und nicht mehr von Flüchtlingen. Auch die Medien mussten diesen Lernprozess durchmachen. Manche arbeiten bis heute daran.", "Weiter stellten die Mainzer fest, dass nach der Entscheidung, die Grenzen nicht zu schließen, die Medieneuphorie zunächst merklich nachgelassen hatte. Der mediale Blick auf die Zuwanderer soll sich in den untersuchten Medien nach der Kölner Silvesternacht dann weiter verschlechtert haben und „endgültig ins Negative“ gekippt sein. Bemerkenswert hier übrigens, dass die Studie die massiven Übergriffe in Köln in aller Klarheit ein „besonders spektakuläres Verbrechen“ nennt.", "Die Mainzer scheuen sich nicht, der BILD Bestnoten für den gesamten Untersuchungszeitraum zu erteilen, wenn es da heißt:", "„Betrachtet man den gesamten Untersuchungszeitraum, enthielt allein Bild (–3%) etwa gleich viele positive wie negative Bewertungen der Zuwanderer. FAZ (+16%) und Süddeutsche Zeitung (+26%) berichteten überwiegend positiv, vor allem die öffentlich-rechtlichen Fernsehsender (+73% bzw. +75%) stellten Zuwanderer fast ausschließlich positiv dar.“", "Hier darf man fragen, was Ausgewogenheit eigentlich bedeutet. Wenn die BILD ausgewogen berichtet haben soll, kann auch das schon zu positiv gewesen sein?", "Nun war/ist die Kritik an der Berichterstattung der Öffentlich-Rechtlichen immer besonders vehement, was sich sicher auch an ihrer – im Vergleich zu den Zeitungen – um ein Vielfaches höheren Konsumentenzahl liegt. Wenn die Studie hier also „vor allem“ die öffentlich-rechtlichen Fernsehsender in die Kritik nimmt, dann sind diese die deutlich einflussreicheren Medien. Die Kritik ist damit also erheblich.", "Die Studienmacher bilden weiter einen für sie „widersprüchlichen Eindruck“ wieder, wenn sie festhalten: „Während sie (Red.: die untersuchten Medien) die Flüchtlinge als Menschen nahezu einheitlich ausgesprochen positiv bewerteten, stellten sie den abstrakten Sachverhalt der Zuwanderung einheitlich als Gefahr dar.“", "Und die Tagesschau bekommt ihr Fett noch in einem zweiten Durchgang ab, wenn die Analyse herausgefunden haben will, das vier der untersuchten Medien\n„die Interessen der Zuwanderer meist über die Interessen der Einheimischen“ gestellt hätten: „Dies galt insbesondere für die Tagesschau“, so die Studie.", "Hinsichtlich der Kriminalität der Zuwanderer werden „stärkere Abweichungen der Berichterstattung von der Faktenlage“ attestiert. Vor Köln wäre zu wenig, nach Köln zu häufig berichtet worden.", "Ein erstes Fazit fällt hier übrigens schon deutlich anders aus, als die berichtenden Medien (sic!) der Studie heute zubilligen:", "„Zugleich wird allerdings auch deutlich, dass die Medienberichterstattung in der „Flüchtlingskrise“ überwiegend nicht ausgewogen war. Auf der Ebene einzelner Beiträge zeigt sich für alle hier untersuchten Indikatoren gleichermaßen, dass nur sehr wenige Beiträge in sich ausbalanciert waren. Auf der Ebene der Gesamtberichterstattung zeigen sich sehr unterschiedliche Formen von Einseitigkeit. (…) Die Medienberichterstattung war folglich nicht ausgewogen, sondern inkonsistent.“", "Fast schon kühn gerät der Dreher der Studie, wenn schlussendlich doch attestiert wird, die „Vorwürfe weiter Teile der deutschen Bevölkerung“ würden allenfalls teilweise zutreffen und diese Einschränkung damit begründet wird, die Medien würden zwar einseitig berichten, „diese Einseitigkeiten fielen jedoch nicht durchweg zugunsten der Zuwanderer aus.“"], "Was passiert hier?": ["Wird hier die eine mit der anderen Falschnachricht aufgewogen?", "Die Untersucher wandeln immer dann für Momente auf dem Feld der Küchenpsychologie, wenn klar wird, wie schwer es ist, überhaupt Fakten zu benennen bzw. selber welche zu generieren. Wie wackelig der Mainzer Turmbau dann am Ende geraten ist, haben die Studienmacher immerhin selbst erkannt:", "„Vergleiche der Medienberichterstattung mit externen Realitätsindikatoren sind in der Regel mit Problemen verbunden, so auch im vorliegenden Fall. Unsere Befunde müssen deshalb vorsichtig interpretiert werden.“", "Dankenswerterweise wird in der Studie in erstaunlicher Breite der Frage nachgegangen, wie es überhaupt möglich sein soll, den Wahrheitsgehalt von Medienberichten einzuordnen. So gesteht man sich ein, dass die verwendeten Statistiken nicht unfehlbar sind. Angesichts einer breiten Debatte beispielsweise zur hier ebenfalls verwendeten Kriminalitätsstatistik wäre das allerdings auch kaum ohne Gesichtsverlust möglich.", "Interessant ist die Frage, ob „Ausgewogenheit“ die gleichwertige Abbildung von Meinungen bedeutet („wenn Akteure und Standpunkte in den Medien etwa gleich häufig repräsentiert sind“) oder gilt hier eher: „Zum anderen wird unter Ausgewogenheit aber auch die proportionale odermaßstabsgerechte Darstellung von verschiedenen Akteuren oder Meinungslagern verstanden.“", "Muss also die Antithese zur These im gleichen Maße abgebildet werden oder reicht es, hier entsprechend der Zuspruchswerte in der Bevölkerung abzubilden? Wann ist die Demokratie mehr in Gefahr und wer sollte der Entscheider für solche komplizierte Abwägungen sein?", "Ein weiteres Fazit der Studie: Niemand dürfe erwarten, dass Massenmedien ein exaktes Abbild der Realität vermitteln:", "„Redaktionelle Linien unterschiedlicher Medien führen dazu, dass ein und dieselben Sachverhalte unter Umständen sehr unterschiedlich dargestellt werden. Diese Darstellungen sind aber gesellschaftlich relevant, weil sie aller Wahrscheinlichkeit nach das Bild prägen, das die Bevölkerung von den Zuwanderern erhält.“", "Hier allerdings trauen die Mainzer dem Michel nicht genug zu. Der lebt ja in dieser Welt und weniger im Elfenbeinturm. Er hat als eine sehr genaue Erlebniswelt, was Zuwanderung und ihre Vorteile bzw. ihre Verwerfungen betrifft.", "Nun dürfen wir hier mit dem Fazit enden, dass diese Studie in vielen Punkten interessante und nachvollziehbare Ergebnisse abliefert. Und weiter erwähnenswert, dass sie da, wo es ans Eingemachte geht, sich selbst eingesteht, auf ziemlich tönernen Füßen zu stehen. Immerhin ein selbstkritischer Anfang hin zu einem neuen Blick auf solche Studien, die sicherlich mit jeder Schlechtleistung vorhergehender Studienmacher von Bertelsmann bis Amadeu Antonio Stiftung kontaminiert sind, mindestens ebenso, wie die hier so kritisch besprochenen Medienerzeugnisse.", "Die Studie endet mit der sibyllinischen Feststellung: „Die Richtigkeit und Ausgewogenheit der Medienberichterstattung in gesellschaftlich relevanten Streitfragen sollte deshalb auf den Prüfstand gestellt werden – sei es, um Fehler in der Berichterstattung zu identifizieren, oder sei es, um ungerechtfertigte Vorwürfe Dritter zu widerlegen.“", "Wir schließen unserseits damit, festzuhalten, dass es ein schwerer Weg war, überhaupt an diese Studie zu gelangen, wenn wir uns das Papier als pdf von den Studienmachern selbst zusenden lassen mussten, weil es keinen Download der Studie gab, aber offensichtlich eine Reihe von Medien exklusiv damit bestückt wurden. Mainz teilt uns per Email auf Anfrage mit: „Die Studie ist in der Zeitschrift „Publizistik“ erschienen. Diese besitzt die Verwertungsrechte. Wir können die Publikation „einzeln“ weiterleiten aber nicht öffentlich zugänglich machen.“", "Das ist schade, denn es limitiert in einem gewissen Maße im Vorfeld bereits die Aufmerksamkeit über die Leitmedien hinaus.", "Nach Startschwierigkeiten gestaltete sich eine Kommunikation mit den Studienmachern vorbildlich. Auch hier ein positiver Moment gegenüber Studien, die wir in den letzten Jahren besprochen haben.", "Nun ist die Berichterstattung der Medien über diese Studie aus unserer Sicht fast schon eine Demonstration geworden, was sie inhaltlich bemängelt.", "Prof. Mauerer allerdings will das uns gegenüber nicht gelten lassen. Er hatte die Arbeit, also wollen wir ihm das letzte Wort überlassen, wenn er uns über seine Zufriedenheit mit den Berichten über seine Studie schreibt:", "„Das ist ja natürlich immer nicht so leicht, weil die Medien komplexe Sachverhalte irgendwie auf den Punkt bringen müssen. Insgesamt bekommen die meisten das hier aber eigentlich ganz gut hin. Es fällt natürlich auf, dass die Überschriften sehr unterschiedlich ausfallen: manche fokussieren die fehlende Ausgewogenheit, andere die vorhandene Richtigkeit. In den meisten Texten kommen aber doch beide Aspekte vor. Eine Ausnahme ist die Bildzeitung, die die Studie vor allem in der gedruckten Version und dem dazugehörigen Kommentar (auch) dazu benutzt, auf die eigene Ausgewogenheit hinzuweisen. Das stimmt aber natürlich nur bei einem der vielen Indikatoren. Wenn man z.B. die Darstellung von Zuwanderung als Chance/Gefahr nimmt, ist die Bild am wenigsten ausgewogen. Das wird dann halt im Beitrag verschwiegen.“"]}}, "recommendations": []}