{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/mit-diesen-raffinierten-tricks-landete-die-bertelsmann-stiftung-ihren-neuesten-pr-coup-zur-migration/", "query_keywords": ["einwander", "migration", "zuwander"], "creation_date": "18.02.2019", "last_modified": "18.02.2019", "crawl_date": "23.12.2020", "author_person": "Gastautor", "author_organization": [], "news_keywords": [], "content": {"title": "Mit diesen raffinierten Tricks landete die Bertelsmann Stiftung ihren neuesten PR-Coup zur Migration", "description": "Die Bertelsmann Studie gibt vor, Gehaltvolles bis zum Jahr 2060 sagen zu können. Für den Großteil dieses Zeitraums, von 2035 bis 2060 enthält die Studie jedoch nichts als Setzungen der Autoren aufgrund irgendwie fortgeschriebener Trends.", "body": {"": ["Es ist bemerkenswert, wozu sich Wirtschaftswissenschaftler hergeben, wenn das Geld stimmt. Drei von ihnen haben der Bertelsmann Stiftung eine Studie geschrieben, wonach es bis 2060 (!) 260.000 Zuwanderer netto pro Jahr in den deutschen Arbeitsmarkt braucht, um den „demographisch bedingten Rückgang des Arbeitskräfteangebots auf ein für die Wirtschaft verträgliches Maß begrenzen“. Einen PR-Coup machte die Stiftung daraus mit zwei ebenso raffinierten wie unsauberen Tricks.", "Zwei der Autoren, Johann Fuchs und Alexander Kubis sind Mitarbeiter des Instituts für Arbeitsmarkt und Berufsforschung (IAB), was die Stiftung bei Vorstellung der Studie nicht vergaß zu erwähnen. Das spiegelt sich auch in der Berichterstattung wider, wenn zum Beispiel Spiegel Online auf Basis von Nachrichtenagentur-Meldungen schreibt, die Zahlen der Studie basierten auf „Berechnungen des Instituts für Arbeitsmarkt- und Berufsforschung (IAB) und der Hochschule Coburg“. Autor Nummer drei, Lutz Schneider, ist Professor an der Hochschule Coburg. Noch weiter geht die Tagesschau in ihrem minutenlangen Bericht, den die Bertelsmann Stiftung dort offenbar für alle ihre Studien abonniert hat. Laut der Tagesschau vom 12. Februar (ab Min. 9:20) haben das Institut für Arbeitsmarkt- und Berufsforschung und die Hochschule Coburg im Auftrag der Bertelsmann Stiftung verschiedene Modelle gerechnet."], "Trick 1: Fremdes Renommee vereinnahmen": ["Das ist falsch, auch wenn die Bertelsmann Stiftung durch ausdrückliche Erwähnung der IAB-Verbindung der beiden Autoren zu dem imagefördernden Missverständnis einlädt. Den Auftrag bekam nicht das IAB, sondern die Autoren privat, wie Ko-Autor Kubis auf Anfrage bestätigt. Der in solchen Fällen übliche Disclaimer, wonach die Autoren nur für sich selbst, nicht für ihre Institutionen sprechen, fehlt zwar auf den vorderen Seiten der Studie und bei der Autorenvorstellung. Aber im Kleingedruckten, auf der vorletzten Seite, unter den Copyright-Hinweisen, kann man ihn finden. Beim IAB nimmt man der Stiftung nicht krumm, dass man in den führenden Medien für eine Studie vereinnahmt wird, mit der man nichts zu tun hat. Solche „Ungenauigkeiten“ kämen oft vor, heißt es auf Anfrage vom IAB. Um Klarstellung will man sich nicht bemühen. Dabei gäbe es sehr gewichtige Distanzierungsgründe genug, wie wir noch sehen werden.", "Das IAB ist ein Forschungsinstitut der Bundesanstalt für Arbeit und gilt als sehr seriös, eine Reputation, die die Bertelsmann Stiftung in der öffentlichen Wahrnehmung geschickt auf ihre äußerst windige Studie übertragen hat."], "Trick 2: Das eine sagen, das andere rechnen": ["Kommen wir vom Wer zum Wie und damit zu Trick 2. Anhand welches Maßstabes haben die drei Autoren ermittelt, dass wir so viele zuwandernde Arbeitskräfte brauchen, damit „die Wirtschaft“ (gemeint sind die Arbeitgeber) gerade noch so zurechtkommen kann? Das führt direkt zu der zentralen Frage der Studie: Wie definiert sich ein „für die Wirtschaft verträgliches“ Maß?", "Halten Sie sich fest!", "Für die Wirtschaft gerade noch verträglich ist es, wenn in einem Idealszenario mit hohem Wachstum und ausgeprägter deutscher Technologieführerschaft bis 2060 genug Arbeitskräfte da sind, um ALLE Arbeitsplätze zu füllen.", "Das ist in Wahrheit eher ein Idealszenario für die deutschen Arbeitgeber, kein gerade noch verträgliches.", "Was „verträglich“ ist, steht in der Studie natürlich nicht so prominent, deutlich und an einem Ort versammelt, wie ich das hier schreibe. Sonst würden sich Stiftung und Autoren ja der Lächerlichkeit preisgeben. Man muss schon einige Mühe aufwenden, um es herauszufinden. So muss man bis Seite 18 lesen, um folgendes zu erfahren:", "„Aus Sicht des Arbeitsmarktes dürfte ein Rückgang des Erwerbspersonenpotenzials verkraftbar sein, solange der Bedarf an Arbeitskräften gedeckt wird, das heißt, solange alle Arbeitsplätze besetzbar sind.“", "„Alle Arbeitsplätze besetzbar sind“, kann man aus Arbeitgebersicht, deren Interessen die Bertelsmann Stiftung vor allem bedient, übersetzen in „ohne dass es Lohndruck gibt“. (Eine unvermeidliche Arbeitslosenquote von knapp vier Prozent ist in den Zahlen zum Arbeitskräftebedarf berücksichtigt.)", "Es geht weiter mit:", "„Wir legen das bis 2035 prognostizierte Wirtschaft-4.0-Szenario des QuBe-Forschungskonsortiums4 als Maßstab für den künftigen Arbeitskräftebedarf zugrunde.“", "Aber was ist dieses Szenario des QuBe-Forschungskonsortiums, mit dem die Ergebnisse dieser Bertelsmann-Studie stehen und fallen? Und warum wurde es ausgewählt? NICHTS dazu im Haupttext der Studie, jedenfalls nicht dort, wo man es sucht. NICHTS dazu auch in der zugehörigen Fußnote 4, außer der Nicht-Information, dass diesem Szenario ein „disaggregiertes, sektorales Modell“ der deutschen Wirtschaft zugrunde liege.", "Man muss schon die entsprechende Veröffentlichung aufsuchen und lesen, oder eine interpretierte Kurzfassung im Anhang der Studie finden, auf die in anderen Zusammenhängen in der Studie verschiedentlich hingewiesen wird. Sonst erfährt man nichts darüber, unter welchen Annahmen die Autoren die Zahlen berechnet haben. Warum dieses Szenario ausgewählt wurde, erfährt man auch dort nicht.", "Die Handvoll Leute, die sich außer mir wohl diese Mühe gemacht haben, finden Unerwartetes. Das „für das Jahr 2035 minimal erforderliche Erwerbspersonenpotenzial von 44,6 Millionen Arbeitskräften“ basiert unter anderem auf folgenden Annahmen:", "„Annahme 18: Deutschland hat bei der Umstellung auf eine Wirtschaft 4.0 weltweit eine Vorreiterrolle inne und das Ausland reagiert mit einer Verzögerung von fünf Jahren. Ferner wird angenommen, dass nicht nur in Deutschland die Nachfrage nach neuen Gütern und Dienstleistungen steigt, sondern weltweit und dementsprechend auch die deutschen Exporte ansteigen.“", "Wirtschaft 4.0 ist eine Umschreibung für umfassende Digitalisierung und Automatisierung der Produktion.", "Auch deutlich steigende Investitionen und vieles mehr sind angenommen. Hinzu kommt:", "„Annahme 14: Die Arbeitsproduktivität nimmt bis 2025 um insgesamt weitere 0,23 Prozent zu.“", "Das ist fast gar nichts. Die angenommene besonders schnelle und intensive Digitalisierung und Roboterisierung der Produktion in Deutschland führt zwar zu Produktions- und Nachfragesteigerungen, aber nicht zu nennenswerten Produktivitätsgewinnen. Entsprechend hoch ist der angenommene Arbeitskräftebedarf.", "Ein solches Maximalszenario begründungslos zu nehmen und die dauerhafte vollständige Deckung der gesamten Arbeitskräftenachfrage in diesem Szenario zu dem zu erklären, was die Wirtschaft gerade noch ertragen kann, hat mit seriöser Wissenschaft nicht mehr allzu viel zu tun."], "Es gibt noch einiges mehr zu bemängeln": ["Die Studie der QuBe-Forschungsgruppe befasst sich mit der Entwicklung bis 2025 und schreibt diese dann bis 2035 fort. Die Bertelsmann Studie gibt vor, Gehaltvolles bis zum Jahr 2060 sagen zu können. Für den Großteil dieses Zeitraums, von 2035 bis 2060 enthält die Studie jedoch nichts als Setzungen der Autoren aufgrund irgendwie fortgeschriebener Trends.", "In der Einführung wird zuerst lang und breit auf die anhaltenden Probleme mit der Altersstruktur für die Sozialsysteme eingegangen, und so vermeintlich die These entkräftet, die starke Zuwanderung der letzten Jahre habe die demographischen Probleme bereits gelöst. Damit wird suggeriert, man brauche weitere Zuwanderung, damit das Rentensystem nicht kollabiert. Erst einige Seiten später, ab Seite 18, erfährt man dann, dass sich das Problem der Sozialversicherungen durch Zuwanderung nicht lösen lasse. Seriös und wissenschaftlich schreibt man einen Studientext anders."], "Werbung für ein Einwanderungsgesetz": ["Und wozu das Ganze? Die Bertelsmann Stiftung drängt auf die baldige Verabschiedung des Fachkräfteeinwanderungsgesetzes, von dem sich bizarrer Weise ausgerechnet die Sozialdemokraten politischen Punktgewinn versprechen, bei wem außer den Arbeitgebern und ihren leitenden Angestellten ist unklar.", "Eine andere Frage ist, warum die Tagesschau wieder einmal so diensteifrig über das Stöckchen springt, das Deutschlands mächtigste Stiftung ihr hinhält, und beim Verschönern der Nachricht nicht einmal davor zurückschreckt Fake News zu verbreiten. Eine Antwort liegt wohl im UN-Migrationspakt, in dem sich die Bundesregierung verpflichtet hat, die darin vorgesehen Migrationsförderung in Kooperation mit den Medien umzusetzen. Und welches Medium läge für so etwas näher als die ARD mit ihren vielen Politikern in den Aufsichtsgremien, die über die Unabhängigkeit von der Regierung wachen sollen. Hinzu kommt, dass sich die Bertelsmann Stiftung rühmt, die Positionsfindung der Bundesregierung in Sachen Migration gemeinsam mit zwei anderen Stiftungen koordiniert zu haben.", "Der Beitrag von Norbert Häring ist zuerst hier erschienen."]}}, "recommendations": []}