{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/blackbox/blackbox-kw-15-in-trockenen-tuechern-und-geordneten-verhaeltnissen/", "query_keywords": ["flüchtl", "asyl", "zuwander"], "creation_date": "14.04.2019", "last_modified": "14.04.2019", "crawl_date": "04.12.2020", "author_person": ["Stephan Paetow"], "author_organization": [], "news_keywords": [], "content": {"title": "Blackbox KW 15 – In trockenen Tüchern und geordneten Verhältnissen", "description": "Wir freuen uns melden zu können, dass der bislang nur in „geordneten persönlichen und wirtschaftlichen Verhältnissen“ lebende Friedrich Merz endlich auch offiziell mehrfacher Millionär geworden ist.", "body": {"": ["Endlich glaubt auch Berlins katholischer Bischof Heiner Koch, einen Zipfel des Zeitgeistes erwischt zu haben. Schon macht er sich Hoffnungen, auch die jungen Leute und die Zugedröhnten seines heruntergekommenen Sprengels ins leere Gotteshaus zu locken, indem er – teuflisch geschickt, wie er nun mal ist – Greta, puella dolorosa aus Schölefrö, in die Predigten einbaut. „Mich erinnern die Freitagsdemos ein wenig an die biblische Szene vom Einzug Jesu in Jerusalem“, so der Bruder in Christa (m/w/d), als sei er gerade wohlbehalten von einem LSD-Trip zurückgekehrt, von dem er nun allen erzählen muss. Sah er Greta auf einem Esel in die Stadt einreiten? Wen hat er im Halbdunkel beim Abendmahl mit dem Geldsäckchen in der Hand gesehen? Bischofsbruder Reinhard Marx? Leider sind weite Teile von Heiners Offenbarung nicht veröffentlicht.", "♦ Nun ist es nicht an uns, das Ersetzen von Gottes Sohn durch ein pubertierendes Mädchen tiefenpsychologisch zu analysieren, weil wir in den Schriften des Doktor Freud nicht so versiert sind. Das ist wohl eher eine innerkirchliche Angelegenheit (bitte bis Ostern klären, Franziskus!). Aber es schmerzt uns dennoch ein wenig, dem Bischof Wasser in seinen starken Messwein kippen zu müssen. Denn die Friday-Kids haben offensichtlich immer weniger Lust, sich freitags auf Anordnung des Lehrkörpers die Beine in den Bauch stehen zu müssen, statt gemütlich auf der Schulbank zu dösen.", "♦ Gott, sind wir froh, keine Kirchensteuer mehr zahlen zu müssen, denn ganz gleich welcher Kongregation wir andernfalls den Opferstock füllen müssten, wir kämen theologisch schon lange nicht mehr mit. Für die evangelisch-lutherische Kirche Schwedens etwa ist Jesus nicht Greta, sondern schlicht homosexuell. Und Josef, sein „Papa“, soll Transvestit gewesen sein. Wo immer die das nun wieder ausgegraben haben.", "♦ Kein Wunder, dass auf die wichtigsten Fragen der Zeit wohl als allerletzte eine Pfarrerstochter eine Antwort finden dürfte. Wie soll das ohne gravierende Folgen bleiben, wenn einerseits viele in Deutschland ausgebildete Ärzte nach dem Studium so schnell wie möglich Richtung England, Norwegen, Schweiz oder die USA emigrieren, gleichzeitig Heerscharen von Unqualifizierten einreisen, fragte staunend die Neue Züricher Zeitung. Das klappt wohl nur mit den Mitteln der Statistik und einem blinden Staatsfunk.", "♦ Nur weil ein Schwefelbruder der Wir-machen-nicht-mit-Partei eine freche Anfrage stellte, müssen wir aus dem Munde der Bundesregierung hören, dass immer weniger Zuwanderer die supertollen Sprachkurse bestehen, mit denen der Eingereiste in alltäglichen Situationen auszudrücken lernt, was er (ohne Messer) sagen möchte. Aber natürlich fehlt das tröstende Wort eines Ministeriumsprechers nicht, dass selbst die dürftigen Lern-Ergebnisse ein „beachtlicher Erfolg“ seien – mit Blick auf das Bildungsniveau vieler Kursteilnehmer.", "♦ Jetzt sind wir ja gerade etwas knapp mit Wohnungen, aber die Grünen fordern in einem Grundsatzpapier trotzdem schnellstens „abschließbare Hygieneräume und Rückzugsräume für Frauen“, denn „Frauen brauchen geschützte Räume mehr denn je“. Also „Flüchtlingsfrauen“, weil „die kommen aus gewalttätigen Regionen“. Das sei übrigens „kein Luxus, sondern einfach umzusetzen“. Wie Energiewende und Fahrverbote.", "♦ Da passt der Plan von Robert Habeck doch wie die Faust aufs Auge des autochthonen Integrationsunwilligen. Nach dem Wunsch von Habeck soll es in Deutschland nämlich schnell zu kleineren Umgestaltungen im Vermögensbereich kommen. So will der Grünen-Chef, beliebtester Politiker bei fast allen Damen, die beim Staatsfunk beschäftigt sind, die ein oder andere Immobilie verstaatlichen, weil grüne und rote Staatsbeamte diese eindeutig besser verwalten können als die Eigentümer. (In Berlin hatte der rote Senat zwar erst vor wenigen Jahren tausende Staatswohnungen verhökert, aber jeder macht mal Fehler.) Nun will Habeck, nachdem er „Ludwig Erhard, Konrad Adenauer und Theodor Heuss“ gelesen, aber nicht verstanden hat, zur Enteignung von Privatimmobilien schreiten, auch „wenn das Wort Enteignungen böse Konnotationen auslöst“. (Bestimmt nur bei Immobilienbesitzern, Robert!) Außerdem ist dem Robert zu Ohren gekommen, dass „viele alte Leute in zu großen Wohnungen leben“ würden, statt diese mit Flüchtlingen oder Parteigenossen zu tauschen. Aber sicherheitshalber will er vorher mehr Transparenz, „wem Wohnungen eigentlich gehören“. Nicht, dass da überproportional viele Grünen-Wähler darunter sind.", "♦Der „Spiegel“ will jetzt noch schönere Berichte über die „globalen Probleme wie Armut, Bildungsnotstände, Geschlechterungerechtigkeit oder Umweltzerstörung“ schreiben, mit freundlicher Hilfe der Bill Gates Stiftung. Prima Idee! Wie wäre es mit Inlandsberichterstattung unter freundlicher Mitwirkung von IM-Viktoria und der Antonio-Amadeu-Stiftung? Europaberichte mit freundlicher Unterstützung von George Soros?", "♦ Noch ist die SPD nicht verloren! Gerade erst sahen wir die ersten Plakate für die Europawahl: „Gutes Klima. Saubere Luft. Für alle. Mit einer starken SPD in Europa“. Das muss doch reichen für 5 %!", "♦ Muss das sein, Bundeskriminalamt? 1,025 Millionen Opfer von Straftaten „gegen das Leben (Mord und Tötungsdelikte), die sexuelle Selbstbestimmung, die persönliche Freiheit und Rohheitsdelikte (vor allem Körperverletzung und Raub)“ wurden 2018 registriert? Das heißt, fast jeden Zehnten erwischt es bereits? Gut, dass es heißt: „Darunter waren 102.000 Opfer von Straftaten, bei denen mindestens ein Zuwanderer tatverdächtig war“. Weil das Wort „Zuwanderer“ so schön vieldeutig ist. Zählen dazu nur frische Zuwanderer, oder schon vor einiger Zeit Zugewanderte, anerkannte Asylanten? Clannachwuchs? Hauptsache kein Wasser auf irgendwelche Mühlen.", "♦ Wer hat‘s gesagt? „Von nun an werden wir vorsichtiger sein, wenn wir einem Menschen Asyl (trotz dessen miserablem und respektlosem Betragens) gewähren.“ Merkel? Horst? Lenin! (Lenin Moreno, Präsident von Ecuador, zum Fall Julian Assange).", "♦ Aber es gibt auch Positives vom Zusammenleben, das „täglich neu ausgehandelt werden muss“ (Aydan Özuguz, SPD) zu berichten. Neulich sagte Herbert Reul, Innenminister im Homeland NRW: „Wir haben Anzeichen dafür, dass sich Großfamilien aus dem irakisch-palästinensisch-syrischen Bereich formieren, die versuchen, die bisherigen Platzhirsche zu verdrängen.“  Nein, das war noch nicht die gute Nachricht, die kommt jetzt: Bei der letzten Großrazzia im Ruhrgebiet im Januar hat es 430 Verwarngelder gegeben. Und unversteuerter Tabak wurde sichergestellt. Davon werden sich die Clans nicht so schnell erholen!", "♦ Die Polizei warnt, „gerade jetzt, wenn es wärmer wird“ auf den Besuch von Fußballspielen der Kreisliga besser zu verzichten. Sonst gibt’s Haue wie beim Spiel DJK Westfalia Kirchlinde gegen die Tamilstars Dortmund nach einer Fehlentscheidung des Schiedsrichters beim Spielstand von 4:5 kurz vor Ende der Partie.", "Folgen Sie Stephan Paetow auch auf Facebook oder Twitter."]}}, "recommendations": []}