{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/fluechtlingshelfer-fordern-keine-alimentierung-ohne-gegenleistung/", "query_keywords": ["flüchtl", "geflücht", "migrant", "zuwander"], "creation_date": "08.04.2019", "last_modified": "08.04.2019", "crawl_date": "04.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "„Flüchtlingshelfer” fordern: Keine Alimentierung ohne Gegenleistung", "description": "Rebecca Sommer gibt weiter die Unerschrockene und macht sich stark für „ein gedeihliches Miteinander zwischen Aufnahmegesellschaft und Geflüchteten“. Sie und ihre Initiative fordern von der Politik die „Flüchtlingspolitik” auf allen Ebenen neu auszurichten.", "body": {"": ["Rebecca Sommer scheut offensichtlich weiterhin keinen Konflikt. Als eine der Initiatoren der Berliner Nichtregierungsorganisation „Initiative an der Basis“ nimmt die linke Aktivistin – oder muss man jetzt sagen: ehemalige „linke Aktivistin“? – jedenfalls ist Sommer nach wie vor in der „Flüchtlingshilfe” aktiv und wie sie das macht, dafür wird sie gerade wieder massiv zum Beispiel von der Antifa angegriffen, die gerade in einem Portal titelte: „Rebecca Sommer – von der „Antirassistin“ zur Islamgegnerin.“(*) Die vielleicht spannendere Frage dürfte hier wohl sein, ob man beides sein kann.", "Die Initiative um Rebecca Sommer gab gerade eine Pressekonferenz. Laut Selbstbekunden sollen ihr „Lehrkräfte, Erzieherinnen und Erzieher, Sozialarbeiterinnen, BAMF-Übersetzer und Dolmetscher, Justizangestellte, Psychologinnen, Ärzte und Polizisten sowie säkulare und kritische Geflüchtete und Migranten“ angehören.", "In Berlin wurde am Sonntag nicht nur das eigene Tun vorgestellt, es wurden nicht nur Missstände aufgezeigt, welche die „Flüchtlingshelfer” in ihrem täglichen Tun begegnen, Sommer und ihre Mitstreiterinnen forderten einen Masterplan im Umgang mit Zuwanderern und stellten dafür ganz konkrete Forderungen auf für eine grundlegende Neuorientierung in der „Flüchtlingspolitik”.", "Warum sich die Gruppe dazu berechtigt fühlt, erklärt Sommer: „Es ist höchste Zeit, die eklatanten Versäumnisse der letzten Jahre aufzuarbeiten und einen Masterplan für eine neue „Flüchtlingspolitik” zu erarbeiten. Das geht nur, wenn die Erfahrungen derjenigen, die an der Basis tagtäglich mit Flüchtlingen arbeiten, gehört werden und ihre Erkenntnisse in einen Masterplan einfließen.“", "Die ehemaligen linken oder linksradikalen Weggefährten von Rebecca Sommer sind stinksauer:", "„Es ist ärgerlich, aber es passiert hin und wieder: Menschen, die zuvor in linken und/oder antirassistischen Strukturen aktiv waren, wechseln still und leise oder mit großem Tamtam hinüber in rechte Strukturen. Dort genießen sie in der Regel eine Weile lang große Aufmerksamkeit, können sie doch als „Kronzeug*innen“ mit allerlei Geschichten aufwarten, was in der Arbeit mit Geflüchteten oder auch im Inneren von alternativen Strukturen so schief läuft.“", "(*) https://www.antifa-berlin.info/news/1582-rebecca-sommer—von-der-antirassistin-zur-islamgegnerin"]}}, "recommendations": []}