{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/katarina-barley-fuer-einbuergerung-trotz-mehrehe/", "query_keywords": ["ausländer", "asyl"], "creation_date": "06.05.2019", "last_modified": "06.05.2019", "crawl_date": "23.12.2020", "author_person": "Gastautor", "author_organization": [], "news_keywords": [], "content": {"title": "Katarina Barley für Einbürgerung trotz Mehrehe", "description": "Wenn eine Mehrehe in Deutschland strafbar ist, dann bleibt nur die Frage, warum Recht nicht auch eins-zu-eins umgesetzt werden kann?", "body": {"": ["Das hätten wir nie gedacht, uns machte die Meldung gar sprachlos, als wir lesen mussten, „Die Bundesregierung hat ein Einbürgerungsverbot für Ausländer, die in Mehrehe leben, aus einem Gesetzentwurf gestrichen.“ Das wurde sogar auf Nachfrage der Welt am Sonntag vom Innen- und Justizministerium bestätigt.", "Man muss dazu wissen, im ursprünglichen Entwurf des Bundesinnenministeriums war eine entsprechende Regelung noch vorgesehen. Konnte sich da etwa Innen- und Heimatsminister Horst Seehofer mit seinem Berater- und Referentenstab nicht durchsetzen?", "Jedenfalls, erinnern wir uns an den sympathischen aber auch ultrakonservativen Mohammed (einst in einer schwäbischen Provinz im Gespräch kennengelernt), der dem Autor im Rahmen eines beruflichen Aufnahmegesprächs in einer Unterkunft mitteilte, ach, irgendwann, werden „auch unsere Gesetze in Deutschland und Europa gelten…“, der Übersetzerin war dabei recht unwohl zumute. Seine Zweitfrau war bereits mit nach Deutschland zugewandert. Damals noch nicht offiziell als Zweitfrau anerkannt. Ja, was? Bis zu vier Frauen seien auch erlaubt „bei uns“, in der Heimat, meinte der 36-Jährige Mohammed damals. Er müsse sich um diese seine Frauen ja irgendwie kümmern. Wir jedoch klärten ihn damals auf, dass das in Deutschland nicht möglich sei. Der Landwirt aus dem syrisch-türkischen Grenzgebiet lächelte nur vielsagend. Ja, heute schreibe ich: eins-zu-null für Mohammed. Wie sieht das denn aus, wenn sich nicht einmal deutsche Bürger, die mit dem Gesetz beruflich argumentieren, auf eben dieses verlassen können?", "Es ist aber auch bekannt, und selbst SPIEGEL-TV berichtete einmal vom syrischen Vater aus Pinneberg, der bereits mit zwei Frauen in einer großen Wohnung lebte, nicht arbeiten ging, weil er seine sechs Kinder daheim betreuen wollte? Und die dritte Frau war wohl auch bereits dabei, nach Deutschland zu reisen. Krieg und die Krisensituation machten es möglich. Letztendlich ist es nicht die Frage, ob seine Frauen (nach islamischen Recht), wegen Asyl hierherkommen. Die wichtige Frage ist jedoch, und wir fragten einst auch Professor Christian F. Majer, von der Hochschule in Ludwigsburg (Fachmann für ausländisches und internationales Zivilrecht), inwieweit das hiesige Recht „aufgeweicht“ würde? Vielehen, Polygamie würden eindeutig gegen unser Rechts- und Wertesystem sprechen, so auch der Fachmann.", "Immerhin Mathias Middelberg (CDU), und innenpolitischer Sprecher in der Union, machte sich erst einmal Luft und klagte ganz offen gegen Justizministerin Barley. Middelberg angefressen: das sei „völlig unverständlich“, und auch nicht hinnehmbar“, gab damit die Meinung vieler seiner Parteifreunde wieder.", "Kurz, Katarina Barley und die, die sie immer devot umgeben („Die Barley-Entourage“), habe sich über den Vorschlag des Innenministers hinweggesetzt, diesen ignoriert, ja, nicht zugestimmt. Das Justizministerium bestätigte sogar, dass eine „inhaltliche Prüfung der Vorschläge“ innerhalb des von Barley zu verantwortenden Justizministeriums noch gar nicht stattgefunden hätte. Katarina Barley und ihre Referenten wollten sich erst einmal um Vorlagen kümmern, die Teile der Koalitionsvereinbarungen seien.", "Das Verbot der Vielehe und eine Ablehnung des Antrags auf die deutsche Staatsangehörigkeit, falls doch mehrere Ehefrauen existierten, gehörten wohl nicht zum Koalitionsvertrag. Nun gut, manche Dinge treten auch erst später im Alltag (verstärkt seit 2015) zu Tage.", "Aber es kommt immer dreister und es zeigt sich, wie Katarina Barley absolut falsche Prioritäten im Justizministerium setzt. Auch wurden Vorschläge zurückgestellt, die auch nicht im aktuellen Gesetzentwurf der GroKo auftauchen, wonach eine geklärte Identität (was jeder Bürger mit gesundem Menschenverstand nachvollziehen kann) Voraussetzung für eine Einbürgerung sein soll. Das sollte doch logisch sein.", "Wenn die Vielehe in Deutschland strafbar ist, dann bleibt nur die Frage, warum Recht nicht auch eins-zu-eins umgesetzt werden kann? Seehofer und sein Innenministerium erklärten, dass man weiterhin ein Verbot der „Mehrehe“ bei Einbürgerungen verankern möchte – aber eben nicht mehr mit diesem Gesetz.", "Noch einmal, strafrechtlich sind Doppel- und Vielehen in Deutschland verboten – nur werden diese eben nicht sofort bekannt und auch sehr gut verschleiert. Die zugezogenen und ebenfalls asylsuchenden Frauen leben hier nicht selten in anderen Wohnungen, wo nicht der Ehemann für sie sorgt, sondern die Bundesrepublik. Daran verzweifeln auch die Sozialämter und Jobcenter. Indizien gäbe es viele, nur selten Beweise.", "So werden diese Mehrehen nach islamischem Recht nur selten bekannt und landen auch in dem Fall des Bekanntwerdens nicht oft vor Gericht. Es scheint aber auch nicht so, als würden sich die Sozialdemokraten und Grünen irgendwie weitergehende Gedanken darüber machen.", "Giovanni Deriu, Dipl. Sozialpädagoge, Freier Journalist, ist seit 20 Jahren in der (interkulturellen) Erwachsenenbildung tätig."]}}, "recommendations": []}