{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/staedte-als-sichere-haefen-fuer-zuwanderer/", "query_keywords": ["geflücht", "einwander", "migration", "migrant", "flüchtl", "ausländer", "zuwander"], "creation_date": "07.05.2019", "last_modified": "07.05.2019", "crawl_date": "23.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Städte als sichere Häfen für Zuwanderer?", "description": "Die Grünen wollen sich partout nicht damit abfinden, dass die Mittelmeerroute für illegale Einwanderer immer undurchlässiger geworden ist.", "body": {"": ["Die Grünen wollen sich partout nicht damit abfinden, dass die Mittelmeerroute für illegale Einwanderer immer undurchlässiger geworden ist. So haben sie nach einem „Osterappell“, den über 200 deutsche Bundestagsabgeordnete unterzeichneten, der u.a. eine staatliche Organisation der privaten Schiffe vor der nordafrikanischen Küste forderte, jetzt einen Antrag Drucksache 19/9275 an die Bundesregierung gestellt, der fordert, Städte und Kommunen, die ihre Bereitschaft zur Aufnahme und Integration von Migranten erklärt haben, in diesem Anliegen zu unterstützen.", "Nun ist die Bereitschaft von Städten zur Aufnahme von „Flüchtlingen” unter dem Begriff „sichere Häfen“ zunächst ein reines Symbolgeschäft, weil rechtlich gar nicht zulässig. Also fordern die Grünen in besagtem Antrag weiter, dass § 23 Absatz 1 Aufenthaltsgesetz, der die Zuständigkeit regelt, entsprechend abgeändert werden soll um „humanitäre Aufnahmeprogramme auf den Weg zu bringen.“ Zusätzlich soll sich die Bundesregierung dafür einsetzen, „dass ein kommunaler Integrationsfonds zur Unterstützung von europäischen Kommunen und Regionen bei der Aufnahme und Integration von Geflüchteten eingerichtet wird.“", "TE fragte vorab beim Innenministerium nach, ob dort dem Antrag entsprochen werde, der ja geeignet ist, die Massenzuwanderung der Bundeskanzlerin weiter zu intensivieren. Inwieweit das sozialdemokratisch geführte Justizministerium unter Katarina Barley oder die Richtlinienkompetenz der Bundeskanzlerin dem Ministerium einen Strich durch die Rechnung machen, muss hier unbeantwortet bleiben.", "Jedenfalls antwortete Horst Seehofers Bundesministerium des Innern, für Bau und Heimat unmissverständlich, man werde dem Antrag der Grünen nicht zustimmen. Aber wird die Bundesregierung im Ernstfall wirklich die Konfrontation mit den bereits über fünfzig Städten suchen, die sich zu „sicheren Häfen“ erklärt haben? Oder sind die Städte am Ende sogar froh darüber, dass es bei einer symbolische Geste bleiben kann?", "Hier die Absage des Bundesinnenministeriums an den Antrag der Grünen im Wortlaut:", "„Vielen Dank für Ihre Anfrage. Als einer der Sprecher des Bundesministeriums des Innern, für Bau und Heimat (BMI) kann ich Ihnen dazu mitteilen, dass sich die Einvernehmensregelung in § 23 Abs. 1 Aufenthaltsgesetz aus Sicht des Bundesinnenministeriums bewährt hat. Die Entscheidung über die Aufnahme einer bestimmten Ausländergruppe hat, je nach Ausgestaltung, auch Auswirkungen auf Behörden des Bundes und sollte sich insgesamt in den migrationspolitischen Ansatz der Bundesregierung einfügen. Aus diesem Grund bedarf eine entsprechende Aufnahmeanordnung eines Landes zur Wahrung der Bundeseinheitlichkeit des Einvernehmens des Bundesministeriums des Innern. Dies sollte beibehalten werden.“"]}}, "recommendations": []}