{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/weil-stadt-und-polizei-versagen-berliner-tritt-dealern-im-goerlitzer-park-mit-spraydose-entgegen/", "query_keywords": ["zuwander", "asyl"], "creation_date": "08.05.2019", "last_modified": "08.05.2019", "crawl_date": "23.12.2020", "author_person": "Alexander Wallasch", "author_organization": [], "news_keywords": [], "content": {"title": "Weil Stadt und Polizei versagen: Berliner tritt Dealern im Görlitzer Park mit Spraydose entgegen", "description": "Wer will es Cengiz Demirci verdenken, wenn er mehr als eine Armlänge Abstand dann eben mit der Spraydose fordert, wo Stadt und Polizei versagen?", "body": {"": ["Der Deutschlandfunk schrieb im Februar über „Parkmanager Cengiz Demirci – Der coole Typ im Görli“. „Görli“ meint den ab den 1980er Jahren auf dem Gelände des abgerissenen alten Bahnhofs entstandenen Görlitzer Park in Berlin-Kreuzberg.", "Viele Details des Parks wurden hier geprägt von der türkischstämmigen Gemeinschaft Kreuzbergs. So etwa ein mittlerweile aus bautechnischen Gründen wieder abgerissener terrassenartiger Teil des Parks, der die Türken im Stadtteil an das Naturschauspiel der Kalksteinterrassen im türkischen Pamukkale erinnern sollte und beispielsweise eine Streuobstwiese mit einem Apfelbaum für einen verstorbenen türkischstämmigen Schauspieler des Bezirks.", "Im Laufe der 2000er Jahre entwickelte sich der Park dann allerdings zum größten Drogenumschlagplatz Berlins. Hier kommt es seitdem immer wieder zu erheblichen Auseinandersetzungen zwischen Dealern untereinander ebenso wie mit Drogensüchtigen. Viele Initiativen bis hin zu Dauerstreifen aus städtischem Ordnungsdienst und Polizei versuchen seit Jahren, Recht durchzusetzen und für Ordnung zu sorgen.", "Noch Mitte 2014 setzte die Polizei auch noch darauf, durchzugreifen. So erklärt der damalige Polizeisprecher Thomas Neuendorf, die Polizei werde „gezielte Einsätze gegen den Drogenhandel im Park durchführen. Es geht um die Abschreckung sowohl von Drogenhändlern als auch von Drogenkäufern.“ Keine zwei Jahre später dann aber die Kapitulation vor der Drogenszene, als die Polizei ernüchternd befand:", "„Zum jetzigen Zeitpunkt sind nach Einführung der Null-Toleranz-Zone weiterhin keine signifikanten, umfassenden und dauerhaften Verdrängungen der Händlerklientel in die angrenzenden Wohnstraßen am Görlitzer Park zu erkennen, auch nicht in Richtung anderer Örtlichkeiten der Drogenkriminalität in der Polizeidirektion 5. Die Größenordnung der im Görlitzer Park zu beobachtenden Drogenhändler, fast ausschließlich schwarzafrikanischer Abstammung, und der Drogenerwerber ist nach wie vor als konstant hoch einzustufen.“", "Wer damals die Erklärungen der Polizei las, der verstand schnell, warum diese Polizeiarbeit scheitern musste, wenn es da beispielsweise hieß:", "„Der Personenkreis ist mittlerweile verstärkt dazu übergegangen, Bunker im Görlitzer Park so anzulegen, dass diese nicht sofort einem konkreten Händler zugeordnet werden können.“", "Die Polizei sucht und findet also Drogenverstecke, aber da man die Drogen nicht konkret einem der umherstehenden schwarzafrikanischen Dealer zuordnen kann, bleibt eben alles, wie es ist. Ist das Versagen hier schon so weit fortgeschritten, dass die Polizei die Drogen dann auch wieder brav zurück ins Versteck legt? Wohl nicht.", "Heute, noch einmal ein paar Jahre später und nach einem Anwachsen der Dealerzahl in Folge der Massenzuwanderung, sind neue Maßnahmen getroffen worden, die sich mit dem Problem des offenen Drogenhandels im Kreuzberger Park befassen. Aber dieses Mal ist nicht die Polizei der Initiator, sondern der hier schon eingangs erwähnte „coole Typ vom Görli“. Parkmanager Cengiz Demirci hat sich eine schnelle Maßnahme überlegt, welche die Dealer und ihrer Kundschaft auf Distanz halten soll zu Parkbesuchern ohne Drogen oder Drogensucht.", "Die Maßnahme wird er sich vielleicht bei der Kreuzberger Poststelle abgeschaut haben, wo Besucher darauf hingewiesen werden, hinter einer aufgemalten Linie zu verharren, bis der Postkunde vor ihnen am Schalter sein Geschäft verrichtet hat. Möglicherweise weil postgelb also schon vergeben war, sprühte Herr Demirci in rosa. Er sprüht laut rbb-Abendschau rosa Linien in den Eingangsbereich des Parks, Linien, welche die anwesenden Dealer nicht überschreiten sollen.", "Das wollten wir genauer wissen und rufen zunächst die Pressestelle der Polizei an, die aber nicht erreichbar ist. Als nächstes telefonieren wir mit der Pressestelle des Bezirks Friedrichshain-Kreuzberg, dort geht auch eine Dame ans Telefon, die allerdings bittet um eine Email mit Fragen, sie würde gerade in die S-Bahn einsteigen – offensichtlich wurde auf ihr Handy umgeleitet – und ab 15 Uhr wäre sie dann im Büro, Herr Demirci würde im Übrigen auch keine persönlichen Auskünfte geben, alles laufe über die Pressestelle.", "Wir bedanken uns, dann klingelt allerdings Minuten später in der Redaktion das Telefon und Herr Demirci ist persönlich am Gerät.", "Cengiz Demirci klingt auch mit leichtem türkischem Akzent noch so, wie man sich gemeinhin und stereotyp wohl einen Ur-Berliner vorstellt: geradeheraus, bodenständig. Irgendwelche komischen bürokratischen Fisimatenten verweigert er einfach.", "Die Welt würde nicht immer nach den für sie aufgestellten Regeln funktionieren, sagt Demirci leicht gereizt. Und weil das nun mal so sei, müsse jeder in seinem Bereich auch mal neue Wege gehen, wenn etwas nicht funktionieren will. Neuen Ideen müsse man Raum geben. Er habe das einfach getan. Und das hätte gar nichts damit zu tun, etwa Drogenhandel legalisieren zu wollen: „Ich habe hier keine polizeilichen Aufgaben.“, sagt er weiter. Und er sei auch nicht für die Asyl- und Drogenpolitik zuständig. Seine Aufgabe sei der Park. Und dass sich die Gäste „seines“ Parks wohl fühlen. Dazu gehöre es nun Mal, sich ungestört bewegen zu können.", "Seine rosa Linien hätte er eigenhändig selbst mit der Spraydose aufgesprüht. Da wären keine Kosten entstanden, beruhigt er. Die ganze Aktion sei zunächst als Versuch angelegt worden, denn Dealern eine Art No-Go-Area anzuzeigen, damit Besucher des Parks sich nicht belästigt fühlen. Bisher hätte er die Linien nur an einem Tor vorgenommen. „Mensch, wenn es klappt, dann ist es doch gut.“ Das sei eine pragmatische Lösung, so Cengiz Demirci.", "Und mal ehrlich, wer wollte dem Mann hier etwas nachsagen? In seinem Zuständigkeitsbereich gibt es ein Problem, das gelöst werden muss. Aber diejenigen, deren Aufgabe es ist, hier Lösungen zu finden, finden keine, wenn Polizei, Justiz und die Stadt Berlin längst gemeinschaftlich vor den Dealern und dem illegalen Drogenhandel mit all ihren Begleiterscheinungen kapituliert haben.", "Da dachte Cengiz Demirci an die jungen Familien, an die Mütter, die mit ihren Kindern im Park spielen wollen, sich aber nicht an den schwarzafrikanischen Dealern vorbei trauen und ging eben mit der Sprühdose los. Wer will es ihm verdenken, wenn er mehr als eine Armlänge Abstand dann eben mit der Spraydose fordert?"]}}, "recommendations": []}