{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/islamische-rechtsordnung-in-deutschland/", "query_keywords": ["einwander", "migration"], "creation_date": "06.05.2019", "last_modified": "06.05.2019", "crawl_date": "23.12.2020", "author_person": "Redaktion", "author_organization": [], "news_keywords": [], "content": {"title": "Islamische Rechtsordnung in Deutschland", "description": "Maßgeblich ist für die SPD die Scharia wie in islamischen Steinzeitgesellschaften wie Jemen oder radikal-islamischen Staaten wie dem Iran. Jetzt also möglichst sogar mit der Mehrehe.", "body": {"": ["Im Entwurf des Bundesinnenministeriums war eine entsprechende Regelung vorgesehen. Sie fehlt aber im Anfang April vom Kabinett beschlossenen Entwurf zum „Dritten Gesetz zur Änderung des Staatsangehörigkeitsgesetzes“, der nun in die parlamentarische Beratung gehen soll. Das Vorhaben scheiterte an Bundesjustizministerin Katharina Barley, die bis zu ihrem Umzug nach Brüssel noch ihr Tun in Berlin fortsetzt."], "Länder-Innenminister ausgebremst": ["Dabei hatten die Innenministerkonferenz der Länder auf das Vorhaben gedrungen. Die Ressortchefs der Bundesländer hatten mit einem einstimmigen Beschluss das Bundesinnenministerium aufgefordert, die „Einordnung in die deutschen Lebensverhältnisse, insbesondere die Beachtung des Verbots der Viel- und Mehrehe“ gesetzlich zu verankern, und zwar als Einbürgerungsvoraussetzung im Staatsangehörigkeitsrecht. Für Deutsche ist Mehrehe verboten – für zuziehende Muslime bleibt sie damit weiter erlaubt.", "Mittlerweile wurde zwar versucht, Mehrfachehen sogar bei Hartz IV zu berücksichtigen, der Haupteinnahmequelle. Ohne Erfolg. Zwar gilt nur eine Zweier-Ehe oder -Partnerschaft als „Bedarfsgemeinschaft“ im Sinne des Sozialgesetzbuches, die die entsprechende Unterstützung erhalt. Für Zweit,- Dritt- und Viertfrauen wird einfach eine neue „Bedarfsgemeinschaft“ fingiert; und die Unterstützung fließt weiter. Privilegiert sind Einwanderer aus dem arabischen Raum; unter Muslimen aus der Türkei herrscht ein europäisch-westliches Rechtsverständnis."], "SPD schon länger für fragwürdige Gesetze": ["Noch in der alten Bundesregierung hatte Barley-Vorgänger Heiko Maas versucht, Kinderehen zu legalisieren, wie sie insbesondere zwischen alten Männern und elfjährigen Mädchen geschlossen werden. Erst nach massiven Widerstand musste Maas das Vorhaben abblasen.", "Aber die SPD läßt nicht locker bei dem Versuch, die muslimische Rechtsordnung der Scharia in Deutschland leise einzuschleusen und stützt sich dabei nicht auf die hier westlicheren Regelungen wie der Türkei. Maßgeblich ist für die SPD die Scharia, wie sie in islamischen Steinzeitgesellschaften wie Jemen oder radikal-islamischen Staaten wie dem Iran gilt. Jetzt also möglichst sogar mit der Mehrehe. Das Bundesinnenministerium hat mittlerweile angekündigt, im Herbst einen eigenen Gesetzesentwurf vorlegen zu wollen. Das ist löblich. Allerdings wird das hierzulande übliche Verbot von Mehrfachehen auf diese Art und Weise auf die lange Bank geschoben."], "Grundwerte interessieren nicht mehr": ["Dabei sollte es Aufgabe des Justizministeriums sein, „die Grundwerte der Rechtsordnung, insbesondere die Grundrechte, auch und gerade für Menschen mit Migrationshintergrund durchzusetzen, nicht nur gegenüber dem Staat, sondern auch gegenüber der eigenen Familie. Insbesondere die Eheschließungsfreiheit und die sexuelle Selbstbestimmung müssen nicht nur vom Staat respektiert, sondern vor allem auch gegenüber diese missachtenden Dritten durchgesetzt werden“, schreibt beispielsweise der an unterschiedlichen Rechtsverständnissen forschende Professor Christian F. Majer. „Das gilt nicht nur für rechtliche Bedrohungen, sondern auch für faktische. Es kostet Mühe und Kraft, die Widerstände sind teilweise massiv. Es ist aber gefährlich, wegen Bequemlichkeit oder falsch verstandener Toleranz Abstriche vom Grundrechtsschutz zu machen.“"]}}, "recommendations": []}