{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/sozialdemokraten-daenemark-modell-mette/", "query_keywords": ["einwander", "migration", "immigration", "asyl"], "creation_date": "06.06.2019", "last_modified": "06.06.2019", "crawl_date": "23.12.2020", "author_person": "Redaktion", "author_organization": [], "news_keywords": [], "content": {"title": "Nach Erfolg für Sozialdemokraten in Dänemark: Modell Mette?", "description": "Von einer solchen Kursänderung - Wirtschafts- und Sozialpolitik links, Migrationspolitik rechts - sind die Sozialdemokraten SPD und SPÖ meilenweit entfernt.", "body": {"": ["„Arbeiter kehrten wieder zu den Sozialdemokraten zurück, ihrer Stammpartei, die die dänische Politik seit den 1930er-Jahren – ähnlich wie in Schweden – über weite Strecken dominierte.”", "Frederiksen übernahm mit 24 Jahren die Führung der Sozialdemokraten nach deren Machtverlust und steuerte ihre Partei auf einen Kurs beim Sozialstaat (für Dänen) links, in der Einwanderungspolitik rechts. Noch einmal Die Presse:", "„Sie will mehrere Milliarden Euro aus der Immigrationspolitik in das Bildungs-, Gesundheits- und Pensionssystem pumpen. So nahm sie den Rechtspopulisten den Wind aus den Segeln, deren Aufstieg die etablierten Parteien befördert hatten.”", "Und:", "„Wie Liberale, Konservative und Rechtspopulisten plädierten die Sozialdemokraten für permanente Grenzkontrollen – mit dem Ergebnis, dass heuer nur noch einige Hundert Menschen Asyl beantragt haben.”", "Von einer solchen Kursänderung – Wirtschafts- und Sozialpolitik links, Migrationspolitik rechts – sind SPD und SPÖ meilenweit entfernt. Deutsche und österreichische Medien würden das in beiden Ländern für undenkbar erklären. Aber speziell in der Politik ist jeder gut beraten, der zwei Worte aus seinem Sprachschatz streicht: nie und immer.", "Bisher war Deutschland nur von immer mehr Ländern umgeben, in denen Parteien an der Macht sind wie in Ungarn, die dem EU-Mainstream nicht folgen, und von Parteien, die an die Macht kamen wie in Italien, indem sie in der Migrationspolitik auf Gegenkurs gingen. Nun tritt mit Dänemark der zweite Fall hinzu, in dem eine alte Partei in eine andere verwandelt wird und damit Erfolg hat. Der erste Fall war Österreich, wo Sebastian Kurz aus der ÖVP die Neue Volkspartei machte. Weitere Fälle werden folgen.", "Übrigens Frauen an der Spitze von Parteien: Größer könnte der Unterschied unter Sozialdemokraten nicht sein – Nahles, Rendi-Wagner, Frederiksen."]}}, "recommendations": []}