{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/spahns-spitzwege/zivilgesellschaft-ein-leitbild/", "query_keywords": ["migration", "migrant"], "creation_date": "09.06.2019", "last_modified": "09.06.2019", "crawl_date": "23.12.2020", "author_person": "Tomas Spahn", "author_organization": [], "news_keywords": [], "content": {"title": "Zivilgesellschaft – ein Leitbild?", "description": "De Hegemonie ist nicht mehr zwangsläufig über einen einmaligen, revolutionären Akt zu erreichen, sondern durch eine subversive Unterwanderung des bürgerlichen Staates durch eben jenes, was Gramsci als Zivilgesellschaft neu definierte.", "body": {"": ["„Zivilgesellschaft – ein Leitbild“ formuliert die Bundeszentrale für Politische Bildung (BPB) auf ihrer Website. Dort ist unter anderem zu lesen:", "„Der Begriff oder das Konzept Zivilgesellschaft hat eine lange Tradition. Das Engagement beruht auf gesellschaftlicher Selbstorganisation von Bürger und Bürgerinnen. Zivilgesellschaft wird in eine enge Verbindung zwischen der Fähigkeit einer Gesellschaft zur Selbstorganisation und der Robustheit ihrer demokratischen Verfasstheit gesehen.“", "Will sagen: Je ausgeprägter die „Zivilgesellschaft“, desto demokratischer das Gemeinwesen. – Doch ist das tatsächlich so? Oder ist nicht das genaue Gegenteil der Fall?", "Bevor wir ein wenig in die Eigenarten dieser sogenannten Zivilgesellschaft hineinschauen, soll zuerst ein Blick auf die Ideengeschichte geworfen werden. Im klassischen Sinne des Aristoteles steht die „Zivilgesellschaft“ als politiké koinonia (griechisch) oder societas civilis (lateinisch) für die bürgerliche Gemeinschaft eigenverantwortlicher Individuen als Träger ihres Staatswesens. Die societas civilis setzt insofern den civis als freien Bürger voraus und ist im eigentlichen Wortsinn gleichzeitig und zwangsläufig Grundlage jedweder Zivilisation. Durch den civis ergibt sich zwangsläufig die Abgrenzung der Zivilgesellschaft – und damit der Zivilisation –  gegenüber einer menschlichen Kulturgemeinschaft ohne den besagten, eigenverantwortlichen Bürger. Gleichzeitig ist jedweder menschlichen Gemeinschaft eine eigenkulturelle Identität zuzusprechen. Das bedeutet: Auch eine totalitär geführte Gesellschaft ohne freie Bürger kann eine Kulturnation sein. Sie kann – in der Geschichte der Menschheit zigfach belegt – auch in der Unfreiheit der Masse ihrer Mitglieder zu großen, kulturellen Taten in der Lage sein, ist jedoch mangels civis außerstande, sich als Zivilisation zu behaupten.", "Die von Sigmund Freud vorgenommene Gleichsetzung von Zivilisation und Kultur ist insofern ein Irrweg, geboren in der Prägung des großbürgerlichen Wieners, sich eine Zivilisation ohne Kultur ebenso wenig denken zu können wie eine Kultur ohne Zivilisation. Tatsächlich jedoch sollten wir zwecks Verständnisses der Entwicklung menschlicher Gemeinschaften hier sorgfältig differenzieren.", "So sind in einem ersten Schritt jene oftmals moralgeschwängerten Interpretationen zu vermeiden, welche  zwischen moralisch akzeptierten Kulturen und vorgeblich unmoralisch agierenden „Unkulturen“ unterscheiden. Bedeutet: Auch sogenannte Barbarenvölker verfügen über eine spezifische Kultur – die Kategorisierung als „Unkultur“ beziehungsweise Barbarei als Gegensatz zur Zivilisation erfolgt aus der Warte der jeweils anhand ihrer entsprechenden Errungenschaften kulturell höherwertig zu beurteilenden Gemeinschaft. Das bedeutet zwangsläufig, dass eine Unterscheidung zwischen „Kulturvölkern“ und notwendig dann auch vorhandenen „Nicht-Kulturvölkern“ unsinnig ist. Auch das so bezeichnete „Steinzeitvolk“, auf das Europäer trafen, als sie beispielsweise nach Papua-Neuguinea migrierten, verfügte über eine spezifische Kultur, die wiederum aus dem Blickwinkel der komplexer entwickelten, europäischen Kultur als „Stammeskultur“ zu akzeptieren war."], "Teil 1: Kultur und Kulturdominanz": ["Tatsächlich ist die jeweilige Ausgestaltung von Kulturen als Kriterium kultureller Entwicklungsstufen zwecks Unterscheidung von Kulturen zulässig. Jedoch kann und darf dieses nicht bedeuten, Gemeinschaften mit spezifischer Eigenidentität ihre Kultur und damit letztlich ihre Kulturfähigkeit abzusprechen. Vielmehr beruht eine möglicherweise auf dieser Unterscheidung beruhende Bewertung von Kultur auf der Sicht des Beurteilenden.", "Für den europäischen Migranten des 19. Jahrhunderts war der Papua ein kulturloser Barbar, weil er seine eigenen kulturellen Vorstellungen und Werte absolut setzte und darauf verweisen konnte, dass seine eigene kulturelle Entwicklung gefühlt oder tatsächlich einstmals auf einer Stufe begonnen hatte, die er selbst als im Wesentlichen identisch mit der von ihm auf Papua angetroffenen annahm. Er konstatierte sich folglich selbst eine kulturelle Entwicklung über zahlreiche Entwicklungsstufen, welche der Papua bislang nicht vollzogen hatte. Daraus wiederum entstand eine bis heute gängige Betrachtung der „Unterentwicklung“ von Völkern – manifestiert beispielsweise in Begriffen wie „Entwicklungshilfe“ und darauf basierenden Maßnahmen mit dem Ziel, das als unterentwickelt betrachtete Volk auf dieselbe kulturelle Stufe zu heben, die sich der Betrachter selbst zuschreibt.", "Insoweit dieser Anspruch oder dieses Ziel der „Entwicklung“ der „Unterentwickelten“ sich der ratio entzieht, basiert beides im Fundament auf der Irrationalität der Ideologie: Speerspitze derjenigen, die aus Stammeskulturen ohne Berücksichtigung der jeweiligen, die Identität begründenden Entwicklung der Betroffenen „zivilisierte Völker“ machen wollten, waren jene als Missionare bezeichneten Vertreter transzendent begründeter Machtansprüche. Christliche Missionare strömten nach Amerika, Afrika und Ozeanien, um die „Unziviliserten“ zu den Vorstellungen ihres eigenen, irrationalen Weltbildes zu „bekehren“. Der „Wilde“, dem notwendig eine der eigenen identische Kulturentwicklung abgesprochen wurde, sollte über die Christianisierung aus seiner eigenen, vom Missionar als solcher nicht akzeptierten Kultur heraus „zivilisiert“ werden.", "Der Missionar oder auch der missionierende Kolonialpolitiker setzte folglich seine eigene Kulturerfahrung auch dann absolut, wenn er sich selbst von „edlen Motiven“ getragen sah und akzeptierte als gleichwertigen Partner lediglich jenen, den er als seinem eigenen Kulturkreis zugehörig betrachtete. Sein Ziel war es folglich, durch sein Agieren jene für ihn auf niedrigeren und damit minderwertigen Kulturstufen verharrenden Individuen auf die eigene, als hochwertigste empfundene Kulturstufe zu erheben.", "Dieses Phänomen der eigenen, kulturellen Überheblichkeit ist übrigens kein Spezifikum jener europäischen Migrationsphase, die heute als Kolonialismus bezeichnet wird. Es scheint ein dem Menschen innewohnendes Prinzip zu sein, welches beispielsweise im frühen 21. Jahrhundert unübersehbar ist dann, wenn Europäer die Auffassung vertreten, ihr philosophisches Menschheitsbild müsse global-humanen Charakter haben, oder wenn sie erwarten, eigene Erkenntnisse zur Korrektur von Verhaltensmustern hätten einen eben solchen und damit absoluten Vorbild- und wiederum damit Nachahmungscharakter.", "Die entsprechenden Verhaltensmuster wirken auch in der sich zivilisiert empfindenden europäischen Gesellschaft selbst beispielsweise dann, wenn Minderheiten sich selbst den Anspruch zuweisen, einzig den richtigen Weg zur Bewältigung tatsächlicher oder gedachter Zukunftskrisen zu erkennen und daraus die Erwartung ableiten, die eigenen Verhaltensmuster und Kulturerwartungen als zivilisatorischen Fortschritt absolut zu setzen. Wie einst die europäischen Migranten verkennen sie dabei das Anrecht der zu Bekehrenden auf eine eigene Identität und kulturelle Prägung ebenso wie deren gleichberechtigten Anspruch, über die eigene Lebensgestaltung selbst entscheiden zu können.", "Letztlich erweist sich die menschliche Geschichte insofern sowohl in der Interaktion zwischen unterschiedlichen Ethnien als auch innerhalb von Identitätsgemeinschaften als ständiger Kampf der Kulturen um die Kulturdominanz.", "Wenn es Unterschiede in jenen „Bekehrungen“ als Streben nach der Übernahme eigener Kulturvorstellungen durch Mitglieder anderer Kulturkreise gibt, dann sind diese ausschließlich in der Vorgehensweise, nicht jedoch im Ziel zu erkennen. So begann das Christentum seine kulturelle Bekehrung in der als Hochkultur zu verstehenden Gesellschaft Roms durch friedliche Mission – also die verbale Verbreitung der eigenen Vorstellungen mit dem Ziel, die Angesprochenen zur freiwilligen Übernahme derselben zu veranlassen. Mit dem Ideologien und Religionen innewohnenden Absolutheitsanspruch jedoch wurde aus dieser Verbalmission angesichts der im Laufe der Zeit erwachsenden Möglichkeiten der Durchsetzung eine Gewaltmission. Die Zwangsmissionierung der Sachsen durch den dafür von der Nachwelt gefeierten Karl, Sohn des Pippin Junior, oder die Zwangsmissionierung der Völker des amerikanischen Doppelkontinents erfolgte nicht auf der Grundlage von Freiwilligkeit, sondern unter Anwendung massiver Gewalt. Die damit verknüpften Ziele waren selbst dann, wenn sie unter dem Banner der Kirche erfolgten, zumeist nur vordergründig sogenannter „religiöser“ Natur – vielmehr ging es um die weltliche Unterwerfung der Angetroffenen unter den eigenen Machtanspruch.", "Dieses Ziel wiederum brachte es mit sich, die spezifische Kultur der zu Unterwerfenden zu vernichten: Ob das Niederreißen der sächsischen Irminsul oder die Vernichtung der aztekischen Schriften – Ziel der Missionierung ist die Aufgabe der eigenen kulturellen Identität durch den zu Bekehrenden. Die Vernichtung der angetroffenen kulturellen Identität soll den Raum schaffen für die Bereitschaft der Übernahme der von außen aufgezwungenen Fremdidentität.", "Tatsächlich jedoch gelingt die absolute Überwindung bestehender kultureller Identität nur in seltenen Fällen. Vielmehr fließen Teile der gelebten Traditionen in die aufgezwungene Identität ein. Die Irminsul findet sich beispielsweise in der Maibaum-Tradition; afrikanische Voodoo-Kulte haben Eingang in christliche Rituale gefunden, aztekische Kulthandlungen finden sich im mexikanischen „Dia de los Muertos“.", "Ähnliches ist bei der irreal-jenseitigen Konkurrenz des Christentums zu erkennen, die als Islam ihre Verbreitung – anders als das Christentum – vorn vornherein als Gewaltmission betrieb und diesen Ansatz in ihrem Basiswerk als göttlichen Auftrag festschrieb, gleichzeitig jedoch beispielweise in Zentralafrika oftmals auf eine Bekehrung der dort angetroffenen „Unkulturen“ verzichtete, weil die Islamisierung der negroiden Sudanesen den eigenen Geschäftsinteressen des Sklavenhandels den ideologischen Boden entzogen hätte. Hier erfolgte eine Übernahme der Gewaltkultur zumeist unter dem Druck, sich mit der Aufgabe der eigenen Kultur und der Übernahme der Kultur der Bedränger vor der Gewalt der Fremdkultur schützen zu können, da diese die Versklavung sogenannter „Glaubensbrüder“ als Mitglieder der „Umma“ nicht vorsah.", "Im christlichen Kulturkreis setzte sich im Laufe des 19. Jahrhunderts angesichts des eigenen Kulturanspruchs die Auffassung durch, auf die Gewaltmission zu verzichten und eine Missionierung auf friedlichem Wege zu erreichen. Diese Entwicklung gipfelt in der aktuellen Selbstkasteiung der europäischen Migration, wobei jene Aspekte des Fortschritts ausgeblendet werden, die beispielsweise eine deutliche Erhöhung des Lebensalters durch die europäische Medizin ermöglichten oder als Kampf der Europäer gegen die zu diesem Zeitpunkt ausschließlich islamische Sklavereipolitik in der zweiten Hälfte des 19. Jahrhunderts das Ausbluten Schwarzafrikas beendeten.", "Selbst der weitgehende Gewaltverzicht in der Mission änderte gleichwohl zumeist nichts an der Auffassung der Höherwertigkeit der eigenen Kultur und dem Anspruch, im „Barbaren“ erst dann einen gleichwertigen Partner zu erkennen, wenn dieser den eigenen Kulturansatz sich zu eigen gemacht hatte. Insofern kam es insbesondere bei der deutschen Migration sowohl unter dem laizistischen Reichsgedanken der Verfassung von 1871 als auch dem Friedrich’schen „Glaubensedikt“, wonach es der Staatsführung egal sei, zu welcher Konfession sich die Untertanen bekennen, sofern sie die Herrschaft des Monarchen anerkennen, zu einem weitgehenden Verzicht auf religiöse Missionierung – nicht aber zur Aufgabe des Anspruchs, die neuen Untertanen auf dieselbe kulturelle Stufe wie sich selbst zu erheben. Aus dieser Logik heraus erklärt sich insbesondere das Vorgehen des Adrian Dietrich Lothar von Trotha im Kampf gegen Herero und Nama in Deutsch-Südwestafrika. Der Aufstand der bereits länger dort siedelnden Bewohner des Landstrichs war für von Trotha das unverkennbare Zeichen dafür, dass diese potentiellen Neubürger jedwede Bereitschaft zur Übernahme der oder Unterwerfung unter die westeuropäische Kultur verweigerten – womit sie ihre kulturelle Minderwertigkeit offenbarten und damit – vergleichbar dem „Ungläubigen“ im Islam – ihren Lebensanspruch verwirkten. Trotha selbst beschrieb diese Positionierung in seinem Aufruf an das Volk der Herero vom 2.Oktober 1904 mit dem Satz: „Die Hereros sind nicht mehr deutsche Untertanen.“", "Damit – so die Logik des sich kulturell überlegen Fühlenden – verstieß die deklarierte Vernichtungsabsicht der bestenfalls auf stammeskulturellem Entwicklungsniveau Verharrenden nicht gegen den kulturellen Anspruch der europäisch-deutschen Kultur. Vergleichbare Positionierungen und Auffassungen finden sich bei allen europäischen Migrationsszenarien in der Rechtfertigung von Angriffs- und Vernichtungskriegen gegen die entweder „unchristlichen Heiden“ oder „unzivilisierten Barbaren“.", "Gleichwohl war der Bedrängte durchaus Mitglied eines Kulturvolkes und die Herabwürdigung erfolgte lediglich aus der Sicht des Europäers, der seine eigene Kultur als deutlich komplexer und damit hochwertiger im Sinne von Modernität und menschlicher Evolution betrachtete. Tatsächlich aber basiert die Unterscheidung zwischen Europäer und Papua oder Herero ausschließlich auf unterschiedlichen Kulturen und einem daraus einseitig abgeleiteten Kulturverständnis – nicht auf der Unterscheidung zwischen Kultur und Barbarei."], "Teil 2: Kultur und Zivilisation": ["Zivilisation ist in ihrem antiken Grundverständnis ein Synonym für ein Staatswesen freier, selbstbestimmter Bürger und unterscheidet sich von eben jenen Gesellschaften, welche beispielsweise als Diktaturen oder totalitäre Staatswesen durchaus in der Lage sind, Hochkulturen zu schaffen. In Ermangelung jenes freien Bürgers können diese totalitären Staatsformen jedoch keine Zivilisation entwickeln,  sondern bewegen sich trotz des heute für solche Gesellschaften missbrauchten Begriffs „Zivilisation“ auf der Ebene der Kultur. Menschliche Zivilisation bewegt sich insofern ständig gleichsam auf des Messers Schneide und ist – beispielhaft sei die Phase von 1933 bis 1945 der deutschen Geschichte benannt – ständig in Gefahr, die Ebene der Zivilisation zu verlassen. Die ihre Zivilisation aufgebende oder verlierende Gemeinschaft fällt deshalb auch dann nicht zurück auf die Stufe der Barbarei, wenn barbarische Handlungen zu ihren Kennzeichen gehören, sondern bewegt sich in einer spezifischen Kultur des Unzivilisierten, welche wir wahlweise als post- oder präzivilisatorisch, nicht aber als kulturlos bezeichnen können.", "Auf Basis dieser Erkenntnis entwickelte sich der Begriff der Zivilgesellschaft, der beispielsweise für Hannah Arendt eine Differenzierung zwischen der unzivilisierten Staatsführung der NS-Diktatur und den nach wie vor zivilen Idealen anhängenden Teilen der Gesellschaft vornehmen sollte. Diese Anwendung des Begriffs „Zivilgesellschaft“ zeichnet sich folglich dadurch aus, dass er nur in Gemeinwesen Sinn macht, deren Führung unzivilisiert agiert, gleichwohl Führung wie Geführte sich auf der Ebene identischer Kultur bewegen. Keinen Sinn hingegen macht die Verwendung des Begriffs „Zivilgesellschaft“ in aktiven Zivilisationen, da jene selbst eben jene Zivilgesellschaft sind. Hieraus ist notwendig zu folgern, dass ein Gemeinwesen, welches in welcher Form auch immer eine Unterscheidung zwischen Zivilgesellschaft und etwas anderem, das nicht Zivilgesellschaft ist, vornimmt, bereits zumindest auf dem Weg der Dezivilisierung ist, so es diesen nicht bereits abgeschlossen hat. Denn da Zivilisation und Zivilgesellschaft auf der Grundlage ihrer inhaltlichen Bestimmung untrennbar sind, kann eine Gesellschaft, die eine Unterscheidung zwischen Zivilgesellschaft zu etwas anderem vornimmt, keine Zivilisation, sondern bestenfalls noch eine Hochkultur sein."], "Teil 3: Die Umdeutung des zivilgesellschaftlichen Begriffs": ["Jenseits dieser klassischen Definition des Begriffs Zivilgesellschaft als Beschreibung einer Gemeinschaft freier und sich selbst bestimmender Bürger, wie sie bereits Alexis de Tocqueville im frühen 19. Jahrhundert erkannte, unternahm der italienische Kommunist Antonio Gramsci in der ersten Hälfte des 21. Jahrhunderts eine grundlegende Umdeutung mit dem durch seinen kollektivistisch-totalitären Denkansatz der Überwindung der freiheitlich-bürgerlichen Gesellschaft geprägten Ziel, eine künstliche Trennlinie zu ziehen zwischen „dem Staat“ beziehungsweise den staatlichen Institutionen und der Gesamtheit aller nichtstaatlichen Organisationen.", "Gramscis Vorstellungen basierten auf dem seinerzeit in Italien erprobten Faschismus als Synonym für die Herrschaft von Interessen, die im „fascio“ als Bündel symbolisiert wurden.", "Gramsci verknüpfte die als Ständeherrschaft begriffene Idee des Faschismus mit der Frage nach der kulturellen Hegemonie, die den Staat – besser: die Staatsbürger – nicht zuletzt dadurch lenkt, dass sie ihm den faschistischen Staat als besten aller Zeiten präsentiert und mit dieser Präsentation eine Zukunftsvorstellung verknüpft, die alternativlos aus diesem besten aller Staaten heraus zu entstehen hat.", "Für Gramsci wurde die Hegemonie über die „Zivilgesellschaft“ durch staatliche und staatsnahe Institutionen verkörpert: Bildungsinstutionen, Integrationssysteme, Massenmedien, Religionsgemeinschaften, Wohlfahrtsverbände und bürgerliche Vereinigungen. Über die Macht im Staate verfügte, wer in diesem Streben nach der Hegemonie in der Zivilgesellschaft die inhaltliche und moralische Führung übernehmen konnte. Hierzu hatte er Bündnisse (die italienischen Fascii) einzugehen, dabei jedoch die Führung innerhalb dieser Bündnisse zu sichern.", "Im Italien der Moderne meinte Gramsci, diesen Faschismus im Bündnis aus Industriellen, Landbesitzern, der Mittelschicht und dem staatspositiv agierenden Teilen des kleinbürgerlichen Proletariats zu erkennen.", "Auf dieser Gramscischen Definition, die sich klassisch an die Klassenkampfideologie des 19. Jahrhunderts anlehnte, basiert das sozialistische Denkmodell bis heute. Um die ökonomische und damit die tatsächliche Macht im Staat zu erhalten, müsse die intellektuelle Führung der künftigen Machtelite zivilgesellschaftliche, also von der exekutiven Staatsmacht abgetrennte Bündnisse mit Gleichgesinnten oder willigen Helfern eingehen, die ihren grundsätzlichen Führungsanspruch akzeptieren und absichern. Entscheidend ist, dass die zu führenden Menschen der Illusion unterliegen, in einem Akt der Selbstbestimmung sich freiwillig dem in der Sache totalitären Führungsanspruch der im sozialistischen Sinne revolutionären Elite zu unterwerfen in der Annahme, in eben einer der historisch besten, gesellschaftlichen Situationen mit konkreter, im metaphysischen Sinne paradiesischen Zukunftsperspektive leben zu können. Der Führungsanspruch wird dabei – ganz im Sinne eines Karl Marx – nicht auf demokratisch, am Gemeinwohl orientierten Wege erarbeitet, sondern von einer dazu prädestinierten, sozialen Gruppe (der marxistischen Klasse) vertreten und mit Inhalten gefüllt.", "Der Italiener formulierte sein Postulat der zivilgesellschaftlichen Macht wie folgt:", "„Die Vorherrschaft einer sozialen Gruppe zeigt sich auf zwei Arten, als Beherrschung und als intellektuelle sowie moralische Führung. Eine soziale Gruppe ist dominant, wenn sie die gegnerischen Gruppen unterwirft und die verbündeten Gruppen anführt. Eine soziale Gruppe kann, ja muss sogar vor der Machtübernahme die Führung übernommen haben; wenn sie dann an der Macht ist … wird sie dominant, aber sie muss weiterhin führend bleiben.“", "Teil 4: Die Vernichtung der bürgerlichen Gesellschaft", "Als klassischer Ideologe und kommunistischer Vordenker läutete der Mitgründer der Kommunistischen Partei Italiens damit die Okkupation und Vernichtung der Bürgergesellschaft durch den proletarischen Kollektivismus ein – und schuf gleichzeitig eine Kampflinie zwischen dem aus seiner Sicht faschistisch-kapitalistischen Bürgerstaat und der Bewegung der Arbeiterklasse.", "Hannah Arendt knüpfte nach den Erfahrungen mit der totalitären Endphase des Deutschen Reichs an das Grundgerüst Gramscis an, legte den Aspekt jedoch auf die Bürgergesellschaft in ihrer Konfrontation zum absoluten Staat. Gleich Gramsci beharrte sie auf einer Trennung von Zivilgesellschaft und Staat. Diese Vorstellung scheint dann zuzutreffen, wenn ein staatliches System des zivilen Bürgerstaates zur Diktatur als Herrschaft einer dominierenden Elite gewandelt wird und diese den Bürger nur noch als Instrument der eigenen Machtausübung betrachtet – jene Situation, die ich zuvor als den Rückfall der Zivilisation auf die bloße Kulturgesellschaft beschrieben hatte. Die Problematik beider Sichtweise, der des Gramsci wie der Arendts, liegt aus freiheitlich-demokratischer Sicht jedoch in der Zwangsläufigkeit der Verknüpfung von Diktatur und Totalitarismus.", "Da der diktatorisch geführte Staat notwendig ein totaler Staat sein muss und die Hegemonie einer gesellschaftlichen Gruppe über die anderen letztlich immer ausschließlich über diktatorisches Vorgehen von der Unterdrückung abweichender Meinungen bis hin zur psychisch/physischen Vernichtung Andersdenkender zu organisieren ist, kann er den freien Bürger als civis im Sinne des Aristoteles nicht dulden. Der hegemoniale Staat ent-zivilisiert sich zwangsläufig, weshalb jedweder Schritt weg von der Gemeinschaft freier, selbstbestimmter Bürger unvermeidbar ein Schritt weg von der Zivilisation im eigentlichen Sinne ist. Ein elitär oder totalitär geführter hegemonialer Staat, gleich ob die Führung im Sinne der Tyrannis bei einer dominierenden Person oder in den Händen einer sozialen Gruppe konzentriert ist, kann bestenfalls Hochkultur, niemals aber Zivilisation sein, da ihr die Grundvoraussetzung der Zivilisation – eben jener freie, selbstbestimmte und sich seiner Verantwortung für das Gemeinwesen bewusste Bürger – fehlt.", "Tatsächlich meint dieser Ansatz insbesondere Gramscis etwas grundsätzlich anderes als jene klassische Vorstellung, in der der Begriff Zivilgesellschaft tatsächlich nichts anderes ist als das Synonym einer als Staatswesen organisierten Bürgergesellschaft – also einer klassischen Zivilisation mit demokratisch-pluralistischem Aufbau im Sinne des Aristoteles als Herrschaft jener, die in der Gemeinschaft bewusst Verantwortung für das Gemeinwohl übernehmen und bereit sind, dafür mit all ihren Möglichkeiten einzustehen. Die Perfidie der aktuellen Inflationierung dieses Begriffs liegt darin, dass jene, die ihn forciert in die Gesellschaft tragen, damit im Sinne Gramscis denken und agieren, während jene, die mit dem Begriff gezielt agitiert werden und ihn sich gedankenlos zu eigen machen, dabei das Aristotelische Modell im Kopf haben. Der Vorgang ist daher vergleichbar mit der Brutpflege einer Schlupfwespe, die ihr Ei in den Körper eines funktionsfähigen Organismus einbringt, wo daraus die Wespenlarve schlüpft und den Organismus von innen zerstört."], "Teil 5: Der klassische Rechts-Links-Konflikt und das notwendige Versagen des Bürgertums": ["Der klassische Konflikt zwischen den sozialistischen Kollektivisten, der sich öffentlich zumeist in der Diskrepanz zwischen nationalistischer und internationalistischer Schwerpunktsetzung präsentiert, liegt daher maßgeblich im Kampf um die gesellschaftliche Hegemonie. Die politische Linke betrachtet im Gefolge des italienischen Faschismus diese Form des Kollektivismus als Herrschaft des Klassenfeindes, die es durch die Hegemonie der Arbeiterklasse abzulösen gilt. „Rechts“ in diesem Sinne ist damit alles, was sich nicht im Sinne des umgestrickten Begriffs der Zivilgesellschaft als Bündnispartner dem Führungsanspruch der linken Kollektivelite unterwirft. Die Vorstellung, bürgerliche Interessenvertretungen könnten auf der Grundlage politischer Vernunft dauerhafte Bündnisse mit sozialistischen Eliten eingehen, entbehrt insofern jeglicher realistischen Perspektive. Sie ist aus Sicht der sozialistischen Elite bestenfalls ein Kompromiss des Übergangs, an dessen Ende entweder die bürgerliche Vertretung den Führungsanspruch der sozialistischen Elite vorbehaltlos anerkennt – oder aber historisch verschwindet. Um dieses zu erreichen, beansprucht die sozialistische Elite maßgeblich das Meinungsmonopol über vorgeblich existentielle Themen bei gleichzeitigem Angebot positiv konnotierter, alternativloser Gesellschaftsperspektiven.", "In solchen Bündnissen müssen die pragmatisch ausgerichteten, bürgerlichen Interessen zwangsläufig unterliegen, da sie sich außerstande sehen, der positiven Vision, die sich religionsähnlich gern in der Überwindung vorgeblich unvermeidbarer apokalyptischer Szenarien substantiiert, eine eigene Utopie entgegen zu setzen. Die pragmatische Politik kann in solchen Bündnissen lediglich den Versuch unternehmen, die angeblichen Reiter der Apokalypse aus dem Rennen zu nehmen – die sozialistische Elite wird dann, wenn sie in ihrem Machtstreben auf dem Weg ist, den nächstfolgenden, apokalyptischen Reiter hervorzaubern, den es im Sinne einer glücklichen Zukunft zu überwinden gilt.", "Der Bürgerstaat als klassische Zivilgesellschaft ist insofern im Bündnis mit den Sozialisten immer der Unterlegene, da selbst seine möglichen Versuche, dem nach gesellschaftlicher Hegemonie strebenden Partner durch Nachgeben in Einzelfragen die positiv belegten Perspektiven zu nehmen, letztlich umgehend als Beweis der Richtigkeit der Forderungen der Sozialisten gedeutet wird, womit von Mal zu Mal deren Utopien jenseits jeglicher Nachprüfbarkeit und Verifizierung unangreifbarer werden. Denn wenn bereits zuvor jeder entsprechende Anspruch über Preisgabe bislang bürgerlicher Positionen durch die Bürgerlichen positiv bestätigt wurde, erwächst daraus ein Narrativ der Unfehlbarkeit. Anders formuliert: Jenseits möglicher Wahrheiten wird eine gefühlte Wirklichkeit geschaffen, die den hegemonialen Anspruch der Sozialisten als positiv belegtes Gesellschaftsdenken manifestiert und damit den gesellschaftlichen Führungsanspruch der kollektivistischen Elite durchsetzt.", "Der Machtanspruch der Marxisten hat somit jenseits der pseudo-revolutionären Usurpation eines Lenin mit den Überlegungen Gramscis einen zweiten Weg gefunden, die freiheitlich-liberale Bürgergesellschaft zu überwinden. Orientiert an dem von ihr erkannten faschistischen Modell der Zwanzigerjahre des 20. Jahrhunderts schafft sie über die Adaption gesellschaftlich positiv konnotierter Ziele Bündnisse, die im optimalen Falle in einer späten Phase die Restbestände der Bürgergesellschaft anbinden. Letztere wird durch die ständige Konfrontation mit vorgeblich unvermeidbaren, gegen ihre Existenz gerichteten Forderungen zermürbt und öffnet so den Raum zur abschließenden Hegemonie der sozialistischen Klassenherrschaft. Dutschke umschrieb dieses mit dem „Marsch durch die Institutionen“, bei dem die Umschreibung der Zivilgesellschaftsdefinition durch Gramsci maßgebliches Instrument ist, um über nichtstaatliche Organisationen ein flächendeckendes Feld von Bündnispartnern zu schaffen, welche sich als vorgebliche Vertreter der „Zivilgesellschaft“ gegen noch bestehende, bürgerliche Machtstrukturen positionieren, dabei gleichzeitig die als positiv deklarierten Hegemonialziele der sozialistischen Elite scheinunabhängig begleiten und forcieren. Am Ende dieses Prozesses wird die Unterwerfung der bürgerlichen Gesellschaft unter den Hegemonialanspruch unvermeidbar, weil der Pragmatismus seiner gesellschaftlichen Zielvorstellungen als Widerspruch gegen das übergeordnete, pseudogesellschaftliche Ziel der humanen Weltgesellschaft stigmatisiert ist."], "Teil 6: Die Zivilgesellschaft als Instrument der Hegemonie": ["Für den totalen Staat im Sinne Carl Schmitts, der im Gleichklang aller Institutionen und Teilhaber nur scheinbar das Ideal einer geschlossen am kollektiven Gemeinwohl orientierten Bürgergesellschaft verkörpert, tatsächlich jedoch durch die ihm innewohnende Unterdrückung der Individualität zwangsläufig ebenfalls auf eine sub-zivilisatorische Ebene zurückfällt, muss die Existenz einer Zivilgesellschaft von vornherein ausgeschlossen sein. Sie ist vielmehr das, was durch den Totalitarismus des Kollektiven bereits im Ansatz vernichtet werden muss, da jedweder zivilisatorische Ansatz als Individualismusanspruch wider das Kollektive steht.", "Das bedingt, dass es in einem solchen totalen Staat eine institutionelle Zivilgesellschaft nicht geben darf und jedweder in diese Richtung weisende Ansatz bereits im Keim durch staatliche Restriktion unterbunden werden muss.", "Das wiederum macht deutlich, dass die Berufung auf eine Zivilgesellschaft im Zuge der Durchsetzung des Hegemonialanspruchs der sozialistischen Eliten ebenfalls nur ein Werkzeug zur Erlangung des eigentlichen Machtanspruches ist. Die Zivilgesellschaft im Sinne Gramscis dokumentiert somit lediglich die Phase des Übergangs von der bürgerlichen Demokratie zur Diktatur des Proletariats, in der die sozialistische Anspruchselite in der Gesellschaft Bündnispartner benötigt. Sobald der Hegemonialanspruch zur Machtdominanz gewandelt wird, verlieren diese Bündnispartner ihre Bedeutung und eine Zivilgesellschaft wird – wie im aufzeigten Falle des totalen Staats nach Schmitt – vom Partner zur Bedrohung. Die Inflationierung von Nichtregierungsorganisationen als Bündnispartner der bezielten Hegemonialeliten manifestiert insofern eine Phase des Übergangs, in dem die klassisch-bürgerlichen Kräfte mit ihrem pragmatischen Staats- und Gesellschaftsverständnis faktisch bereits ihren politisch-gesellschaftlichen Einfluss verloren haben. Durch die Breite der vorgeblich zivilgesellschaftlichen Organisationen erfolgt eine im Sinne sogenannter räterepublikanischer Denkmodelle eine gedanklich-inhaltliche Verdichtung der pluralistischen Meinungsvielfalt auf immer weniger zulässige Gesellschaftsvorstellungen. Die zumeist von unqualifiziertem Personal geführten Nichtregierungsorganisationen nehmen hierbei gleich jenen sozialistischen Räten die Funktion des Meinungsfilters ein: Sie blenden Unerwünschtes aus und befördern die im Sinne der Hegemonialübernahme Erwünschtes.", "Das aber bedeutet ebenfalls, dass der Moment der gedanklichen oder sprachlichen Trennung von Staat und Zivilgesellschaft als Beschreibung für ein bestehendes, gesellschaftliches System oder einen gesellschaftlichen Zustand selbst das bereits erfolgte Ende der Zivilisation des Bürgerstaates konstatiert: Eine Demokratie, die sich in der Abgrenzung zur staatlichen Institution selbst des Vorhandenseins einer Zivilgesellschaft vergewissern muss, ist eine solche Demokratie nicht mehr, da sie die Einheit des über den demokratischen Diskurs entwickelten Bürgerwillens durch die Distanzierung von nur noch angenommenen Bürgerwillen zur staatlichen Institution ersetzt. Die durch die Begriffsverwendung unbewusst implizierte Gegenpoligkeit von „Staat“ und „Zivilgesellchaft“ befördert das Misstrauen gegen die staatlichen Institutionen und jene, die als Systempolitiker diese repräsentieren. Die Distanz zwischen „Bürger“ als künftigem Mitglied des sozialistischen Kollektivs und „Herrschendem“ als diesen angeblich vertretenden ist dabei maßgeblicher Teil der Übernahme der Hegemonie durch die sozialistische Elite.", "Aus dem trotz aller individuellen Ansätze und daraus resultierender Kompromissnotwendigkeiten in der aristotelischen Bürgerdemokratie am Ende eines jeden politischen Prozesses stehenden Ziel des Gemeinwohls wird durch die staatlichen Institutionen verkörpertes Herrscherinteresse auf der einen und durch die nicht in diesen staatlichen Institutionen integrierten Nichtregierungsorganisationen Beherrschteninteresse, welch letzteres unter dem nunmehr unzutreffend genutzten Begriff der Zivilgesellschaft zusammengefasst wird und damit als pseudodemokratische Mehrheitsvertretung die politische Meinungsbildung dominiert."], "Teil 7: Die „Zivilgesellschaft“ ersetzt die Demokratie": ["Tatsächlich bedarf es in einer funktionierenden Bürgerdemokratie des Begriffs „Zivilgesellschaft“ als Kriterium der Beschreibung eines Teils dieser Bürgergesellschaft und vor allem als Begriff für einen sogenannten nicht-staatlichen Sektor nicht. Denn die funktionierende Bürgerdemokratie selbst ist nichts anderes als eben diese Zivilgesellschaft über alle ihre Funktionen und Institutionen.", "Die von Gramsci erfolgte Neudefinition ergab sich aus seinem ideologischen Denkansatz in der Abgrenzung zum „faschistischen Bürgerstaat“, für Arendt aus der Abgrenzung zum totalitären Staat, in dem der Bürger auf seine ausschließlich staatsdienliche Funktion reduziert wird. Während  für Gramsci der bürgerliche Staat von vornherein in Konfrontation zum Menschen steht, weshalb dieser sich in der Zivilgesellschaft gegen den Staat organisieren muss, löst sich in den Überlegungen Arendts die herrschende Elite selbst vom Bürgerstaat, der als Zivilgesellschaft unterschwellig fortbesteht.", "In der Konsequenz fand der Begriff der „Zivilgesellschaft“ in der Bundesrepublik Deutschland über Jahrzehnte bestenfalls in der politiktheoretischen Debatte statt. Die junge Bundesrepublik verstand sich selbst als jene bürgerliche Zivilgesellschaft, die aufgrund ihres politischen Systems des repräsentativen Parlamentarismus und der Steuerung der Exekutive durch die Bürgerrepräsentanten keinerlei Unterscheidung zwischen staatlichen Institutionen und Bürgern bedurfte.", "Spätestens seit den Neunzigerjahren des vergangenen Jahrhunderts jedoch erleben wir eine zunehmende Inflationierung des Begriffs „Zivilgesellschaft“ bei der Beschreibung der als Demokratie bezeichneten Staatsform der BRD. Originär bezogen auf den eigentlichen Sinngehalt und den Ursprung dieses Begriffs muss dieses dahingehend interpretiert werden, dass die ursprüngliche Einheit des bürgerlich-zivilgesellschaftlichen Systems nicht mehr besteht. Die Verwendung des Begriffs „Zivilgesellschaft“ ist das Symptom dafür, dass das bürgerliche Demokratiemodell freier Bürger, welches in seinem zivilisatorischen Ansatz die Einheit von staatlichem und bürgerlichem Handeln im Sinne eines in pluralistischer Debatte definierten Gemeinwohles voraussetzt, nicht mehr existiert.", "Wenn in einer Bürgerdemokratie eine gedankliche Unterscheidung zwischen staatlichen Institutionen und bürgerlichem Wollen festgestellt wird, dann ist die faktische Trennung dieser beiden Ebene notwendig einer solchen Unterscheidung vorgeschaltet. Der Gemeinwohlgedanke einer identischen Staatsidee, der aus der offenen Debatte zu entwickeln ist und an deren Ende zu einem mehrheitlich getragenen Handeln führt, kann in einer Gesellschaft, die zwischen Staatsinstitution und Zivilgesellschaft unterscheiden muss, nicht mehr vorhanden sein. Vielmehr signalisiert diese Unterscheidung unabhängig von weiteren Aspekten einen grundlegenden Interessenkonflikt zwischen Staat und Bürger."], "Teil 8: Die aktuelle Entwicklung der Bundesrepublik": ["Die wesentliche Ursache für einen solchen Interessenkonflikt sollte notwendig in der Abkopplung der staatlichen Institution vom eigentlichen Bürgerinteresse zu erkennen sein: Die staatlichen Institutionen verlieren die Verbindung zu ihren Auftraggebern und entwickeln ein in sich geschlossenes Eigenleben, welches die Einheit der Zivilgesellschaft überwindet und aus dem Bürgerstaat einen Untertanenstaat macht. In einer solchen Situation wäre davon auszugehen, dass im immer noch demokratisch verfassten Gemeinwesen nun einerseits die Leugnung dieser Entwicklung durch die Herrschenden erfolgt, andererseits der nun als zivilgesellschaftlicher Sektor zu definierende Untertan gefordert wäre, die von den Herrschenden verursachte Trennung zu überwinden, indem er um der Funktionsfähigkeit der Demokratie willen jene aus ihren Funktionen nimmt, die diese Entwicklung zu verantworten haben.", "Tatsächlich ist gegenwärtig in der Bundesrepublik einerseits zwar genau diese Entkoppelung von staatlicher Institution und Bürger tagtäglich zu beobachten – gleichzeitig aber unternimmt die herrschende Politikelite nicht einmal im Ansatz den Versuch, diese Spaltung durch das Verleugnen der Trennung zwischen Staatsinstitution und „Zivilgesellschaft“ zumindest propagandistisch zu verdrängen. Vielmehr wird der die Auflösung der Bürgerdemokratie beschreibende Begriff  Zivilgesellschaft vor allem von Politikern und politik-nahen Kreisen beständig kultiviert und manifestiert. Hierbei ist zu unterstellen, dass in den allermeisten Fällen die intellektuellen Fähigkeiten der Begriffs-Verwender nicht ausgeprägt genug sind, um den Aspekt der vorsätzlichen Vernichtung der bürgerlichen Demokratie durch diese Entwicklung zu realisieren. Wenn nun dennoch die Inflationierung der „Zivilgesellschaft“ festzustellen ist, so muss daher notwendig ein weiterer Aspekt bestehen, der durch die bloße Auflösung der Bürgerdemokratie nicht ausreichend beschrieben ist.", "Hier nun kommt wiederum Gramsci ins Spiel. Dessen marxistische Überwindung der von ihm als Bourgeoisie oder Faschismus abgelehnten bürgerlichen Gesellschaft durch ein klassenhegemoniales Rätesystem bedarf in einer evolutionären statt revolutionären Übergangsphase vom Individualismus zum Kollektivismus einer Periode, während der die bürgerlich geprägte Exekutive als „Staat“ ihre Macht gleichsam organisch an die künftigen Räte als Träger der gesellschaftlichen Hegemonie abgibt.", "Die noch von Marx erwartete, revolutionäre Übernahme der Macht durch das Proletariat erwies sich in der industriellen Wohlstandsgesellschaft als zunehmend weniger durchführbar. Der letzte, durch Berufsrevolutionäre in dieser Hinsicht gestartete Versuch waren jene Studentenunruhen im Europa der Endsechziger des Zwanzigsten Jahrhunderts, die sich außerstande sahen, ihren revolutionären Funken in das von ihnen bezielte, proletarische Kleinbürgertum zu tragen und insofern in ihrem revolutionären Prozess scheiterten.", "In dieser Situation diente sich Gramscis Neudefinition der Zivilgesellschaft aus den Zwanzigerjahren des Jahrhunderts förmlich an. Seine Überlegungen ersetzten den aus den Schriften von Karl Marx und Friedrich Engels abgeleiteten Anspruch der Diktatur des Proletariats durch die Vorstellung der „Hegemonie einer sozialen Gruppe“. Diese Hegemonie ist nicht mehr zwangsläufig über einen einmaligen, revolutionären Akt zu erreichen, sondern durch eine subversive Unterwanderung des bürgerlichen Staates durch eben jenes, was Gramsci als Zivilgesellschaft neu definiert hatte.", "Die „Vorherrschaft einer sozialen Gruppe“ als gesellschaftliche Hegemonie zeige sich laut Gramsci auf zwei Arten: „Als Beherrschung und als intellektuelle sowie moralische Führung.“ Gramsci unterschied insofern einerseits in den traditionellen Aspekt der Beherrschung, also eine dem zu Beherrschenden aufzuzwingende Gewalt, andererseits in eine am ehesten als „soft force“ – weiche Gewalt – zu bezeichnende Dominanz in der gesellschaftlichen Debatte, der sich der zu Führende nicht entziehen kann.", "Eine soziale Gruppe sei, so Gramsci, in dem Moment dominant, „wenn sie die gegnerischen [gesellschaftlichen] Gruppen unterwirft und die verbündeten Gruppen anführt“. Diese intellektuelle Führung müsse notwendig bereits vor der eigentlichen Machtübernahme erreicht sein und damit eine Dominanz generieren, die auch nach der Machtübernahme die Führung sichere.", "Für Gramsci ist die Machtübernahme insofern ein Prozess, bei dem sich die marxistischen Ideologen als Akteure der Zivilgesellschaft in den noch bürgerlichen Staat einbringen und dabei „verbündete Gruppen“ schaffen oder anbinden, welche nicht zwangsläufig am identischen Ziel arbeiten, aber die Führung der „intellektuellen und moralischen“ Meinungsführer der Marxisten akzeptieren.", "Konkret bedeutet dieses, dass die künftige, marxistische Führung in der noch bestehenden bürgerlichen Gesellschaft die Inhalte der gesellschaftlichen Diskussion bestimmen muss und auf diesem Weg ihre Positionen als intellektuell und moralisch dominant in der Gesellschaft verankert. Hierbei erkannte Gramsci neben der Berücksichtigung materieller Bedürfnisse einen wesentlichen Aspekt der Machtübernahme in der Überwindung der Beherrschung der spirituellen Bedürfnisse der Menschen durch die aus seiner Sicht zutiefst bürgerliche Religion – oder besser: durch die soziale Gruppe der Kleriker.", "Die von Gramsci angestrebte Hegemonie basiert insofern nicht im Sinne klassischer Marxismustheorie auf der Macht über die materiellen (Produktions)Mittel der Gesellschaft. Vielmehr erkennt er, dass der Hegemonialanspruch über die Gesellschaft neben der materiellen Komponente vor allem jene den Menschen innewohnenden, spirituellen Bedürfnisse bedienen und befriedigen muss. Die von Gramsci angestrebte Machtübernahme kann daher nur erfolgreich sein, wenn sie das Versprechen der Befriedigung materieller Bedürfnisse auf einen spirituellen Unterbau des Visionären stellt. Dem Menschen müssen Perspektiven des scheinbar Realisierbaren angeboten werden, die in ihrer über das Materielle hinausgehenden Zielsetzung übergeordnete Ideale definieren, mit denen sich die Massen ähnlich jenen mittelalterlich-klerikalen Heilsvorstellungen identifizieren können.", "In dieser Situation der Ablösung des klassisch-religiösen sind es dann die revolutionären Hegemonisten, welche die moralische Führung im Erreichen des Heils übernehmen und als jene Heilsbringer erkannt werden, denen mit ihren Zielen, Perspektiven und Handeln die Möglichkeit der Überwindung der diesen Heilsvorstellungen nicht entsprechenden Gegenwart zugewiesen wird. Damit übernehmen die Protagonisten des Heils zwangsläufig jene von Gramsci geforderte „intellektuelle und moralische Führung“ der Gesellschaft.", "So, wie in der Vergangenheit des Mittelalters die Vorstellung von Himmel und Hölle nicht zu hinterfragende Wirklichkeit des Seins gewesen ist, werden es nunmehr die postklerikalen Ersatzparadiese, die zur nicht zu hinterfragenden Wirklichkeit des Seins der Gegenwart und der Zukunft werden. Die daraus unvermeidbar entstehende Dominanz dessen, was Gramsci im Widerspruch zum bürgerlichen Ansatz als Zivilgesellschaft bezeichnet, wird in einer solchen Situation zur natürlichen Herrschaftsdominanz, die jene noch rudimentär vorhandenen Vorstellungen der bürgerlichen Gesellschaft erst unterwirft und anschließend vernichtet. Sie überwindet jene Denkvorstellungen parlamentarisch-repräsentativer Legitimationsprozesse durch die intellektuelle und moralische Dominanz der marxistischen Hegemonisten.", "Wenn wir den konkreten Blick auf die Bundesrepublik Deutschland werfen, so zeigt sich hier bereits die Unumkehrbarkeit des Prozesses durch den ersatzreligiösen Umgang mit klimatischen Veränderungen, aus denen Ablasshandel ebenso resultiert wie Verteufelung ganzer Industriezweige. Die Umwandlung der bürgerlichen Individualgesellschaft in die hegemonial geführte Kollektivgesellschaft steht mittlerweile kurz vor der Vollendung, wie insbesondere auch anhand der Wahlergebnisse zu erkennen ist, die die Bereitschaft einer zunehmend wachsenden Bevölkerungsgruppe belegen, sich den postpragmatischen Hegemonialillusionen anzuschließen, während die Restbestände der Pragmatiker auf verlorenem Posten stehen.", "Der Prozess der Vernichtung der pluralen, bürgerlichen Gesellschaft wird hierbei interessanterweise angeführt von der Gallionsfigur der ursprünglichen Repräsentanten eben dieses Bürgertums. Die Deklaration einer „postfaktischen Gesellschaft“ – womit die Abkehr von Kant’schen Ideal der Vernunft beschrieben wird – und die Hervorhebung der angeblichen Bedeutung einer „Zivilgesellschaft“ durch eine marxistisch geschulte Führerin kann nicht anders interpretiert werden, als dass das postrevolutionäre Ziel der Überwindung der bürgerlich-pluralistischen Gesellschaft von oberster Stelle betrieben wird. Das insbesondere in jenen „zivilgesellschaftlichen Bündnissen“ scheinbar irrationale Bekenntnis zu Angela Merkel ist insofern nicht nur Beleg deren systemüberwindender Perspektive – es macht auch deutlich, dass die von Gramsci angestrebte Hegemonie der sozialistischen Systemüberwindung kurz vor ihrer Vollendung steht."]}}, "recommendations": []}