{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/war-chemnitz-und-die-hetzjagd-eine-notluege/", "query_keywords": ["einwander", "migrant", "migration", "asyl"], "creation_date": "05.06.2019", "last_modified": "06.06.2019", "crawl_date": "23.12.2020", "author_person": ["Redaktion"], "author_organization": [], "news_keywords": [], "content": {"title": "War Chemnitz und die Hetzjagd eine Notlüge?", "description": "Die Bundesregierung hatte für vermeintliche Hetzjagden auf Migranten am 26. August in Chemnitz keine eigenen Beweise. Jetzt liefert die Regierung von Bundeskanzlerin Angela Merkel (CDU) dafür sogar selbst die Bestätigung.", "body": {"": ["In Harvard sprach Angela Merkel noch davon, dass man die Wahrheit nicht verdrehen dürfe. Jetzt wurde sie genau der vorsätzlichen Lüge überführt – unsere Überschrift ist ja eher eine Verharmlosung: Denn Vielen aufmerksamen Bürgern war es klar, TE brachte längst einen wesentlichen Baustein der Beweiskette: Die Bundesregierung hatte für vermeintliche Hetzjagden auf Migranten am 26. August in Chemnitz keine eigenen Beweise. Jetzt liefert die Regierung von Bundeskanzlerin Angela Merkel (CDU) dafür sogar selbst die Bestätigung. Sie muss in einer Antwort auf eine Regierungsanfrage der AfD-Bundestagsfraktion eingestehen: Die „Hetzjagden-Aussage“ zu Chemnitz und die „politischen Einordnungen der Bundesregierung“ beruhen lediglich auf Berichterstattungen von Medien. Aber das können nur Chemnitzferne Medien gewesen sein. Denn die Chemnitzer Polizei, die zuständigen Staatsanwaltschaften sowie Lokalmedien wie die „Freie Presse“, die an diesem Tag in Chemnitz die Geschehnisse beobachtet und darüber berichtet hatten, bestätigten entgegen der Kanzlerbehauptung von Merkel und ihres Sprechers, dass es keine Hetzjagden auf Migranten gab. Selbst der Chefredakteur der Freien Presse schrieb nach dem überregionalen »Menschenjagd«-Aufruhr: »Eine »Hetzjagd«, in dem Sinne, dass Menschen andere Menschen über längere Zeit und Distanz vor sich hertreiben, haben wir aber nicht beobachtet. Wir kennen auch kein Video, das solch eine Szene dokumentiert.« Ein Skandal. Aber die Medien in Deutschland reagieren darauf mit Schweigen.", "Die Bundesregierung behauptet in ihrer Antwort hingegen: „Die regionale und überregionale Presse hat in der Folge berichtet, dass Menschen mit Migrationshintergrund durch Personen, die sich aus den Aufmärschen absetzten, gejagt worden seien. Gewalt sei gegen Menschen ausgeübt worden, bei denen aufgrund ihres Aussehens ein Migrationshintergrund vermutet werden kann.“ Weiter heißt es: Die Plattform „Antifa Zeckenbiss“ twitterte am 26. August 2018 um 20.56 Uhr eine 19-sekündige Videosequenz unter der Überschrift „Menschenjagd in Chemnitz- Nazi-Hools sind heute zu allem fähig“."], "Merkels Zeugen sind linksradikale Portale wie Antifa Zeckenbiss": ["Merkels Administration stützt sich also weiter auf eine wohl gezielte Falschinformation und ein verfremdetes Video des linksradikalen Portals „Antifa Zeckenbiss“, auf dessen fragwürdige Herkunft schon der entlassene Präsident des Bundesverfassungsschutzes Hans-Georg Maaßen zu Recht hingewiesen hatte. Genau darauf beruft sich die Bundesregierung jetzt in ihrer Antwort erneut: „Dazu zählen Videoaufnahmen, die zeigen, wie Personen aus einer Gruppe heraus Menschen mit den Sätzen ‚Haut ab!‘, ‚Was wollt ihr, ihr Kanacken?“‘ und ‚Ihr seid nicht willkommen!‘ beschimpfen und in die Flucht jagen.“"], "Tichys Einblick enthüllte die wahre Herkunft des Videos": ["Die wahre Herkunft des verfremdeten Videos hatte bereits Tichys Einblick am 16. November 2018 aufgedeckt: Damals wurde erstmals klar – eine Hetzjagd in Chemnitz gab es nicht! Aufgenommen wurde die Video-Sequenz von einer Frau nach einem provozierenden Auftritt von zwei Männern mit Migrationshintergrund unweit des Tatorts, an dem Daniel Hillig durch Messerstiche zu Tode gekommen ist. Sie erschrak vor den Migranten und schaltete ihre Handy-Kamera an. Das 19-Sekunden-Video dokumentiert also keine Hetzjagd oder gar „Menschenjagd.“", "Wie würden politische Beobachter eine solche Reaktion auf den Mord eines Chemnitzers und Messerstiche, die zwei weitere Bürger verletzten, bezeichnen: Mit Sicherheit als politische Notlüge, um die eigene Asyleinwanderungspolitik mit ihren kriminellen Folgen für die Bevölkerung zu verteidigen.", "Vielleicht schärft Merkels Bundesregierung ihren Blick einmal für wirkliche Menschenjagden: Hetzjagden gab es hingegen Anfang Februar 2017 in Dortmund. Bei einem Bundesligaspiel von RB Leipzig im Ruhrgebiet wurden hunderte Fans aus Leipzig und selbst deren Familien mit Kindern von BVB-Chaoten mit Steinen, Böllern und Getränkekästen beworfen und durch die Straßen rund ums Stadion gehetzt. Es gab viele Verletzte. Nicht einmal die Polizei konnte die Leipziger Familien vor dem blanken Hass der Dortmunder BVB-Angreifer schützen. Das war der Bundeskanzlerin und ihrem Regierungssprecher damals keine Mahnung und den öffentlich-rechtlichen Medien auch keinen Brennpunkt wert.", "Warum schweigen die Medien? Wohl auch im ihre eigenes Versagen zu kaschieren. Denn regierungstreu hatten sie alle die Falschdarstellung der Regierungschefin nachgebetet. Kritik daran wäre das Eingeständnis von Fake-News. Und hier hört die Selbstkritik auf."]}}, "recommendations": []}