{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/nahles-geht-weg-die-spd-kann-auch-weg-und-was-ist-mit-der-cdu/", "query_keywords": ["einwander", "asyl", "zuwander", "flüchtl"], "creation_date": "02.06.2019", "last_modified": "02.06.2019", "crawl_date": "23.12.2020", "author_person": "Roland Tichy", "author_organization": [], "news_keywords": [], "content": {"title": "Nahles geht weg. Die SPD kann auch weg, und was ist mit der CDU", "description": "Es wird vier Parteien mit zweistelligen Ergebnissen geben; CDU, SPD, Grüne und AfD - dazu noch ein paar Kleinere.", "body": {"": ["Wenn die Zahlen nicht stimmen, werden Köpfe ausgetauscht. Das ist insofern richtig, weil Zahlen meist nicht unwiderrufliches Naturgesetz sind, sondern von Köpfen verursacht werden. Was aber, wenn die neuen Köpfe wie die alten ticken? Dann hilft der Köpfetausch wenig, ja verschlimmert die Lage nur – weil über Köpfe geredet wird, nicht über das, was drinsteckt und was die Austauschkopfträger damit anstellen, wenn sie es rauslassen.", "Und das ist das Schicksal der SPD: Sie wechselt Köpfe, aber der Inhalt bleibt gleich. Eine Partei mit einer meist als „groß“ bezeichneten Geschichte ist längst auf dem falschen Dampfer. Sie dampft durch die Gewässer der frühere 50er und 60-Jahre, sorgt sich um Rentner, die Renten haben, um Arbeitnehmer, die Arbeitsplätze besitzen. Und das ist noch nicht das Schlimmste am Wählermißachtung."], "Wofür die SPD kämpft": ["„Die altbackene SPD hat völlig den Kompass verloren. Sie engagiert sich für das Schicksal von verurteilten Ladendieben, für die Einrichtung von Gendertoiletten, für Straffreiheit von Schwarzfahrern und das Taschengeld für richtige oder falsche Asylbewerber. August Bebel hätte den Genossen von heute bedeutet: Ein Programm direkt ins politische Nirwana. Aber die Partei-Legende August Bebel («Wer nicht arbeitet, soll nicht essen») ist 105 Jahre tot“, spottete Hans-Herrmann Tiedje in der NZZ. Im Europawahlkampf kämpfte Katarina Barley für noch mehr Zuwanderung. Sind das die Lösungen, die ihre Wähler wollen?", "Um in der Sprache des Parteigründers zu bleiben: Die SPD heute holt immer noch neue Esser im Sinne Bebels, die nicht arbeiten, an Bord, und lässt ihre früheren Wähler unter Deck schuften. Zu hohe Steuern, zu hohe Sozialabgaben, zu hohe Energiekosten, zu hohe Mieten – bei zu schlechten Schulen, zu schlechter Infrastruktur, zunehmend auch zu schlechter Gesundheitsversorgung wegen überlasteter Kliniken und Ärzte und bald verheerend niedriger Sozialleistungen für frühere Beitragszahler schlechthin. Und zu viele neue Minderqualifizierte per Asyleinwanderung, wo doch klar ist: Mit der Digitalisierung verschwinden genau deren Jobs. Neue Arbeitskräfte werden geholt, die nicht arbeiten und die das Land nicht braucht. Die Bürger wissen das längst. Auch die SPD. Sie wolle nur der CDU nicht die Kartoffeln aus dem Feuer holen, sagte Nahles-Vorgänger Sigmar Gabriel dazu; ein Blender, der so weit von Nahles gedanklich nicht fern ist – weswegen die Austausch seines Kopfes durch einen weiblichen zwar Quote erfüllte, aber keine Inhalte erzeugte."], "Respekt, wenigstens Andreas Nahles geht": ["Das ist das Problem der SPD, und dass Nahles selbst geht, wenigstens das verdient Respekt. Bei der CDU geht ja keiner. Angela Merkel nicht und auch Annegret Kramp-Karrenbauer nicht. Aus dem Kabinett wollen nicht weichen: Franziska Giffey, die nicht einmal ihre einfachst-Doktorarbeit vorschriftsmäßig über die niedrigst denkbare akademische Hürde gebracht hat. Heiko Maas nicht, der seine Wohnung als Show-Room für einen Internet-Versender dargeboten hat und ansonsten zielstrebig jedes Fettnäpfchen und jeden antisemitischen Brauntopf trifft; eine Sonderbegabung. Es bleibt Ursula von der Leyen, die zwar „die Verantwortung“ übernimmt, aber ihren Job weiter mitnimmt für weitere Deals, die zum Schaden ihres Amtes gereichen. Horst Seehofer bleibt, obwohl er eine Politik praktiziert, die das Gegenteil dessen bedeutet, wofür er angetreten ist. Dass Nahles zurücktritt, ist insofern ein erfreuliches Zeichen.", "An ihre Stelle wird ein weiterer Funktionär treten, der denselben, falschen Inhalt weiter breit tritt wie Quark: Abkehr von den wirklichen Nöten der Bürger, Hinwendung zu den Mühseligen und Beladenen des ganzen Planeten, die umsorgt werden sollen, während zu Hause die Hütte brennt. Die Rettung des Planeten statt die Rettung des eigenen Landes und seiner Bevölkerung."], "So bleibt es aber nicht": ["Die eigentliche Botschaft des Tages allerdings ist: Es wird so nicht bleiben. Da gerät etwas ins Rutschen, in der SPD und früher oder ein paar Wochen später auch in der CDU/CSU. In beiden Parteien sind ja keine wirklichen Alternativen sichtbar; ausgedünnt und entleert torkeln die früher bedeutenden Volksparteien vor sich hin, nur vereint im Kampf gegen einen imaginären Feind, der rechts stehen soll und gemeinsam verbunden in ihrer Mißachtung der Wähler, die ihnen einfach nicht folgen wollen. Dabei:  Ihr eigentlicher Feind steht links, es sind die Grünen. Sie sind die neue bestimmende politische Energie anstelle von CDU und SPD. Aus einem Punkt zu Recht: CDU und SPD haben keine eigenen Inhalte für die Zukunft des Landes mehr entwickelt, sondern grüne Inhalte kopiert. Wer aber kopiert, bestätigt das Vorhandensein eines Originals und dessen Urheberschaft. Und das ist dann der Maßstab.", "Merkel hat die Klimakanzlerin gegeben, und letztlich immer neue, unerfüllbare Forderungen nach noch mehr „Klimaschutz” ausgelöst. Sie ist den hüpfenden Kindern um Greta Thunberg nicht entgegen getreten, sondern hat ihnen Recht gegeben in der Unmäßigkeit ihrer Forderungen. Dabei hätte sie wissen müssen: Da der Strom nicht aus der Steckdose kommt, muss er irgendwie erzeugt werden. Da Flüchtlinge nicht unbegrenzt aufgenommen werden können, muss ihre Zahl irgendwie begrenzt werden. Da der Sozialstaat nicht unbegrenzt belastbar ist, müssen irgendwo Beschränkungen erfunden werden. Da das Wirtschaftswachstum nicht so schnell läuft, wie die Politik es braucht zur Finanzierung ihrer immer neuen Wohltaten, müssen Möglichkeiten und Wünsche irgendwie zur Deckung gebracht werden. Da die Welt nicht so ist, wie sie sich Parteitage herbeiklatschen, muss Politik den Bürgern sagen, was möglich ist, was es kostet und was nicht läuft.", "Mit Nahles tritt eine Vertreterin ab, die die schlichte Welt der Jusos für Realität gehalten hat. Mit Merkel ist eine Bundeskanzlerin dabei, langsam zu verdämmern, die dem Land ihre eigene Kopf-Realität aufgezwungen hat und die Realität der Bürger übersehen, zumindest nicht respektiert hat."], "Und jetzt?": ["Die Analogie zwischen SPD und CDU ist fatal. Die SPD verliert an die Grünen, weil die das Original sind und sie verliert an die AfD, weil die sich als die Partei derjenigen aufstellt, die schon länger da sind – und das sind im Zweifel auch die Gastarbeiter der 70er-Jahre.", "Die CDU verliert an die Grünen aus ähnlichen Gründen und an die AfD sowieso. Damit geraten beide Volksparteien unter Druck gleichermaßen von Rechts wie von Links. Die Grünen gibt es schon etwas länger, und damit das Kernproblem der SPD. Die AfD ist jünger, und nur deshalb ist das Kernproblem der CDU mit Verspätung aufgetreten. Die Wirkung ist identisch. Die Volksparteien zerbröseln, und bei den kommenden Landtagswahlen in Brandenburg, Sachsen und Thüringen wird sich die neue Landschaft ausformen: Es wird vier Parteien mit zweistelligen Ergebnissen geben; CDU, SPD, Grüne und AfD. Dazu noch ein paar Kleinere, die Linken, solange die alten SED-Anhänger noch den Weg an die Urne schaffen. Und die FDP, die in dem großen Geschiebe der neuen Wählerumschichtung bislang eher historische Verdienste hat. Die vermeintliche Stabilität löst sich auf zu Gunsten neuer Koalitionen und neuer Inhalte. Die Köpfe wachsen schon nach, und sie werden neue Inhalte mitbringen – diesmal. Spannende Zeiten. Freuen wir uns darauf nach den lähmenden Jahren der Stagnation."]}}, "recommendations": []}