{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/japanisierung-schrecken-oder-verheissung-fuer-europas-wirtschaft/", "query_keywords": ["migrant", "zuwander", "asyl"], "creation_date": "27.06.2019", "last_modified": "27.06.2019", "crawl_date": "23.12.2020", "author_person": ["Gunnar Heinsohn"], "author_organization": [], "news_keywords": [], "content": {"title": "Japanisierung: Schrecken oder Verheißung für Europas Wirtschaft?", "description": "Japans geistige Kompetenz als zentrale Differenz zu Westeuropa übergeht BNP Paribas. Hätte man Vergleichbares in Deutschland oder Frankreich, müsste einem um die Zukunft nicht bange sein. Doch solche Potenzen in Japan, die nicht Schrecken, sondern Verheißung wären, gibt es hier in der Zukunft noch weniger als heute.", "body": {"": ["Unter den vergreisenden Nationen steht Japan mit einem Medianalter von knapp 48 Jahren ganz oben. Deutschland hingegen hat sich seit 2015 durch kräftige Zuwanderungsschübe um zwei Jahre verjüngt und hält sich bei gut 45 Jahren. Während Japans Bevölkerung ihren Gipfel von knapp 129 Millionen bereits 2010 überschreitet und seitdem zwei Millionen niedriger steht, hat Deutschland von seinen 83 Millionen Menschen mehr als zwei Millionen allein seit 2015 hinzugewonnen.", "Für 33 Menschen im Ruhestandsalter kann Deutschland 67 Menschen im erwerbsfähigen Alter (15-64 Jahre) aufbieten. In Europa stehen nur Finnland (66:34) und Italien (64:36) schlechter da. Gegen Japans atemberaubende 55:45 wirkt selbst das noch ausgesprochen munter.", "Kann Berlin seinen in der Menge unstrittigen Erfolg auch qualitativ ausmünzen? Bei den international besonders scharf gesiebten PCT-Patentanmeldungen steigt es zwischen 2017 und 2018 von rund 19.000 auf 20.000. Doch Japan lässt sich keineswegs abhängen, sondern legt von gut 48.000 auf knapp 50.000 zu. Nun darf Deutschland mit lediglich zwei Drittel der japanischen Bevölkerung zurückliegen. Gleichwohl wären zwei Drittel der japanischen Patentzahl 33.000 und nicht nur die 20.000, die 2018 zwischen Rhein und Oder tatsächlich erreicht werden.", "Die Erklärungsbedürftigkeit dieses Rückstands wird durch einen Vergleich mit der Schweiz deutlich. Bei nur einem Zehntel der deutschen Bevölkerung schafft sie keineswegs auch nur ein Zehntel der deutschen Patentanmeldungen. Das wären 2.000. Erreicht aber werden gut 4.500. Damit liegt man pro Einwohnermillion mit 560 Patenten nicht nur weit vor Deutschland (240), sondern souverän auch vor Japan (400).", "Doch Japans Patente haben es in sich. Von den 20 Privatfirmen mit den meisten Patenten in Künstlicher Intelligenz kommt 2018 eine aus Korea. Jeweils zwei entfallen auf China und Deutschland (Siemens; Bosch). Drei sind in den USA beheimatet, aber zwölf in Japan. Dass 2018 zu den tausend Umsatz-Topfirmen weltweit 146 japanische, aber nur 44 deutsche – etwa gleich viel wie in Südkorea, Frankreich oder Großbritannien – gehören , überrascht dann nicht mehr. Dasselbe gilt für sechs japanische Anbieter, die (Stand 2016) drei Viertel der global installierten Industrieroboter geliefert haben. Nur ABB (Schweden/Schweiz) kann bei einem Anteil von 18 Prozent noch mithalten. Deutschland hat seine einzige einschlägige Firma von Rang, KUKA aus Augsburg, 2016 nach China verkaufen und so den fürs Überleben unverzichtbaren Zugriff auf einen fast grenzenlosen Talente-Pool gewinnen können.", "Was führt Japan auf so luftige Höhen, dass etwa Kopenhagens U-Bahn-System nicht von Siemens oder ABB, sondern von Hitachi aus Chiyoda roboterisiert wird? 2017 ermittelt der US News and World Report die gebildetsten Erwachsenen weltweit. Deutschland erklimmt einen höchst passablen siebten Platz. Die Nummer eins aber heißt Japan. Doch Erwachsene prägen die Vergangenheit. Kommt Deutschlands Verjüngung womöglich in der Zukunft erst richtig zum Zuge? Das klärt für die 2005 Geborenen ein Blick auf die Mathematikolympiade von 2015 (TIMSS). Unter 1.000 japanischen Kindern schaffen es 322 in die höchste Leistungsklasse („advanced“), unter 1.000 aus Deutschland aber sind es nur 53. Geht man davon aus, dass auch die 2006 bis 2009 Geborenen ähnlich abgeschnitten hätten, kann man Fünfjahreskohorten (2005-2009) in absoluten Zahlen vergleichen. Sie treten ab 2030 ins Berufsleben ein. In Deutschland umfasst diese Elite 190.000 Köpfe, in Japan aber 1,8 Millionen.", "Da Innovationen kaum noch von Begabten, sondern fast nur noch von Hochbegabten kommen, hat Japan mit seinem Fokus auf Roboter, Künstlicher Intelligenz, Elektromobilität etc. eine weitsichtige Wahl getroffen. Schon heute verfügen nur wenige Nationen über die Kompetenz, um auf diesen Feldern überhaupt antreten zu können. Wer überdies – wie etwa Deutschland oder Frankeich (25 Rechenkünstler auf 1.000 Kinder) – die Zahl seiner Könner stetig herunterfährt, kann in Zukunft erst recht nicht zu den Herausforderern gehören. Man weiß schließlich auch in Tokio, dass Deutschland bei den TIMSS-Olympiaden stetig vom 12. auf den 24. Platz und Frankreich vom 13. auf den 35. Platz abrutscht, während man selbst durchgehend zu den fünf Besten gehört.", "Japans Unverwundbarkeit gen Westen gilt selbstredend nicht gegenüber den Klugen aus Korea und China. Die Han haben – mit rund 24 Millionen – um den Faktor 12 mehr Mathe-Asse als Japan. Deutschland, das bei der Gesamtbevölkerung von China nur um den Faktor 17 übertroffen wird, muss sich bei den Allerbesten sogar um den Faktor 120 geschlagen geben.", "Japan wehrt sich gegen die ostasiatische Konkurrenz durch die Aufnahme von mittlerweile 1,6 Millionen Chinesen und Koreanern. Das ist vergleichsweise enorm, wenn man diese Zahl mit den 20 (zwanzig!) Menschen vergleicht, die 2017 als Asylanten akzeptiert werden.", "Man versteht aufgrund dieser Sorgfalt an der Grenze, warum Japan den deutschen Weg – Millionen aus dem Islambogen und Afrika hereinholen und durch eigene Pädagogen für den Weltmarkt fit machen – nicht etwa aus Unachtsamkeit übersieht, sondern ganz bewusst meidet. Wer selbst zur Weltspitze gehört, kann ja nur die weltweit Besten nehmen, wenn er seinen hohen Durchschnitt nicht gefärden will. Bisher hat niemand Tokio von den Vorteilen einer Niveausenkung überzeugen können. Dass er eintritt, lernt man vor allem von deutschen Forschern. Schon zu PISA 2012 legen sie eine Sonderauswertung für altdeutsche und Migranten-Kinder vor. Bei letzteren gibt es unter 1.000 Getesteten 13 Mathe-Asse, während erstere auf 63 kommen. Beide Gruppen müssen sich vor niemandem verstecken. Doch 51 Prozent der neugewonnenen Kinder – gegen 29 Prozent beim Altbestand – schneiden in Mathematik mangelhaft, ungenügend oder schlechter ab, obwohl es von Geburt an jede Förderung gratis gibt.", "„Japanisation“ wird im Frühjahr 2019 von BNP Parisbas als Schreckbegriff für die Aussichten Westeuropas verwendet. Er soll aus Verschuldung und Vergreisung geborene Stagnation signalisieren. Da Finanzkrisen zu jeder Eigentumsökonomie gehören, kann man sie getrost wegkürzen und sich auf die Potentiale konzentrieren, mit denen Nationen wieder aus ihnen herausfinden. Japans geistige Kompetenz als zentrale Differenz zu Westeuropa wird von BNP Parisbas übergangen. Hätte man Vergleichbares in Deutschland oder Frankreich, müsste einem um die Zukunft nicht bange werden. Doch von solchen Potenzen Nippons, die doch nicht Schrecken, sondern Verheißung wären, gibt es hierzulande in der Zukunft noch weniger als heute."]}}, "recommendations": []}