{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/ansprache-papst-franziskus-der-geist-des-boesen-bleibt-in-der-flasche/", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "26.02.2019", "last_modified": "26.02.2019", "crawl_date": "23.12.2020", "author_person": "Alexander Wallasch", "author_organization": [], "news_keywords": [], "content": {"title": "Ansprache Papst Franziskus: Der „Geist des Bösen“ bleibt in der Flasche", "description": "Der Kindesmissbrauch der Priester wird in dieser furchtbaren Ansprache planmäßig in einen neues Verhältnis gesetzt. Die Kinder werden ein zweites Mal missbraucht, wenn, was ihnen angetan wurde, auf diese Weise relativiert wird.", "body": {"": ["Wie katholisch gehorsam muss man eigentlich sein, um, was der Papst da zum Thema Kindsmissbrauch durch seine Priester gesagt hat, stillschweigend zu billigen – oder genauer: durch Stillschweigen zu billigen – oder am Ende gar noch zu verteidigen?", "Die Abschlussansprache von Papst Franziskus zur Kindesmissbrauchskonferenz im Wortlaut zu lesen, erfordert Kraft. Das christliche Kirchenoberhaupt hielt seine Rede am Sonntag am Ende der „Heiligen Messe“, in der Sala Regia im Vatikan. Von hier aus gelangt der Papst ansonsten in die Paulinische Kapelle, die Sixtinische Kapelle und die Sala Ducale. Eine fünfhundert Jahre alte meisterliche Architektur. Hier wurden über die Jahrhunderte Prinzen und königlichen Botschafter empfangen. Ein Raum, der auf besondere Weise den weltlichen Machtanspruch der Päpste widerspiegelt. Die Stuckarbeiten führte ein Schüler Raffaels aus, die Fresken zeigen beispielsweise die Versöhnung von Papst Alexander III. mit Friedrich Barbarossa.", "In der Sala Regia bekam Papst Franziskus auch den Aachener Karlspreis verliehen. Die Laudatio hielt mit Martin Schulz der Preisträger des Vorjahres, der bei seiner Staffelstabübergabe den „humanistischen Geist“ des Papstes hervorhob, jenes Papstes, der noch vor ein paar Tagen seinen Kritikern zugerufen hatte, sie seien „Freunde des Teufels“. Der also vor seinen Gläubigen eine Art Vorstufe einer christlichen Fatwa ausgesprochen hatte.", "Martin Schulz sprach in der Sala Regia auch über die Massenzuwanderung nach Europa und Deutschland, sprach über Populisten, die ihr böses Spiel treiben würden, „sie suchen nicht nach Lösungen, sondern schüren Ängste“. Ja, auch Martin Schulz hat seine persönlichen „Freunde des Teufels“. Dieser Saal im Herzen des Vatikan scheint also eine besondere Wirkung nicht nur auf den Hausherren, sondern auch auf seine Besucher zu haben, wenn sie gemeinsam zu Hexenjägern werden.", "Kommen wir zur Rede des ersten Souverän des Vatikanstaats, des 266. Bischofs von Rom, Papst und Oberhaupt der römisch-katholischen Kirche und potentieller Lichtgestalt für über eine Milliarde Katholiken. Seine Ansprache richtet Franziskus an seine lieben „Brüder und Schwestern“.", "An Gläubige, von denen tausende arglistig getäuscht wurden, als sie ihre Kinder in die Obhut von Priestern gaben, die diese Kinder schändeten, Männer, die aus Priesterseminaren hervorgegangen sind, die sich rückblickend wie kriminelle Vereinigungen ausmachen. Aber um was bittet der Papst diese verzweifelten Eltern, die sich aus ihrem tiefen Glauben heraus an ihren Kindern versündigt haben, als sie sie der verschworenen Gemeinschaft der Kirche und den kriminellen Priestern anvertrauten, um was bittet der Papst ihre missbrauchten Kinder? Bittet der Papst um Verzeihung?", "Nein, er bittet sie zunächst zu akzeptieren, „dass das schwere Übel des sexuellen Missbrauchs von Minderjährigen leider in allen Kulturen und Gesellschaften ein geschichtlich verbreitetes Phänomen ist.“", "Erst seit kurzem sei dieser Missbrauch überhaupt thematisiert worden, in der Vergangenheit sei Kindesmissbrauch ein Tabuthema gewesen. Das muss man sich erst einmal trauen, nicht etwa die Sexualmoral der christlichen Kirche auch hier als einen Verursacher zu identifizieren, sondern den Missbrauch der Priester zu einem gesellschaftlichen Problem zu stilisieren. Alle hätten davon gewusst, sagt der Papst weiter, aber keiner hätte darüber gesprochen. Wenn die Kirche über ihre Verbrechen geschwiegen hat, wenn sie den Tätern weiter Kinder zugeführt hat, dann soll dafür ein gesellschaftliches Tabu verantwortlich sein?", "Für Franziskus ist Kindesmissbrauch Teufelswerk. Die reine Lehre des Kindesmissbrauchs kommt nicht einmal aus den Brutkästen des Priesterseminars, sie ist eine Erfindung der Ungläubigen: „Das bringt mir auch eine grausame religiöse Praxis in Erinnerung, die in der Vergangenheit in einigen Kulturen verbreitet war, nämlich Menschen – oft Kinder – bei heidnischen Ritualen zu opfern.“ Wie viele gläubige Katholiken schäumen hier reflexartig vor Wut über ihren Oberpriester, wenn sie an ihre Kinder oder die ihrer Nachbarn denken, die von Priestern missbraucht wurden?", "Der Papst meint, es würde häufig unterschätzt, wie „viele Fälle des sexuellen Missbrauchs von Minderjährigen nicht angezeigt werden, insbesondere die im familiären Bereich begangenen“. Unterschätzt nach Jahrzehnten, nach Jahrhunderten des Missbrauchs hinter Kirchenmauern, vertuscht und tabuisiert von der katholischen Kirche, wenn der Schänder an immer neuen Orten neue Opfer finden konnte, wenn möglicherweise auch sein Nachfolger nur wieder der nächste „Onkel“ war, der die Missbrauchten einfach weiter missbrauchte?", "„Selten vertrauen sich die Opfer wirklich jemanden an und suchen Hilfe.“, sagt der Papst. Natürlich nicht, denn wenn diese Kinder sich ihren tiefgläubigen Eltern anvertrauten, dann war es oft genug in deren tiefen Bauernglauben angelegt, dass die Schande nicht öffentlich gemacht werden dürfte.", "Der Papst spricht stattdessen von einer „kulturelle(n) oder soziale(n) Konditionierung“, einer, die mit der Kirche und ihrer verqueren Jahrhunderte alten Sexualmoral, die mit den wie kriminelle Vereinigungen organisierten Teilen des Priesterseminars nicht zu tun haben. Für den Papst gibt es nur das „gesicherte Faktum“, „dass Millionen Kinder auf der Welt Opfer von Ausbeutung und sexuellem Missbrauch sind“.", "Nein, nicht die Kirche muss nun endlich den ultimativen Offenbarungseid ablegen und ihre Pforten den weltlichen Ermittlern öffnen, ausgerechnet das Oberhaupt der katholischen Kirche möchte das Problem aus der Perspektive des Weltaufklärers betrachten, „auf globalem Niveau, dann auf europäischem, asiatischem, amerikanischem, afrikanischem und ozeanischem“. Also dieses eine Mal nicht von der heiligen Stadt hin zum Erdkreis, sondern in der Schuldzuweisung in umgekehrter Reihenfolge.", "Wer tatsächlich gehofft hatte, der Papst würde endlich den zehntausendfachen Kindesmissbrauch seiner Priester verhandeln, der muss sich von Franziskus getäuscht fühlen, wenn der stattdessen „Eltern, Verwandte, die Partner von Kinderbräuten, Trainer und Erzieher“ als Täter beschreibt, wenn er quasi die Verderbtheit der Welt in seine Kirchen eingesickert sieht und nicht etwa umgekehrt, endlich die Kirche als gigantischen Schutzraum für Pädophile erzählt.", "Aber es wird noch verwerflicher, wenn der Papst seine kriminellen Täter dadurch in Schutz nimmt, dass er UNICEF-Daten zitiert, die belegen würden, dass „neun von zehn Mädchen, die erzwungenen Geschlechtsverkehr hatten, (…) Opfer eines Bekannten oder einer mit der Familie verbundenen Person“ gewesen seien. Nun sind die überwiegende Zahl der Opfer des Missbrauchs durch Priester allerdings Jungen.", "Damit hat der Papst allerdings ein Fass aufgemacht, das er besser verschlossen gelassen hätte, das einem seiner Kardinale gerade um die Ohren geflogen ist, als der deutsche Kardinal Walter Brandmüller befand: „Nicht weniger wirklichkeitsfremd ist es, zu vergessen beziehungsweise zu verschweigen, dass 80 Prozent der Missbrauchsfälle im kirchlichen Umfeld männliche Jugendliche, nicht Kinder, betrafen.“ Es sei demnach „statistisch erwiesen“, dass es einen Zusammenhang zwischen Missbrauch und Homosexualität gebe, berichtet queer.de.", "Es dauert lange, bis Franziskus in seiner Ansprache endlich dort angekommen ist, wo seine Kirche Kindern die Hölle auf Erden gemacht hat und noch macht. Auf dem Schoss seiner Priesterschaft. Seine Rede ist da bald zu Ende, aber die Welt ist jetzt in der Erzählung des Papstes ein Hort des Bösen, dessen Ausleger bis in seine Kirchen vorgedrungen sind. Jetzt sind es die „Freunde des Teufels“, die ihre Fühler nach den unschuldigen Priestern ausgestreckt haben: „Schauplatz der Übergriffe ist nicht nur der häusliche Bereich, sondern auch das Umfeld des Stadtviertels, der Schule, des Sports und leider auch der Kirche.“", "Ein weiteres Übel sei der Sextourismus. Die Priester des Franziskus allerdings müssen gar nicht nach Thailand fahren, wer hier mag, bekommt die potentiellen Opfer frei Haus geliefert: „Die weltweite Verbreitung dieses Übels bestätigt, wie schwerwiegend es für unsere Gesellschaften ist, schmälert aber nicht seine Abscheulichkeit innerhalb der Kirche.“ Eben doch. Nichts anderes war die Idee hinter diesem abscheulichen Versuch, die Schuld der Kirche so furchtbar zu relativieren.", "Für den Papst stellt sich das Übel in seinen eigenen Reihen allenfalls so dar: Eine „gottgeweihte Person, die von Gott auserwählt wurde, um die Seelen zum Heil zu führen, lässt sich von ihrer menschlichen Schwäche oder ihrer Krankheit versklaven und wird so zu einem Werkzeug Satans.“", "Hier sei nun die Hand des Bösen am Werke. Nicht mehr der Priester als Täter ist schuldig: „Demütig und beherzt müssen wir anerkennen, dass wir vor dem Geheimnis des Bösen stehen, das gegen die Schwächsten erbost ist, weil sie Bild Jesu sind.“ Klar, im Geheimen passierte, was den Kindern angetan wurde, aber es war kein „Geheimnis des Bösen“, es war das planmäßige Wirkungen und die Zusammenarbeit von Perversen und Päderasten geduldet innerhalb der Mauern der Kirche.", "Und wenn schon die eigene Schuld so umfänglich abweisen, dann gleich richtig, mag sich der Papst oder einer seiner Redenschreiber gedacht haben, als Franziskus weiter verweist auf „die Kindersoldaten, die minderjährigen Prostituierten, die unterernährten Kinder, die entführten Kinder, die oftmals Opfer des abscheulichen Handels mit menschlichen Organen werden oder zu Sklaven gemacht werden; die Kinder, die Opfer des Krieges sind; die Flüchtlingskinder, die abgetriebenen Kinder und so weiter.“", "Der Kindesmissbrauch der Priester wird in dieser furchtbaren Ansprache planmäßig in einen neues Verhältnis gesetzt. Die Kinder werden ein zweites Mal missbraucht, wenn, was ihnen angetan wurde, auf diese Weise relativiert wird.", "Und am Ende der Ansprache des Papstes ist die individuelle Schuld der Kirche und ihrer Kinder schändenden Priester fast schon ganz getilgt, rein gewaschen, wenn die persönliche Schuld, wenn die Verantwortung der Kirche und ihrer Priester vom Papst höchst selbst abgewiesen wurde und die Schuld von Franziskus wattiert wurde im „gegenwärtige(n) Ausdruck des Geistes des Bösen“.", "Abgeschoben in eine neue Dimension ohne individuelle Verantwortung entschwunden in diesem rechtsfreien Raum namens Kirche, wo der Päderast den Päderasten schützt oder der Priester den Priester, wenn der Papst befindet:", "„Wenn wir uns diese Dimension nicht vergegenwärtigen, werden wir der Wahrheit fern und ohne wahre Lösungen bleiben. (…) Heute stehen wir vor einer unverschämten, aggressiven und zerstörerischen Offenbarwerdung des Bösen. Dahinter und darin steckt dieser Geist des Bösen, der sich in seinem Stolz und seinem Hochmut als der Herr der Welt wähnt und denkt, gesiegt zu haben. Und dies möchte ich euch mit der Autorität eines Bruders und Vaters sagen, der freilich gering, aber der Hirte der Kirche ist, der er in der Liebe vorsteht: In diesen schmerzlichen Fällen sehe ich die Hand des Bösen, die nicht einmal die Unschuld der Kleinen verschont. Und dies bringt mich dazu, an das Beispiel von Herodes zu denken, der getrieben von der Angst, seine Macht zu verlieren, den Befehl gab, alle Kinder von Betlehem hinzuschlachten.“", "In der modernen Psychologie könnte man hinter solchen Wortkaskaden sicherlich induziertes Irrsein diagnostizieren und man würde vielleicht versuchen solchen Ausbrüchen mit Medikamenten beizukommen.", "Papst Franziskus sieht nun „die Stunde gekommen zusammenzuarbeiten, um diese Brutalität aus dem Leib unserer Menschheit herauszureißen“.", "Den Opfern der Kirche und den potentiellen Opfern würde es allerdings zunächst völlig ausreichen, wenn die Brutalität aus der Kirche selbst entfernt werden würde durch weltliche Kriminologen und Gerichte und wenn diese krankmachende und so viele Menschen ins Unglück stürzende kirchliche Sexualmoral endlich nicht mehr in die Köpfe der Menschen gepflanzt werden würde mittels Stimmen, wie sie Franziskus hier missbräuchlich über eine Milliarden arme Seelen erhoben hat."]}}, "recommendations": []}