{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/wer-sind-die-taeter/", "query_keywords": ["ausländer", "asyl", "zuwander", "flüchtl"], "creation_date": "11.07.2019", "last_modified": "07.09.2019", "crawl_date": "23.12.2020", "author_person": ["Dr. Manfred Schwarz"], "author_organization": [], "news_keywords": [], "content": {"title": "Wer sind die Täter?", "description": "Eher linke Organisationen wie der Richterbund lehnen seit Jahrzehnten eine Herabsetzung der Strafmündigkeit auf zwölf Jahre kategorisch ab. Also gibt es darunter juristisch keine Täter.", "body": {"": ["Besonders in sozialen Medien wird immer wieder behauptet, Gruppenvergewaltigungen habe es vor 2015 in Deutschland nicht gegeben. Dies stimmt so nicht. Zwar sind die offiziellen Statistiken oftmals mit Vorsicht zu genießen, weil Behörden eigentlich in allen politischen Systemen im Zweifelsfall daran interessiert sind, solche Zahlen eher nicht zu veröffentlichen, die die Bevölkerung verunsichern könnten. Aber viele Fakten und Trends lassen sich durch diese Statistiken sehr wohl belegen.", "Vier zentrale Fragen werden vor allem diskutiert:"], "Was sagen die Kriminalitätsstatistiken?": ["Ziemlich genaue offizielle (Vergleichs-)Zahlen gibt es gegenwärtig bis zum Jahre 2017. Zum Bereich „Vergewaltigung/Sexuelle Nötigung/Übergriffe“ hat die “Polizeiliche  Kriminalstatistik“ („PKS“) des Bundeskriminalamtes (BKA) 2017 insgesamt 9.414 (TV) aufgelistet. Im Jahr zuvor (2016) hatte es 6.476 TV gegeben. 2017 wurden bei diesen Tatverdächtigten 5.931 deutsche TV gezählt (2016: 3.964) und 3.483 nichtdeutsche TV (2016: 2.512). Also hat die Zahl der nichtdeutschen TV um rund 40 Prozent zugenommen. Erschreckende Zahlen. Nicht berücksichtigt wird hier die Tatsache, dass nicht wenige Deutsche heutzutage eine doppelte Staatbürgerschaft haben.", "Das BKA hat für den Sektor „Straftaten gegen die sexuelle Selbstbestimmung“ ein, wie es wörtlich heißt, „Top-10-Nationalitäten“-Ranking aufgestellt. Am meisten Tatverdächtige stellten 2017 Syrer mit 1.203 TV (2016 wurden noch 716 TV gezählt). Platz zwei belegten in diesem Jahr Afghanen mit 1.031 TV (2016: 679) – vor Irakern mit 475 TV (316). Auf dem vierten Platz kamen Pakistani mit 228 TV (172), gefolgt von Iranern (172 / 159), Eritreern (157 / 77), Somaliern (125 / 69), Marokkanern (125 / 110), Nigerianern (119 / 64) und Algeriern (102 / 120).", "Arabische, afrikanische und pakistanische Ausländergruppen haben also in Deutschland ihre Kriminalitätsaktivitäten binnen nur eines Jahres beängstigend gesteigert. Zumal davon auszugehen ist, dass etliche Straftaten dieser Art von Bürgerinnen gar nicht mehr angezeigt werden, weil viele Opfer die aufwendigen Anzeige-Prozeduren auf den Polizeirevieren scheuen, und weil sie davon ausgehen, dass die Täter zumeist nicht vor Gericht überführt und damit bestraft werden können.", "Öffentliche Diskussionen hierüber finden aber in der Öffentlichkeit kaum oder gar nicht statt. Hier versagen sowohl die Massenmedien wie auch insbesondere die Politiker, die die Regierungen oder die Oppositionsfraktionen auf Bundes- und auf Landesebene stellen."], "Zahl ausländischer Gruppenvergewaltiger nimmt gravierend zu": ["Experten unterscheiden zwischen „überfallartigen Gruppenvergewaltigungen“ und solchen Vergewaltigungen durch Gruppen, die sich zum Beispiel im Rahmen oder am Rande von Partys ereignet haben. 1990 wurden 147 überfallartige Gruppenvergewaltigungen registriert, diese Zahl stieg 2016 auf 225. 2017 hatte es den offiziellen Statistiken zufolge einen Rückgang auf 122 gegeben.", "Der Anteil der verdächtigten Ausländer bei „überfallartigen  Gruppenvergewaltigungen“ ist erheblich gestiegen. Er steigerte sich von 1990 (43,9 Prozent) bis 2016 auf 67,8 Prozent (2017: 67,1 Prozent). Damit sind Ausländer weit überproportional an diesen besonders schweren Gewaltdelikten beteiligt. Selbst die ARD („Faktenfinder“), die bekanntlich keineswegs als „flüchtlingskritisch“ gilt, gab 2018 zu: „Die wachsende Zahl der ausländischen Tatverdächtigen hängt offenkundig mit der Zuwanderung seit 2015 zusammen.“", "Auch der Fernsehsender „RTL“ stellte 2018 fest: „Das Phänomen der Gruppenvergewaltigung durch Asylbewerber in Deutschland nimmt zu.“ Der stellvertretende Vorsitzende der Gewerkschaft der Polizei (GdP), Arnold Plickert, erklärte im gleichen Jahr gegenüber dem Fernsehsender: „Wir kannten diese Gruppendelikte vor 2015 nicht, deswegen ist es mit der Flüchtlingswelle hier rübergeschwappt und wird eben größtenteils von arabischen Männern aus deren Kulturkreis hier vollzogen.“", "Arnold Plickert bezieht sich offenbar vor allem auf die Gruppenvergewaltigungen in Velbert, München und Freiburg. In Velbert (NRW) haben acht Jugendliche aus Bulgarien – 14 bis 17 Jahre alt – einem 13-jährigen deutschen Mädchen nach einem Freibadbesuch aufgelauert, in einen Wald gezerrt und mehrfach missbraucht. In München vergewaltigten sechs Afghanen im Alter von 20 und 25 Jahren eine 15-Jährige. In Freiburg haben zehn Männer im Alter von 18 bis 30 Jahren – fast alle waren Flüchtlinge – eine 18-jährige Frau schwer missbraucht; als Täter wurden acht Syrer, ein Algerier und ein Deutscher vor Gericht gestellt."], "Statistik 2018: Keine BKA-Zahlen mehr zu Gruppenvergewaltigungen": ["Völlig irritierend ist, dass das BKA Gruppenvergewaltigungen in der Statistik 2018 nicht mehr gesondert aufführt. Offizielle Begründung: Diese Vergewaltigungen durch Gruppen machten bei den Vergewaltigungen insgesamt „nur“ drei Prozent aus.", "Selbst gutwillige Bebachter argwöhnen, dass hier die politische Führung im Berliner Innenministerium die dramatischen Gruppenvergewaltigungen womöglich schlicht verschweigen will, um die Bevölkerung nicht zusätzlich zu beunruhigen. Die Medien nehmen diese politische Entscheidung klaglos hin. Selbst „Bild“, die sich sonst häufig recht kritisch mit diesem Themenbereich beschäftigt, meldet keinerlei Protest an. Hat auch sie schon Angst, „in die rechte Ecke“ gestellt zu werden?"], "Herabsetzung der Strafmündigkeit auf zwölf Jahre?": ["Die Gruppenvergewaltiger von Mülheim an der Ruhr sind zwei Zwölfjährige und drei Vierzehnjährige. Während den Älteren bei einer Verurteilung durch ein Gericht theoretisch bis zu fünf Jahre Jugendhaft drohen könnten, kommen die jüngeren Vergewaltiger nach den geltenden Rechtsnormen straffrei davon.", "Bei zwei der Tatverdächtigen war schon das Jugendamt in den Familien tätig gewesen. Auf Dauer festgenommen worden ist in dieser Woche nur einer der jugendlichen Täter: der 14-jährige Georgi S. – wie seine Mittäter bulgarischer Nationalität. Die Festnahme wird mit „Wiederholungsgefahr“ („Der Tagesspiegel“) begründet. Der „Wiederholungstäter“ („Bild“) ist schon früher wegen „zweier sexueller Belästigungen polizeilich aufgefallen“. Damals freilich sei das Verfahren eingestellt worden. Grund: Strafunmündigkeit.", "Begeht ein unter 14-Jähriger in Deutschland eine Straftat, kann er nicht vor Gericht gestellt werden. Das ist eine rechtliche Regelung, die nach Meinung des Vorsitzenden der Deutschen Polizeigewerkschaft (DPolG), Rainer Wendt, schleunigst geändert werden müsste. Wendt in diesen Tagen gegenüber der „Bild-Zeitung“: „Wir fordern seit Jahren, dass das Alter für die Strafmündigkeit in Deutschland herabgesetzt wird. Ein Vorteil wäre, dass die Jugendämter mit den 12- und 13-Jährigen nicht mehr alleingelassen werden und den Kindern über die Jugendgerichtshilfe frühzeitig geholfen werden kann.“", "Die Aussicht, dass die Forderungen Wendts erfüllt werden, ist allerdings derzeit sehr gering. Denn eher linke Organisationen wie der Richterbund, so berichtet beispielsweise die „Berliner Morgenpost“, widersprechen Rainer Wendt energisch, sie lehnen seit Jahrzehnten eine Herabsetzung der Strafmündigkeit auf zwölf Jahre kategorisch ab. Ähnlich positionieren sich – mit Ausnahme der AfD – alle im Bundestag vertretenen Parteien.", "Dr. Manfred Schwarz war jeweils acht Jahre Medienreferent in der Hamburger Senatsverwaltung und Vizepräsident des nationalen Radsportverbandes BDR [Ressort: Medien] sowie Mitglied des Hamburger CDU-Landesvorstandes."]}}, "recommendations": []}