{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/ines-geipel-ddr-nationalsozialismus-sed-diktatur-mauer-rechtsextremismus-afd/plus", "query_keywords": ["flüchtl", "migration", "migrant"], "creation_date": "23.04.2019", "last_modified": "23.04.2019", "crawl_date": "26.11.2020", "author_person": ["Ines Geipel"], "author_organization": [], "news_keywords": ["Ines Geipel", "DDR", "Drittes Reich", "Diktatur", "Rechtsextremismus", "AfD", "NSU"], "content": {"title": "Ines Geipel - „Meine Generation hat den inneren Hitler in sich konserviert“", "description": "Warum ist die AfD im Osten so erfolgreich? In ihrem neuen Buch „Umkämpfte Zone“ stellt die Schriftstellerin und frühere DDR-Spitzenathletin Ines Geipel einen Zusammenhang her zwischen der Empfänglichkeit für rechte Parolen und der Verdrängung von Schuld im Dritten Reich.", "body": {"": ["Ines Geipel war eine erfolgreiche DDR-Leichtathletin, bevor die Staatssicherheit ihre Karriere 1984 beendete, um Fluchtpläne in den Westen zu vereiteln. Sie war von 2013 bis 2018 Vorsitzende der Doping-Opfer-Hilfe und ist heute Professorin an der Hochschule für Schauspielkunst „Ernst Busch“ in Berlin. Sie hat zahlreiche Bücher über die DDR geschrieben, u.a. „Generation Mauer“ und „Black Box DDR. Unerzählte Leben unterm SED-Regime“.", "Frau Geipel, in Ihrem Buch schreiben Sie, 2015 habe Angela Merkel mit dem Satz „Wir schaffen das!“ Ihren Freundeskreis aufgelöst. Wie hängt das eine mit dem anderen zusammen?\nEin schrecklicher Satz. Warum? Ich wollte darauf hinweisen, dass die Kriegsenkel, die wie ich im Schatten der Mauer groß wurden, heute die Kernwähler der AfD sind. Das war die Ausgangsfrage für mein Buch: Woher kommt das Unversöhnliche, der Hass, das große Nein, die Abwehr des Fremden?\n Solche Abwehrreaktionen hat es auch im Westen gegeben. Stellt das Ihre These nicht in Frage?\nIn der AfD steckt vieles, natürlich auch Globales. Es geht um Identitäten, Autoritäten, Nationales und die großen Verunsicherungen. Aber wenn wir über den Osten sprechen, gibt es schon ein paar Besonderheiten: Fast jeder Zweite im Osten ist fremdenfeindlich, jeder Zweite will keine Muslime im Land, es gibt eine dreifach höhere Gewaltbereitschaft. Wir haben dort bestimmte Phänomene wie in einer Petri-Schale schlicht kondensierter.\n Heißt das, die Motive, AfD zu wählen, sind im Osten andere als im Westen?\nZumindest gibt es eine andere Radikalisierung. In meinem Buch stelle ich die These auf, dass das im Kern noch immer mit den unverarbeiteten Erfahrungen zweier Diktaturen im Osten zusammenhängt – mit dem Nationalsozialismus und der SED-Diktatur. Diktatur im Doppelpack sozusagen. Da geht es um Gewaltlust, Schweigesysteme und um eine fragwürdige Identitätspolitik. \nSie beschreiben die Generation Mauer als eine Generation, die den Glauben an die Reformierbarkeit des Systems verloren hatte. Wie sind aus ihren Mitgliedern AfD- oder Pegida-Anhänger geworden?\nDiese Generation ist wie in einem Käfig sozialisiert worden. Der äußere Einschluss entsprach einer inneren Verkapselung. Diese Generation hat den inneren Hitler in sich konserviert wie in einer Krypta.", "Weil es den Faschismus nach DDR-Lesart nicht gab, die meisten Menschen im Osten aber de facto zumindest Mitläufer waren, konnte dieses  Kapitel nicht aufgearbeitet werden?\nGenau. Es gab eine unfassbare Schulddimension. Die musste in den Anfangsjahren der DDR gedreht und auf die andere Seite des Landes geschoben werden. Das hätte nach 1989 wieder „entdreht“ werden müssen. Dafür gab es aber keinen Blick.", "Ihr Vater war hauptamtlicher Stasi-Spion im Westen und hat dort DDR-Flüchtlinge ausspioniert. Sie schreiben, er hätte an Ihrem Bruder und Ihnen Stasi-Methoden ausprobiert. \nEs ging um systematische Gewalt, psychisch wie physisch. Wir waren seine Ausbildungsobjekte. Das hatte nichts mit ein paar Backpfeifen zu tun. Wir hatten Glück, dass wir das überlebt haben.", "Das klingt bedrohlich. Wie muss man sich das vorstellen? \nEs war eine verdammt harte Zeit. Das muss reichen.", "So ein Stasi-Vater war eher die Ausnahme als die Regel. Begehen Sie nicht den Fehler, Ihr Einzelschicksal zu verallgemeinern?\nMir ist natürlich klar, dass es im Osten fürsorgliche Eltern gab, gute Freundeskreise und auch aus der Not heraus inneren Schutz. Aber am Extrem wird auch das Prinzip kenntlich. Und der Druck galt ja für alle. Wir wollen uns den Osten immer mehr als Pittiplatsch-Variante erzählen, schieben die Dimension der Gewalt, die in so einer Doppeldiktatur steckt, kurzerhand weg. Aber kommen wir damit wirklich weiter?", "Sie beschreiben Ihre Kindheit als eine „Kindheit im Terror.“ Inwiefern war das die Voraussetzung für eine Radikalisierung durch die Flüchtlingskrise?\n2015 hatten viele Menschen im Osten das Gefühl, die Bundesregierung hätte die Versorgungspolitik ihnen gegenüber aufgekündigt. Plötzlich kamen eine Million Menschen von außen. Das war ein Schock. Der innere Schauplatz der alten Ohnmachtserfahrung hat sich in diesem Ereignis wie neu aufgeladen. Der Osten war lange Zeit ein wüstes Angstsystem. Angst ist ja nicht einfach weg, nur weil die Mauer fällt.\n Wird Gewalt nachträglich legitimiert, wenn die Täter nicht zur Rechenschaft gezogen werden?\nWo es keine Täter gibt, gibt es auch keine Opfer. 30 Jahre nach dem Mauerfall sind wir in der merkwürdigen Phase, dass sich manche Täter, zumeist mit Unterstützung der Linken, zu Opfern umerzählen können. Das hat im Kern damit zu tun, dass die SED-Diktatur noch immer nicht ernsthaft delegitimiert ist. Sie war keine Auslöschungsdiktatur wie der Nationalsozialismus.\n Sondern?\nEine Versorgungsdiktatur. Den Schmerz der Menschen, die in den Zuchthäusern gesessen haben oder kaputtgegangen sind, der wird immer stärker ausgeblendet. Viele Opfer der zweiten Diktatur landen heute bei der AfD. Sie fühlen sich nach 1989 mit ihren schlimmen Erfahrungen nicht anerkannt. Erst kürzlich hat mich ein Mann auf der Buchmesse angesprochen: „Ines, hast Du es immer noch nicht kapiert? Wir leben wieder in einer Diktatur.“ \nWie kommt er darauf?\nDie AfD stößt in die Angstwelt der Opfer hinein. Und sie kommt ihnen mit einem Angebot: Wir nehmen schlicht alle auf. Schmerz vereint aber nicht. Was vereint, ist das Ressentiment. Angst wird hier zur politischen Realität.\n Womit triggert die Partei die Menschen?\nIndem sie immer wieder auf ihre alte Ohnmachtserfahrung zielt und diese Ohnmacht mit der vermeintlichen Willkür des Establishments, der Eliten kurzschließt. Und sie verspricht ein neues Kollektiv, ein neues Wir. Der Osten schiebt sich mehr und mehr zu einer merkwürdigen Retro-DDR zusammen. Etwas, das es zwar nie gegeben hat, aber das spielt schon keine Rolle mehr.\n Wäre die AfD heute genauso stark, wenn es im Osten eine 68er-Revolution gegeben hätte?Das Drama im Osten war der abgewürgte Prager Frühling. Danach wurde jeder politische Emanzipationsversuch durch Gewalt erledigt. Das hat viele völlig desillusioniert und in die innere Emigration getrieben. Dazu das Fehlen von Sigmund Freud, von echter Geschlechteremanzipation, von glaubwürdiger Diktaturaufarbeitung, das Verharren im Opferstatus, das Fehlen eines gesellschaftlichen Konsenses. Auf die 68-er Revolution wartet der Osten ja noch immer. \nHaben Sie die Anschläge von Hoyerswerda und Rostock-Lichtenhagen vor diesem Hintergrund überhaupt noch überrascht?\nNein, es hat schon vor 1989 rechte Gewalt gegeben. Die Staatssicherheit hat nur verhindert, dass sie öffentlich wurde.\n Das heißt, mit dem Mauerfall 1989 ist der innere Hitler rausgekommen?\nJa, er konnte endlich seine Krypta verlassen.  Der NSU war eine logische Konsequenz aus dieser Geschichte?\nDie öffentliche Debatte hat sich immer auf dieses Trio fokussiert. Drei junge Menschen aus fragilen Elternhäusern, die nach der Wende von gebrochenen Autoritäten unterrichtet wurden. Aber wie kann ein Untergrund nur aus drei Personen bestehen? Mir fehlen die Sichtbarkeit und die Geschichte des Netzwerkes, aus dem heraus die drei  operieren konnten.\n Warum werden die Folgen der Doppeldiktatur von der Politik gar nicht thematisiert?\nWeil man im Osten damit keine Wähler gewinnt. Was haben wir jetzt? Jeden Tag eine neue Pamperstrategie. Die Krise im Osten ist eine Krise nach 1989, heißt es in einem fort. Die SPD etwa stellte auf ihrem Erfurt-Konvent kürzlich einen Trabi vor das Kongress-Centrum, erklärte ihn zur Markenware und rief die Ostdeutschen auf, ihre Demütigungen nach 1989 zu erzählen. Wir sind nun alles Abgehängte, Gedemütigte, Migranten. Das Revolutions-Glück ist zur Katastrophe umerzählt. Wo wollen wir damit landen? \nIn diesem Herbst werden in Brandenburg, Sachsen und Thüringen neue Landtage gewählt. Die AfD könnte erstmals stärkste Fraktion werden und Regierungsverantwortung übernehmen. Was glauben Sie, welche Folgen hätte das?\nAktuell ist die AfD stärkste Partei im Osten, es bleibt nur noch wenig Zeit bis zu den Wahlen, und es gibt bei den anderen Parteien dazu keine Konzepte, nur Nervosität. Was die AfD will, ist unmissverständlich: die Demokratie an die Wand fahren. Diesen Systembruch kann sie nur über den Osten einlösen. Was das für Folgen haben dürfte, kann sich niemand mehr wegblinzeln. Wir sind politisch in einem sehr klaren Jahr.", "Die führenden Figuren der AfD kommen überwiegend aus dem Westen.\nWas ja nicht gegen meine These spricht. Der Osten ist ein politisches Experimentierfeld und dabei hochstrategisch verplant. AfD-Chef Alexander Gauland hat in seiner Zeit als politischer Strippenzieher der Hessen-CDU hautnah erlebt, wie die gerade gegründeten Grünen politischen Protest wirkmächtig auf die Straße gebracht haben. Das setzt er nun um. Er weiß genau, wie der Osten tickt und welche Themen er triggern muss.", "Heißt das, die AfD-Anhänger im Osten werden zum dritten Mal Opfer politischer Manipulation?\nDie Gaulands, Höckes und Weidels brauchen nur von außen den politischen Blasebalg anwerfen, und schon haben wir im Osten an die 30 Prozent AfD. Ja, der Osten bietet sich als nützlicher Idiot an. Das ist bitter. Aber vielleicht bleibt noch Zeit, um die suchende Mitte, die Wähler im Osten, zu stabilisieren.", "Ines Geipel, Umkämpfte Zone, Mein Bruder, der Osten und der Hass, Klett-Cotta-Verlag Stuttgart, 377 Seiten, 20 Euro."], "Mehr lesen über": []}}, "recommendations": []}