{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/extremismus-identitaere-bewegung-rechtsextremismus-linksextremismus-verfassungsschutz", "query_keywords": ["flüchtl", "asyl", "ausländer"], "creation_date": "12.07.2019", "last_modified": "12.07.2019", "crawl_date": "26.11.2020", "author_person": ["Chiara Thies"], "author_organization": [], "news_keywords": ["Rechtsextremismus", "Linksextremismus", "Thomas Haldenwang", "Verfassungsschutz", "Verfassungsschutzbericht"], "content": {"title": "Extremismus - Der kurze Weg zwischen Identitätspolitik und Identitärer Bewegung", "description": "Der Verfassungsschutz stuft die „Identitäre Bewegung Deutschland“ als rechtsextrem ein. Insgesamt steige auch die Bedrohung von rechtsradikaler Seite. Interessant dabei ist, dass Linksextreme durchaus ähnliche Themen besetzen", "body": {"": ["„Unsere Demokratie ist sehr stabil, aber nicht unverwundbar“, schreibt Innensenator Andy Grote (SPD) im neuen Verfassungsschutzbericht für 2018 von Hamburg. Damit meint er die gegenwärtige Bedrohung von Rechts- und Linksextremisten. Genauso wie von Islamisten, sogenannten Reichsbürgern und Scientologen. Allen extremen Strömungen ist gemein, dass sie Einfluss auf die bürgerliche Mitte der Gesellschaft ausüben wollen. Interessanterweise nutzen Links- und Rechtsextremisten dafür gegenwärtig die gleiche Thematik: die aktuelle Flüchtlingspolitik der Bundesregierung.", "Es ist ein Trauerspiel, dass linke und rechte Radikale dieses wichtige Thema in ihrem Sinne manipulieren können. Beinahe ein Armutszeugnis für die Untätigkeit der Bundesregierung bei der Situation im Mittelmeer. Noch immer gibt es weder eine deutsche noch eine europäische Antwort auf die Herausforderung im Mittelmeer. Von den vielen Toten in der Sahara mal ganz zu schweigen. Durch das Rumgeeier der Bundesregierung, werden extreme Positionen auf linker und rechter Seite gefördert. Es gibt nicht einmal Verhaltensrichtlinien des Auswärtigen Amtes für Privatskipper im Mittelmeer. Stattdessen wird an „Pro Asyl“ verwiesen. „Pro Asyl“, ein deutscher Verein – Wie kann das möglich sein?"], "„Geistige Brandstifter“": ["Aktuell sei für Hamburg besonders die Gefahr von rechtsextremer Seite wichtig, so der Innensenator der Hansestadt. „Mit dem offenbar rechtsextremistisch motivierten Mord an dem Kasseler Regierungspräsidenten Walter Lübcke hat diese Bedrohung eine neue Qualität erreicht.“ Doch der Tatverdächtige ist nur der momentan tragische Höhepunkt einer fortschreitenden Radikalisierung der rechts außen.", "Seit gestern beobachtet der Verfassungsschutz auch die rechtsextreme „Identitäre Bewegung Deutschland“ (IBD). Deren Präsident Thomas Haldenwang stellte klar: „Die Positionen der IBD sind nicht mit dem Grundgesetz vereinbar.“ Mit pseudo-wissenschaftlicher Ausdrucksweise verkündet die IBD sie: Alle Kulturen sind toll, nur eben in ihren eigenen Ländern. Übersetzt bedeutet das so viel wie: Ausländer sollen dahin zurück, wo sie hergekommen sind. In diesem Zusammenhang greift Haldenwang die Formulierung von Innenminister Horst Seehofer aus dem vergangenen Jahr auf und spricht von „geistigen Brandstiftern“.", "Das Erstaunliche daran ist: Ihre Agenda ist gewaltfrei. Sie verletzen mit anderen Mitteln – mit Worten. Damit sind sie auch viel effektiver als mit den Fäusten. Denn Gewalt gegen Andersdenkende ist gesellschaftlich geächtet. Und da wollen sie ja eigentlich hin: zur normalen und konservativen Bevölkerung. Dabei zielen sie besonders auf die Jungen. Jetzt kann die IBD also mit den Maßnahmen des Verfassungschutzes rechnen: V-Leute, Überwachung der Telekommunikation und Observation."], "Auch Linksradikale profitieren": ["Die aktuelle Flüchtingsdebatte verschafft den Identitären Aufschub. 2017 sollten Flüchtlinge mit der Aktion „Defend Europe“ an der Überfahrt nach Europa gehindert werden. Auch Horst Seehofer stellt im Verfassungsschutzbericht des Bundes fest: „Das Thema Ausländerfeindlichkeit besitzt bei Rechtsextremisten weiterhin ein hohes Mobilisierungspotenzial, wobei auch das Internet eine große Rolle spielt.“ Das ominöse Internet war es also mal wieder. Leider überträgt sich die Radikalisierung aus dem Netz auch in das richtige Leben. So stiegen die Gewalttaten von rechtsextremer Seite 2018 an.", "Doch nicht nur rechtsradikale Positionen werden durch die momentane Flüchtlingspolitik salonfähig. Auch Linksextremisten besetzen dieses Thema in ihrem Sinn. Beispielsweise die „Interventionistische Linke“ oder „Rote Flora“ beeinflussen Demonstrationen zur Seenotrettung und das mit dem Zweck, Bündnisse mit nicht-extremistischen Vereinigungen einzugehen. In Hamburg instrumentalisiert die gewaltorientierte linksextremistische „Interventionistische Linke“ zusätzlich den Klimawandel, um Anschluss an demokratisches Engagement zu bekommen, so Innensenator Grote. Das von ihr beeinflusste Bündnis „Ende Gelände“ protestiert bereits seit 2015 gegen den Tagebau im Rheinischen Braunkohlerevier. Und auch die Linksextremisten sind im Internet bestens organisiert und vernetzt. Und auch hier scheint der Staat tatenlos zuzuschauen."], "Kein Extremismus legitimiert den anderen": ["Das Interessante an dem Hamburger Verfassungsbericht jedoch ist: Während die Zahl linksextremistisch verübter Gewalttaten sank, stieg im gleichen Zeitraum die Zahl linksextremistischer Täter stark an. Grund dafür war die Soko „Schwarzer Block“. Die Sondereinheit der Polizei wurde nach den Gewaltausschreitungen des G20-Gipfels 2017 gegründet. Das war teuer, bestand die Soko zeitweise aus 180 Mitarbeitern. Diese werteten knapp 100 Terabyte Fotos und Videos aus, leiteten mehr als 3.400 Ermittlungsverfahren ein und identifizierten 850 Tatverdächtige.", "Eine unglaubliche Leistung! Und eine Leistung, die andere Bundesländer gerne in größerem Rahmen nachmachen können – Egal um welche Art von Extremismus es sich handelt. Denn Islamismus rechtfertigt keinen Rechtsextremismus. Genauso wenig wie der „Kampf gegen Rechts“ Linksextremismus legitimiert. Weder das Internet noch Extremismus sind Neuland. Zeit, dass die Bundesländer reagieren."], "Mehr lesen über": []}}, "recommendations": []}