{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/eritreer-mordanschlag-waechtersbach", "query_keywords": ["asyl", "ausländer"], "creation_date": "24.07.2019", "last_modified": "24.07.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Fundstück"], "news_keywords": ["Anschlag", "Rechtsextremismus", "Hessen"], "content": {"title": "Mordversuch an Eritreer - „Wenn ich geh’, nehme ich einen oder mehrere mit“", "description": "Wer war Roland K.. der Mann, der auf einen Eritreer schoss, bevor er sich selbst tötete? Eine Reportage auf hessenschau.de eröffnet Einblicke in die Lebenswelt eines frustrierten Rechtsextremen auf der Suche nach Anerkennung", "body": {"": ["Wer war Roland K., der Mann, der einen 26-jährigen Eritreer mit einem Schuss lebensgefährlich verletzte, bevor er sich selbst in seinem Auto erschoss? Das Verbrechen geschah am Montag im hessischen Wächtersbach und löste bundesweit Entsetzen aus. Schließlich, so meldete es die Polizei, soll der Täter das Opfer zufällig ausgewählt haben. Ein Anschlag mutmaßlich aus fremdenfeindlichen Motiven. Aber reicht bloßer Rassismus aus, um einen Mordanschlag zu begehen?", "Einen ersten Einblick in die Gedankenwelt des 55-jährigen mutmaßlichen Täters vermittelt eine Reportage auf dem Internetportal hessenschau.de. Danach soll Roland K., gelernter Metzger und Waffennarr, aus seiner rechtsextremen Gesinnung nie einen Hehl gemacht haben. In seiner Stammkneipe „Martinseck“ soll er zudem mit Gewaltphantasien geprahlt haben – nicht nur gegen „Asyljungs“, auch gegen sich selbst. Schon Monate vor der Tat soll er gesagt haben: „Wenn ich  geh’, nehme ich einen oder mehrere mit.“ Kriminologen sprechen in diesem Fall von einem „erweiterten Suizid.“", "Nach den Schüssen auf den Eritreer soll Roland K. in die Kneipe zurückgefahren sein, um mit der Tat zu prahlen. Aber warum haben weder der Wirt noch die Gäste die Polizei alarmiert? Diese Frage stellt die Reportage nicht. Ein Blick auf die Facebookseite des Kneipenwirtes Dirk R. lässt erahnen, dass der Täter mit seinem Ausländerhass in der Kneipe zumindest nicht alleine war. Die Seite ist gespickt mit rechten Hassparolen, die unverhohlene Sympathien für die Reichsbürger und die NPD bekunden."], "Mehr lesen über": []}}, "recommendations": []}