{"news_outlet": "cicero", "provenance": "https://www.cicero.de/kultur/integration-schule-migrationshintergrund-bildung", "query_keywords": ["flüchtl", "zuwander", "migration", "einwander"], "creation_date": "27.02.2019", "last_modified": "27.02.2019", "crawl_date": "26.11.2020", "author_person": ["Ingrid König"], "author_organization": [], "news_keywords": ["Schule", "Integration", "Nationalismus", "Doppelpass", "Bildung"], "content": {"title": "Integration - Notruf einer Lehrerin", "description": "Ingrid König leitet eine Grundschule in Frankfurt. Von ihren 275 Schülern haben nur 9 keinen Migrationshintergrund. Für König bedeutet das einen täglichen Kampf zwischen Überforderung und Vernachlässigung. Über ihre Erfahrungen hat sie ein Buch geschrieben. Wir veröffentlichen einen Auszug", "body": {"": ["Ich bin gerne Lehrerin, gehe jeden Morgen gerne in die Schule. Manchmal auch mit Bauchgrimmen, weil ich weiß, dass der Tag jede Menge Probleme vor mir auftürmt. Oft komme ich mir auch vor wie Sisyphus, der ein ums andere Mal einen großen Stein den Berg hinaufrollt, nur um oben zuzuschauen, wie er wieder hinabrollt. Und dennoch unverzagt von vorne beginnt. Im Unterschied zu Sisyphus allerdings haben meine Kollegen und ich die Genugtuung, dass wir die meisten unserer Schülerinnen und Schüler am Ende ihrer Grundschulzeit in weiterführende Schulen verabschieden, dass wir Fortschritt und das Wachsen junger Menschen beobachten können, selbst bei jenen, denen wir damit helfen, dass wir ihnen den Weg auf eine Förderschule ebnen. Und doch ist das Sisyphus-Bild nicht falsch, denn wir Lehrer müssen uns ständig mit Dingen abmühen, die nicht sein sollten und die uns von der eigentlichen Unterrichtsarbeit abhalten, und es sind (...) deutlich mehr geworden als früher. Und so beginnt man immer wieder an derselben Stelle, freut sich über kleine Fortschritte und muss auch weitermachen, wenn man merkt, dass nur wenig vorwärtsgeht. Einige der Sisyphus-Momente will ich hier erzählen, denn sie sind in meinen Augen symptomatisch für die Probleme vor allem der Grundschulen heutzutage. Und manche weisen über die Schule hinaus, wie die folgende Episode, die ich bewusst an den Anfang stelle, weil in ihr viel von der eben angesprochenen Vergeblichkeit erkennbar wird.", "Ethikunterricht in der vierten Klasse. Das Thema ist Liebe. Nachdem ich vorsorglich klargemacht habe, dass es nicht wie befürchtet um »Igittigitt-Sex« geht, sind die Kinder richtig bei der Sache. Sie beschäftigen sich gerne mit diesem Thema, und es gibt viele Assoziationen: Eltern, Großeltern, Geschwister, Cousins und Cousinen, beste Freunde, Hase und Wellensittich … Und irgendwann benannte einer der Schüler als Gegenstand seiner Liebesgefühle „meine Land“ (sic). Ich fragte daraufhin, welches Land er denn damit meine. Er antwortete, ohne zu zögern: „Die Türkei!“"], "„Wer von Euch ist Deutscher?“": ["Ich dachte daraufhin, den Begriff etwas weiten zu müssen, und sprach das Land als „Heimat“ an. Ich fragte die zehn- bis elfjährigen Schüler, wo für sie denn diese Heimat sei. Die meisten der Schüler berichteten begeistert von den Herkunftsländern der Eltern und Großeltern.", "Ich kenne meine Schülerinnen und Schüler und weiß daher, dass es sich hier durchaus um eigene Erfahrungen handeln kann, weil die Kinder regelmäßig das Land ihrer Eltern und Großeltern bereisen und dort Verwandte besuchen. Manche erzählen aber auch von Ländern, die sie nur vom Hörensagen kennen. Vereinzelt sagen Kinder, es gefalle ihnen in Deutschland gut, weil sie von Kindern aus der Heimat gehört hätten, wie streng es an der Schule zugehe und dass Kinder dort auch geschlagen würden. Dem stimmt dann die überwiegende Mehrheit zu. Einige äußern tatsächlich, wie sauber es doch in Deutschland sei.", "Nun frage ich, wie viele Kinder der Klasse denn Deutsche seien. Keiner meldet sich. Die Kinder selbst schauen nach rechts und links und bemerken, dass sich, wie bereits von allen vermutet, keiner meldet. Die Klasse stellt fest, dass es offensichtlich keine Deutschen gibt."], "Ach so, einen deutschen Pass!": ["Ich sage dann, als Schulleiterin wisse ich aber, dass das nicht stimmen könne. Zumindest von einigen wisse ich, dass sie einen deutschen Pass hätten. Erleichterung bei den Kindern, denn sie wollen nicht, dass es einen Dissens zwischen ihnen und mir, der Lehrerin, gibt. Ach so, einen deutschen Pass! Warum ich das nicht gleich gesagt habe. Ja, den deutschen Pass, den hätten viele von ihnen schon! Einer der Schüler weiß noch zu berichten, das sei zum Beispiel am Flughafen ganz praktisch, weil man sich dann an der kürzeren Schlange (der für die EU-Bürger nämlich) anstellen könne.", "Ein wenig bin ich – ich kann es nicht verleugnen – für einen Moment gekränkt und bemerke: „Na ja, einen deutschen Pass haben, das heißt automatisch, dass man Deutsche oder Deutscher ist.“", "Auf einigen Gesichtern spiegelt sich ehrliches Erstaunen, auf anderen eher blankes Entsetzen, etwa so, als habe man dem Kind gerade mitgeteilt, ihre Lehrerin glaube nicht an Gott. (In der Tat: Kaum eine Aussage ist geeigneter, das zunächst unverbrüchliche Vertrauensverhältnis zwischen Lehrerin und Grundschüler einer ernsthaften Belastung zu unterziehen.) Ich wiederhole meine Aussage noch einmal und stelle fest, dass einige dies nun hinzu nehmen scheinen in dem Sinne von „Na ja, dann ist es wohl so.“ Andere fühlen sich nach wie vor augenscheinlich nicht wohl damit. Schließlich verkündet Mehmet lauthals: „In drei Monaten fliege ich zu meiner Tante. Der werde ich dann erzählen, dass ich jetzt Deutscher bin.“"], "Wertegerüst fürs Leben": ["Dieses Erlebnis ist mir lange nicht aus dem Kopf  gegangen,  es beschäftigt mich bis heute, sechs Jahre danach. Was hat es zu bedeuten, wenn die Kinder sich nicht als Deutsche fühlen, obwohl wir sie schon am Ende der Kindergartenzeit abgeholt, sie mit Sprache und Kultur ihres neuen Heimatlandes vertraut gemacht und uns auf der Grundschule vier Jahre intensiv um sie gekümmert haben? Wir haben Elterngespräche geführt, geholfen, wo immer nötig, Wertschätzung gezeigt, beraten und ein Vertrauensverhältnis aufgebaut und das Gefühl gehabt, den Schülern, insbesondere auch im Fach Ethik, ein Wertegerüst mitgegeben zu haben.", "Und doch hat all das nicht dazu geführt, dass ihnen das Deutschsein als etwas Natürliches vorkommt, weil sie sich als Teil des Landes empfinden, in dem sie leben, dass man dieses Deutsch-Sein überdies, nicht nur, wenn man es in Form eines deutschen Passes in der Hand hält, in Ehren halten und mit Leben füllen könnte. Es hinterlässt in mir als Lehrerin jedenfalls das Gefühl, dass unseren Bemühungen, die Kinder einmal zu Bürgern unseres Landes zu machen, schon in der Grundschule etwas Vergebliches anhaftet.", "Ich jedenfalls war fast erschrocken, denn ich war bis zu diesem Zeitpunkt, vielleicht naiv, davon ausgegangen, dass die Kinder vor mir mit all ihren unterschiedlichen Wurzeln sich durchaus als Deutsche fühlen. Da hatte ich wohl was verpasst. Als ich den Kolleginnen und Kollegen dieses Erlebnis erzählte, waren die Reaktionen höchst unterschiedlich. Einige staunten, viele zuckten mit den Achseln: „Das dachte ich mir schon, das wundert mich nicht.“ Ist dies nun einfach nur ein etwas peinliches emotionales Relikt, ein Nationalstolz in mir, der sich gekränkt fühlt, weil anderen das ach so geliebte Land offenbar nicht so viel bedeutet?"], "Was bedeutet Deutsch-Sein?": ["Ich will das nicht ganz ausschließen, aber es geht mir um etwas anderes, in meinen Augen weitaus Wichtigeres. Denn es verbindet sich ja mit dem Deutsch-Sein, ich habe es in meinem kleinen Rückblick über unsere Zeit in Asien angedeutet, eine durchaus das Bewusstsein bestimmende Identität. Das heißt nicht bloß zu jubeln, wenn man die Fußball-WM gewinnt, es heißt eben auch, sich zu allen Teilen der deutschen Geschichte zu bekennen, eine Ahnung davon zu haben, wo dieses Land herkommt, warum es so ist, wie es ist.", "Eine solche Ahnung mögen übrigens viele gerade jüngere Deutsche ohne Migrationshintergrund auch nur rudimentär haben, schlimm genug. Sich als Teil Deutschlands wahrzunehmen bedeutet auch, Verantwortung für die Gegenwart und die Zukunft des Gemeinwesens wahrzunehmen, sich, wie es heute so schön heißt, „einzubringen“ und aktiv teilzuhaben an den Gestaltungsprozessen. Ich rede von idealtypischen Zuständen, ich weiß es wohl. Aber wie steht es um ein Land, von dem ein wachsender Teil seiner Bewohner sagt: „Ich gehöre nicht dazu, ich wohne nur hier?“"], "„Wir“ und „die“": ["Nun werden ja Kinder in diesem Alter naturgemäß sehr stark von ihren Eltern geprägt und plappern womöglich ganz unbedarft das nach, was diese zu Hause so von sich geben. Man darf also durchaus darauf hoffen, dass sich diese Haltungen im Lauf des Heranwachsens abschleifen und nach der Pubertät einer selbstgewählten Identität Platz machen. Aber für die Zeit der Kindheit und Jugend ist dieser Riss, der mitten durch die Kinder hindurchgeht und für den ihre Eltern, womöglich auch die ganze Familie und die jeweilige „community“verantwortlich sind, ganz gewiss eine schwere Bürde: Wenn Kinder dieses Land nicht unbefangen annehmen und lieben dürfen, werden sie in ihrer Entwicklung eingeschränkt.", "Mir bereitet übrigens auch das Konstrukt „Mehrheitsgesellschaft – Minderheit“ Unbehagen. Ich möchte nicht von „wir“ (die Deutschen, die schon immer hier leben, die Mehrheit) und von „die“ oder „denen“ sprechen (die Fremden, die Zuwanderer, die Flüchtlinge, die Minderheit). Nicht nur deshalb, weil es an meiner Schule diese Zweiteilung nicht gibt, denn „die“ sind unangefochten in der Mehrheit. Dieses Begriffspaar zementiert in den Köpfen die Unterschiede, und das kann meiner festen Überzeugung nach nicht funktionieren. Ich möchte auch nicht, dass die Einwanderer, die ja gesamtgesellschaftlich immer noch eine Minderheit sind (was man hier im multikulturellen Frankfurt und erst recht in Griesheim allerdings bisweilen kaum noch merkt), zu hundert Prozent die Wurzeln ihrer Herkunftsländer kappen und Mimikry ans Deutsch-Sein betreiben. So schwarz-weiß ist die Sache keineswegs."], "„Wir sind alle Frankfurter“": ["Die kleine Geschichte um die Liebe meiner Schüler zu ihrem Land erlebte ihre Fortsetzung anlässlich eines Besuches des Oberbürgermeisters an der Berthold-Otto-Schule. Er hatte einen Vertreter des heutzutage sogenannten Facility Managements dabei sowie Vertreter der Presse, und er bat um die Anwesenheit von Elternvertretern. Wir hatten schon länger vereinbart, dass ein Austausch über die Probleme der Schule und des Stadtteils, mit Schwerpunkt auf dem baulichen Zustand der Schule, stattfinden sollte.", "Im Verlauf dieses Treffens erzählte ich von meinem Gespräch mit den Kindern über das Thema Heimat und gab zu verstehen, dass das doch irgendwie traurig sei – für mich, aber vor allem für die Kinder. Unser OB versuchte wohl zu trösten und in Anwesenheit der anderen Menschen eine vermittelnde Brücke zu bauen und meinte, wenigstens seien wir doch alle Frankfurter.", "Anwesend bei diesem Gespräch war auch eine sehr aktive und verlässliche türkischstämmige Elternvertreterin, mit der ich eine vertrauensvolle Zusammenarbeit pflege. Sie hatte mehrere Kinder bei uns durch die Schule gebracht. Gemeinsam und mit einigem Engagement ist uns bei ihnen eine gute Begleitung, Erziehung und Förderung gelungen. Sie, die sich zuvor eher zurückgehalten hatte, meldete sich nun zu Wort und widersprach: Sie sei Türkin, und das werde sie auch immer bleiben. Sie werde dafür sorgen, dass ihre Kinder es auch blieben. Etwas anderes würde sie nicht akzeptieren können."], "Das Beispiel Mesut Özil": ["Was der Oberbürgermeister dazu sagte, weiß ich heute nicht mehr. Wir leben ja in einem freien Land, und jeder kann sagen, was er denkt und fühlt. Aber diese etwas brüske Abfuhr hatte doch etwas höchst Irritierendes. Ich habe diesen Ausbruch, der so unvermittelt wie kategorisch kam, der keinen Kompromiss und kein „und“ erkennen ließ, als Ablehnung erlebt, die mich weniger verletzt als zutiefst verblüfft hat. Was hat es zu sagen, wenn eine augenscheinlich gut integrierte Mutter mit solcher Vehemenz reagiert? Es nach vielen Jahren in Deutschland weit von sich weist, deutsch zu sein? Wieso will sie, obwohl sie offenbar davon ausgeht, dass auch ihre Kinder in Deutschland leben werden, um jeden Preis verhindern, dass diese einmal Deutsche werden? Deutsche türkischer Abstammung?", "Wenn, wie alle aufgeklärten Deutschen überzeugt sind, nicht das Blut, nicht die jahrhundertelange Ahnenreihe die Zugehö- rigkeit bestimmt, wenn Türken, Afghanen, Eritreer, Russen und Albaner gleichberechtigt Deutsche sind oder sein können, sofern sie sich zu unserem Grundgesetz und den Regeln des Zusammenlebens bekennen – was hindert sie daran, sich auch als Deutsche zu fühlen? Zumal keiner die vollkommene Aufgabe ihrer Traditionen und ihres Glaubens verlangt – solange sie nicht mit den Grundsätzen unserer Gesellschaft kollidieren. Und wie sieht es mit dem Lebensglück der Kinder aus, wenn die Eltern nicht angemessen loslassen wollen oder können?", "Während der Arbeit an diesem Buch hat der Fall des Nationalspielers Mesut Özil hohe Wellen geschlagen und in der Folge die #MeTwo-Debatte angestoßen. In gewisser Weise geht dieses Buch genau der Frage nach: Wann ist Integration gelungen, was müssen Einwanderer und was Eingesessene tun, um zu einem für alle gedeihlichen Mit- und nicht bloß Nebeneinander zu kommen? Der Grat ist schmal, und nichts ist falscher als erzwungene Assimilation. Aber, dies ist eine der zentralen Thesen dieses Buches, wenn die Integration im geschützten Raum der Schule nicht funktioniert, wenn nicht dort wenigstens Grundlagen gelegt werden, wo dann und wann dann?", "Ingrid König, Schule vor dem Kollaps – Eine Schulleiterin über Integration, die Schattenseiten der Migration und was getan werden muss. Penguin-Verlag, 237 Seiten, 20 Euro."], "Mehr lesen über": []}}, "recommendations": []}