{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/cicero-oktober-merkel-integration-migration", "query_keywords": ["flüchtl", "zuwander", "migration", "einwander"], "creation_date": "23.09.2019", "last_modified": "23.09.2019", "crawl_date": "26.11.2020", "author_person": ["Christoph Schwennicke"], "author_organization": [], "news_keywords": ["Angela Merkel", "Flüchtlingskrise", "Integration", "Migration", "Wir schaffen das"], "content": {"title": "Cicero im Oktober - Merkels ewiges Erbe", "description": "Vier Jahre ist Angela Merkels „Wir schaffen das“ inzwischen her. Aber was haben wir geschafft? In der Oktober-Ausgabe haben wir uns dem Stand der Migration und Integration in Deutschland gewidmet", "body": {"": ["Es war ihre vorletzte, womöglich sogar letzte große Rede in der sogenannten Generaldebatte über den Kanzleretat im Bundestag. Doch zu dem Thema, das für immer mit ihrer auslaufenden Kanzlerschaft verbunden bleiben wird, sagte Angela Merkel kein einziges Wort – sieht man einmal davon ab, dass sie gegen Rassismus ist und die Ablehnung anderer Menschen ablehnt.", "Das politische Rad hat sich längst weitergedreht, alle Welt redet heute nur noch übers Klima, die Kanzlerin auch. Dabei wäre schon wissenswert, wie sie die Lage vier Jahre später einschätzt. Vier Jahre nach dem sprichwörtlichen „Wir schaffen das!“ und der darauffolgenden unkontrollierten Zuwanderung von mehr als einer Million Menschen aus dem muslimischen Raum der arabischen Halbinsel und Nordafrikas innerhalb weniger Monate nach Deutschland."], "Keine politische Steuerung": ["Was also ist in Sachen Integration geschafft? Oder: Wer hat was geschafft? Wenn sich die Bundeskanzlerin dieser Frage nicht stellt und sie aus ihrer Sicht nicht beantwortet, dann tun wir es eben selbst. Dafür haben sich meine Kollegen Antje Hildebrandt und Alexander Marguier an Orte und zu Menschen begeben, die auf diese Frage eine Antwort geben können: in ein Ankerzentrum im Saarland, zu einem Bürgermeister in Niederbayern, zu einem Flüchtling in Berlin. Ihr Befund: viel Schatten und nur wenig Licht. Aber es gibt auch Erfolgsbeispiele. In jedem Fall liegt noch ein langer Weg vor uns.", "Über einen langen Zeitraum ist diese Migration nach Deutschland einfach passiert, aber nicht politisch gesteuert worden. Ein Zustand, den die politische Linke verklärt und den die Regierung hinnimmt, kritisiert Dieter Rulff. Er plädiert in seinem Essay für eine rationale und zugleich humane Einwanderung, für die er gute Beispiele in anderen Ländern findet.", "Kurz vor Redaktionsschluss erreicht uns dann doch noch dieses Kanzlerinnenwort von der IAA aus Frankfurt: „Wir können das schaffen, als Deutschland vorne mit dabei zu sein.“ Das nächste merkelsche „Wir schaffen das“, diesmal zum klimafreundlichen Kraftfahrzeug. Vor dem Erfahrungshorizont des ersten sollten die deutschen Autobauer auf alles gefasst sein.", "Die Titelgeschichte des aktuellen Cicero lesen Sie hier.", "Dieser Text ist in der Oktober-Ausgabe des Cicero, die Sie am Kiosk oder direkt bei uns portofrei kaufen können", "Ebenfalls in dieser Ausgabe:", "„Zwischen Merkel und Maaßen“ – Die Thüringer CDU will mit einer Strategie der „freundlichen Distanz“ zu Berlin zurück an die Regierung", "„Mehr China wagen“ – Shinzo Abe ist der am längsten regierende Premierminister Japans – und betreibt eine Abkehr vom Pazifismus", "„Die Visionen von Visegrád“ – Bislang waren die V4-Staaten eine politische Kraft – sind Ungarn, Tschechien, Polen und die Slowakei auch bald eine Wirtschaftsmacht?", "„… Da bleibt er mir ein Rätsel“ – Ein Gespräch zum 200. Geburtstag Theodor Fontanes", "Jetzt Ausgabe kaufen"], "Mehr lesen über": []}}, "recommendations": []}