{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/fluechtlingspolitik-lesbos-jugendliche-saisonarbeiter-spargel-gruene-erik-marquardt/plus", "query_keywords": ["flüchtl"], "creation_date": "09.04.2020", "last_modified": "09.04.2020", "crawl_date": "26.11.2020", "author_person": ["Antje Hildebrandt"], "author_organization": [], "news_keywords": ["lesbos", "Corona", "Erik Marquardt", "Grüne", "Bundesinnenministerium"], "content": {"title": "Flüchtlingspolitik in der Coronakrise - Die Würde der Spargelstecher ist unantastbar", "description": "Die Bundesregierung will jetzt doch 50 unbegleitete Minderjährige von der Insel Lesbos aufnehmen. Dafür muss sie Kritik von der AfD einstecken. Einem grünen EU-Abgeordneten geht die Hilfe nicht weit genug. Er spielt die Flüchtlinge gegen Saisonarbeiter aus.", "body": {"": ["Deutschland nimmt unbegleitete Minderjährige von der Insel Lesbos auf. Deutschland nimmt keine unbegleiteten Minderjährigen von der Insel Lesbos auf. Deutschland nimmt unbegleitete Minderjährige von der Insel Lesbos auf. Es ist ein Trauerspiel, was die Bundesregierung da mitten in der Coronakrise aufführt. Die Lage in dem Flüchtlingslager ist dramatisch. Es gibt schon seit Monaten nicht mehr genug Essen und Wasser für die Bewohner, und jetzt, da auf der Insel die ersten Corona-Infizierten registriert wurden, spitzt sich die Lage zu.", "Niemand mag sich ausmalen, was passiert, wenn das Virus das Lager erreicht hat. Tausende Menschen auf engem Raum, das ist ein fruchtbarer Boden für eine Katastrophe. Und jeder Tag, den die EU verstreichen lässt, um die Bewohner zu evakuieren und auf seine Mitgliedsstaaten zu verteilen, verringert ihre Überlebenschancen."], "Aufnahmestopp wegen Corona": ["Mit Deutschland und Luxemburg haben sich jetzt nach langem Hin- und Her immerhin zwei von 27 EU-Mitgliedsstaaten bereiterklärt, 50 Kinder von der Insel aufzunehmen. Auf 1.500 hatte sich die Bundesregierung im März verständigt. Doch dann wurde der Ausnahmezustand verhängt. Lesbos war in weite Ferne gerückt. Es hieß, das Programm werde vorübergehend ausgesetzt.", "Dabei war die Lage dort noch nie so dringlich wie jetzt. Und wenn sich der Innenminister jetzt doch dazu durchgerungen hat, besonders schutzbedürftige Kinder nach Niedersachsen zu holen, von wo sie nach zweiwöchiger Quarantäne an „aufnahmebereitete Kommunen“ verteilt werden, dann ist das nur noch eine hilflose Geste, nicht mehr. Das kann man kritisieren. Hat die Regierung plötzlich Angst vor der eigenen Courage bekommen? Ist das die Kapitulation vor der AfD? Fürchtet sie den Zorn derer, die jetzt fordern, in der Krise sei sich jeder selbst am nächsten, die Regierung solle doch, bitteschön, erstmal an ihre eigenen Bürger denken?"], "„Die Würde des Spargel ist unantastbar“": ["Die Kritik, der sich die Bundesregierung jetzt aussetzen muss, ist aber viel schärfer. Sie kommt von dem grünen Europa-Abgeordneten Erik Marquardt, und sie hat eine Wucht, die der Angelegenheit nicht angemessen ist. Marquardt ist selbst gerade auf Lesbos. Auf Twitter schrieb er: „Deutschland will 50 Kinder evakuieren. Allein auf Lesbos will die Groko also 19.950 Menschen ihrem Schicksal überlassen. Man holt 80.000 Erntehelfer für Spargel nach Deutschland und scheitert an ein paar 1.000 Menschen in Lebensgefahr. Ein Trauerspiel.“", "Dieselbe Botschaft tauchte auch in Tweets von anderen Twitterern auf. Einer verstieg sich zu dem Satz: „Die Würde des Spargel ist unantastbar.“ Schärfer kann man die Kritik kaum zuspitzen. Dümmer allerdings auch nicht. Die Motivation von Saisonarbeitern ist eine andere als die von Kindern. Die einen kommen, um eine Arbeit zu erledigen, für die sich viele deutsche Arbeitslose zu schade sind. Die anderen werden noch lange unsere Fürsorge brauchen. Sie werden bleiben."], "Opfer gegen Abstauber": ["Man kann beide so wenig miteinander vergleichen wie Äpfel mit Birnen. Sie gegeneinander auszuspielen, ist populistisch. Geht es Marquardt nur um die Kinder, oder geht es ihm darum, sich als Robin der Hood der Flüchtlinge zu profilieren? Er teilt Menschen in Klassen ein. Schutzbedürftige Kinder, suggeriert sein Tweet, sind Menschen erster Klasse. Männer und Frauen, die sich als Erntehelfer verdingen und damit einen Beitrag zur Rettung der kriselnden Landwirtschaft leisten, sind Menschen zweiter Klasse. Opfer gegen Abstauber. Auf diesen Vergleich läuft es hinaus.", "Es ist ein merkwürdiges Menschenbild, was sich da offenbart. Weiß Marquardt, wie schwer traumatisiert die Jugendlichen sind, die Deutschland hier aufnimmt? Weiß er, was das Flüchtlingswerk UNHCR weiß, dass 87 Prozent von ihnen eigentlich gar nicht nach Europa wollen, weil sie hoffen, irgendwann wieder in ihre Heimat zurückkehren zu können? Hat er eine Vorstellung davon, wie schwer es ist, Menschen zu integrieren, die das vielleicht gar nicht wollen?"], "Stimmungsmache auf Kosten anderer": ["Sein Tweet ist Stimmungsmache auf Kosten der Saisonarbeiter, die keiner, wirklich keiner um ihren Knochenjob beneidet. Sind diese Menschen weniger wert, weil die Bundesregierung sie einfliegen lassen will? Die Coronakrise stellt Deutschland auf die härteste Belastungsprobe seit dem Zweiten Weltkrieg.", "Es erfordert Fingerspitzengefühl, um unter diesen Bedingungen um Verständnis für Menschen zu werben, die völlig aus dem Fokus der Öffentlichkeit geraten sind. Indem er Erntehelfer gegen Flüchtlinge ausspielt, hat Marquardt einen Nebenkriegsschauplatz eröffnet, der den Gegnern der Flüchtlingspolitik der Bundesregierung gelegen kommen dürfte. Diese Art der Unterstützung können die Menschen auf Lesbos aber gerade am allerwenigsten gebrauchen.", "Hinweis der Redaktion: In einer früheren Fassung hatten wir berichtet, der Hinweis auf 80.000 Erntehelfer sei falsch. Es sollten lediglich 40.000 Erntehelfer eingeflogen werden. Diese Zahl bezog sich aber nur auf den Monat April. In einer Pressemitteilung des Landwirtschaftsministerium ist davon die Rede, dass im Mai 40.000 weitere Aushilfen eingestellt werden sollten. Wir bitten diesen Fehler zu entschuldigen."], "Mehr lesen über": []}}, "recommendations": []}