{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/krawalle-stuttgart-angst-m-wort-migrationshintergrund-medien", "query_keywords": ["flüchtl", "migration", "migrant"], "creation_date": "25.06.2020", "last_modified": "25.06.2020", "crawl_date": "26.11.2020", "author_person": ["Horst Kläuser"], "author_organization": [], "news_keywords": ["Stuttgart", "Krawalle", "Polizei"], "content": {"title": "Krawalle in Stuttgart - Die Angst vor dem M-Wort", "description": "Warum tun sich manche Medien so schwer damit, den Migrationshintergrund der Beteiligten an den Stuttgarter Krawallen zu thematisieren? Offensichtliches aus moralisch nachvollziehbaren Gründen zu verbrämen, ist der Humus für die Kritik an seriösen Medien, warnt Gastautor Horst Kläuser.", "body": {"": ["Ganz langsam nimmt vor meinem inneren Auge eine kleine Geschichte Gestalt an: Weil etliche junge Leute Corona-bedingt keine der raren Eintrittskarten für „Peter und der Wolf“ in der Staatsoper Stuttgart am 21. Juni mehr bekamen, saßen sie am Vorabend enttäuscht und traurig auf der Treppe am Kleinen Schlossplatz beisammen. Da schlug jemand eine Lesung vor. Bald folgten die hochgebildeten, allerdings politisch wenig Interessierten gebannt dem Vortrag einer liebevollen Beschäftigung mit der Polizei aus der Feder der taz-Autor*In Hengameh Yaghoobifarah. Darin wird empfohlen, Polizisten auf Müllhalden zu verbringen. Nach kurzer, aber ergebnisoffener Diskussion stimmen die jungen Menschen mit Zweidrittelmehrheit darüber ab, den Vorschlag in die Tat umzusetzen und die Stuttgarter Einkaufszone in eine Mülldeponie für Polizisten zu verwandeln. Erstaunlicherweise reagieren die eingesetzten Hundertschaften aus Baden-Württemberg auf die fröhliche Zerstörung verstimmt und humorlos.", "Halten Sie das für Quatsch? Ich auch."], "Journalisten üben sich in Sprach-Yoga": ["In einer Sprachnachricht eines Polizisten, die RTL verbreitet, spricht dieser dreimal von „Krieg“ und dem Wunder, dass es noch keine Toten gegeben habe. Er, wie viele andere, waren in Stuttgart dabei. Tausende haben die Videos gesehen, die wie „food porn“ in die sozialen Medien hochgeladen wurden und jedem zeigen könnten, wer da trat, schlug, warf. Jedem. Nur vielen Journalisten nicht.", "Diese übten sich in Sprach-Yoga. Mit ulkigen, verbalen Verrenkungen wurde in den ersten Berichten am Sonntag auffällig unauffällig vermieden, die Herkunft der Randalierer zu beschreiben. Das sei unklar. Als wäre der Begriff Migrationshintergrund per se böse. Zunächst beschreibt der nichts anderes als dass jemand selbst zugewandert ist oder seine Eltern und andere Vorfahren von „woanders“ kamen. Woanders, nicht Deutschland also. (Offenlegung: da ich zum Beispiel eine finnische Mutter mit russischen Wurzeln habe, bin ich ein Migrantenkind. Ja, das sei in meinem Fall etwas anderes, sagt man. Ooch?!)"], "Fake news können auch feige News sein": ["Migrationshintergrund, sagen diesmal die auf der richtigen Seite stehenden Besorgten, sei vielmehr zum rassistischen Stereotyp verkommen und beschreibe vorwiegend Menschen dunklerer Hautfarbe, die man früher mal „Farbige“ nannte, die aber heute PoC heißen (Person/ People of Color). Falsch. Fake News können auch feige News sein.", "Es sei ein „bunter Mix über den Globus“, gewesen, lässt sich Thomas Berger, Vizepräsident des Polizeipräsidiums Stuttgart, in der Süddeutschen zitieren. Tatsächlich besitzen einige der Beschuldigten die deutsche, kroatische, irakische, portugiesische und lettische Staatsangehörigkeit (dazu später mehr). Ihnen werden schwere Delikte vorgeworfen.", "Es gibt „Biodeutsche“, um einmal dieses affige Wort zu benutzen, die sind fremder in Deutschland als die meisten Schwarzen, die hier geboren wurden. Warum sollte es ein Makel ein sein, nicht weiß zu sein? Aber wenn es das nicht ist, darf es auch erwähnt werden, nicht zur Stigmatisierung, sondern zur Beschreibung. Die wunderbare Vielfalt der Menschen, auch und gerade in unserem Land, ist eine Bereicherung. Gewiss. Sie zu erwähnen eine schlichte Beobachtung. Wie sie letztlich genannt werden, ist nicht unwichtig, aber nicht die Hauptsache. Ethnien zu benennen, ist nicht automatisch Rassismus. Es kann auch einfach Recherche sein."], "Darf man benennen, wer da randaliert? Man muss": ["Wenn Nazis Jagd auf Flüchtlinge machen, wie vor fünf Jahren in Jahnsdorf, Freiberg oder vor vier Jahren in Clausnitz Busse bedrängen, fangen Videos die Szenen ein und niemand hat Skrupel, die rechtsextreme Meute zu identifizieren und benennen. Dasselbe gilt für rechte Aufzüge der Pegida in Dresden oder von Volksverhetzern in Chemnitz. Selbstredend kamen nicht alle rechten Dumpfbacken aus Sachsen, noch weniger sind alle Sachsen Nazis. Seinerzeit ahnte man, dass es auch innerdeutschen Rassismus gibt. Eine Erklärung vielleicht, warum manche liberalen Ossis auf „liberale“ Wessis nicht besonders gut zu sprechen sind.", "Auch wenn Anlass und die Ausrichtung völlig anders liegen, auch die Videos aus der Stuttgarter Innenstadt sind Zeugnisse des Geschehens und zeigen, was war. Schnell fanden sich im Netz hübsche Dokumentarfilme, die das Geschehen einfingen. Die fernöstliche Smartphone-Industrie bietet endlich hochauflösende Handy-Kameras an, die es ermöglichen, die Krawallfolklore auch nächtens einzufangen und umgehend einem breiten Publikum via Instagram und YouTube zur Ergötzung zu empfehlen.", "Darf man benennen, wer da randaliert und es für werthält, die Welt per Video teilhaben zu lassen? Ich meine, man muss. Ob es nun Menschen mit Migrationshintergrund sind oder „Menschen mit internationaler Geschichte“? Auch Tage danach ist schwer abzustreiten, dass etliche der Randalierer eher nicht so aussehen wie die Extremisten in Sachsen."], "Auf Mimik und Sprüche achten": ["Aber warum das alles? Auch das hat mit der Frage nach dem Wer? zu tun. Während man bei ähnlichen Zerstörungsorgien in der gewaltbereiten, linken Szene mit ganz viel geheuchelter Sympathie noch so etwas wie politischen Zorn auf „das System“ annehmen könnte, fehlt das bei den Stuttgarter Chaoten völlig. Im Gegenteil. Sie scheinen bereitwillig Teil der kapitalistischen Konsumgesellschaft zu sein. In den Videos sind nicht nur teure Handys zu erkennen, sondern auch neue Sneaker, Turnschuhe, die oft hunderte Euro kosten. Junge Frauen, die zumindest als Publikum dazugehören und das Geschehen teils wohlwollend verfolgen, tragen ausweislich zahlreicher Videos Designer-Klamotten und schicke Pumps. Bricht sich da der Hedonismus der Party- und Event-Klientel Bahn, wie euphemisierend gedichtet wurde? Materielle Not jedenfalls scheint es weniger gewesen zu sein.", "Vielleicht war es auch Unmut über die Öffnungszeiten der umliegenden Geschäfte, dem sie mittels innovativer Öffnungsverfahren unter Zuhilfenahme von mineralhaltigen Protestverstärkern, vulgo: Pflastersteinen Nachdruck verliehen. Wer sich die Videos „reinpfeift“ (zu dieser Art Genuss scheinen sie vorrangig aufgenommen zu sein), sollte sich auch die Freude gönnen, auf Mimik und Sprüche zu achten. Das hat was und mag zur Erhellung beitragen."], "Medien liefern der AfD die Raketen für ihr Feuerwerk": ["Jedenfalls konnte man die Erleichterung in etlichen Medien geradezu mit Händen greifen, als die Nationalitäten einiger Festgenommenen bekannt wurden: zwölf haben einen deutschen Pass, drei kommen aus Kroatien, Polen und Portugal. Auch ein Lette sei dabei. Neun Festgenommene wiesen den Angaben zufolge einen Flüchtlingsbezug auf, darunter Afghanen, Somalier, Iraker und ein Bosnier. Bloß keine Türken, Syrer, Nordafrikaner. Bloß nicht schon wieder Silvester wie in Köln.", "Nicht auszudenken, welche Feuerwerke der Xenophobie die AfD mit solchen Herkünften zünden könnte. Sie tut es trotzdem. Und manche Medien liefern ihnen sogar noch die Raketen dafür frei Haus. Denn Offensichtliches aus moralisch nachvollziehbaren Gründen zu verbrämen, schlimmstenfalls zu verschweigen, ist der Humus für die Kritik an seriösen Medien. Wo Zweifel an der Vollständigkeit der Berichterstattung wachsen, gedeiht auch der Begriff Lügenpresse. Das mögen die Rechten. Sehr sogar. Dabei sind die Höckes, Kalbitz‘, Gaulands und Weidels dieser Welt alle sogar doppelte Migranten. Sie kommen nicht nur aus einer anderen Welt, sondern auch aus einer anderen Zeit."], "Mehr lesen über": []}}, "recommendations": []}