{"news_outlet": "cicero", "provenance": "https://www.cicero.de/wirtschaft/schwarzbuch-bund-der-steuerzahler-verschwendung-meseberg-bundesregierung-bundesrechnungshof", "query_keywords": ["flüchtl"], "creation_date": "29.10.2019", "last_modified": "29.10.2019", "crawl_date": "26.11.2020", "author_person": ["Wolfgang Bok"], "author_organization": [], "news_keywords": ["Steuern", "Steuerzahlerbund", "Schwarzbuch", "Bundesrechnungshof", "Bundesbank", "Rente", "Energiewende", "Sozialstaat", "Entwicklungshilfe"], "content": {"title": "Schwarzbuch Bund der Steuerzahler - Die Verschwendung ist viel schlimmer", "description": "Der Bund der Steuerzahler richtet mit seinem Schwarzbuch den Blick auf die öffentliche Verschwendung - auch 2019. Das ist verdienstvoll. Doch die Klageschrift lenkt davon ab, wie sorglos Politiker mit dem Geld von uns umgehen. Gemessen daran sind ein paar Fehlplanungen nur Peanuts", "body": {"": ["123 Euro pro Quadratmeter für eine neue Beamtenherberge in Berlins bester Lage. Ein Gästehaus, das nur an acht Tagen im Jahr genutzt wird, aber fünf Millionen Euro Unterhalt kostet. Bauten und Sanierungen, die zu Fässern ohne Boden werden. Jeder der 100 Mängelberichte im 47. Schwarzbuch des Steuerzahlerbundes treibt nicht wenigen Bürgern die Zornesröte ins Gesicht. Erst recht, wenn, wie bei der Bundeswehr, Fehlplanungen beim Rüstungskauf in die Milliarden gehen.", "Und doch sind dies nur Peanuts im Vergleich zur legalen Verschwendung von Steuergeldern, die als solche gar nicht benannt und erkannt wird. Denn das vom Bund der Steuerzahler aufgelistete Missmanagement ist zwar ärgerlich, bewegt sich jedoch im Rahmen dessen, was jeder Unternehmung unterläuft. Immerhin setzt die öffentliche Hand jährlich rund 1,5 Billionen Euro um – da bewegt sich ein „Schwund“ von ein paar Prozent im menschlichen Fehlerbereich. Wären es nur diese paar Milliarden, Deutschland könnte eine solide Finanzpolitik attestiert werden. Doch weit gefehlt!"], "Der Bundesrechnungshof warnt": ["Beispiel Rente: Wenn nach der Bundesbank nun auch der Bundesrechnungshof eindringlich davor warnt, die Staatskasse nicht weiter mit ungedeckten Schecks zu überfordern, sollte das mehr als hellhörig machen. Die oberste Prüfbehörde fürchtet, dass sich die Renten(füllhorn)politik von SPD und Union langfristig zum größten Risiko für den Bundeshaushalt auswächst.", "Kommt nach der Rente mit 63, der Mütterrente sowie diversen „Rentenpaketen“ auch noch die bedingungslose Grundrente, wie sie die SPD fordert, kämen auf die Altersklassen Mehrausgaben in zweistelliger Milliardenhöhe zu. Die fielen dann vor allem auf den Bund zurück, der schon heute mit knapp 90 Milliarden Euro ein Drittel der Rentenausgaben trägt. Beide Kontroll-Institutionen klagen, dass dafür keinerlei Vorsorge getroffen ist, obwohl mit den „Babyboomern“ die großen Lasten für die Alterskassen erst bevorstehen. Es ist nicht die erste Studie, die hier vor Milliardenlöchern warnt – doch Politiker, die davon selbst nicht betroffen sind, verteilen munter weiter viel Geld, das künftige Steuer- und Beitragszahler erwirtschaften müssen."], "Umverteilung im grünen Gewand": ["Beispiel Soziales: Insgesamt wurden die Ausgaben für Soziales unter der Regentschaft von Kanzlerin Merkel auf über eine Billion Euro hochgetrieben. Damit fließt nahezu ein Drittel der gesamten Wirtschaftsleistung in Fürsorgeleistungen. Vor allem die SPD macht ständig neue Gerechtigkeitslücken aus, die dann durch Umverteilung geschlossen werden müssen. Doch ein Mehr an Zufriedenheit lässt sich mit all den Gaben nicht erkaufen. Denn jede Leistung schafft neue Ungerechtigkeiten. Das schafft Frust, der den politischen Rändern nutzt. Derweil die deutsche Sozialdemokratie trotz üppiger „Erfolgsbilanzen“ Richtung Einstelligkeit zerbröselt. Auch für die Union sind die sozialen Wohltaten so gesehen Verschwendung: Denn auch CDU und CSU verlieren drastisch an Zustimmung.", "Beispiel Energiewende: Obwohl Strom aus Sonne und Wind an der Leipziger Energiebörse mittlerweile günstiger als der aus Atom und Kohle gehandelt wird, steigen die Umlagen für Grün-Strom nach Recherchen der FAZ  im kommenden Jahr um weitere sieben auf die Rekordsumme von 33,6 Milliarden Euro. Die deutschen Verbraucher zahlen mit rund 30 Cent pro Kilowattstunde nicht nur mit die höchsten Strompreise, sondern versorgen damit die Investoren von Solar- und Windparks mit hohen Renditen – derweil kleine Sparer darben müssen. Das ist Umverteilung von unten nach oben im grünen Gewand. Der Kohleausstieg bis 2038 kostet weitere 40 Milliarden Euro. Und für das „Klimapaket“ werden bislang 54 Milliarden veranschlagt. Nennenswert CO₂ wird dadurch übrigens nicht eingespart, da der europaweite Ausstoß an CO₂-Zertifikate gebunden ist. Die kann dann das Kohleland Polen günstiger erwerben."], "Wie hoch sind die Ausgaben für Flüchtlinge?": ["Beispiel Flüchtlinge: Hier werden die tatsächlichen Kosten in unterschiedlichsten Etats derart versteckt, dass eine Gesamtrechnung nur näherungsweise möglich ist. Entwicklungshilfeminister Gerd Müller (CSU) hat unfreiwillig eine Größenordnung geliefert, als er vorrechnete: „Wir geben für eine Million Flüchtlinge 30 Milliarden aus, das Geld wäre in den Ländern besser angelegt.“ Bei 1,5 Millionen Flüchtlingen wären das 45 Milliarden Euro. In der ARD wurden unlängst Kosten von 55 Milliarden pro Jahr genannt. Andere Berechnungen, die Ausgaben für Bildung und Sicherheit berücksichtigen, liegen noch höher.", "Nun ließen sich diese Kosten leichter rechtfertigen, wenn die erhofften Fachkräfte kämen und Mehrwert schüfen. Doch selbst unter den erwerbsfähigen Syrern, denen im Zuge der anfänglichen Willkommens-Euphorie hohe Qualifikationen zugesprochen wurden, leben heute drei Viertel von Hartz IV."], "Entwicklungshilfe für China": ["Beispiel Europa und die Welt: Obwohl Deutschland mit rund 13 Milliarden Euro schon heute der größte Nettozahler ist, soll dieser Betrag bis 2027 auf 30 Milliarden Euro steigen. So sieht es die Etatplanung vor, die ausgerechnet der scheidende deutsche EU-Haushaltskommissar Günther Oettinger erarbeitet hat. Neue Aufgaben (Digitales, Klima) werden nicht durch Sparen (Agrarsubventionen) finanziert, sondern durch noch höhere Beiträge. Der Widerstand aus Berlin ist verhalten. Denn deutsche Europa- und Außenpolitik wird vor allem mit dem Geldsack betrieben.", "Wir sind mittlerweile nach den ungleich größeren USA der größte Geber für Entwicklung- und Hilfsprojekte in aller Welt. Abermilliarden versickern alleine in Afrika, ohne dass deren Sinnhaftigkeit überhaupt hinterfragt wird. Selbst die Großmacht China bekommt von Berlin 648 Millionen Euro an Entwicklungshilfe. Risiken von bis zu 190 Milliarden Euro sieht der Bundesrechungshof zudem durch die Pläne der Europäischen Zentralbank (EZB), noch stärker für den Reformunwillen anderer Länder in Mithaftung genommen zu werden. Auch dies nimmt Berlin ebenso hin wie die Entwertung der Sparguthaben, die wiederum Immobilien- und Aktienpreise nach oben treibt."], "Schlechte Noten für die Bildungspolitik": ["Doch dem Mehr an Europa steht mitnichten ein Weniger an nationaler Politik entgegen. Im Gegenteil: Die Umsetzung von EU-Richtlinien treibt die Bürokratiekosten in die Höhe, wie der Normenkontroll-Ausschuss klagt. Das wiederum bedingt mehr Personal. Was wiederum mehr Kontrolle bedarf. Allein die Ausgaben für den Bundestag stiegen seit 2016 um 31,8 Prozent auf nun bald eine Milliarde Euro. Auch die 16 Länderparlamente vergrößern sich von Wahl zu Wahl, weil keine Partei auf Posten verzichten und das Wahlrecht ändern will.", "Dabei schrumpfen die Kompetenzen der Länder beständig. Was bleibt, ist die Bildungspolitik. Doch ausgerechnet ihr stellt das Institut für Qualitätssicherung im Bildungswesen (IQB) ein vernichtendes Urteil aus: Jeder vierte Neuntklässler verfehlt die Mindeststandards. Vor allem dort, wo Bildung besonders groß geschrieben wird – in rot-rot-grün regierten Ländern wie Bremen, Berlin und Hamburg. Jetzt, da sich der deutsche Boom dem Ende neigt, wird das Geld knapp. Bevor Steuern- und Abgaben weiter nach oben getrieben werden, sollte nicht nur der Steuerzahlerbund auf effizienteren Mitteleinsatz bestehen. Einsparmöglichkeiten gibt es mehr als genug."], "Mehr lesen über": []}}, "recommendations": []}