{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/attentat-reading-grossbritannien-messerattacke-saadallah-islamistisch-terror-anschlag-mord-opfer-mifive-forebury-gardens-libyen-auslieferung-asyl-", "query_keywords": ["asyl"], "creation_date": "22.06.2020", "last_modified": "22.06.2020", "crawl_date": "27.11.2020", "author_person": ["Tessa Szyszkowitz"], "author_organization": [], "news_keywords": ["reading", "Großbritannien", "England", "Messerattacke", "Attentat", "Mord", "Islamistischer Terror", "Terror", "Terrorismus", "Boris Johnson", "Saadallah", "Opfer", "mi5", "Forebury Gardens", "libyen", "Bürgerkrieg", "Auslieferung", "Asyl"], "content": {"title": "Messerattacke in Reading - Ein islamistisch motiviertes Attentat?", "description": "Im britischen Reading wurden am Samstagabend drei Menschen bei einer Messerattacke tödlich verletzt. Der Attentäter, ein 25-jähriger Mann aus Libyen, wurde von der Polizei festgenommen und wird nun vom MI5 befragt. War die Tat islamistisch motiviert?", "body": {"": ["Montag vormittag um zehn Uhr wurde es sehr still in Reading. Die Kleinstadt im Westen von London gedachte in einer Gedenkminute der drei Opfer, die am Samstag Abend in einem Park mit einem Messer erstochen worden waren. Schweigend standen Schülerinnen vor der Schule ihres getöteten Lehrers James Furlong. Blumensträuße wurden vor der Schule und im Zentrum der Stadt vor den Toren des Forebury Gardens abgelegt. Der Täter wurde zur gleichen Zeit auf einer Polizeistation verhört.", "Die große Frage bleibt: War die Tragödie ein Terroranschlag mit islamistischem Hintergrund? Die Polizei hält Khairi Saadallah für einen Einzeltäter. Bisher ist bekannt, dass der libyische Staatsbürger 2019 wie 40.000 andere auf einer Liste von Verdächtigen des britischen Geheimdienstes MI5 gelandet war. Demnach habe die Gefahr bestanden, dass der 25jährige nach Libyen reise, um dort möglicherweise einer militanten islamistischen Gruppe beizutreten, hieß es in ersten Berichten. Nachdem Saadallah keine Anstalten dazu gemacht habe, dieses Vorhaben umzusetzen, schloss der MI5 den Fall nach zwei Monaten."], "War die Tragödie ein Terroranschlag mit islamistischem Hintergrund?": ["Saadallah war 2012 ins Vereinigte Königreich eingereist und hatte 2018 Asyl bekommen. Freunden gegenüber soll er damit angegeben haben, dass er als Kindersoldat am Sturz von Muammar Gaddafi teilgenommen hätte. Der junge Mann soll schwere psychische Probleme haben. Er wurde wegen einer Persönlichkeitsstörung behandelt und nahm Medikamente gegen post-traumatischen Stress. Erst vor sechzehn Tagen war er aus dem Gefängnis entlassen worden, wo er wegen kleinkrimineller Delikte gesessen hatte. Offenbar hat der 25jährige mit Drogen gehandelt. Seine Wutanfälle habe man versucht, mit Beruhigungstabletten unter Kontrolle zu halten.", "Nach ersten Berichten scheint es eher unwahrscheinlich, dass Saadallah Mitglied eines islamistischen Terrornetzwerkes ist. Den Terror, den er unter den Bewohnern von Reading ausgelöst hat, dürfte eher seinem verwirrten Geist zuzuschreiben sein. Ein Nachbar erzählte am Montag, der junge Mann habe am Wochenende schlecht ausgesehen und habe mit dem Kopf gegen die Wand geschlagen."], "„Wir werden nicht zögern, aktiv zu werden, wo es notwendig ist.“": ["Premierminister Boris Johnson nahm die Tragödie im Park zum Anlass, dem Vereinigten Königreich eine härtere Gangart im Kampf gegen Terrorismus zu versprechen: „Sollte es Lektionen geben, die wir aus diesem Fall lernen, werden wir nicht zögern, aktiv zu werden, wo es notwendig ist.“", "Saadallah war wegen des Corona-Lockdowns frühzeitig entlassen worden. Der Fall des psychisch labilen Kleinkriminellen ist nicht der erste Fall, nach dem die britischen Gesetze zu frühzeitigen Entlassungen neu diskutiert werden. Nach einem Anschlag im November 2019, bei dem ein frühzeitig auf Probe entlassener britischer Terrorist zwei Leute an der London-Bridge erstochen hatte, brachte die konservative Regierung ein neues Gesetz auf den Weg, das die Urteile für Terrordelikte verschärfen wird und mindestens vierzehn Jahre unbedingte Haft vorsieht."], "Libyen im Bürgerkrieg – Auslieferungen fast unmöglich": ["Die britische Innenministerin Priti Patel möchte auch mit härterer Hand vorgehen, wenn es darum geht, straffällig gewordene Asylanten zu abzuschieben. In Großbritannien ist dies bisher aus Menschenrechtsgründen oft nicht möglich, weil den Ausgewiesenen in ihren Ursprungsländern kein faires Gerichtsverfahren garantiert werden kann.", "Die Labour-Regierung hatte noch 2005 mit Muammar Gaddafi ein Memorandum ausgehandelt, wonach der libyische Führer versprach, Rückkehrer nicht zu misshandeln. Schon 2008 erklärte ein britisches Berufungsgericht diese Vereinbarung als unzureichend. Inzwischen ist Libyen im Bürgerkrieg versunken, eine Auslieferung ist nach der Europäischen Menschenrechtskonvention fast unmöglich geworden."], "Mit Rugby-Griff außer Gefecht gesetzt": ["Deshalb war Khairi Saadallah praktisch unabschiebbar. Tragödien wie jene, die der 25jährige am Samstag Abend in Forebury Gardens in Reading ausgelöst hat, sind auch bei einer verschärften Gangart der Innenministerin sehr schwer vermeidbar. Ungewöhnlich ist in diesem Fall vor allem, dass Saadallah nicht getötet, sondern von einem Polizisten mit einem Rugby-Griff außer Gefecht gesetzt wurde. Das gibt MI5 jetzt die Gelegenheit, ihn verhören zu können und so sein Umfeld auszuforschen.", "Ein Vetter des Täters in Libyen wurde in Presseberichten damit zitiert, dass er es für sehr unwahrscheinlich hält, dass Saadallah islamistische Terrorabsichten hegen sollte: „Er war ja hier in Libyen in Gefahr, weil er gerne trank und sehr sozial war und sich nicht an ein striktes religiöses Leben halten wollte.“ Saadallah sei sogar zum Christentum konvertiert: „Er ging in die Kirche und ließ sich Tattoos stechen. Eines davon war ein Kreuz.“"], "Mehr lesen über": []}}, "recommendations": []}