{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/fluchtlingscamp-moria-lesbos-brand-EU-flucht-griechenland", "query_keywords": ["flüchtl", "asyl", "migration", "geflücht"], "creation_date": "11.09.2020", "last_modified": "11.09.2020", "crawl_date": "27.11.2020", "author_person": ["Marie Von Manteuffel"], "author_organization": [], "news_keywords": ["Flüchtlinge", "Moria", "lesbos", "Griechenland"], "content": {"title": "Flüchtlingscamp Moria - „Wir werden nur von Pontius zu Pilatus geschickt\"", "description": "Mehr als 12.000 Menschen leben im Camp Moria auf Lesbos. Die ohnehin schon katastrophalen Zustände wurden während der Corona-Pandemie für viele Bewohner noch unerträglicher. Spätestens nach dem Brand im Camp ist klar: Es braucht ein Umdenken in der Flüchtlingspolitik.", "body": {"": ["Marie von Manteuffel ist Flucht- und Migrationsexpertin bei „Ärzte ohne Grenzen“. Bis Ende Januar war sie selbst auf Lesbos.", "Frau von Manteuffel, Sie waren selbst Anfang des Jahres vor Ort im Flüchtlingslager Moria. Wie haben sie die Situation der Bewohner wahrgenommen?\nAuch damals war alles schon extrem hoffnungslos: Menschen haben unter unwürdigen Bedingungen hausiert, zusammengepfercht in dünnen Zelten, Kinder saßen im Dreck. Was mich damals wahnsinnig mitgenommen hat, war auch die schiere Größe dieses Camps, ohne dass es in irgendeiner Weise sortiert oder geordnet war. Ich musste ehrlich gesagt immer an Slums denken: Eine Kleinstadt ohne alles, was eine Kleinstadt an Infrastruktur so braucht.", "Was brauchen die Menschen in Moria gerade am dringendsten?\nEs gibt keine funktionierenden Wassersysteme, keine funktionierende Elektrizität, keine Einkaufsmöglichkeiten, keine Apotheke und nicht genug Ärzte, zu denen man gehen kann. Es ist einfach ein heilloses Chaos, in dem die Menschen festgehalten werden.", "Warum, denken Sie, wurde das Feuer in Moria gelegt? War der Corona-Ausbruch das, was die Situation so zugespitzt hat?\nSo wirkt es auf uns. Tatsächlich ist es ja so, dass seit Ausbruch der Pandemie in Europa auch in Griechenland ziemlich früh ein Lockdown verhängt wurde. Damit gehörte Griechenland lange zu den europäischen Staaten, die verhältnismäßig wenig von Covid-19 betroffen waren und konnte so auch relativ früh wieder Lockerungen erlassen. Von diesen Lockerungen waren die Flüchtlingscamps allerdings stets ausgenommen – obwohl bis zu diesem Zeitpunkt weder in Moria noch in einem der anderen „Hotspot-Camps“ auf den griechischen Inseln ein Covid-Fall aufgetreten war, die Gefahr kam also eher durch die Touristen. Die Menschen in Moria haben sich durch diese Ungleichbehandlung vernachlässigt, diskriminiert und kriminalisiert gefühlt – das Leben im Rest des Landes geht weiter und sie selbst werden eingesperrt.", "Wie muss man sich einen Lockdown in Moria vorstellen? \nVorher konnten die Geflüchteten das Lager verlassen, um spazieren zu gehen oder sich in einem Supermarkt in der Nähe Essen zu kaufen, mit dem wenigen Bargeld, das sie hatten. Und sie konnten sich in einer nahegelegenen Apotheke mit Schmerzmitteln und Pflastern versorgen. Das war eben jetzt über Monate nicht mehr möglich.", "Wo sind die Menschen, die vor dem Flammen geflohen sind, aktuell? Sie sind ja über Nacht obdachlos geworden.\nViele sind auf der Straße, das Camp ist so gut wie vollständig niedergebrannt. Manche haben sich in die Felder geschlagen, ich habe gehört, dass einige heute Nacht auf Friedhöfen geschlafen haben, da versucht haben, sich in Sicherheit zu bringen.", "Gibt es Unterstützung von den griechischen Behörden? Es hieß, die Bewohner des Lagers sollten nun auf Schiffe gebracht werden. Was genau passiert da?\nGestern hat das griechische Militär Zelte geschickt und ein größeres Schiff, auf dem hunderte Menschen aufgenommen werden sollten, aber das reicht hinten und vorne nicht. Das heißt die Frage der Unterkünfte für die Menschen ist ziemlich ungeklärt, genauso wie die Grundversorgung. Es gibt einige NGOs, die versuchen, vor Ort Abhilfe zu schaffen, aber es ist alles komplett unzureichend.", "Ihre Kollegen haben berichtet, dass Teams der Ärzte ohne Grenzen durch Straßenblockaden daran gehindert wurden, Moria zu erreichen. Wer hatte Interesse daran, die medizinische Versorgung zu unterbinden?\nGanz genau wissen wir nicht, wer dahinter steckt. Heute Morgen wurde mit zwei LKWs die Straße zum Camp blockiert. Wir sehen, dass es Griechen waren. Wir hatten auch im Frühling immer wieder Übergriffe, zum Beispiel in unserer Ambulanz für Opfer von Folter und sexualisierter Gewalt. Da wurden wir mit Steinen beworfen, angehalten und wüst beleidigt. Es ist also nicht das erste Mal, dass aus der rechts-außen Ecke Hilfe erschwert, oder wie heute, verhindert wird.", "Viele sagen, es war nur eine Frage der Zeit, bis es in Moria zu einer Katastrophe kommt, zumal die humanitäre Lage ja schon vor dem Brand verheerend war. Wen sehen Sie in der politischen Verantwortung, daran etwas zu ändern?\nDas ist ein Zusammenspiel von politischem Versagen. Natürlich von der griechischen Regierung, aber ganz bestimmt auch von der gesamten EU und der deutschen Bundesregierung. Seitdem der EU-Türkei-Deal ausgehandelt wurde, gaukeln die EU und ihre Mitgliedstaaten vor, dass eine Lösung gefunden worden wäre. Wir haben damals schon gesagt, dass das nicht funktionieren wird. Seit vier Jahren fordern wir in Brüssel, Berlin und anderen europäischen Hauptstädten ein Umdenken in der gesamten EU-Flüchtlingspolitik und werden nur von Pontius zu Pilatus geschickt.", "Aus der Ferne gewinnt man ja schon den Eindruck, dass das Elend gewollt ist, um den Zuzug weiterer Flüchtlinge zu verhindern.\nDas ist nach wie vor eine große Motivation für alle Maßnahmen, die in den letzten Jahren erlassen wurden. Diese Abschottungsmaßnahmen fußen aber auf einer kompletten Illusion. Die aktuelle griechische Regierung hat massiv damit geworben, dem Zuzug von Schutzsuchenden ein Ende zu bereiten, indem sie deren Integration in die griechische Gesellschaft fast verunmöglicht. Und trotzdem sind die Zahlen weiter gestiegen, sodass wir Anfang dieses Jahres auf allen Inseln insgesamt 42.000 Menschen hatten, maßgeblich Afghanen und Syrer, die vor Krieg fliehen.", "Welche Maßnahmen braucht es ihrer Meinung nach jetzt, um den Menschen vor Ort tatsächlich zu helfen, ohne ihr Elend durch kurzfristige Lösungen wie neue Container nur zu verlängern?\nEs darf nicht passieren, dass man jetzt einfach ein neues Lager baut, Essen und Decken schickt und damit in irgendeiner Weise glaubt, dass man was gelöst hat. Natürlich braucht es ganz dringend humanitäre Hilfe, aber die muss zwingend einhergehen mit einem wirklichen Umdenken. Die Frage ist: Will man willentlich und wissentlich das Leid der Menschen verlängern, oder will man was verändern? Die Menschen müssen die Möglichkeit haben, unter rechtsstaatlichen Bedingungen ihren Asylantrag stellen zu können. Das geht nicht allein an den Außengrenzen, sondern muss solidarisch auf verschiedene europäische Schultern verteilt werden."], "Mehr lesen über": []}}, "recommendations": []}