{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/nrw-kommunalwahlen-oberbuergermeister-die-gruenen", "query_keywords": ["flüchtl", "einwander"], "creation_date": "28.09.2020", "last_modified": "28.09.2020", "crawl_date": "27.11.2020", "author_person": ["Stefan Laurin"], "author_organization": [], "news_keywords": ["Bündnis 90/Die Grünen", "Kommunalwahlen", "NRW"], "content": {"title": "NRW-Kommunalwahlen - Alles auf Grün!", "description": "Erstmals stellen die Grünen drei Oberbürgermeister in Großstädten in NRW. Doch auch auf dem Land konnten sie gestern punkten. Ihren bei der Kommunalwahl  begonnenen Siegeszug konnte die Partei bei den Stichwahlen fortsetzen. Doch wird der Erfolg nachhaltig sein?", "body": {"": ["Es war ein erstes, noch leichtes Beben, aber es sorgte für Aufmerksamkeit und sollte der Beginn des Endes der Dominanz der SPD an Rhein und Ruhr sein, die Nordrhein-Westfalen über viele Jahre prägte: 1994 wurden in Marl, Gladbeck und Mülheim mit den Stimmen der Grünen CDU-Bürgermeister in ihre Ämter gewählt. Eine Direktwahl der Stadtspitze gab es damals noch nicht. Es war der Beginn einer Zusammenarbeit zwischen Grünen und CDU, die bis heute anhält.", "Keine Frage: Die Grünen sind die Partei der Stunde. Nicht nur im Bund und in Ländern wie Baden-Württemberg, sondern auch in Nordrhein-Westfalen, dem einwohnerreichsten Bundesland der Republik. Wer Bundestagswahlen gewinnen will, muss in Nordrhein-Westfalen gut abschneiden. Und wer in Nordrhein-Westfalen Landtagswahlen gewinnen will, muss in den Städten, Kreisen und Gemeinden des Landes stark sein."], "Erfolg auch wegen Kooperation mit Union": ["In Aachen und Bonn schlugen die Kandidatinnen der Grünen CDU-Wettbewerber. Die Bundestagsabgeordnete Katja Dörner (Grüne) in Bonn sogar den skandalfreien Oberbürgermeister Ashok Sridharan (CDU). Auch in Kleinstädten wie Havixbeck, Emsdetten oder Kempen gewannen sie die Chefzimmer.", "Doch in Wuppertal und Köln waren die Erfolge der Grünen auch Ergebnis der Zusammenarbeit mit der Union: Uwe Schneidewind (Grüne) war auch der Kandidat der Wuppertaler CDU, Kölns parteilose Oberbürgermeisterin Henriette Reker wurde ebenfalls von Grünen und Union unterstützt.  Und in Dortmund schlug sich der CDU-OB-Kandidat Andreas Hollstein mit Hilfe der Grünen auch in der Stichwahl gut. Er unterlag nur knapp mit 48,03 Prozent dem zum neuen Oberbürgermeister gewählten Thomas Westphal (SPD), der 51,97 Prozent der Stimmen erhielt."], "Partei der bürgerlichen Mitte": ["Die Grünen in Nordrhein-Westfalen, noch in den 90er Jahren eine Hochburg der Linken, in der Joschka Fischer als „Erzherzog Josef“ verspottet wurde, sind, wie fast überall, die Partei des Teils der bürgerlichen Mitte geworden, der von wirtschaftlichen Sorgen bislang verschont geblieben ist und zum Frühstück Moral statt Milch in den Kaffee gießt. Grüne wählen, das hat nicht nur etwas mit dem Programm der Partei zu tun. Wie auch bei anderen Parteien ist die Stimme für die Grünen Teil eines Lebensstils, ist eine persönliche Positionierung.", "Durch die über zwei Jahrzehnte andauernde Zusammenarbeit mit der Union taugen die Grünen auch in NRW schon lange nicht mehr als Bürgerschreck. Ihre Sorgen um Klima und Umwelt sind die Sorgen großer Teile des Bürgertums. Und wenn die Kinder und Enkel sich bei Fridays for Future engagieren, Kirchengemeinden in der Flüchtlingshilfe aktiv sind und Häuslebauer merken, dass das verhinderte Kraftwerk oder der schon in der Planung gestoppte Straßenbau den Wert der eigenen Immobilie steigert, stützt auch das die Grünen."], "Die grüne Klientel": ["Die Rathäuser eroberten die Grünen vor allem dort, wo es den Menschen gut geht. Wo neue Gewerbegebiete als Belastung empfunden werden, wo hohe Mieten dafür sorgen, wie die Soziologin Cornelia Koppetsch der taz sagte, dass sich „soziale Exklusivität wie von selbst einstellt“ und die Probleme der Einwanderungsgesellschaft weit weg und die Einkommen sicher sind. Diese Teile des Bürgertums sind für die SPD und die CDU immer schwerer zu erreichen. Weder Aufstiegs noch Klassenkampfparolen interessieren sie, Wirtschaftswachstum sehen sie eher als Bedrohung. Nötig haben sie es ohnehin oft nicht mehr."], "Der Traum von Schwarz-Grün": ["Schwarz-grüne Koalitionen auch auf Länderebene sind für sie attraktiv, zumal mit einer ohnehin weltoffenen und nicht allzu konservativen CDU wie in Nordrhein-Westfalen. Schon 2010 hatten die Grünen zur Landtagswahl eine Liste aufgestellt, deren Landtagsabgeordnete auch gut mit der CDU hätten zusammenarbeiten können. Rot-Grün unter Hannelore Kraft haben die Grünen gerne gemacht, aber Schwarz-Grün mit Jürgen Rüttgers wäre auch kein Problem gewesen. Sie waren darauf vorbereitet.", "Ein Projekt, wie vielfach von beiden Parteien behauptet, war die Zusammenarbeit mit der SPD ohnehin nicht. Denn Projekte brauchen gemeinsame Ideen und Vorhaben. Es gab aber auf der Seite der SPD einfach kaum Inhalte außer Krafts Ministerpräsidentenposten, die den Roten wichtig waren. Verwundert berichteten Teilnehmer von Koalitionsrunden, wie einfach es war, grüne Inhalte umzusetzen."], "Zulauf für postmaterialistische Ideen": ["In der linken Mitte haben die Grünen die SPD als führende Kraft schon lange abgelöst. Kein Mensch unter 30 erinnert sich mehr daran, dass die SPD einmal eine starke Partei mit Gestaltungswillen und charismatischem Persönlichkeiten wie Gerhard Schröder und Oskar Lafontaine war. Nun sind die Grünen dabei, zunehmend auch in den eher konservativen Milieus zuzulegen. Auch hier erreichen sie mit ihren scheinbar postmaterialistischen Ideen Zulauf, die bei näherer Betrachtung oft nicht mehr sind, als eine wohlklingende Form der Besitzstandswahrung. Wer beispielsweise, natürlich außerhalb Berlins, Immobilien besitzt und nicht neu bauen will, ist bei den Grünen gut aufgehoben und kann sich dabei auch noch als einer der Guten fühlen. Das ist auch für viele, die bislang ihr Kreuz bei der CDU gemacht haben, attraktiv."], "Mehr lesen über": []}}, "recommendations": []}