{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/anschlag-oez-muenchen-david-somboly-rechtsterrorismus", "query_keywords": ["flüchtl", "refug"], "creation_date": "25.10.2019", "last_modified": "25.10.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["Analyse"], "news_keywords": ["OEZ München", "Attentat", "Rechtsterrorismus", "Rechtsterror", "München", "CSU", "Joachim Hermann"], "content": {"title": "Anschlag am OEZ München war Rechtsterrorismus - Träume vom „Vierten Reich“", "description": "Der Anschlag am OEZ München 2016 hatte einen rechtsextremistischen Hintergrund. Von der Fehleinschätzung, die Tat sei unpolitisch gewesen, will die bayerische Landesregierung nichts mehr wissen. Doch David Sonboly war im virtuellen Raum vernetzt, wie der Attentäter von Halle", "body": {"": ["Aus einer unpolitischen Tat wird eine rechte Gewalttat. Die bayerische Staatsregierung nimmt nun teilweise eine Umbewertung vor. Mehr als drei Jahre dauerte es. Der Bericht kam nach Druck aus dem Landtag zustande, wurde mehrfach verschoben. Es gab wohl interne Abstimmungsschwierigkeiten. Es geht um eine Tat von vor über drei Jahren. Am 22. Juli 2016 versetzte David Sonboly, ein in München geborener Deutsch-Iraner die Isar-Stadt in Angst und Schrecken, als er am Olympiazentrum neun Menschen ermordete. Damit führt er eine fatale Kette an rechtsterroristisch motivierte Einzeltäter fort.", "Der Welt schockte am 22. Juli 2011 der Atem, als der Norweger Anders Behring Breivik 77 Menschen ermordete, am Tag genau fünf Jahre vor München. In diesem Jahr erfolgte eine ähnliche Tat im neuseeländischen Christchurch via Livestream, direktes Vorbild für Halle. Was wir nun mit dem Terrorismus von Halle diskutieren, hätte damals schon Grund für intensive Diskussionen geben können. Diese wurden umschifft, da die Tat mit einem angeblichen Schulmobbing erklärt wurde. Das LKA teilte mit, dass während der mehr als dreijährigen Ermittlungen zu dem Anschlag am OEZ keine Hinweise auf weitere Tatbeteiligte, Anstifter oder Mitwisser gefunden werden konnten. Das ist falsch."], "Von Fehlern und Korrekturen keine Spur": ["Von Versäumnissen ist leider nicht die Rede, obwohl es diese gab. Joachim Herrman, der bayerische Innenminster traf schnell die Einschätzungen und erkannte einen Amoklauf. Nun spricht er davon, dass es erst „eine klar ausermittelte Faktenbasis brauche, um einen Fall einzuordnen.“ Von Fehlern und Korrekturen keine Spur. Dabei sind diese mit nur zu offenkundig.", "Immer wieder ist im Abschlussbericht von Komplexität die Rede, wird mit persönlichen Auffälligkeiten argumentiert. Die gibt es aber bei all diesen Tätertypen. Es mischen sich persönliche Frustrationen und politische Motive zu einem tödlichen Cocktail. Und das passiert nicht über Nacht: Der Täter von München plante den Terror über ein Jahr.", "Und: Rechtsterroristisch motivierte Einsame-Wolf-Terroristen sind nicht nur psychisch auffällig, sondern auch Teil eines größeren ideologischen Rudels. Sie zeigen sich von vorgeführten Aggressionen – etwa die mediale und virtuelle Diskussion über Terrorismus – angetan und sehen hier ein probates Mittel, ihre Probleme und Wünsche zu artikulieren. Sie vermischen großspurige politische Erklärungen mit dem Mord an Menschen, die ihnen nichts getan haben, und zu denen keine persönliche Verbindung besteht. Ihr rassistisches Weltbild teilt die Welt in Freund und Feind, ihr Hass richtet sich gegen Minderheiten."], "Ein virtuelles Netzwerk potentieller Massenmörder": ["Verblüfft nahm ich im April 2018 einen frei verfügbaren Artikel in den US-Medien zur Kenntnis, die ganz neue Kontakte von Sonboly enthüllte, und den ich umgehend an das Bayerische Landeskriminalamt (BLKA) weiterleitete. Die Behörde wusste von der öffentlich zugänglichen Information scheinbar nichts oder gab es mir gegenüber vor. So informierte ich, über das offenkundige Desinteresse verwundert, investigative Journalisten über diese frei zugänglichen Fakten, die nach weiteren Recherchen eine Existenz von geistigen Zwillingen mit ähnlicher Weltsicht und Tatabsicht nahelegten.", "Einer dieser Journalisten war Christian Bergmann, der unter anderem für „ARD Fakt“ arbeitet. Er fand schnell heraus, was der Artikel präjudizierte: Sonboly war mit einem Gleichgesinnten aus Deutschland Teil eines virtuellen Netzwerks von potentiellen Massenmördern. Als Schlüsselfigur darin fungierte der 21-jährige William Atchison, der im Dezember 2017 in Aztek, New Mexiko ein Schulattentat verübte, zwei Menschen ermordete und sich dann, wie beabsichtigt, selbst richtete. Die beiden standen im Online-Kontakt, kommunizierten über die Gaming-Plattform „Steam”, wie ein Sheriff zu Protokoll gab."], "„Anti-Refugee-Club“ und globale Törungslisten": ["In einem Forum namens „Anti-Refugee-Club“, auf einer Gaming-Plattform tauschten sie also rechtsextremistische und rassistische Inhalte, Amok- und Attentatsfantasien sowie globale Tötungslisten aus. Sonboly war Teil der virtuellen Gemeinschaft, als er sich dem „Anti-Refugee-Club“ anschloss, der vor einer muslimischen Invasion in Europa und Deutschland warnte und zum Zeitpunkt der Tat 261 Mitglieder hatte. Auslöser war offenbar die Silvesternacht in Köln.", "Die Inhaltsbeschreibung machte auch den gefakten Fall „Lisa“ zum Thema, bei dem angeblich ein russlanddeutsches Mädchen von einem Flüchtling vergewaltigt worden war, was sich im Nachhinein als gestreute Fehlinformation herausstellte. Die Gruppe gründete sich offenbar als Reaktion auf die Silvesternacht in Köln 2015/16. Die Eigenbeschreibung der Gruppe lautet: „Europa hat den Fehler gemacht, Parasiten, die als ‚muslimische Flüchtlinge’ reinzulassen.“"], "Holocaustleugnung und Träume vom „Viertes Reich“": ["Im realen Leben wären zahlreiche der gemachten Äußerungen strafbar, etwa die dort grassierende Holocaustleugnung und die Verbindung mit der feindlichen Haltung gegenüber Flüchtlingen („damals habt ihr Deutschen es auch hinbekommen“). Es gab ein Gruppenmitglied, das sich „Gruppenführer SS” nannte oder einen Kommentar mit der Überschrift „Viertes Reich, wann.“ Der Inhalt passt zu den Äußerungen, die David Sonboly etwa am 1. Januar 2016 in einem Chat äußerte.", "Er lamentierte, „wenn man nachdenkt, haben wir den Terroristen einen Freifahrtschein nach Deutschland gegeben.“ Nach den Morden von David Sonboly im Münchner OEZ feierte Atchison den Attentäter. Der US-Amerikaner, ein bekennender Rassist, sorgte dafür, dass Sonboly in einer virtuellen Ahnengalerie, die Wikipedia ähnelt, als Held verewigt wurde. Er wurde zudem auf Steam zum „Ehrenspieler“ ernannt. Das verwundert nicht: Einzeltäter werden trotz nachgewiesener sozialer Störungen in solchen Foren großgemacht und überhöht."], "Lascher Umgang mit Gamingindustrie": ["Wer den laschen Umgang mit der mächtigen Video- und Gamingindustrie betrachtet, erkennt, dass die Gefahr weder erkannt noch gebannt ist. Längst existiert eine globale Online-Subkultur, die höchst interaktiv ist und über nationale Grenzen hinweg agiert. Die Aktivisten müssen dabei nicht das eigene Zimmer verlassen, in den Krieg ziehen oder im Untergrund leben. Ein Computer und ein Internetzugang reichen ihnen aus.", "Auf meine konkreten Nachfragen hin bekräftigte etwa „GAME“, dass auf Steam keine „für die Bevölkerung meinungsrelevanten Debatten stattfinden“ würden. Es besteht definitiv Bedarf, hier einzuschreiten. Sonboly wurde ja wegen seiner aggressiv-rassistischen Äußerungen gemeldet, ohne dass etwas geschehen wäre. Die bisherigen Fälle zeigen: Die Täter hinterlassen Spuren, im virtuellen Raum. Man muss eben nicht nach der Nadel im Heuhaufen suchen.", "Die Beobachtung der lokalen Szene hilft jedoch wenig weiter. Die Täter sind dort nicht bekannt. Andrers Behring Breivik, David Sonboly und Stephan B., der Täter aus Halle, waren polizeilich nicht erfasst. Von daher ist es geboten, die Umfeldanalyse im grenzüberschreitenden virtuellen Raum vorzunehmen. Mit jungen Ermittlern, die die Erlebniswelt kennen. Und vor allem die Sprache der Gamer. Dann kann auch der neuen Gefahr Einhalt geboten werden.", "Florian Hartleb ist Politikwissenschaftler. Im Oktober 2018 hat er das Buch „Einsame Wölfe. Der neue Terrorismus rechter Einzeltäter“ verfasst. Er war Gutachter der Stadt München im Fall des Attentats vom 22. Juli 2016."], "Mehr lesen über": []}}, "recommendations": []}