{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/aktivisten-taz-politik-gewissen-rassismus-gender-moral", "query_keywords": ["migration", "migrant"], "creation_date": "27.06.2020", "last_modified": "27.06.2020", "crawl_date": "27.11.2020", "author_person": ["Judith Sevinç Basad"], "author_organization": [], "news_keywords": ["taz", "Rassismus", "Feminismus", "Aktivismus", "Journalismus", "Medien"], "content": {"title": "Aktivisten bei „Taz“ & Co. - Die Politik des schlechten Gewissens", "description": "Junge Journalisten wollen immer öfter ihre Leser moralisch erziehen. Was dabei „das Richtige“ ist, scheinen sie ganz genau zu wissen und berufen sich auf eine fragwürdige Wissenschaft. Das ist anmaßend - und diskriminierend.", "body": {"": ["Es gebe einen Generationenkonflikt zwischen jungen und alten Journalisten, stand neulich in der Taz. Die Jungen, so heißt es dort, hätten während ihres Studiums Theorien gelernt, mit denen man Frauen, sexuelle Minderheiten und Migranten besser vor Diskriminierung schützen könne. Die alteingesessenen Kollegen sollten sich besser mit diesen neuen Perspektiven beschäftigen, heißt es weiter, weil sie immer mehr den Journalismus beeinflussen.", "Alleine die Sprache, die der Artikel verwendet, zeigt, dass man den jungen lieber nicht zuhören sollte: Intersektional Denkende, PoC, White Privilege und Critical Race Studies. Es ist offensichtlich, dass nur Akademiker verstehen, um was es hier überhaupt geht. Fakt ist aber, dass nur 17,6 Prozent der deutschen Bevölkerung jemals eine Uni von Innen gesehen haben. Es ist bezeichnend, wie man sich hier als den Anwalt der Schwächsten ausgibt, um sie im selben Atemzug aus der Diskussion auszuschließen."], "Wissenschaft wird zur Wahrheit überhöht": ["Natürlich versuchen Journalisten, Begriffe wie „Intersektionalität“ und „Critical Whiteness\" ihren Lesern verständlich zu machen. Aber genau hier liegt auch das Problem: Dass in deutschen Zeitungen immer häufiger eine äußerst fragwürdige Wissenschaft zur faktischen Wahrheit überhöht wird.", "Nehmen wir etwa den Ansatz der männlichen oder weißen Privilegien. Dass die Sprache dafür verantwortlich sein soll, dass Frauen und (sexuelle) Minderheiten weniger häufig Karriere machen, ist eine von vielen Theorien in den Geistes- und Sozialwissenschaften. Genauer genommen handelt es sich hier nur um eine Hypothese: Um eine Annahme also, der jede empirische Grundlage fehlt."], "Die Leser sollen auf den moralisch „besseren“ Weg": ["Es macht sicher Spaß, eine Hausarbeit darüber zu schreiben, inwiefern James Bond oder „Lolita“ von einem mörderischen Patriarchat beeinflusst sind. Das ist legitim, denn hier geht es um die Freiheit der Wissenschaften. Etwas anderes ist es, wenn Journalisten diese fragwürdige Annahme als Rechtfertigung sehen, das generische Maskulinum wie eine Krankheit aus der Sprache zu tilgen, um die eigene Leserschaft auf den moralisch „besseren“ Weg zu bringen.", "Hier stellt sich die Frage, ob die jungen Journalisten, die so sehr auf ihrer Wissenschaftlichkeit beharren, ihre Seminare nicht doch geschwänzt haben. Denn eigentlich müssten sie wissen, dass die Moralphilosophie aus einem breitem Spektrum besteht. Die Frage „Was ist das Richtige?“ beschäftigt die Menschheit nicht erst seit Judith Butler. Philosophen streiten sich seit Jahrhunderten über die richtige Moral, über Vorschläge, wie man eine gerechtere Gesellschaft erreichen oder das Leid auf der Welt verringern kann. Es gibt Utilitaristen, Relativisten, Amoralisten, Emotivisten – die Liste ist lang."], "Akademischer Größenwahn": ["Sie alle haben ihre Berechtigung. Aber vor allem stehen sie immer in Konkurrenz zueinander. Dass es – vor allem was die Ethik betrifft – keine absolute Wahrheit gibt, sondern eine Fülle von Annahmen, Theorien und Weltbildern, ist die Voraussetzung, um überhaupt Wissenschaft zu betreiben. Dass sich nun jungen Journalisten anmaßen, die moralische Weltformel gefunden zu haben – und sie tatsächlich als Erziehungsmaßnahme in die Praxis umsetzen – ist nicht nur unfassbar dogmatisch, sondern lässt auch einen akademischen Größenwahn erkennen.", "Aber ist es nicht eine gute Sache, wenn sich Journalisten Gedanken über Moral und Diskriminierung machen? Natürlich ist es das. Es steht außer Frage, dass man Schwarzen und Queers eine Plattform geben sollte, damit die Leser über Rassismus und Sexismus in unserer Gesellschaft aufgeklärt werden."], "Sprechverbote": ["Das rechtfertigt aber nicht die Forderung, dass wir nur noch denjenigen glauben sollten, die von Diskriminierung betroffen sind. Denn eine Aussage ist nicht wahrer, nur weil sie von einem Schwarzen, Muslimen oder Homosexuellen geäußert wird. Auch Menschen mit Migrationshintergrund, die sich selbst als „nicht-binär“ bezeichnen, können sich menschenverachtend äußern. Das wurde erst vor kurzem deutlich, als eine Taz-Kolumnistin Polizisten als Müll bezeichnete.", "Wenn man sich derart dogmatisch an Theorien klammert, dass nur noch die reden dürfen, die „betroffen“ sind, dann kann man das auch anders nennen: Sprechverbote. Dieser Vorwurf wird im Taz-Artikel mit einem merkwürdigen Argument abgewehrt. Niemand würde Weißen das Wort verbieten, heißt es da. Vielmehr solle das von Weißen „freiwillig“ geschehen, weil man sich der „Auffassung“ anschließe, dass man nicht die entsprechenden Erfahrung hätte, um mitreden zu können."], "Die Politik des schlechten Gewissens": ["Dieses Argument ist besonders heuchlerisch. Denn Weiße werden hier durchaus ins Schweigen gedrängt. Und zwar mit einer sehr effektiven Waffe, die gerne in Redaktionen angewendet wird, um PC-Maßnahmen durchzudrücken: Die Politik des schlechten Gewissens.", "Nehmen wir etwa den Deutschlandfunk, der letztes Jahr neue Leitlinien zum Gendern in der eigenen Redaktion einführte. Niemand würde gezwungen werden, das generische Maskulinum zu meiden und selbst neutrale Wörter wie „man“ aus der Sprache zu eliminieren, hieß es vonseiten des Senders. Wenn das neue Regelwerk aber damit gerechtfertigt wird, dass man einen „weiteren Schritt in Richtung Diskriminierungsfreiheit und Gendersensibilität“ gehen möchte, dann ist klar, wie diejenigen dastehen, die keine Lust haben, die deutsche Grammatik auszuhebeln: Als Reaktionäre, die sich nicht für die Freiheit der LGBTQs einsetzen wollen.", "Die Politik des schlechten Gewissens funktioniert. Und sie driftet immer mehr ins Absurde ab."], "Biologische Fakten werden überwunden": ["Das konnte man vor kurzem auf 3sat beobachten. Die schwarze Kabarettistin Michaela Dudley kritisierte dort die Schriftstellerin J.K. Rowling, weil sie twitterte, dass nur biologische Frauen menstruieren können. „Ich respektiere die Meinungsfreiheit, aber es gibt auch eine Meinungsverantwortung“, sagte die Transsexuelle. So wäre Rowling mit ihrer Äußerung dafür verantwortlich, dass „immer mehr Menschen sterben“ würden. Den Fakt, dass nur Frauen menstruieren können, wertete sie als eine „spießige und überholte Denkweise“ ab, die eine „heilige Allianz von transphoben Personen“ dazu verleiten würde, Transsexuelle zu ermorden.", "Allein der Fakt, dass im ÖRR einfach mal so biologische Fakten überwunden und die Abschaffung der Meinungsfreiheit gefordert werden kann – solange diese Forderungen aus dem richtigen Mund kommen – zeigt, dass die deutsche Medienwelt eines nicht unbedingt braucht: Noch mehr Minderheitenschutz."], "Mehr lesen über": []}}, "recommendations": []}