{"news_outlet": "cicero", "provenance": "https://www.cicero.de/kultur/integration-muslimische-jungs-macho-erziehung-islam-ahmet-toprak", "query_keywords": ["migration", "migrant"], "creation_date": "23.10.2019", "last_modified": "23.10.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Buchauszug"], "news_keywords": ["Islam", "Erziehung", "Kriminalität"], "content": {"title": "Integration - Der Macho ist ein Opfer seiner Mutter", "description": "Muslimische Jungs brechen häufiger die Schule ab als andere, sie werden öfter gewalttätig und ecken im Alltag an. Warum das so ist, darüber hat der Erziehungswissenschaftler Ahmet Toprak ein Buch geschrieben. Es ist ein Plädoyer für eine religionsfreie Erziehung. Ein Auszug", "body": {"": ["Die Rolle der Mutter in türkischen und arabischen Familien kann grundsätzlich als ambivalent beschrieben werden. In der Öffentlichkeit scheint es, als habe die Mutter innerhalb der Familie nicht viel Einfluss, weil der Vater hier dominant auftritt. Im Privaten hat sie aber alle Zepter in der Hand. Sie ist streng und unnachgiebig gegenüber der Tochter, gleichzeitig locker und nachsichtig gegenüber dem Sohn. Die Mutter hütet den Sohn wie ein zartes Pflänzchen, das nicht zerbrochen werden darf. Sie wird zur Furie, wenn der Sohn kritisiert oder angegriffen wird. Jegliches Fehlverhalten des Sohnes verteidigt die Mutter. Einem Sohn mutet die Mutter außerdem nicht zu viel zu. Er darf nicht überfordert werden. Im Haushalt braucht er keine Verantwortung zu übernehmen.", "Für das Kochen und Putzen sind die Frauen zuständig. Aus Sicht der Mutter soll der Junge geschützt und gepflegt werden, bis er heiratet und in die erfahrenen Hände der Ehefrau kommt, die für ihn den Haushalt führt und die Kindererziehung übernimmt. Die Mutter erzieht den Sohn nicht nur zu einem Macho, sondern auch zu einem unselbstständigen und abhängigen Individuum. Dabei wird sie von anderen weiblichen Familienmitgliedern unterstützt. Auf der anderen Seite erwarten die Mütter von ihren Söhnen, dass sie in der Schule erfolgreich sind, Abitur machen, studieren und später einem angesehenen Beruf nachgehen. Jungen sollen ihre traditionelle Rolle erfüllen, unselbstständig und abhängig einerseits, tonangebend und kämpferisch andererseits, und dabei erfolgreich in der Schule und im Berufsleben sein."], "Frei, aber in Handschellen": ["Eine paradoxe Anforderung, die ich auf folgende Formel reduzieren würde: Der Junge ist zwar frei, trägt aber gleichzeitig Handschellen. Eine sehr anspruchsvolle Erwartungshaltung trifft auf zur Unselbstständigkeit erzogene Söhne. Den von den Eltern gesetzten Zielen können viele nicht gerecht werden. Diese ambivalente Rolle der Mutter und die damit verbundenen Konsequenzen möchte ich anhand von zwei Beispielen konkretisieren. Den 20-jährigen Deniz habe ich am Rande eines Projekts im Jahr 2010 kennengelernt. Er ist das zweitjüngste Kind einer siebenköpfigen Familie. Deniz wohnt mit seinen Eltern und Geschwistern in Dortmund-Eving, einem Stadtteil, in dem viele Menschen mit Migrationshintergrund leben.", "Die drei älteren Geschwister von Deniz sind Mädchen. Da die Eltern sehr lange auf einen Sohn gewartet haben, wird er in der Familie extrem verwöhnt. Nicht nur seine Mutter, sondern auch die drei älteren Schwestern kümmern sich um ihn. Deniz soll später nicht nur den Familiennamen fortführen und das Oberhaupt der Familie werden, sondern auch eine gute Ausbildung bekommen. Vor allem soll er studieren. Der Vater beteiligt sich aber nicht an der Erziehung, sondern formuliert lediglich seine hohen Erwartungen: eine typische Dynamik in muslimisch-migrantischen Familien."], "Jungs dürfen nicht kritisiert werden": ["Gleichzeitig lernt Deniz von seiner Mutter – vor allem in den ersten 15 Jahren –, dass er in der Familie keine Verantwortung übernehmen muss. Sie setzt ihm keine Grenzen, seine Freizeit kann er nach seinen eigenen Vorstellungen gestalten. Als er in der Schule keinen Erfolg hat und die Eltern auf seine schlechten Leistungen angesprochen werden, verteidigt die Mutter ihn nach Kräften. Deniz darf nicht kritisiert werden. Die Mutter ist der Meinung, dass Deniz zu gegebener Zeit Verantwortung übernehmen wird. Mit Beginn der Realschule lassen seine schulischen Leistungen weiter nach. Nach der sechsten Klasse muss er die Realschule verlassen, weil er den Leistungsanforderungen nicht genügt. Er kommt auf eine Hauptschule.", "Vor allem der Übergang von der Real- zur Hauptschule ist bezeichnend. Die Eltern, vor allem aber die Mutter, akzeptieren den Schulwechsel und geben Deniz sogar das Gefühl, er könne jederzeit wieder auf die Realschule wechseln. Wie Deniz dieses Ziel erreichen soll, erklärt ihm niemand. Aus Sicht der Mutter sind für den Schulwechsel ausschließlich die Lehrer verantwortlich, die ihren Sohn aufgrund seiner Herkunft benachteiligten. An der Hauptschule sind deutsche Schüler sowohl in Deniz’ Klasse als auch insgesamt in der Minderheit. Deniz schließt sich bereits mit 13 einer Gruppe von Jugendlichen mit Migrationshintergrund an. Bereits nach einem halben Jahr übernimmt er die Führungsrolle, obwohl er das jüngste Mitglied ist."], "Gleichaltrige als Vorbilder": ["Um sich in seiner fünfköpfigen Gruppe durchzusetzen, schlägt er sich nicht nur mit den Gruppenmitgliedern, sondern auch mit anderen Jugendlichen. Er fühlt sich für die gesamte Gruppe verantwortlich und setzt sich für die anderen Mitglieder – auch körperlich, durch Gewalt, Stärke und Dominanz  – ein. Während Deniz in seiner Gruppe Verantwortung übernimmt (wenn auch oft unter Einsatz von Gewalt) und entsprechend agiert, ist er in seinem Elternhaus weiter unterfordert. Seine Eltern beharren zwar formal auf ihrer Forderung, dass er Geld verdienen oder studieren soll, wie diese Ziele aber ohne Schulabschluss zu erreichen sind, bleibt offen. Da die Regeln in der Gruppe im Vergleich zu jenen in der Familie klar und verbindlich sind, orientiert sich Deniz an dieser Gruppe.", "In der Familie, vor allem durch das Verhalten der Mutter, fühlt er sich nicht nur bevormundet, sondern auch nicht ernst genommen. Er wird wiederholt straffällig. Meistens sind es Straftaten, die in der Gruppe passieren. In vier Fällen wird er rechtskräftig verurteilt, aber die tatsächliche Anzahl der Körperverletzungsdelikte ist höher. Auch jetzt stellt sich die Mutter schützend vor Deniz. Sein gewalttätiges Verhalten wird mit seinem Alter entschuldigt. Außerdem sei es ganz normal, dass Jungs sich hin und wieder schlagen würden. Das werde sich mit der Zeit schon legen, so Deniz’ Mutter."], "Bedingungslose Loyalität der Mutter": ["Dieser bedingungslose Schutz und die Loyalität der Mutter prägen Deniz. Wenn es Probleme gibt, kann er sich darauf verlassen, dass vor allem seine Mutter zu ihm steht und ihn nach außen schützt, weil die Mutter in der Erziehung die weiche und verzeihende Rolle und der Vater die strenge und unnachgiebige Rolle übernimmt. Gleichaltrige haben gerade im Jugendalter einen enormen Einfluss. Wenn das Elternhaus nicht angemessen auf die Entwicklung eines jungen Menschen reagiert, kann eine Gruppe von Gleichaltrigen zum zentralen Sozialisationsort werden. In der Gruppe erfahren sie die Bestätigung, die ihnen in anderen Kontexten fehlt. Gewalttätiges Verhalten in der Gruppe stärkt das Selbstbewusstsein der Jugendlichen zusätzlich.", "Dass die Konsequenzen dieser mütterlichen Erziehung auch in eine andere Richtung gehen können, nämlich zu machohaftem Verhalten gegenüber der Mutter selbst, zeigt das folgende Beispiel. Anfang der 2000er-Jahre arbeitete ich bei einem Wohlfahrtsverband in der Jugendgerichtshilfe. Ein 17-jähriger Junge, Fatih, war wegen kleinerer Delikte angeklagt. Er hatte demnächst eine Gerichtsverhandlung und nahm im Vorfeld den freiwilligen Termin bei der Jugendgerichtshilfe wahr. Er kam mit seiner Mutter zum Gespräch, was bei vielen Minderjährigen der Fall war. Beim Gespräch ging es nicht um juristische Fragestellungen, sondern um die sozialen Rahmenbedingungen der Straftat. Denn die Jugendgerichtshilfe spricht vor Gericht Empfehlungen aus, wie der Jugendliche mit pädagogischen Mitteln erreicht werden kann."], "„Halt einfach die Klappe“": ["Uns fiel sofort auf, dass Fatih mit seiner Mutter ungewohnt scharf und respektlos redete: Er ließ sie nicht zu Wort kommen, verdrehte die Augen und sagte Sätze wie „Halt einfach die Klappe“. Das Gespräch führte eine kurdischstämmige Kollegin, und auch sie wurde von Fatih angegangen. Warum sie das Gespräch führe und nicht ich, fragte er provokativ. Fatih war ein Bilderbuch-Macho, der alle Klischees erfüllte. Er hatte eine große Klappe und sagte sehr genau, wo es lang ging: Frauen haben nichts zu sagen, sie sind höchstens Beiwerk. Gleichzeitig hatte er noch nichts erreicht außer Straftaten und abgebrochener Schule.", "Nachdem meine Kollegin vehement klarstellte, dass es nichts zur Sache tue, wer hier die Gespräche führe, und dass es außerdem außerordentlich unhöflich sei, wie er mit seiner Mutter rede, wurde er kleinlaut. Wenn er hier nicht einmal die einfachen Benimmregeln beachte, könne er gleich nach Hause gehen. Fatih war sehr erstaunt. Scheinbar hatte er mit so einer Reaktion nicht gerechnet. Er wurde rot vor Scham, konnte seine Sätze nicht zu Ende bringen und fing an zu stottern. Schließlich entschuldigte er sich bei meiner Kollegin und seiner Mutter."], "In die Machorolle gedrängt": ["Er wolle das Gespräch mit uns fortführen, wenn er darf. Im Anschluss an das Gespräch wollte die Mutter alleine mit uns reden. Sie betonte, dass Fatih im Kern ein guter und netter Junge sei. Unsere anschließenden Nachfragen brachten uns zu dem Schluss, dass vermutlich das Verhalten der Mutter Fatih in die Machorolle gedrängt hatte. Die Mutter vertrat ein sehr traditionelles Rollenverständnis, wonach die Mutter für den Haushalt und die Kindererziehung zuständig ist und der Vater für die Finanzierung und die Repräsentation der Familie nach außen. Weil Fatih ohne seinen Vater aufwuchs (der Vater verließ die Familie, und es gab keinen Kontakt), war sie der Meinung, dass der älteste Sohn nun in der Verantwortung steht, die Aufgaben des Familienoberhauptes zu übernehmen.", "Statt mit dem damals 13-jährigen Sohn zu überlegen, wie sie den Alltag ohne den Vater gestalten können, übertrug die Mutter die Rolle des Ehemannes auf den Sohn. Er sollte den Verlust des Vaters kompensieren. Der Junge musste Außentermine und Behördengänge wahrnehmen, sich um die Schulangelegenheiten der Geschwister kümmern, auf die zwei jüngeren Geschwister achten und sollte bald arbeiten, um Geld zu verdienen. Dieser Fall macht deutlich, dass das Verhalten der Kinder in Wechselwirkung zu den Erziehenden steht. Weil die Mutter eine weiche, passive und zurückhaltende Rolle einnimmt, neigt der Sohn zu dominantem Verhalten. Wäre die Mutter selbstbewusst aufgetreten und hätte die Rolle der alleinerziehenden Mutter aktiv und selbstverständlich vorgelebt, indem sie signalisiert, dass das Fehlen eines Ehemannes kein Makel ist, hätte Fatih sich nicht so benommen wie im Beratungsgespräch."], "Jungs brauchen Widerspruch": ["Am Anfang trat Fatih in der Beratungsstelle sehr dominant auf und akzeptierte die weibliche Beratung nicht. Er lenkte aber sofort ein, als die Beraterin selbstbewusst und sachlich die Verhältnisse klärte. Später verriet die Mutter uns, dass sie ihren Sohn zum ersten Mal so erlebt hatte, sich entschuldigend und verunsichert. So kenne sie ihn gar nicht. Die Konsequenzen solcher Erziehungspraktiken werden in Bildungseinrichtungen sichtbar. Während meiner praktischen Tätigkeit und heute im Rahmen meiner Vorträge zu muslimischen Jungen werde ich immer wieder von pädagogischen Fachkräften damit konfrontiert, dass sich einige muslimische Jungen sehr respektlos gegenüber Lehrerinnen verhalten würden.", "Wenn ich diesen Fachkräften dann sage, dass das Verhalten dieser Jungen in Wechselwirkung zu ihnen selbst stehe, sind sie meist empört. Ich beabsichtige damit natürlich nicht, den Pädagoginnen die Schuld am Verhalten der Jungen zu geben. Es ist einfach so, dass das Machogehabe vieler Jungen gespielt ist, es soll Frauen provozieren. Wenn die Lehrkräfte sich nicht auf dieses Spiel einlassen und stattdessen klare und transparente Erwartungen formulieren, halten sich die Jungen in der Regel daran. Anfangs werden sie entrüstet sein, dass sie weiblichen Widerspruch erfahren, auch weil sie das womöglich aus dem Elternhaus nicht kennen. Aber sie werden auch dankbar sein, wenn sie klar, sachlich und nachvollziehbar erklärt bekommen, warum bestimmte Verhaltensweisen nicht geduldet werden."], "Mehmets, Ahmets, Hakans, Emres": ["Ich möchte hier betonen, dass nicht jedes abweichende Verhalten kulturelle Gründe haben muss. Viele Verhaltensweisen sind universell, also typisch für Kinder und Jugendliche. Wenn das ausgeschlossen ist, kann man über kulturelle Ursachen nachdenken. Mein eigenes Fehlverhalten in der Schule wurde zum Beispiel so sehr mit der Kultur des Islam erklärt, dass meine nicht gläubigen Eltern erbost und stark verunsichert waren. Ich war in der achten Klasse auf einer Hauptschule in Köln. Im Rahmen des Biologieunterrichts hatten wir Sexualkunde. Damit wir Schüler das sensible Thema offener besprechen konnten, wurden Mädchen und Jungen in getrennten Gruppen unterrichtet. Wir Jungs bekamen eine sehr junge und attraktive Lehrerin zugeteilt, die sich noch in der Ausbildung befand.", "Die Jungs in meiner Klasse steckten immer wieder die Köpfe zusammen und tuschelten, wenn unsere Biologielehrerin in die Klasse kam. Zu dieser Zeit hießen die meisten Jungen auf unserer Schule Peter, Uwe, Klaus, Christian oder Michael. Alis, Mehmets, Ahmets, Hakans, Muhameds oder Emres waren die absolute Ausnahme. Ich war neugierig und versuchte herauszubekommen, was die Jungs heimlich besprachen. Es stellte sich heraus, dass sie die Lehrerin attraktiv fanden und sich fragten, welche Farbe wohl ihr Slip haben könnte. Ich sagte nur: „Das finden wir raus!”"], "Was hatten wir mit dem Islam zu tun": ["In der Woche darauf trug die Biologiereferendarin eine weiße, dünne Sommerhose. Ich nahm den Schwamm, hielt ihn kurz unters Wasser und legte ihn schnell in einem unbeobachteten Moment auf den Stuhl der Lehrerin. Sie setzte sich, erschrak, sprang sofort auf und drehte sich mit dem Gesäß zur Klasse: „Huuuuuu, rosaaaaaa!“, schrien alle Jungs laut los. Die Lehrerin war ziemlich sauer und wollte unverzüglich wissen, wer der Übeltäter war. Alle schauten – wie in solchen Fällen üblich – auf den Boden. Schließlich meldete ich mich und gab zu, dass ich es gewesen war. Ich entschuldigte mich bei der Lehrerin und versprach, dass das nie wieder vorkommen würde. Sie war natürlich trotzdem ziemlich verärgert und kündigte an, dass dieses Verhalten Konsequenzen haben würde. Sie informierte unverzüglich meine Klassenlehrerin.", "Eine Woche später musste meine Mutter in die Schule kommen, weil meine Klassenlehrerin Gesprächsbedarf hatte. Die Deutschkenntnisse meiner Mutter waren noch nicht so fortgeschritten, dass sie alle Zusammenhänge hätte verstehen können, deshalb durfte ich für sie ins Türkische übersetzen. Meine Lehrerin betonte, dass in Deutschland Gleichberechtigung zwischen Männern und Frauen herrsche. Lehrerinnen würden hier in Deutschland genauso respektiert wie Lehrer. Wir seien hier nicht in der Türkei, und außerdem erlaube es auch der Islam nicht, Frauen respektlos zu behandeln. Ich übersetzte die Aussagen natürlich sehr selektiv und vor allem zu meinen Gunsten, an dieser Stelle stutzte ich aber. Was hatten wir, meine Familie und ich, mit dem Islam zu tun? Und warum wurde mein Streich in Verbindung zum Islam gesetzt?"], "Der Islam-Malus": ["Bereits an der Körpersprache erkannte meine Mutter natürlich die Verärgerung der Lehrerin. Sie lächelte verlegen und sagte „Ja, ja“ und „Danke schön“. Aber was heißt das schon? Immer, wenn die Leute Ja sagen und sich bedanken, heißt das im Umkehrschluss, dass sie Bahnhof verstehen. Jedenfalls war meine Mutter sauer auf mich. Als wir dann draußen waren, fragte mich meine Mutter, warum die Lehrerin den Islam erwähnt hatte. Dieses Wort hatte sie verstanden, und auch sie war verwundert darüber, dass unser Streich etwas mit dem Islam zu tun haben sollte. Während der ersten 14 Jahre meines Lebens sah ich meine Eltern zusammengenommen nur vier Jahre. Wir sind zwar Aleviten, in diesen vier Jahren spielte die Religion in der Erziehung meiner Eltern aber trotzdem keine Rolle.", "Sie versuchten, uns geschlechtsunabhängig universelle Werte wie Hilfsbereitschaft, Aufrichtigkeit, Toleranz, Humanismus, Ehrlichkeit und selbstständiges Denken mit auf den Weg zu geben. Und nun kommt meine Lehrerin und konfrontiert meine Mutter mit dem Islam und der Gleichberechtigung zwischen den Geschlechtern. Nachdem meine Mutter, mein Vater und meine Geschwister mit mir geschimpft hatten, nahm ich mich mit größeren und kleineren Schülerstreichen zurück. Ich wollte schlicht und einfach nicht, dass meine Eltern in die Schule bestellt und bloßgestellt wurden."], "Mutter: Kanzlerin, Vater: Pressesprecher": ["Der Islamvergleich hatte nicht nur meiner Mutter zugesetzt, sondern der gesamten Familie, zum einen, weil unsere Erziehung religionsbefreit verlief, zum anderen, weil sich viele Aleviten nicht als Muslime begreifen und das Alevitentum als eigenständige Religion ansehen. Die Ambivalenz der Rolle der Mutter mit all ihren Konsequenzen, wie wir gerade zweimal beispielhaft gesehen haben, ist schon innerhalb der Familie angelegt. Es ist ein Trugschluss, zu glauben, dass die Mütter in der Familie passive und machtlose Wesen sind. Im Gegenteil: In vielen Fällen haben sie das Sagen und managen nicht nur die gesamte Familie samt Erziehung der Kinder und den Haushalt, sondern auch den Vater.", "Die Rolle der Mutter würde ich mit dem folgenden Vergleich zusammenfassen: Die Mutter ist die Kanzlerin und der Vater der Pressesprecher. Der Vater muss die Dinge nach außen kommunizieren, während die Mutter im Verborgenen die Strippen zieht. Unabhängig davon plädiere ich zusammenfassend dafür, dass Pädagoginnen und Pädagogen auf Fehlverhalten der Jungen, das zu Teilen aus diesem ambivalenten Rollenverhalten der Mutter hervorgeht, reagieren müssen: klar in der Sprache, transparent in der Vorgehensweise. Ob das Fehlverhalten der Jungen kulturell, religiös oder jugendtypisch motiviert ist, sollte hierbei keine Rolle spielen.", "Ahmet Toprak, „Muslimisch, männlich, desintegriert: Was bei der Erziehung muslimischer Jungs schiefläuft\", Econ, 18 Euro."], "Mehr lesen über": []}}, "recommendations": []}