{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/internationale-presseschau-akk-cdu-ruecktritt-times-guardian", "query_keywords": ["flüchtl"], "creation_date": "11.02.2020", "last_modified": "11.02.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Cicero-Redaktion"], "news_keywords": ["Annegret Kramp-Karrenbauer", "CDU", "Presse"], "content": {"title": "Internationale Presseschau zu AKK - Was ist das Orkantief ,Sabine‘ gegen den Sturm auf die CDU?", "description": "Die internationale Presse blickt sorgenvoll auf die Rücktrittsankündigung von Annegret Kramp-Karrenbauer. Dabei steht weniger die Personalie selbst als vielmehr die Zukunft und Orientierung der CDU im Fokus.", "body": {"": [], "Merkels Rückkehr aus dem politischen Ruhestand": ["„Da die regulären Wahlen nur für den Stadtstaat Hamburg geplant sind, wo die Mitte-Links-Partei stark bleibt und die rechtsextreme Alternative für Deutschland (AfD) voraussichtlich weniger als 7 Prozent der Stimmen erhalten wird, versprach das letzte volle Jahr an der Macht Angela Merkel einen stabilen Weg in ihren politischen Ruhestand zu bieten. Ein guter Zeitpunkt, sich endlich auf die dringenden geopolitischen Herausforderungen zu konzentrieren: Trump, China, die Euro-Zone.", "Stattdessen führte die Entscheidung einiger Delegierter ihrer Christlich-Demokratischen Union (CDU) in Ostdeutschland, sich über ein Parteiverbot für die Zusammenarbeit mit der AfD hinwegzusetzen, nicht nur zum Rücktritt der designierten Kanzlernachfolgerin Annegret Kramp-Karrenbauer, sondern riss auch alle bestehenden Pläne für die deutsche Post-Merkel-Ära auf, wie sie aussehen könnte oder wann sie beginnen wird.“  (The Guardian, Großbritannnien)"], "Untergräbt die politische Lähmung den Glauben an die Demokratie?": ["„Je mehr die etablierten Parteien Zuflucht in instabilen großen Koalitionen suchen, um Populisten auszuschließen, desto mächtiger werden diese. Sind die Populisten jedoch Teil der Regierung wie beispielsweise in Österreich, Finnland oder Italien, fallen sie rapide in sich zusammen. Weil dann ihre allzu simplen Versprechungen auf die harten Entscheidungen des Regierens treffen. [...] Maßstab für etablierte Politiker muss letztendlich das sein, was eine effektive Regierung ermöglicht. Die wirkliche Gefahr besteht darin, dass eine anhaltende politische Lähmung den Glauben an die Demokratie untergräbt. Zersplitterung der politischen Landschaft erschwert die Koalitionsbildung, macht sie aber nicht unmöglich.“ (Times, Großbritannien)"], "Hat Merkel ihr Gespür für die Macht verloren?": ["„Das alles heißt: Angela Merkel kann ihre Partei nicht mehr hinter sich sammeln. Mehr noch, vielleicht scheint sie zum ersten Mal ihr Gespür für die Macht verloren zu haben. [...] Zudem war es eine große persönliche und politische Fehleinschätzung, ihr ganzes Gewicht für AKK in die Waagschale zu werfen, nur um dann zu sehen, wie diese Missgriffe, Fehler und Wahlniederlagen sammelte. Und jetzt, wo sie das korrigiert hat, muss sie erkennen, dass ihr Schritt womöglich zu schwach und zu spät kam.“ (Corriere della Sera, Italien)"], "Friedrich Merz als Ultrarechten-Jäger": ["„Entweder wählen die Christdemokraten einen Vertreter der Mitte nach dem Vorbild von Bundeskanzlerin Angela Merkel. Er könnte ein Bündnis mit den Grünen schließen und die Kanzlerschaft eventuell ihrem beliebten Parteichef Robert Habeck überlassen. Oder aber die CDU beruft Merkels Intimfeind Friedrich Merz, um die Ultrarechten zu jagen und die Wähler zurückzuholen, die aus Enttäuschung über die Flüchtlingspolitik in Scharen zur AfD abgewandert sind.“ (Le Figaro, Frankreich)"], "Ein starker Mann als Sieger eines Machtkampfs in der CDU": ["„Der Rückzug von AKK, die von der Kanzlerin (Angela Merkel) selbst als Nachfolgerin ausgewählt wurde, wird einen Machtkampf innerhalb der Christdemokratie auslösen. Aus diesem wird ein Mann als Sieger hervorgehen, der sehr wahrscheinlich der meistgewählten Partei Deutschlands einen konservativen Anstrich verleihen wird. [...] Dieses neue Erdbeben innerhalb der CDU, das sich zu anderen wie dem von Thüringen oder dem wachsenden Einfluss der extremen Rechten auf die politische Agenda des Landes gesellt, zeigt ein Phänomen auf, das über die Christdemokratie hinausgeht: Eine Krise der traditionellen Parteien hat sich in Deutschland eingenistet.“ (El Periódico, Spanien)"], "„Es braucht eine Klärung im Verhältnis zur Linkspartei und zur AfD“": ["„Mit dem Führungswechsel bietet sich der CDU deshalb auch eine große Chance. Die linken Parteien wollen der Öffentlichkeit einbleuen, die CDU habe mit dem Fanal in Thüringen einen gefährlichen Rechtsrutsch vollzogen. Die Partei braucht daher eine Persönlichkeit, die in einem solchen medialen Gewitter nicht gleich umkippt und die sich nicht an der Hysterie beteiligt.", "Es braucht außerdem eine Klärung im Verhältnis zur Linkspartei und zur AfD. [...] Die Partei braucht deshalb eine selbstbewusste, bürgerliche Figur an der Spitze, die die Zusammenarbeit mit der AfD nicht sucht, aber auch nicht panisch reagiert, wenn er oder sie ungebeten Schützenhilfe der AfD erhält. Maßstab der CDU sollte die eigene Politik sein und nicht eine Strategie der Abgrenzung zur AfD.“ (Neue Zürcher Zeitung, Schweiz)"], "Die Bundespolitik war eine Nummer zu groß für AKK": ["„AKK wirft hin, sie war keine unerfolgreiche Ministerpräsidentin im Saarland – aber die Bundespolitik war eine Nummer zu groß für sie. Zudem wurde sie von vielen ‚Parteifreunden weil er von Anfang an misstrauisch beäugt, Friedrich Merz hat dazu beigetragen.[...] Gleichzeitig sind beide, Merkel und AKK, nur noch Politikerinnen auf Abruf. Wie soll da in der Koalition etwas weitergehen? Es sind keine guten Aussichten für Deutschland.“ (Der Standard, Österreich)"], "Die CDU findet keine Antworten auf die Herausforderung der AfD": ["„Der Sturz von AKK ist der Höhepunkt einer wachsenden internen Kluft bei den Christdemokraten, die sich fast fünf Jahre nach der Flüchtlingskrise schwer tun, Antworten auf die Herausforderung der Alternative für Deutschland zu finden.[...] Das Versagen ist aber Angela Merkel selbst zuzuschreiben, die die lokalen CDU-Kräfte vor allem in den östlichen Ländern alleingelassen hat. [..] Solange Angela Merkels CDU so tut, als wenn die AfD mit Nazi-Prädikaten und moralischen Verurteilungen und nicht mit Ursachenbekämpfung und konkreter Politik eliminiert werden könne, wird Annegret Kramp-Karrenbauer kaum das letzte bürgerliche Skalp der AfD sein.“ (Berlingske, Dänemark)"], "Was ist das Orkantief „Sabine“ gegen den Sturm auf die CDU?": ["„Das politische System in Deutschland steckt in einer schweren Krise. Sie könnte sogar zum Ende der Regierung von Angela Merkel und zu vorgezogenen Wahlen führen. Am Montag kündigte Merkels Nachfolgerin Annegret Kramp-Karrenbauer unerwartet ihren Rückzug vom CDU-Vorsitz und ihren Verzicht auf eine Kandidatur bei den Wahlen 2021 an. [...] Während das Orkantief ,Sabine' über Deutschenland hinwegzog,[...] wurde am Montag klar: Ein viel zerstörerischer Sturm traf die Partei der Bundeskanzlerin Merkel.“ (Kommersant, Russland)"]}}, "recommendations": []}