{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/palaestinenser-hilfswerk-unrwa-schweiz-usa-deutschland", "query_keywords": ["flüchtl", "zuwander", "geflücht"], "creation_date": "01.08.2019", "last_modified": "01.08.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Gastbeitrag"], "news_keywords": ["UNRWA", "Bundesregierung", "Vereinte Nationen", "Palästinenser"], "content": {"title": "Fragwürdige Institution - Kein Geld mehr für das UN-Hilfswerk für Palästinenser", "description": "Das UN-Flüchtlingshilfswerk für Palästinenser (UNRWA) steckt in der tiefsten Krise seit seiner Gründung. Nach den USA haben auch die Schweiz und die Niederlande die Zuwendungen gestoppt. Diesen Beispielen sollte die Bundesregierung folgen, fordert Alex Feuerherdt", "body": {"": ["Vetternwirtschaft, Machtmissbrauch, sexuelles Fehlverhalten, Diskriminierung, ein tyrannischer Umgang mit Mitarbeitern – all dieser Verfehlungen sollen sich Führungskräfte des Flüchtlingshilfswerks der Vereinten Nationen für die Palästinenser (UNRWA) schuldig gemacht haben. So steht es jedenfalls in einem internen, vertraulichen Bericht, den die Nachrichtenagentur AFP in Kopie erhalten hat. Auch der Chef der Einrichtung, der Schweizer Pierre Krähenbühl, ist von den Vorwürfen betroffen. Ihm wird vorgehalten, eine Liebesbeziehung mit einer Mitarbeiterin geführt zu haben, die im Jahr 2015 im Zuge eines „äußerst schnellen“ Auswahlverfahrens die neu geschaffene Stelle einer Beraterin bekam, die Krähenbühl unterstellt war. So habe sie den Generalsekretär bei Business-Class-Flügen begleiten können, heißt es in dem Dokument.", "Überdies soll eine Stellvertreterin Krähenbühls ihrem Ehemann eine gut bezahlte Tätigkeit bei der UNRWA verschafft und zudem unliebsame Kollegen aus Entscheidungsprozessen herausgehalten haben. Aus „persönlichen Gründen“ hat sie das Hilfswerk vor wenigen Tagen verlassen. Einer anderen Führungskraft wird ebenfalls vorgehalten, Kritiker schikaniert zu haben. Von ihr hat sich die UNRWA dem Ermittlungsbericht zufolge wegen „ungebührlichen Verhaltens“ getrennt."], "Untersuchungen in Jerusalem": ["Das Papier wurde schon im Dezember 2018 an UN-Generalsekretär António Guterres geschickt, anschließend begann die Uno-interne Aufsichtsbehörde OIOS (Office of Internal Oversight Services) mit ihren Ermittlungen. Sie nahm beispielsweise die Büros des Hilfswerks in Jerusalem und Amman unter die Lupe. Pierre Krähenbühl dementiert die Vorwürfe, sicherte aber die Kooperation der UNRWA zur Aufklärung zu. Eine weitergehende Stellungnahme gibt es mit dem Verweis auf die laufenden Ermittlungen bislang nicht.", "Gleich nach dem Bekanntwerden der Ermittlungen kündigte das Schweizer Außenministerium an, bis zum Abschluss der Untersuchungen keine weiteren Zahlungen an die UNRWA zu leisten. Mit jährlich 22,3 Millionen Franken ist die Schweiz für das Hilfswerk ein wichtiges Geberland. Ihren Beitrag für das Jahr 2019 hatten die Eidgenossen allerdings bereits überwiesen, weshalb die Ankündigung vor allem ein symbolischer Akt sein dürfte. Schließlich werden die Untersuchungen bis zur Fälligkeit der nächsten Rate voraussichtlich abgeschlossen sein. Auch die Niederlande schlossen sich nun diesem Schritt an."], "Die UNRWA hat ein Loch im Etat": ["Die UNRWA befindet sich derzeit in der tiefsten Krise seit ihrer Gründung im Jahr 1949, denn die nun bekannt gewordenen Vorwürfe sind nicht das einzige Problem, das sie hat. Nachdem die USA, lange Zeit der größte Geldgeber, im vergangenen Jahr ihre Zahlungen in Höhe von 360 Millionen Dollar jährlich erst drastisch gekürzt und schließlich ganz eingestellt hatten, entstand ein riesiges Loch im Etat der Einrichtung, die gewöhnlich über 1,2 Milliarden Dollar pro Jahr verfügen kann. Die amerikanische Regierung begründete ihren Schritt unter anderem damit, das Hilfswerk sei „hoffnungslos fehlerbehaftet“ und blähe die Zahl der palästinensischen Flüchtlinge künstlich auf.", "Tatsächlich ist es schwer einzusehen, warum die Palästinenser als einzige Bevölkerungsgruppe weltweit bis heute ein eigenes UN-Flüchtlingshilfswerk beanspruchen können, während für alle anderen Flüchtlinge der Flüchtlingskommissar der Vereinten Nationen (UNHCR) zuständig ist. Seit der Gründung der UNRWA vor 70 Jahren ist die Zahl der bei ihr registrierten palästinensischen Araber von anfänglich rund 700.000 auf mittlerweile über fünf Millionen angestiegen. Denn anders als bei allen anderen Bevölkerungsgruppen vererbt sich der Flüchtlingsstatus der Palästinenser bis heute – weil ihre angestrebte „Rückkehr“ auf das Territorium, das seit 1948 israelisch ist, nie erfolgte."], "Große Sympathien für die Hamas": ["Diese „Rückkehr“ ist das erklärte Ziel auch der UNRWA, andere Optionen werden nicht erwogen. Dabei leben von den arabisch-palästinensischen Flüchtlingen der Jahre 1948/49 nur noch geschätzte 30.000 bis 50.000. Alle anderen Palästinenser, die in der Obhut der UNRWA sind und dadurch kostenlose Leistungen in Bereichen wie Bildung, Gesundheit und Sozialfürsorge beanspruchen können, sind nicht geflüchtet und haben nie dort gelebt, wohin sie „zurückkehren“ wollen. Dem Beharren auf das angebliche „Rückkehrrecht“ liegt die dauerhafte Weigerung zugrunde, die Existenz Israels zu akzeptieren. Durch die Zuwanderung von über fünf Millionen Palästinensern würde die Demografie in Israel so verändert, dass die Juden zur Minderheit würden.", "Mit rund 30.000 Mitarbeitern, davon sind bis auf einige hundert alle Palästinenser, ist die UNRWA die größte Einzelorganisation der Uno. Vor allem im Gazastreifen gehört ihr Personal zu einem erheblichen Teil der Hamas an oder sympathisiert mit ihr. Während des Gazakrieges im Sommer 2014 wurden mehrere Fälle bekannt, in denen die Hamas ihre Raketen in UNRWA-Schulen deponiert hatte. In den vom Hilfswerk betriebenen Schulen wird Kindern, wie mehrere Studien zeigen, beigebracht, dass Juden keine heiligen Stätten hätten, sondern nur „gierige Ambitionen“. Dem jüdischen Staat wird in den vor Antisemitismus strotzenden Schulbüchern die Legitimität abgesprochen, in manchen Werken wird er nicht Israel genannt, sondern nur „zionistische Besatzung“. Die Glorifizierung von Terror durch das Lehrpersonal ist keine Ausnahme.", "Schon im Frühjahr 2018 hatte der Schweizer Außenminister Ignazio Cassis in einem Interview deutliche Kritik an der UNRWA geäußert: Das Hilfswerk, sagte er, nähre die Illusion der Palästinenser von der „Rückkehr“ aller Flüchtlinge und stehe damit einer Lösung im Weg, zumal es die Integration von Palästinensern verhindere, die seit Generationen etwa in Jordanien oder im Libanon lebten. „Indem wir die UNRWA unterstützen, halten wir den Konflikt am Leben“, so Cassis seinerzeit. Das sei „eine perverse Logik“. Gleichzeitig sprach sich der Minister zunächst dagegen aus, der Einrichtung die Gelder zu entziehen. Denn sie sorge in der Region „für eine gewisse Stabilität“, und ihr Zerfall würde einen Aufstand auslösen."], "Deutschland ist ihr zweitgrößter Geldgeber": ["Die Bundesregierung hingegen sieht die UNRWA gänzlich unkritisch und hat ihre Zuwendungen nach der Einstellung der Zahlungen durch die USA noch einmal deutlich erhöht. Ursprünglich hatte das Außenministerium nach eigenen Angaben für das Jahr 2018 rund 81 Millionen Euro zugesagt, die UNRWA vermeldete schließlich jedoch sogar einen Eingang von etwa 160 Millionen Euro. Damit sei Deutschland hinter der Europäischen Union der zweitgrößte Geldgeber. „Wenn das Geld ausgeht, kann [die] UNRWA [ihre] wichtigen Aufgaben kaum noch erfüllen“, begründete das Auswärtige Amt im Herbst des vergangenen Jahres seinen Schritt. „Die negativen Auswirkungen sind für die betroffenen Menschen unmittelbar spürbar. Schulen müssen geschlossen bleiben, Gesundheitseinrichtungen ihre Angebote reduzieren.“", "Was in diesen Schulen gelehrt wird, thematisierte das Ministerium von Heiko Maas dagegen so wenig wie die grundsätzliche Problematik, die mit der Existenz der UNRWA und ihrer Zielsetzung einhergeht. Während der Schweizer Außenminister Cassis vor etwas mehr als einem Jahr vorschlug, dass die Schweiz statt der UNRWA-Schulen beispielsweise mehr Einrichtungen in Jordanien unterstützen könnte, um dort die Integration der Palästinenser zu fördern, kommen von deutscher Seite keinerlei Ideen. Auch die jetzigen UNO-internen Vorwürfe haben bislang nicht einmal zu einer Erklärung geführt, geschweige denn zu Konsequenzen, wie sie die Regierung im Nachbarland gezogen hat."], "Diese Institution ist ein Friedenshindernis": ["Dabei wäre es höchste Zeit, dass auch Deutschland der UNRWA den Geldhahn zudreht. Ein Hilfswerk, das die vermeintlich oder tatsächlich Hilfsbedürftigen in Abhängigkeit hält, friedensfeindliche Illusionen nährt, Mitglieder und Sympathisanten einer Terrororganisation beschäftigt, Antisemitismus lehrt und dessen Führungspersonal sich womöglich auch noch Vetternwirtschaft, Machtmissbrauch und weitere Verfehlungen geleistet hat, verdient seinen Namen nicht und hat seine Daseinsberechtigung verspielt. Die UNRWA ist ein Friedenshindernis und schon deshalb keineswegs unersetzlich. Statt immer mehr Geld in sie zu pumpen, sollten sich sowohl die Bundesregierung als auch die Europäische Union dringend darüber Gedanken machen, wie eine Alternative aussehen könnte."], "Mehr lesen über": []}}, "recommendations": []}