{"news_outlet": "cicero", "provenance": "https://www.cicero.de/kultur/osten-westen-wahlen-ddr-brd-mauer-identitaet-mauerfall", "query_keywords": ["migration"], "creation_date": "13.02.2019", "last_modified": "13.02.2019", "crawl_date": "25.11.2020", "author_person": ["Interview Mit"], "author_organization": [], "news_keywords": ["Ostdeutschland", "Westdeutschland", "Mauerfall", "DDR", "BRD"], "content": {"title": "Ostdeutschland und Westdeutschland - „Die ‚Mauer in den Köpfen‘ wird gerade wieder gebaut“", "description": "Mit vermeintlichen Ostthemen gehen die Parteien in das Superwahljahr 2019. Damit bedienen sie ein Gedankenkonstrukt aus der Zeit der deutschen Teilung, sagt der Historiker Frank Wolff. Dabei hat sich der Konflikt um zwei Generationen verschoben und besteht nun nur noch aus Erfahrungen", "body": {"": ["Herr Wolff, wir befinden uns derzeit im Superwahljahr 2019 – mit drei Landtagswahlen im Osten. Viele Parteien machen jetzt Wahlkampf mit vermeintlichen Ostthemen. Besteht somit immer noch die viel beschworene „Mauer im Kopf“? Hier der Westen, dort der Osten?\nSie wird gerade wieder gebaut. Es besteht zwar keine Mauer mehr, aber verschiedene Erfahrungswelten. Das ist der Vor- und der Nachteil der Diskussion. Mit dem Sprung in die Gegenwart springen wir auch automatisch zwei Generationen weiter. Aus der jetzigen Perspektive vermischen sich dabei verschiedene Erfahrungsebenen. Einerseits die der Elterngeneration, die noch in der DDR aufgewachsen ist und dabei – das darf man nicht vergessen – teilweise dem Staat auch positiv gegenüberstand.", "Und die Generation danach?\nDie steht auf der anderen Seite, ist in den neunziger Jahren aufgewachsen und damit mit diesem extremen ökonomischen Bruch. Den hat sie direkt erlebt und vor allem ihre Eltern dabei beobachtet, wie sie ihre Füße nicht mehr auf den Boden bekomme haben. Da war weniger der Mauerfall das Problem, sondern, dass die neuen Bundesländer als erste die extreme Neoliberalisierung abbekommen haben, die dann auch später so in anderen Staaten Europas stattfand. Das hat die Identitäten stark geprägt, und so überlappen sich in der heutigen Perspektive immer Vor- und Nachwendeerfahrungen.", "Wie ist diese „Mauer in den Köpfen“ überhaupt entstanden?\nEs war ein langer Prozess, der schon vor dem Mauerbau begann. Mit dem Bau wurde die Teilung dann aber evident für die gesamte Gesellschaft, nicht nur für die Grenzgesellschaften. In diesem Prozess wurde die Grenze Ost und West gewaltsam anerzogen – und damit eine gewisse Denkstruktur. Da spielte aber auch noch mehr hinein, zum Beispiel ein Abgrenzungsdenken im Kalten Krieg von West nach Ost. Zudem ist dies aber nicht nur eine Geschichte der Teilung. Gleichzeitig entwickelte sich auch eine immer intensivere Kommunikation zwischen Ost- und Westdeutschland. Die Reisen nahmen nach den großen Einschnitten nach dem Mauerbau wieder extrem zu. Diese beiden Prozesse des Teilens und des aufeinander Zubewegens geschahen also gleichzeitig.", "Einige Menschen, die von den Osten in den Westen gezogen sind, berichten, dass sie sich vorher nie als „Ossi“ identifiziert haben, im Westen dann aber zu eben solchem gemacht wurden. Der Problemfall Osten sei somit vom Westen gemacht und damit dann erst zu einem Problem für den Osten geworden. Können Sie dieses subjektive Empfinden mit Ihrer Forschung bestätigen?\nDurchaus. Aber das muss man gegenseitig betrachten. Als die Führungskader im Osten neu besetzt wurden – also Verwaltung, Ökonomie und so weiter –, wurde auf einmal auch der „Wessi“ erfunden. Der war dann der „Besserwessi“. Wir haben da diese beiden Bilder im Kopf, die sich durchziehen. Was wir bei dieser ganzen Diskussion vergessen, ist, dass sich die Menschen damals sehr stark bewegt haben. Nicht nur jene, die jetzt noch im Osten leben und sich als Ostdeutsche mit einer spezifischen Erfahrung verstehen, stehen auch tatsächlich für eine ostdeutsche Erfahrung.", "Wie meinen Sie das?\nEin großer Teil der ostdeutschen Erfahrung wurde im Westen gemacht oder in den USA und der Schweiz. Umgekehrt gilt das natürlich genauso! Viele westdeutsche Erfahrungen werden erst gemacht, wenn man mal in den Kontakt mit der Gegenidentität kommt. Im Grunde sind das alles Konstruktionen und Zuordnungen, die eine Generation betreffen, die als ältere Kinder oder Jugendliche noch etwas DDR mitbekommen hat, dann aber mobil in die Welt danach losgezogen ist. Auch das Gehen, nicht nur das Bleiben ist unter diesen spezifischen Bedingungen eine grundlegende ostdeutsche Erfahrung. Die dabei entstandenen Gegenidentitäten nahmen in den vergangenen Jahren kulturell etwas ab. Nun verschiebt sich das jedoch erneut, nämlich mit dem Aufsteigen der AfD im Osten auf eine ganz andere Art als im Westen. Es entsteht eine neue Ost-West-Stigmatisierung. Die ist sehr gefährlich, weil damit angeblich alte, im Endeffekt aber komplett neue Strukturen erfunden werden.", "Um mal bei dem Stichwort Gegenidentität zu bleiben. Lässt sich damit der unterschiedliche Aufstieg der AfD in Ost und West erklären? \nDiese Trends sind vor allem im ländlichen Raum evident. In den Städten ist das ja gar nicht so sehr der Fall. Da müssen wir dann schauen, wer da eigentlich wohnt. Da sind viele dabei, die aus privaten, beruflichen, familiären Gründen nicht weggegangen sind. Das muss man in vielen Regionen so drastisch sagen. Da darf man nur begrenzt eine Ostdeutsche oder DDR-Erfahrung sehen. Denn viele derjenigen, die auch diese Rücksetzungserfahrung mitgemacht haben, die nun zur Begründung des Aufstieg der AfD genutzt werden, leben jetzt woanders. Das Stimmverhalten vor Ort spiegelt eher ein Frustrationspotenzial der Gebliebenen wieder. Das beinhaltet auch eine nie vollständig angekommene Demokratisierung und demokratisches Denken. Das ist etwas, das wir jetzt im Nachhinein sehen.", "Wenn es jetzt also wieder auf diese klassische Stadt-Land-Differenz hinauszulaufen scheint, normalisiert sich dann der Ost-West-Konflikt? \nGewissermaßen ja. Dieser Stadt-Land-Konflikt hat aber eine ostdeutsche Prägung. Es gibt Städte wie Leipzig oder Jena, die könnten wir in dieser Sozialstruktur und im Wählerverhalten auch im Westen finden. In Dresden sieht die Situation schon wieder anders aus. Interessant ist auch: Die am höchsten verschuldete Stadt Deutschlands ist Pirmasens im Südwesten. Wir haben also überall Strukturprobleme, die aber von den Bewohnern unterschiedlich bewertet werden und damit letztlich unterschiedliches Wählerverhalten nach sich ziehen. Diese Stadt-Land-Verschiebung fand auch schon in den neunziger Jahren statt, wurde da nur noch nicht so wahrgenommen. So reden wir viel über die Auswanderung von Ost nach West nach dem Mauerfall. Die noch größere Migration war schon damals die in die Städte der Regionen. Die Städte haben dann erstmal geboomt. Zurück blieben jene, die nicht mitboomen konnten oder wollten. Das hat sich fortgesetzt und verstärkt.", "Wodurch zeichnet sich diese spezielle „ostdeutsche“ Prägung aus?\nDurch antidemokratische Tendenzen. In meiner Jugend im ländlichen Raum der neunziger Jahre war ich schockiert, wie diese antidemokratische Jugend entstand. Die hat die „normale“ beziehungsweise in diesem Fall demokratische Jugend oft mitgezogen oder zum Schweigen gebracht, indem rechte Gruppen die Jugendzentren besetzen, die Clubs und Vereine. Viele, die konnten, gingen weg. Damit zog innerhalb kürzester Zeit eine Kultur ein, die mir völlig fremd war. Genau diese Generation hat jetzt Kinder, die schon oder demnächst wählen gehen. Diese Entwicklung wirkt seit den neunziger Jahren und der Wiedervereinigung über die ultrarechten Entwicklungen bis heute nach.", "Wie ist diese antidemokratische Stimmung entstanden?\nEs gab nach und vor der Wende von Anfang zu gering ausgeprägte Ansätze, die Komplexitäten des demokratischen Systems zu vermitteln und zu verstehen. Das ist ja ein langer Prozess, den der Westen ebenfalls über Jahrzehnte lernen musste. Das war im Westen auch aufgrund eines Wirtschaftswunders möglich. Dieses Wirtschaftswunder gab es in den neuen Bundesländern jedoch nicht. Es gab also wenig Werbung für diesen politischen Stil, der sehr komplex ist mit seinen Parteien, langen Aushandlungen und allem was dahinter steht. Das ist ein ganz entscheidender Punkt. So wurde emotional in den neuen Bundesländern Demokratisierung in weiten Teilen auch mit Neoliberalisierung verbunden. Und damit letztlich auch mit privatem Verlust.", "Demokratisierung gelingt in besonderem Maße durch Aufklärung. Welchen Beitrag sollte hier die Schule leisten?\nWir brauchen insgesamt Geschichtsunterricht. Seit Pisa sind die Schulen sehr stark MINT orientiert. Das ist natürlich wichtig, um Qualifikationen zu schaffen. Es ist aber nicht optimal, um demokratisches Denken zu vermitteln. Dazu kommt die DDR im Geschichtsunterricht kaum vor, und das ist ein Desaster. Das muss auf jeden Fall mehr eingebunden werden, aber eben nicht im Sinne der alten Weise „der Westen belehrt den Osten, und das ist Demokratie“. Sondern durch eine reflektierte Auseinandersetzung mit den Konflikten auch innerhalb Deutschlands – am besten im Rahmen einer Geschichte des geteilten Landes im Kalten Krieg.", "Frank Woff ist Historiker und wissenschaftlicher Mitarbeiter am Historischen Seminar (Neueste Geschichte) und am Institut für Migrationsforschung und Interkulturelle Studien (IMIS) in der Universität Osnabrück. Aktuell beschäftigt er sich mit der deutsch-deutschen Gesellschaftsgeschichte zur Zeit der Berliner Mauer. Sein Habilitationsprojekt trägt den Arbeitstitel „Die Mauergesellschaft: Die Gesellschaftsgeschichte der deutsch-deutschen Migration 1961-1989“ und erscheint im Herbst im Suhrkamp-Verlag."], "Mehr lesen über": []}}, "recommendations": []}