{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/Netanyahu-israel-elections-middle_east-palestine", "query_keywords": ["immigration", "refug", "migration", "migrant", "immigrant"], "creation_date": "10.04.2019", "last_modified": "10.04.2019", "crawl_date": "25.11.2020", "author_person": ["Jacob L. Shapiro"], "author_organization": [], "news_keywords": ["Netanyahu", "Israel", "Elections", "Middle East", "Palestine"], "content": {"title": "Israel Elections - The Age of „Bibi“", "description": "The people of Israel have likely given Benjamin Netanyahu a record fifth term in power, despite the corruption charges and the scandals. Netanyahu, for all his flaws, supplies a much-needed vision: safety. Israel tried idealism and peace, but now it is time to close ranks", "body": {"": ["Diese englischsprachige Kolumne erscheint regelmäßig auf Cicero Online in Kooperation mit der Publikation Geopolitical Futures.", "Since its founding in 1948, Israel has been a contradiction. Culturally, Israel has much in common with the United States; it’s a young country, constantly assimilating new and diverse immigrants into its body politic. Politically, Israel has more in common with European nations; it has a parliamentary system with a hodgepodge of political parties that involves constant and often internecine political horse-trading. Religiously, Israel shares an awful lot in common with its unfriendly Muslim neighbors; it’s struggling to find the right balance between its religious identity and political ideals. This is the country that Benjamin Netanyahu appears set to lead for a fifth term as the longest-serving prime minister in modern Israeli history."], "Israel’s Founding": ["The men and women who founded the state of Israel were both idealists and refugees. Zionism, one of the worst-understood words in the English language, was simply the indigenous name for Jewish nationalism, a movement that had the same roots as nationalist campaigns throughout Europe in the 19th century. The problem for European Jewry was that the ancestral homeland to which it could credibly lay claim was not in Europe but in the Middle East, in an Ottoman backwater that had been called Palestine since Roman times. Some Zionists believed a Jewish state could be erected anywhere – even in British Uganda – but only a movement to reclaim the land that in the Bible had been called „Israel“ whose capital city Jews had called  „Tsion“ (or Zion) for thousands of years, captured the hearts and minds of the Jewish people.", "The first waves of immigration to Palestine included only a small portion of worldwide Jewry. Some European Jews flocked to the land – buying up swampy plots from Ottoman sellers and literally making the desert bloom – but the overwhelming majority chose to remain in Europe, where they had been living for generations. French Jews wanted to be French. German Jews wanted to be German. Hungarian Jews wanted to be Hungarian. The great centers of Jewish culture in the 18th and early 19th centuries, despite the rise of a new, pernicious form of anti-Jewish sentiment called anti-Semitism in Germany at the end of the 19th century, were in Europe. In the West, Jews were merchants, bankers and doctors. In the East, there were entire towns with Jewish majorities, where life followed the rhythms of the Jewish religious calendar.", "World War II ended all that. Many still believe that Nazi Germany failed to exterminate the Jews, that like the Amalekites and the Assyrians and the Babylonians and the Greeks and the Persians and the Romans, the Nazis failed to accomplish their goal. But this isn’t exactly true. Nazi Germany succeeded in destroying European Jewry. There are still small pockets of European Jews left, but even they are beginning to leave Europe, as evidenced by the recent swell of French Jewish immigration to Israel. Israel’s founding was possible only because of the destruction of European Jewry. Only Hitler’s industrial-scale murder of European Jews could create the critical mass necessary to turn Israel into both a democracy and a Jewish state.", "The first decades of Israel’s existence, fraught as they were with existential threats and constant heartbreak, were simple. True, there was factional infighting even at the beginning, best symbolized by the nascent Israel Defense Forces’ sinking of a ship called the Altalena that was delivering weapons to a rival Jewish militia called the Irgun. But Israel had bigger problems to solve than its internal squabbles. It was surrounded by enemies, blood-thirsty and powerful. David Ben-Gurion, the country’s George Washington, did everything he could to stitch the fledgling nation together. A predominantly secular nation at the time, Ben-Gurion made a deal with religious Jews that they could control the Rabbinate if they would support the government. Ben-Gurion thought that, over time, the religious impulse would die out – that Zionism, the desire for Jewish sovereignty, was the glue that bound his people together. But Ben-Gurion was wrong. Israel has become increasingly less secular in the intervening decades, to the point that now any prospective Israeli leader must choose between forming a coalition with Israeli Arab parties or Jewish religious parties. Considering that no Israeli coalition government has ever included an Arab party and likely won’t any time soon, this gives a man like Benjamin Netanyahu a significant advantage in any election campaign."], "A Regionwide Dilemma": ["Across the Middle East, countries are struggling to find the right balance between their religious and national identities. Egypt briefly experimented with Muslim Brotherhood rule, only for the Egyptian army to intervene and reassert secular control over the government. In Saudi Arabia, a young crown prince is building movie theaters and letting women drive cars for the first time, even as he attempts to maintain control over the more conservative and traditionalist factions of the Wahhabist state. Turkey, whose dedication to secularism is perhaps the strongest of any country in the region, is trying to balance between Turkish nationhood and leadership of the Sunni Muslim world, between Istanbul and Ankara, between Ataturk and a caliphate. Iran’s 1979 revolution led to the founding of the Islamic republic, but even here, there’s tension between hardliners and pragmatists. Iran’s current president has tacitly supported women not having to wear a headscarf, which roils the more conservative elements of the political establishment, especially the Islamic Revolutionary Guard Corps – the guardians of the revolution.", "Israel faces the same internal dilemma. Israel is supposed to be a democracy and a Jewish state. The problem is that, as its demographics have shifted since 1948, it is not clear that it can be both. Here, the significance of Netanyahu securing his place as Israel’s longest-serving leader is most apparent. Netanyahu cares more about Israel being a Jewish state than anything else. He sees Iran, Hezbollah and Hamas as existential threats. He sees the West Bank as part of a Jewish nationalist state. He believes it is the duty of the Israeli government to ensure that Israel is a place where any Jew can go for protection from persecution or harm. Masada will not fall a second time. Jews will never again put themselves in a position of weakness, reliant on the goodwill of others rather than their own strength.", "It’s positions like these that give Netanyahu such staying power. Despite the corruption charges, the scandals and the vitriol with which the Israeli political left views his politics and his accommodations with nationalists and religious fundamentalists, Netanyahu will likely be prime minister again. His success is also due to his being a brilliant campaigner. But there is a deeper connection between Netanyahu and a large portion of the Israeli electorate – an electorate worried about rockets from Gaza hitting Tel Aviv, underground tunnels that can be used to attack Israelis in the north, and an Iranian regime that constantly threatens to annihilate Israel. Liberal democracy works when a society has a common vision of what its government is supposed to protect, but Israeli society has no such vision, made up as it is of Muslim Arabs, Christian Arabs, Druze, secular Jews, nationalist religious Jews, ultra-orthodox Jews, and a host of other smaller groups."], "Netanyahu provides clarity": ["Netanyahu, for all his flaws, supplies a much-needed vision. Israel will be a Jewish state. The ends will justify the means. The people – specifically, the Jewish people – will be kept safe, whether they live in Eilat or Haifa or in a settlement in the middle of the West Bank. At a time when the global economy is uncertain, when the Middle East is unstable, when both Turkey and Iran are expanding their influence throughout the region, Netanyahu provides clarity. A vote for him is a vote to make sure there isn’t a second Holocaust. Israel tried idealism and peace, but now it is time to close ranks, to secure the Jewish homeland, to batten down the hatches for the coming storms – or at least that’s how the thinking goes.", "What, then, does all this mean? Despite media narratives to the contrary, a majority of Israelis identify with Netanyahu or with parties ideologically similar to his that will eventually join a Netanyahu-led coalition. That means the Israeli government will be aggressive in defending its interests in the world, in the Middle East, and at home – and it means Israel will remain a Jewish state above all else. The idealists who settled in Palestine long before Israel was anything more than a dream would be unpleasantly surprised to find that Netanyahu is the fruition-made-flesh of their sacrifice and their toil, not because they would have disagreed with his vision, but because they hoped for a world in which that vision was already achieved, where Jews could live in relative safety in a country of their own. Israelis do not live in such a utopia. Benjamin Netanyahu is the leader Israelis have chosen for the world in which they actually live – not the world in which they dreamed of living.", "Read more on Geopolitical Futures", "Liebe Leserinnen und Leser,", "wir freuen uns, mit George Friedman einen der bekanntesten geopolitischen Analysten für uns gewonnen zu haben. Ab sofort wird der US-Politologe und Leiter der Publikation Geopolitical Futures regelmäßig seine gleichnamige Kolumne „Geopolitical Futures“ hier auf Cicero Online veröffentlichen. Seine englischsprachigen Texte sollen nicht nur Ihnen einen Blick über den hiesigen medialen Tellerrand hinaus ermöglichen, sondern auch Leser und Leserinnen aus dem Ausland erreichen. Wir wünschen Ihnen viel Spaß beim Lesen und kluge Erkenntnisse.", "Ihr Alexander Marguier, Chefredakteur des Cicero"], "Mehr lesen über": []}}, "recommendations": []}