{"news_outlet": "cicero", "provenance": "https://www.cicero.de/kultur/fussball-sprache-militaer-krieg-rassismus-politik", "query_keywords": ["migration", "migrant"], "creation_date": "02.01.2020", "last_modified": "02.01.2020", "crawl_date": "26.11.2020", "author_person": ["Simon Meier-Vieracker"], "author_organization": [], "news_keywords": ["Fußball", "Fußballweltmeisterschaft", "Türkei", "Rassismus", "Sprache", "Linguistik", "Angela Merkel"], "content": {"title": "Fußball und Sprache - „Das Militär ist ein fleißiger Metaphernspender“", "description": "Vergangenes Jahr hatten türkische Fußballnationalspieler ihren Torjubel per Militärgruß ausgedrückt. Die UEFA hat dieses Verhalten nun mit einer Geldstrafe geahndet. Der Sprachwissenschaftler Simon Meier-Vieracker erklärt, warum sich mit Sprache und Körpersprache im Fußball so gut provozieren lässt", "body": {"": ["Simon Meier-Vieracker ist Sprachwissenschaftler an der TU Dresden und verantwortlich für die Webseite fussballliguistik.de", "Herr Meier-Vieracker. Wie kommt es, dass Sie die Sprache beim Fußball untersuchen? Wie gehören denn Sprachwissenschaft und Fußball zusammen?\nÜber Fußball wird unglaublich viel geschrieben und gesprochen. Spieler, Trainer und auch Fans kommunizieren vor, während und nach dem Spiel miteinander und in der Öffentlichkeit. Dazu kommt die schier endlose Berichterstattung. Texte über den Fußball machen schätzungsweise sieben Prozent aller Pressetexte aus. Da gibt es eine Menge zu untersuchen.", "Geht es dabei auch um Körpersprache? Die UEFA hat nun dem türkischen Fußballverband eine Geldstrafe aufgebrummt, weil dessen Nationalspieler vergangenes Jahr ihren Torjubel per Militärgruß ausgedrückt hatten. Wie betrachten Sie denn solche Körpersprache?\nDas ist recht komplex. Insgesamt ist das Salutieren kein neues Phänomen. Man findet solche Gesten seit vielen Jahrzehnten, wenn beim Torjubel salutiert wird. Ein Beispiel dafür ist der ehemalige Spieler Valerien Ismael von FC Bayern München, der das regelmäßig gemacht hat. Fußball hat grundsätzlich viele metaphorische Parallelen zum Militär. Es wird von ‚Angriff‘,  ‚Verteidigung‘ ‚Abwehr‘ oder ‚schießen‘ gesprochen. Das sind alles militärische Begriffe. Das Militär ist ein fleißiger Metaphernspender. Daher ist es nicht überraschend, dass Fußballspieler sich soldatisch inszenieren und zum Beispiel gegenüber den Fans salutieren. ‚Wir sind eure Truppe. Wir ziehen für euch in den Krieg.‘ kann die Nachricht dahinter lauten. Das militärische Salutieren ist nicht per se problematisch. Ich vermute das Problem in diesem konkreten Fall ist das Problem, dass hier ultranationalistische Strömungen bedient werden. Da genügt es auch nicht zu sagen, das war keine böse Absicht, das war nicht politisch intendiert. Die Interpretation ist nämlich auch relevant.", "Der türkische Sportminister Mehmet Kasapoğlu hatte damals darauf verwiesen, dass der französische Nationalspieler Antoine Griezmann vor Macron auch salutiert hat.\nEs gab auch Kritik an Antoine Griezman, aber nicht in der Dimension. Das liegt daran, dass Macron keinen Angriffskrieg führt. Wir müssen uns aber auch eingestehen, dass die enorme Kritik an den Nationalspielern mit Migrationshintergrund, aber auch an den ebenfalls salutierenden Amateurspielern mit den Assimilationswünschen der deutschen Mehrheitsgesellschaft zusammenhängt.", "Was meinen Sie damit?\nDie Grenzen zwischen der Kritik am politischen Akt und rassistischen Pauschalisierungen kann hier sehr schnell überschritten werden. Das kann man beobachten, wenn man sich die Kommentarspalten unter Artikeln zum Thema anschaut. Antimuslimische Ressentiments werden ausgepackt. ‚Wir haben es ja schon immer gewusst. Das werden nie richtige Deutsche sein.‘ Das hatten wir ja bereits bei der Özil-Debatte. Dieser Aspekt wiederholt sich.", "Gibt es Unterschiede bezüglich politischer Äußerungen zwischen Frauen und Männern im Fußball?\nDer Fußball hat ein riesiges Sexismusproblem. Es ist komplett dominiert von Männlichkeitsnarrativen. Es ist offenbar immer noch ein Lob zu sagen ‚Ihr habt wie echte Männer gespielt.‘ oder ‚Ihr habt Eier.‘ Daher stehen Frauen und ihre Perspektiven nicht so im Mittelpunkt. Sowohl die Spielerinnen als auch auf die Zuschauerinnen bezogen. Übrigens gibt es so gut wie keine sprachwissenschaftliche Forschung zum Frauenfußball. Ich vermute aber, dass das Paramilitärische bei Fußballspielerinnen weniger gefunden wird.", "Und wie erklären Sie sich, dass vermehrt nicht die Leistung einer Mannschaft, sondern einzelne Spieler in den Fokus rücken?\nEs gibt eine große Sehnsucht nach Helden und der Identifikation mit dem Helden. Eindrückliches Beispiel dafür ist das WM-Finale 2014 in Brasilien. Bastian Schweinsteiger stand damals sehr im Mittelpunkt, wie er mit Platzwunde unterm Auge „das Spiel seines Lebens“ gemacht hat. Der rein physische Aspekt des Spiels ist für viele eher bedeutungslos, erst die Bilder und Geschichten machen Fußball für viele Menschen interessant.", "Sollte der Fußball und generell der Sport nicht ein politikfreier Raum sein?\nDas ist eine Illusion. Die Aussage ‚Fußball ist ein nicht politischer Raum‘ ist bereits eine politische Aussage, indem sie Politik einen bestimmten Ort in unserer Gesellschaft zuweist. Das gilt für jegliche Sportarten.", "Es gab als Protest für Menschenrechte auch Sportler, die sich beispielsweise hinknieten, während die Nationalhmyne gesungen wurde. Ist das verwerflich?\nDas ist ein anti-diskriminatorischer, selbstermächtigender Akt und trotzdem wurde das seitens der Sportverbände kritisiert. Dass es sich um Afro-Amerikaner gehandelt hat, hat das Ganze noch schwerer wiegen lassen für die weiße Mehrheitsgesellschaft und somit ist die Kritik an dem politischen Akt des Spielers auch rassistisch gewesen.", "Meinen Sie, Rassismus spielt auch im deutschen Fußball nach wie vor eine Rolle?\nDavon bin ich überzeugt. Es gibt immer wieder rassistische Vorfälle, in den Stadien und auch in den Sozialen Medien. Und von den Vereinen und Verbänden gibt es abgesehen von sehr allgemein gehaltenen Bekenntnissen gegen Rassismus kaum Reaktionen.\n\nWie beeinflusst der Fußball die Politik?\nWir übernehmen Normen aus dem Fußball. Männlichkeitsbilder aus dem Fußball werden als Blaupause für andere gesellschaftliche Bereiche verwendet. Es wird über Politik manchmal so gesprochen wie über Fußball. ‚Dieser Politiker spielt in der Champions League‘ heißt es zum Beispiel.", "Inwiefern wird der Fußball von Politikern instrumentalisiert?\nBesonders gerne zeigen sich Politiker mit siegreichen Fußballern. Bundeskanzlerin Angela Merkel hat das in Perfektion betrieben, man denke nur an das Foto mit Bastian Schweinsteiger und Mesut Özil aus der Kabine nach dem WM-Finale. Man möchte an dieser Verehrung der Fußballer teilhaben. Darüber hinaus möchte der Fußball von sich aus Aushängeschild sein, wenn es um Anti-Diskriminierungsdebatte geht. Gerade mit dem geschichtlichen Hintergrund gibt es die Idee, dass Deutschland so viel gelernt hat und daher gäbe es keinen Rassismus. Da wird immer gerne der Fußball als Beispiel genannt.", "Warum ausgerechnet Fußball?\nIm Fußball ist der Anteil von Migranten recht hoch, gerade auch im Vergleich mit anderen Sportarten wie Tennis. Das liegt bestimmt auch daran, dass Fußball eher ein Unterschichtensport ist, und viele Migrantinnen und Migranten sind sozial benachteiligt. Das Ganze wird dann seitens der Verbände und der Politik gerne als „Integrationserfolg“ verkauft. Leider sind das oft nur Lippenbekenntnisse. Der Vorstandsvorsitzende von Schalke 04, Clemens Tönnies, hat sich zutiefst rassistisch über Afrikaner geäußert. Zunächst ist überhaupt nichts passiert, und bis heute fehlt es in meinen Augen an Einsicht. Daß es unter rechtsradikalen Fans Rassismus gibt, wird oft angeprangert, aber an so einem Fall sieht man, dass er bis in die Führungspositionen hinein ein Problem darstellt."], "Mehr lesen über": []}}, "recommendations": []}