{"news_outlet": "cicero", "provenance": "https://www.cicero.de/kultur/verschwoerungstheorien-populismus-victor-orban-donald-trump-holocaust-bevoelkerungsaustausch-world-trade-center", "query_keywords": ["flüchtl"], "creation_date": "27.09.2019", "last_modified": "27.09.2019", "crawl_date": "26.11.2020", "author_person": ["Antje Hildebrandt"], "author_organization": [], "news_keywords": ["Verschwörungstheorien", "Donald Trump", "Victor Orban", "11. September", "Holocaust", "Populismus"], "content": {"title": "Verschwörungstheorien - „Es ist immer fünf vor zwölf“", "description": "War die Flüchtlingskrise nur ein Baustein eines Plans für einen Bevölkerungsaustausch? Verschwörungstheorien haben Konjunktur. Der Wissenschaftler Michael Butter erklärt, warum der Glaube an diese Theorien keine Frage der Bildung ist und warum die Politik ihre Anhänger unbedingt ernst nehmen sollte", "body": {"": ["Michael Butter ist Professor für amerikanische Literatur und Kulturgeschichte an der Universität Tübingen. Gerade ist bei Suhrkamp sein neues Buch erschienen: „Nichts ist, wie es scheint. Über Verschwörungstheorien.“", "Herr Butter, was ist die absurdeste Verschwörungstheorie, die Ihnen je begegnet ist?\nSchwer zu sagen, aber wahrscheinlich ist das die Reptiloiden-Theorie, der zufolge wir regiert werden von einer Elite von außerirdischen Reptiloiden, die vor vielen tausend Jahren auf die Erde gekommen sind und die eine komplexe Macht- und Befehlsstruktur aufgebaut haben und die Geschicke der Welt lenken. Sie sind für die Pyramiden verantwortlich, 9/11 – und so weiter. Da gibt es eine große Community im Internet, die sich Fotos anschaut von Angela Merkel, von Barack Obama oder George W. Bush ...", "... um zu prüfen, ob Politiker Ähnlichkeit haben mit Reptilien?\nJa, die schauen sich am liebsten Fotos an, auf denen die Politiker in einem blöden Moment erwischt werden. Wo ein Auge reflektiert oder die Haut seltsam aussieht. Und dann heißt es, da bricht die Täuschung zusammen, da kommt das Reptil durch.", "Haben diese Menschen eine blühende Phantasie – oder ein Rad ab?\nEine blühende Phantasie ist schon sehr wichtig. Die Reptiloiden-Theorie ist allerdings auch eine der absurderen Verschwörungstheorien. Die Wissenschaft ist zum Glück davon abgekommen, den Glauben an solche Theorien mit Geisteskrankheit oder Paranoia zu erklären.", "Warum „zum Glück“?\nMindestens die Hälfte der amerikanischen Bevölkerung glaubt an irgendeine Verschwörungstheorie. Man kann die nicht alle für verrückt erklären. Dann funktioniert die Theorie nicht mehr. Man muss nach anderen Erklärungsmustern suchen.", "Was ist Ihre Erklärung?\nIn der Geschichte war es völlig normal, an Verschwörungstheorien zu glauben. Wenn die klügsten Köpfe der Zeit gesagt haben, so funktioniert die Welt, es gibt diese großen Komplotte, dann haben Menschen unabhängig von jeder psychischen Disposition daran geglaubt. In der Gegenwart, wo der Glaube an Verschwörungstheorien gerade bei uns und in den USA stigmatisiert ist, muss man andere Faktoren heranziehen. Studien haben gezeigt: Menschen, die für Verschwörungstheorien empfänglich sind, können schlecht mit Unsicherheit umgehen. Und sie erkennen Muster, wo gar keine Muster sind.", "Welche Funktion erfüllen da Verschwörungstheorien?\nSie machen eine komplexe Welt erklärbar. Ganz offensichtlich ist es für viele Menschen leichter, zu akzeptieren, dass es Bösewichte gibt, die die Strippen im Hintergrund ziehen, als hinzunehmen, dass Dinge einfach so passieren. Dass es komplexe globale Prozesse sind, wo man Verantwortliche gar nicht mehr identifizieren kann. Oder wo einfach Chaos und Zufall herrschen. Hier spielt uns die Evolution einen Streich.", "Inwiefern?\nWir sind evolutionär darauf getrimmt, Muster zu erkennen und Verbindungen zu ziehen. Wenn jemand eine Frucht isst und einen Tag später stirbt, ist es sinnvoll, einen Kausalzusammenhang herzustellen, auch wenn man den noch nicht beweisen kann. Heute ist das nicht viel anders.", "Aber es ist doch ein Unterschied, ob man vor einer giftigen Frucht warnt oder vor einem angeblichen Bevölkerungsaustausch. \nVerschwörungstheoretiker übertreiben. Sie vereinfachen die Welt und machen sie damit kontrollierbar. Damit entlasten sie sich auch. Wenn die Verschwörer an allem schuld sind, ist man selbst nicht verantwortlich und nur das Opfer. Man muss sich nicht fragen, ob man selber etwas falsch gemacht hat. Es besteht zumindest theoretisch auch die Chance, dass man diese Verschwörer besiegen und das Rad zurückdrehen kann. Insofern bedienen Verschwörungstheorien bei allem Pessismus auch einen gewissen Optimismus. Es ist immer fünf vor zwölf, aber selten eine Minute nach zwölf.", "Sie schreiben in Ihrem Buch, es hätte sich noch nie eine Verschwörungstheorie bestätigt. Warum entzaubert das diese Theorien nicht? \nVerschwörungstheoretiker sehen sich die ganze Zeit bestätigt.  Alle, die, die schon immer geglaubt haben dass 9/11 von der amerikanischen Regierung durchgeführt wurde, sehen sich jetzt wieder bestätigt durch einen Report eines Bauingenieurs aus Alaska. Der hat angeblich nachgewiesen, dass das World Trade Center 7 nicht durch einen Brand eingestürzt sein kann. Daraus folgern sie, das Gebäude muss gesprengt worden sein.", "Man hat den Eindruck, dass es noch nie so viele Verschwörungstheorien gegeben hat wie heute. Stimmt das?\nVerschwörungstheorien hat es schon immer gegeben. Bis 1960 war es auch völlig normal, an Verschwörungstheorien zu glauben. Daher waren es damals sicher mehr Menschen als heute, die das taten. Dann waren Verschwörungstheorien einige Jahrzehnte verschwunden. Und jetzt sind sie durch das Internet wieder sichtbar und sehr leicht verfügbar. Deshalb glauben wahrscheinlich auch wieder mehr Leute daran. Das Internet hat zu einem moderaten Anstieg dieser Theorien geführt.", "Warum war es früher normaler, an Verschwörungstheorien zu glauben?\nWeil man dachte, die Welt funktioniert so. Und es gab keine Kultur- oder Sozialwissenschaftler, die gesagt haben, dass das nicht stimmt. Daher haben auch die klügsten  Köpfe an  groß angelegte Komplotte geglaubt. Jeder US-amerikanische Präsident von Washington bis Eisenhower war Verschwörungstheoretiker. Oder nehmen Sie Thomas Mann. Der glaubte, dass die Illuminaten hinter dem 1. Weltkrieg steckten. Welche Folgen der Glaube an solche Komplotte haben konnte, zeigt der Holocaust. Der ging ja zurück auf den Glauben, es gäbe eine jüdisch-bolschewistische Weltverschwörung. Und das war zwölf Jahre Staatsideologie in Deutschland.", "Dann ist es keine Frage der Bildung, ob man anfällig ist für solche Theorien?\nDie Studien darüber kommen zu unterschiedlichen Ergebnissen. Die einen sagen, Bildung habe keinen Einfluss. Die anderen sagen: Je höher der Bildungsgrad, desto geringer ist die Neigung, an Verschwörungstheorien zu glauben. Ich nehme an, dass die Affinität auch ein bisschen davon abhängt, ob jemand schon mit Psychologie oder mit Sozialwissenschaften in Berührung gekommen ist. Die sagen ja, dass Weltverschwörungen mit kleinen Gruppen nicht funktionieren.", "Warum sollen gerade Männer mit Mitte 40 anfällig sein für solche Theorien, weiß und sexuell frustriert, wie Sie schreiben?\nDas mag daran liegen, dass Verschwörungstheoretiker dazu neigen, nostalgisch auf die Zeit vor dem Beginn der angeblichen Verschwörung zurückzublicken. Und das geht vielleicht leichter, wenn man ein gewisses Alter erreicht hat. Es gibt Studien, die darauf hindeuten, dass politische Verschwörungstheorien wie die, die sich um 9/11 oder die Flüchtlingskrise ranken, tendenziell eher von Männern geglaubt werden als von Frauen. Es sind insbesondere weiße Männer mittleren Alters, die Angst davor haben, dass ihnen die Felle wegschwimmen und sich die Welt auf eine Weise verändert, die sie nicht gut finden.", "Erklärt das, warum auch Akademiker die Verschwörungstheorie vom Bevölkerungsaustausch glauben?\nJa, wobei es diese Geschichte auch in der nicht-verschwörerischen Version gibt, so nach dem Motto: Da tut niemand was, aber es kommen immer mehr Fremde. Aber es gibt sie auch in ganz ausgeprägten verschwörungstheoretischen Versionen. Da geht es dann um ein Komplott irgendwelcher nebulöser Eliten, die bestimmte Ziele damit verfolgen. Es heißt, sie hätten erst den Nahen Osten durch 9/11 und den Syrienkrieg destabilisiert. Jetzt sorgten sie dafür, dass viele Flüchtlinge ins Land kommen. Ungarns Regierungschef Victor Orban nennt in diesem Kontext immer George Soros als Strippenzieher. Das ist die extremste Version.", "Aber müssen Regierungschefs wie Orban an Verschwörungstheorien glauben, um sie als Machtinstrument zu benutzen?\nNein, aber wer will feststellen, ob sie wirklich daran glauben oder nicht? Man kann denen ja nicht in den Kopf schauen. Gerade im Fall von Orban haben Journalisten nachgewiesen, wie die Theorie mit George Soros entstanden ist. Ironischerweise haben sich das zwei jüdische Amerikaner ausgedacht, Berater von Orban. Der Witz ist: Kollegen von mir aus Ungarn, die ihn gut kennen, haben gesagt, mittlerweile glaube er selbst daran. Ich bin aber davon überzeugt, dass viele populistische Führungsfiguren die Verschwörungstheorien über Flüchtlinge überhaupt nicht glauben. Sie verbreiten sie nur, um Wähler zu mobilisieren.", "Und die wähnen sich dann in dem Glauben, ihr Wissen hebe sie von der Masse ab?\nJa, das ist ein ganz wichtiger Faktor. Sie dürfen sich als Teil einer kleinen Elite fühlen, die verstanden hat, wie die Welt funktioniert.", "Aus Ohnmacht wird Macht?\nAuf jeden Fall. Man ist jetzt nicht mehr das ahnungslose Opfer.", "Woran liegt es, dass Verschwörungstheorien ausgerechnet bei Populisten auf fruchtbaren Boden fallen?\nEs gibt eine Reihe von strukturellen Parallelen zwischen den beiden. Beide vereinfachen das politische Feld radikal. Der Populismus löst ein Spielfeld mit komplexen Figuren auf in den Gegensatz von Volk und Elite, und die Verschwörungstheoretiker lösen es auf in den Gegensatz: Verschwörer und Opfer der Verschwörer. Beide sind konservativ in dem Sinne, dass sie eine bedrohte Ordnung beschützen oder eine zerstörte Ordnung wieder herstellen wollen. Denken Sie an die Wahlsprüche von Donald Trump: Aus „Make America Great again“ wurde „Keep America great!“", "Trumps Verschwörungstheorien sind in der Mehrzahl sehr durchsichtig. Warum gehen ihm die Wähler trotzdem auf den Leim?\nTrump macht das sehr geschickt. Er bedient nämlich fast immer nur Verschwörungsgerüchte. Er sagt zum Beispiel: „Ich hab gehört, dass der Vater von Ted Cruz sich mit Lee Harvey Oswald getroffen hat, ein paar Tage, bevor der John F. Kennedy erschossen hat. Think about it!“ Belege liefert er dafür nicht. Das ermöglicht es ihm, sich rauszureden, wenn er darauf festgenagelt wird. Er kann dann sagen: Ich hab das nur gehört. Das ist raffiniert.", "Er benutzt diese Theorien strategisch? \nGenau. Einerseits signalisiert er den Verschwörungstheoretikern: Ich bin einer von Euch. Und allen anderen signalisiert er: Na ja, so wild ist es gar nicht nicht. Bei der letzten Wahl hat er die Theorie einer großen Weltverschwörung zwischen Hillary Clinton und den Banken erst verbreitet, als er gemerkt hat, dass er die Mitte-Wähler nicht kriegt – und dass er die Verschwörungstheoretiker mobilisieren muss. Viele von denen wählen nämlich eigentlich nicht.", "Sind die sozialen Medien daran schuld, dass viele Menschen auch einfach nur noch glauben, was sie glauben wollen?\nJa, diese Echokammern hat es in anderer Form zwar schon immer gegeben, das Internet hat diesen Effekt aber noch verstärkt. Das führt dazu, dass ich ganz viele Mails von Menschen bekomme, die alternative Medien wie Compact oder Ken.FM nutzen. Da kommentieren nur Leute, die auch an Verschwörungstheorien glauben. Dadurch entsteht bei denen der Eindruck, die Mehrheit der Bevölkerung stehe hinter ihnen. Das bestärkt sie in ihrem Glauben. Früher waren sie isoliert, wenn sie ihre Theorien in ihrem Umfeld verbreitet haben. Heute gehen sie online. Dort finden sie immer jemanden, der ihnen glaubt.", "Welche Folgen hat das für die politische Willensbildung?\nEchokammern sind ein Symptom für eine Fragmentierung von Gesellschaft. Es wird immer schwieriger, einen rationalen politischen Diskurs zu führen. Wo immer unterschiedlichere Vorstellungen von Wahrheit aufeinanderprallen, ist dieser Diskurs eigentlich nicht mehr möglich. Gleichzeitig muss man versuchen, diese Menschen mit an Bord zu nehmen.", "Wie soll das gehen?\nIndem man im Gespräch bleibt und ihnen so Anerkennung zuteil werden lässt. Und indem man handelt. Verschwörungstheorien sind fast immer falsch, aber sie sind Symptom für wirkliche Ängste und Probleme wie soziale Ungleichheit. Wenn man diese Probleme angeht, dann entzieht man Verschwörungstheorien zumindest ein Stück weit den Boden.", "Ist der Verlust der  Diskursfähigkeit eine Gefahr für die Demokratie?\nJa, aber Verschwörungstheorien sind nur ein Grund unter vielen. An ihnen wird dieser Verlust aber besonders deutlich."], "Mehr lesen über": []}}, "recommendations": []}