{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/pkw-maut-angela-merkel-jean-claude-juncker-alexander-dobrindt-csu", "query_keywords": ["ausländer"], "creation_date": "18.06.2019", "last_modified": "18.06.2019", "crawl_date": "26.11.2020", "author_person": ["Eric Bonse"], "author_organization": [], "news_keywords": ["Pkw-Maut", "Angela Merkel", "Jean-Claude Juncker", "Alexander Dobrindt", "CSU"], "content": {"title": "EuGH-Urteil zur Pkw-Maut - Per Autopilot zum Crash", "description": "Die Ablehnung der Pkw-Maut durch den EuGH dürfte Angela Merkel in den Ohren klingen. Noch 2013 hatte sie versprochen, keine Maut zuzulassen. Mit Hilfe von Jean-Claude Juncker brach sie jedoch ihr Wort. Für das Eigentor der beiden muss möglicherweise in Zukunft der deutsche Autofahrer zahlen", "body": {"": ["Angela Merkel wollte sie nicht. „Mit mir wird es keine Pkw-Maut geben“, versprach die Kanzlerin vor der Bundestagswahl 2013. Jean-Claude Juncker wollte sie auch nicht. Das fundamentale Prinzip der Nicht-Diskriminierung müsse beachtet werden, sagte der Chef der EU-Kommission im Juni 2015. Das sei bei einer „Ausländermaut“ nicht gesichert.", "Doch beide knickten ein – vor der CSU und vor Alexander Dobrindt, der damals Bundesverkehrsminister war. Merkel ließ Dobrindt gewähren, um endlich Ruhe vor der CSU zu haben. Und Juncker wollte Merkel einen Gefallen tun. Deshalb sorgte er dafür, dass die Maut mit einigen kleinen Änderungen doch noch grünes Licht aus Brüssel bekam."], "Diskriminierende Abgabe": ["Das rächt sich nun – und wie. In einem spektakulären, weil nicht erwarteten Urteil hat der Europäische Gerichtshof (EuGH) in Luxemburg die deutsche Maut gekippt. Die Begründung dürfte Merkel und Juncker in den Ohren klingen. Denn sie nimmt genau jene Bedenken wieder auf, die beide Politiker ursprünglich selbst gehegt hatten.", "Die für Herbst 2020 geplante Abgabe sei diskriminierend, weil die wirtschaftliche Last praktisch ausschließlich auf Autofahrern aus anderen EU-Staaten liege, entschied der EuGH. Zudem hätte sie gegen den freien Waren- und Dienstleistungsverkehr in der Gemeinschaft verstoßen und sei auch daher rechtswidrig, urteilten die Richter."], "Wie ein Crash auf freier Autobahn": ["Sie setzten sich damit über die Meinung des Generalanwalts hinweg, der Anfang des Jahres eine Ablehnung der Klage aus Österreich empfohlen hatte. Dies ist ungewöhnlich, denn in aller Regel folgt der EuGH seinem Generalanwalt. Umso größer war nun der Knalleffekt. Das Urteil wirkt wie ein Crash auf freier Autobahn: unglaublich.", "Dabei kommt es, im Rückspiegel betrachtet, alles andere als überraschend. Denn Dobrindts Konstruktion war ja nicht nur dem Namen nach („Ausländermaut“) darauf angelegt, Autofahrer aus dem EU-Ausland zu diskriminieren. Durch die De-facto-Befreiung der deutschen Autohalter hätte sie die Kosten auch auf die Ausländer abgewälzt."], "Der Wortbruch der Kanzlerin": ["Die EU-Kommission hat den Entwurf zwar überarbeitet, es am Ende aber auch nicht besser gemacht. Zwar setzte Juncker auf ausdrücklichen Wunsch Merkels seinen besten (und umstrittensten) Mann, den deutschen Juristen Martin Selmayr, auf den Fall an. Doch der beschränkte sich darauf, ein paar Stellschrauben bei den Gebühren zu drehen. Das diskriminierende Prinzip wurde nicht geändert.", "Die Maut-Einführung lief auf Autopilot – Merkel und Juncker ließen „Techniker“ wie Selmayr machen und übersahen geflissentlich den politischen Schaden, den das Projekt anrichten würde. Dabei fiel dieser Schaden schon bald auf die Urheber zurück. Merkel musste sich Wortbruch vorwerfen lassen, als die Pkw-Maut kam. Schließlich hatte sie gesagt, das CSU-Projekt sei mit ihr nicht zu machen."], "Wie konnte es so weit kommen?": ["Und Juncker stieß vor allem in kleinen EU-Ländern wie Österreich, den Niederlanden und Belgien auf Unverständnis. Die Anrainerstaaten Deutschlands haben sich von Anfang an gegen die spezielle deutsche Maut-Konstruktion gewehrt. Sie sahen daran nicht nur eine Diskriminierung, sondern auch einen Schaden für den freien Grenzverkehr – zu Recht, wie der EuGH urteilt.", "Die entscheidende Frage ist nun, wie es überhaupt so weit kommen konnte – und wie sich der Schaden wiedergutmachen ließe. Wieso hat sich Merkel so von der CSU vorführen lassen? Warum ist Juncker den deutschen Sonderwünschen derart bereitwillig gefolgt – wo die Europäische Kommission doch eigentlich die Pflicht hat, die EU-Verträge zu hüten und alle Mitgliedsstaaten gleich zu behandeln?"], "Verdrängte Schuld und späte Reue?": ["Ist Deutschland gleicher als gleich – oder ist das ein Beispiel für die „politische Kommission“, die auch schon mal nach politischer Opportunität entscheidet? Juncker versucht, diesen Verdacht zu zerstreuen. Wenige Stunden nach Verkündigung des EuGH-Urteils kündigte er an, nun strikt über die Einhaltung des Urteils wachen zu wollen. Das klingt nach verdrängter Schuld und später Reue.", "Ein Juncker-Sprecher fügte aber noch einen wichtigen Satz hinzu. „Unabhängig von dem Urteil hält die Kommission Mautregelungen für einen effizienten Weg, um Fahrer – und nicht die gesamte Gesellschaft – für die Nutzung von Infrastruktur zahlen zu lassen“, sagte er. Dies ist eine bemerkenswerte Aussage – denn sie erklärt, warum Brüssel der Bundesregierung eine zweite Chance geben könnte."], "Ein grandioses Eigentor": ["Die EU-Kommission ist nämlich eine große Anhängerin des Bezahl-Fahrens auf Autobahnen; am liebsten würde sie lieber heute als morgen ein EU-weites Mautsystem einführen. Tatsächlich war die nun gescheiterte deutsche Pkw-Maut denn auch als zentraler Baustein eines solchen EU-Systems gedacht. Daraus wird nun erstmal nichts. Die europäischen Fernstraßen bleiben nach dem EuGH-Urteil, was die Gebühren betrifft, ein teurer Flickenteppich.", "Doch es wäre keine Überraschung, wenn Berlin und Brüssel ihre Mautpläne weiterverfolgen sollten, wenn auch in veränderter Form. Denn ein Autopilot lässt sich so leicht nicht stoppen, nicht einmal durch einen spektakulären Crash. Für die deutschen Autofahrer wäre dies übrigens keine gute Nachricht. Denn sie müßten dann, genau wie die Österreicher, auch Mautgebühren zahlen.", "So könnte sich die „Ausländermaut“ am Ende auch noch als grandioses Eigentor entpuppen. Und das alles nur wegen einer Schnapsidee der CSU, die eigentlich niemand wollte."], "Mehr lesen über": []}}, "recommendations": []}