{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/afd-udo-hemmelgarn-eurofighter-rechtspopulismus", "query_keywords": ["flüchtl"], "creation_date": "25.06.2019", "last_modified": "25.06.2019", "crawl_date": "26.11.2020", "author_person": ["Bernd Stegemann"], "author_organization": [], "news_keywords": ["AfD", "Udo Hemmelgarn", "Eurofighter", "rechtspopulismus"], "content": {"title": "AfD - Ein wirrer Haufen vaterlandsloser Gesellen", "description": "Der AfD-Abgeordnete Udo Hemmelgarn hat sich auf Twitter höhnisch über den Absturz der Eurofighter geäußert. Seine Partei stellt sich gerne als konservativen Leuchtturm in einem Meer von Irrtümern dar. Dabei ist sie nur ein Sammelbecken für Menschen, die keine Verantwortung übernehmen wollen", "body": {"": ["Manchmal stecken in der Dummheit doch größere Wahrheiten. Der AfD-Abgeordnete Udo Hemmelgarn twitterte wenige Stunden nach dem Absturz von zwei Eurofightern folgendes: „Jetzt haben wir noch ein taugliches Flugzeug. (Smiley) Das „Gute“ daran ist, dass es in der Zukunft keine weiteren Zusammenstösse in der Luft geben wird. (Smiley mit Zwinkerauge)“.", "Über Humor lässt sich bekanntlich schwer streiten und dass hier der lahme Versuch unternommen wird, die Sprüche eines Jan Böhmermann zu kopieren, ist allzu offensichtlich. An dieser Aussage ist jedoch etwas ganz anderes bemerkenswert."], "Rechts gleichbedeutend mit böse": ["Die AfD bezeichnet sich selbst gerne als eine rechtskonservative Partei, die für den Rechtsstaat einsteht und die wahren Interessen der ehrlichen deutschen Bürger vertritt. Die politische Einsortierung in Rechts und Links bereitet nicht erst seit kurzem immer größere Schwierigkeiten. Manche Journalisten meinen, dass alles jenseits der Grünen inzwischen als Rechts zu gelten habe.", "Hier wird Rechts nicht mehr als politischer Inhalt verstanden, sondern als moralisches Etikett, das gleichbedeutend ist mit: böse, unwählbar und igitt. Umgekehrt hatte die CDU noch bei den letzten Landtagswahlen im Saarland Erfolg, weil sie die Angst vor den roten Socken von der Linkspartei schüren konnte. Hier war Links gefährlich für das Eigenheim und führte augenblicks in die DDR."], "Der Kern rechter Weltanschauung": ["Jenseits dieser polemischen Zuspitzungen hatte die Einteilung des politischen Spektrums in Links und Rechts aber auch einmal einen Inhalt. Mit Links waren Weltanschauungen gemeint, die an die Gleichheit der Menschen glaubten und bereit waren, gegen die bestehende Ungleichheit zu kämpfen. Rechte hingegen glaubten an den Vorrang der Institutionen und meinten, diese vor der wankelmütigen Meinung des Einzelnen verteidigen zu müssen.", "Arnold Gehlen brachte es auf die heute fast unverständliche Formel: Die Würde der bürgerlichen Existenz liegt im Dienst an der Institution. Sollte es einen Kern von rechter Weltanschauung geben, so müsste er in diesem Dienstverhältnis zu suchen sein. Und es lassen sich, das sage ich ausdrücklich als Anhänger des linken Lagers, gute Gründe hierfür finden."], "Nichts liegt ferner, als Verantwortung zu übernehmen": ["Der Tweet des AfD-Abgeordneten ist unter dieser Einordnungen so brisant, weil er etwas offenbart, was die AfD selbst gerne vertuschen würde. Ihre ganze Gründungsmythologie basiert darauf, dass die Regierung Merkel einen mehrfachen Rechtsbruch vollzogen haben soll, zuerst bei der Eurorettung und dann in der Flüchtlingskrise. Die AfD möchte die Partei sein, die der konservative Leuchtturm in einem Meer von Irrtümern ist. Soweit ihr Selbstbild. Die Realität sieht ganz anders aus.", "Die AfD ist ein Sammelbecken für Menschen, denen nichts ferner liegt, als Verantwortung zu übernehmen oder, schreckliche Vorstellung, Deutschland zu dienen. Was sie hingegen eint, ist ihre springflutartige Wut gegen alles, was sie stört. Der Radfahrer, der bei Rot über die Ampel fährt, kann sie ebenso zum Ausrasten bringen, wie ein Auftritt von Angela Merkel."], "Wut in hämischer Sprache verpackt": ["Ihre extrem niedrige Toleranzgrenze paart sich dann mit einem betonharten Rassismus. So spucken sie allen Menschen, deren Haarfarbe ihnen nicht passt oder deren Sprache sie nicht verstehen, verbal und ohne Vorwarnung ins Gesicht. Während die Menschen der Moderne gelernt haben, ihr tägliches Pensum an Ambivalenzen zu ertragen, lassen die AfDler ihrem inneren Kettenhund freien Lauf: Kenn ich nicht, mag ich nicht, kann ich anpöbeln, muss weg.", "Der Tweet von Herrn Hemmelgarn passt insofern ins Bild, als er seine Wut in eine hämische Sprache verpackt. Man kennt diese Zeitgenossen, die alles, was schief geht, mit einem höhnischen Gelächter quittieren. Wer kann, macht um solche Typen einen großen Bogen. Trifft man sie am Arbeitsplatz, kann man sicher sein, dass sie in der Mittagspause alleine an ihrem Tisch sitzen, wo sie still vor sich hingrinsen.", "Solange sich das Entwertungs-Tourette an Flüchtlingen und Angela Merkel entflammte, konnte die AfD noch den Anschein einer politischen Absicht damit behaupten. Dass im Tweet von Herrn Hemmelgarn nicht der Tod eines Politikers beklatscht wird, wie es im Fall von Walter Lübcke passiert ist, sondern der Tod eines Bundeswehrsoldaten zur Häme taugt, macht endgültig klar, dass es in der AfD nicht um rechte Politik geht. Stattdessen wird sichtbar, das hier aus unangenehmen Charaktereigenschaften ein Weltbild konstruiert werden soll."], "Die Enttarnung der AfD": ["Wenn ein rechter Politiker den Tod eines Soldaten zum Anlass für Spott nimmt, hat eine rechte Partei eigentlich nur zwei Möglichkeiten: Entweder sie gibt endlich zu, dass sie mit dem ganzen Gedöns von Rechts und Links sowieso nichts anfangen kann und steht dazu, dass sie ein Sammelbecken für frustrierte Außenseiter ist. Oder sie schließt ihn sofort aus der Partei aus.", "Mir persönlich ist die Entscheidung egal. Für wichtig halte ich hingegen die Enttarnung. Der AfD ihren Rassismus vorzuhalten, ist billig und verändert nichts. Denn die Rassisten werden sagen, genau so ist es. Alle anderen werden sich gegenseitig auf die Schulter klopfen und für gute Menschen halten, allein weil sie andere als Rassisten ausgrenzen. Doch wenn eine rechte Partei den Tod eines Soldaten ihres Landes lächerlich macht, dann kann sie einpacken. Denn was man bisher nur geahnt hat, nun ist es offensichtlich: Die AfD ist keine konservative Partei, sondern ein wirrer Haufen von vaterlandslosen Gesellen."], "Mehr lesen über": []}}, "recommendations": []}