{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/die-linke-europawahl-sahra-wagenknecht-katja-kipping-soziale-gerechtigkeit", "query_keywords": ["migration"], "creation_date": "30.05.2019", "last_modified": "30.05.2019", "crawl_date": "26.11.2020", "author_person": ["Rainer Balcerowiak"], "author_organization": [], "news_keywords": ["Die Linke", "Europawahl", "Sahra Wagenknecht", "Katja Kipping", "Soziale Gerechtigkeit"], "content": {"title": "Die Linke - Nur noch eine bemühte Kopie des grünen Originals", "description": "Die Linke musste bei der Europawahl ein desaströses Ergebnis hinnehmen. Der „postmoderne“ Parteiflügel um die Vorsitzende Katja Kipping dominiert, aber läuft nur den Grünen nach. Die populäre Noch-Fraktionsvorsitzende Sahra Wagenknecht hingegen wurde kaltgestellt. An der Basis herrscht nackte Angst", "body": {"": ["Es war eine krachende Wahlschlappe mit Ansage. Mit blassen Kandidaten, einem seltsam blutleeren Programm und nach wie vor heillos zerstritten taumelte die Linke durch den Wahlkampf für das EU-Parlament, an dessen Ende dann mit 5,5 Prozent der abgegebenen Stimmen ein desaströses Ergebnis herauskam. Bei den EU-Wahlen 2014 waren es noch 7,4 Prozent und bei den Bundestagswahlen 2017 sogar 9,2 Prozent.", "Verloren hat die Partei laut Nachwahlbefragungen in fast alle Richtungen: 570.000 Wähler von 2017 gingen zu den Grünen, 80.000 zur AfD, 70.000 zur SPD und weitere 590.000 an die „Sonstigen“, wobei die Satiretruppe „Die Partei“ vermutlich einen besonders großen Anteil abbekam."], "Nur Wagenknecht spricht Kern des Problems an": ["Nahezu tragikomisch muteten die ersten Statements der Parteispitze an. „Wir hätten ein besseres Wahlergebnis verdient\", aber man werde jetzt „in den Gremien analysieren, woran es gelegen hat“, erklärte der Parteichef Bernd Riexinger noch am Wahlabend im ZDF. Und der Fraktionsvorsitzende Dietmar Bartsch verkündete am Montag darauf die Erkenntnis, man sei „offensichtlich europapolitisch nicht so aufgestellt, dass die Wählerinnen und Wähler uns deutlich Vertrauen schenken.“", "So blieb es der von ihren „Parteifreunden“ systematisch demontierten Noch-Fraktionsvorsitzenden Sahra Wagenknecht am vergangenen Montag vorbehalten, den Kern des Problems in einer Erklärung via Facebook und Rundmail wenigstens anzudeuten. Ihre Partei müsse sich fragen „warum sie – trotz des dramatischen Absturzes der SPD – noch weniger Menschen als vor fünf Jahren als glaubwürdige Kraft und wählbare soziale Alternative wahrnehmen“. Nötig sei „eine ehrliche Diskussion über unsere politische Strategie“, so Wagenknecht, die drei Tage vor der EU-Wahl verkündet hatte, dass sich nicht wie geplant erst im Herbst, sondern bereits im Juni aus der Fraktionsspitze ausscheiden werde."], "Die profilierteste Linke kaltgestellt": ["Doch es sieht nicht so aus, dass die Linke zu besagter Diskussion über die politische Strategie überhaupt noch in der Lage ist. Sie hat ihre profilierteste und weit über die eigene Anhängerschaft populäre Vertreterin kaltgestellt. Wagenknechts Versuch, die soziale Frage als Markenkern linker Politik zu revitalisieren, ist kläglich gescheitert.", "Die maßgeblich von ihr initiierte und im September 2018 offiziell gegründete Sammlungsbewegung „Aufstehen“ hatte sich bereits wenige Monate später in einem Gestrüpp aus Intrigen, Grabenkämpfen, und undurchsichtigen Strukturen verheddert, was zur Resignation der meisten Aktiven führte. Das mit über 160.000 Unterstützern und über 100 Ortsgruppen gestartete Projekt existiert faktisch nicht mehr, wenn man von gelegentlichen virtuellen Statements und einigen trotzigen Überresten absieht."], "Konzentration auf Gender- und Identitätsthemen": ["Wagenknecht wollte mit dieser Bewegung eine Leerstelle in der deutschen Politik besetzen, die durch eine orientierungslose, marode SPD und den in ihrer eigenen Partei teilweise dominierenden „postmodernen“ Flügel entstanden war. Denn dieser vor allem von der Parteivorsitzenden Katja Kipping repräsentierte Flügel orientierte die Linke verstärkt auf die neuen urbanen Mittelschichten, auf Gender- und Identitätsthemen und vor allem auf eine Migrationspolitik, die das Prinzip „Offene Grenzen und Bleiberecht für Alle“ in den Mittelpunkt stellte. Den Stimmengewinnen bei dieser Klientel stehen aber seit Jahren herbe Verluste bei den traditionellen Wählerschichten der Linken gegenüber. Eine Entwicklung, die sich auch bei dieser Wahl fortsetzte, besonders in den ostdeutschen Bundesländern.", "Der Höhenflug der Grünen hat die kurze Blütezeit der Partei in linksliberalen Milieus ohnehin beendet, wie die jüngsten Wählerwanderungen zeigen. Egal ob Klimawandel, Umweltschutz, Verkehrswende, Digitalisierung  oder moralische Wohlfühlpolitik mit „Weltoffenheit und Toleranz“: Stets wirkt die Linke letztendlich wie eine arg bemühte Kopie des grünen Originals."], "Kapitulationserklärung schon unterschrieben": ["Mit allen anderen Parteien (außer den Grünen) teilt sie ferner das Unvermögen, die neuen Kommunikations- und Aktionsformen einer teilweise politisierten Jugendkultur zu verstehen oder gar für sich nutzen zu können. Im Jungwähler-Ranking bei der EU-Wahl lag die Linke – gleichauf mit der FDP und noch vor der SPD – sogar hinter Martin Sonneborns Satirepartei, die in dieser Gruppe auf neun Prozent kam.", "Die innerparteiliche Auseinandersetzung hat Wagenknecht längst verloren. Bereits im Dezember 2018 unterschrieb sie nach einer gemeinsamen Klausurtagung von Fraktion und Parteivorstand ihre Kapitulationserklärung. Seitdem verzichtet Wagenknecht auf zugespitzte Erklärungen zu einem der zentralen Dissenspunkte – der Migrationspolitik. Als „Gegenleistung“ verzichteten die Gegner auf ihre bereits vorbereite Abwahl als Fraktionsvorsitzende.", "Nach einer krankheitsbedingten Pause kündigte Wagenknecht im März schließlich ihren Abschied aus der Fraktionsspitze für den Herbst und ihren sofortigen Rückzug aus der Führung der ohnehin bereits in Trümmern liegenden Aufstehen-Bewegung an. Statt eine Leerstelle in der deutschen Politik zu füllen, hat sie eine neue, noch größere geschaffen. Und niemand weiß derzeit, wer diese Leerstelle wie und wann schließen könnte."], "Kampf um neue linke Mehrheiten": ["Möglicherweise entledigt sich die gebeutelte SPD-Basis nach der aktuellen und weiteren zu erwartenden Wahlschlappen ihrer orientierungslosen Führung und setzt danach auf einen klassischen linkssozialdemokratischen Kurs, aber ausgemacht ist das noch lange nicht. Die Linke steht derweil vor einem Scherbenhaufen.", "Ihr schwaches Führungspersonal versucht sich an einer kruden Mischung aus Durchhalteappellen und realitätsfernen Beschwörungen einer „rot-rot-grünen“ Option auch im Bund, für die ausgerechnet das kleine Bremen als erstes West-Bundesland zum Pilotprojekt werden soll. „In Bremen hat die Linke von Anfang an klargemacht, dass sie bereit ist, ihr gutes Programm auch in einer Landesregierung umzusetzen. Damit haben wir gewonnen. Daraus müssen wir für die Bundestagswahl lernen und den Kampf um neue linke Mehrheiten auch im Bund aufnehmen“, so Katja Kipping am vergangenen Montag bei Spiegel online."], "Hilflosigkeit und nackte Angst an der Basis": ["Allerdings hat die Linke bislang jede Regierungsbeteiligung auf Landesebene mit  drastischen Einbrüchen bei der nächsten Wahl bezahlt, weil die hochgesteckten Erwartungen vieler Anhänger bitter enttäuscht wurden. Und das droht auch bei den Landtagswahlen in Thüringen und Brandenburg im Herbst, wo die Linke derzeit an einer „rot-rot-grünen“ beziehungsweise „rot-roten“ Regierung beteiligt ist. Sicher scheint ferner zu sein, dass die Linke in diesen beiden Ländern wie auch in Sachsen von der AfD regelrecht abgehängt werden wird.", "An der Basis der Partei herrscht derweil Hilflosigkeit bis hin zur nackten Angst. Beides keine guten Voraussetzungen, um den ursprünglichen Anspruch, eine wirkmächtige Stimme für soziale Gerechtigkeit zu sein, einlösen zu können. Und diejenige, der das noch am ehestens zuzutrauen war, wird man in Zukunft wohl eher aus dem Off vernehmen."], "Mehr lesen über": []}}, "recommendations": []}