{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/chemnitz-prozess-urteil-alaa-s-gericht-daniel-h", "query_keywords": ["flüchtl", "ausländer"], "creation_date": "23.08.2019", "last_modified": "23.08.2019", "crawl_date": "26.11.2020", "author_person": ["Antje Hildebrandt"], "author_organization": [], "news_keywords": ["Chemnitz", "Sachsen", "Wir sind mehr", "Hans-George Maaßen", "Hetzjagd", "Mord"], "content": {"title": "Chemnitz-Prozess - Warum die Stadt nicht zur Ruhe kommt", "description": "Es gab keinen Sachbeweis. Aber im Chemnitz-Prozess hat das Gericht den 24-jährigen Syrer Alaa S. wegen tödlicher Messerstiche auf Daniel H. zu neuneinhalb Jahren Haft verurteilt. Doch statt Ruhe gibt es nun Streit. Die Frage ist: Kann ein Urteil überhaupt befrieden?", "body": {"": ["Sie hoffe, dass der Mörder von Daniel H. verurteilt werde, hatte Chemnitz' Bürgermeisterin Barbara Ludwig (SPD) vor Beginn des Prozesses gegen den mutmaßlichen Mörder gesagt. Sie möge sich lieber nicht ausmalen, was passiere, wenn er freigesprochen würde. Wie, so hatte sie auch mit Blick auf die Angehörigen des Opfers gesagt, sollte die Stadt dann zur Ruhe kommen?", "Jetzt ist das Urteil gefallen. Alaa S., ein 24-jähriger Syrer, muss wegen „gemeinschaftlich begangenen Totschlags sowie wegen gefährlicher Körperverletzung eines weiteren Geschädigten für neun Jahre und sechs Monate ins Gefängnis. Kann Chemnitz jetzt zur Ruhe kommen?"], "Eine Falschmeldung und ihre Folgen": ["Um die Frage zu beantworten, müssen wir zu dem Tag zurückgehen, an dem alles begann. Es ist der 26. August 2018, Chemnitz feiert sein Stadtfest. Am Rande der Feierlichkeiten kommt es nachts vor einer Dönerbude in der Innenstadt zu einem Streit unter jungen Männern. Warum, ist bis heute nicht geklärt. Fest steht nur, am Ende stirbt Daniel H., an den Folgen von fünf Messerstichen.", "Der oder die Täter sind noch nicht gefasst, da meldet eine rechte Website, Daniel H. sei erstochen worden, weil er einer Frau zu Hilfe gekommen sei, die von Flüchtlingen belästigt worden sei. Es ist eine Falschmeldung. Rechte nutzen sie, um den Tod von H. – selber ein Deutsch-Kubaner – zu instrumentalisieren. Führende AfD-Politiker marschieren Seite an Seite mit Pegida-Aktivisten. Es kommt zu Zusammenstößen zwischen Rechten und Linken. Ein Antifa-Sympathisant versucht, Rechte zu diskreditieren, indem er den Hitlergruß zeigt. Von „Hetzjagden“ auf Ausländer ist die Rede. Am Ende stürzen die Bundesregierung in die Krise, der Chef des Verfassungsschutzes, Hans-Georg Maaßen, wird entlassen. Chemnitz, der Name ist seither für die einen eine Chiffre für Flüchtlingskriminalität, für die anderen für Fremdenfeindlichkeit. In jedem Fall ist eine Chiffre für die Spaltung der Gesellschaft. Ein unsichtbarer Riss verläuft seither durch die Stadt, durch den Osten, durch das ganze Land. Er markiert die Grenze zwischen dem, „was man doch wohl noch sagen darf“ und dem, was als politisch nicht mehr korrekt gilt."], "Kein einziger Sachbeweis": ["Das Urteil gegen Alaa S. hat diesen Riss nicht gekittet. Im Gegenteil: Es hat ihn vertieft. Denn es wirft gleich eine ganze Reihe von Fragen auf. Der Hauptverdächtige, ein 22-jähriger Iraker, ist bis heute flüchtig. Und gegen Alaa S. gibt es bis heute keinen einzigen Sachbeweis. Keine DNA-Spuren auf der Tatwaffe, keine Blutspuren des Opfers an seiner Kleidung, keine Kampf- oder Abwehrverletzungen, keine Faserspuren. Nichts.", "Der einzige Hauptbelastungszeuge, ein 30-jähriger Imbisskoch, verwickelte sich während des Prozesses in Widersprüche. Trotzdem stützt die Richterin ihr Urteil gegen Alaa S. auf seine Aussage. Es heißt, er habe Drohungen aus dem Umfeld des Angeklagten bekommen. Es gibt Prozessbeobachter, die zweifeln das an. Sie haben den Verdacht, dass Alaa S. als Bauernopfer herhalten muss in einem Prozess, der kurz vor der Landtagswahl die politischen Wogen glätten soll. Aber Herberger gilt als erfahrene Richterin – und als integer. Ein Strafrechtler, der den Prozess verfolgt hat, sagt, er habe überhaupt keinen Grund, ihr Urteil in Frage zu stellen."], "Kritik vom Bundesinnenminister": ["Ein Urteil, viele Fragen. Und ein Vorwurf, der jetzt im Raum steht. Die Verteidigerin von Alaa S. hatte ihn schon vor Prozessbeginn erhoben: Wie unabhängig können Richter in einer Gesellschaft sein, die immer weiter nach Rechts rückt? Die Frage ist nicht aus der Luft gegriffen. In Chemnitz hatte ein Justizangestellter nach dem Mord an Daniel H. einen Haftbefehl gegen einen dritten Verdächtigen ins Internet gestellt. Innenminister Horst Seehofer hatte das entschieden verurteilt. Der Mann wurde entlassen.", "Ein einmaliger Ausrutscher? Die Strategie der Verteidigerin zielte von Anfang an darauf ab, das Vertrauen in die Unabhängigkeit des Gerichts zu erschüttern. In Sachsen könne ihr Mandant gar keinen fairen Prozess erwarten, unterstellte sie dem Gericht schon vor dem Prozessbeginn. Sie sieht sich durch das Urteil bestätigt. Die Richterin habe sich von dem „marodierenden Mob“ beeinflussen lassen, kritisierte sie und kündigte Revision an. „Man brauchte einen Schuldigen, damit in Chemnitz Ruhe herrscht.“"], "Zufälliges Timing": ["Das Gericht hat diesen Vorwurf  zurückgewiesen, es habe dem Druck der Straße nachgegeben. Und dass das Urteil eine Woche vor der Landtagswahl gefällt wurde? Reiner Zufall, heißt es in der Pressestelle. Eigentlich sei es für Oktober geplant gewesen. Man habe sicherheitshalber mehrere Termine für die Beweisaufnahme eingebaut. Diesen „Puffer“ aber habe man am Ende gar nicht gebraucht.", "Jetzt liegt das Urteil vor. Ist es noch zu lasch, wie nicht wenige Prozessbeobachter sagen? Oder ist es – in Anbetracht der dünnen Beweislage – gar ein Justiz-Skandal, wie die Verteidigerin von Alaa S. suggeriert? Der Streit um diese Frage lässt Chemnitz auch weiterhin nicht zur Ruhe kommen. So, wie zuvor Rechtsextreme, AfD- und Pegida-Anhänger die tödlichen Messerstiche auf Daniel H. politisch für sich instrumentalisiert haben, so wird jetzt auch das Urteil instrumentalisiert – und zwar von beiden Seiten. Es geht nicht um die Frage, wer Daniel H. getötet hat. Es geht um moralische Überlegenheit und um die Deutungshoheit im Kampf zwischen Rechts und Links. Deshalb wird der Streit weitergehen.", "Für diesen Sonntag hat die rechtspopulistische Initiative Pro Chemnitz zu einer Demo aufgerufen. Man könnte annehmen, mit dem Urteil habe das Gericht den Druck aus dem Kessel genommen. Die Wut der Rechten sei verraucht. Tatsächlich jedoch liest sich ihre Einladung eher wie ein Kampfaufruf: „9 Jahre, 6 Monate für einen der Daniel-Mörder. Was muss denn noch passieren?“"], "Mehr lesen über": []}}, "recommendations": []}