{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/europawahl-populisten-salvini-macron-frankreich-italien", "query_keywords": ["migration", "migrant"], "creation_date": "23.01.2019", "last_modified": "23.01.2019", "crawl_date": "26.11.2020", "author_person": ["Stefan Brändle"], "author_organization": [], "news_keywords": ["Europawahl", "Matteo Salvini", "Marine Le Pen", "Frankreich", "Italien", "Emmanuel Macron"], "content": {"title": "Europawahl - Populisten ohne Landesgrenzen", "description": "In Rom wettert Innenminister und Lega-Chef Matteo Salvini gegen den „schrecklichen“ französischen Präsidenten Emmanuel Macron, in Paris Marine Le Pen gegen Deutschland. Ist das schon ein Vorgeschmack auf den Europawahlkampf?", "body": {"": ["Die Europawahlen stehen erst im Mai an, doch schon jetzt mehren sich die schrillen Wahlkampftöne. Es sind neuartige, nationale Töne, die nicht vor offener Kritik an Nachbarländern haltmachen, obwohl sie auf Fehlinformationen beruhen. So am Dienstag bei der Unterzeichnung des deutsch-französischen Freundschaftspaktes in Aachen. In Paris wetterte Marine Le Pen, die Vorsitzende des Rassemblement National (ehemals Front National), dieses Abkommen stelle das Elsass unter „Vormundschaft“; auch zwinge es Frankreich, seine Atomwaffen und seinen permanenten Sitz im Uno-Sicherheitsrat mit Deutschland zu „teilen“. Der rechte Europaabgeordnete Bernard Monot twitterte gar: „Wie Judas wird Herr Macron das Elsass und Lothringen an eine fremde Macht ausliefern.“", "Alles Fake News. Das neue Abkommen erwähnt das Elsass nicht einmal. Es sieht einzig vor, dass die Grenzregionen am Rhein die Sprache des jeweiligen Nachbarn fördern sollen. Saarländische und badische Schulen gehen dabei viel weiter als die französische Seite. Die vereinbarte gegenseitige Beistandspflicht geht nicht weiter, als sie seit Jahrzehnten im Nato-Bündnis festgeschrieben ist. Und was den Sitz im UNO-Sicherheitsrat betrifft, steht eine – im Pakt nicht einmal angedeutete – „Teilung“ für Paris außer Frage.", "Das kümmert die Lepenisten nicht: Ihnen geht es darum, den Europawahlkampf mit antideutschen Untertönen auf eine „nationale“ Metaebene zu heben. Dazu sind ihnen alle Mittel recht, selbst die unredlichsten."], "Direkte verbale Attacken kein Novum mehr": ["Mit gutem Recht nützen sie zwar den Umstand aus, dass europäische Themen heute mehr und mehr Teil der politischen Debatte werden. Direkte Attacken gegen Nachbarländer sind allerdings ein Novum. Vor allem, wenn sie nicht nur von Parteipolitikern, sondern von offiziellen Regierungsvertretern ausgehen. Siehe der italienische Vizeministerpräsident Luigi Di Maio: Zur Migration über das Mittelmeer kommt es seiner Meinung nach auch deshalb, „weil einzelne europäische Länder, allen voran Frankreich, nicht aufgehört haben, Dutzend afrikanischer Länder zu kolonisieren“. Zur Begründung meinte der Politiker der Fünf-Sterne-Bewegung: „Frankreich druckt eine Währung, den Franc der Kolonien, und finanziert damit seine Staatsschuld.“", "Auch damit liegt Di Maio daneben. Er beruft sich ungesagt auf Arbeiten des togolesischen Ökonomen Mawuna Koutonin, der detailliert nachgewiesen hat, wie die ehemalige Kolonialmacht Frankreich die regionale Einheitswährung CFA-Franc machtpolitisch nutzt. Die Bindung an den Euro erlaubt West- und Zentralafrika eine gewisse Währungsstabilität; als Pfand müssen die vierzehn betroffenen Staaten ihre Währungsreserven in Paris deponieren. Frankreich sichert sich damit Einfluss, finanziert aber nicht seine eigene Staatsschuld.", "Zudem stammen nur 15 Prozent der Migranten aus CFA-Ländern; die meisten kommen aus Ostafrika. Dort herrschten teilweise andere Kolonialisten wie die Briten oder – bis zu Mussolini-Ära – die Italiener."], "Vorgeschmack auf die Europawahl?": ["Reichlich verschnupft bestellte Frankreich am Dienstag die italienische Botschafterin ein. In Rom behauptete dann Innenminister Matteo Salvini von der Rechtspartei – bewusst unpräzise –,  Frankreich „entziehe Afrika Reichtum“. Morallektionen akzeptiere er „am allerwenigsten von Herrn Macron“. Denn auch in Libyen sei Frankreich nur am Erdöl interessiert. Das trifft sicher zu; der italienische Energiekonzern Eni ist in Libyen allerdings bedeutend stärker engagiert als sein französischer Konkurrent Total.", "Diese Debatte ist nicht neu; Rom und Paris setzen in Libyen auf verfeindete Exponenten, um die Lage zu stabilisieren. Immerhin werden die Dinge in dem alten Bruderstreit zwischen Frankreich und Italien erstmals offen ausgesprochen. Das hat auch sein Gutes, kann es doch die Debatte über das europäische oder westliche Verhältnis zu Afrika Libyen weiterbringen.", "Inhaltlich sind die von Le Pen oder Salvini eingenommenen Standpunkte indes mehr als fragwürdig – und das nicht nur, weil sie mit haltlosen Behauptungen operieren: Sie machen Nachbarländern den gleichen Vorwurf – den eines egoistischen nationalen Vorgehens – , der auf ihre eigenen Länder zutrifft. Oft beanspruchen sie sogar dasselbe Vorgehen für ihr Land. Salvini legte sogar nochmal nach: Die Franzosen sollten „sich von Macron befreien“ und „ihrem schrecklichen Präsidenten bei der Europawahl einen Denkzettel verpassen“. Das liegt weiter hinter den Regeln einer höflichen Diplomatie.", "All diese rhetorischen Scharmützel über die Landesgrenzen hinweg geben nicht nur einen Vorgeschmack auf den Europawahlkampf. Sie dürften auch die darauf folgenden Debatten im Europaparlament beherrschen, wo Rechts- und Linkspopulisten mit einer deutlichen Verstärkung ihrer Reihen rechnen."], "Mehr lesen über": []}}, "recommendations": []}