{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/exklusiv-insa-umfrage-abweisung-fluechtlinge-griechenland-eu-tuerkei", "query_keywords": ["flüchtl"], "creation_date": "05.03.2020", "last_modified": "05.03.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Cicero-Redaktion"], "news_keywords": [], "content": {"title": "Exklusive Insa-Umfrage - Fast die Hälfte befürwortet Abweisung von Flüchtlingen", "description": "In einer exklusiven Umfrage für „Cicero“ hat das Meinungsforschungsinstitut Insa gefragt, wie die EU mit der Lage an der türkisch-griechischen Grenze umgehen soll. 49 Prozent der Deutschen wollen demnach, dass Flüchtlingen die Einreise verweigert wird.", "body": {"": ["An der türkisch-griechischen Grenze ist die Lage äußerst angespannt. Am Samstag hatte der türkische Präsident Recep Tayyip Erdogan angekündigt, Flüchtlinge, die sich in der Türkei befinden, nicht mehr an der Weiterreise nach Europa hindern zu wollen. Damit ist der Flüchtlingspakt zwischen der EU und der Türkei faktisch hinfällig.", "An der Grenze harren tausende Flüchtlinge in der Hoffnung aus, in die EU zu gelangen. Die Türkei hat am Donnerstag 1.000 Polizisten in die Region geschickt, um zu verhindern, dass sich von den Griechen abgewiesene Flüchtlinge wieder auf den Rückweg machen."], "Relative Mehrheit gegen Aufnahme": ["Europa steht somit vor einer möglichen neuen Flüchtlingskrise. Das Meinungsforschungsinstitut Insa hat im Auftrag von „Cicero“ 2092 Personen online befragt, ob sie einer Aufnahme der Flüchtlinge durch die EU zustimmen. Eine relative Mehrheit von 49 Prozent der Befragten spricht sich demnach dagegen aus, 31 Prozent sind für eine Verteilung der Flüchtlinge auf bereitwillige EU-Staaten. Sieben Prozent halten weder die Aufnahme noch die Ablehnung von Flüchtlingen für richtig, neun Prozent beantworteten die Frage mit „weiß nicht“.", "Unter Grünen-Wählern finden sich die meisten Befragten, die sich für eine Aufnahme der Flüchtlinge aussprechen (53 Prozent), während 85 Prozent der AfD-Anhänger dagegen sind. 54 Prozent der Wähler von CDU/CSU sind laut der Umfrage nicht dafür, Flüchtlinge auf EU-Staaten zu verteilen. Insgesamt sind mehr Männer als Frauen gegen die Aufnahme der Flüchtlinge (54 zu 45 Prozent). Im Westen sprechen sich etwas mehr Menschen für eine Verteilung auf EU-Staaten aus als im Osten Deutschlands (32 zu 29 Prozent).", "Insa führte die Umfrage vom 2. März bis zum 4. März exklusiv für „Cicero“ durch."]}}, "recommendations": []}