{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/proteste-rassismus-spaltung-identitaetspolitik-schwarze", "query_keywords": ["flüchtl", "einwander", "migrant"], "creation_date": "10.06.2020", "last_modified": "10.06.2020", "crawl_date": "25.11.2020", "author_person": ["Michael Sommer"], "author_organization": [], "news_keywords": ["Identitätspolitik", "Schwarze", "Saskia Esken", "Rassismus"], "content": {"title": "Proteste gegen Rassismus - Opfer der eigenen Vorurteile", "description": "Der Protest gegen den gewaltsamen Tod von George Floyd mobilisierte auch hierzulande Demos. Ihre Teilnehmer tappten in die klassische Falle der Identitätspolitik. Sie überwinden keine Interessengegensätze, sie spalten.", "body": {"": ["Der Blutmai von Minneapolis schickt seine Schockwellen über den Globus. Am Wochenende erreichten sie auch Deutschland, wo Zehntausende auf die Straße gingen, um gegen Rassismus und Diskriminierung zu demonstrieren. In den Protesten mischte sich die Forderung nach Veränderung in der Bundesrepublik mit der Solidarität mit den Schwarzen in den USA. In meiner Stadt Oldenburg hielt eine junge Frau ein Pappschild, auf dem stand: „Does my blackness intimidate you?“", "Ich gebe zu, dass mich dieser Satz stutzig gemacht und auch geärgert hat. Ich weiß nichts über die Frau mit dem Pappschild, nicht, ob sie Einheimische oder Zugewanderte, ob sie Deutsche, Nigerianerin, Jamaikanerin oder US-Amerikanerin ist. Auch nicht, ob sie in ihrem Leben Diskriminierung erlitten hat oder nicht."], "Wen schüchtert schwarze Hautfarbe ein?": ["Ich schreibe diese Zeilen als jemand der, selbstverständlich, möchte ich fast sagen, solche Erfahrungen nicht gemacht hat, auch wenn er, was kaum vergleichbar ist, als Wissenschaftler zehn Jahre lang im europäischen Ausland gearbeitet hat. Aber ich wäre bis vorgestern nicht im Traum auf die Idee gekommen, mich von einer schwarzen Frau eingeschüchtert zu fühlen.", "Warum auch? Ich habe, wissentlich jedenfalls, niemals jemanden aufgrund seiner Herkunft benachteiligt oder bevorzugt, obwohl ich als Hochschullehrer durchaus Gelegenheit dazu hätte."], "Als Gruppe aus der Mehrheitsgesellschaft abgemeldet": ["Warum das wichtig ist? Weil der Satz auf dem Schild zwei Dinge tut, die ich für brandgefährlich halte. Erstens konstruiert er mit dem Kunstwort „Blackness“ eine Identität der Afrodeutschen oder Deutschen mit schwarzer Hautfarbe, die so höchst problematisch ist. Natürlich wissen wir, dass Ausgrenzungs- und Diskriminierungserfahrungen – mit einem Wort: Alterität – das Gefühl von Zusammengehörigkeit auch von disparaten Gruppen und Individuen konstituiert, wiederum kurz: Identität.", "Die Frage ist aber, was mit einer Nation geschieht, aus der sich große Gruppen gleichsam abmelden, indem sie sich, wie es dieser Satz tut, der Mehrheit gegenüber –, ja entgegenstellen und sie auf die Anklagebank setzen. Das nämlich tut der Satz zweitens: Er wirft, auf subtile Art und ohne es direkt zu sagen, mit seiner rhetorischen Frage dem als „you“ bezeichneten Kollektiv der „Nichtschwarzen“ pauschal Rassismus vor."], "Identitätspolitik konstruiert Gegensätze": ["Genau so funktioniert Identitätspolitik. Sie konstruiert Gegensätze, die im Einzelfall und situativ vorhanden sein mögen, als einzig relevante Grabenbrüche und übertüncht so andere Konfliktlinien, die mindestens ebenso wirkungsmächtig sind: die zwischen Arm und Reich, zwischen Globalisierungsverlierern und -gewinnern, zwischen formal Gering- und Hochgebildeten.", "Im Übrigen auch zwischen verschiedenen Migrantengruppen, die ja, je nach Herkunftsland, in Deutschland sehr unterschiedlich reüssieren. Während viele, deren Eltern etwa einst aus Ex-Jugoslawien oder dem Iran gekommen sind, durch enorme Bildungsanstrengungen längst in der Mittelschicht angekommen sind, sind etliche andere noch genau da, wo sie am Tag ihrer Ankunft in Deutschland waren: ganz unten. Die identitätspolitische Prämisse, nach der es vor allem der latente oder manifeste Rassismus der Mehrheitsgesellschaft ist, der Einwanderer am Fortkommen hindert, gehört deshalb auf den Prüfstand."], "Appelle ans schlechte Gewissen": ["Warum ist Identitätspolitik so brandgefährlich? Weil sie, anstatt auf die Solidarität der Mehrheitsgesellschaft zu setzen, an ihr schlechtes Gewissen appelliert. Weil sie, statt die auseinanderdriftenden Segmente der Nation zusammenzuführen, Gräben aufreißt. Man lasse sich von demonstrativen politischen Gesten wie dem jetzt in den USA beliebten Niederknien weißer Politiker oder der religiös aufgeladenen Symbolik der Fußwaschungen nicht täuschen: Die Mehrheit plagen keine Schuldgefühle.", "In Deutschland dürften die wenigsten Menschen die jetzt auch von der SPD-Vorsitzenden erhobenen pauschalen Rassismus-Vorwürfe gegen die Polizei in ihrem eigenen Erfahrungshorizont bestätigt sehen. Stattdessen dürften sie Bilder im Kopf haben, auf denen Polizisten beleidigt, bespuckt und geschlagen werden. Etliche werden sich fragen, ob die Anklagen der Dank sind für die Welle selbstloser Hilfsbereitschaft, die im Flüchtlingssommer 2015 durch das Land ging."], "Profitieren von Grabenkämpfen": ["Diejenigen, die man jetzt gern People of Color nennt, sollten auch von ihren vermeintlichen weißen Freunden nicht allzu viel erwarten, ob sie nun Saskia Esken heißen oder tatsächlich zur Antifa gehören. Die nämlich kochen in der identitätspolitischen Küche ihr eigenes Süppchen, weil sie hoffen, von den zu erwartenden Grabenkämpfen zu profitieren.", "Manche auch, weil sie eine neue Gesellschaft am Horizont sich abzeichnen sehen. Wenn sie sich da mal nicht täuschen: In den USA provozierte der identitätspolitische Furor eine beispiellose Solidarisierungswelle der weißen Noch-Mehrheitsgesellschaft, auf der niemand anderer als Donald Trump ins Weiße Haus ritt. Auf der Strecke bliebe die Bürgergesellschaft des Nationalstaats. Ihr Fundament, die Rechtsgleichheit der Bürger, garantiert nicht Verteilungs- und nicht einmal Chancengerechtigkeit. Sie aber ist, lassen wir uns nicht täuschen, all ihren Defekten zum Trotz Voraussetzung für etwas noch Wichtigeres: die liberale Demokratie. Ihr Verschwinden wäre der erste Kollateralschaden des identitätspolitischen Neo-Tribalismus."]}}, "recommendations": []}