{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/fluchtlingspolitik-sea-watch-3-italien-carola-rackete-evangelische-kirche", "query_keywords": ["flüchtl", "asyl", "migration", "einwander"], "creation_date": "01.07.2019", "last_modified": "01.07.2019", "crawl_date": "26.11.2020", "author_person": ["Ein Gastbeitrag"], "author_organization": [], "news_keywords": ["Flüchtlingspolitik", "Mittelmeer", "Sea Watch 3", "Carola Rackete", "Italien"], "content": {"title": "Flüchtlingspolitik - Schicken wir ein Schiff?", "description": "„Traurig und zornig“ macht Heinrich Bedford-Strohm, Vorsitzender der Evangelischen Kirche Deutschlands, die Festnahme von Carola Rackete in Italien. Die Kirche startete eine Petition für ein neues Rettungsschiff im Mittelmeer. Unser Autor hat darüber mit einem christlichen Bekannten geschrieben", "body": {"": ["„Eine junge Frau wird in einem europäischen Land verhaftet, weil sie Menschenleben gerettet hat und die geretteten Menschen sicher an Land bringen will. Eine Schande für Europa!“ Mit diesen Worten kritisiert Heinrich Bedford-Strohm, der Vorsitzende der Evangelischen Kirche Deutschlands, die Festnahme von Carola Rackete in Italien. Die Kapitänin des Schiffes „Sea Watch 3“ war verhaftet worden, nachdem sie mit Flüchtlingen an Bord in Italien angelegt hatte.", "Ende Juni startete die evangelische Kirche deswegen die Petition „Rat der Evangelischen Kirche Deutschlands und alle Gliedkirchen: Schicken wir ein Schiff!“ Ziel ist es, 25.000 Unterschriften zu sammeln. Ein christlicher Bekannter von mir hat diese Petition unterschrieben und mich per Mail gefragt, ob ich es ihm gleichtun wolle. Auf der Website der Petition las ich mir die Beschreibung durch: „Weil keine Rettungsschiffe durch die Gewässer fahren, die Rettungen durchführen, steigt die Todesrate weiter, wenn wir nicht jetzt handeln. Wir brauchen wieder Schiffe, die Sorge tragen können, dass der nächste Weltflüchtlingstag gebührend gefeiert werden kann. Wir als Sea-Watch wollen gemeinsam mit der Zivilgesellschaft, den Städten und Kommunen, der Kirche und euch allen ein Zeichen setzen und ein Schiff in das tödlichste Gewässer der Welt schicken. Ein Schiff der Gemeinschaft, der Solidarität und Nächstenliebe. Ein Schiff von uns, von euch, von allen.“ Darauf antwortete ich meinem Bekannten folgendes:"], "Die Antwort": ["Lieber F.,", "das werde ich nicht unterschreiben. Gerade, weil ich nicht will, dass noch mehr Menschen im Mittelmeer ertrinken. Ich halte es für unverantwortlich, Hoffnungen zu wecken und Menschen aufs Meer zu locken. Die Leute, die da ihr letztes Geld an Schlepper geben, sind das Rückgrat der Gesellschaften, aus denen sie stammen. Neulich schrieb ein Freund, die Händler im Senegal verkauften ihre Geschäfte, um sich nach Europa aufzumachen. Hier brauche sie niemand. Im Senegal schaffen sie Jobs und Auskommen. Falsche Anreize sind mörderisch. Fahr in die Hamburger Schanze und guck dir die Dealer an. Geh auf den Straßenstrich in Rom. Der ist voller Frauen aus Nigeria. Willst Du das?", "Die Hoffnungsfrohen wollten das bestimmt nicht, als sie aufbrachen. Doch auf die meisten, die die mörderische Reise überleben, wartet in Europa nicht das große Glück, sondern das Elend der Fremde. „Schicken wir ein Schiff!“ Und dann? Was soll werden mit diesen Verlorenen? Wer fängt sie auf?", "Siehst Du nicht die Eigensucht der selbstgerechten „Helfer“, die Nächstenliebe vorschützen, um sich gut zu fühlen. Weil sie es nicht aushalten, in einer Welt zu leben, in der 3,5 Milliarden Menschen von weniger als 2 Dollar am Tag leben müssen? Sie kaufen sich die Illusion „gerecht“ zu sein und spenden ein paar Euro für ein Schiff, um ihre Schuldgefühle zu dämpfen. Sie erheben sich moralisch über all jene, die nach 40 Jahren Arbeit mit knapp 800 Euro in Rente gehen. Diese sind nicht scharf auf noch mehr Armutseinwanderung in die Sozialsysteme, die sie ein Leben lang finanziert haben.", "Wo ist die Nächstenliebe der Selbstgerechten, die Schiffe schicken? Ich finde sie verdammt erbarmungslos gegenüber denen direkt vor ihrer Haustür, die als Rentner in Mülltonnen nach Pfandflaschen suchen. Klar, die sind alt und weiß und oft männlich, aber es sind immerhin die vor der eigenen Haustür, und sie ertrinken auch, anders als die auf dem Mittelmeer. Denn die setzen sich immerhin freiwillig ins marode Schlauchboot. Die vor der eigenen Haustür wurden da hineingestoßen.", "Ich bin davon überzeugt, dass jedes „Retter-Schiff“ falsche Hoffnungen weckt und dadurch nur neue Tote produziert. Für jeden Aufgefischten durch die „Helfer“ Aufgefischten ertrinkt ein Dutzend. Wem ist damit gedient? Bei der Wahl zwischen zwei Fehlern entscheidet man sich für den, der hoffentlich weniger Schaden anrichtet. Das tut mitunter richtig weh. Man sieht so oder so beschissen aus. Aber es geht nicht ums Gut-Aussehen. Es geht darum, kein unnötiges Leid zu stiften.", "Das ist meine Moral. Das magst Du kaltherzig finden. Glaub mir, ich habe eine sehr lebhafte Vorstellung davon, wie es ist, wenn Artgenossen ertrinken. Ich habe mehr Menschen beim Sterben zugesehen als die meisten. Freude hat mir das keine bereitet.", "Ich will das nicht unterstützen.", "Trotzdem Gutes an Dich, \nC."], "Schuld gegen Sühne": ["Daraufhin dankte der Bekannte mir in „nachdenklicher Verbundenheit“, zitierte „paradigmatisch – nicht historisch“ Pilatus, der die Frage nach der Wahrheit aufgeworfen habe. Er schrieb, schuldig seien wir sowieso als Angehörige der „vergleichsweise satten Mittel- oder Oberschicht“ und „Nutznießer globaler Ungerechtigkeit“. Dann forderte er mich auf meine Haltung zu den, wie er sie nannte, „Gutmenschen / Wohlfühlmitmenschen“ öffentlich zu machen.", "Das tue ich hiermit.", "Der Drang Schuld gegen Sühne zu tauschen, ist zutiefst christlich. Doch loswerden tut man die „Erbsünde“ dadurch nicht. Und so verständlich die Sehnsucht nach Unschuld ist, sie produziert eben oft keine Linderung, sondern nur neues und größeres Übel. Gegen diese Vermessenheit wehre ich mich. Ich halte es für größenwahnsinnig zu glauben, man könne „Flüchtlingsströme“ lenken und managen. Wir erleben gerade, welche Katastrophen das lostritt. Wäre ich gläubig, würde ich sagen, diese Art Machbarkeitswahn sei gotteslästerlich.", "Natürlich muss man Ertrinkende retten. Doch wer Nichtschwimmer einlädt ins Wasser zu springen, um sie anschließend herauszufischen, ist das Gegenteil eines guten Christen. Menschliche Eitelkeit ist ein weites Feld. Nicht selten kommt sie in der Verpackung gesteigerter Mitmenschlichkeit. Dagegen empfiehlt sich die demütige Einsicht in die eigenen Grenzen. Mitunter ist weniger durchaus mehr. Wenn das, was man tut, bloß noch mehr Schaden anrichtet, lässt man es besser. Ohnmacht auszuhalten ist weit anstrengender als Aktivismus, aber möglicherweise auch gottgefälliger."], "Recht auf Asyl nicht auf Migration": ["Wohlgemerkt, ich habe ich nichts gegen Leute, die anderen Gutes tun. Ich habe auch nichts gegen die, die das tun, um sich besser zu fühlen. Ich will hier kein Alibi für selbstgerechte Seelenverfettung abliefern. Aber ich plädiere dringend dafür, nachzudenken. Man mag die Lebensbedingungen in Mali oder Niger oder Eritrea für menschenunwürdig halten. Folgt daraus zwingend das humanitäre Gebot die Bevölkerungen dieser Weltregionen zu uns holen? Selbst wenn wir von dreieinhalb Milliarden, die mit weniger als zwei US-Dollar am Tag auskommen müssen, jährlich eine Million zu uns holten, würde uns das heillos überfordern. Dabei wäre es kein Drittel eines Tausendstels derer, die zu den Ärmsten der Armen zählen.", "Tatsächlich machen sich bloß die relativ Privilegierten auf den Weg, die Jungen und Starken, die zu Hause gebraucht werden, und ihnen ergeht es, wie Heinrich Heine im „Weltlauf“ schreibt: „Wer wenig hat, dem wird auch das Wenige genommen.“ Für den großen Rest gilt: „Wenn du aber gar nichts hast, ach, so lasse dich begraben. Denn ein Recht zum Leben, Lump, haben nur, die etwas haben.“", "Jeder Mensch ist ein Universum von Träumen, Sehnsüchten und Hoffnungen. Trotzdem täten wir gut daran, das Recht auf Asyl und das Recht auf Migration nicht zu verwechseln. Es ist grundsätzlich effektiver Menschen dort zu helfen, wo sie leben. Zugleich ist der Missbrauch des Asylrechts kein Grund es abzuschaffen, sondern nur ein Grund, seinen Missbrauch endlich zu beenden. Individuell Verfolgte aufzunehmen können wir uns als Gesellschaft leisten. Kulturfremde Masseneinwanderung dürfte unserer Zivilisation alsbald das Genick brechen."], "Problem der steigenden Weltbevölkerung": ["Wer ernsthaft Fluchtursachen beseitigen will, entwirft langfristige Strategien und ändert kurzfristig seine schädlichen Gewohnheiten: Er verkauft keine Waffen an Mordregime, hört auf fremder Leute Küsten mit hoch subventionierten Fangflotten leer zu fischen oder die Märkte armer Bauern mit absurd subventionierten Agrarüberschüssen zu fluten. Er zahlt für ihre Produkte faire Preise, bildet Fachkräfte aus und bindet seine sogenannte Entwicklungshilfe an Vorgaben gegen Korruption und für Geburtenkontrolle.", "Bevölkerungswachstum ist der entscheidende Faktor bei Klima- und Artenschutz: Im Jahr 1650 lebten 500 Millionen Menschen auf der Erde. Als ich 1958 geboren wurde, waren es drei Milliarden. 2020 werden es knapp acht Milliarden sein. Durch ihren phänomenalen Erfolg entzieht die Spezies sich und anderen die Lebensgrundlagen. Das ist in der Tat bedrohlich.", "Die 14 Länder mit der weltweit höchsten Fertilitätsrate liegen sämtlich in Zentralafrika. Spitzenreiter sind Niger, Burundi und Mali. Zwischen Fertilität und fehlender Bildung besteht ein enger Zusammenhang. David Attenborough wies schon vor Jahren darauf hin, dass Frauen überall dort, wo sie Macht über den eigenen Körper haben und lesen können, weniger Kinder in die Welt setzen. Wer das Klima retten will, schafft Anreize zur Geburtenkontrolle. Er verschafft Frauen Zugang zu Wissen."], "Im Traum verlaufen": ["Bildung beruht auf Wohlstand, aber ebenso sehr auf Kultur und Religion. Insofern sind Kulturen, die Frauen aus religiösen Gründen die Kontrolle über ihren Körper und den Zugang zu Bildung verweigern, vermutlich weit schädlicher fürs Klima als Dieselfahrzeuge der „Euro 5“ Norm. Ob und wie man darauf einwirken kann, das zu ändern, weiß ich nicht. Aber eventuell lohnt es darüber nachzudenken, statt in Bausch und Bogen die Dieseltechnologie zu verdammen oder wahllos Menschen aus Mali zu uns holen, um sie in städtische Steinwüsten zu sperren und zu versuchen, ihnen die moralischen Vorzüge geschlechterneutraler Sprache näherzubringen.", "Wäre ich ein Tuareg, würde ich die Weite des nächtlichen Sternenhimmels nicht freiwillig mit dem Tonnengewicht einer Zimmerdecke in Berlin-Marzahn tauschen. Aber ich hab gut reden, weil ich den Unterschied kenne. Wer mit knurrendem Magen unterm Kreuz des Südens liegt, träumt vom kühlen Schlaraffenland und setzt er alles daran, um dorthin zu gelangen. Bis er da ist und merkt, dass er sich verlaufen hat.", "Dazu beizutragen, dass Mitmenschen auch anderswo halbwegs erträglich leben können, ist ein löbliches Ziel. Dafür kann und sollte man einiges tun. Anzunehmen, die eigene Daseinsform sei die einzig erstrebenswerte und man wäre moralisch verpflichtet, sie auch allen anderen Menschen zugänglich zu machen, halte ich für verdrehten Kolonialismus. Und der ist – egal ob nun christlich oder unchristlich – fortgeschritten frevelhaft."], "Mehr lesen über": []}}, "recommendations": []}