{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/akk-anne-will-annegret-kramp-karrenbauer-hans-georg-maassen-nsu-walter-luebcke/plus", "query_keywords": ["flüchtl", "migration"], "creation_date": "24.06.2019", "last_modified": "24.06.2019", "crawl_date": "26.11.2020", "author_person": ["Bastian Brauns"], "author_organization": [], "news_keywords": ["Anne Will", "Annegret  Kramp- Karrenbauer", "NSU", "Walter Lübcke", "Hans-Georg Maaßen", "Werteunion"], "content": {"title": "Annegret Kramp-Karrenbauer bei „Anne Will“ - Angriff als letzte Verteidigung", "description": "Bei „Anne Will“ holte Annegret Kramp-Karrenbauer zum Rundumschlag gegen ihre Kritiker aus. Wie groß ihre Not innerparteilich sein muss, zeigten überdeutliche Worte gegen Hans-Georg Maaßen und die Werteunion. Eine Koalition mit der AfD schloss sie kategorisch aus", "body": {"": ["Der langjährigen CDU-Vorsitzenden und Kanzlerin Angela Merkel wird bis heute unterstellt, sie regiere eigentlich gar nicht, weil sie nicht reagiere – beziehungsweise erst dann, wenn es schon zu spät sei. So sei der Milliarden teure Ausstieg aus der Atomkraft gekommen, als gerade erst der Wiedereinstieg beschlossen worden war, die bis heute kostspielige Eurorettung, als alle Warnrufe nicht mehr zu ignorieren waren und ein überrumpeltes und zugleich überrumpelndes Handling der Flüchtlingssituation von 2015, als der Bürgerkrieg in Syrien schon längst erkennbar außer Kontrolle geraten war.", "Die inzwischen nicht mehr ganz neue CDU-Vorsitzende Annegret Kramp-Karrenbauer scheint einem ähnlichen Muster zu folgen, wenngleich sie mangels Regierungsamt kaum Gestaltungsspielraum hat. So kam ihr gestriger TV-Auftritt in der ARD bei „Anne Will“ zu einem Zeitpunkt, als auch sie gar nicht mehr anders konnte, als sich und vor allem ihr Amt als CDU-Vorsitzende verzweifelt zu verteidigen – in alle erdenklichen politischen Richtungen, nach links wie rechts, nach innen wie nach außen."], "Chaotisch demokratische Union": ["Annegret Kramp-Karrenbauer befindet sich in einer Situation, die sie und ihre Partei zu zerreißen droht. Rezo-Kritik und Europawahl-Desaster, heftige Flügelkämpfe zwischen Union der Mitte und Wertunion, deren Mitglieder sie immer wieder heftig attackieren. Hinzu kommt Nordrhein-Westfalens Ministerpräsident Armin Laschet, der eine eigene Kanzlerkandidatur ebenso wenig ausschließt wie ihr Widersacher Friedrich Merz. In Sachsen-Anhalt planen hochrangige CDU-Mitglieder entgegen dem CDU-Parteitagsbeschluss schon längst für eine Koalitionszukunft mit der AfD in spätestens zwei Jahren.", "Zum traurigen, vorläufigen Höhepunkt in diesem Chaos geriet dann ausgerechnet der mutmaßlich von einem Rechtsextremisten begangene Mord an einem Parteimitglied, Hessens Regierungspräsident Walter Lübcke. So aufgeregt die öffentliche Debatte von CDU-Mitgliedern in Sachen Rezo geführt worden war, so seltsam zurückgenommen wirkten die Reaktionen der CDU nämlich auf viele. Kritik von außerhalb und innerhalb der Partei, ob der herrschenden Sprachlosigkeit. Umso deutlicher und für manchen weit übers Ziel hinaus schrieb dann der ehemalige Generalsekretär Peter Tauber einen Gastbeitrag in der Welt, in dem er unter anderem auch CDU-Mitgliedern wie Max Otte (Werteunion) eine Mitschuld am Tod von Walter Lübcke gab."], "AKK, Anne Will, drei Statistinnen und ein Statist": ["„Hass, Drohungen, Gewalt – wie kann sich unsere Demokratie wehren?“, lautete das Thema der Anne-Will-Sendung, in der Annegret Kramp-Karrenbauer nun um ihre politische Zukunft zu ringen schien. Auffällig, weil immer noch ungewöhnlich für Talkshows in Deutschland, war die Geschlechterverteilung. Saßen da doch tatsächlich mit der Kölner Oberbürgermeisterin Henriette Reker, der SZ-Journalistin Annette Ramelsberger, der Grünen Fraktionschefin Katrin Göring-Eckhardt, Annegret Kramp-Karrenbauer und der Moderatorin selbst fünf Frauen in der Runde. Der Cyber-Kriminologe Markus Hartmann war der einzige Mann.", "Im Grunde war das aber gar nicht mehr so wichtig. Je länger die Sendung dauerte, desto mehr fühlte man sich an die inzwischen zur Gewohnheit gewordenen Einzelinterviews von Anne Will mit Angela Merkel erinnert. Der Redeanteil von AKK wuchs und wuchs – zugegeben, aus sehr nachvollziehbaren Gründen."], "Nicht blind, aber sehbehindert auf dem rechten Auge": ["So konnte Kölns Oberbürgermeisterin Henriette Reker, die sich 2015 nach einem Messerangriff durch einen Rechtsextremen mehrere Tage lang in Lebensgefahr befand, anfangs noch schildern, was sie über den aktuellen Lübcke-Fall, die gesellschaftliche Situation und über sprachliche Verrohung denke. „Wer mich umbringen will, schreibt mir vorher keinen Brief oder eine Email, sondern der geht anders vor“, sagte sie. Sie lasse sich jedenfalls nicht einschüchtern, auch wenn es sie sehr betroffen mache. Viel mehr gab es von ihr dann leider nicht mehr zu hören.", "Annette Ramelsberger, ausgewiesene Rechtsextremismus-Expertin der Süddeutschen Zeitung, versuchte Erklärungen zu geben, warum Ermittlungsbehörden bei rechts-politisch motivierter Gewalt zwar „nicht blind“, so aber doch „sehbehindert“ seien. Ein Teil der Polizei sei demnach noch „stark beeinflusst“ von den RAF-Erfahrungen der 70er und 80er Jahre. Die Bedrohungslage von links sei aber heute längst nicht mehr mit der von rechts gleichzusetzen. „Das stimmt einfach nicht“, sagt sie. Ein anderer Teil sei wegen einer Vorliebe für Zucht, Ordnung und Nationales von rechts durchaus angezogen, weshalb Gewalt aus diesem Lager womöglich „eher hinnehmbar“ sei. Es ist eine Feststellung, die Friedrich Merz ganz ähnlich formulierte. „Wir verlieren Teile der Bundeswehr an die AfD“, sagte er in einem Interview mit der Bild am Sonntag. Nichtsdestotrotz, so Ramelsberger, sei die überwiegende Mehrheit der Polizisten engagiert im Kampf gegen rechtsextreme Gewalt."], "Ehemalige und künftige Innenministerin?": ["Die übrige Sendung gehörte vor allem Annegret Kramp-Karrenbauer und ein wenig auch Katrin Göring Eckhardt. Die Grünen-Fraktionsvorsitzende platzierte etwa die für Ihre Wählergruppe gelungene Pointe, Kramp-Karrenbauer solle statt Werkstattgesprächen zur Migration mit ihrer Partei doch lieber solche zum richtigen Umgang mit Rechtsextremismus führen. Die Werkstattgespräche hatte AKK geführt, um dem konservativen Flügel ihrer Partei zumindest das Gefühl zu geben, wieder mehr Gehör zu finden. Sie waren als Abkehr Kramp-Karrenbauers von Merkels Migrationspolitik gedeutet worden.", "AKK nutzte ihre Zeit zunächst, um jene Kritiker zu befrieden, die ihr vorwarfen, sie habe viel zu spät Worte des Bedauerns und der Empörung über den Tod von Walter Lübcke gefunden. Auffällig oft betonte sie dabei ihre ehemalige Funktion als Innenministerin des Saarlandes. So warte sie aufgrund ihrer „langjährigen Erfahrung als Innenministerin“ „gerne die Pressekonferenz der Ermittlungsbehörden ab“, bevor sie sich äußere. Sie habe volles Vertrauen in die gute Arbeit der Ermittlungsbehörden. Es klang beinahe überschwänglich, fast so, als würde sie übermorgen Horst Seehofer (CSU) beerben wollen. Es wäre zumindest ein Amt, in dem sie sich endlich profilieren und Kanzleramtstauglichkeit zeigen könnte."], "Frontalangriff gegen Maaßen und die Werteunion": ["Innenminister Horst Seehofer war lange Unterstützer des ehemaligen Verfassungsschutzpräsidenten Hans-Georg Maaßen (CDU). Und diesen knöpfte sich AKK dann auch gleich derart deutlich vor, dass sich kaum verbergen ließ, wie sehr sie dessen Umtriebe offenbar fürchtet. Sie „teile die Auffassung des ehemaligen Verfassungsschutzpräsidenten nicht, der gesagt hat, man hätte sich nach dem NSU sozusagen gut aufgestellt.“ Wenn sich die Verbindungen von Stephan E. zum NSU bestätigen sollten, dann müsse man sagen, „dass wir die Lehren daraus noch nicht genügend gezogen haben.“", "Sie gehe davon aus, dass der jetzige Verfassungsschutzpräsident, Thomas Haldenwang, „das auch mit einer anderen Intensität weiter treiben wird, als das augenscheinlich vorher der Fall war.“ Nachgehakt von Anne Will, wurde die CDU-Vorsitzende dann noch deutlicher: Sie könne bei Hans-Georg Maaßen „vor allem überhaupt nicht nachvollziehen“, dass dieser jetzt in einem Interview mit dem Deutschlandfunk dazu „aufgerufen hat, man könne sich möglicherweise auch Annäherungen an die AfD vorstellen“. Denn zumindest Teile dieser Partei oder ihrer Repräsentanten zögen keine klare Linie zu Rechtsextremisten und Rechtsradikalen. Und diese würden zum Teil das „geistige Klima“ desjenigen schaffen, der da augenscheinlich auf der Terrasse die Waffe in die Hand genommen, sie Walter Lübcke an die Schläfe gedrückt und dann abgedrückt habe."], "Koalition mit der AfD als Gewissensfrage": ["„Jemand, der dann sagt, einer solchen Partei kann man sich annähern – egal ob das Hans-Georg Maaßen ist oder irgendein anderes Mitglied meiner Partei – muss ich sagen: Der soll nur mal kurz die Augen schließen, soll sich Walter Lübcke vorstellen“, sagte sie. Wer das tue, würde „nie mehr auf die Idee kommen, dass man mit einer Partei wie der AfD als Christdemokrat zusammenarbeiten kann.“ Jeder müsse sich fragen, wie man das nach dem Tod von Walter Lübcke mit dem eigenen Gewissen vereinbaren könne. Sie jedenfalls könne das nicht. Das zielte auch auf die beiden stellvertretenden Fraktionsvorsitzenden in Sachsen-Anhalt und ihre bekannt gewordene „Denkschrift“.", "Sie werde darum heute den Bundesvorstand bitten, ihr „die Prokura zu geben [...] jedes Mittel durchzuprüfen, um eine Zusammenarbeit und eine Annäherung an die AfD wirklich auch zu verhindern“, sagt sie und brachte selbst mögliche Parteiausschlussverfahren gegen CDU-Mitglieder ins Spiel. Sie verwies dabei aber auf die Parteisatzung und auf die andauernden Schwierigkeiten der SPD, Thilo Sarrazin loszuwerden. Dass im mecklenburg-vorpommerschen Penzlin die CDU mit der AfD bereits gemeinsame Sache macht, kam nicht zur Sprache.", "In ihrer weiteren Begründung, inwiefern die AfD sich nicht klar genug abgrenze gegen Gewalt, blieb sie allerdings schwammig. Kramp-Karrenbauer sagte, die AfD sei „zumindest eine Partei, die die Grenzen zu denjenigen, die das geistige Feld bereiten“, nicht klar ziehe. Was genau das heißen soll, konkretisierte sie nicht. Mündliche Beteuerungen, wie jene von Alexander Gauland, die AfD wolle mit Gewalt nichts zu tun haben, kann sie jedenfalls nicht gemeint haben. Mit Peter Tauber und seinem Vorwurf der „Mitschuld“ wollte sie aber nicht mitgehen. Das sei „ein juristischer Begriff, der nicht zutreffen wird“, sagte sie."], "Klarnamenpflicht, um Gesicht zu zeigen": ["Gegenrede war in dieser Sendung nicht zu erwarten. Vertreter der AfD oder auch der Wertunion waren nicht zugegen. Das gesellschaftliche Klima, so waren sich insgesamt alle einig, es habe sich gewandelt. Und ähnlich wie beim planetaren Klimawandel blieb man dann trotz Konsens uneins, was dagegen denn am besten zu tun sei. Den nächsten Fettnapf in Sachen Meinungsfreiheit vor Augen, versuchte Annegret Kramp-Karrenbauer zaghaft das Wort „Klarnamenpflicht“ zu vermeiden, brachte es dann aber doch hervor. Das sei natürlich eine „sensible“ und „hoch umstrittene„ Angelegenheit. Man brauche aber einen „digitalen Gewaltschutz“. Man müsse Accounts schnell stilllegen können. „Ich will, dass man zuordnen kann, dass man jemanden identifizieren kann.“ Demokratie hieße auch, Gesicht zu zeigen.", "Ob sie die CDU nun weiter nach links driften lasse oder zurück nach rechts, versuchte Anne Will dann zu erfahren. Unfreiwillig orakelte Kramp-Karrenbauer dann über ihr mögliches Ende: „Die CDU ist genau dort, wo sie hingehört, nämlich in der gesellschaftlichen Mitte. Und dort wird sie auch bleiben, solange ich CDU-Vorsitzende bin.“ Man wird sehen, wie lange noch."], "Komplexe Fragen und wenige Antworten": ["Der Cyber-Kriminologe Markus Hartmann kam derweil kaum zu Wort, dabei hatte er durchaus Wichtiges zu sagen: Bezogen auf die sprachliche Hass-Kriminalität im Netz, wies er etwa darauf hin, dass es eine „sehr komplexe juristische Frage„ sei, zu entscheiden, „ob etwas strafbar ist oder nicht“. Von einer „braunen RAF“, wie es Annette Ramelsberger formulierte, wollte er nicht sprechen. Eine so „weitreichende Aussage“ könne er nicht tätigen. Was es aber gebe, sei eine Besorgnis erregende neue Qualität: Die von ihm verfolgte, vor allem rechte Hass-Kriminalität komme nämlich inzwischen aus allen Teilen der Gesellschaft, nicht von einem einzelnen Täterkreis."], "Mehr lesen über": []}}, "recommendations": []}