{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/gesindel-nicolaus-fest-gastarbeiter-kurden-tuerken-syrien", "query_keywords": ["flüchtl", "migration", "einwander"], "creation_date": "26.10.2019", "last_modified": "26.10.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Gastbeitrag"], "news_keywords": ["Gastarbeiter", "Türken", "Kurden", "AfD"], "content": {"title": "„Gesindel“-Sprüche & Kriegsgebete - Wir müssen uns mit der Härte der Themen konfrontieren", "description": "Die teils sogar gewaltsamen Proteste auf Deutschlands Straßen wegen des türkischen Einmarschs nach Nordsyrien zeigen Probleme der Integration in Deutschland auf. Auf der anderen Seite werden Gastarbeiter und deren Kinder als „Gesindel“ bezeichnet. Wir haben viel zu tun, auf allen Seiten", "body": {"": ["Ich erinnere mich noch genau, wie ruhig es ab 19 Uhr wurde, wenn meine Geschwister und ich unsere Tante in ihrem Mehrparteienhaus in Hannover-Linden besuchten. „Sshh“ kam dann von allen Ecken. Der Wecker meines Onkels klingelte nämlich montags bis freitags um 3 Uhr in der Früh, dann musste er ins Conti-Werk, in die Gummi-Abteilung. Ich habe keinen Tag erlebt, an dem mein lieber Onkel krank war und nicht zur Arbeit ging. Eine Arbeit, die ihn mit Stolz erfüllte.", "„Wir riefen Gastarbeiter und bekamen Gesindel“, schrieb Nicolaus Fest von der AfD über unsere Onkel und Tanten, Väter und Mütter, über die Männer und Frauen, die sich in der Morgendämmerung in die Fabriken aufmachten, um damit die Wege von uns Gastarbeiterkindern zu bereiten - Wege, die teilweise in Universitäten, in politische Ämter, in Führungspositionen in Unternehmen führten. Und ja, solche Worte sind nichts weniger als schmerzhaft."], "Das Schaffen von Sündenböcken": ["Die Kachel von Fest, die auf Social Media mehrfach geteilt wurde, ist nicht echt und auch kein wirkliches Wahlplakat der AfD. Aber der Inhalt eines Artikels von ihm auf seinem Blog enthält genau diese Worte. Und sie entlarven, wofür seine Partei steht und was diese Kräfte in unserem Land vorhaben: das Schaffen von Sündenböcken.", "Ganz klar: Wir dürfen die Herausforderungen von Integration und Vielfalt nicht kleinreden. Wir müssen uns mit der Härte der Themen konfrontieren und die Sachen diskutieren, die nicht richtig laufen. Warum konnten wir einige junge deutsche Menschen mit Migrationsgeschichte – die meisten von ihnen hier geboren und aufgewachsen – nicht abholen? Warum sind einige von ihnen begeistert von Despoten wie Erdogan, die Journalisten und Oppositionelle in Kerker sperren, den Rechtsstaat vernichten und kriegstreiberische Politik machen? Warum empfinden sie stattdessen keinen Stolz für unsere freiheitlich-demokratische Grundordnung? Sie gehen auf die Straßen, demonstrieren für Kriege und beten in Moscheen für völkerrechtswidrige Invasionen, anstatt sich für Frieden starkzumachen."], "Auch ich bin besorgt": ["Für unsere Bildungsinitiative GermanDream reden wir mit den jungen Menschen in ganz Deutschland: in Ost und West, in Gymnasien und Berufsschulen, in Wirtschafts- und Hauptschulen. Wir sprechen mit Jugendlichen aus allen sozialen Schichten, mit und ohne Migrationshintergrund und hören zu, wenn sie besorgt sind, über den Klimawandel, über Flüchtlingsbewegungen und darüber, nicht aussprechen zu dürfen, wie sie empfinden.", "Auch ich bin besorgt, wenn ich sehe, dass bei uns, wo es friedlich und freiheitlich ist, Konflikte zwischen kurdischen und türkischen Deutschen ausgetragen werden, die sonst hier miteinander arbeiten, nebeneinander wohnen, deren Kinder miteinander spielen. Warum wird ein Krieg, der kilometerweit entfernt stattfindet, in unseren Wohnzimmern ausgetragen? Hier, wo wir miteinander diskutieren können, wenn wir anderer Meinung sind, wo in unserer Verfassung niedergeschrieben ist, dass nicht alle gleich denken müssen, wo Pluralismus Teil unserer politischen Kultur ist."], "Wir haben noch viel Arbeit vor uns": ["Wie haben es verpasst, aus einigen ordentliche Demokraten und „German Dreamer“ zu machen, deshalb haben wir noch viel Arbeit vor uns. Viele Nachkommen der Gastarbeiter haben noch heute das Gefühl, sie müssten sich entscheiden, werden der Assimilation bezichtigt, wenn sie sich als Teil dieses Landes begreifen und die Werte des Grundgesetzes hochhalten. Aber: Haben wir diesen Menschen denn überhaupt vermittelt, dass sie zu dieser Gesellschaft gehören und für sie Verantwortung tragen? Wo bleibt dieser wichtige identitätsstiftende Faktor, der sie zugehörig fühlen lässt, egal ob sie hier Muslime sind, oder sich auch über ihre türkische, arabische oder kurdische Herkunft definieren?", "Wir müssen ihnen klarmachen, dass sie sich als vollwertige und verantwortliche Bürger dieses Land sehen können – und auch müssen, um endlich anzukommen. Fakt ist, die AfD wird uns dabei nicht helfen, sie kann bloß verallgemeinern und Menschen als „Gesindel“ beleidigen."], "Integration beruht auf Bring- und Holschuld": ["Ja, all diese Spannungsverhältnisse müssen wir sehen und vor allem aussprechen. Sie sind Ausdruck von in einigen Teilen misslungener Integration. Und diese beruht auch immer auf einer Bring- und Holschuld. Deswegen müssen wir, und damit meine ich uns Demokraten, die Dinge beim Namen nennen, kritisch mit jenen sein, die unfreie Strukturen hier reintragen wollen, Kriege propagieren und unseren Fortschritt zurückzusetzen versuchen. Wenn wir das schaffen, uns selbst um die demokratiefeindlichen Kräfte hier zu kümmern, spielt die AfD eh bald keine Rolle mehr.", "Denn mit Worten wie „Gesindel“ zeigt man bloß, wie wenig man vom Miteinander und gesellschaftlichem Nehmen und Geben kapiert hat. Wer die deutsche Einwanderungsgeschichte so verachtet wie Fest, hat von Deutschland nichts verstanden. Wer dieses Deutschland negiert, in dem Menschen herkamen, ein Leben aufbauten und Kinder großzogen, die unsere Gesellschaft gestalten und ihren „German Dream“ leben, der gehört genauso wenig zu einem verfassungstreuen, freiheitlichen Deutschland wie die, die es terroristisch attackieren."], "Die AfD kann nur Feinbilder schaffen": ["Doch ein Gutes haben Nicolaus Fests Worte: Dass immer mehr Menschen erkennen, dass solche Instanzen wie die AfD keine Realpolitik betreiben oder gar Probleme aufrichtig benennen. Sie können bloß Feindbilder schaffen, die Gesellschaft spalten und Hass und Hetze salonfähig machen. Und übrigens: Die Hetze der AfD, der Nationalismus der türkischen Regierung und alle destruktiven orientalisch-patriarchalischen Strukturen, auch die kurdisch-arabischen, die hierzulande einfahren, speisen sich aus der gleichen zerstörerischen Quelle. Sie attackieren alle unsere Gesellschaftsordnung und die Fundamente, die unser Zusammenleben freiheitlich machen. Sie alle sind Feinde unserer Verfassung.", "Aber uns gibt es auch, uns stolze Gastarbeiterkinder. Wir sind hier und wir wagen es, in Deutschland unsere Träume zu verwirklichen. Weil wir keine Gesellschaft wollen, in der die Angst dominiert: die Angst vor dem Fremden, die Angst vor Feindbildern, die Angst vor Meinungsfreiheit oder die Angst vor dem Scheitern. Wir wurden vielleicht als Gastarbeiter gerufen, aber wir kamen als Menschen. Und heute sind wir ein würdiger Teil dieses Landes."], "Mehr lesen über": []}}, "recommendations": []}