{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/flucht-corona-fluchtbewegungen-entwicklungsminister-gerd-mueller", "query_keywords": ["flüchtl"], "creation_date": "04.05.2020", "last_modified": "04.05.2020", "crawl_date": "25.11.2020", "author_person": ["Gerd Müller"], "author_organization": [], "news_keywords": ["Migration", "Coronakrise", "Entwicklungshilfe", "Gerd Müller"], "content": {"title": "Flucht und Corona - „Die Folgen werden dramatische Fluchtbewegungen sein“", "description": "Die Corona-Pandemie müsse ein Weckruf für mehr internationale Zusammenarbeit sein, sagt Entwicklungsminister Gerd Müller (CSU) im exklusiven „Cicero“-Interview. Die Ausbreitung des Virus auf dem afrikanischen Kontinent könne eine neue Flüchtlingskrise auslösen.", "body": {"": ["Christian Drosten sagte jüngst, man würde diesen Sommer aus Afrika Bilder zu sehen bekommen, die man sonst nur aus Katastrophenfilmen im Kino kennt. Halten Sie das für überzogen? \nIch bin kein Freund von Apokalypsen. Aber richtig ist: Corona ist nun, mit zweimonatigem Abstand zu Europa, in allen afrikanischen Staaten angekommen. Die Bevölkerung in Afrika ist im Durchschnitt jünger, das warme Klima könnte helfen. Das macht Hoffnung, ist aber keine Entwarnung. Intensivmedizinplätze, wie wir sie aus Deutschland kennen, gibt es in Afrika praktisch nicht. Ein Land wie Äthiopien, mit 110 Millionen Einwohnern, hat gerade einmal 150 Intensivbetten. Sollte sich das Virus in großen Ballungszentren oder Flüchtlingsregionen ausbreiten, wird es dramatische Folgen haben.", "Wäre es denkbar, Menschen aus Afrika in deutschen Krankenhäusern zu behandeln, so wie etwa Corona-Patienten aus Frankreich oder Italien? \nWir legen den Schwerpunkt darauf, jetzt gemeinsam mit den internationalen Organisationen die Gesundheitssysteme vor Ort zu stärken. Im Irak bauen wir beispielsweise sechs Behelfskrankenhäuser auf und verdoppeln damit die intensivmedizinischen Plätze. Das müssen wir verstärken, aber dafür braucht es den gemeinsamen politischen Willen der Weltgemeinschaft.", "Das klingt, als vermissten Sie diesen Willen derzeit noch.\nWir sind zumindest noch stark mit uns selbst beschäftigt. Das Virus ist in Wuhan auf den Markt gekommen und hat sich innerhalb von wenigen Wochen auf dem gesamten Globus verbreitet. Das zeigt doch: Diese Pandemie bekämpfen wir entweder weltweit oder gar nicht. Wenn wir meinen, nur Europa Corona-frei machen zu können, wird das Virus in Wellen zurückkommen.", "Sie haben einen „Weltkrisenrat“ unter der Leitung des UN-Generalsekretärs gefordert. Der Bundesregierung gelingt es nicht einmal, die einzelnen Bundesländer auf einheitliche Vorschriften zum Tragen von Gesichtsmasken oder zur Öffnung von Möbelhäusern zu verpflichten. Und nun soll António Guterres die Maßnahmen von Donald Trump und Wladimir Putin, die nachsichtige Corona-Politik Schwedens und die restriktiven Maßnahmen Österreichs koordinieren?\nDass die Länder nach dem Aufflammen der Pandemie zuerst solidarisch mit sich selbst waren, ist absolut nachvollziehbar. Aber jetzt müssen wir weitere Schritte gehen und die Maßnahmen gegen Corona international koordinieren. Denn Corona ist auch ein Weckruf für mehr internationale Zusammenarbeit. Die Staatengemeinschaft war nicht ausreichend auf die Krise vorbereitet. Auch nicht die WHO und andere Organisationen, die in den letzten Jahren nicht genügend finanziell unterstützt wurden. Jetzt ist Handeln angesagt.", "Was konkret schlagen Sie vor?\nDie WHO muss beispielsweise gestärkt und zu einem Weltpandemiezentrum entwickelt werden mit einem effizienten Frühwarnsystem, einem globalen Forschungsverbund und wirksamen Maßnahmen zur Bekämpfung von Infektionskrankheiten vor Ort. Gleichzeitig müssen die Hilfswerke der Vereinten Nationen wie UNICEF oder das Welternährungsprogramm gestärkt werden, um die sich abzeichnende Hungerkatastrophe abzuwenden.", "Um alle diese Maßnahmen wirksam zu koordinieren, habe ich einen Weltkrisenrat unter der Leitung des UN-Generalsekretärs angeregt. Solche regelmäßigen Arbeitsstrukturen würden helfen, schnell und gezielt auf aktuelle Entwicklungen der Pandemie zu reagieren. Im Übrigen erkennen auch China und Russland immer mehr, dass diese Krise nur gemeinsam bekämpft werden kann - oder gar nicht.", "Die WHO rechnet binnen drei bis sechs Monaten mit bis zu zehn Millionen Fällen an Covid19-Erkrankten in Afrika, die Vereinten Nationen mit mindestens 300.000 Menschen, wenn jetzt nicht gehandelt wird. Könnte man in diesen Ländern einen Shutdown durchziehen, wie es in Europa der Fall ist? \nIch befürchte, dass wir in Afrika einen Shutdown mit brutalen Auswirkungen für die Menschen erleben werden. In Afrika, dem Nahen Osten oder Asien gibt es keine Kurzarbeit, wie wir sie in Deutschland kennen. Dort arbeiten viele Menschen als Tagelöhner und müssen sich jeden Tag einen neuen Arbeitsplatz suchen, um zu überleben.", "Diese Menschen, und wir sprechen da von hunderten Millionen, haben aufgrund der Isolationsmaßnahmen praktisch über Nacht ihre Existenzgrundlage verloren. Sorge bereitet mir auch die Situation der Kinder, die derzeit nicht in die Schule gehen können. Dort bekommen sie oftmals die einzige Mahlzeit am Tag – und die fällt jetzt weg. Das Welternährungsprogramm und die internationale Staatengemeinschaft sind dringend gefordert, hier Solidarität zu zeigen.", "Der IWF will 25 Länder vorübergehend von ihrem Schuldendienst befreien – darunter einige, die ohnehin nur wenige Schulden beim IWF haben. Was ist mit den anderen 51 sogenannten IDA (International Development Association)-Staaten, die als besonders hilfsbedürftig gelten? Macht der IWF eine Zwei-Klassen-Gesellschaft unter hilfsbedürftigen Ländern auf?\nSo ist es zum Glück nicht. Es war richtig, dass der IWF schnell gehandelt hat. Zusätzlich haben aber auch die G20-Staaten und der sogenannte Pariser Club, wo alle wichtigen Kreditgeber vertreten sind, beschlossen, den 77 ärmsten Ländern die Zinsen in diesem Jahr zu stunden. Das ist ein großer Erfolg, denn erstmals beteiligt sich auch China als größter Kreditgeber in Afrika. Mit diesem Schuldenmoratorium verschaffen wir diesen Ländern Luft. Ansonsten müssten sie bis zu 18 Milliarden Dollar nur für Zinsen zahlen.", "Die Krise wird in einem Jahr aber nicht vorbei sein. Deswegen sollten wir als nächsten Schritt ein Schuldenerlass vorbereiten für die 47 ärmsten Länder. Das habe ich in die Weltbanktagung vor wenigen Tagen eingebracht. Voraussetzung ist eine neue Schulden-Transparenz-Initiative: Kein Euro darf in korrupte Kanäle gehen.", "Es wäre fatal, wenn die reichen Staaten weiterhin auf Zinszahlungen von Ländern bestehen, die am Rande des Staatsbankrotts stehen. Ohne Hilfe gibt es dort plötzlich keine Polizei, keine Ärzte und keine öffentliche Ordnung mehr. Die Folgen sind Unruhen und Bürgerkriege, wie wir sie in verschiedenen Regionen bereits sehen.", "Ende März überfielen beim ersten Terrorangriff seit fünf Jahren Islamisten einen Armee-Stützpunkt im Tschad und töteten 92 Soldaten, in Nigeria starben beim Angriff eines Boko-Haram-Kommandos 70 Soldaten. Ist Corona eine Chance für Terroristen?\nCorona bedroht nicht nur die Gesundheit, sondern auch die Staatlichkeit im Ganzen. Es wird damit gerechnet, dass 15 bis 20 Länder kurz vor dem Staatsbankrott stehen. Hunger und Elend sind der beste Nährboden für Terrorismus. Terroristische Gruppierungen nutzen diese Schwäche gezielt aus, um die Staaten zu destabilisieren, vor allem in der Sahelzone. Das Sicherheitspersonal ist stark belastet, auch wegen Einhaltung der Ausgangssperren. Es kommt so vermehrt zu Rekrutierungen und Anschlägen. Die Folgen werden dramatische Flüchtlingsbewegungen sein.", "Auch über das Mittelmeer, von denen Europa besonders betroffen wäre? \nDas ist nicht auszuschließen. Die Lage in Libyen hat sich in den vergangenen Wochen dramatisch verschlechtert, auch Tunesien, Marokko, Algerien und Ägypten sind zu Corona-Hotspots geworden. In Nordafrika und dem Nahen Osten gibt es erhebliche Versorgungsprobleme und Unruhen in der Bevölkerung.", "Wenn etwa im Libanon, wo rund 1,5 Millionen Flüchtlinge aus Syrien unter dürftigsten Bedingungen leben, die Versorgung komplett zusammenbricht, haben die Menschen kaum eine andere Wahl, als sich in Richtung Europa zu bewegen. Das gilt es zu verhindern. Dazu kann aber nicht nur Deutschland seinen Beitrag leisten, sondern die gesamte EU muss ein deutliches Signal setzen.", "Sie haben gerade ein Corona-Sofortprogramm in Höhe von einer Milliarde Euro aufgelegt, die aus Ihrem Etat umgeschichtet werden sollen. Viele Hilfsorganisationen fürchten nun, dass ihnen damit die Mittel aus wichtigen Hilfsangeboten entzogen werden.  \nDas Gegenteil ist der Fall. Wir stärken damit Sofort- und Notmaßnahmen, insbesondere der Kirchen, der Zivilgesellschaft und der UN. Dazu steuern wir gezielt um: Manche Baumaßnahmen lassen sich derzeit gar nicht umsetzen. Und wir haben mit unseren Partnerländern vereinbart, weniger drängende Themen zunächst zurückzustellen. Die so freiwerdenden Mittel nutzen wir gezielt zur Eindämmung der Corona-Krise.", "Nennen Sie uns gerne ein Beispiel. \nIn Äthiopien sind zehntausende Näherinnen arbeitslos, da Aufträge auch aus Europa storniert wurden. Unsere Experten helfen jetzt die Produktion auf Schutzmasken umzustellen. So bleiben tausende Näherinnen in Arbeit und es gibt fünf Millionen neue Schutzmasken. Und in Tunesien statten wir Krankenhäuser mit Notstromversorgung aus. Solche Programme finanzieren wir aus unserem laufenden Haushalt. Das reicht aber nicht. Die Gesundheitskrise ist ja bereits zu einer globalen Ernährungs- und Wirtschaftskrise geworden. Deshalb haben wir einen Verstärkungsbedarf von drei Milliarden Euro beim Finanzminister angemeldet.", "Und? Hat er schon entschieden? \nDie Gespräche laufen. Unser Corona-Sofortprogramm liegt vor mit klaren Maßnahmen, um Soforthilfe in den hauptbetroffenen Ländern zu leisten.", "Sie arbeiten an einem Krisenfonds der Textilindustrie, um Lieferketten mit Entwicklungsländern zu erhalten. Viele dieser Unternehmen kämpfen ihrerseits um ihr Überleben. Wie kommt ihr Vorschlag bei diesen Firmen an?\nSehr gut. Auch in Deutschland kämpfen Unternehmen ums Überleben. Deswegen bin ich den vielen Unternehmen dankbar, die trotzdem versuchen, ihre Lieferketten zu erhalten und so Verantwortung für die Näherinnen übernehmen. Allein in Bangladesch wurden bislang Aufträge im Wert von drei Milliarden Euro storniert.", "Millionen Näherinnen stehen vor dem Nichts. Sie sind jetzt darauf angewiesen, dass sie mindestens ein bis zwei Dollar pro Tag bekommen. Diese Gelder müssten aus einem Fonds finanziert werden, in den die betroffenen Länder und die Textilbranche einzahlen. Sie haben schließlich ein Interesse daran, dass diese Menschen jetzt überleben und die Lieferketten auch nach Corona funktionieren.", "Zwei Chefärzte am Pariser Cochin-Krankenhaus haben vorgeschlagen, einen Corona-Impfstoff in Afrika zu testen, weil es dort weder Wiederbelebungsmaßnahmen, noch Behandlungsmöglichkeiten, noch ausreichende Schutzmasken gebe – und haben dafür massive Kritik geerntet. Ist der Vorschlag so falsch? \nImpfstoffe müssen sicher sein, bevor sie eingesetzt werden. Und sie müssen der gesamten Weltgemeinschaft zur Verfügung stehen. Afrika ist kein Testlabor. Vielmehr wird es seinen Beitrag zur Bekämpfung von Corona leisten. Es gibt dort großartige Forscherteams, die ihre Erfahrungen mit Ebola jetzt zur Pandemieeindämmung einbringen.", "Sicher ist: Ein Corona-Impfstoff wird nicht sofort der ganzen Welt zur Verfügung stehen. Wie könnte ein fairer Verteilungsmechanismus aussehen? \nAn diesem Punkt sind wir noch nicht. Jetzt geht es darum, die Ausbreitung mit allen uns zur Verfügung stehenden Maßnahmen einzudämmen. Bis ein Impfstoff gefunden ist, müssen wir die Gesundheitssysteme in den Entwicklungsländern ausbauen. Das ist ohnehin erforderlich. Denn Corona wird nicht die letzte Pandemie gewesen sein. Virologen haben 40 weitere Viren mit Pandemiepotenzial identifiziert. Darauf muss sich die Weltgemeinschaft viel besser vorbereiten und vor allem die ärmsten Länder dabei unterstützen."]}}, "recommendations": []}