{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/viktor-orban-migration-ungarn-eu-europa", "query_keywords": ["migration", "migrant"], "creation_date": "26.03.2019", "last_modified": "26.03.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Cicero-Redaktion"], "news_keywords": ["Victor Orban", "Migration", "Ungarn", "Europa", "EU"], "content": {"title": "Viktor Orban über Migration - „In Westeuropa überlebe ich es nicht“", "description": "Viktor Orban ist der derzeit wohl meistkritisierte Regierungschef Europas. Aber was bewegt den ungarischen Premierminister? Wir dokumentieren eine Rede, die Orban am vergangenen Samstag in Budapest anlässlich einer Konferenz zur Migration gehalten hat", "body": {"": ["Ich begrüße Sie recht herzlich. If you allow me I will speak my native language, the Hungarian, not especially because the audience, because I think they all speak English, but especially for the Hungarian public and media. So, please accept it. Wir danken unseren aus dem Ausland angereisten Gästen, dass sie zu uns gekommen sind. So etwas ist ein großes Abenteuer, Sie wissen gar nicht, wie groß es ist. Sie sind die Gäste eines alten Landes. Heute ist dies nicht unser Thema, darüber rede ich jetzt nicht ausführlich, doch damit Sie einen Eindruck davon erhalten, was für ein über eine tiefe und eigentümliche Kultur verfügendes Land Sie als Gäste begrüßen darf, möchte ich drei einfache sprachliche Dinge erwähnen, die die Tiefe der ungarischen Seele und das Althergebrachte der ungarischen Geschichte zeigen. Wenn ich über jemanden sage, der mit mir den Vater und die Mutter gemeinsam hat, was unser Verhältnis ist, was, sagen wir, die Engländer einfach als „brother“ bezeichnen, dann sagen wir auf Ungarisch für Bruder das Wort „testvér“, was soviel heißt wie „Blut meines Körpers“. Wenn ich sagen will, dass es eine Frau gibt, mit der ich bis zum Ende meines Lebens zusammenleben möchte, dann habe ich keine „wife“, sondern „egy másik felem“, also „eine andere Hälfte“. Oder wenn ich sage, ich möchte mein Leben in Gesundheit leben, in guter Kondition, dann sage ich nicht „health“, sondern „egészség“, also „Ganzheit“, „whole-ness“ oder etwas Ähnliches, wenn man solches überhaupt übersetzen kann. Dies ist also ein eigentümlicher Ort der Welt, und deshalb ist es für uns immer eine Ehre, wenn wir einen Gast empfangen dürfen, weil wir der Ansicht sind, es sei eine Ehre für uns, wenn sich jemand für ein Land mit zehn Millionen Einwohnern, für eine Nation von fünfzehn Millionen Menschen interessiert. Mir ist die Aufgabe zugefallen, das zusammenzufassen, was bisher geschehen ist. Dies kann ich kurz machen, indem ich sage, wir haben von jedem das bekommen, was wir erwartet hatten. Von den Tschechen haben wir eine kristallklare Analyse erhalten, von den Spaniern die große christliche Seele, von unseren australischen Freunden die angelsächsische Nüchternheit, und von Herrn Präsidenten Sarkozy die französische Eleganz. Schon war es nicht vergebens, zusammenzukommen.", "Ungarn spielt heute eine führende Rolle in der Debatte um die Migration. Nichts rechtfertigt das. Ungarn ist ein Land mit zehn Millionen Einwohnern, wenn auch seine Armee qualitativ hochwertig ist, so stellt es doch angesichts seiner Größe keine Bedrohung dar. Wenn wir uns mit den Türken unterhalten, pflege ich zu sagen, wir haben so viele Soldaten wie sie am Wochenende Flüchtige haben. Und wir Ungarn wissen, dass es natürlich eine europäische Gleichberechtigung gibt, doch zählt trotzdem die Größe, und jeder hat seinen eigenen Platz in der Welt. Und dieser Platz, der der unsrige ist, diese Größe prädestiniert uns nicht dafür, in jedweder europäischen Diskussion, besonders in einer gesamteuropäischen Debatte eine derart herausragende Rolle zu spielen wie in der Diskussion über die Migration. Die erste Sache, die ich sagen möchte, ist, dass die Situation unnatürlich ist. Die zweite Sache, die wir im Zusammenhang damit sagen müssen, ist, dass sie zwar unnatürlich ist, doch nicht wir haben sie uns ausgewählt. Das ist ganz einfach die Folge eines geographischen und historischen Umstandes, denn Ungarn ist ein Hinterland; ist Hinterland Richtung Osten und ist Hinterland Richtung Süden. Und es spielt dann eine herausragende Rolle, wenn unserer gemeinsamen Heimat, Europa, aus dem Osten oder aus dem Süden irgendeine Gefahr droht. Wir sind aus dem Grund auf die Titelblätter der Zeitungen im Jahre 1956 gelangt, da uns der Aufstand gegen die aus dem Osten drohende Unterdrückung – und wir hatten auch keine andere Wahl – zum Weltruhm katapultierte. Und jetzt ist die Situation die gleiche."], "Das Schicksal der geografischen Lage von Ungarn": ["Wenn die Migranten nicht das Meer wählen, sondern den Landweg, dann kommen sie notwendigerweise über die Südgrenzen Ungarns nach Europa. Ganz gleich, ob wir diese Rolle gewollt haben oder nicht, ganz gleich ob sie in Relation steht oder nicht, ganz gleich ob wir Lust haben oder nicht, wir befinden uns dort, wo wir sind, und nachdem wir unsere Grenzen verteidigen wollen, folgte daraus ein europäischer Ruhm. Weder Ungarn noch die führenden Politiker Ungarns – auch mich hierin inbegriffen – wollen in Europa irgendeine führende Rolle spielen. Wir haben eine alte ungarische Welt, deren Aufrechterhaltung, deren Instandhaltung, deren Anpassung an die Zukunft uns gerade genug Arbeit macht. Doch kann man nichts machen, wenn wir nicht noch einmal das erleben möchten, was wir alle erlebt haben, dass von einem Tag zum anderen mangels einer Grenze auf einmal 400.000 Menschen, in der Mehrheit Männer im wehrfähigen Alter, zwar ohne Waffen, aber wie Soldaten über unsere Grenze hinwegmarschieren, nach Ungarn einmarschieren, und wir über keinerlei physische Kraft verfügen, um dies zu stoppen, um eine aus 400.000 Menschen bestehende, unbewaffnete, jedoch eine bedeutende physische Kraft darstellende Masse aufzuhalten oder um mit ihr umzugehen, also dieses Gefühl des Ausgeliefertseins wollen wir nicht noch einmal erleben.", "So ergab es sich, dass wir einen Zaun errichtet, den Grenzschutz eingeführt und uns gegen den europäischen Mainstream gewendet haben. Und nachdem der liebe Gott uns geholfen hat, und er uns sowohl 2010 und auch 2014 erlaubte, ohne irgendeine Koalition die Regierungsmehrheit zu haben, ja uns sogar erlaubte, ohne Koalition über eine Zweidrittelmehrheit im Parlament zu verfügen, also konnten wir auch die im Interesse des Schutzes vor der Migration notwendigen Verfassungsänderungen durchführen – was einen Luxus in der gegenwärtigen Lage in Europa darstellt –, da also der liebe Gott uns diese Instrumente gegeben hat, mussten wir diese nutzen. So sind wir in die Situation geraten, dass wir heute hier eine Konferenz veranstalten."], "Können wir wirklich „nichts tun“?": ["Der Herr Außenminister aus Australien riet uns von der europäischen Geste ab, die lautet: Wir können nichts tun. Und er weiß es aus Australien, dass die Menschen so etwas nicht gerne haben, und sie solche Politiker feuern. Glückliche Unschuld! In Europa ist das nicht so, Herr Außenminister. In Europa gibt es ein Mantra, ein Dogma, das seit dreißig Jahren errichtet wird, und in dem die Geste „ich kann nichts tun“ positive Bedeutung besitzt. Und möglicherweise gefällt dies den Menschen nicht, doch am nächsten Morgen schmettert die Presse, die Soft Power Lobeshymnen über den, der sagt: „Ich kann nichts tun.“ Ich erkläre Ihnen das. In Europa hat man im Laufe von 30, 40 Jahren die Konzeption aufgebaut, nach der die Gesellschaft und besonders die gemeinsame europäische Welt von Institutionen und nicht von Personen geführt werden soll, und die Institutionen seien in der Lage, auf alle Krisen – vielleicht langsamer als notwendig dann eine Antwort zu geben. Deshalb stellt in der europäischen politischen Konzeption die Institution eine gute Sache dar: Je größer desto besser, während der starke Politiker eine schlechte Sache ist. Deshalb erhält jeder starke führende Politiker eine negative Beurteilung, der sagt: „Ich löse das, ich unternehme es, zu lösen, was angeblich unmöglich ist.“ Und in dem Moment greift ihn die gesamte europäische Soft Power an. Nicht ich bin es, der hierüber am meisten über Kenntnisse verfügt, hier ist Herr Präsident Nicolas Sarkozy, der genau erklären kann, wie ein starker führender Politiker in Europa vom Mainstream anstelle von Anerkennung automatisch den Titel „gefährlich” verliehen bekommt. Hierfür gibt es sicherlich auch historische Gründe."], "Die Intellektuellen Westeuropas sind fast alle linksliberal": ["Meine zweite Bemerkung: Man muss sich von der Angst befreien, man muss die Angst auslöschen. Das ist in Westeuropa sehr schwer. Was ich jetzt sage, ist eine Schätzung. Meiner Ansicht nach ist in der Westhälfte Europas die die Politik umgebende, diese aber nicht beeinflussen könnende Welt, die wir der Einfachheit halber als Soft Power bezeichnen sollten, die Thinktanks, die NGOs, die Universitäten, die „public intellectuals“, wie sie unser australischer Freund bezeichnete, die Medien, diese Welt, die die Politik umgibt, meiner Schätzung nach zu 85 Prozent linksliberal, und in der Lage, aufeinander abgestimmt zu handeln. Selbst wenn ein westeuropäischer Politiker das denkt, was ein Ungar denkt, und dann dies so vorträgt, wie ein Ungar, dann wird er am nächsten Morgen von diesen 85 Prozent in kleine Stücke zerrissen. Wir sind nicht mutiger als die Westeuropäer, sondern die Situation ist die, dass in Mitteleuropa die sich um die „hardcore power“, also den Kern der Macht befindliche Soft Power ungefähr zu 50-50 Prozent geteilt ist, sie bewegt sich im Augenblick vielleicht noch ein bisschen in christlich-konservative Richtung, dieser historische Prozess läuft. Deshalb kann ich diese Sätze, jene Herangehensweise, die ich hier Zuhause und im Ausland anwende, überleben. Hier in Mitteleuropa überlebe ich es, aber im Westen überlebe ich es nicht. Obwohl wir der Überzeugung sind, sowohl rein faktisch als auch moralisch Recht zu haben, und europäische Interessen zu vertreten, hatten in Westeuropa vielleicht noch nie ein Ministerpräsident und Land, wie ich und Ungarn, eine derart schlechte Reputation. Das zeigt sehr gut, dass wir hier natürlich kämpfen, und solange wir unsere Zweidrittelmehrheit im Parlament haben werden, kämpfen wir mutig weiter, doch ist dies, wie ich das gesagt habe, kein natürlicher Zustand. Es ist also für Ungarn eine Schlüsselfrage – das erklärt vielleicht jene Hoffnungen, die wir an die Italiener knüpfen –, dass endlich ein großes Land kommen soll. Nicht ein Land von zehn Millionen, sondern ein großes Land, die Franzosen oder die Spanier oder die Italiener oder die Deutschen.", "Doch wenn ich mich heute umblicke, dann sehe ich, dass es heute ein Land gibt, in dem eine Regierung kommen kann, die das sagt, was wir sagen, und es so sagt, wie wir das sagen, und die das vertritt, was wir vertreten, gerade aus dem Grunde, weil es auch ein Hinterland ist, mit einer Meeresgrenze, und es ist in seinem Interesse, die Migration aufzuhalten, auch auf dem Meer aufzuhalten, und soweit ich das sehe, ist dies Italien. Aber irgendjemand muss kommen, denn jetzt halten wir noch eine Weile durch, das kann aber nicht bis zum Ende aller Tage so weitergehen, ganz einfach aus dem Grund, da unsere Energien endlich sind. Wir brauchen ein großes Land, das endlich von Westeuropa aus das gleiche sagt wie wir. Im entgegengesetzten Fall halten wir, Mitteleuropäer, vergebens durch, wir werden in Europa eine Niederlage erleiden. Soviel vielleicht zur politischen Lage."], "Warum Integration so oft nicht funktioniert": ["Die Migration ist die wichtigste Kraft, welche die Einheit attackiert, und auch eine sehr ernsthafte intellektuelle und politische Herausforderung darstellt. Denn deutlich erkennbar scheiden sich in der Angelegenheit der Migration Westeuropa und Mitteleuropa voneinander. Diese Trennung ist soziologischer Natur, sie hängt nicht von unserer Entscheidung ab. Es geschah nämlich, dass sich in den westeuropäischen Ländern jene Situation einstellte, in der neben der die christliche Kultur vertretende ursprünglichen Bevölkerung in den vergangenen einigen Jahrzehnten eine bedeutende, zahlenmäßig viel schneller als die ursprüngliche Bevölkerung anwachsende, über ein starkes Selbstbewusstsein verfügende Minderheit erschien. Die Größenverhältnisse verändern sich kontinuierlich zu Ungunsten der christlichen ursprünglichen Bevölkerung und zu Gunsten der angekommenen neuen, grundlegend einen muslimischen Charakter tragenden Gemeinschaft. Deshalb ist heute in Westeuropa im Zusammenhang mit der Migration gleich nach dem Grenzschutz die wichtigste Frage, wie das, was bereits geschehen ist, das heißt dass sie hier sind, wie unser Zusammenleben mit ihnen gemanagt werden soll. Und bei jedem Gedanken geht es darum, sowohl die Prinzipien als auch die Ideologie sucht danach, auf welcher prinzipiellen Grundlage man das Nebeneinanderleben der miteinander offensichtlich sich nicht vermischen wollenden Kulturen handhaben könnte.", "An dieser Stelle öffne ich eine Klammer, es gibt viele Indikatoren der Integration, diese betrachte ich im Allgemeinen nicht als ernsthafte Indikatoren, ich glaube sie auch nicht. Die wahre Integration besitzt laut der ungarischen Erfahrung einen Indikator, und das ist der Indikator der Zahlen von Mischehen. Wenn wir bereit sind, einander zum Partner zu wählen, dann haben wir uns zueinander integriert. Wenn wir niemals, mathematisch gesehen nur wenige auf diese Weise wählen, dann heißt dies, wir sind nicht integriert. Und in dieser Hinsicht gibt es in Westeuropa eine große unintegrierte Gemeinschaft. Und deshalb konzentrieren sich alle Fragen hierauf. Demgegenüber ist die Lage in Mitteleuropa die, dass es hier keine Massen gibt. Deshalb mobilisieren wir null Energie für die Frage, wie man Migranten integrieren muss, denn das, was nicht vorhanden ist, muss man nicht integrieren. Und alle unsere Anstrengungen sind darauf gerichtet, dass es auch keine geben soll. Wir hier in Mitteleuropa sind der Ansicht, dass sich eine Situation herausgebildet hat.", "Ob wir diese Situation verdienen oder nicht, ob wir Glück haben oder nicht, das ist egal, aber eine Situation hat sich herausgebildet. Wir haben keine im Sinne der Zivilisation sich von der ursprünglichen Bevölkerung unterscheidenden großen Volksmassen mit uns zusammen im Land, und wir möchten diesen Zustand bewahren. Deshalb sprechen die Westler darüber, wie wir zusammenleben, wie wir uns integrieren sollen, und wir sprechen darüber, auf welche Weise dieser Gedanke erst gar nicht notwendig werde. Deshalb reden die beiden Hälften der europäischen Politik, die westliche und die östliche, aneinander vorbei, und offensichtlich sind ganz andere Prinzipien notwendig, um deinen Standpunkt, nach dem du solche Massen erst gar nicht haben willst, zu verteidigen, und es sind wiederum andere Prinzipien dazu notwendig, um zu erklären, warum und wie du sie integrieren und mit ihnen zusammenleben willst. Und aus diesem Grunde entfernt sich die europäische Politik auch hinsichtlich des tatsächlichen politischen Handelns und der geistigen Annäherung auf bedrohliche Weise voneinander, sie schreiten aneinander vorbei. Wie man diesen Unterschied überbrücken könnte, darauf kennt heute niemand die Antwort."], "Das Recht eines Landes, „Nein“ zu sagen": ["In dieser Auseinandersetzung empfinden wir uns, das muss ich ehrlich zugeben, in der moralischen Überlegenheit. Mag sein, dass dies nicht schön ist, vielleicht entspricht es auch der christlichen Demut nicht in allen Dingen, doch empfinden wir, Ungarn, uns in der mit den Westlern geführten Diskussion in moralischer Überlegenheit. Der Grund dafür ist der folgende. Wir haben den Eindruck, sie wollen uns ihre eigene Situation und die daraus entspringende Annäherung aufzwingen. Auch wir haben eine Annäherung, doch wollen wir diese ihnen nicht aufzwingen, und das verleiht uns eine moralische Überlegenheit. Wir wollen ihnen auch keine Ratschläge geben, wie sie jenen Zustand wiederherstellen sollen, als es noch keine Migranten in großen Massen gab, denn das ist ihre Sache, das sind ihre Prinzipien, das ist ihre Annäherung, das ist ihre Integrationspolitik, das ist ihre Zukunft. Doch können wir auch nicht akzeptieren, dass sie aufgrund ihrer eigenen Erfahrungen uns sagen wollen, wie wir zu denken haben, und wie wir uns mit jenen zu vermischen haben, mit denen wir dies vorerst noch nicht mussten. Das führt uns zu der philosophischen Frage, wenn es eine Gemeinschaft gibt – und hierin, glaube ich, stimme ich mit unserem australischen Gast überein –, die ein souveräner Staat ist, über Grenzen verfügt, eine Bevölkerung besitzt, eine Verfassung und eine Legalität hat, und eine kulturelle Qualität besitzt, ob sie dann das Recht besitzt, auf diese kulturelle Qualität zu bestehen, oder muss sie die Lehre der Westler akzeptieren, nach der die westliche multikulturelle Staatsstruktur höherwertiger sei als unsere homogene Struktur, und wir uns deshalb mit dem Mittel der Migration multikulturell umgestalten müssten. Besitzt ein Land das Recht, „Nein“ zu sagen?", "Man kann darüber diskutieren, ob der Multikulturalismus irgendwann eines Tages eine höherwertige und wertvollere Welt zum Ergebnis haben wird als der Ausgangspunkt, darüber kann man diskutieren. Dies ist nicht die Frage, sondern ob es für uns, Ungarn, obligatorisch ist, an diesem Versuch teilzunehmen? Oder ob wir das Recht besitzen, zu sagen: „Vielen Dank, wir möchten uns nicht ändern, wir möchten so bleiben, wie wir jetzt sind. Selbstverständlich besitzen wir Fehler, die wir gerne verbessern, aber im Wesentlichen wollen wir uns nicht ändern.“ Besitzt ein Land das Recht dazu? Dies ist für einen angelsächsischen Geist eine sinnlose Frage, da die Antwort eine Evidenz darstellt: Ja, es besitzt das Recht. Aber wenn du das Mitglied der Europäischen Union bist, die auch eine politische Integration darstellt, dann ist die Antwort nicht so eindeutig. Und das ist es, was heute in den Debatten Ungarn Leiden zufügt."], "Welche Welt hinterlassen wir den Nachkommen?": ["Es gibt einen berühmten, vielleicht in Kanada lebenden ungarischen Demographen, er heißt Pál Demény, mit dem ich das Glück habe, von Zeit zu Zeit konsultieren zu dürfen, und ich lerne viel von ihm. Es handelt sich um einen alten Herrn, und er sagt, die Migration erhalte aus dem Grunde nicht die entsprechende Aufmerksamkeit, weil der Zeithorizont in der Politik kurz, in der Migration aber lang ist. Und tatsächlich ergeben sich in unser aller Leben und so auch in der Politik immer Angelegenheiten, die dringend erledigt werden müssen. Sowohl für die Wähler als auch für die Politiker sind am wichtigsten: die dringend zu erledigenden Angelegenheiten. Sagen wir, der Brexit, um einen größeren Happen zu nennen. Die Migration hat einen anderen Charakter, den Zeithorizont der Migration muss man in Jahrzehnten messen.", "Ich nenne Ihnen jetzt hier einige Zahlen. Ich bin ein Mensch von 56 Jahren, und wenn mir der liebe Gott hilft, dann werde ich 2050 noch leben. Wer heute 40 Jahre alt ist, der wird 2060 noch am Leben sein. Wer 20 Jahre alt ist, der wird beinahe mit Sicherheit 2080 noch leben. Ein 10-Jähriger wird auch 2090 noch leben. Und wer irgendwann jetzt auf die Welt kommt, während wir uns unterhalten, der wird aller Wahrscheinlichkeit nach auch das 22. Jahrhundert erleben. Und wir alle gehören einer Gemeinschaft an, wir gehören zu der Gemeinschaft der heute lebenden Ungarn. Deshalb tragen wir auch Verantwortung, jeder entsprechend seines eigenen Alters, doch besitzen die zu den vorhin aufgezählten Lebensaltern gehörenden Gruppen eine gemeinsame Verantwortung für die Zukunft. Jene, die heute hier sitzen, werden noch sehen, wie Europa in 20, 30 und 40 Jahren aussehen wird, und sie werden in 20-30-40 Jahren darüber reden, was die europäischen Entscheidungsträger heute versäumt haben. Das ist es, was wir den Politikern klarmachen müssen, dass es immer dringendere Angelegenheiten gibt als die in einer Perspektive von 20-30 Jahren bedrohliche Konsequenzen mit sich bringende Migration, jedoch müssen trotzdem wir jetzt Entscheidungen treffen, denn sonst werden unsere Nachkommen im Übrigen in 20-30-40 Jahren mit Konsequenzen konfrontiert werden, vielleicht auch wir selbst noch, die wir bereuen werden."], "Der Druck des Bevölkerungswachstums": ["Im Allgemeinen arbeite ich auf Grund der Daten der Uno. Die Uno sagt in ihrer Schätzung von 2017 nicht weniger, als dass 2030 die Einwohnerzahl Europas um einige Millionen abnehmen wird, und bis 2030 wird jene von Afrika um 448 Millionen anwachsen. Innerhalb von 13 Jahren wird die Bevölkerung von Afrika um eine halbe Milliarde Menschen anwachsen. Die Bevölkerungszahl Afrikas wird nur um ein bisschen weniger in den kommenden zehn und einigen Jahren ansteigen als die gegenwärtige Zahl der Einwohner der Europäischen Union. Und dies wird auf die Weise geschehen, dass sich währenddessen der Unterschied zwischen dem Niveau des afrikanischen Lebens und dem des europäischen Lebens nicht verringern, sondern sich – wenn die Dinge so weiterlaufen – vielmehr vergrößern wird. Infolgedessen wird der Druck, der sich von Afrika aus nach Europa richtet, dass man von dort hierher kommen will, mit Sicherheit wachsen, ich kann das mit der Gewissheit der Kräfte der Naturgesetze sagen. Und das wird auf Europa einströmen. Ebenfalls im Vergleich zu 2010 – sagt eine andere Prognose – wird bis 2050, wenn wir noch leben werden, die Zahl der muslimischen Bevölkerung in Europa von den gegenwärtigen vierzig und einigen Millionen auf mindestens 70 Millionen anwachsen, und die der Christen wird parallel dazu um 99 Millionen abnehmen. Und da habe ich die Massen der neu Ankommenden noch gar nicht mitgezählt.", "Dies bedeutet, dass wenn die europäische Politik die Migration nicht mit der Ernsthaftigkeit auf die Tagesordnung setzt, wie wir das heute hier getan haben, und nicht schon jetzt und sofort Entscheidungen trifft, dann beginnen Prozesse, die man später nicht mehr aufhalten kann. Afrika kann man nicht in fünf Jahren entwickeln, jetzt muss man mit dem Entwickeln beginnen, damit wir die Hilfe dorthin tragen, und nicht die Probleme von dort zu uns kommen. Die Einheit von Ost und West in der Frage der Migration muss jetzt hergestellt werden, jetzt muss ein Modus Vivendi gefunden werden, denn später wird dies unmöglich sein. Sowohl hinsichtlich der europäischen Einheit als auch des Grenzschutzes sowie der Migration muss jetzt gehandelt werden."], "Die Migrationspolitik der EU hat versagt": ["Abschließend möchte ich den Vorschlag von Herrn Präsidenten Sarkozy für die eine mögliche Lösung begrüßen, der – vielleicht etwas weniger philosophisch als ich das jetzt formulieren werde – sagt, das wichtigste in der Politik sei das Zugeben des Misserfolgs. Ich sage nicht, es sei leicht, zu siegen, doch ist das möglich, so etwas kommt vor. Es ist eine leichte Sache, mit dem Sieg zusammenzuleben. Die Fähigkeit, die Niederlage zuzugeben, den Misserfolg zuzugeben, ist in der Politik am wichtigsten, besonders in der internationalen Politik. Und hier haben wir vor uns einen gewaltigen Misserfolg. Seit 2015 sind inzwischen vier Jahre vergangen. Wir müssen zugeben, es ist unangenehm, doch müssen wir zugeben, dass die führenden Politiker der Europäischen Union, die gegenwärtigen Strukturen der Europäischen Union sind nicht in der Lage, die Angelegenheit der Migration und des Grenzschutzes zu lösen. Und wenn sie dazu in den vergangenen vier-fünf Jahren nicht in der Lage waren, haben wir keinen Grund anzunehmen, morgen würden sie dann dazu in der Lage sein.", "Deshalb muss man in das System eingreifen, und so wie im Interesse der Währung der Rat der zur Währungsunion gehörenden Finanzminister geschaffen worden ist, muss aus den Innenministern der zur Schengen-Zone gehörenden Länder ein neues Gremium geschaffen werden. Man muss der Kommission das Recht der Migration und des Grenzschutzes wegnehmen, dieses Recht muss man den Mitgliedsstaaten zurückgeben, und die Mitgliedsstaaten müssen über ihre Innenminister in eine neue Körperschaft delegiert werden, damit dort die Innenminister gemeinsam Antworten auf die Fragen des Grenzschutzes und der Migration geben. Wenn wir zumindest so viel nach den europäischen Wahlen erreichen würden, dann hätte es sich schon gelohnt, die europäischen Wahlen durchzuführen."], "Mehr lesen über": []}}, "recommendations": []}