{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/fluchtlingspolitik-eine-europaische-losung-seehofer-moria-eu", "query_keywords": ["flüchtl", "zuwander", "migration", "migrant"], "creation_date": "16.09.2020", "last_modified": "16.09.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Fundstück"], "news_keywords": ["Flüchtlingslager", "Moria", "Migration"], "content": {"title": "Flüchtlingspolitik - Eine europäische Lösung?", "description": "Der Brand in Moria und seine Folgen haben in Deutschland eine neue Migrationsdebatte ausgelöst. Um den Flüchtlingen zu helfen, brauche es eine europäische Lösung, heißt es. Doch wie sehen die EU-Partner die Lage?", "body": {"": ["Wie geht es weiter nach dem Brand im griechischen Flüchtlingslager Moria? Die Große Koalition will mehr als 1.500 Flüchtlinge in Deutschland aufnehmen, Politikern der Linkspartei und von Bündnis90/Die Grünen ist diese Zahl noch längst nicht groß genug. In Deutschland kehren die harten Auseinandersetzungen um den richtigen Kurs in der Migrationsfrage zurück: Auf der einen Seite wird von humanitärer Verantwortung gesprochen, das Gegenargument lautet: Wer Flüchtlinge und Migranten in vermeintlichen Ausnahmesituationen in die Bundesrepublik holt, setzt nur Anreize für weitere unkontrollierte Zuwanderung. Und bei alledem wird immer wieder eine „europäische Lösung“ eingefordert – die allerdings in den vergangenen fünf Jahren nicht einmal in Umrissen erkennbar wurde und zu der es in absehbarer Zeit wohl auch nicht kommen wird."], "Eine ausschließlich deutsche Debatte?": ["Aber was denken eigentlich unsere europäischen Nachbarn über Moria und die Folgen? Spielt der Brand im Flüchtlingslager in den Medien außerhalb Deutschlands überhaupt eine Rolle? Die Tagesspiegel-Redakteure Albrecht Meier, Hans Monath und Christoph von Marschall haben sich umgehört und kommen zu dem Ergebnis: Deutschland ist mit der Moria-Debatte und mit seiner Aufnahmebereitschaft ganz klar ein Sonderfall."], "Mehr lesen über": []}}, "recommendations": []}