{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/roderich-kiesewetter-sicherheitszone-nordsyrien-akk-fluechtlinge/plus", "query_keywords": ["flüchtl"], "creation_date": "23.10.2019", "last_modified": "23.10.2019", "crawl_date": "26.11.2020", "author_person": ["Roderich Kiesewetter"], "author_organization": [], "news_keywords": ["Annegret  Kramp- Karrenbauer", "Syrien", "Sicherheitszone", "Vereinte Nationen", "Nato", "EU"], "content": {"title": "Roderich Kiesewetter - „Wir wollen, dass die Flüchtlinge eine Rückkehr-Chance bekommen”", "description": "Der Syrien-Plan von Verteidigungsministerin Annegret Kramp-Karrenbauer wird im In- und Ausland kontrovers diskutiert. Dabei ist die Idee für eine internationale Sicherheitszone mit europäischer Beteiligung gar nicht neu. Der CDU-Politiker Roderich Kiesewetter hatte die Idee bereits 2017. Im Interview legt er dar, warum der Plan notwendig ist", "body": {"": ["Der CDU-Bundesstagsabgeordnete Roderich Kiesewetter ist Oberst a.D. und Obmann im Auswärtigen Ausschuss.", "Herr Kiesewetter, Verteidigungsministerin Annegret-Kramp Karrenbauer hat angeregt, Deutschland solle sich für eine international kontrollierte Schutzzone im Norden Syriens einsetzen. Ein mutiger Vorstoß – oder ein Akt der Verzweifelung?\nEs ist ein mutiger und überlegter Vorstoß. Die europäischen Staaten sind Opfer der Interessen der Türkei, von Russland, Syrien und anderen geworden. Mit diesem Vorschlag gewinnt die Europäische Union die Initiative zurück.\n Kramp-Karrenbauer begründet ihren Vorstoß mit deutschen Sicherheitsinteressen. Sie fürchtet, dass der Kampf gegen die Terrormiliz IS mit dem Rückzug der US-Truppen zum Erliegen kommt und auf Deutschland eine neue Flüchtlingswelle zurollt. Eine begründete Sorge?\nJa, aber es ist nicht die einzige Sorge, der sie mit ihrem Vorschlag Rechnung trägt. Erstens driftet die Türkei aus dem europäischen Lager in Richtung Russland. Zweitens bieten wir Russland einen Vorschlag an, zu dem sich Putin positionieren muss: Unterstützt er weiterhin Assad, oder ist er bereit, mit den Europäern in Verhandlungen zu treten? Der dritte Aspekt ist der humanitäre. Wir Europäer wollen, dass die Flüchtlinge eine Rückkehr-Chance bekommen. Es geht ja nicht nur um die dreieinhalb Millionen Syrer in der Türkei. Insgesamt haben fast sieben Millionen Syrer ihre Heimat verlassen. Sie sollen heimatnah eine Chance haben, zurückzukehren.  \n Der türkische Präsident Erdogan hat neulich damit gedroht den Flüchtlingsdeal mit  der EU platzen zu lassen, wenn die EU-Staaten die Türkei nicht stärker bei der Unterbringung der syrischen Flüchtlinge unterstützen.  Gibt sie diesem Erpressungsversuch mit dem Vorstoß jetzt nach?     \nNein, sicherlich nicht. Außerdem glaube ich auch nicht, dass es der Türkei um Erpressung ging – das ist etwas verkürzt dargestellt worden. Sie hat ja in Teilen auch von den Flüchtlingen profitiert.", "Inwiefern?\nFlüchtlinge sind billige Arbeitskräfte. Sie verdrängen die Einheimischen vom Arbeitsmarkt. Inzwischen ist das Land aber damit überfordert. Es besteht die Gefahr, dass Erdogan die Menschen aus der Türkei abschiebt. Es ist aber klüger, sie in der Region zu belassen, damit sie direkt in ihre Heimat zurückkehren können – nicht über den Umweg Europa. Ich glaube, dass mit diesem Vorstoß auch eine gesichtswahrende Lösung für die Türkei gefunden wurde, den völkerrechtswidrigen Angriff auf Syrien einzustellen und den Raum einem internationalen Mandat zuzuordnen. Das ist der Charme der Idee von Frau Kramp-Karrenbauer.\n In der Opposition sehen das viele anders. Der Grünen-Politiker Omnid Nouripour sagt, die Angst vor Flüchtlingen habe ihr wohl den Blick für das Machbare vernebelt.\nDas ist die Polemik, die man der Opposition zugestehen muss. Aber von den Grünen habe ich noch nie Vorschläge gehört, wie man das Problem sonst lösen könnte. Die einzige, die sich dazu geäußert hat, war Franziska Brantner. Als ich vor zwei Jahren zum ersten Mal mit dem Vorschlag einer Schutzzone kam, hat sie diesen unterstützt.  \n Heißt das, der Vorschlag der Verteidigungsministerin kam ursprünglich von Ihnen?\nIch habe den Vorschlag in der vergangenen Woche im Auswärtigen Ausschuss noch mal auf die Tagesordnung gebracht, weil die Regierung die Frage nach dem Umgang mit Syrien verzögert behandelt hat. Ich erntete Erstaunen. Das hat mich ermutigt, die Idee einer Schutzzone weiter auszuarbeiten. Ich erfuhr, dass auch im Verteidigungsministerium darüber nachgedacht wird. Es freut mich, wenn wir jetzt konzertiert vorgehen.\n Kramp-Karrenbauer will ihren Plan am Donnerstag bei der Nato vorlegen. Was sieht der konkret vor?\nIch könnte mir vorstellen, dass es um unser Interesse geht, die Auswirkungen des Nordsyrien-Konfliktes auf Europa zu begrenzen, die Türkei in der Nato zu halten und ins Einvernehmen mit Russland zu kommen. Das Konzept der Schutzzone bietet die Chance für eine europäische diplomatische Offensive. Wir können das Vorurteil des US-Präsidenten widerlegen, dass die Europäer nichts tun. Auch im Leisten humanitärer Hilfe sind wir hervorragend aufgestellt.\n Was meinen Sie damit?\nEs gibt zwei Bereiche: Die zivile Krisennachsorge und die militärische Absicherung. In der zivilen Krisennachsorge kann Deutschland sehr viel leisten. Da gibt es das Technische Hilfswerk (THW), die Kreditanstalt für Wiederaufbau und die Gesellschaft für Internationale Zusammenarbeit (GIZ). Die könnten Flüchtlingslager aufbauen, eine Infrastruktur aufbauen, Wasser- und Gesundheitsversorgung, Ausbildung, die psychologische Betreuung Traumatisierter.\n Und wie soll der militärische Beitrag aussehen?\nDa muss erstmal geprüft werden, welches Mandat wir brauchen? Können wir das mit der UNO machen, wie Annegret Kramp-Karrenbauer sich das vorstellt? Dann geht es darum, den Waffenstillstand umzusetzen,  die gegnerischen Kräfte getrennt zu halten und Waffen einzusammeln und zu vernichten und den IS zu bekämpfen.\n Aber warum legt AKK ihren Plan dann am Donnerstag der Nato und nicht der UNO vor?\nDie Beratung mit den Nato-Partnern dient sicherlich dazu, eine gemeinsame strategische Zielsetzung abzustimmen. Die Nato  ist hierfür ein sehr gutes Forum, weil hierbei die Möglichkeit besteht, mit der Türkei ins enge Gespräch zu kommen. Folgend wird sicherlich auch auf einen von den Vereinten Nationen mandatierten Prozess hingearbeitet, den dann die EU unterstützt und in der Ausführung ja evtl. auch übernehmen kann. Ihr Angebot ist aber auch an Russland gerichtet. Ohne Russland würden wir so ein Votum niemals bekommen.\n Die Amerikaner haben sich aus dem Norden Syriens  zurückgezogen. Jetzt wollen deutsche Truppen mit anderen diese Lücke schließen. Ist das nicht brandgefährlich? \nDie Amerikaner haben sich primär aus innenpolitischen Gründen zurückgezogen und nicht, weil es ihnen zu gefährlich ist. Sollen sich die Türkei und Russland diese Zone untereinander aufteilen? Sollen wieder Hunderttausende Menschen umgesiedelt werden mit Gewalt? Soll es wieder Hunderttausende Tote geben? Unsere Aufgabe muss es sein, die Konfliktparteien voneinander zu trennen.   \nEs ist das erste Mal in der Nachkriegsgeschichte, dass Deutschland die Initiative für solche eine Mission ergriffen hat. Folgt daraus auch, dass die Bundeswehr die Führung übernehmen muss?\nNein, es muss nicht der sein, der den Vorschlag macht. Deutschland wird sich sicherlich signifikant beteiligen, wenn es ein internationales Mandat gibt und das im Bundestag beraten wird. Mit welchen Truppen und mit welcher humanitärer Hilfe, das kann man dann entscheiden.\n Vor welche Anforderungen würde die Bundeswehr so ein Einsatz stellen?\nEs setzt voraus, dass die Bundeswehr weiterhin nachhaltig durchfinanziert wird.", "Der Zustand der Bundeswehr ist desolat. Ist sie für diesen Einsatz gewappnet? \nDie Bundeswehr ist kein reines Kriegsführungsinstrument. Sie ist neben der Landes- und Bündnisverteidigung ein Instrument, das humanitäre Aktionen absichern und begleiten kann, das aber nach Abstimmung mit unseren Partnern auch zur Trennung von Konfliktparteien eingesetzt werden kann.  Insofern ist der Vorschlag von AKK auch ein Beleg dafür, die Bundeswehr noch stärker handlungsfähig zu machen.\n Aber wenn sich die Bundeswehr in so ein umkämpftes Gebiet wagt, setzt das doch eine gute militärische Ausstattung schon voraus.\nMan kann auch alles schlechtreden. Überall dort, wo die Bundeswehr in Auslandseinsätzen ist, ist sie gut. Sei es in Afghanistan oder in Mali. Der Punkt ist, dass wir nicht nur in Auslandseinsätzen gut sein müssen, sondern auch im Inland.\n Schon heute sind 17.000 deutsche Soldaten im Ausland eingespannt. Der Wehrbeauftragte der Bundeswehr sagt, man reiße sich nicht um einen weiteren Auslandseinsatz. \nDas sind auch Soldaten, die an internationalen Übungen und Einsatzbereichen Verpflichtungen beteiligt sind. Wir haben insgesamt 180.000 Soldaten im aktiven Dienst – darunter 120.000, die für solche Auslandseinsätze in Frage kommen. Die konkreten Planungen dafür liegen beim Verteidigungsministerium.\n Neben einem internationalen Mandat braucht die Bundeswehr auch noch ein Mandat der Bundesregierung und des Bundestages. Außer von der CDU und von der FDP hat man bisher fast nur kritische Stimmen gehört. Wie schätzen Sie die Chance ein, dass es eine politische Mehrheit für ihren Vorstoß gibt?\nAn der Frage stehen wir noch gar nicht. Zunächst muss sich ein einheitliches Meinungsbild auf internationer Ebene abzeichnen, erst wenn dieser Prozess abgeschlossen ist, legt die Bundesregierung dem Bundestag ein Mandat vor. Für den Fall entwickelt sich die Debatte sicherlich weiter.\n Ihren eigenen Koalitionspartner hat AKK damit verprellt, als sie Außenminister Heiko Maas (SPD) mit einer SMS vor vollendete Tatsachen gestellt hat. Geht es ihr wirklich nur um die Sache als solche – oder nicht auch um eine  persönliche Machtprobe?\nIhr geht es ausschließlich um außenpolitische Glaubwürdigkeit und um die Lage in Nord-Syrien. Frau Kramp-Karrenbauer hat gesehen, wie eng das Zeitfenster ist. In der vergangenen Woche war noch gar nicht absehbar, dass Trump und Erdogan sich auf einen Waffenstillstand einigen und dass sich Erdogan und Putin heute treffen.\n Dieser Abstimmungsprozess wird sich noch monatelang hinziehen. Kommt die Hilfe für die Bevölkerung dann nicht zu spät?\nSie müssen erstmal ein internationales Mandat haben. Dazu brauchen Sie das Einvernehmen mit der Türkei, mit Russland und der EU. Wenn wirklich Gefahr droht, kann man das auch innerhalb weniger Wochen hinbekommen. Aber wir sind ja nicht in einer Diktatur, wo der Präsident sagt: Morgen wird marschiert. Unsere Prozesse sind demokratisch legitimiert.\n Der Krieg in Syrien zieht sich schon seit Jahren hin. Kommt ein europäischer Einsatz da nicht sowieso zu spät?Ich habe diesen Vorschlag schon vor zwei Jahren gemacht. Aber wir Europäer haben alle unterschiedliche Interessen in der Außen- und Sicherheitspolitik. Es gibt keine gemeinsame strategische Kultur. Das wird eine der Aufgaben für die Europäische Kommission und unsere neue Kommissionspräsidentin Ursula von der Leyen werden. Ein solcher Einsatz wäre auch ein Zeichen für glaubwürdige transatlantische Lastenteilung! Die USA brauchen ein leistungsfähiges Europa und wir die USA.\n Außenminister Heiko Maas hat argumentiert, schon der Einmarsch der Türkei ins syrische Grenzgebiet sei völkerrechtswidrig. Auf welcher Rechtsgrundlage sollen dann europäische Truppen dort einmarschieren?\nGenau dafür brauchen wir ja  ein Mandat der Vereinten Nationen.\n Der Berater des türkischen Präsidenten hat in einem FAZ-Interview gesagt, er könne sich eine solche internationale UN-Mission durchaus vorstellen.\nDas stimmt mich optimistisch. Auch aus Ungarn und anderen Ländern habe ich schon viel Zuspruch für den Vorschlag gehört. Selbst Russland hat heute gesagt, sie fänden das prüfenswert."], "Mehr lesen über": []}}, "recommendations": []}