{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/umfrage-migrationsquote-horst-seehofer-seenotrettung-mittelmeer", "query_keywords": ["flüchtl", "migration", "migrant"], "creation_date": "24.09.2019", "last_modified": "24.09.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Cicero-Redaktion"], "news_keywords": ["Migration", "Horst Seehofer", "Bundesinnenministerium", "Innenminister"], "content": {"title": "Umfrage zu Migrationsquote - Mehrheit gegen Seehofer", "description": "Nach einer Insa-Erhebung lehnt eine Mehrheit der Befragten das Vorhaben des Innenministers ab, 25 Prozent der aus Seenot geretteten Migranten in Deutschland aufzunehmen. Zustimmung gibt es hingegen von SPD, Linken und Grünen", "body": {"": ["Die Ankündigung von Bundesinnenminister Horst Seehofer (CSU), ein Viertel aller aus Seenot geretteten Migranten in Deutschland aufzunehmen, stößt überwiegend auf Ablehnung. Laut einer vom Meinungsforschungsinstitut Insa durchgeführten Erhebung lehnen 43,4 Prozent der Befragten Seehofers Vorhaben ab. Hingegen stimmen 31,2 Prozent diesem Plan zu, 17,1 Prozent waren unentschieden, und 8,3 Prozent machten keine Angaben.", "Heikel dürfte für Seehofer dabei die Ablehnung der geplanten Aufnahmequote im eigenen Parteienlager sein: Lediglich 38,8 Prozent der Wähler von CDU/CSU befürworten die Quote, 40,6 Prozent lehnen sie ab. Zustimmung findet Seehofer hingegen bei Wählern von SPD (46,2 Prozent), der Linkspartei (43,4 Prozent) und Bündnis90/Die Grünen (59,1 Prozent). Am deutlichsten fällt die Ablehnung der Aufnahmequote bei den Wählern der AfD (87,8 Prozent) und der FDP (57,6 Prozent) aus.", "In Seehofers Heimatland Bayern stößt das Vorhaben des Bundesinnenministers auf überdurchschnittlich hohe Ablehnung: 53,2 Prozent der bayerischen Befragten bewerteten den Satz „Ich finde es gut, wenn Deutschland jeden vierten aus Seenot im Mittelmeer geretteten Migranten aufnimmt, wie dies von Innenminister Horst Seehofer angekündigt wurde“, mit der Aussage „stimme nicht zu“. In Baden-Württemberg lehnen nur 40,4 Prozent Seehofers Pläne ab, in Berlin sind es lediglich 35,5 Prozent. Am höchsten ist die Ablehnung der Aufnahmequote in Sachsen (65,0 Prozent).", "Insa-Chef Hermann Binkert kommentierte das Ergebnis der Umfrage mit den Worten: „Horst Seehofer bekommt für seine Ankündigung vor allem Zuspruch von SPD, Linken und Grünen.“ Seehofer war in den vergangenen Tagen aus den Reihen seiner eigenen Parteienfamilie für die von ihm betriebene Aufnahmequote kritisiert worden. So hatte etwa Thüringens CDU-Vorsitzender Mike Mohring gesagt, Deutschland könne „nicht dauerhaft ein Viertel aller Flüchtlinge aufnehmen, die nach Europa wollen“. Mohring hat im Oktober eine Landtagswahl zu bestreiten. Auch aus der CSU kam deutliche Kritik. Die Vorsitzende des Bundestagsinnenausschusses Andrea Lindholz (CSU) sagte der Frankfurter Allgemeinen Zeitung: „Wir können nicht pauschal die Aufnahme von 25 Prozent einer unbekannten Zahl von Migranten zusichern.“ Dies sei „keine vorausschauende Migrationspolitik“.", "Für die Insa-Erhebung wurden in der Zeit vom 20. bis 23. September insgesamt 2052 Bürger befragt."], "Mehr lesen über": []}}, "recommendations": []}