{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/horst-seehofer-fluechtlinge-seenotrettung-eu-migration", "query_keywords": ["flüchtl", "asyl", "migration"], "creation_date": "09.10.2019", "last_modified": "09.10.2019", "crawl_date": "26.11.2020", "author_person": ["Eric Bonse"], "author_organization": [], "news_keywords": ["Horst Seehofer", "Migration", "EU", "Seenotrettung"], "content": {"title": "Horst Seehofers Seenotrettung - Warum kann er nicht endlich liefern?", "description": "Horst Seehofer kommt wieder mal mit leeren Händen zurück nach Berlin. Trotz großer Ankündigungen bringt er die europäische Seenotrettungs-, Migrations- und Flüchtlingspolitik nicht voran. Doch sein Scheitern hat einen Grund, und der ist auch im Kanzleramt zu finden", "body": {"": ["Er kann einem fast schon ein bisschen leid tun, der Seehofer Horst. Was auch immer der Bundesinnenminister in der Flüchtlingspolitik unternimmt – nie ist es recht, nie führt es zum gewünschten Erfolg.", "Jetzt ist Seehofer auch noch mit seinem Vorschlag zur Seenotrettung im Mittelmeer gescheitert. Bei einem Innenministertreffen in Luxemburg bekam er zwar Beifall für seinen Plan, die Verteilung der Bootsflüchtlinge provisorisch zu regeln. Luxemburg, Irland und Portugal signalisierten Hilfsbereitschaft, auch Litauen habe sich „sehr positiv eingelassen“, sagte Seehofer. Insgesamt zwölf Staaten zählt der Bayer zu seinen Unterstützern – für einen Beschluss hat es trotzdem nicht gereicht."], "Der Flüchtlingsdeal mit der Türkei steht auf der Kippe": ["Der glücklose CSU-Politiker kommt mit leeren Händen zurück nach Berlin, wieder einmal. Die Seenotrettung bleibt Flickwerk, das erhoffte Signal für eine solidarische Lastenteilung ist ausgeblieben. Mit seiner Ansage, künftig jeden vierten Bootsflüchtling nach Deutschland zu holen, steht Seehofer allein im Regen. Auch die Rückführungsabkommen, mit denen er den Migrationsdruck lindern wollte, haben sich als Flop erwiesen. Und von den Auffanglagern für Asylbewerber in Nordafrika und anderen radikalen Maßnahmen redet schon lange niemand mehr.", "Seehofers harter Kurs, mit dem er Kanzlerin Angela Merkel zu Beginn seiner Amtszeit herausforderte, ist ebenso gescheitert wie die eher weiche Linie, die er neuerdings verfolgt. Sogar der Flüchtlingsdeal mit der Türkei steht auf der Kippe – obwohl sich Seehofer persönlich in Ankara für eine Verlängerung stark gemacht hat."], "Das Problem liegt bei der Bundeskanzlerin": ["Es wäre jedoch zu einfach, Seehofer für alle Probleme verantwortlich zu machen und zum Sündenbock zu stempeln. Es ist auch billig, ihm seinen Schwenk in der Seenotrettung vorzuwerfen. Dass sich Seehofer für die Aufnahme einiger weniger Bootsflüchtlinge stark macht – in den letzten zwölf Monaten waren es rund 2.200, davon kamen 225 nach Deutschland – das belegt noch keinen „Pull-Faktor“, wie manche in der Union meinen.", "Nein, das Problem liegt ganz woanders: Bei Kanzlerin Angela Merkel und den Nachwirkungen ihrer Flüchtlingspolitik in den Jahren 2015 und 2016. Merkels Alleingang hat tiefe Wunden hinterlassen, die bis heute nicht verheilt sind. Schon Seehofers Amtsvorgänger Thomas de Maizière ist mit diesem schweren Erbe nicht fertig geworden."], "Seehofer hat es versucht, immerhin": ["Ein weiteres, grundsätzliches Problem liegt im EU-Recht. Die Dublin-III-Verordnung aus dem Jahre 2013 hat sich als völlig ungeeignet erwiesen, mit der neuen Herausforderung Migration umzugehen. Sie lädt die Hauptlast auf die Anrainerstaaten des Mittelmeers – und sie ist in der Flüchtlingskrise 2015 krachend gescheitert.", "Seitdem schiebt die EU die Dublin-Reform vor sich her, ohne Erfolg. Ein Durchbruch bei der Seenotrettung wäre das längst überfällige Signal gewesen, dass diese Reform vielleicht doch noch gelingen kann. Seehofer hat es versucht, immerhin. Doch der Schlüssel zum Erfolg liegt auch hier im Kanzleramt."], "Deutschland muss bald Farbe bekennen": ["Dublin sei gescheitert, erklärte Merkel auf dem Höhepunkt der Flüchtlingskrise 2015. Seither versucht sie jedoch, das für Deutschland so vorteilhafte System zu retten. Doch ewig kann das so nicht weitergehen. Spätestens im Juli 2020 müssen Merkel und Seehofer Farbe bekennen.", "Dann übernimmt nämlich Deutschland den halbjährlich wechselnden EU-Ratsvorsitz. Dann wird sich zeigen, wie ernst es CDU und CSU in der Flüchtlingspolitik wirklich meinen – und ob sie aus den Fehlern der Vergangenheit gelernt haben."], "Mehr lesen über": []}}, "recommendations": []}