{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/welt/prozesse-urteil-im-susanna-mordprozess-erwartet_id_10912268.html", "query_keywords": ["flüchtl"], "creation_date": "10.07.2019", "last_modified": "10.07.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Wiesbaden: Mordfall „Susanna“: Ali B. zu lebenslanger Haft verurteilt", "description": "Sie war 14 Jahre, hilflos und dem Täter allein ausgeliefert: Der gewaltsame Tod der Mainzer Schülerin Susanna erregte vor mehr als einem Jahr bundesweit Aufsehen. Nun ist das Urteil gegen den Mörder gesprochen.", "body": {"": ["Als Mörder der 14-jährigen Schülerin Susanna aus Mainz ist Ali B. zu lebenslanger Haft verurteilt worden. Die Wiesbadener Richter stellten am in ihrem Urteil zudem die besondere Schwere der Schuld fest.", "Eine vorzeitige Haftentlassung nach 15 Jahren ist damit für den irakischen Flüchtling so gut wie ausgeschlossen. Das Landgericht sah es als erwiesen, dass der 22-Jährige Susanna vor mehr als einem Jahr in einem Waldgebiet in der Nähe des Wiesbadener Stadtteils Erbenheim vergewaltigt und ermordet hat. Eine vorzeitige Freilassung von Ali B. nach 15 Jahren sei „aus Sicht der Kammer unangemessen“, so das Gericht bei der Feststellung der besonderen Schwere der Schuld. Susanna sei ihrem Täter schutzlos und ohnmächtig ausgeliefert gewesen. Das Urteil ist noch nicht rechtskräftig.", "Nach Auffassung seiner Richter ist Ali B. „hochgefährlich“. In ihrem Urteil sprach sich die Kammer mit Vorbehalt für eine Sicherungsverwahrung des 22 Jahre alten Irakers aus. Aufgrund der relativen Jugend von Ali B. und seines noch nicht sehr langen Aufenthalts in Deutschland gebe es gewisse Unsicherheiten, begründete das Gericht den Vorbehalt. Ein Hang zu weiteren Straftaten sei sehr wahrscheinlich, aber nicht sicher.", "Wenn die Haftstrafe 15 Jahre oder länger verbüßt worden sei, werde ein Gutachter prüfen, ob noch eine Gefährlichkeit besteht, erläuterte Staatsanwältin Sabine Kolb-Schlotter nach dem Urteil den Vorbehalt der Sicherungsverwahrung. Allerdings würde ein solcher Täter auch ohne diesen Vorbehalt „keinesfalls aus der Haft spazieren können“. Es werde immer eine Gefährdungsanalyse durchgeführt.", "Aus Sicht des Gerichts hatte der Angeklagte kein ernstzunehmendes Wort des Bedauerns geäußert. Er habe „weder Reue noch Mitgefühl“ gezeigt, erklärte der Vorsitzende Richter Jürgen Bonk in seiner Urteilsbegründung. „Eine Verantwortungsübernahme hätte das Geschehene nicht ungeschehen machen können“, sagte Bonk. Sie hätte aber Susannas Mutter die Chance gegeben, einen Neuanfang in einem Leben ohne Susanna zu erreichen. Dazu sei der Angeklagte jedoch nicht bereit, vielleicht auch nicht in der Lage gewesen.", "Für den Mord an Susanna stellten die Richter das Mordmerkmal der Heimtücke fest, hinzu komme die beabsichtigte Verdeckung der Vergewaltigung als weiteres Mordmerkmal. „Sie wollten dieses Mädchen, von dem Sie glaubten, dass Sie es einfach benutzen können“, sagte Bonk. Die Tat zeige auch die frauenverachtende Einstellung von Ali B.", "Eine Gutachterin hatte in dem Prozess von einer schweren Persönlichkeitsstörung mit psychopathischen Zügen bei Ali B. gesprochen. Mit weiteren Taten wäre danach höchstwahrscheinlich zu rechnen, hieß es in der Urteilsbegründung. „Es reicht aus, dass jemand in den Fokus Ihrer eigenen Bedürfnisse gerät“, sagte Bonk.", "Die Mutter der getöteten Susanna zeigt sich nach der Urteilsverkündung erleichtert. „Ich bin einerseits dankbar, dass das Urteil so ausgefallen ist. Aber auf der anderen Seite bringt mir das meine Tochter auch nicht zurück“, sagte sie. Der Angeklagte habe durch seine Tat unwiderruflich ein Menschenleben ausgelöscht, erklärte Staatsanwältin Kolb-Schlotter.", "Weder Susannas Mutter noch die Freundinnen des Mädchens müssten sich vorwerfen lassen, irgendetwas falsch gemacht zu haben, erklärte Bonk. Am Ende des Prozesses stehe eines unumstößlich fest, sagt Bonk an Ali B. gewandt: „Allein Sie, niemand anderes, trägt die Schuld am Tod von Susanna“. Ausdrücklich würdigte er das Verhalten von Susannas Mutter und ihre Zeugenaussage, die ihm persönlich Respekt abnötige. Damit sei es ihr eindrücklich gelungen, Spekulationen über Susannas Lebenswandel und das Verhältnis zwischen Mutter und Tochter auszuräumen.", "Mit dem Urteilsspruch folgten die Richter dem Antrag der Staatsanwaltschaft. Die Vertreter der Anklage hatten dem irakischen Flüchtling vorgeworfen, Susanna erwürgt zu haben, um die Vergewaltigung zu verdecken. Er habe kaltblütig, zielgerichtet und heimtückisch gehandelt. Seine Taten seien von außergewöhnlicher Intensität geprägt gewesen, sagte der Richter. Die Verteidigung hatte keinen konkreten Strafantrag gestellt. Sie hat nun eine Woche Zeit, um gegen das Urteil vorzugehen.", "Die Leiche des Mädchens aus Mainz war am 6. Juni 2018 in einem Erdloch in der Nähe von Bahngleisen in Wiesbaden gefunden worden. Rund zwei Wochen nach dem Verschwinden von Susanna waren die Einsatzkräfte nach einem Zeugenhinweis auf das Versteck mit dem toten Mädchen gestoßen.", "Kurz nach dem Tod von Susanna hatte sich Ali B. mit seiner Familie in seine Heimat abgesetzt. Im kurdisch kontrollierten Nordirak wurde er jedoch wenige Tage danach gefasst und von der Bundespolizei nach Deutschland zurückgebracht. Der Fall hatte eine bundesweite Debatte um die Flüchtlingspolitik ausgelöst.", "Ali B. hatte zum Prozessauftakt gestanden, das 14-jährige Mädchen umgebracht zu haben. Die Vergewaltigung bestritt er. Bei Susannas Mutter entschuldigte sich der Angeklagte in seinem letzten Wort vor Gericht. In einem weiteren Prozess muss sich der Iraker wegen der Vergewaltigung eines elfjährigen Mädchens verantworten. Dieses Verfahren findet unter Ausschluss der Öffentlichkeit statt.", "Werde in diesem Verfahren ebenfalls die besondere Schwere der Schuld festgestellt, verlängere sich die Haftzeit, erklärte Rechtsanwalt Jörg Ziegler als Vertreter der Nebenklage. „Derzeit sind wir bei einer Größenordnung von 22 bis 25 Jahren.“ Wenn das andere Urteil dazukomme, seien bis zu 30 Jahre möglich."], "Ortstermin in Wiesbaden - Rückkehr an den Tatort: Hier zeigt Ali B. dem Richter, wo er Susanna tötete": []}}, "recommendations": []}