{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/nach-illegaler-einreise-bamf-lehnt-neuen-asylantrag-von-kriminellem-clan-chef-miri-ab_id_11326902.html", "query_keywords": ["migrant", "migration", "asyl", "flüchtl"], "creation_date": "18.11.2019", "last_modified": "23.11.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["til", "mta", "mit dpa"], "news_keywords": [], "content": {"title": "Eilantrag gestellt: Clan-Boss Miri klagt gegen negativen Asylbescheid", "description": "Illegal wiedereingereistes Clan-Mitglied Ibrahim Miri wird wieder abgeschobenUnion und SPD loben schnelles Vorgehen der BehördenFDP setzte Aktuelle Stunde im Bundestag an...", "body": {"": [], "Schwimmen und Wasserpfeife: So lebte Miri vor der Rückkehr nach Deutschland": ["Montag, 11. November, 9.15 Uhr: Bevor Clan-Boss Ibrahim Miri vor Kurzem wieder nach Deutschland einreiste, war er in der Türkei bei seinem Verwandten Heisem \"Miri\" Culum untergekommen. Das berichtet die \"Bild\"-Zeitung. Demnach habe Miri den Libanon wieder verlassen, weil ihm dort Gefahr gedroht habe. Wegen eines mutmaßlich von ihm organisierten Mordanschlags im Rahmen einer Clan-Fehde werde er im Libanon wegen Blutrache gesucht, erklärte Heisem Culum. Ibrahim Miri ist ein Cousin seines Vaters. Nach seiner Abschiebung aus Deutschland im Juli 2018 und der Flucht aus dem Libanon kam der Clan-Boss bei seinem Verwandten in der türkischen Küstenstadt Mersin unter.", "Die Angst vor der Blutrache habe ihn stark beschäftigt, so Heisem Culum in der \"Bild\"-Zeitung: \"Blutrache verjährt bei uns nicht, das vergisst man nicht. Er kam mit der Situation nicht klar.\" Die Zeit verbrachten er und Miri mit Schwimmen und Wasserpfeifen. Von Miris erneuter Rückkehr nach Deutschland bekam Culum angeblich nicht viel mit. \"Er war einfach weg, hat sich noch nicht einmal verabschiedet.\""], "Zweite Miri-Abschiebung wird teuer": ["Sonntag, 10. November, 07.08 Uhr: Die erneute Abschiebung des illegal eingereisten Miri-Clanbosses wird teuer: Wie die \"Bild am Sonntag\" berichtet, soll er nach der Entscheidung seiner Klage gegen die Asyl-Ablehnung wie bei seiner ersten Abschiebung in Begleitung von Bundespolizisten mit einem privaten Lear-Jet in den Libanon geflogen werden. Kosten: zwischen 20.000 und 25.000 Euro.", "Nach der illegalen Einreise des Clan-Chefs hatte Innenminister Horst Seehofer die Kontrollen an den deutschen Außengrenzen verschärft. \"In diesem kurzen Zeitfenster griffen unsere Beamten schon über ein Dutzend mit einer Wiedereinreisesperre belegte Personen auf\", sagte Bundespolizei-Präsident Dieter Romann der \"Bild am Sonntag\". Bei fast allen seien \"einreiseverhindernde oder aufenthaltsbeendende Maßnahmen\" vollzogen worden."], "Miris Anwalt: „Notfalls ist er auch bereit, eine Fußfessel zu tragen“": ["22.28 Uhr: Wie geht es jetzt weiter im Fall Miri? Gegen den Asyl-Entscheid kann das Clan-Mitglied nun Rechtsmittel einlegen. Sein Anwalt Albert Timmer kündigte an, dies fristgerecht zu tun. „Es bleibt dann, die Entscheidung des Verwaltungsgerichts im Eilverfahren abzuwarten“, sagte der Jurist.", "Dem Anwalt zufolge erklärte Miri, dass er sich im Fall einer Freilassung dem Behördenverfahren stellen werde. „Notfalls sei er auch bereit, eine elektronische Fußfessel zu tragen, um deutlich zu machen, dass er nicht untertauchen wird“, so der Jurist.", "Bremens Innensenator Ulrich Mäurer (SPD) will eine Freilassung verhindern. Er verwies darauf, dass es neben dem Ermittlungsverfahren wegen der illegalen Einreise ein zweites Verfahren gegen Miri gibt. „Da geht es um einen Verstoß gegen das Waffenrecht.“ Bei einer jüngsten Durchsuchung seiner Wohnung sei eine größere Anzahl Patronen gefunden worden. „Üblicherweise hat man diese Patronen nicht zuhause.“ Neben Abschiebehaft gebe es mehrere Möglichkeiten für eine Inhaftierung."], "Aktuelle Stunde im Bundestag zum Fall Miri": ["19.00 Uhr: Letzter Redner dieser Aktuellen Stunde: Der Unions-Mann Alexander Throm. Auch er dankt zunächst ausführlich Innenminister Seehofer. Throm betont, dass es sich bei Miri um keinen Einzelfall handle, und widerspricht damit dem Grünen-Redner von Notz. Der versuch der FDP, mit dieser Aktuellen Stunde die Bundesregierung bloßzustellen, sei „ordentlich danebengegangen“. Thom wirft außerdem der FDP vor, dass ihr NRW-Innenminister Joachim Stamp aus Datenschutzgründen keine Daten abzuschiebender Verbrecher mit Herkunftsländern wie Marokko teile. Den linken-Abgeordneten Straetmann schätze Throm sehr, betont der CDU-Mann. Er habe jedoch kein Verständnis dafür, Miri als Opfer der Umstände in Deutschland darzustellen. „Das war wirklich neben der Sache.“ und das war es mit der Aktuellen Stunde!"], "Lindh zur AfD: „Lächeln Sie doch einfach mal“": ["18.49 Uhr: „In Momenten der Schwäche wünsche ich mir manchmal das Schuster'sche Selbstbewusstsein“, lacht Helge Lindh von der SPD. So viel Selbstlob müsste er erst einmal üben. Lindh dankt der FDP für die Ansetzung dieser Aktuellen Stunde, „denn so konnte die Bundesregierung ihre Handlungsfähigkeit zeigen. Vielen Dank dafür.“ An die Adresse von AfD-Mann Martin Hess und der ständig dazwischenrufenden AfD-Frau Beatrix von Storch sagt Lindh: „Lächeln Sie doch einfach mal, dann sind sie wieder glückliche Menschen.“ Bei so einer „sinistren Finanzierung“, wie zuletzt im Wahlkampf im Thüringen, sollte die AfD zum Thema Rechtsstaat „einfach schweigen“."], "Schuster (CDU) fragt sich, was AfD-Abgeordnete „so rauchen“": ["18.48 Uhr: Schuster wirbt dafür, dass jeder der 27 EU-Mitgliedsstaaten die Schleierfahndung einführt. „Wenn wir das tun, plus sichere Außengrenzen, dann haben wir kein Sicherheitsproblem.“", "18.45 Uhr: „Ein liberaler Staat muss im Kampf gegen diese Typen stark sein“, sagt Schuster. Er lobt das schnelle Handeln der Behörden. Schuster kritisiert aber auch die Abgeordneten im Plenum, die das Urteil des Bamf und der Gerichte als richtig loben: „Das steht uns als Abgeordnete gar nicht zu.“", "18.43 Uhr: Der Unions-Abgeordnete Armin Schuster fragt sich, was die AfD-Abgeordneten „vor ihren Reden eigentlich so rauchen“. Es sei absurd, wenn die AfD glaube, die Bundesregierung und die Behörden würden nur wegen ihrer Reden im Bundestag handeln im Kampf gegen die Clan-Kriminalität."], "Kuhle (FDP): „Abschiebungen dürfen nicht auf Zufällen basieren“": ["18.38 Uhr: Konstantin Kuhle weist darauf hin, dass die Abschiebung Miris nur erfolgen konnte, weil der Chef der Bundespolizei gute persönliche Beziehungen zu den libanesischen Behörden pflege. Solche Abschiebungen dürften aber nicht auf Zufällen basieren. Die Landesregierung in NRW leiste bei Abschiebungen außerdem gute Arbeit, sagt Kuhle, anders als von Seehofer dargestellt. Kuhle fordert eine Reform des Föderalismus im Bereich der inneren Sicherheit und eine gemeinsame Strategie im Bereich der Clan-Kriminalität. Darüber hinaus fordert Kuhle mehr Anstrengungen in der Bereichen Bildung und Integration, „damit wir uns nicht die nächste Generation von Clan-Kriminellen heranziehen“."], "Vogt (SPD): „Diese Stunde hätte man anders nutzen können“": ["18.34 Uhr: Vogt macht „eine gewisse Verzweiflung“ aus in den Reihen derer, die versuchen, jetzt den Rechtsstaat schlechtzureden. Auch sie betont noch einmal, dass Gerichte und Behörden schnell gehandelt hätten. Die offenen Grenzen in Europa müssten bewahrt werden. „Kein vernünftiger Mensch will doch zurück in die Zeit der Nationalstaaten, der Abschottung.“ Die Konsequenz dessen sei: Krieg, so wie früher auf dem europäischen Kontinent. Man könne nun mal „keine Mauer um unser Land bauen“, sondern müsse in der Frage des Grenzschutzes gemeinsam europäisch handeln. Schlussendlich hält Vogt fest: „Diese Stunde hätte man auch anders nutzen können.“", "18.32 Uhr: „Es blutet einem das Herz, wenn jemand mit so einer verqueren Weltsicht und so einer Brutalität in der Sprache in meinem Heimatland Baden-Württemberg bis vor kurzem noch Polizisten unterrichtet hat“, sagt jetzt die SPD-Abgeordnete Ute Vogt an die Adresse von AfD-Mann Hess. „Das haben die Kolleginnen und Kollegen nicht verdient.“"], "Hess (AfD): „Das ist nur die Spitze des Eisbergs“": ["18.28 Uhr: „Sie stellen seit ewigen Zeiten den Innenminister und hätten alles, was Sie fordern, schon längst umsetzen können“, sagt AfD-Mann Martin Hess an die Unionsfraktion gerichtet. Die Schleierfahndung, die Seehofer so bewerbe, nutze nichts. Der Fall Miri sei nur „die oberste Spitze des Eisbergs“. Jeder Gewaltverbrecher und Terrorist komme „mit dem Zauberwort Asyl in unser Land“."], "Frei (CDU): „Ach so ein Blödsinn, der da immer reingerufen wird“": ["18.25 Uhr: „Ach so ein Blödsinn, der da immer reingerufen wird, der regt mich wirklich auf“, sagt Frei, offenbar an die Adresse der AfD gerichtet. „Wir leben im sichersten Deutschland aller Zeiten. Halten Sie sich doch einmal an die Fakten!“ Tatsächlich ist die Kriminalitätsrate in Deutschland derzeit auf dem niedrigsten Stand seit der Wiedervereinigung.", "18.23 Uhr: Aber vielmehr, fordert Frei, dürfe es gar nicht so weit kommen. Es müsse verhindert werden, dass Figuren wie Ibrahim Miri in Deutschland Clan-Strukturen aufbauen können. „Und dafür brauchen wir auch gar nicht die AfD.“", "18.21 Uhr: Der Unions-Mann Throsten Frei dankt erst einmal Innenminister Horst Seehofer. Auch er betont, dass es derzeit zu einer Kontrolle der Binnengrenzen keine Alternative gebe. „Es geht um den Schutz unserer Bevölkerung!“"], "Von Notz (Grüne): „Wir haben diesen Test bestanden“": ["18.18 Uhr: Auch von Notz betont, dass der Rechtsstaat in Anbetracht der Abläufe im Fall Miri funktioniere. „So funktioniert das, liebe AfD, willkommen hier.“ Wenn der Fall Miri „ein Lackmus-Test für eine wehrhafte Demokratie ist, dann muss man sagen, haben wir diesen Test bestanden“. Deswegen könne von Notz nicht nachvollziehen, wieso Seehofer in seiner Rhetorik immer wieder „eine Herrschaft des Unrechts“ und andere Dinge beschwöre. Das sei rechts- und europapolitisch „unter Niveau“.", "18.16 Uhr: Der Grünen-Abgeordnete Konstantin von Notz wirft der FDP vor, mit dieser Aktuellen Stunde eine populistische Scheindebatte führen zu wollen. Diese Vorlage nehme Seehofer natürlich dankbar an, um seinen ewigen Sermon abzuspulen."], "Straetmanns (Linke) zur FDP: „Eine schäbige Bestätigung Ihres Kurses“": ["18.12 Uhr: Jetzt greift Straetmanns die FDP an. „Dass Sie mit dieser Aktuellen Stunde billige anti-rechtsstaatliche Ressentiments befördern, ist kein Ausrutscher, sondern eine schäbige Bestätigung Ihres Kurses.“ Zu den Attacken der Liberalen auf Seehofer sagt Straetmanns: „Wer hätte gedacht, dass Horst Seehofer einmal vor rechten Angriffen aus den Reihen der FDP von uns in Schutz genommen werden muss.“ Da muss Seehofer lachen. Die FDP fische „tief in der Trübe des Populismus.“", "18.10 Uhr: Die Strafen für seine Verbrechen habe Miri schon verbüßt, sagt Straetmanns. Einen Staatenlosen „in Nacht und Nebel“ in den Libanon abzuschieben, könne nicht die Antwort sein. Miri lebe seit seinem 13. Lebensjahr in Deutschland: „Er ist in gewisser Weise auch ein Produkt unserer Gesellschaft. “ Aus dem Plenum ruft jemand: „Ach so ein Quatsch!“", "18.08 Uhr: Der Linken-Abgeordnete Friedrich Straetmanns betont, dass Miris Behauptungen, er werde im Libanon verfolgt, in einem Rechtsstaat geprüft werden müssen – unabhängig davon, was Miri früher einmal getan habe. „Wenn die FDP dies in Frage stellt, dann trägt sie zur Delegitimierung und Unterminierung des Rechtsstaats bei. Dafür sollten Sie sich schämen.“"], "Högl (SPD): „Der Rechtsstaat funktioniert“": ["18.06 Uhr: Auch Högl betont noch einmal, dass das Asylrecht und der Rechtsstaat ein hohes Gut seien. Aber, stimmt die SPD-Frau Innenminister Seehofer zu, niemand dürfe dem Rechtsstaat auf der Nase herumtanzen. Högl wirbt außerdem für ein verstärktes Bemühen nach Abschiebungen.", "18.02 Uhr: Jetzt ist Eva Högl von der SPD dran. Sie dankt den Behörden: „Auch wenn in dem Fall viel schiefgegangen ist, an der Bundespolizei lag es nicht.“ Die Entscheidungen des Bamf und des zuständigen Gerichts zeigten auch, so Högl: „Der Rechtsstaat funktioniert.“ Die offenen Grenzen innerhalb Europas seien ein hohes und wichtiges Gut, sagt Högl unter Protesten der AfD-Fraktion. Aber dafür müsse die EU-Außengrenze eben ”klar gesichert sein und kontrolliert werden.“"], "Baumann (AfD): Nur wegen der AfD geht der Staat gegen Clan-Chefs vor": ["18.01 Uhr: Das „Urübel“ der deutschen Migrationspolitik sei die mangelnde Kontrolle über die deutschen Grenze, sagt AfD-Mann Baumann. Das erkläre auch die Zunahme von Hassmails an Politiker.", "17.58 Uhr: Der AfD-Parlamentarier Bernd Baumann ergreift das Wort. Er wirft der Bundesregierung vor, beim Thema Clans wegzusehen. Die AfD treibe die anderen Parteien beim Thema Abschiebungen vor sich her, behauptet Baumann. Mehr noch, dass Miri abgeschoben worden sei, habe an seiner, also Baumanns, Rede im Bundestag gelegen, behauptet der AfD-Mann."], "Seehofer zur FDP: „Schön langsam“": ["17.57 Uhr: Seehofer sieht die Gefahr, dass mit jedem dieser Fälle die Akzeptanz für das derzeitige liberale Asylsystem sinkt. „Ich möchte das nicht, und deswegen müssen alle Demokraten hier zusammenhalten.“ Applaus aus dem Plenum, Seehofer tritt ab.", "17.54 Uhr: Die Schlussfolgerung: Solange der Schutz an den Europäischen Außengrenzen nicht gegeben sei, müsse man die Kontrollen an den Binnengrenzen intensivieren, sagt Seehofer. Dafür werde er in der nächsten Woche ein Gesetz vorlegen.", "17.51 Uhr: „Die Europäische Union ist noch weit von dem Versprechen entfernt, dass wir an den Außengrenzen den Schutz der Bevölkerung gewährleisten können“, sagt Seehofer. Und was die Binnengrenze angeht, „sei es immer schön, wenn mir so sanfte Kritik entgegengebracht wird“, scherzt er. Niemand in den letzten drei Jahren habe sich so sehr für den Schutz der deutschen Grenzen eingesetzt „wie der heutige Bundesinnenminister“. Warum Seehofer von sich in der dritten Person spricht, bleibt unklar.", "17.49 Uhr: Gleichzeitig dürfe der Rechtsstaat sich nicht von jemandem wie Miri auf der Nase herumtanzen lassen, betont Seehofer. Sein Ministerium plane jetzt einige Maßnahmen, „und da bin ich gespannt, wie sich die FDP dazu verhält. Wir haben ja schon eine gewisse Erfahrung mit dem Migrationspaket, das bei Ihnen nicht so beliebt war.“ Proteste aus der FDP. „Schön langsam“, kontert Seehofer. Der Innenminister nimmt auch die FDP-geführten Bundesländer in die Pflicht. „Für Abschiebungen sind die Bundesländer zuständig.“", "17.44 Uhr: Seehofer betont in seiner Antwort, er wolle „sich an den Tatsachen orientieren“. Das BAMF habe den Antrag in kürzester Zeit abgelehnt. „Eine richtige Entscheidung, eine schnelle Entscheidung, die die Handlungsfähigkeit unserer Behörden zeigt.“ Dass Miri die Gelegenheit habe, Rechtsmittel einzulegen, sei auch ein Merkmal eines Rechtsstaates, betont Seehofer. Denn der Rechtsstaat gelte auch für seine Feinde. Höhnischer Applaus aus Teilen des Plenums."], "Bundestag berät in Sondersitzung zum Fall Miri": ["17.39 Uhr: Der Skandal in diesem Fall, sagt Buschmann, sei aber ein anderer. Der Skandal sei, dass er bereits 1998 einen Ausreisebescheid erhalten habe, aber trotzdem nicht abgeschoben werden konnte. Miri sei „ja kein Idiot“. „Lieber Herr Seehofer, ich freue mich, dass Sie da sind“, sagt Buschmann an die Adresse des Innenministers gerichtet. Denn die Zahl der Ausreisepflichtigen in Deutschland sei gestiegen, aber die Zahl der tatsächlichen Ausreisen gesunken. Das habe sich Seehofer zuzuschreiben.", "Die jetzt erfolgten Ankündigungen Seehofers, härter bei Abschiebungen vorzugehen, nennt Buschmann ein „PR-Knallhart-Programm“, das gar nicht nötig sei. „Tun Sie doch endlich mal, was Sie sagen. Dieses Knallhart-Programm der Bundespolizei wird in drei bis vier Monaten still und klammheimlich auslaufen.“ Bei den Rückführungsabkommen mit anderen europäischen Staaten, wie von Seehofer versprochen, sei kaum etwas passiert – „außer bei Migranten, die über die iberische Halbinsel über Österreich nach Deutschland einreisen“, spottet der FDP-Mann.", "17.35 Uhr: Auf Antrag der FDP berät nun der Bundestag in einer aktuellen Stunde zum Fall Miri. Marco Buschmann, parlamentarischer Geschäftsführer der FDP, ergreift das Wort. „Der Fall Miri hat uns aufgewühlt, und das zu Recht“, sagt Buschmann. Das habe sich auch nicht mit der Entscheidung der Behörden heute erledigt. „Ich finde es gut, dass schnell entschieden wurde, und ich finde es gut, dass richtig entschieden wurde.“"], "Miri hat eine Woche, um Deutschland zu verlassen": ["16.48 Uhr: Bremens Innensenator Ulrich Mäurer (SPD) sagte am Freitag, Miri sei aufgefordert worden, Deutschland innerhalb einer Woche zu verlassen. Beamte würden ihn in diesem Fall an die Grenze eines Landes bringen, das bereit ist, ihn aufzunehmen. „Sollte er dieser Ausreisefrist nicht nachkommen, wird er in die Republik Libanon abgeschoben.“", "Miri kann gegen die Entscheidung des Bundesamts für Migration und Flüchtlinge (Bamf) und die geplante Abschiebung Rechtsmittel einlegen. Sein Anwalt Albert Timmer kündigte an, dies fristgerecht zu tun. „Es bleibt dann, die Entscheidung des Verwaltungsgerichts im Eilverfahren abzuwarten“, sagte der Jurist."], "Libanesisches Clan-Mitglied soll abgeschoben werden": ["Freitag, 08. November, 14.26 Uhr: Die deutschen Sicherheitsbehörden bereiten die Abschiebung des illegal nach Deutschland eingereisten Mitglieds des libanesischen Miri-Clans vor. Das teilte Bundesinnenminister Horst Seehofer (CSU) am Freitag in Berlin mit. Der Asylantrag des verurteilten Straftäters sei als offensichtlich unbegründet abgelehnt worden. Seehofer sagte, die schnelle und richtige Entscheidung zeige, dass der Rechtsstaat handlungsfähig sei. „Wir werden auch in der Zukunft alles tun, damit unser Asylsystem nicht von Kriminellen missbraucht werden kann.“", "„Am heutigen Tag wurde der Asylantrag von Ibrahim Miri als offensichtlich unbegründet abgelehnt. Auch der Antrag auf die Feststellung von Abschiebeverboten wurde abgelehnt. Damit hat das Bundesamt eine neue Abschiebungsandrohung verbunden\", sagte der Anwalt Albert Timmer. Der Bescheid sei am Freitag von einem Boten des Bundesamtes in die Kanzlei gebracht worden."], "Miri kam mithilfe von Schleppern nach Deutschland zurück": ["Vor einigen Tagen war Miri wieder eingereist und hatte einen Asylantrag in Bremen gestellt. Der Clan-Chef war mithilfe von Schleppern nach Deutschland zurückgekommen - und das trotz einer mehrjährigen Einreisesperre. Er saß deswegen zuletzt in Abschiebehaft. Sein Antrag sollte besonders schnell bearbeitet werden.", "Der Asylantrag des Clan-Mitgliedes wurde wegen der Dringlichkeit nicht in Bremen, sondern in der Zentrale des Bundesamtes für Migration und Flüchtlinge (Bamf) in Nürnberg bearbeitet."], "Polizei fand Munition bei Wohnungsdurchsuchung": ["Der wegen bandenmäßigen Drogenhandels verurteilte Straftäter war im Juli in den Libanon abgeschoben worden, nachdem er bereits viele Jahre lang ausreisepflichtig gewesen war. Ende Oktober tauchte er wieder in Bremen auf, stellte einen Asylantrag und wurde festgenommen. Ein Amtsgericht ordnete Abschiebehaft bis zum 2. Dezember an.", "Brisant: Am Donnerstag war eine Wohnung in der Bremer Innenstadt, in der Miri mit seiner Mutter lebt, von der Polizei durchsucht worden. Dabei fanden die Beamten Munition, die dem Clan-Chef zugeordnet werden konnte. Das berichtet der \"Spiegel\".", "Lesen Sie auch: Seehofer-Erlass - Reaktion auf Fall-Miri: Bundespolizei verstärkt Kontrollen an deutschen Grenzen"], "Polizei nimmt sich Ibrahim Miris Wohnung vor und stellt Munition sicher": []}}, "recommendations": []}