{"news_outlet": "focus", "provenance": "https://www.focus.de/finanzen/news/konjunktur/die-welt-nach-der-corona-krise-jetzt-blitzt-es-bald-kracht-es-6-vorhersagen-fuer-eine-neue-weltordnung-nach-corona_id_11918383.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "25.04.2020", "last_modified": "07.05.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["pom"], "news_keywords": [], "content": {"title": "Jetzt blitzt es, bald kracht es: 6 Vorhersagen für eine neue Weltordnung nach Corona", "description": "Der Höhepunkt der Corona-Pandemie ist möglicherweise bald erreicht. Aber bis sich die Weltwirtschaft davon erholt haben wird, werden Jahre vergehen – und die Auswirkungen werden verheerend sein. In einem Gastbeitrag erklären Parag Khanna und Karan Khemka, was das langfristig mit der Welt macht, wie wir sie kennen.", "body": {"": ["Ein Insekt flattert mit seinen Flügeln – und verursacht damit Wochen später einen Tornado: In der Chaos-Theorie beschreibt der Schmetterlingseffekt kleine Veränderungen, die massive, unvorhersehbare Folgen haben können. Das Coronavirus ist eher wie ein Erdbeben, mit Nachbeben, die die Welt dauerhaft umformen.", "Wenn wir Glück haben, wird der Höhepunkt der Pandemie innerhalb der nächsten sechs Monate hinter uns liegen. Doch die Wirtschaft, Regierungen und Sozialsysteme werden selbst im besten Fall Jahre brauchen, bis sie sich erholt haben. Tatsächlich sollten wir gar nicht von einer „Erholung“ sprechen. Vielmehr wäre es angebracht, dass wir uns anschauen, in welche neue Richtung sich die Zivilisation bewegt. Denn wir stehen vor einem holprigen Pfad: Die nächsten drei bis fünf Jahre werden uns daran erinnern, dass Covid-19 nur der Blitz vor dem Donner war.", "Natürlich ist es schwierig, eine klare Grenze zwischen Ursache und Wirkung zu ziehen. Im Nachhinein können wir zwar zurückverfolgen, wie der Friedensvertrag von Versaille und die Weltwirtschaftskrise den Aufstieg Hitlers möglich machten. Doch in der hypervernetzten Welt von heute können sich Schmetterlingseffekte über die globalen Netzwerke viel schneller ausbreiten und verstärken."], "Über den Autor": ["Können wir also wahrscheinliche Szenarien vorwegnehmen, die infolge der Pandemie auf uns zukommen? Da alle möglichen Institutionen derzeit damit überfordert sind, mit der Krise klarzukommen, gibt es kaum eine dringendere Aufgabe, die uns dabei helfen kann, dass wir uns richtig auf die Zukunft vorbereiten. Nach einem verheerenden Ereignis wie dem Coronavirus wäre es einfach, jetzt den Untergang vorherzusagen. Doch die Realität wird wahrscheinlich anders aussehen – und sie hat sicherlich das Zeug dazu.", "1. W- statt U- oder V-Kurve: Der lange Weg aus der Krise", "Das offensichtlichste Extremrisiko, das wir betrachten müssen, ist, dass die zahlreichen Varianten von Covid-19, die die Erde momentan in die Zange nehmen, weiter in unseren Gesellschaften wüten und dass sich gleichzeitig die Suche nach einem Impfstoff als schwieriger erweist als gedacht, so dass die momentan vorhergesagten 12 bis 18 Monate dafür nicht ausreichen.", "Über den Autor", "Staaten, die Ausgangsbeschränkungen und Quarantäne-Maßnahmen implementiert haben und Technologien einsetzen, mit denen sich Kontakte zwischen den Individuen nachverfolgen lassen, können Infektionsherde/nester womöglich isolieren. Doch arme und dicht bevölkerte Staaten werden besonders unvorbereitet und verletzbar bleiben. Die Todesrate wird von aktuell weniger als 100.000 auf knapp eine Million oder sogar mehr ansteigen.", "Momentan schotten sich alle Länder voneinander ab. Doch bliebe es dabei, würden manche Länder auf unbestimmte Zeit von physischem Kontakt mit anderen ausgeschlossen sein. Zuhause stehen sie zugleich vor der schweren Entscheidung, die Bevölkerung vor Ansteckungen mit dem Virus zu schützen oder ihre Wirtschaft wieder zu öffnen. Wir sollten deshalb vorsichtig sein mit Vorhersagen, dass wir auf eine U- oder V-förmige Rezession zusteuern. Zahlreiche Faktoren sprechen gegen eine so optimistische Einschätzung.", "Am wichtigsten ist hierbei, dass Versorgungsketten und Märkte integrierter sind als allgemein angenommen; für eine Verlagerung betrieblicher Aktivitäten ins Ausland ist mehr nötig, als eine bloße Unterschrift. Das Debakel der Amerikaner mit Operationsmasken und Beatmungsgeräten zeigt das eindrücklich. Schwellen- und Entwicklungsländer sind wichtig – als Versorger genau wie als Märkte –  und ihr Niedergang schwächt die gesamte Weltwirtschaft.", "In den USA erreicht die Arbeitslosenquoten bereits das Niveau der Weltwirtschaftskrise, und die bislang beschlossenen Hilfspakete reichen noch nicht für den Stimulus aus, den viele westliche Volkswirtschaften auf Jahre hinaus brauchen werden. Sparmaßnahmen und ein geringer Konsum werden künftige Haushaltspläne der Regierungen maßgeblich bestimmen. Auch Investitionstätigkeiten der Wirtschaft werden einbrechen. Ein über die nächsten Jahre in die Länge gezerrtes W ist deshalb das wahrscheinlichste Szenario für das Wirtschaftswachstum.", "Auf menschlicher Ebene ist der aktuelle Einbruch der Wirtschaft so dramatisch, dass BIP-Zahlen das letzte sind, was die Menschen beschäftigt. Für Regierungen und Unternehmen aber ist eine schnell anwachsende Verschuldung eine höchst beunruhigende Sache. Sobald Kreditlinien ausgeschöpft sind, werden zahlreiche große Konzerne kollabieren – oder sie müssen konsolidiert werden. Ganze Industriezweige – angefangen vom Immobiliensektor bis hin zum Flugzeugbau – werden enorme Abschreibungen auf Bürogebäude oder Shopping Malls, auf Airlines und Flughäfen vornehmen müssen.", "Europas Sozialsysteme können die Privathaushalte dabei sehr viel besser über Wasser halten als das rudimentäre US-amerikanische Wohlfahrtssystem. Andererseits ist der einheitliche Markt der USA sehr viel effizienter als die Eurozone, in der sich die Staatschefs nicht auf eine ausreichend große Schuldenhaftung einigen wollen. Sobald große Arbeitgeber oder die Länder und Kommunen, die auf deren Steuergelder angewiesen sind, zusammenbrechen, droht auch das Scheitern ganzer Regierungen."], "1. W- statt U- oder V-Kurve: Der lange Weg aus der Krise": [], "2. Das Suez-Szenario: Öl-Staaten droht Zerfall, China verdrängt den Dollar": ["Für Öl-Länder von Ecuador bis zum Iran ist sogar der völlige Zusammenbruch des gesamten Staates kein unwahrscheinliches Szenario:", "Öl-Staaten und Entwicklungsländer strömen in Scharen zum IWF, um sich dort über das Notprogramm Geld zu leihen. Ihre Dollar-Reserven haben sie bereits erheblich abbauen müssen, um ihre Ausgaben aufrecht zu erhalten und zugleich Kapitalflucht zu verhindern. Die Golfstaaten werden womöglich die feste Bindung ihrer Währungen an den Dollar aufgeben müssen.", "Man würde es sich allerdings zu einfach machen, wenn man nun sagt, China werde die Lücke füllen. Angesichts seiner eigenen Schwierigkeiten mit Zombie-Firmen, der hohen Schulden vieler Kommunen und der Aussicht auf Defizite, hält sich Peking bereits mit dem Verteilen großzügiger Kredite an seine Klientelstaaten wie Iran und Pakistan zurück.", "Dennoch erscheint ein „Suez-Szenario“ plausibel: 1956 drohten die USA unter der Eisenhower-Regierung, ihre Unterstützung für das britische Pfund zu entziehen, wenn die Briten nicht ihre Streitkräfte aus dem Suez-Kanal abziehen würden.", "Während nun der Handelskrieg zwischen den USA und China abflaut, bemüht sich China weiter darum, dass die Rohöl künftig in der chinesischen Währung Renminbi und nicht mehr mit US-Dollars abgewickelt wird. Eine Fragmentierung der globalen Währungsordnung ist damit eine Möglichkeit, mit der alle Staaten rechnen sollten."], "3. Eine neue Flüchtlingskrise": ["Ein weltweiter Zerfall der Wirtschaft und weniger internationale Rettungsanker bedeuten nichts anderes, als dass noch mehr Bürger aus gescheiterten Staaten fliehen werden. Die Türkei hat bereits klar zu verstehen gegeben, dass sie weder einen Massenausbruch des Virus‘ dulden werde noch vier Millionen syrische Flüchtlinge auf Dauer beherbergen möchte.", "Schwindende Hilfen der Golfstaaten für Ägypten und den Sudan könnten einen zusätzlichen Exodus aus diesen Ländern auslösen. Wir sollten uns also darauf gefasst machen, dass die Flüchtlingsströme aus Zentralamerika nach Mexiko sowie aus dem Nahen und Mittleren Osten nach Europa wieder anschwellen werden.", "Allgemein gesagt: Wenn und sobald Staaten die Grenzen wieder öffnen, dürften Millionen weiterer Menschen versuchen, die „roten Zonen“, also Regionen mit unzureichender medizinischer Versorgung, zu verlassen und in „grüne Zonen“ zu fliehen. Aktuell befinden sich fast alle Staaten, die eine solche umfassende medizinische Versorgung bieten, in Europa.", "Fachkräfte und Bürger mit „Immunitätspässen“ wiederum könnten Zugang zu wohlhabenden Ländern bekommen, die mit Migranten den Konsum anschieben und gegen Arbeitskräftemangel vorgehen wollen. Innerhalb großer Staaten werden Flüge von teuren Ballungsgebieten in mehr entlegene Gegenden zunehmen. In den USA wären hier beispielsweise Denver und Charlotte zu nennen, in Europa Lissabon und Athen."], "4. Ein neuer Nationalismus: Regionalisierung statt Globalisierung": ["Viele Länder werden aber wohl zunächst ihre Versorgung mit Nahrungsmitteln und medizinischen Produkten überprüfen und sich bei diesen Produkten aufs Hamstern verlegen. Einen solchen „Nationalismus beim Essen“ zeigen bereits Russland, das seine Getreide-Ausfuhren beschränkt hat, und Vietnam, das bereits dasselbe mit Reis tut. Vor zehn Jahren, als Russland Weizen-Exporte komplett verboten hatte und damit die Preisvolatilität bei Agrarprodukten verschärfte, konnten dies Ägypten und Tunesien nutzen, um die Lücke auf dem Markt zu füllen und dadurch über die Runden zu kommen. Wir sollten uns nicht wundern, wenn sich diese Vorgänge aus der jüngeren Geschichte bald wiederholen – und zwar in zahlreichen Ländern."], "Alle Teile der Serie \"Die Welt nach der Corona-Krise\"": ["Es wäre übertrieben optimistisch vorherzusagen – oder auch nur zu hoffen – dass mächtige Staaten multilaterale Institutionen mit zusätzlichen Mitteln oder mehr Macht ausstatten werden, damit diese besser mit künftigen Krisen umgehen können:", "Das optimistischste Szenario ist somit eine Wiederaufleben regionaler Organisationen:", "Zusammengefasst heißt das: Regionalisierung ist die neue Globalisierung."], "5. Technologien auf dem Kosten-Prüfstand": ["Welche Investitionen können wir heute vornehmen oder ausweiten, um die verheerenden Auswirkungen der Coronavirus-Pandemie abzuschwächen und die Zukunft in eine stabilere und nachhaltigere Richtung zu lenken?", "Höhere Investitionen im Bereich der Biotechnologie und im Gesundheitswesen liegen auf der Hand – aber nicht in ihrer heutigen Form. Gesundheitsfürsorge gilt weltweit als ein soziales Gut und in Europa wurde dies auch umgesetzt. Aber die Kosten dafür werden auf den Prüfstand gestellt.", "Eine kosteneffiziente, allgemeine Versorgung kann nur durch ein Modell erreicht werden, das auf Telemedizin genauso setzt wie auf lokale Kliniken und Behandlungszentren. Die Fortschritte, die in dieser Richtung sogar in armen Ländern wie Indien und Indonesien zu beobachten sind, können für weite Teile der Welt aufschlussreich sein.", "Die Fragmentierung der Regulierung von Biowissenschaften muss dabei überwunden werden, wenn wir die Kollaboration in der Wissenschaft aufrecht erhalten wollen, die im Zuge der Pandemie gewachsen ist. Mit anderen Worten: Der jahrzehntelange Trend, dass sich die Kosten für Forschung und Zulassung eines neuen Medikaments alle zehn Jahre verdoppeln, muss in sein Gegenteil verkehrt werden.", "Ähnlich sieht es mit privater Bildung aus, die während der Krise ein gutes Bild abgibt und somit künftig weitaus mehr Investitionen anlocken dürfte – allerdings mit Fokus auf digitalen Angeboten. Dies wiederum sollte aufzeigen, wie umfassend Innovationen auch im Bereich der öffentlichen Bildung zu niedrigen Kosten implementiert werden können.", "Die Digitalisierung von Finanzdienstleistungen, die bereits vor der Pandemie in Windeseile vonstatten ging, sollte nun jeden Einzelnen erreichen. Denn ansonsten können weder eine zunehmende Ungleichheit noch Mangelernährung (anemic consumption) überwunden werden."], "6. Bedrohungen für die Zivilisation": ["Das Coronavirus hat sich bereits als größere Herausforderung für Führung erwiesen als die Anschläge vom 11. September 2001 und die Finanzkrise zusammen. Ein ernüchternder Schock hat die selbstgefällige Annahme zunichte gemacht, dass Fortschritt immer aufwärts und in die richtige Richtung verläuft: Evolution – sowohl in biologischer wie in zivilisatorischer Hinsicht – ist ein sehr viel zufälligerer und ungewisserer Prozess.", "Auf dem weiteren Weg müssen Führungskräfte im öffentlichen wie im privaten Sektor eine sehr viel umfassendere Agenda akzeptieren. Sie müssen langfristige Prioritäten wie den Kampf gegen den Klimawandel definieren und zugleich die richtigen Worte finden, wenn es darum geht, für die langfristigen Ziele das eine oder andere kleine Opfer zu bringen.", "Konkret heißt das: Leistungsanreize und Impulse müssen neu angepasst werden, Regierungen müssen Investitionen in Nachhaltigkeit unterstützen – und die Märkte solche Firmen belohnen, die mittels ihrer Anpassungsfähigkeit Gewinne erzielen. Wenn wir uns im „Krieg“ gegen die Pandemie oder andere künftige Bedrohungen der Zivilisation befinden, sollten wir auch so handeln."], "Corona kann wie einst die Pest ein neues Zeitalter begründen": ["Je weiter wir in die Zukunft blicken, desto besser können wir uns vorstellen, wie eine globale Gesellschaft durch die Coronavirus-Pandemie womöglich neu erfunden wird. Die Pest tötete im 14. Jahrhundert Millionen Menschen in ganz Eurasien, zerschlug das größte Imperium aller Zeiten (das Reich der Mongolen), verursachte einen immensen Anstieg der Löhne in Europa und trieb die Erforschung der Weltmeere voran, die im Kolonialismus der Europäer mündete. Diese Ereignisse gründen zu großen Teilen im Schwarzen Tod, obwohl sie sich über Jahrhunderte hinweg entfalteten.", "Die Folgen der aktuellen Pandemie werden sehr viel schneller zum Vorschein kommen. Doch mit dem Vorteil, den uns die Vorausschau verschafft, können wir versuchen, diese Folgen abzumildern, ja sogar von ihnen zu profitieren, und in diesem Prozess ein widerstandsfähigeres globales System aufzubauen.", "Hinweis: Dieser Beitrag erschien zuerst in englischer Sprache auf dem Fachportal „The Fast Company“. Er wurde übersetzt durch die Redaktion."], "„Mr. Dax“ Dirk Müller: „Der Crash ist für Anleger eine Jahrhundert-Chance“": []}}, "recommendations": []}