{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/bei-pro-asyl-demonstrationen-wir-haben-platz-tausende-fordern-aufnahme-von-fluechtlingen-aus-dem-lager-moria_id_12452643.html", "query_keywords": ["migrant", "asyl", "flüchtl"], "creation_date": "21.09.2020", "last_modified": "21.09.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "„Wir haben Platz“: Tausende fordern Aufnahme von Flüchtlingen aus dem Lager Moria - Video", "description": "In Berlin haben mehrere tausend Menschen für die Aufnahme weiterer Flüchtlinge demonstriert. Alle Migranten aus dem zerstörten Lager im griechischen Moria müssten nach Deutschland gebracht werden, forderten die Demonstranten.", "body": {"": ["Tausende Menschen haben am Sonntag in Berlin für die Evakuierung der Flüchtlingslager auf den griechischen Inseln demonstriert. Ein Bündnis aus Pro Asyl, der Seebrücke Berlin und weiteren Gruppen hatte zu der Demonstration aufgerufen und verlangt von der Bundesregierung, die Bereitschaft von Bundesländern und Kommunen zur Aufnahme von Flüchtlingen nicht länger zu blockieren. Die Polizei spricht von einer Zahl im \"mittleeren vierstelligen Bereich\", angemeldet waren 3 000 Teilnehmer."], "Scharfe Kritik an Asylpolitik der Bundesregierung": ["Die Menschen versammelten sich am Nachmittag am Wittenbergplatz in Schöneberg und wollten bis zum Großen Stern in Mitte ziehen. Auf Plakaten waren Slogans wie \"Wir haben Platz!\" und \"Seehofer, sei ein Christ\" zu lesen. Ein kleines Mädchen hielt die Forderung \"Lasst die Leute rein\" in die Höhe.", "Pro Asyl wies am Weltkindertag in einer Mitteilung insbesondere auf das Elend der Kinder und Jugendlichen in den griechischen Lagern hin. Die Menschenrechtsorganisation forderte außerdem die \"sofortige Beendigung der illegalen Push-Back-Praktiken der griechischen Regierung\". Griechenland begehe einen permanenten Rechtsbruch und missachte elementare Rechte.", "Geschäftsführer Günter Burkhardt warf EU-Kommissionspräsidentin Ursula von der Leyen deshalb vor, in ihrer Rolle als Hüterin der europäischen Verträge zu versagen. Tausenden Schutzsuchenden werde eine menschenwürdige Aufnahme und der Zugang zum Recht auf Asyl behördlich verweigert."], "Zahlreiche Organisationen an Protesten beteiligt": ["Griechenland wird vorgeworfen, aus der Türkei kommende Boote mit Migranten aus griechischen Gewässern zurück in Richtung Türkei geschleppt zu haben. Zum Teil sollen dabei sogar die Motoren der Boote zerstört und die Migranten in Lebensgefahr gebracht worden sein.", "An den Protesten beteiligen sich auch zahlreiche weitere Initiativen, darunter die Organisationen Seebrücke, Fridays for Future und die evangelische Kirche. Das Bündnis forderte die Bundesregierung auf, alle Flüchtlinge aus dem zerstörten griechischen Flüchtlingslager Moria aufzunehmen. Die Asylpolitik der Bundesregierung und der EU kritisierten die Organisationen scharf. Parallel sollte es ähnliche Proteste in anderen europäischen Städten von Lissabon bis Stockholm geben."], "Verunglückte Bemerkung: Lindner erntet für \"Altherrenwitz\" erboste Kritik": ["*Der Beitrag \"„Wir haben Platz“: Tausende fordern Aufnahme von Flüchtlingen aus dem Lager Moria\" wird veröffentlicht von glomex. Kontakt zum Verantwortlichen hier."]}}, "recommendations": []}