{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/20-prozesstage-im-jugendschoeffengericht-reserviert-pruegeltour-nicht-geplant-staatsanwaltschaft-amberg-erhebt-anklage-gegen-asylbewerber_id_10530712.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "01.04.2019", "last_modified": "02.04.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["ufe"], "news_keywords": [], "content": {"title": "Prügeltour in Amberg „nicht geplant“: Staatsanwalt liefert neue Details zu Taten", "description": "Die Staatsanwaltschaft Amberg hat gegen vier Asylbewerber Anklage wegen einer Prügeltour erhoben. Die Beschuldigten waren am 29. Dezember durch Amberg gezogen und hatten mehrere Personen verletzt. Am Montag informierten die Ermittlungsbehörden erstmals ausführlich über die Hintergründe der Prügeleien. Das Amtsgericht prüft nun die Eröffnung eines Hauptverfahrens.", "body": {"": ["Die Prügeltour hatte bundesweit Empörung ausgelöst: Vier junge Männer aus Afghanistan und dem Irak waren am vorletzten Tag des vergangenen Jahres marodierend durch Ambergs Innenstadt gezogen. Wie die Staatsanwaltschaft am Montag bekanntgab, sollen 21 Personen Opfer des Quartetts geworden sein, darunter auch vier Polizisten. Dabei seien die Taten weder geplant noch kurzfristig verabredet worden, zitierte die „Mittelbayerische Zeitung“ den leitenden Oberstaatsanwalt Joachim Diesch. „Es waren viele Zufälle im Spiel.“"], "Prügeltour in Amberg": ["Insgesamt werden den 17 bis 19 Jahre alten Asylbewerbern 25 Einzeltaten zur Last gelegt - von Beleidigung bis hin zu  gefährlicher Körperverletzung. War bislang von 12 Verletzten die Rede gewesen, sprechen die Ermittler nun von 15 Personen. Sie seien leicht bis mittelschwer verletzt worden oder hätten psychische Schäden erlitten. Ein Opfer war zudem wegen des Verdachts auf eine Gehirnerschütterung in eine Klinik eingeliefert worden.", "Über die Zulassung der Anklage beim Jugendschöffengericht muss nun das Amtsgericht entscheiden. Es sollen jedoch vorsorglich bereits mehr als 20 Prozesstermine ab Ende April reserviert worden sein."], "\"Bewertung der Taten von Herkunft der Täter loslösen\"": ["Nach Angaben des Leiters der Kriminalinspektion Amberg Gerhard Huf seien die vier Beschuldigten Teil einer 13 Personen umfassenden Flüchtlings-Gruppe und hätten Amberg regelmäßig wegen der „guten Verkehrsanbindung“ als Treffpunkt genutzt, erklärte der Kripo-Chef. Die Flüchtlinge hätten sich aus heilpädagogischen Einrichtungen für unbegleitete minderjährige Flüchtlinge gekannt und seien schon vorher wegen Straftaten von Bagatelldelikten bis hin zu gefährlicher Körperverletzung aufgefallen.", "Die Einzeltaten sollen zwischen 18.40 und 20.30 Uhr begangen worden sein und hatten sich jeweils über einen Zeitraum von rund 30 Minuten erstreckt. Dazwischen hatte es eine Pause von anderthalb Stunden gegeben. Die Beschuldigten hätten bei ihren Taten unter Alkoholeinfluss gestanden, weswegen man sich bei der Bewertung der Taten von der Herkunft der Täter lösen müsse, habe Oberstaatsanwalt Diesch erklärt. „Das erleben wir immer wieder, auch unter deutschen Jugendlichen.“ Dennoch habe in diesem Fall die „Intensität der Taten überrascht“."], "Asylanträge der Beschuldigten wurden abgelehnt": ["Die Vorfälle hatten im Januar erneut die Debatte um eine konsequente Abschiebung von straffälligen Asylbewerbern ausgelöst. Die  Asylanträge aller Beschuldigten sind mittlerweile abgelehnt worden. Die Beschuldigten sitzen noch immer in Untersuchungshaft."], "Im Video: Gewalttaten in Bottrop und Amberg: Klöckner warnt vor Vorwurf der „Stimmungsmache“": [], "Klöckner warnt vor Vorverurteilung": []}}, "recommendations": []}