{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/nach-amberg-und-bottrop-kloeckner-warnt-vor-vorverurteilung_id_10133250.html", "query_keywords": ["ausländer", "asyl"], "creation_date": "02.01.2019", "last_modified": "02.01.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Gewalttaten in Bottrop und Amberg: Klöckner warnt vor Vorwurf der „Stimmungsmache“ - Video", "description": "Nach den Gewalttaten von Amberg und Bottrop hat CDU-Bundesvize Julia Klöckner zu Besonnenheit aufgerufen und vor pauschalen Verurteilungen gewarnt.", "body": {"": ["Am Mittwoch sagte die rheinland-pfälzische CDU-Landeschefin dem Radiosender SWR Aktuell: „Das eine sind Aggressionen gegen Ausländer, das andere sind Aggressionen von Asylbewerbern“. Und weiter: „Man muss, glaube ich, Acht geben, dass man selbst nicht in eine Pauschal-Verurteilung kommt, sondern immer wieder differenziert vorgeht.“ Jeder müsse zur Rechenschaft gezogen werden – gleich, woher er komme und warum er das tue.", "Im bayerischen Amberg hatten  am Samstagabend vier alkoholisierte Teenager wahllos Passanten geschlagen. Bei den Tatverdächtigen handelt es sich nach Polizeiangaben um Asylsuchende aus Afghanistan, Syrien und dem Iran. In Bottrop und Essen im Ruhrgebiet hatte ein 50-Jähriger in der Silvesternacht sein Auto in Menschengruppen gesteuert und acht Menschen verletzt.  Die Ermittler gehen davon aus, dass der Mann aus Fremdenhass handelte.", "Laut Klöckner müsse man im Umgang mit solchen Fällen aufpassen, „dass man nicht sofort mit einer Keule kommt“. Man dürfe nicht jedem gleich vorwerfen, Stimmung gegen Ausländer, Inländer oder sonst jemanden zu machen. „Man muss die Tat als solche begutachten und auch beurteilen.“"], "Aus unserem Netzwerk von CHIP: Nie mehr Schlange stehen? Saturn testet neue Bezahlmethode": [], "Dramatische Szenen im Video: Augenzeuge filmt Auto-Angriff in Bottrop": [], "Augenzeuge filmt Auto-Attacke in Bottrop": []}}, "recommendations": []}