{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/welt/amokfahrt-in-nrw-fahrer-wegen-versuchten-mordes-in-untersuchungshaft_id_10132000.html", "query_keywords": ["ausländer"], "creation_date": "02.01.2019", "last_modified": "02.01.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Amokfahrt in NRW: Fahrer wegen versuchten Mordes in Untersuchungshaft", "description": "Die Staatsanwaltschaft Essen hat beim zuständigen Amtsgericht Haftbefehl wegen mehrfachen versuchten Mordes gegen den 50-jährigen Deutschen aus Essen beantragt. Ein Richter folgte dem Antrag und erließ Haftbefehl gegen den Beschuldigten.", "body": {"": ["Das teilte die Polizei in einer Pressemitteilung mit. Aus Fremdenhass hat der Autofahrer in der Silvesternacht im Ruhrgebiet mehrere Fußgänger angefahren und insgesamt acht Menschen verletzt. Eine 46-Jährige aus Syrien wurde dabei lebensgefährlich verletzt. Sie musste notoperiert werden und ist inzwischen außer Lebensgefahr. Ihre beiden Töchter, die 16 und 27 sind, sowie ihr Ehemann wurden ebenfalls verletzt. Auch ein vierjähriger Junge sowie seine Mutter, die aus Afghanistan stammen, sind unter den Opfern. Eine zehnjährige aus Syrien musste ebenfalls ärztlich behandelt werden.", "Der 50-jährige Deutsche hatte die \"klare Absicht, Ausländer zu töten\", wie der nordrhein-westfälische Innenminister Herbert Reul (CDU) am Dienstag in Bottrop mitteilte. Der Fall müsse \"sehr ernst genommen werden\", es werde mit Hochdruck ermittelt. Vier Menschen wurden in Bottrop verletzt, eine Frau schwer. Der Täter wurde wenig später in Essen gefasst.", "In der ersten Stellungnahme hatten die Essener Staatsanwaltschaft und die Polizeibehörden in Recklinghausen und Münster erklärt, es sei von einem \"gezielten Anschlag auszugehen, der möglicherweise in der fremdenfeindlichen Einstellung des Fahrers begründet ist\"."], "\"Keinerlei Toleranz\" für Gewalttäter": ["Ein Deutscher sei bewusst in mehrere  Menschengruppen gefahren, die größtenteils aus Ausländern bestanden hätten, sagte Reul. Das sei durch die Vernehmungen klar geworden. Zudem sei offensichtlich, dass der Mann psychische Erkrankungen gehabt habe.", "Es mache \"sehr betroffen, dass so etwas passiert ist\", sagte Innenminister Reul. Deswegen müsse lückenlos aufgeklärt werden. Reul hob hervor, in Nordrhein-Westfalen gebe es \"keinerlei Toleranz\" für Gewalttäter, \"egal, von welcher Ecke sie kommen\"."], "Im Video: Nachdem der Amokfahrer in Bottrop vier Menschen anfuhr, hatte er noch ein weiteres Ziel": [], "Mann fährt absichtlich Fußgänger an - Polizei vermutet Rassismus als Motiv": []}}, "recommendations": []}