{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/international-frankreich-nicht-ueber-di-maios-besuch-informiert_id_10298102.html", "query_keywords": ["flüchtl"], "creation_date": "08.02.2019", "last_modified": "08.02.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Paris/Rom: Verhärtete Fronten zwischen Paris und Rom", "description": "Es ist ein Warnschuss: Der Rückruf des französischen Botschafters aus Rom ist zwar nur vorübergehend, aber doch das letzte Mittel vor dem Ende einer diplomatischen Beziehung. Aus dem Streit der Nachbarn ist ein ernsthaftes Problem geworden - auch für Europa.", "body": {"": ["In der diplomatischen Krise zwischen den EU-Partnern Frankreich und Italien sind die Fronten verhärtet.", "Der französische Regierungssprecher Benjamin Griveaux machte den italienischen Vize-Regierungschef Luigi Di Maio und seinen unangemeldeten Besuch bei Aktivisten der „Gelbwesten“ in Frankreich für den Rückruf des französischen Botschafters verantwortlich. „Das ist kein dauerhafter Rückruf“, sagte er dem Radiosender Europe 1. Aber man wolle ein Signal nach Italien senden. Und es dürfte auch nicht der unangemeldete Besuch Di Maios allein gewesen sein, der Frankreich so verärgert hat. In Italien gibt man sich überzeugt, keinen Fehler gemacht zu haben.", "Paris hatte am Donnerstag seinen Botschafter aus dem Nachbarland für Gespräche zurückgerufen. Zuvor hatte Di Maio sich in einer französischen Kleinstadt mit Vertretern der „Gelbwesten“ getroffen - auch um eine mögliche Zusammenarbeit bei der Europawahl auszuloten. Das Treffen markiert nun den Gipfel der Auseinandersetzungen. Die Protestbewegung hat den französischen Präsidenten Emmanuel Macron in die schwerste Krise seiner bisherigen Amtszeit gestürzt.", "Griveaux machte deutlich, dass Paris nicht über den Besuch von Di Maio informiert worden sei. „Wenn ein Minister einer ausländischen Regierung nach Frankreich kommt (...), erfordern es der Anstand, die Höflichkeit und die elementarste Diplomatie, dass die Regierung benachrichtigt wird.“ Di Maio bezeichnete das Treffen als „vollkommen legitim“. „Ich bin Europäer. Und sich in einem Europa ohne Grenzen zu befinden, bedeutet auch Freiheit für die politischen Beziehungen, nicht nur für den Waren- und Personenverkehr“, sagte er der italienischen Tageszeitung „Il Messaggero“.", "Die Beziehungen zwischen Frankreich und Italien sind seit Wochen auf einem Tiefpunkt. Die populistische Regierung aus rechter Lega und europakritischer Fünf-Sterne-Bewegung in Rom provoziert Macron immer wieder. Der EU-Haushalt oder die Zurückweisung von Flüchtlingen an der Grenze sind nur Beispiele einer langen Liste an Streitpunkten. Die jüngsten Angriffe hätten zu der aktuellen diplomatische Krise beigetragen, heißt es aus diplomatischen Kreisen in Paris.", "Griveaux sagte nun, der Dialog mit Italien sei zwar nicht unterbrochen. Er ließ aber auch durchblicken, dass Ansprechpartner für Macron nicht die Vize-Ministerpräsidenten Di Maio oder Matteo Salvini seien, sondern der Regierungschef Giuseppe Conte. Der hatte vor Journalisten während seines Besuchs in Beirut am Donnerstag erklärt, dass die Beziehungen zwischen den beiden Ländern nicht zur Diskussion gestellt werden könnten. Am Freitag preschte Innenminister Salvini aber erneut vor und lud seinen Amtskollegen Christophe Castaner nach Rom ein.", "Macron hatte sich persönlich bisher aus dem Konflikt weitgehend herausgehalten. Seine Entscheidung wird in Frankreich nun auch kritisch gesehen, habe sie den Konflikt doch nur befeuert. Generell würden seine Äußerungen weniger Ratschlägen als Lektionen ähneln, schreibt die Tageszeitung „L'Alsace“. Der Präsident hatte jüngst erklärt, er wolle die Angriffe aus Italien gar nicht erst kommentieren. In Italien wird das als Arroganz aufgefasst.", "Diplomatische Krisen wie diese sind in der EU eine Seltenheit zwischen Partner-Staaten. 2017 rief Ungarn etwa seinen Botschafter aus den Niederlanden zurück, weil der damals scheidende niederländische Botschafter in Budapest harsche Kritik an der rechtsnationalen Regierung geübt hatte. 2016 kam es in der Flüchtlingskrise zum Eklat zwischen Griechenland und Österreich. Dass Frankreich einen Botschafter aus einem EU-Staat zurückbeordert, ist nach Kenntnis französischer Diplomaten eine Premiere.", "Die Krise zwischen Italien und Frankreich spielt sich zwischen zwei Gründungsländern der Europäischen Union ab. Neben Deutschland sind sie aus Sicht vieler entscheidend für die Zukunft Europas, auch wenn es schon vor Antritt der populistischen Regierung immer wieder Spannungen zwischen Rom und Paris gab. „Italien und Frankreich sind Nachbarn, die nie versucht haben, sich zu verstehen“, schreibt „La Repubblica“.", "Die italienischen und französischen Arbeitgeberverbände, Confindustria und Medef, appellierten an Macron und Conte, einen konstruktiven Dialog zu führen. Durch den Konflikt könne der italienische Export „enormen“ Schaden nehmen, warnte Confindustria-Präsident Vincenzo Boccia in der Zeitung „La Stampa“. Nach Deutschland ist Frankreich der wichtigste Wirtschaftspartner Italiens. Die Regierungsparteien hätten eine Grenze überschritten.", "Noch besorgniserregender als der vorübergehende Rückruf des französischen Botschafters nach Paris sei, dass die Regierung in Rom die Auswirkungen des „diplomatischen Risses“ nicht begreife, kommentierte die Tageszeitung „Corriere della Sera“. Italien laufe Gefahr, sich in Europa immer weiter zu isolieren.", "In Frankreich gibt es auch Verständnis für das Vorgehen des Außenministeriums, das am Donnerstag harte Worte an Italien richtete. „Die Tatsache, dass die Initiative aus Frankreich kam, hat mich überrascht, und man mag ein wenig überreagiert haben, aber die Fakten sind ernst, daher eine so außergewöhnliche Maßnahme innerhalb der Europäischen Union“, sagte Yves Aubin de La Messuzière, ehemaliger Botschafter in Rom, der Zeitung „Le Monde“."], "PUSH - Presseschau zum Brexit - \"Bürger haben sich gegen arrogante Elite erhoben\"": []}}, "recommendations": []}