{"news_outlet": "focus", "provenance": "https://www.focus.de/perspektiven/gesellschaft-gestalten/monatelange-wartezeiten-tausende-traumatisierte-fluechtlinge-warten-auf-therapie-projekt-bietet-erste-hilfe_id_11345736.html", "query_keywords": ["refug", "flüchtl"], "creation_date": "14.11.2019", "last_modified": "24.11.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["akw", "mit Material von dpa"], "news_keywords": [], "content": {"title": "Tausende traumatisierte Flüchtlinge warten auf Therapie – Projekt bietet erste Hilfe", "description": "Traumatisierte Flüchtlinge und Folteropfer warten in Deutschland im Schnitt mehr als ein halbes Jahr auf einen Therapieplatz. Ein Info-Angebot kann den Betroffenen helfen, die Wartezeit zu überbrücken. Dahinter steht nicht die Bundesregierung, sondern eine engagierte Psychiaterin.  ", "body": {"": ["Traumatisierte Flüchtlinge und Folteropfer müssen in Deutschland lange auf einen Therapieplatz warten. Im Schnitt 7,3 Monate, wie die Bundesweite Arbeitsgemeinschaft der psychosozialen Zentren für Flüchtlinge und Folteropfer (BAfF) mitteilte. Die Zahl ist aus dem Jahr 2017, neuere Angaben gibt es noch nicht.", "Diese Fachzentren haben 2017 nach eigenen Angaben rund 21.400 Flüchtlinge und Folteropfer behandelt – der Bedarf an Therapie und Beratung ist offensichtlich hoch. Der SPD-Gesundheitsexperte Karl Lauterbach forderte kürzlich im ARD-Mittagsmagazin, die Zahl der Therapieplätze zu erhöhen. Ohne entsprechende Behandlung seien Kriegs-Traumata „eine unterschätzte Gefahr für die Betroffenen selbst und für die Bevölkerung“, sagte er weiter.", "Der Bund unterstützt bereits 53 psychosoziale Behandlungszentren in ganz Deutschland. Nach Angaben der BAfF machen dabei die Gelder aus den Bundesländern bei der Finanzierung mehr aus als die Bundesmittel.", "Eine Karte der Arbeitsgemeinschaft zeigt jedoch, dass die Versorgung je nach Region sehr unterschiedlich ist: Während es in Nordrhein-Westfalen gleich mehrere Zentren gibt, steht in Mecklenburg-Vorpommern nur eines zu Verfügung, in Bayern gibt es erst zwei Anlaufstellen. Andere Beratungsstellen sind derzeit noch im Aufbau."], "Info-Angebot für Traumatisierte und Helfer": ["Doch was können Traumatisierte tun, bis sie einen Therapieplatz bekommen? Und wie sollten sich Flüchtlingshelfer und andere Menschen verhalten, die viel mit Traumatisierten zu tun haben? Ein Angebot zur Selbsthilfe ist die Internetseite „Refugee Trauma Help“, die von der Solinger Fachärztin für Psychiatrie Birgit Kracke ins Leben gerufen wurde.", "Die Betroffenen finden dort etwa Erklärungen zu typischen Symptomen und erfahren, wie sie trainieren können, mit belastenden Bildern oder Erinnerungen umzugehen. Flüchtlingshelfer können sich zudem darüber informieren, wie ein Trauma entsteht und bekommen Tipps, um die Lage nicht zu verschlimmern oder gar selbst traumatisiert zu werden."], "Übungen können Traumatisierten helfen – aber keine Therapie ersetzen": ["Initiatorin Birgit Kracke legt großen Wert darauf, dass „Refugee Trauma Help“ keine Therapie ersetzen kann. In der Trauma-Arbeit sei der persönliche Kontakt zum Therapeuten enorm wichtig. Die Fachärztin vergleicht ihr Info-Angebot mit der Verabreichung einer Schmerztablette gegen Zahnschmerzen. „Dass Sie keine Schmerzen mehr haben, heißt ja auch nicht, dass Sie nicht mehr zum Zahnarzt müssen, aber es geht Ihnen erst mal besser.“", "Man könne davon ausgehen, dass eine Trauma-Therapie in etwa so lang dauere wie das traumatisierende Erlebnis – das bedeutet für manche Patienten jahrelange Behandlung.", "„Refugee Trauma Help“ gibt es bereits in mehreren Sprachen, aber die Übersetzung ist aufwändig und wird bislang von Privatpersonen übernommen. „Arabisch habe ich erst seit einem Jahr“, sagt Kracke. Eine Übersetzung ins Spanische läuft derzeit, für andere Sprachen werden noch Übersetzer gesucht – etwa für Türkisch und Russisch."], "Nach IS-Terror: An Grenze zu Syrien bauen sich Flüchtlingsfrauen neues Leben auf": []}}, "recommendations": []}