{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/gerichte-in-deutschland/oberster-verwaltungsrichter-schlaegt-alarm-berg-von-asyl-verfahren-fruehestens-in-drei-jahren-abgearbeitet-und-neue-klagewelle-droht_id_11215884.html", "query_keywords": ["migration", "asyl", "flüchtl"], "creation_date": "09.10.2019", "last_modified": "09.10.2019", "crawl_date": "27.11.2020", "author_person": ["Göran Schattauer"], "author_organization": [], "news_keywords": [], "content": {"title": "Asyl-Verfahren beschäftigen Gerichte noch drei Jahre - und schon droht neue Klagewelle", "description": "Der Präsident des Bundesverwaltungsgerichts, Klaus Rennert, beklagt im Interview mit FOCUS Online eine massive Überlastung der Justiz durch Asyl-Verfahren. 2016 hätten die Gerichte ´mit dem Rücken zur Wand´ gestanden, mittlerweile seien sie ´eine Art Reparaturbetrieb der Politik´. Das Asylrecht müsse dringend reformiert werden.", "body": {"": ["Der Flüchtlingsandrang ab Herbst 2015 stellt die deutsche Justiz weiterhin vor massive Probleme. „Nach heutigem Stand brauchen die Verwaltungsgerichte wenigstens noch drei Jahre, um den bestehenden Berg an Asyl-Klagen abzuarbeiten“, sagte der Präsident des Bundesverwaltungsgerichts, Klaus Rennert, in einem Interview mit FOCUS Online. Hinzu käme eine erhebliche Zahl neuer Fälle. Rennert: „Wir müssen davon ausgehen, dass auch künftig in einem großen Maße Asyl-Klagen eingehen werden.“"], "Asyl-Klagen machen bis zu 80 Prozent der Gerichtsarbeit aus": ["Der Präsident des obersten deutschen Verwaltungsgerichts sagte weiter, dass Asyl-Streitigkeiten mittlerweile bis zu 80 Prozent der Gesamtarbeit in den Verwaltungsgerichten der unteren Ebene ausmachten, was „viel zu viel“ sei. „Gesund wären um die 25 Prozent.“ Seiner Ansicht nach sind die Verwaltungsgerichte in Asylfragen mittlerweile „eine Art Reparaturbetrieb der Politik“.", "Zur hohen Arbeitsbelastung durch Asyl-Verfahren erklärte Rennert gegenüber FOCUS Online: „Die Gerichte sind nicht überfordert nach dem Motto: Land unter, wir wissen nicht mehr weiter. Aber sie sind überlastet.“ Nach der Welle von Asyl-Klagen ab Ende 2016 „standen die Verwaltungsgerichte zunächst mit dem Rücken zur Wand“, so Rennert. „Mittlerweile ist ein gewisses Maß an Normalität und Routine eingekehrt, auch durch zusätzliche eingestellte Richter.“"], "IN DEUTSCHLANDS GERICHTEN": [], "Gerichtspräsident: \"Gang in die nächste Instanz zulassen\"": ["In dem Interview beklagte der Gerichtspräsident die gesetzlichen Rahmenbedingungen beim Thema Migration. „Wir haben ein sehr komplexes Asylrecht, das dringend reformiert werden müsste“, so Rennert. Konkret forderte er: „Wir brauchen eine Verbesserung des Rechtsmittel-Systems.“ Bislang sei man bestrebt, Asylprozesse möglichst schnell durchzuziehen – und beschneide deshalb die Rechtsmittel für Kläger. Das müsse sich ändern, so Rennert: „Man sollte den Gang in die nächste Instanz in moderater Form wieder zulassen.“", "Zwar verlängere sich dadurch der einzelne Rechtsstreit, aber man schaffe Rechtssicherheit für andere Fälle. Rennert zu FOCUS Online: „Die Richter könnten sich dann an einheitlicher obergerichtlicher Rechtsprechung orientieren und müssten nicht jedes Mal das Rad neu erfinden. Würde man solche Grundsatzentscheidungen wieder erleichtern, könnte man eine Vielzahl von Asyl-Verfahren abkürzen.“", "Lesen Sie hier das komplette Interview mit Klaus Rennert"], "Im Video: \"Ich selbst bin kein Vorbild\" - beim Thema Klima wird Merkel im Interview kleinlaut": []}}, "recommendations": []}