{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/statistik-deutschland-wuchs-2018-um-400-000-menschen_id_10929685.html", "query_keywords": ["zuwander"], "creation_date": "16.07.2019", "last_modified": "16.07.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Wiesbaden: 400.000 Menschen mehr zugezogen als weggezogen", "description": "Deutschland bleibt attraktiv für Zuwanderer: Auch im vergangenen Jahr sind mehr Menschen nach Deutschland gezogen als abgewandert. Bei den innerdeutschen Umzügen profitiert vor allem ein ostdeutsches Bundesland.", "body": {"": ["Im vergangenen Jahr sind 400.000 Menschen mehr nach Deutschland gekommen als weggezogen. Insgesamt gab es 1,58 Millionen Zuzüge aus dem Ausland, während 1,18 Millionen Menschen ins Ausland zogen, wie das Statistische Bundesamt in Wiesbaden mitteilte.", "Die sogenannte Nettozuwanderung ging damit leicht zurück - im Jahr 2017 lag sie noch bei 416.000 Menschen. Der Wanderungsüberschuss ist den Angaben zufolge vor allem auf ausländische Zuwanderer zurückzuführen: Insgesamt 87 Prozent der Zugewanderten hatten einen ausländischen Pass. Ein Jahr zuvor waren es noch 89 Prozent.", "Erhöht hat sich die Zuwanderung von Deutschen, die bisher im Ausland lebten. Waren im Jahr 2017 noch 167.000 Deutsche aus dem Ausland wieder nach Deutschland gezogen, waren es im vergangenen Jahr 202.000. Noch mehr deutsche Staatsbürger, nämlich 262.000, wanderten allerdings ins Ausland aus. Ein Jahr zuvor waren es noch 249.000.", "Den größten Teil der Nettozuwanderung von EU-Staatsangehörigen machten Zugewanderte aus Rumänien (68.000), Kroatien (29.000) und Bulgarien (27.000) aus. Bei Menschen aus Staaten, die nicht zur EU gehören, gab es nach Angaben der Statistiker die größten Zuwächse bei Albanern, Türken und Menschen aus dem Kosovo. Ein Beispiel: Während im Jahr 2017 rund tausend Albaner mehr ab- als zugewandert waren, gab es im vergangenen Jahr ein albanisches Zuwanderungs-Plus von 8000 Menschen.", "Der „Wanderungssaldo“ zeigt auch, wie sich die Zuwanderung aus verschiedenen Staaten im Vergleich zum Vorjahr veränderte. Im Jahr 2017 betrug er zum Beispiel für Menschen aus Syrien noch 60.000, während im vergangenen Jahr lediglich 34.000 Syrer mehr zu- als abwanderten.", "Bei Umzügen innerhalb von Deutschland, den sogenannten innerdeutschen Wanderungen, profitierte Brandenburg mit einem Zuwanderungs-Saldo von 15.000 Menschen am meisten. Auch in Bayern wanderten mit einem Plus von 9000 mehr Menschen zu als in andere Bundesländer zogen, in Schleswig-Holstein wurde ein Plus von 8000 Menschen verzeichnet. Brandenburg und Schleswig-Holstein erhielten dabei den Angaben zufolge vor allem Zuzüge aus Berlin und Hamburg. So verlor Berlin 8000 Einwohner an andere Bundesländer, in Nordrhein-Westfalen waren es 10.000 Menschen, die durch Abwanderung verloren gingen.", "Nachdem es 2017 mit 4000 Zuzügen zum ersten Mal seit 1991 mehr Zuzüge aus den alten in die neuen Bundesländern als umgekehrt gegeben hatte, betrug der sogenannte Binnenwanderungssaldo im Osten im vergangenen Jahr 700 Menschen. Dies sei vor allem auf eine geringere Abwanderung aus den neuen Bundesländern zurückzuführen, hieß es."], "Zahlen der Bundesagentur für Arbeit - Zwei Millionen Ausländer beziehen Hartz IV": []}}, "recommendations": []}