{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/migration-un-fordern-europaeer-zu-rettungsaktionen-im-mittelmeer-auf_id_10919946.html", "query_keywords": ["migrant", "migration", "asyl", "flüchtl"], "creation_date": "12.07.2019", "last_modified": "12.07.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Genf: 72 Leichen nach Bootsunglück geborgen", "description": "Weiterhin sterben Flüchtlinge im Mittelmeer. Die Uno fordert die Europäer zum Umdenken bei der Rettung von Menschen auf. Die Situation für Flüchtlinge in Libyen sei unhaltbar.", "body": {"": ["Bei einem Untergang eines Flüchtlingsbootes vor der tunesischen Küste sind 72 Menschen ums Leben gekommen. Insgesamt seien 82 Menschen vermisst worden, teilte der Leiter des Tunesischen Roten Halbmondes in Medenine, Mongi Slim, mit.", "Die tunesische Küstenwache habe Dutzende Leichen aus dem Mittelmeer geborgen, zwei Leichen seien an der Küste angespült worden.", "Frustriert über die Flüchtlingspolitik im Mittelmeer haben die Vereinten Nationen erneut dringend an die europäischen Regierungen appelliert, ihre Verantwortung wahrzunehmen.", "Statt über die Verteilung von geretteten Migranten zu streiten und Schiffen mit Flüchtlingen tagelang die Hafeneinfahrt zu verweigern, sollten sie vielmehr wie früher staatliche Rettungseinsätze starten.", "Das verlangten der Chef des UN-Flüchtlingshilfswerks (UNHCR), Filippo Grandi, und der Chef der Organisation für Migration (IOM), Antonio Vitorino, in einer Erklärung in Genf. Zudem seien dringend mehr Aufnahmeplätze für in Libyen Gestrandete nötig.", "„In der Vergangenheit haben staatliche europäische Schiffe bei Such- und Rettungsaktionen Tausende Leben gerettet, auch, indem sie die Menschen sicher ans Land brachten. Sie sollten diese wichtige Arbeit wieder aufnehmen“, sagten Grandi und Vitorino. Hilfsorganisationen dürften nicht wegen der Rettung von Menschen bestraft und Handelsschiffe nicht angewiesen werden, die Menschen nach Libyen zurückzubringen.", "Das Bürgerkriegsland sei keine Option. Dort gerieten die Menschen in Lager mit unhaltbaren Zuständen, ihnen drohe Misshandlung und Ausbeutung durch Menschenhändler. Eine Tragödie wie der Tod von mehr als 50 Migranten, die vergangene Woche bei einem Raketeneinschlag im Internierungslager Tadschura östlich der Hauptstadt Tripolis umkamen, dürfe sich nie wiederholen. Das Gebiet ist seit Beginn der Offensive von General Chalifa Haftar, der die Regierung in der Hauptstadt stürzen will, heftig umkämpft.", "Mit ihrem neuen Appell geißelten die UN-Chefs direkt die italienische und die EU-Politik. Die Regierung in Rom hat gerade angekündigt, dass sie die von der EU unterstützte Zusammenarbeit mit der libyschen Küstenwache ausbauen will. Die Italiener wollen die Küstenwache noch besser ausbilden und ihr Material zur Verfügung stellen, damit sie Bootsflüchtlinge auf dem Weg nach Europa im Mittelmeer abfängt und in das Bürgerkriegsland zurückbringt.", "Von Januar bis zum 12. Juli sind nach Angaben der IOM im Mittelmeer nachweislich weniger als halb so viele Menschen ums Leben gekommen wie in der gleichen Zeitspanne im vergangenen Jahr, und weniger als ein Viertel der Todesfälle im Rekordjahr 2016. Nothelfer glauben aber, dass nicht alle gekenterten und untergegangenen Boote entdeckt werden, deshalb könnte die wahre Zahl höher liegen.", "Nach Angaben von UNHCR und IOM halten sich in Libyen rund 50.000 registrierte Flüchtlinge und Asylsuchende auf, ebenso wie 800.000 weitere Migranten. Flüchtlinge sind nach UN-Definition Menschen, die vor Gewalt oder Verfolgung flüchten, andere Migranten suchen ein besseres Leben im Ausland.", "Alle diese Menschen müssten besser geschützt werden, verlangten Grandi und Vitorino. Dazu brauchten die UN-Organisationen Geld. Gleichzeitig müssten Länder aber auch dringend mehr Aufnahmeplätze für in Libyen Gestrandete zur Verfügung stellen.", "Nach Angaben des UNHCR brauchen weltweit bis nächstes Jahr 1,44 Millionen Flüchtlinge eine neue Bleibe. Sie lebten vorübergehend in 60 Ländern, die ihnen keine Langzeitperspektive bieten könnten. Im vergangenen Jahr hätten aber nur 25 Länder zusammen 92.400 Flüchtlinge permanent aufgenommen.", "Bundesinnenminister Horst Seehofer fordert bei der Verteilung der aus dem Mittelmeer geretteten Migranten mehr Solidarität in der EU. „Die Bundesregierung drängt jetzt darauf, dass innerhalb der Europäischen Union ein tragfähiger, verlässlicher und solidarischer Verteilungsmechanismus gefunden wird, an dem sich möglichst viele EU-Partner beteiligen sollten“, sagte der Parlamentarische Staatssekretär im Ministerium, Stephan Mayer (CSU), diese Woche der „Passauer Neuen Presse“."], "Umfrage nach Asylstreit-Eskalation - \"Bockig\" und \"kindisch\": Münchner strafen Seehofer nach Rücktritts-Wirrwarr ab": []}}, "recommendations": []}