{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/kriminalitaet-morddrohung-gegen-koelner-oberbuergermeisterin-reker_id_10844827.html", "query_keywords": ["migration", "asyl", "flüchtl"], "creation_date": "20.06.2019", "last_modified": "20.06.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Berlin: Neue Todesdrohungen gegen Politiker nach Lübcke-Mord", "description": "Bedroht, beschimpft, angegriffen: Nach dem Mord an Regierungspräsident Lübcke wächst bei Kommunalpolitikern die Angst vor Gewalt.", "body": {"": ["Nach dem Mordfall Lübcke und mehreren Morddrohungen gegen Kommunalpolitiker werden Forderungen nach härterer Strafverfolgung laut. Das Vorgehen gegen solche Bedrohungen sei „zu lasch“, kritisierte Leipzigs Oberbürgermeister Burkhard Jung (SPD) in der ARD.", "Der Deutschen Presse-Agentur sagte er: „Jeden Tag werden derzeit etwa drei politisch motivierte Straftaten gegen politisch Verantwortliche verübt, insbesondere gegen kommunal Verantwortliche.“ Auch Morddrohungen habe er seit der Flüchtlingsdebatte 2015 bekommen. Diese zeige er konsequent an, so Jung. Das rate er auch anderen Amtsträgern.", "Außenminister Heiko Maas (SPD) rief zu mehr Unterstützung für betroffene Politiker auf. „Morddrohungen gegen Kommunalpolitiker sind infame Versuche der Einschüchterung“, sagte Minister Maas der Deutschen Presse-Agentur. „Umso widerwärtiger die Hetze, desto entschiedener müssen wir allen den Rücken stärken, die sich vor Ort engagieren.“", "Nach dem Mord am Kasseler Regierungspräsidenten Walter Lübcke haben inzwischen auch die Kölner Oberbürgermeisterin Henriette Reker, der Bürgermeister des sauerländischen Altena          und weitere deutsche Politiker Morddrohungen erhalten. Die Berliner Staatsanwaltschaft und das Landeskriminalamt übernahmen die bundesweiten Ermittlungen dazu.", "Ob die Mails vom 19. Juni mit zurückliegenden bundesweiten rechtsextremistischen Drohschreiben zusammenhängen, werde ermittelt. Die Drohung gegen Reker werde in diesem Zusammenhang gesehen, hieß es in Ermittlerkreisen. Sowohl Reker als auch Altenas Bürgermeister Andreas Hollstein waren in den vergangenen Jahren von Attentätern angegriffen und verletzt worden.", "Lübcke war in der Nacht zum 2. Juni auf der Terrasse seines Wohnhauses im hessischen Wolfhagen-Istha niedergeschossen worden. Unter dringendem Tatverdacht          sitzt ein 45-Jähriger in Untersuchungshaft. Die Bundesanwaltschaft stuft das Verbrechen als politisches Attentat mit rechtsextremem Hintergrund ein.", "Der Rechtsextremismus unserer Tage sei „eine gefährliche Bedrohung für unsere freiheitliche Grundordnung insgesamt, aber auch für einzelne Personen, die im öffentlichen Leben stehen“, sagte Bundesinnenminster Horst Seehofer (CSU). Die Sicherheitsbehörden müsten massiv verstärkt werden.", "Der Bundesvorsitzende der Gewerkschaft (GdP), Oliver Malchow, forderte mit Blick auf Hass und Häme im Netz mehr Personal für die Polizei. Diese verfüge „momentan gar nicht über so große Kapazitäten, ein Videoportal oder soziale Netzwerke systematisch zu durchforsten“, sagte er der „Welt“.", "Der Kriminologe Tobias Singelnstein von der Ruhr-Universität Bochum erwartet weitere rechtsextreme Gewalttaten. „Man kann auch jetzt schon davon ausgehen, dass          die Mobilisierung, die wir in den vergangenen fünf Jahren gesehen haben, sich ebenso in weiteren terroristischen Taten niederschlagen wird. Ich halte das nur für eine Frage der Zeit“, sagte er der dpa.", "Der Städte- und Gemeindebund beobachtet eine generelle Zunahme von Gewalt und unangemessener Kommunikation im Öffentlichen Dienst und in der Verwaltung. „Wir haben eine tiefe Spaltung der Gesellschaft mit Angriffen auf Politiker, auch Lokalpolitiker, die für alles verantwortlich gemacht werden. Das hat in der Flüchtlingskrise begonnen“, sagte Hauptgeschäftsführer Gerd Landsberg der Oldenburger „Nordwest-Zeitung“. Die Situation habe sich auch nicht gebessert, seit das Migrationsthema nicht mehr ganz oben auf der Agenda stehe.", "Das Bundeskriminalamt dagegen registrierte im vergangenen Jahr weniger politisch motivierte Straftaten gegen Amts- und Mandatsträger als noch in den Vorjahren. Insgesamt wurden 1256 Delikte erfasst, davon 43 Gewalttaten, wie die Behörde bereits Mitte Mai mitgeteilt hatte.", "Im Vergleich zu 2017 sank die Zahl der Straftaten um fast 18 Prozent, verglichen mit 2016 um 30 Prozent. Politiker sind laut Innenministerium mehrheitlich Beleidigungen ausgesetzt, gefolgt von Volksverhetzung, Propagandadelikten und Sachbeschädigung. Bei den Gewalttaten gehe es meist um Körperverletzung und Erpressung.", "Auch der ehemalige Bürgermeister der Gemeinde Tröglitz in Sachsen-Anhalt, Markus Nierth, bekam Hassbriefe und Morddrohungen. Er wünsche sich, „dass wir den Politikern vor Ort beistehen, dass wir nicht in das allgemeine Demokratiegemotze oder -gejammere einstimmen oder gar den Politiker-Frust, der überall angestimmt wird“, sagte Nierth im Inforadio des RBB.", "Der 50-Jährige war nach seinem Einsatz für Asylsuchende 2015 von Rechtsextremisten bedroht worden und von seinem Amt zurückgetreten. Der Mord an Lübcke erinnere ihn an die hasserfüllten Briefe und Drohungen, die er selber erhalten habe, sagte Nierth."], "\"Eiskalter Hetzer\" - So reagiert Justizminister Maas auf den Goebbels-Vergleich von Pegida-Chef Bachmann": []}}, "recommendations": []}