{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/angespitzt/angespitzt-kolumne-von-ulrich-reitz-harte-hand-gegen-ghettos-macrons-islam-rede-sollte-weckruf-fuer-deutschland-sein_id_12504973.html", "query_keywords": ["einwander", "migrant"], "creation_date": "07.10.2020", "last_modified": "07.10.2020", "crawl_date": "24.11.2020", "author_person": ["Ulrich Reitz "], "author_organization": [], "news_keywords": [], "content": {"title": "Harte Hand gegen „Ghettos“: Macrons Islam-Rede sollte Weckruf für Deutschland sein", "description": "Der französische Präsident Emanuel Macron fordert in seiner jüngsten Rede einen ´aufgeklärten Islam´. Damit will er wachsenden Parallelgesellschaften entgegenwirken. Diese Debatte ist in der Form in Deutschland ein Tabu. Gerade deshalb sollte die Macron-Rede ein Weckruf sein.", "body": {"": ["Wer im Nachrichten-Geschäft unterwegs ist, der weiß: man kann Pech haben. So ist es dem französischen Präsidenten jetzt widerfahren. An dem Tag, als Emanuel Macron, nach Monaten, vielleicht auch Jahren der Vorbereitung eine Rede hielt, die das Zeug hat für die Geschichtsbücher, erschlug die Nachricht von Donald Trumps Corona-Infektion alles andere. Und Macrons Rede zum Islam in Frankreich ging so gut wie unter. Das hat sie nicht verdient.", "Denn Macron forderte, was in Deutschland eines der großen politischen Tabus geworden ist: einen neuen Islam. Einen „aufgeklärten Islam“. Und er kündigte noch für diesen Winter ein Islam-Gesetz mit konkreten politischen Forderungen an. Wäre es vorstellbar, dass Angela Merkel oder Frank-Walter Steinmeier eine Rede halten würden wie Macron - wohl kaum."], "Über den Autor: Ulrich Reitz": [], "Forderung eines \"aufgeklärten Islam\" in Deutschland undenkbar": ["Und auch die drei Kandidaten für den CDU-Vorsitz, Norbert Röttgen, Friedrich Merz und Armin Laschet sprechen bei ihren Casting-Veranstaltungen über viele Themen - die Verkehrswende, die Digitalisierung, Corona selbstverständlich, China und die USA, Wladimir Putin und Donald Trump, darüber, wie der SPD-Kanzlerkandidat und Bundesﬁnanzminister Olaf Scholz angeblich die Milliarden in Deutschland versenkt - aber über ein Thema sprechen die Kandidaten zuverlässig nicht: über die Zukunft des Islam in Deutschland.", "Für Macron ist es hingegen eines der Zukunftsthemen schlechthin - Frankreich hat in Europa die größte muslimische Community. Deutschland allerdings die zweitgrößte.", "Am 3. Oktober jährte sich nicht nur der Tag der Deutschen Einheit. Sondern zum zehnten Mal auch die Rede des damaligen Bundespräsidenten Christian Wulff, in der er dies gesagt hatte: „Das Christentum gehört zweifelsfrei zu Deutschland. Das Judentum gehört zweifelsfrei zu Deutschland. Das ist unsere christlich-jüdische Geschichte. Aber der Islam gehört inzwischen auch zu Deutschland.“", "Heute verteidigt Wulff diesen Satz, der eine Reaktion gewesen sei auf das rund 1,5 Millionen Mal verkaufte Buch von Thilo Sarrazin, „Deutschland schafft sich ab“. Wulff sagt in der Rückschau, er habe „auf einen groben Klotz einen groben Keil“ setzen wollen. Sein Satz sei ein „Signal der Einladung“ gewesen an die Muslime, was angesichts der späteren NSU-Morde und dem Mord an dem Kasseler Regierungspräsidenten Walter Lübke wohl richtig gewesen sei."], "Wachsende Parallel-Gesellschaften in Frankreich": ["Deutschland deﬁniert Wulff als „multi-ethnisch, multi-religiös, multi-kulturell“. Macron beklagt hingegen einen „islamistischen Separatismus“ in Frankreich, ein Phänomen wachsender Parallel-Gesellschaften.", "Macron geht es nicht nur um den islamistischen Terror, dem in den vergangenen fünf Jahren 250 Franzosen zum Opfer ﬁelen, sondern auch um muslimische Segregation: um muslimische Männer, die Frauen den Händedruck verweigern, um öffentliche Schwimmbäder, die unterschiedliche Schwimmzeiten für Muslime und Nicht-Muslime eingerichtet haben, um junge muslimische Mädchen, denen vorgeschrieben wird, ihr Gesicht vollständig zu verschleiern, und im vom Ausland ﬁnanzierte, importierte Religions-Lehrer.", "Alles das will Macron per Gesetz bekämpfen: Der in muslimischen Communities verbreitete Schul-Unterricht zu Hause soll untersagt werden. Das Arabische soll verstärkt an französischen Schulen gelehrt werden, aber von französischen Lehrern. Muslimische Gemeinschaften will er zu ﬁnanzieller Transparenz zwingen, die Finanzierung von Imamen aus dem Ausland, der Türkei etwa, soll abgeschafft werden. Schluss machen will Macron mit Import-Imamen."], "Macron sieht Islam als \"Religion, die überall auf der Welt in einer Krise ist\"": ["Die islamischen Religionslehrer sollen in Frankreich ausgebildet werden. Den Islam nannte Macron eine „Religion, die überall auf der Welt in einer Krise ist“, deren Probleme aus einer Zunahme fundamentalistischer Positionen bei den Muslimen erwüchsen. Damit dürfte Macron der erste Regierungschef in Europa sein, der in der oft giftigen Debatte über den Islam die Unterscheidung zwischen Islamisten und Moslems zumindest aufweicht.", "Auf dieser Unterscheidung beharrte denn auch sofort der Rektor der Großen Pariser Moschee, Chems-Eddine Haﬁz. Andere Moslems verwiesen auf die ungelöste soziale Frage, die für die islamische Radikalisierung verantwortlich sei. Beide Argumentations-Ansätze sind seit Jahren eingeübte Diskursweisen, um eine Diskussion über die Religion zu verhindern.", "Macron, wie gesagt, verwies dagegen auf die Religion selbst als Problem. In Deutschland ist der Wulff-Satz (eigentlich gehört das Geburtsrecht daran Wolfgang Schäuble) zu so etwas wie der Staatsdoktrin geworden. Religionskritik am Islam gilt als verpönt und eine strukturierte Förderung eines reformierten Islam, wie ihn Macron im Auge hat, ﬁndet in Deutschland nicht statt, obwohl dies im staatlichen Interesse wäre."], "Keine Debatten über islamistischen Separatismus in Deutschland - Macron-Rede sollte Weckruf sein": ["Der islamistische Separatismus, den der französische Präsident konkret angehen will, ﬁndet in den Debatten in Deutschland nicht statt. Stattdessen wird eine Polizei, die die aus der Türkei und dem Libanon eingewanderte Clan-Kriminalität bekämpft, unter pauschalen Rechtsradikalismus-Verdacht gesetzt. Von einer Delegitimierung der Polizei würden besonders diese organisierten Kriminellen proﬁtieren und man kommt kaum an dem Befund vorbei, dass Linke und Grüne, sicher ungewollt, deren Spiel spielen.", "Christian Wulff beklagt heute, die Deutschen hätten sich über die Einwanderung viele Jahre „in die Tasche“ gelogen. Die „Gastarbeiter“ seien gekommen, um zu bleiben. Daran stimmt viel. Vielleicht ist aber auch richtig, dass sich viele Deutsche in die Tasche gelogen haben über die denkbaren, nicht nur kriminellen, negativen Folgen einer ungeplanten Einwanderung.", "Zur Gerechtigkeit in Bezug auf Wulff gehört, dass er nicht die Augen verschließt vor negativen Folgen der Einwanderung. So beklagte er im Interview mit „Pioneer“ die allzu große Abhängigkeit der Ditib-Gemeinden vom türkischen Staat. Darum müssten, ganz so, wie es Macron plant, Imame hierzulande ausgebildet und an den deutschen Universitäten eine islamische Theologie etabliert werden.", "In der jüngsten Ausgabe der \"Welt am Sonntag\" kreidete deren nordrhein-westfälischer Reporter der „Laschet-CDU“ einen „einäugigen Umgang mit Migranten-Radikalismus“ an. Hintergrund sind die seit Jahren bekannten, aber weitgehend ignorierten Versuche von türkischen Islamisten und Nationalisten, die politischen Parteien, auch die NRW-CDU, mit Hilfe von Kandidaten der rechtsextremistischen „Grauen Wölfe“ zu unterwandern. Der nordrhein-westfälische Verfassungsschutz nennt diese ein „Hindernis für die Integration der türkischstämmigen Bevölkerung“.", "Weitere Artikel auf FOCUS Online:"], "Friedhof der Kreuzfahrtschiffe: Hier werden die Luxusdampfer abgetragen": [], "Apfelkuchen mal anders: So zaubern Sie aus Äpfeln und Zimt den perfekten Snack": []}}, "recommendations": []}