{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/bundestagswahl_2017/groko-im-news-ticker-gruene-werfen-csu-verkehrsministern-beguenstigung-von-bayern-vor_id_10341341.html", "query_keywords": ["migration", "einwander", "flüchtl"], "creation_date": "28.02.2019", "last_modified": "28.02.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Kramp-Karrenbauer fordert von Barley Ja zu Passentzug bei Dschihadisten auf", "description": "Die Große Koalition aus Union und SPD ringt um ihren Kurs: Die SPD steckt im Umfrage-Tief. Die CDU hat gerade erst Annegret Kramp-Karrenbauer zur neuen Parteivorsitzenden gewählt und stellt sich für die Zeit nach Merkel neu auf. Die Entwicklungen im News-Ticker von FOCUS Online.", "body": {"": [], "Kramp-Karrenbauer fordert von Barley Ja zu Passentzug bei Dschihadisten auf": ["16.40 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer hat Bundesjustizministerin Katarina Barley aufgefordert, den Weg für den Entzug der deutschen Staatsbürgerschaft bei IS-Kämpfern mit Doppelpass frei zu machen. \"Unsere Erwartung an Justizministerin Katarina Barley ist, dass sie dazu jetzt endlich ihre Zustimmung gibt\", sagte Kramp-Karrenbauer den Zeitungen des Redaktionsnetzwerks Deutschland (RND/Freitagsausgaben). \"Es ist dringend - und auch ein wichtiges Abschreckungssignal.\"", "Die CDU-Chefin fügte hinzu: \"Wer zu einer Terrororganisation geht und zwei Pässe hat, muss wissen, dass er damit den deutschen los ist – und damit auch die Möglichkeit, nach Deutschland zurückzukehren.\"", "Im Koalitionsvertrag hatten sich Union und SPD darauf verständigt, den Entzug des deutschen Passes für Doppelstaatler bei der Teilnahme an Kampfhandlungen für eine \"Terrormiliz\" zu ermöglichen. Ein Gesetzentwurf aus dem Bundesinnenministerium geht Berichten zufolge nach Barleys Einschätzung über die Vereinbarung der Koalitionäre hinaus.", "Berichten zufolge gibt es zudem verfassungsrechtliche Bedenken gegen das Vorhaben: Denn der Passentzug wegen der Teilnahme an bisherigen Kampfhandlungen auf der Grundlage eines künftigen Gesetzes könnte gegen das Rückwirkungsverbot verstoßen. Möglicherweise wird das Gesetz daher nur in Fällen gelten, wo sich der Betreffende erst nach dessen Inkrafttreten einer Dschihadistenmiliz angeschlossen hat."], "FDP-Chef will Urheberrechtsreform stoppen": ["14.02 Uhr: Der FDP-Vorsitzende Christian Lindner will seinen Einfluss auf die liberalen Europaparlamentarier nutzen, um die Reform des Urheberrechts in der  bisher vorgesehenen Form zu stoppen, erfuhr FOCUS Online. Lindner wolle vor allem verhindern, dass das Gesetz so gestaltet werde, dass Uploadfilter faktisch unumgänglich würden, hieß es im Umfeld des Parteivorsitzenden. Unter den Abgeordneten der ALDE zeichnete sich bisher keine einheitliche Linie ab."], "Grenzschließung als \"Ultima Ratio\": Daniel Günther hält davon nichts": ["09.12 Uhr: Schleswig-Holsteins Ministerpräsident Daniel Günther hat sich kritisch zu dem von der CDU-Parteichefin Annegret Kramp-Karrenbauer initiierten \"Werkstattgespräch\" zur Migration geäußert. Dessen Ergebnisse nähmen \"ausschließlich Punkte ins Visier, die vielleicht nicht so gut gelaufen sind\", sagte Günther der Zeitung \"Welt\". Verbesserungsvorschläge etwa für eine gelingende Integration finde man dort nicht. \"Insofern sehe ich die Ergebnisse des Werkstattgesprächs als Diskussionsbeitrag, nicht als neue Positionierung der CDU.\"", "Kramp-Karrenbauer hatte das \"Werkstattgespräch\" angesichts der heftigen Debatte über die Flüchtlingspolitik von Bundeskanzlerin Angela Merkel auch innerhalb der Union angesetzt, dabei aber betont, es gehe vor allem darum, was in Zukunft noch verbessert werden könne.", "Günther lehnte eine Grenzschließung als \"Ultima Ratio\" im Fall einer neuen Flüchtlingsbewegung nach Deutschland ab, wie sie Kramp-Karrenbauer ins Gespräch gebracht hatte. \"Das habe ich damals gesagt, und das gilt auch heute\", sagte er.", "Im Fall des von der Universität Kiel verhängten Verbots einer Vollverschleierung für Studierende, das innerhalb der schleswig-holsteinischen Jamaika-Koalition hochumstritten ist, stellte sich Günther hinter die Entscheidung der Hochschule. \"Die Vollverschleierung passt nicht zu unseren Bildungsinstitutionen und auch nicht zu unserer freiheitlichen Gesellschaft insgesamt\", so der Christdemokrat.", "Zugleich sprach Günther sich für ein generelles Verbot der Vollverschleierung an Schleswig-Holsteins Schulen und Hochschulen aus. Eine entsprechende Gesetzesinitiative von Bildungsministerin Karin Prien werde er unterstützen. Die Grünen, Koalitionspartner Günthers, hatten das Verschleierungsverbot an der Universität Kiel dagegen scharf kritisiert.", "Eine Absage erteilte der Regierungschef dem Vorschlag der Grünen, den Klimaschutz als Staatsziel in die Verfassung aufzunehmen. Seine Neigung, die Verfassung mit vielen Einzelzielen zu versehen, sei \"ausgesprochen gering\", sagte er \"Welt\"."], "Europapolitiker Brok erbost über Aufnahme Maaßens in Werteunion": ["17.25 Uhr: Der CDU-Europapolitiker Elmar Brok hat sich erbost gezeigt über die Tatsache, dass die Werteunion Ex-Verfassungsschutzpräsident Hans-Georg Maaßen aufgenommen hat. Im Gespräch mit FOCUS Online sagte er: „Wer demokratische Werte entdeckt, indem er Herrn Maaßen aufnimmt, verwechselt irgendwas. Laut Parteivorstands-Beschluss hat die Werteunion ohnehin keinen offiziellen Status in der CDU.“ Brok bemerkte über die Vereinigung:  „Das sind diejenigen, die Werte okkupieren wollen, sich aber selbst nicht an Werte halten.“"], "Ex-Verfassungsschutzpräsident Maaßen tritt konservativer Werteunion bei": ["13.36 Uhr: Der frühere Verfassungsschutzpräsident Hans-Georg Maaßen und  der Politologe Werner Patzelt sind dem inoffiziellen konservativen Flügel der Union, der  WerteUnion, beigetreten. Patzelt ist einer der Hauptautoren des CDU-Wahlprogramms in Sachsen. „Unser Ziel bleibt ein Politikwechsel der CDU/CSU, insbesondere für eine stärkere Begrenzung und Steuerung der Einwanderung sowie eine Senkung der Steuern und Sozialabgaben“, schrieb der Vorsitzende der WerteUnion, Alexander Mitsch, in einer Pressemitteilung.", "Dabei scheue seine Vereinigung auch nicht davor zurück, „grüne Phantastereien innerhalb und außerhalb der Union sowie im Kanzleramt zu entzaubern“. Der stellvertretende Bundesgeschäftsführer der CDU, Nico Lange, reagierte bald. Er schriebe bei Twitter: „Auch von der kleinen Gruppe der WerteUnion erwarten die CDU-Mitglieder konstruktives Engagement für den gemeinsamen Erfolg der gesamten CDU.“"], "Amtsgewalt ausgenutzt? Grüne werfen CSU-Verkehrsministern Begünstigung von Bayern vor": ["Dienstag, 19. Februar, 03.30 Uhr: Seit knapp zehn Jahren sollen die Bundesverkehrsminister der CSU besonders viele Mittel ins CSU-regierte Bayern geleitet haben. Das kritisieren die Grünen mit Verweis auf die Antworten des Ressorts auf kleine Anfragen, die der Düsseldorfer \"Rheinischen Post\" vorliegen. \"Seit die CSU im Jahr 2009 das Verkehrsressort übernommen hat, geht jedes Jahr ein höherer Anteil des Budgets nach Bayern, und das ist definitiv nicht Zufall\", sagte Grünen-Fraktionsvize Oliver Krischer.", "Im Jahr 2010 lagen demnach die im Verfügungsrahmen eingeplanten Mittel unter der Führung von Peter Ramsauer bei 947 Millionen Euro für Bayern. Das seitdem zweitplatzierte Nordrhein-Westfalen kam damals auf 881 Millionen Euro. 2016, in der Amtszeit von Alexander Dobrindt, wuchs das Budget für Bayern auf 1,4 Milliarden Euro, Nordrhein-Westfalen landete bei 1,0 Milliarden. Für das Jahr 2018 waren unter der Leitung von Andreas Scheuer nun 1,8 Milliarden Euro für Bayern und 1,25 Milliarden für NRW vorgesehen.", "\"Die CSU-Verkehrsminister praktizieren eine ganz spezielle Art des Länderfinanzausgleichs: mehr Geld für Bayern, weniger für die anderen Bundesländer\", sagte Krischer. \"Und da reden wir nicht über hier eine Million und da eine Million, sondern da geht es im Laufe der Jahre um Milliarden Euro.\" Er wolle jetzt anregen, dass der Bundesrechnungshof sich die Mittelabflüsse beim Verkehrsministerium genauer anschaut, gerade bei den Forschungstöpfen. \"Mich würde auch nicht wundern, wenn hier ein unrechtmäßiges Handeln vorliegt, weil Amtsgewalt ausgenutzt und gegen das Neutralitätsgebot verstoßen wurde\", sagte Krischer."], "Im Video: Klare Mehrheit der Deutschen für Grundrente - die SPD ist der große Gewinner": [], "Klare Mehrheit für Grundrente - SPD profitiert": []}}, "recommendations": []}