{"news_outlet": "focus", "provenance": "https://www.focus.de/perspektiven/gute-nachrichten/gute-nachrichten-amazon-gruender-jeff-bezos-will-zehn-milliarden-dollar-fuer-kampf-gegen-klimawandel-spenden_id_11541541.html", "query_keywords": ["flüchtl", "asyl", "geflücht", "zuwander", "migration"], "creation_date": "02.03.2020", "last_modified": "03.03.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Buschbrände in Australien: Katy Perry veranstaltet Konzert für Helfer und Betroffene", "description": "Verbrechen, Streit und Katastrophen: Die Nachrichtenwelt konzentriert sich naturgemäß stark auf negative Ereignisse. In diesem News-Ticker setzen wir ein Gegengewicht - mit großen und kleinen Geschichten über Glück, Gelingen und Entwicklungen, die Hoffnung machen.", "body": {"": [], "Katy Perry veranstaltet Konzert für Helfer und Betroffene der Brände in Australien": ["21.37 Uhr: Die verheerenden Buschbrände in Australien beschäftigten zu Beginn dieses Jahres die gesamte Welt. Insgesamt wurde dabei ein Gebiet in der Größe von ungefähr ein drittel der Fläche Deutschlands zerstört. 33 Personen verloren ihr Leben in den Flammen. Tausende Menschen verloren ihr Eigenheim, Hab und Gut. Nicht zuletzt deshalb gab es immer wieder große Spendenaufrufe von Stars und Promis aus der gesamten Welt.", "Sängerin Katy Perry ist dies allerdings nicht genug - daher will der Superstar den Helfern sowie den Betroffenen der Brände eine ganz besondere Freude machen. Unter dem Titel \"Fight On\" will sie für ebendiese Personen ein Gratis-Konzert geben. \"Als gebürtige Südkalifornierin kenne ich die Verwüstung, die diese Feuer anrichten, aus meiner Heimatgegend und war deshalb ganz besonders betroffen von den Buschbränden in Australien\", begründet Perry auf Instagram ihr Vorhaben.", "Stattfinden soll das Konzert am 11. März in der Stadt Bright im Bundesstaat Victoria im Pioneer Park Recreation Reserve. \"Die Tickets sind umsonst und werden an die Rettungskräfte, die dabei geholfen haben, Menschenleben und deren Besitz zu retten, verteilt\", heißt es in dem Instagram-Post. Weitere Tickets werden an die direkt von den Feuern betroffenen Einwohner ausgegeben."], "In Seenot geratener Angler aus der Ostsee gerettet": ["Montag, 2. März, 13.54 Uhr: Seenotretter haben in der Ostsee einen mit seinem Kajak gekenterten Angler gerettet. Der Mann kam nach seiner Rettung am Samstag stark unterkühlt in ein Krankenhaus. Wie die Deutsche Gesellschaft zur Rettung Schiffbrüchiger mitteilte, war der Hamburger bei Strande (Kreis Rendsburg-Eckernförde) mit einem Tretkajak zum Angeln auf die Kieler Förde gefahren und dann gekentert. Bis zu seiner Rettung war der 66-Jährige nach eigenen Angaben rund 30 Minuten im Wasser getrieben. Die Besatzung eines Motorschiffs war auf den Mann aufmerksam geworden und hatte die Seenotretter verständigt.", "Sonntag, 1. März, 19.25 Uhr: Olivia Rowland und ihr Mann Sam aus Schottland wünschen sich ein Baby. Doch wenige Monate nach ihrer Hochzeit leidet die heute 31-Jährige zunehmend unter Magen-Darm-Beschwerden, nimmt stark ab, hat Bauchkrämpfe und Blut im Stuhl. Der Grund, den Ärzte kurz darauf feststellen: Olivia leidet unter Darmkrebs. Die Folge: eine aggressive Chemo-Therapie, durch die sie keine Kinder mehr bekommen kann. Das berichtet die britische „Sun“.", "Doch frieren Mediziner Olivias Eier vor der Krebs-Behandlung ein, um die Chance auf ein Baby zumindest in Theorie zu wahren – durch eine Leihmutter. In Großbritannien ist das im Gegensatz zu Deutschland erlaubt. Doch die Suche nach einer geeigneten Leihmutter läuft schwieriger als gedacht – bis sich Olivias Cousine Ellie meldet, zu der sie viele Jahre keinen Kontakt hatte und das Kind für die beiden austragen will.", "„Wir nennen Ellie unseren Superhelden. Es ist das beste Geschenk, das man einem Menschen machen kann. Ohne Ellie hätten wir keine Familie“, freut sich Olivia. Sie und ihr Mann könnten es nicht erwarten, Eltern zu sein, zitiert sie die „Sun“ weiter. „Krebs hat mir die Chance genommen, ein Baby zu austragen, aber es kann mich nicht davon abhalten, Mutter zu sein.“"], "Als erstes Land der Welt: Luxemburg führt kostenlosen öffentlichen Nahverkehr ein": ["Freitag, 28. Februar, 22.41 Uhr: Als erstes Land der Welt führt Luxemburg am Samstag den kostenlosen öffentlichen Nahverkehr ein. Mit Ausnahme der ersten Klasse in der Bahn und bei einigen Nachtbussen muss künftig niemand mehr für eine Fahrt mit Bus, Bahn oder Straßenbahn zahlen. Gleichzeitig sollen Bus- und Straßenbahnlinien ausgebaut werden. Der Einnahmeausfall in Höhe von jährlich 41 Millionen Euro soll über die Steuer ausgeglichen werden.", "Luxemburg will mit dem kostenlosen ÖPNV die Menschen dazu bringen, stärker als bisher auf ihr Auto zu verzichten. Viele Grenzgänger aus Frankreich, Belgien und Deutschland fahren ebenso wie die Mehrheit der Einheimischen des kleinen Großherzogtums mit ihrem Wagen zur Arbeit; Staus an der Grenze sowie im Zentrum der Hauptstadt sind an der Tagesordnung."], "Schottland stellt künftig Binden und Tampons kostenlos zur Verfügung": ["Donnerstag, 27. Februar, 09.50 Uhr: Das schottische Parlament hat beschlossen, künftig Tampons und Binden kostenlos zur Verfügung zu stellen. Die schottische Abgeordnete Monica Lennon erklärte, das Gesetz zu verabschieden bedeute \"einen Meilenstein auf dem Weg dahin, die Menstruation in Schottland zu normalisieren\" und ein Signal auszusenden, \"wie ernst das Parlament die Gleichheit der Geschlechter nimmt\". Ihre Kollegin Alison Johnstone sagte, es sei \"weder gleichberechtigt noch fair\", jemanden für eine natürliche Körperfunktion finanziell zu bestrafen."], "Studie: Doktoranden zufrieden": ["Mittwoch,26. Februar, 13.28 Uhr: Doktoranden in Deutschland fühlen sich finanziell ausreichend abgesichert und forschen mit großer Leidenschaft. Das zeigt eine umfangreiche Befragung unter Promovierenden, über die die Wochenzeitung \"Die Zeit\" in ihrer aktuellen Ausgabe berichtet. Das Deutsche Zentrum für Hochschul- und Wissenschaftsforschung (DZHW) hat mehr als 20.000 Teilnehmer befragt. Die Hälfte von ihnen hält den Doktortitel für die eigene Karriereplanung für notwendig.", "Ihren Lebensunterhalt bestreiten die Doktoranden, die im Schnitt 31 Jahre alt sind, überwiegend mit befristeten Teilzeitstellen. 60 Prozent sind an einer Hochschule oder Forschungseinrichtung angestellt, 17 Prozent arbeiten außerhalb der Wissenschaft. 16 Prozent der Doktoranden erhalten ein Stipendium; 13 Prozent werden von Familie oder Partnern unterstützt. Prekäre Umstände aber beklagen nur wenige: Über 70 Prozent der Befragten sagen, dass sie sich finanziell ausreichend abgesichert fühlen.", "Auffällige Unterschiede gibt es zwischen den Fächergruppen: Während 77 Prozent der Doktoranden in den Ingenieurswissenschaften an den Hochschulen eine Vollzeitstelle haben, müssen sich 84 Prozent der Geisteswissenschaftler mit Teilzeitstellen begnügen. Angesichts paralleler beruflicher Verpflichtungen bleibt allerdings für viele junge Doktoranden wenig Zeit. Jeder Fünfte kann nicht mal zehn Stunden pro Woche für sein Forschungsvorhaben aufwenden."], "Feuerwehr rettet eingezwängte Katze aus Wandverkleidung": ["Dienstag, 25. Februar, 11.16 Uhr: Die Feuerwehr in Dortmund hat eine Katze mit einigem Aufwand aus einer misslichen Lage befreit. Das Tier hatte zunächst den Balkon eines Einfamilienhauses erkundet und war dann durch eine kleine Öffnung unter die Schieferverkleidung einer Giebelwand gekrochen. Dort blieb sie eingezwängt, wie die Feuerwehr am Dienstag mitteilte.", "Die Einsatzkräfte nahmen einen Teil des Schiefers ab, sägten ein Stück der Unterkonstruktion weg - aber die Katze wollte sich nicht retten lassen. Auch mit Thunfisch war sie nicht zu locken. Erst als die gesamte Verkleidung von der Giebelwand gedrückt wurde, sprang sie durch die größere Öffnung zu Boden und machte sich sofort aus dem Staub."], "Nicht ohne die Oma: Paar gibt sich im Krankenhaus das Ja-Wort": ["12.24 Uhr: Was macht man, wenn die Oma am Hochzeitstag im Krankenhaus ist? Richtig, man heiratet einfach in der Klinik. Um die Großmutter der Braut an dem besonderen Tag dabei zu haben, verlegte ein Paar aus Burgkirchen die Trauung spontan vom Standesamt in die Hauskapelle der Kreisklinik Altötting. \"Das gab es hier in der Kapelle in Altötting noch nie\", sagte ein Sprecher der Kreiskliniken Altötting-Burghausen am Montag der Deutschen Presse-Agentur. Mehrere Medien hatten zuvor darüber berichtet.", "Die 76-Jährige war kurzfristig erkrankt und musste stationär behandelt werden. Sie dachte den Angaben der Kreisklinik zufolge, dass sie von einer Krankenpflegerin zu einer Untersuchung gebracht wird. Doch dann kam die Überraschung: Die Pflegerin brachte sie am vergangenen Donnerstag in die Hauskapelle, wo bereits die Hochzeitsgesellschaft und der Standesbeamte warteten. Das junge Paar gab sich dann im Beisein der Oma «in einer rührenden Trauung» das Ja-Wort."], "Flaschenpost aus Bonn taucht sieben Jahre später auf - in Neuseeland": ["21.21 Uhr: Eine Reise ans andere Ende der Welt hat eine Flaschenpost aus Bonn hingelegt. Mehr als sieben Jahre sei es her, dass ihre zwei Kinder und deren Freunde eine Botschaft an einen etwaigen Finder in den Rhein geworfen hätten, berichtete der Vater der Kinder, Christian Gogos, der Deutschen Presse-Agentur.", "In der vergangenen Woche habe die Familie überraschend einen Brief aus Neuseeland erhalten, mit Absendedatum Anfang Februar. \"Liebe Sila, Frida, Maja und Jon, wir haben eure Nachricht in einer Flasche gefunden und schicken sie aus Auckland, Neuseeland, zurück\", stand darin, \"sie hat einen langen Weg zurückgelegt!\" Zwischen Bonn und Auckland liegen Luftlinie mehr als 18.000 Kilometer - und das ein oder andere Weltmeer.", "Leider hätten die Absender, die mit Scott, Julia, Lea und Alice Joy unterschrieben, der Post nicht ihre eigene Adresse beigelegt, sagte Gogos. \"Wir würden gern wissen, wo genau die Flasche gefunden wurde, wie sie jetzt nach all den Jahren aussieht und ob sie sie irgendwo speziell aufbewahren.\" Deshalb hofft die Bonner Familie, deren Kinder heute 12 und 14 Jahre alt sind, mit einem Facebook-Aufruf die Finder im pazifischen Inselstaat aufzuspüren. Immerhin: Über das Internet dürfte sich Nachricht schneller verbreiten als per Flaschenpost."], "Baby-Boom auf Helgoland: Geburtenrekord bei den Kegelrobben": ["Sonntag, 23. Februar, 14.38 Uhr: Mit einem Rekordergebnis ist die Kegelrobbensaison auf Helgoland zu Ende gegangen. In den fünf Wochen vom 13. November bis 15. Januar wurden auf der Insel 530 Lebend-Geburten gezählt, wie die Gemeinde und die Naturschutzorganisation „Verein Jordsand“ in dieser Woche mitteilten. In den beiden Jahren zuvor waren es mit jeweils 426 Jungtieren etwa 20 Prozent weniger, hieß es.", "Die Kegelrobbe gilt als größtes Raubtier Deutschlands. Die Bullen können bei einer Länge von bis zu 2,30 Meter ein Gewicht von über 300 Kilogramm auf die Waage bringen. Die Weibchen werden bis zu zwei Meter lang und bis zu 185 Kilogramm schwer. Ihren Nachwuchs bringt die Kegelrobbe in den Wintermonaten von November bis Ende Januar zur Welt.", "Ein erwachsenes Tier frisst täglich bis zu sechs Kilogramm Fisch und andere Meerestiere. Als angeblicher Konkurrent der Fischer waren Kegelrobben über die Jahrhunderte in der Nordsee nahezu ausgerottet. Heute gibt es im Wattenmeer wieder mehrere Kolonien mit Jungen. Helgoland ist seit dem Winter 1996/97 wieder Kinderstube der Kegelrobbenbabys."], "Insel-Fan sammelt Spenden für Wangerooger Strand": ["20.15 Uhr: Nachdem der größte Teil des Badestrandes auf der Nordseeinsel Wangerooge von Sturmfluten weggespült worden ist, sammelt ein Urlauber Spenden. Peter Kaufmann aus Ahlen (Nordrhein-Westfalen), der seit 1962 jährlich auf seine Lieblingsinsel kommt, wie er in dem Online-Aufruf schreibt, möchte so 20.000 Euro zusammenbekommen. Nach zwei Tagen gingen bis zum Donnerstag schon mehrere Hundert Euro ein.", "Rund 400.000 Euro gibt die Kurverwaltung nach Angaben des Bürgermeisters Marcel Fangohr (parteilos) jedes Jahr aus, um den in der Sturmflutsaison abgetragenen Sand wieder aufzufüllen. Nach Sturmtief \"Sabine\" verzeichnete die Insel einen höheren Schaden als in den Vorjahren - statt 50 oder 55 Prozent fehlen diesmal bislang rund 80 Prozent. Ab Mitte März soll mit Lastwagen wieder Sand an den Strand transportiert werden, um ihn fit für die Urlaubssaison zu machen.", "Auch wenn Insel-Fan Kaufmann unter anderem die Kurverwaltung mit Einnahmen aus der Kurtaxe in der Verantwortung sieht, möchte er alle Gäste und auch Insulaner zu einer Spende ermutigen. \"Viele Jahre lang habe ich als kleiner junger Burgenbauer und später als Volleyballspieler und einfach nur als Sonnenanbeter den feinen Sandstrand Wangerooges genossen\". Ende Juli will Kaufmann den Betrag an den Bürgermeister übergeben."], "Zwergponys vor Schlachthof gerettet - jetzt spenden sie kranken Kindern Trost": ["10:59: Diese Zwergponys aus Massachusetts sind zwischen zehn Monate und 23 Jahre alt – die Vierbeiner sorgen in Altenheimen und Krankenhäusern für gute Laune. Sie wurden von ihren neuen Besitzern bei einer Auktion ersteigert und so vor dem Schlachthof gerettet.", "Die Therapie-Tiere spenden Demenzpatienten und Kindern Trost. Die Vierbeiner haben sogar Engelsflügel und Einhorn-Hörner."], "9,40 Meter hoch: Ehrenamtliche bauen Riesenschneemann": ["20.47 Uhr: Haushoch überragt er alle: 9,4 Meter misst der Riesenschneemann im fränkischen Bischofsgrün dieses Jahr. Ehrenamtliche Helfer errichteten den weißen Riesen am Freitag mit Bagger, Kran und Schaufeln. \"Das war sehr schwierig\", erzählte Schneemannbauer Horst Heidenreich. \"Der Schnee ist so nass, der hat kaum gehalten.\"", "Dabei ist Heidenreich Profi: Vor 35 Jahren baute er den ersten Schneemann am Marktplatz. \"Ich saß in der Wirtschaft, das war so ein schlechter Tag\", erinnerte sich der 82-Jährige. \"Da hab ich zum Wirt gesagt: Gib mir mal eine Schaufel, ich baue einen Schneemann.\" Drei Meter hoch, mit einer Karotte als Nase. Inzwischen trägt er Zylinder, Fliege und sogar einen Namen. \"Jakob\" taufte ihn der Bürgermeister vor vielen Jahren.", "Fasching ohne den Riesenschneemann ist in Bischofsgrün nicht mehr denkbar. Wenn der Winter wie dieses Jahr ausbleibt, wird der Schnee extra mit einem Lastwagen vom Schneeberg herangekarrt. \"Wenn er bis zum Schneemannfest am Montag hält, dann passt's schon.\""], "\"Atze-Wald\" soll entstehen: Comedian Atze Schröder spendet 10.000 Bäume": ["13.36 Uhr: Der Comedian Atze Schröder spendet 10.000 Bäume, die im Kreis Segeberg gepflanzt werden sollen. Die Bäume gehen an die Stiftung Naturschutz Schleswig-Holstein, wie die Metropolregion Hamburg als Vermittler am Freitag mitteilte. Auf rund 4,5 Hektar ehemals intensiv genutztem Grünland solle im \"Neuen Urwald Neversdorf\" nun ein eigener \"Atze-Wald\" entstehen. Gepflanzt werden die Bäume den Angaben zufolge wohl im September \"und Atze Schröder wird dabei sein\". Der Comedian habe bei seiner Show am Valentinstag in der Hamburger Barclaycard Arena jedem seiner 10.000 Fans einen Baum geschenkt.", "Mit dem \"Neuen Urwald Neversdorf\" entsteht in Schleswig-Holstein als waldärmsten Bundesland wieder mehr ungenutzter, ursprünglicher Wald, der ausschließlich dem Biotop-, Arten- und Klimaschutz dient und nicht forstwirtschaftlich genutzt wird. Außerdem werde Lebensraum für besonders gefährdete Arten geschaffen, hieß es. Die Fläche sei besonders wertvoll, da es südlich und nördlich Nachweise der Haselmaus gebe, die auf der Roten Liste Art als stark gefährdet stehe. Die Stiftung Naturschutz hoffe nun, dass diese Fläche als Trittstein-Biotop beide Populationen miteinander vernetzen werde. Solche Biotopverbindungen machen es Tieren und Pflanzen möglich, zu wandern um beispielsweise auf Klimaveränderungen zu reagieren.", "Die Metropolregion Hamburg investiert gemeinsam mit Partnern knapp eine Million Euro in ein Projekt zum Biotopverbund in der Region."], "Mädchen übergibt dem Meer eine Botschaft - acht Jahre später wird sie gefunden": ["Donnerstag, 20. Februar, 18.29 Uhr: Im Nordseeurlaub übergibt ein Mädchen dem Meer eine Botschaft - knapp acht Jahre später wird ihre Flaschenpost gefunden und dank modernen Kommunikationsformen auch die Autorin. Auf Facebook hatte eine Bewohnerin der Insel Langeoog ein Foto des mittlerweile zerfledderten Briefes gepostet. \"Heute ist der 12.4.2012, ich hoffe sehr das diese Flasche irgentwann und irgentwo ankommt\", steht darin. Unterschrieben ist die Flaschenpost von einer Paula, die sich als 13-Jährige aus Freiburg in Baden-Württemberg vorstellt.", "40 000 Mal wurde das Foto geteilt, wie die Inselbewohnerin am Donnerstag erzählte, und hatte schließlich auch wieder Paula erreicht. Mehrere Medien berichteten darüber. Die Flasche selbst scheint indes nicht weit gekommen zu sein: Paula hatte sie damals von Langeoog abgeschickt, wo sie nun wieder gefunden wurde. Mittlerweile habe die Bewohnerin den Post wieder gelöscht."], "„Meine Familie ist stolz auf mich“: Flüchtlinge brennen auf den Lokführer-Beruf": ["21.35 Uhr: Mhamed Jamal Naji sitzt am Steuer eines Zuges und hebt souverän die Hand zum Gruß eines Kollegen in einem entgegenkommenden Zug. Das sieht schon professionell aus. Aber er ist die Feuerprobe für den 27-jährigen Marokkaner.", "Lampenfieber habe er nicht, gibt der junge Mann mit Bart und Brille an. Wenn man ihn fragt, was er an dem Beruf des Lokführers besonders schätze, sagt er spontan:„Die Natur sehen.“ Dazu hat er bei der ersten Probefahrt zwischen Karlsruhe und Rastatt Gelegenheit, die den Blick auf den nahen Schwarzwald ermöglicht. Und dass man keinen Chef auf der Pelle habe, fällt ihm noch als Vorteil ein. Das Steuern einer Maschine mit 700 PS gebe ihm außerdem Sicherheit. „Meine Familie ist stolz auf mich“, erzählt der Auszubildende, der in Kürze die deutsche Staatsangehörigkeit annehmen will.", "Naji gehört zu einer Gruppe von 15 Flüchtlingen, die seit einem halben Jahr an einem bundesweit einzigartigen Projekt teilnehmen. Auch mit ihrer Hilfe soll der Lokführermangel bekämpft werden. In Baden-Württemberg fehlen Hunderte, bundesweit Tausende Triebwagenführer. Es ist aber nicht nur das mangelnde Interesse an dem Beruf. Auch die ärztlichen und psychologischen Eignungstests sind für viele eine unüberwindliche Hürde. Dabei werden Konzentrations- und Reaktionsvermögen, Seh- und Hörfähigkeit sowie Zuverlässigkeit und Verantwortungsbewusstsein geprüft. „Bei 1000 Bewerbern haben wir 2019 unsere 96 Plätze besetzt“, erklärt Alexander Pischon, Geschäftsführer der Albtal-Verkehrsgesellschaft. Selbst bei mehr Lehrstellen hätten kaum mehr Kandidaten angenommen werden können.", "Die Flüchtlinge haben es geschafft. Und Coach Mirel Demo schwärmt von der Motivation seiner Schützlinge.„Die Jungs wollen das“, erzählt der junge Betreuer, der die Lokführer in spe etwa bei Behördengängen oder Sprachproblemen unterstützt. Auch auf die Arbeit von Coaches wie Mirel Demo führt Verkehrsminister Winfried Hermann (Grüne) die ungebrochene Leidenschaft der jungen Leute zurück.„Keiner ist abgesprungen, das ist sehr ungewöhnlich“, sagt er."], "Feuer in Nachbarwohnung ausgebrochen: Hund rettet gehörlosem Frauchen das Leben": ["17.17 Uhr: Kirsten Callander (35) hat mit ihrem Hund Pickle einen treuen Wegbegleiter gefunden. Seit zwei Jahren steht er der gehörlosen Britin zur Seite. Nun hat Pickle ihr sogar das Leben gerettet. „Wenn Pickle mich nicht aufgeweckt hätte, wäre ich jetzt nicht mehr hier, ganz einfach“, so die 35-Jährige gegenüber dem Radiosender „Metro“. Doch was war geschehen?", "Laut Bericht habe sich eines Nachts ein Feuer in der Nachbarwohnung ausgebreitet. Der Rauch sei anschließend auch in Callanders Wohnung gedrungen. Zwar habe der Rauchmelder ordnungsgemäß Alarm geschlagen, sie habe ihn jedoch nicht gehört. Dafür habe ihr Hund den Alarm mitbekommen. Er habe Callander unaufhörlich angestupst und abgeleckt, bis sie schließlich aufgewacht sei. Anschließend habe sich Pickle flach auf den Boden gelegt - das Zeichen für „Gefahr“. In ihrer Wohnung habe Callander jedoch zunächst keine konkrete Gefahr wahrnehmen können. Erst beim Blick durch den Türspion habe sie das Feuer gesehen. Daraufhin habe sie sich aus der Wohnung gerettet."], "Neuer Supercomputer \"Hawk\" in Stuttgart soll Pandemien berechnen": ["Mittwoch, 19. Februar, 12.18 Uhr: Im Höchstleistungsrechenzentrum HLRS in Stuttgart geht ein neuer Supercomputer ans Netz. Die Rechenanlage mit dem Projekt-Namen \"Hawk\" wurde von dem Hersteller Hewlett Packard Enterprise (HPE) gebaut und ist vier Mal schneller als der bislang an dem Zentrum der Universität betriebene Großrechner namens \"Hazel Hen\". Nach Angaben von HLRS-Direktor Michael Resch ist \"Hawk\" gemeinsam mit dem \"SuperMUC-NG\" in München der schnellste Computer Deutschlands, wenn er voraussichtlich im April/Mai seine volle Leistung entfalten wird. Im weltweiten Vergleich der Superrechner steht \"Hawk\" laut Resch dann wohl etwa auf dem zehnten Platz.", "Die Investitionskosten von rund 44 Millionen Euro werden je zur Hälfte vom Bund und dem Land Baden-Württemberg getragen.", "Mit dem neuen Superrechner sind noch komplexere Simulationen für Wissenschaft und Industrie möglich. So soll berechnet werden können, wie Windräder gestaltet werden müssen, damit die Anlagen den meisten Strom erzeugen und dabei für die Anwohner den geringsten Lärm machen. Im Flugzeugbau kann \"Hawk\" den Windwiderstand von Tragflächen berechnen, um zu sehen, wie diese optimal gestaltet sein müssen.", "Ziel der Wissenschaftler ist es aber, künftig auch von Menschen beeinflusste Entwicklungen wie Pandemien oder Flüchtlingsströme zu berechnen. Resch hofft, dass man in drei bis fünf Jahren so weit sein wird. Solche Berechnungen sind nach Reschs Angaben besonders anspruchsvoll, weil menschliches Verhalten schwer vorhersehbar ist.", "\"Hawk\" erbringt eine Spitzenleistung von 26 Petaflops. Ein Petaflops entspricht einer Billiarde Fließkomma-Berechnungen pro Sekunde. In der jüngsten Liste der weltweit 500 schnellsten Superrechner nehmen Anlagen in den USA, China und in der Schweiz die vordersten Plätze ein. Demnach ist der bislang schnellste deutsche Rechner der \"\"SuperMUC-NG\" im Leibniz-Rechenzentrum in München. Die Hauptspeicherkapazität von \"Hawk\" beträgt 1,4 Petabyte. Das ist etwa 250 000 Mal so viel wie der Speicher eines normalen Arbeitscomputers."], "Bamf-Studie: Drei Viertel der Geflüchteten fühlen sich in Deutschland willkommen": ["18.49 Uhr: Drei Viertel der nach Deutschland geflüchteten Menschen fühlen sich hier willkommen, machen sich aber wegen ihrer wirtschaftlichen Situation Sorgen. Das sind die Ergebnisse einer am Dienstag veröffentlichten Studie des Forschungszentrums des Bundesamtes für Migration und Flüchtlinge (Bamf).", "Wichtige Faktoren für die Lebenszufriedenheit der Geflüchteten seien die familiäre und gesundheitliche Situation, der aufenthaltsrechtliche Status sowie die Erwerbs- und Wohnsituation und das Ausmaß der sozialen Kontakte zu Deutschen, erklärte Projektleiterin Nina Rother. Die Zufriedenheit mit der Erwerbs- und Einkommenssituation variiere je nach individueller Erwerbstätigkeit. \"Diese Ergebnisse deuten darauf hin, dass sich trotz der Verbesserungen bei Arbeit und Einkommen ein großer Teil der Geflüchteten mit dem bereits Erreichten nicht zufriedengibt, sondern weiter vorankommen will\", erklärte Rother.", "Zentrale Voraussetzung für die berufliche und soziale Integration seien gute Deutschkenntnisse der Flüchtlinge. Diese haben sich der Studie zufolge 2018 weiter verbessert. 44 Prozent schätzen ihre Deutschkenntnisse demnach als gut oder sehr gut ein, 2017 waren es noch 35 Prozent, bei der ersten Befragung 2016 22 Prozent. Der Anteil von Personen ohne jegliche Deutschkenntnisse ist auf fünf Prozent gesunken.", "Für die gemeinsame Studie des Instituts für Arbeitsmarkt- und Berufsforschung (IAB), des Forschungszentrums des Bundesamtes für Migration und Flüchtlinge und des Sozio-ökonomischen Panels wurden den Angaben zufolge 7950 Geflüchtete befragt, die von 2013 bis 2016 nach Deutschland gekommen sind und hier einen Asylantrag gestellt haben.", "Einer im Februar veröffentlichten Studie des IAB zufolge geht knapp die Hälfte der seit 2013 nach Deutschland Geflüchteten fünf Jahre nach ihrer Ankunft einer geregelten Arbeit nach."], "Inder kauft Grundstücke auf, um Tigerreservat wachsen zu lassen": ["Dienstag, 18. Februar, 14.00 Uhr: Für den Inder Aditya Singh geht es seit über 20 Jahren nur um die Natur und deren Tierreich. 1998 gab er seinen Beruf und sein Haus in Delhi auf, um mit seiner Frau Poonam in die Nähe des berühmten Ranthambore Tigerreservat zu ziehen. Gegenüber \"Quartz India\" erklärte Singh, dass er seitdem immer wieder kleine Stücke Land gekauft habe, die an das Reservat angrenzen. Und diese hätte er bis heute einfach nur wachsen und gedeihen lassen.", "Dieses Land, Bhadlav genannt, sei von ansässigen Bauern verlassen worden, nachdem Raubtiere wie Tiger den Farmen immer öfter zu Nahe gekommen waren. Gemeinsam habe das Paar dort ein Touristen-Resort eröffnet, von dem verdienten Geld seien regelmäßig neue Flächen gekauft worden. Mittlerweile habe Singh eine Gesamtfläche von etwa 14 Hektar in seinem Besitz, weitere 2 Hektar etwas außerhalb des Reservats.", "\"Wir haben dem Land die Möglichkeit gegeben, sich zu erholen und jetzt, 20 Jahre später hat es sich zu einem üppigen grünen Wald entwickelt, der regelmäßig von Tigern, Leoparden und Wildschweinen über das gesamte Jahr besucht wird\", berichtet Singh. Wasserstellen habe er ebenfalls mit seiner Frau in verschiedenen Bereichen angelegt. Wenn es nach Singh gehe, solle zu der bisherigen Fläche noch eine Menge Land hinzu kommen, alles für die Natur."], "Jeff Bezos will zehn Milliarden Dollar für Kampf gegen Klimawandel spenden": ["22.02 Uhr: Der Gründer und Chef des Internetkonzerns Amazon, Jeff Bezos, will zehn Milliarden US-Dollar für die Bekämpfung des Klimawandels spenden. Das schrieb Bezos, der laut Rangliste des \"Forbes\"-Magazins der reichste Mann der Welt ist, am Montag auf seinem Instagram-Konto. \"Der Klimawandel ist die größte Bedrohung für unseren Planeten\", mahnte Bezos dort. Er gründe daher den \"Bezos Earth Fund\", mit dem Wissenschaftler, Aktivisten und Nichtregierungsorganisationen beim Kampf gegen den Klimawandel finanziell unterstützt werden sollten. Erste Fördergelder sollten ab dem Sommer fließen.", "Bezos' Vermögen wird bei \"Forbes\" auf fast 130 Milliarden US-Dollar geschätzt. Er war in der Vergangenheit Kritik ausgesetzt, dass er gemessen an seinem Reichtum vergleichsweise wenig Geld spende. In den vergangenen Jahren hatte er seine Spenden jedoch ausgebaut. Erst vor wenigen Tagen hatte Bezos Schlagzeilen gemacht mit dem Kauf eines Luxusanwesens in Beverly Hills für 165 Millionen US-Dollar."], "Weniger Straftaten in Hessen: Niedrigste Kriminalitätsbelastung seit 40 Jahren": ["18.06 Uhr: Hessens Sicherheitsbehörden kommen bei der Verbrechensbekämpfung im Land weiter voran. Im Jahr 2019 ging die Zahl der Straftaten insgesamt deutlich zurück. Gleichzeitig verbuchten die Ermittler im Jahresvergleich eine verbesserte Aufklärungsquote. Innenminister Peter Beuth (CDU) sprach am Montag in Wiesbaden von der besten Kriminalstatistik in der Geschichte Hessens.", "Mit 364.833 Straftaten wurden im Land nach Angaben von Beuth knapp 8000 Fälle weniger (minus 2,1 Prozent) als noch im Jahr zuvor gezählt. Das sei der niedrigste Wert seit dem Jahr 1980. Die Kriminalitätsbelastung sei mit 5823 Straftaten pro 100.000 Einwohner ebenfalls weiter rückläufig (2018: 5971 Fälle).", "65,2 Prozent der polizeilich bekannt gewordenen Delikte wurden im vergangenen Jahr aufgeklärt. Das sei der mit Abstand höchste jemals gemessene Wert seit Einführung der Kriminalstatistik im Jahr 1971, betonte der Innenminister. Im Jahr 2018 hatten die Ermittler 64,2 Prozent der Straftaten aufklären können.", "\"Die Wahrscheinlichkeit in Hessen Opfer einer Straftat zu werden, ist weiter deutlich gesunken\", versicherte Beuth. \"Hessen gehört zu den sichersten Bundesländern in Deutschland.\" Es gebe nicht nur mehr Personal bei der Polizei. Die Ordnungshüter zeigten auch deutlich mehr Präsenz, um das Sicherheitsgefühl in der Bevölkerung zu stärken.", "Bei den Wohnungseinbruchdiebstählen, der Straßenkriminalität sowie der Allgemeinkriminalität von Zuwanderern seien Rückgänge verzeichnet worden, berichtete Landespolizeipräsident Udo Münch. Ohne die aufenthaltsrechtlichen Verstöße habe es 16 882 Fälle gegeben, bei denen ein Zuwanderer als Tatverdächtiger ermittelt wurde (minus 12,5 Prozent).", "Überwiegend sei es dabei um Vermögens- und Fälschungsdelikte und Beförderungserschleichungen gegangen. Zudem seien 363 Fälle von Straftaten gegen die sexuelle Selbstbestimmung (minus fünf Prozent) registriert worden. Insgesamt sei bei den Straftaten im Zusammenhang mit Zuwanderung am meisten gegen Personen aus Afghanistan und Syrien ermittelt worden, sagte Minister Beuth. 400 ausländische Intensivtäter, die für rund 9000 Straftaten verantwortlich gemacht werden, seien aus Hessen abgeschoben worden.", "Im Gegensatz zum allgemeinen Landestrend gab es nach Angaben des Ministers deutlich mehr politisch motivierte Vorfälle in Hessen im Jahr 2019. Der Anstieg um 26 Prozent auf 1654 Straftaten sei vor allem auf Propagandadelikte zurückzuführen. Alleine bei den rechtsgerichteten Taten habe es insgesamt ein Plus um 52 Prozent auf 917 Fälle gegeben.", "In die polizeiliche Kriminalstatistik sei dabei auch der Mord an dem Kassler Regierungspräsidenten Walter Lübcke eingeflossen, bei dem die Bundesanwaltschaft von einem rechtsextremen Hintergrund ausgeht. Der starke Zuwachs in diesem Feld sei aber primär auf Propagandadelikte zurückzuführen, teilte Beuth mit.", "Es habe 75 Fälle von Bedrohungen gegen Amts- und Mandatsträger gegeben, die meisten aus dem rechtsgerichteten Spektrum. 2018 seien lediglich 20 dieser Fälle gemeldet worden. Die Zahl der antisemitischen Straftaten sei um 28 auf 78 nach oben gegangen.", "Hessens Landtagsopposition warnte vor den Folgen wegen des deutlichen Anstiegs rechtsgerichteter Straftaten. Der Rechtsextremismus müsse mit allen Mitteln bekämpft werden in Hessen. Hass und Hetze seien keine Dumme-Jungen-Streiche, sondern die Saat der Gewalt gegen Andersdenkende.", "Bei den religiös motivierten Straftaten registrierten die Ermittler den Angaben zufolge eine Zunahme von 30 auf 42 Fälle. Dabei seien 20 Straftaten mit angenommenem terroristischem Hintergrund (2018: 15) erfasst worden. Bei den Taten mit ausländischen Ideologien habe die Zahl der Fälle bei 150 nach 118 im Jahr zuvor gelegen. Die Zahl der Delikte aus dem linken Spektrum ging den Angaben zufolge leicht auf 220 zurück.", "Weitere deutliche Zuwachsraten gab es nach Angaben der Präsidentin des Landeskriminalamtes, Sabine Thurau, bei der Internetkriminalität sowie der Kinderpornografie. In beiden Deliktfeldern sei jeweils ein sehr umfangreiches Ermittlungsverfahren mitverantwortlich für die Entwicklung."], "Weil ihr Pferd alleine zum Stall lief: Verletzte Reiterin im Wald gerettet": ["12.16 Uhr: In der Nähe von Kleinkahl (Kreis Aschaffenburg) wurde eine verletzte junge Frau am Samstagnachmittag von Rettungskräften der Bergwacht und Feuerwehr aus einem Waldgebiet geborgen. Zunächst war sie mit ihrem Pferd auf einem Forstweg unterwegs, plötzlich scheute das Tier und warf die Reiterin ab. Dabei wurde die Frau vorübergehend bewusstlos, berichtet die Polizei.", "Das Pferd lief alleine zum Stall zurück, weswegen Freunde der jungen Frau versuchten, sie telefonisch zu erreichen. Aufgrund der durch den Sturz erlittenen Verletzungen konnte sich die Reiterin nicht bewegen, jedoch lotste sie die Freunde zu ihrem Unfallort. Dorthin kamen wenig später auch die alarmierten Rettungskräfte, zur Untersuchung wurde die Frau ins Krankenhaus transportiert."], "\"Haben sie lebend gefunden\": Studentin nach Tagen aus australischer Wildnis gerettet": ["Montag, 17. Februar, 07.36 Uhr: Nach fünf Tagen in der australischen Wildnis hat die Polizei eine vermisste Studentin wiedergefunden. Die 26-jährige Yang Chen war am vergangenen Mittwoch bei einer Wanderung an einem Wasserfall in Tallebudgera nahe der Stadt Gold Coast im Bundesstaat Queensland verschwunden. Nach heftigen Regenfällen und Überschwemmungen wurde sie am Montag gerettet. \"Wir haben sie lebend gefunden\", sagte eine Polizeisprecherin.", "Die Suche nach der jungen Frau war wegen des Regens zwischenzeitlich unterbrochen worden. Am Montag beteiligten sich Medienberichten zufolge dann auch Polizeitaucher an der Suche. Die Frau, die in Gold Coast studiert, wurde in der Nähe des Wasserfalls gefunden, an dem ihr Begleiter sie am Mittwoch aus den Augen verloren hatte.", "Die Frau wurde in ein Krankenhaus gebracht, ist aber offenbar wohlauf. Sie habe so ausgesehen, als habe sie \"ein ganz schönes Trauma durchgemacht\", sagte der Sanitäter Gary Berkowitz. Sie habe aber \"überraschend gute Laune\" gehabt."], "Löwen verhungerten fast in sudanesischem Zoo - nach Hilferuf wurden sie gerettet": ["15.51 Uhr: In einem Zoo in der sudanesischen Hauptstadt Khartum drohten fünf abgemagerte afrikanische Löwen zu verhungern. Über Wochen hatten sie kaum etwas zu essen und zu trinken bekommen. Ein Mann hatte die Tiere entdeckt und daraufhin einen Hilferuf gestartet. Jetzt wurden sie gerettet.", "Osman Salih hatte die afrikanischen Löwen vor rund vier Wochen im sudanesischen Al-Qureshi Park entdeckt. Einige der Löwen hatten zwei Drittel ihres ursprünglichen Körpergewichts verloren, waren nur noch Haut und Knochen. Der Anblick hatte Salih so sehr erschüttert, dass er beschloss, Fotos zu machen und sie zusammen mit einem Hilferuf auf Facebook zu teilen. Die Bilder sorgten weltweit für Entsetzen. Auch eine Petition zur Rettung der Tiere wurde gestartet.", "Wie Salih der \"Tagesschau\" sagt, habe er noch weit mehr unternommen als das. So habe er Futter für die Tiere organisiert und auch Kontakt zur sudanesischen Regierung sowie mit verschiedenen Organisationen aufgenommen. Letztlich mit Erfolg. So habe die Tierschutzorganisation Vier Pfoten inzwischen Hilfe angeboten. Zudem kümmere sich ein spezieller Tierarzt um die Tiere.", "Ein Löwe hat es leider nicht geschafft. Für die anderen vier stünden die Überlebenschancen jedoch gut. Sie hätten bereits wieder kräftig zugenommen. Das verdanken die Helfer auch den zahlreichen Lebensmittelspenden, die unmittelbar nach dem Hilferuf an den Zoo geschickt wurden. Jetzt beginne die Suche nach einem neuen Gehege für die Löwen, artgerecht, mit Auslauf. Für Osman Salih ein großartiger Erfolg. \"Sie sehen jetzt wie Löwen aus\", sagt er. \"Es steht auch für Menschlichkeit, dafür dass Menschen und Tiere Rechte haben in diesem Land.\""], "\"Musste nicht lange überlegen\": Mann rettet seiner Frau mit seiner Niere das Leben": ["Sonntag, 16. Februar, 08.37 Uhr: Der Australier Leigh Anstey hat seiner Frau, Leigh Taylor das wohl schönste aller Geschenke gemacht - und ihr das Leben gerettet.", "Seine Frau litt seit ihrer Jugend unter Nierenprobleme, die durch eine Grippe jüngst schlimmer wurden, sodass eine neue Niere notwendig wurde. Das Paar hatte sich bereits auf eine lange, beschwerliche Suche nach einem geeigneten Spenderorgan eingestellt, doch Ehemann Leigh stellte sich als perfekter Spender heraus. \"Als ich sah, wie die Frau, die ich liebe, starb, musste ich nicht lange überlegen\", sagte Leigh der \"Brisbane Times\".", "Bereits am 4. Februar wurde das Paar in einer Klinik in Brisbane operiert. Laut \"Brisbane Times\" lief der Eingriff fehlerfrei, beide sollen das Krankenhaus bereits wieder verlassen haben."], "Passagiere warteten für ihn: Man schafft es wegen netter Geste zum Vater-Tochter-Tanz": ["Sonntag, 16. Februar, 05.04 Uhr: Ein Passagier einer American Airlines Maschine von Nashville nach Charlotte, USA, hatte es kürzlich sehr eilig und konnte auf die Unterstützung seiner Mitflieger bauen. Mike Good, Vater von Zwillingen, wollte es unbedingt rechtzeitig zum Vater-Tochter-Tanz mit seinen Töchtern schaffen. Dafür musste er aber seinen Anschlussflug erwischen. Die Zeit drängte.", "Ohne, dass er damit gerechnet hatte, blieben alle Passagiere nach der Landung in Charlotte auf ihren Plätzen sitzen, nur damit er schneller aus dem Flugzeug aussteigen und zum nächsten Flieger laufen konnte. Das berichtet der britische „Mirror“. Sonst ist es normalerweise so, dass die Flugzeuginsassen es kaum erwarten können auszusteigen und dann die Gänge des Fliegers blockieren.", "Auf Social Media sorgte die Geste nun für Aufmerksamkeit, viele Nutzer sind gerührt. \"Alle feuerten ihn an und klatschten, als er den Gang entlanglief\", schreibt eine Twitter-Nutzerin, die mit im Flieger gewesen zu sein schien. \"Ich bin in einem Flugzeug und der gesamte Flieger saß still, so dass ein Mann auf dem letzten Platz hinten im Flugzeug aussteigen und zu seinem nächsten Flug rennen konnte, um zu versuchen, es zum ersten Vater-Tochter-Tanz seiner Zwillingstöchter zu schaffen.\"", "Auch Good soll sich mittlerweile auf Twitter geäußert haben. Er habe es geschafft. \"Ja, ich war 50 Minuten zu spät - aber ich schaffte es zu Emily & Lucy's Tanz. Vielen Dank an alle, und besonders an die Flugbegleiterin - ich habe nie danach gefragt, es war alles ihre Idee!\""], "Seit 8 Jahren: Mann bringt einsamen Frauen an Valentinstag eine Rose vorbei": ["22.10 Uhr: Für Paare ist Valentinstag einer der romantischsten Tage des Jahres. Für einsame Menschen kann es allerdings ein bedrückendes Gefühl sein, am 14. Februar alleine zu Hause zu sitzen. Deshalb hat es sich der 29-jährige Seth Stewart aus Spokane im US-Bundesstaat Washington zur Aufgabe gemacht, den Singlefrauen, Witwen und Ehefrauen von Soldaten in seiner Umgebung an Valentinstag eine Rose vorbeizubringen, und ihnen so eine kleine Freude zu bereiten.", "Wie der Nachrichtensender CNN berichtet, pflegt er diese Tradition seit nunmehr acht Jahren. Allein in diesem Jahr hat Stewart, gemeinsam mit einem seiner Brüder und mehreren Freunden, Hunderte Rosen verteilt. Finanziert werden die Rosen über Crowdfunding.", "Die Anfragen erhält Stewart entweder von den Frauen selbst oder von deren Bekannten und Freunden. \"Einige Geschichten sind so bewegend\", so Stewart zu CNN. Die Rosen sollen die Person daran erinnern, dass sie nicht alleine ist, sagt er weiter."], "Nahrhaft kochen ohne Strom: Bundesamt plant \"Notfallkochbuch\"": ["20.10 Uhr: Das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe (BKK) will Bürgern ein \"Notfallkochbuch\" für Zeiten ohne funktionierenden Strom an die Hand geben. Es soll Rezepte enthalten, die man ohne elektrische Küchengeräte und auch ohne Leitungswasser in die Tat umsetzen kann. In seiner Ankündigung verweist das Amt beispielhaft auf den großen Stromausfall in Berlin-Köpenick im vergangenen Jahr.", "Im Februar 2019 waren dort mehr als 30 000 Haushalte und 2000 Gewerbebetriebe länger als 30 Stunden von der Energieversorgung abgeSchnitten. Der Vorfall ging auf den Fehler einer Baufirma zurück, die Stromkabel bei Arbeiten an der Salvador-Allende-Brücke durchtrennte. Es gehe um die Frage, wie man in solchen Zeiten dennoch eine \"nahrhafte Mahlzeit\" zubereiten könne, erklärte das BKK. Über das \"Notfallkochbuch\" berichtet \"Der Spiegel\" in seiner neuen Ausgabe.", "BKK-Präsident Christoph Unger sprach am Freitag auf dpa-Anfrage von der \"Fähigkeit zur Selbsthilfe und zum Selbstschutz, verbunden mit der Übernahme an Verantwortung für sich und andere\", die man fördern wolle. \"Insofern raten wir nicht nur zur Bevorratung von Lebensmitteln, sondern wollen mit diesem organisationsübergreifenden Projekt den Bürgerinnen und Bürgern auch praktische Hilfe anbieten!\" Die Rezepte sollen in Form eines Wettbewerbs gesammelt werden - Bürger können ihre Ideen einreichen."], "5-Jähriger aus Georgia rettet Schwester und Hund aus brennendem Haus": ["Freitag, 14. Februar, 14.03 Uhr: In einem Facebook-Post berichtet das Bartow County Fire Department (BCFD) über den 5 Jahre alten Noah Woods, aus Georgia. Grund dafür sei sein Heldenmut und die schnelle Reaktion in einer lebensgefährlichen Situation. Mitten in der Nacht sei der Junge plötzlich aufgewacht, weil sich in seinem Kinderzimmer ein Feuer ausgebreitet habe. Gedankenschnell habe er sich seine 2-jährige Schwester geschnappt und sei mit ihr aus dem Fenster in Sicherheit gestiegen. Um seinen Hund zu retten, sei er zurück in das Zimmer geklettert und habe diesen ebenfalls hinaus getragen.", "Anschließend habe er seinen Onkel aufgeweckt, um gemeinsam den Rest der Familie zu alarmieren. Noah und vier weitere Familienmitglieder seien mit leichten Verbrennungen und Rauchvergiftungen davon gekommen. Weil er sich und insgesamt sieben Familienmitglieder vor dem Feuer gerettet habe, werde er nun von BCFD Chief Dwayne Jamison mit einer Auszeichnung als Ehren-Feuerwehrmann von Bartow County versehen."], "Nach monatelangem Kampf: Alle Brände in australischem Bundesstaat unter Kontrolle": ["Donnerstag, 13. Februar, 15.18 Uhr: Die seit Monaten wütenden Buschfeuer im australischen Bundesstaat New South Wales sind nach offiziellen Angaben allesamt unter Kontrolle. Es sei eine \"sehr traumatische und anstrengende\" Brandsaison gewesen, teilte die Feuerwehr am Donnerstag auf Twitter mit. In dem südöstlichen Bundesstaat, der am schwersten von den Feuern betroffen war, sind seit September Millionen Hektar Land verbrannt. 25 Menschen starben, mehr als 2400 Häuser wurden von den Flammen zerstört.", "Anfang Februar setzte dann heftiger Regen ein und überflutete ganze Landstriche. Den Einsatzkräften kamen die Unwetter zugute: \"Die Feuerwehr hat sehr hart gearbeitet, aber ohne den Regen wäre es nicht möglich gewesen\", sagte Feuerwehrsprecher James Morris der Deutschen Presse-Agentur.", "Derzeit brennen in New South Wales demnach noch 24 Feuer. Die meisten davon seien aber klein und würden sich \"sehr wahrscheinlich\" nicht ausbreiten, sagte Morris weiter. Dennoch seien die Einsatzkräfte weiter im Einsatz, um die betroffenen Gebiete zu beobachten. \"Die Brandsaison ist nicht vorbei\", sagte Morris."], "Weniger Feinstaub, weniger Stickstoffdioxid: Luftqualität in Deutschland wird besser": ["22.40 Uhr: Weniger Feinstaub und weniger Stickstoffdioxid: Die Belastung der Luft mit Schadstoffen unter anderem durch den Autoverkehr hat sich in im vergangenen Jahr deutschlandweit gebessert. Nach Angaben des Umweltbundesamtes (UBA) ging die Belastung mit Stickstoffdioxid (NO2) 2019 deutschlandweit zurück. Der Grenzwert von 40 Mikrogramm NO2 pro Kubikmeter Luft wurde 2019 im Jahresmittel nur noch an rund 20 Prozent der verkehrsnahen Messstationen überschritten, im Jahr zuvor war dies noch an 42 Prozent der Messstellen der Fall.", "Dies zeige, \"dass Umweltpolitik wirkt\", erklärte UBA-Präsident Dirk Messner. Bund, Länder und Kommunen, die viel für bessere Luft investiert hätten, könnten den Erfolg nun an den niedrigeren Messwerten ablesen. Bundesumweltministerin Svenja Schulze (SPD) bezeichnete die aktuellen Messwerte am Dienstag als \"erfreulich\". Nach Einschätzung der Wirtschaft verlieren Fahrverbote damit an Bedeutung. Umweltschützer mahnen hingegen, dass es trotz besserer Werte noch keine Entwarnung gebe."], "Kandidat für Krokodil-Rettung gefunden": ["Mittwoch, 12. Februar, 11.29 Uhr: Das klingt wie aus einem \"Crocodile Dundee\"-Film: Ein Australier will in Indonesien ein Krokodil von einem Reifen um den Hals befreien. Der Fernseh-Tierexperte Matt Wright reiste dazu nach Palu auf Sulawesi. Dort steckt ein Krokodil in Nöten. Erstmals wurde es 2016 mit dem Reifen um den Hals gesehen. Bislang waren alle Versuche, es zu retten vergeblich. Ein Wettbewerb mit Belohnung wurde abgesagt, weil sich niemand meldete. Nun will Wright, bekannt aus der \"National Geographic\"-Sendung \"Outback Wrangler\", sein Glück versuchen.", "Eine Falle im Fluss sei bereits installiert, berichtete der Krokodilfänger bei Instagram. Wie der regionale Naturschutz-Chef Hasmuni Hasmar der Deutschen Presse-Agentur sagte, bereitet Wright zudem Mitglieder von Hasmars Spezialteam auf die Reptil-Rettung vor. Auch der Krokodilbezwinger Chris Wilson sei dabei."], "Nach Super Bowl übrig geblieben: 30.000 Pfund an Lebensmitteln an Bedürftige verteilt": ["16.35 Uhr: Das Hard Rock Stadium aus Miami (Florida) war nicht nur Schauplatz des diesjährigen Super Bowls, sondern auch Ausgangspunkt einer großzügigen Spendenaktion. Rund 30.000 Pfund an übrig gebliebenen Lebensmitteln sind nach dem Event übrig geblieben, berichtet „ESPN“ – darunter Chicken Wings, Rippchen, Steaks und diverse Feinkost aus den VIP-Logen. Zu schade, um die Lebensmittel einfach wegzuwerfen.", "Die Umweltschutzinitiative „NFL Green“ habe deswegen zusammen mit dem Lebensmittelunternehmen „Centerplate“ und dem Verein „Food Rescue US“ das Essen an lokale Hilfsorganisationen gespendet. Sie wiederum hätten 20.000 Bedürftige damit versorgt. Ellen Bowen, Vorsitzende von „Food Rescue US Miami“ sagte dazu: „Wir wollen Menschen in Not einfach nur helfen.“ Eine Aktion in dieser Größe habe es bisher nicht gegeben."], "Dank Tempolimit und Fahrverboten: NO2-Belastung in deutschen Städten geht zurück": ["Dienstag, 11. Februar, 11.27 Uhr: Die Belastung der Stadtluft durch Diesel-Abgase geht weiter zurück. Einer Auswertung des Umweltbundesamts (UBA) zufolge wurde der Grenzwert für Stickstoffdioxid (NO2) im vergangenen Jahr noch an einer von fünf verkehrsnahen Messstationen überschritten - im Vorjahr war der Anteil noch mehr als doppelt so hoch. \"Die Luftqualität in 2019 hat sich verbessert\", sagte Bundesumweltministerin Svenja Schulze (SPD). Allerdings wird der zulässige Jahresmittelwert von 40 Mikrogramm pro Kubikmeter Luft weiterhin in mindestens 19 deutschen Städten gerissen.", "Bisher wurden fast nur automatisch messende Stationen berücksichtigt. Wenn im Mai Daten weiterer Stationen vorliegen, könnte die Zahl auf 25 bis 30 Städte steigen, sagte UBA-Chef Dirk Messner am Dienstag. 2018 war der Jahresmittelwert noch in 57 deutschen Städten zu hoch.", "Gründe für den Rückgang sind den UBA-Experten zufolge unter anderem Tempolimits, Fahrverbote oder umweltfreundlichere Busse, aber auch Updates der Software für die Abgasreinigung, der Austausch älterer Autos durch neuere und das Wetter. Beim Feinstaub gab es 2019 erstmals keine Überschreitungen des derzeit geltenden Grenzwertes.", "Die NO2-Belastung ist der Grund, warum es etwa in Stuttgart, Hamburg und Berlin auf bestimmten Strecken Fahrverbote für ältere Dieselautos gibt. Diese sind laut UBA in Städten die Hauptursache für zu viel gesundheitsschädliches NO2. Auch mit Umtausch- und Umrüstprogrammen versuchen Bundesregierung und Autoindustrie, den NO2-Ausstoß zu senken."], "Taucher rettet Frau trotz Sturmböen aus dem Main": ["18.37 Uhr: Mitten im Sturm Sabine hat ein Rettungstaucher der Feuerwehr in Würzburg eine Frau aus dem Main geholt und sie so vor dem Ertrinken bewahrt. Die Frau war geschwächt und drohte in den Fluten unterzugehen, wie die Stadt Würzburg am Montag mitteilte. Es habe starke Strömung geherrscht, auch Sturmböen seien während der Rettungsaktion aufgekommen. Feuerwehrleuten und Tauchern sei es aber trotzdem gelungen, die Frau in ein Boot zu hieven. Von dort aus sei sie an Land gebracht worden, sagte der leitende Branddirektor, Harald Rehmann. Wie die Frau ins Wasser gekommen war, war zunächst unklar."], "Kann Leben retten: App zeigt Hamburgern, wo der nächste Defibrillator ist": ["10. Februar, 13.20 Uhr: Die wenigsten Menschen wissen, was getan werden sollte, wenn plötzlich der Partner, einer Bekannter oder ein Fremder auf der Straße einen akuten Herzanfall hat. Dabei ist die Soforthilfe bei einem plötzlichen Herzstillstand lebensnotwendig. Allein die Herzdruckmassage und im besten Fall der Einsatz eines Defibrillators können das Leben des leblosen Patienten retten. Natürlich hat man so ein Gerät nicht in der Handtasche. Trotzdem kann man in Hamburg binnen kürzester Zeit einen automatisierten externen Defibrillator (AED) finden und weitere Ersthelfer alarmieren. Dafür sorgt der Arbeiter-Samariter-Bund (ASB).", "Er sammelt die Daten von frei zugänglichen Defibrillatoren und zeigt sie in einer App an. „Im Moment sind 1065 Defibrillatoren gelistet. Es gibt sicherlich noch viel mehr. Wir sind stetig daran, die Zahlen zu erhöhen“, sagte Petra Witt vom ASB. Sie ist die Leiterin des Projekts „Hamburg schockt“.", "Sie wirbt dafür, dass Unternehmen und Bürger die AEDs in ihrer Umgebung an den ASB melden. Ob Behörde, Hotel, Nachrichtenagentur, Museum, Universität, Sportverein oder IT-Unternehmen - jeder könne und sollte auf diese Weise die Geräte für den Notfall auffindbar machen. „In der Innenstadt findet man binnen kürzester Zeit ein Gerät. Aber in den Außenstadtbereichen gibt es noch weiße Flecken und Lücken, die wir füllen müsse“ sagte Witt. „Da sind wir auf einem sehr guten Weg.“ Jede Woche werden dem ASB über die kostenlose „Hamburg schockt“-App mindestens drei bis fünf neue Defibrillatoren gemeldet.", "Die AEDs analysieren den Herzrhythmus des Opfers automatisch und geben dem Nutzer klare Anweisungen, so dass auch Laien damit Leben retten können. Ein fehlerhafter Gebrauch sei damit praktisch ausgeschlossen. In sehr vielen Fällen könnten Betroffene das Kammerflimmern überleben, wenn rasch eine Herz-Lungen-Wiederbelebung gemacht oder ein Defibrillator eingesetzt werde, betonte der ASB. Der plötzliche Herztod zählt der Deutschen Herzstiftung zufolge zu den häufigsten Todesursachen in Deutschland. In Hamburg sterben dem ASB zufolge jedes Jahr rund 2000 Menschen daran."], "Bericht: Bestellungen von Organspendeausweisen im Januar verdoppelt": ["13.28 Uhr: Im Zuge der Diskussion vor der Bundestagsentscheidung über eine Organspende-Reform hat sich die Zahl der Bestellungen von Spenderausweisen laut einem Medienbericht im Januar verdoppelt. In dem Monat wurden 740 000 Ausweise bestellt, wie das Wirtschaftsmagazin \"Business Insider\" unter Berufung auf Zahlen der Bundeszentrale für gesundheitliche Aufklärung (BZgA) berichtet. Zuvor gab es nach Angaben des BZgA im Schnitt rund 330 000 Bestellungen pro Monat.", "Außerdem verzeichne die Informationsseite des BZgA eine stark erhöhte Nachfrage. Die Aufrufe stiegen demnach von 30 000 monatlich auf über 175 000 Aufrufe im Januar.", "Der Bundestag hatte Mitte Januar nach kontroverser Debatte eine moderate Reform der Organspende beschlossen. Künftig sollen alle Bürger mindestens alle zehn Jahre direkt auf das Thema Organspende angesprochen werden - etwa wenn sie im Bürgeramt einen Personalausweis beantragen oder verlängern. Auch das Informationsangebot zum Thema Organspende soll ausgeweitet werden."], "Dank schielendem Kater Belarus wurden tausende Dollar für Tierrettung gespendet": ["Sonntag, 8. Februar, 08.10 Uhr: Der kleine Kater Belarus hat schon vielen anderen Katzen geholfen. Belarus stammt aus San Francisco, Kalifornien. Dort rettete ihn seine Besitzerin, Rachel Krall, im Juni 2018 aus einem Tierheim. Kroll, die nach eigenen Angaben „eigentlich keine Katzen-Liebhaberin“ ist, sah den Kater auf einem Foto und hat sich „sofort in ihn verliebt“. Der Grund: Belarus hat Strabismus, er schielt.", "Kurz nachdem Belarus in seinem neuen Zuhause einziehen durfte, hat seine Besitzerin ihm einen Instagram-Account erstellt. Die mittlerweile mehr als 250.000 Follower verfolgen täglich, was der schielende Kater so treibt. Um seinen Bekanntheitsgrad zu steigern, begann Krall vor einiger Zeit mit dem Verkauf von T-Shirts und Kapuzenpullis, die mit Belarus Gesicht verziert waren. Doch Krall spendet den gesamten Erlös an Tierrettungsorganisationen.", "Mehrere tausend Euro hätten Belarus und Frauchen schon verdient und gespendet, sagt sie. „Letztes Jahr spendeten wir 6.000 US-Dollar an Tierheime, 4.000 US-Dollar an Tierheim, aus dem Belarus stammt, 1.000 US-Dollar an das Sonoma Community Animal Response Team für ihre Bemühungen, Tiere vor dem Lauffeuer in Sonoma zu retten, und 1.000 US-Dollar an Cat Town of Oakland.“"], "Schwedin Emma kämpft sich immer wieder durch Flammenhölle, um ihre sechs Kinder zu retten": ["Freitag, 7. Februar, 07.05 Uhr: Die Schwedin Emma Schols aus Esbyn hat eine nahezu übermenschliche Leistung vollbracht, um ihre sechs Kinder aus ihrem brennenden Haus zu retten. Fünf Monate lag sie im Krankenhaus, erst vor wenigen Tagen konnte sie zurück zu ihrer Familie. Bereits am 3. September 2019 war es zu der Tragödie gekommen. Wie die schwedische Zeitung \"Aftonbladet\" berichtete, wurde die 30-Jährige nachts von den Rufen ihres Sohnes geweckt, der zuerst mitbekommen hatte, dass das Haus der Familie in Flammen steht.", "Die 30-Jährige rannte daraufhin die Treppe hinunter in das Wohnzimmer und sah, dass alles brannte. Ihr Ehemann war zu diesem Zeitpunkt nicht zuhause, er hatte Nachtschicht. Zwei Kinder versteckten sich in ihrem Zimmer vor dem Rauch. \"Ich sah, dass wir raus mussten und schützte die beiden auf dem Weg zur Haustüre mit meinem Körper\", so Schols. Als sie die Haustüre öffnete, schlugen die Flammen durch den Sauerstoff hinter ihr aus: \"Ich spürte, wie mein Rücken verbrannte.\" Sie schickte die beiden Kinder zu den Nachbarn und sagte ihnen, dass sie nicht wiederkommen sollten, denn sonst \"würden sie sterben\".", "Obwohl die ganze Treppe brannte, kämpfte sich die 30-Jährige anschließend wieder durch das Haus: \"Ich wusste, dass ich dort oben noch weitere vier Kinder hatte. Also bin ich ins Feuer gegangen, die Treppe hinauf. Bei jedem Schritt dachte ich: 'Es ist unmöglich, es ist unmöglich.\"", "Oben angelangt, schickte sie die beiden neun und elf Jahre alten Kinder auf den Balkon, von wo aus es den beiden gelang, hinabzusteigen. Auch den Siebenjährigen, der auf der Suche nach einem Feuerlöscher gewesen war, fand sie und schickte ihn zum Balkon. Doch ihre einjährige Tochter befand sich noch im Schlafzimmer: \"Überall war dicker Rauch, sie stand in ihrem Bettchen, schrie, weinte und zitterte.\"", "Obwohl Schols zu diesem Zeitpunkt bereits Verbrennungen am gesamten Körper hatte und brannte, schaffte sie es zu ihrem Baby: \"Ich kann sie normalerweise ohne Probleme hochheben, aber sie war in diesem Moment so schwer. Ich dachte, ich würde es nicht mehr schaffen und sterben.\" Dann dachte sich die Schwedin laut \"Aftonbladet\", dass sie die sechs Kinder, die sie auf die Welt gebracht hatte, auch retten müsste: \"Dann bekam ich eine riesige Kraft und schaffte es, sie aus dem Bett zu holen.\" Jeder weitere Schritt in Richtung Balkon sei ein Kampf gewesen, doch Schols gelang es.", "Inzwischen waren Nachbarn angerannt gekommen und halfen der Familie. Auf ihrem Rasen brach Schols dann zusammen: \"Als ich im Gras lag, hatte ich plötzlich das Gefühl, solche schrecklichen Schmerzen zu haben. Es war ein Schmerz, der nicht beschrieben werden kann.\" 90 Prozent ihrer Haut waren verbrannt, die Ärzte zweifelten lange daran, dass Schols überleben würde. Doch die 30-Jährige bekam Hauttransplantationen und kämpfte sich zurück ins Leben.", "Anfang Februar schließlich kam sie aus der Klinik, noch immer sitzt sie in einem Rollstuhl. Weil ihre Familie bei dem Brand ihr Haus verloren hatte, starteten zahlreiche Helfer Spendenaktionen, um zu helfen. Bei einem Benefizkonzert wurde Emma Schols mit Standing Ovations geehrt - rund 60.000 Euro kamen bereits zusammen."], "Fischer retten 30 Jahre alten Beluga-Stör vor dem Ersticken": ["15.15 Uhr: Ungewöhnliche Tierrettung: Fischer in Rumänien haben einem Beluga-Stör vor dem Ersticken bewahrt. Das 30 Jahre alte, 170 Kilogramm schwere und 2,37 Meter lange Tier drohte durch große Mengen Plastikmüll im Hals qualvoll zu verenden. Das berichtet die Naturschutzorganisation WWF Österreich. Fischer Dan Constantin fing den Riesenstör. Der Knochenfisch zeigte beim Fang deutliche Anzeichen von Schwäche und ließ sich leicht fangen, erklärte Constantin auf seiner Facebook-Seite: „Wir fanden Plastikabfälle, die seine Kehle verstopften und bald zum sicheren Tod geführt hätten. Zum Glück konnten wir ihn rechtzeitig davon befreien und wieder freilassen.“", "Der Stör, Lieferant für Kaviar, bevölkerte die Gewässer im 60 Kilometer östlich der rumänischen Hauptstadt Bukarest gelegenen „Anglerparadies“ des Sees Sarulesti schon zur Zeit der Dinosaurier. „Wenn die illegale Jagd nach seinen Eiern kein Ende nimmt, wird es eines der ältesten Tiere der Erde wohl bald nicht mehr geben“, so Jutta Jahrl, Störexpertin des WWF Österreich. Im Kaspischen Meer sind die Bestände bereits um 90 Prozent zurückgegangen, auch an der Donau und im Schwarzen Meer sieht es nicht besser aus. Bis zu 6000 Euro wird für Kaviar pro Kilo bezahlt. „Der Vorfall zeigt, welch große Gefahr achtlos weggeworfener Müll für die Tierwelt darstellt“, sagte Jahrl weiter."], "Feuerwehr rettet Hund von Insel aus Treibgut aus dem Rhein": ["08.48 Uhr: Ein entlaufener Hund ist in Düsseldorf von einer aus Treibgut entstanden Insel aus dem Rhein gerettet worden. Eine Frau hatte das ängstliche Tier am Mittwochabend von der Düsseldorfer Rheinpromenade aus entdeckt, wie die Feuerwehr am Donnerstag mitteilte. Mit Booten wurde der Bereich zunächst gesichert. Zwei Einsatzkräfte seien dann durch Leinen gesichert zu dem Hund geschwommen und hätten ihn wohlbehalten ans Ufer gebracht. Kurz darauf erhielt der glückliche Besitzer den Ausreißer zurück."], "Football-Star als Vorbild: US-Brauerei übernimmt Adoptionskosten für 1000 Hunde": ["17.40 Uhr: Der spektakuläre Super Bowl am vergangenen Sonntag, als die Kansas City Chiefs die San Francisco 49ers mit 31:20 geschlagen haben, war nicht nur ein Festtag für American-Football-Fans weltweit, sondern auch für dutzende Hunde in den USA. Der US-amerikanische Bierproduzent Coors Light die feine Geste des Football-Stars Derrick Nnadi zum Vorbild und kündigte an, bis zum 21. Februar die Adoptionskosten für 1000 Hunde zu übernehmen. 100.000 Dollar wolle der Konzern für die Rettungsaktion bereitstellen. Das berichtet das Portal \"GoodNewsNetwork\".", "Für die Übernahme der Adoptionskosten müssen die Tierfreunde nur den Beleg der Adoption vorlegen (mehr auf der Webseite „Coors for Canines“). \"Wir wollen dazu beitragen, dass die Menschen den Tag mit Coors Light und einem Hund an ihrer Seite genießen können“, erklärte Chelsea Parker, Marketing-Managerin von Molton Coors, die ungewöhnliche Marketing-Aktion. Die Aktion sei allerdings nicht an den Kauf von Bier gebunden.", "6,5 Millionen Tiere werden laut US-Tierschutzorganisation ASPCA pro Jahr in US-amerikanische Tierheime gebracht. Von den drei Millionen Hunden und Katzen werden jährlich 2,4 Millionen eingeschläfert, obwohl sie gesund sind."], "Klimagase aus EU-Kraftwerken so stark gesunken wie seit fast 30 Jahren nicht mehr": ["Mittwoch, 5. Februar, 11.08 Uhr: Die schrittweise Abkehr von Kohle hat den Ausstoß von Klimagasen aus europäischen Kraftwerken 2019 um zwölf Prozent gedrückt - so stark wie seit fast 30 Jahren nicht mehr. Dies geht aus einer am Mittwoch veröffentlichten Studie der Berliner Denkfabrik Agora Energiewende hervor. Der entscheidende Hebel war demnach der Europäische Emissionshandel und der Anstieg des Kohlendioxid-Preises auf rund 25 Euro je Tonne.", "Die Stromerzeugung aus Stein- und Braunkohle habe 2019 wegen der höheren CO2-Kosten um fast ein Viertel unter dem Wert des Vorjahrs gelegen, hieß es in der Studie. Der wegfallende Kohlestrom sei je zur Hälfte durch Strom aus Gaskraftwerken und aus erneuerbaren Energien wie Sonne oder Wind ersetzt worden. Der Ökostromanteil stieg demnach europaweit um 1,8 Prozent auf 34,6 Prozent, Strom aus Gaskraftwerken sogar um zwölf Prozent zu.", "\"Europa legt weltweit eine einzigartige Geschwindigkeit bei der Ablösung von Kohlestrom durch Wind- und Solarenergie an den Tag\", erklärte Dave Jones von der Londoner Organisation Sandbag, die an der Studie beteiligt war. Anders als in Deutschland beschleunigte sich EU-weit der Zubau von Windrädern und Solaranlagen. Diese lieferten 2019 erstmals EU-weit deutlich mehr Strom als Kohlekraftwerke. Das Tempo müsse allerdings weiter steigen, erklärten die Autoren.", "Der Emissionshandel funktioniert so: Kraftwerke und Fabriken brauchen Verschmutzungsrechte für jede Tonne CO2, die sie in die Luft blasen. Die Gesamtmenge dieser Zertifikate sinkt Jahr für Jahr entsprechend der Klimaziele. Werden die Zertifikate knapper, steigt ihr Preis. Stromerzeugung mit viel Kohlendioxid wie bei der Kohle wird so teurer und der Umstieg auf Alternativen lohnend. Eine Reform hatte zuletzt die Zertifikatemenge verringert und den Preis hochgetrieben.", "Für die geplante Erhöhung der Klimaziele für 2030 sollten die Zertifikate schneller verringert werden als bisher vorgesehen, sagte Matthias Buck, Leiter Europäische Energiepolitik bei der Agora. Bisher seien immer noch zu viele Verschmutzungsrechte auf dem Markt."], "Derrick Nnadi zahlt nach Super-Bowl-Triumph Adoptionskosten für mehr als 100 Tiere": ["19.05 Uhr: Der Triumph beim Super Bowl war Derrick Nnadi nicht genug. Der Spieler der Kansas City Chiefs, die mit 31:20 beim Super Bowl über die San Francisco 49ers triumphierten, twitterte eine erfreuliche Nachricht für alle Tierliebhaber. Er wolle für alle Tiere aus dem Tierheim KC Pet Project Kansas City die Adoptionskosten von jeweils 150 Dollar übernehmen - und so möglichst vielen Hunden und Katzen ein neues, liebevolles zu Hause ermöglichen.", "Bislang sei die Aktion ein voller Erfolg, wie das Tierheim auf Twitter mitteilte. Bereits 38 Hunde und 6 Katzen seien abgeholt worden, weitere 30 Tiere würden morgen abgeholt. Nnadi zeigte sich auf Twitter begeistert und kommentierte: „Der perfekte Weg, um diese großartige Saison abzuschließen!“"], "Weil sie gehänselt wurde: Britin gründete mit 13 eigene Firma - heute ist sie reich": ["14.54 Uhr: Als junges Mädchen wurde Olivia Conlon von ihren Mitschülern gehänselt. Statt sich lange darüber zu ärgern, versuchte die Britin, dem Mobbing zu entfliehen. Also gründete sie ihr eigenes Kleinunternehmen - mit gerade einmal 13 Jahren. Das berichtet die britische \"Sun\". Mit 16 kam Conlon die Idee für das Unternehmen \"The Property Stagers\", mit welcher sie Immobilien vor dem Verkauf umgestaltet, um sie zu einem höheren Preis anbieten zu können.", "Ein Jahr später spülte ihre Firma bereits eine Million Pfund in die Kassen. Heute ist die Jungunternehmerin 21 Jahre alt, wurde bereits mehrfach ausgezeichnet und beschäftigt zehn Mitarbeiter in Glasgow und Manchester. Conlon will mit ihrem Schritt auch anderen Menschen Mut machen. \"Wenn du eine großartige Idee hast, ist Alter keine Grenze\", sagt sie. Wenn du an dich glaubst, ist alles möglich.\""], "Nashorn-Wilderei in Südafrika spürbar zurückgegangen": ["Dienstag, 4. Februar, 03.17 Uhr: Die Zahl der von Wilderern getöteten Nashörner in Südafrika ist 2019 deutlich zurückgegangen. Landesweit sank sie im Vergleich zum Vorjahr von 769 auf 594 Tiere, wie Umweltministerin Barbara Creecy am Montag bekanntgab. „Die seit fünf Jahren anhaltende Abnahme bei der Wilderei reflektiert die gute Arbeit der Frauen und Männer, die täglich im Kampf gegen die Nashorn-Wilderei ihr Leben aufs Spiel setzen“, schrieb sie in einer Mitteilung mit Blick auf die Arbeit der Anti-Wilderer-Einheiten.", "Auch die Naturschutzorganisation WWF begrüßte die Entwicklung als Erfolg der gemeinsamen Anstrengungen von Regierung, Privatwirtschaft, Gemeinden und Nichtregierungsorganisationen. „Die neuen Zahlen sind ein großer Erfolg und verschaffen den Nashörnern eine kleine Verschnaufpause“, meinte Katharina Trump, betonte aber: „Gelöst ist das Problem damit aber noch nicht.“ Nur durch internationale Kooperation gebe es eine Chance, der globalen Wildtier-Mafia das Handwerk zu legen.", "Der internationale Handel mit Nashorn-Hörnern ist verboten. Doch in Asien, vor allem in Vietnam und China, ist Horn als Inhaltsstoff der traditionellen Medizin beliebt und kostet etwa so viel wie Gold. In Afrika soll es noch rund 20.000 Breitmaulnashörner und 5000 Spitzmaulnashörner geben."], "Pink statt grau: Tierschützer retten seltenen Albino-Elefant": ["17.03 Uhr: Ein seltenes pink-farbenes Elefantenmädchen mit blauen Augen haben Tierschützer vor einem qualvollen Tod in einer Wildererschlinge bewahrt. Der etwa fünfmonatige Albino wurde mit schweren Verletzungen in das Elephant Rehabilitation and Development (Herd) in Hoedspruit in Südafrika gebracht. \"Mittlerweile ist er schon seit knapp einem Monat bei uns und hat gute Fortschritte gemacht\", erklärte Herd-Sprecherin Sue Howells am Montag der Deutschen Presse-Agentur.", "Die junge Elefantendame habe besser als erwartet auf ihre Umgebung reagiert; zudem heilten ihre Wunden allmählich. \"Das kleine Mädchen ist unglaublich tapfer\", schrieb die Einrichtung für verwaiste Elefanten in einer Erklärung. Unklar ist, wie lange das Elefantenjunge in seiner Verzweiflung versucht hatte, sich aus der Schlinge zu befreien, bevor es am 6. Januar entdeckt worden war.", "Die Mitarbeiter der Pflegeeinrichtung gaben ihm den Namen \"Khanyisa\" - was übersetzt Licht bedeutet. Das Jungtier war in einem Reservat südwestlich vom Krüger-Nationalpark gefunden worden und wog gerade mal 124 Kilogramm. Mittlerweile hat es knapp 20 Kilo zugelegt. Es soll nach seiner Genesung im Kapama-Tierpark der Organisation ausgesetzt werden. Dort lebt eine aus Simbabwe stammende Elefantenherde, die bereits in der Vergangenheit Jungtiere aufgenommen hatte."], "Lungengewebe regeneriert sich: Es ist nie zu spät, mit dem Rauchen aufzuhören": ["Montag, 3. Februar, 13.23 Uhr: Wie das \"Redaktionsnetzwerk Deutschland\" unter Berufung auf die Fachzeitschrift \"Nature\" berichtet, haben Wissenschaftler in Untersuchungen festgestellt, dass der Körper in der Lage ist, sich von Lungenschäden zu erholen, die durch das Rauchen entstanden sind. Zumindest dann, wenn mit dem Rauchen aufgehört wird.", "Eine Forschergruppe um den Wissenschaftler Peter Campbell untersuchte, dass ehemalige Raucher in etwa viermal so viele gesunde Lungenzellen besitzen wie aktive Raucher. Ihr Lungengewebe stoppte nicht nur die Schädigung von weiteren Lungenzellen, sondern regenerierte auch bereits geschädigtes Gewebe."], "Frau findet drei Jahre verschwundene Hündin wieder - dank Bierwerbung": ["Sonntag, 2. Februar, 18.11 Uhr: Vor drei Jahren hatte die US-Amerikanerin Monica Mathis ihre Hündin Day Day verloren. Jetzt hat sie sie wieder - dank einer Bierwerbung. \"Motorworks Brewing\", eine Brauerei in Bradenton in Florida, unterstützt eine lokale Tierhilfsorganisation aus Manatee County dabei, neue Besitzer für Hunde zu finden. Deshalb sind Bierdosen der Brauerei mit Fotos adoptierbarer Hunde bedruckt.", "Monica Mathis entdeckte die Werbung auf Facebook - und darauf das Foto ihrer vor drei Jahren verschwundenen Day Day. \"Ich dachte, oh mein Gott! Das ist mein Hund!\", sagte Mathis dem US-amerikanischen TV-Sender \"Fox 13\". \"Ich dachte wirklich, sie sei weg, ich hätte nie gedacht, dass ich sie wiedersehen würde.\"", "Verschwunden war Day Day, als Mathis mit ihrer Familie noch in Iowa lebte. Nachdem Day Day verschwunden war, ist die Familie nach Minnesota gezogen. Wie die Hündin von Iowa nach Florida gekommen war, ist unklar."], "Reptil im Reifen - Belohnung für Krokodil-Rettung": ["21.02 Uhr: Nichts für Anfänger: Eine indonesische Behörde hat eine Belohnung für die Rettung eines Krokodils versprochen, dessen Hals in einem Reifen feststeckt. Das Salzwasserkrokodil in einem Fluss auf der Insel Sulawesi soll schon seit drei Jahren in Nöten ein. Es wurde befürchtet, dass das Tier erstickt. Bislang waren die Versuche, dem Reptil zu helfen, vergeblich. Tierschützer aus Australien, ein Abenteurer und sogar Menschen mit angeblich übernatürlichen Kräften hatten ihr Glück versucht.", "\"Wer auch immer den Reifen vom Hals des Krokodils entfernen kann, wird die Belohnung bekommen\", sagte der regionale Naturschutz-Chef Hasmuni Hasmar der Deutschen Presse-Agentur. Er werde das Geld aus eigener Tasche zahlen.", "Es soll eine ziemlich ordentliche Summe sein - wie viel genau, sagte er nicht: Hasmar befürchtet, dies könne unqualifizierte Leute anlocken, die sich in Gefahr bringen - denn in der Gegend gebe es um die 36 Krokodile. Dem Reifen-Reptil im Wasser ein Beruhigungsmittel zu geben, komme nicht in Frage: \"Wenn wir da runter gehen, können uns andere Krokodile angreifen\", sagte der Behördenchef."], "Im \"Fünf-Sterne-Hotel\" erholen sich 20 Koalas von den verheerenden Buschfeuern": ["Samstag, 1. Februar, 11.08 Uhr: Den verheerenden Buschbränden der vergangenen Wochen sind sie mit knapper Not entronnen. Jetzt haben 20 Koalas in einem Gebäude der Australischen Nationaluniversität in der Hauptstadt Canberra ein Zuhause gefunden. Die Wissenschaftler dort sprechen von einem \"Fünf-Sterne-Koala-Hotel\". Denn die possierlichen Beuteltiere werden bestens versorgt: Sie bekommen ihre Lieblingsspeise Eukalyptus in rauen Mengen, Wasser und warme Decken, auf denen sie schlafen.", "Dort lebt jetzt Ash, ein zwei bis drei Jahre altes Weibchen. Ihr Fell ist angebrannt, ihr rechtes Auge verletzt. Neben ihr wohnt Ian, der nach dem tödlich verunglückten Piloten eines Löschflugzeuges benannt wurde. \"Er ist verstört, seit wir ihn gefunden haben\", sagt die Deutsche Anna Bertuleit, die dort als freiwillige Pflegerin arbeitet.", "Acht der Koalas stammen aus dem Tidbinbilla Naturschutzgebiet nahe Canberra und zwölf aus dem rund 100 Kilometer entfernten Two Thumbs Wildlife Sanctuary und Umgebung, einem bekannten Koala-Lebensraum. James Fitzgerald, Eigentümer von Two Thumbs, berichtet, dass er schon einmal Tiere aus dem Reservat gerettet und zurückgebracht habe, als die Gefahr vorbei schien. Doch die Flammen kehrten wieder und töteten tausende Tiere. Unter ihnen war auch das Koala-Weibchen Greta, benannt nach der schwedischen Klimaaktivistin Greta Thunberg. \"Es war eine der wenigen wachsenden Koala-Populationen, das ist einfach fürchterlich\", sagt die Ökologin Karen Marsh.", "Bei den Buschbränden im Osten und Süden Australiens wurden seit September mehr als 120.000 Quadratkilometer Land zerstört, etwa ein Drittel der Fläche Deutschlands. Koalas seien besonders heftig betroffen und müssten womöglich in Teilen des Landes als \"gefährdet\" eingestuft werden, sagte Umweltministerin Sussan Ley. Wie lange die 20 Koalas in ihrem \"Hotel\" in Canberra bleiben, ist noch ungewiss - aber mindestens, bis sie geheilt sind."], "Mann fällt in Regensburg in Schacht - und wird nach vier Tagen gerettet": ["20.57 Uhr: Ein Mann ist auf einem Regensburger Bahngelände in einen vier Meter tiefen Schacht gefallen und erst nach vier Tagen gerettet worden. Der 56-Jährige sei dehydriert gewesen, als Bahnmitarbeiter ihn schließlich fanden, sagte ein Polizeisprecher am Freitag. Ansonsten sei der Unfall aber glimpflich ausgegangen. Zuvor hatte die \"Süddeutsche Zeitung\" berichtet.", "Beim Sturz habe sich der Mann nur leicht verletzt, weil Sand am Boden des Schachts den Sturz gedämpft habe. Der Mann kam laut Polizei am Donnerstag ins Krankenhaus, konnte es aber nach kurzer Zeit wieder verlassen. Warum der 80 mal 80 Zentimeter große Schacht auf der Baustelle nicht abgesichert war, ist Gegenstand der polizeilichen Ermittlungen."], "Reh in Zaun eingeklemmt - Feuerwehr rückt mit schwerem Gerät an und befreit das Tier": ["15.02 Uhr: Die Leipziger Feuerwehr hat ein eingeklemmtes Reh aus einem Zaun befreit. Das Tier steckte in der Nacht zu Freitag nahe dem Klärwerk im Rosental fest, wie die Einsatzkräfte am Morgen auf Facebook mitteilten. Den Angaben nach eilte die Feuerwehr zur Hilfe: Die Einsatzkräfte trugen einen hydraulischen Spreizer in die Parkanlage und befreiten das Tier damit aus der misslichen Lage. \"Das Reh dankte es mit einem Augenzwinkern und verschwand\", hieß es im Post."], "Dank strengerer Grenzwerte für Schiffe: Luft an deutschen Küsten sauberer als 2014": ["19.14 Uhr: Dank strengerer Schwefelgrenzwerte für die Schifffahrt ist die Luft an den deutschen Küsten deutlich sauberer geworden. Die Schwefeldioxidkonzentration in der Atmosphäre sei im Vergleich zu 2014 um 50 bis 70 Prozent zurückgegangen, teilte das Bundesamt für Seeschifffahrt und Hydrographie am Mittwoch mit. Seit Anfang 2015 gilt für den Kraftstoffschwefelgehalt auf Nord- und Ostsee ein Grenzwert von 0,1 Prozent, seit Anfang 2020 weltweit 0,5 Prozent.", "Die deutschen Messstationen in Bremerhaven, Wedel bei Hamburg und Kiel analysierten seit 2018 mehr als 19 000 Abgasfahnen von Schiffen. Bei über 99 Prozent der Messungen seien keine Auffälligkeiten festgestellt worden, hieß es. Ein ähnliches Ergebnis brachte eine probeweise Untersuchung auf dem Meer.", "Die Überwachung soll ausgebaut werden. Eine neue Messstation sei in Rostock geplant. In den deutschen Häfen sollen die Abgase von Geräten auf Pkw-Anhängern erfasst werden. Auch das neue Forschungsschiff des Bundesamtes wird eine Messstation an Bord haben. Die \"Atair\" soll Ende Mai in Hamburg in Dienst gestellt werden."], "Chinas reichster Mann spendet 13 Millionen Euro für Kampf gegen den Coronavirus": ["14.01 Uhr: Große chinesische Unternehmen haben Millionen für den Kampf gegen den Coronavirus gespendet. Nachdem seine Online-Handelsplattform Alibaba bereits mit einer Milliarde Yuan (130 Millionen Euro) einen Fonds für medizinische Mittel geschaffen hat, spendete der Gründer und reichste Chinese Jack Ma über seine Stiftung weitere 100 Millionen Yuan (13 Millionen Euro), wie die amtliche Nachrichtenagentur Xinhua am Donnerstag berichtete.", "Auch das Internetunternehmen Tencent von Pony Ma hat bereits 300 Millionen Yuan (39 Millionen Euro) gespendet, um Gesichtsmasken, Desinfektionsmittel und medizinische Güter zu kaufen, berichteten chinesische Staatsmedien. Ferner gab ByteDance, das für seine Online-Plattform Toutiao bekannt ist, 200 Millionen Yuan (26 Millionen Euro) als humanitäre Hilfe für die medizinischen Kräfte in den Krankenhäusern an das chinesische Rote Kreuz."], "Boeing spendet 250.000 Atemschutzmasken an China": ["21.21 Uhr: Das US-Unternehmen Boeing will China 250.000 Atemschutzmasken spenden, um das Land beim Kapf gegen das Coronavirus zu unterstützen. \"Unsere Gedanken sind mit all denen in China, die wegen des Virus gesundheitliche Probleme haben\", sagte der Präsident des Luftfahrtkonzerns, Dave Calhoun, laut \"Yahoo Finance\" am Mittwoch. Man wolle dazu beitragen, den Mangel an medizinischer Versorgung zu beheben. Verteilt werden sollen die Masken von lokalen Gesundheitsbeamten."], "Obdachlose werden gezählt - Ehemaliger Betroffener lobt Aktion": ["Mittwoch, 29. Januar, 10.46 Uhr: Die geplante erste Zählung von Obdachlosen in Berlin am (heutigen) Mittwochabend ist von einem langjähigen Betroffenen begrüßt worden. Der frühere Obdachlose Klaus Seilwinder, der inzwischen Stadtführungen zu dem Thema macht, sagte im RBB-Inforadio: \"Ich finde es toll, dass der erste Schritt gemacht wird. Es ist ein erster Versuch. Wenn irgendwas nicht klappt, hat man Ansatzpunkte, wie man es besser machen kann.\"", "Mit der Zählung erkenne der Senat schon mal an, dass es ein Problem gebe. \"Mein Gefühl ist: Solange es keine statistische Zahl gibt, ist auch kein Problem da.\" Seilwinder sagte, einige Obdachlose könnten Angst haben und sich verstecken, wenn Zähltrupps auftauchen würden und sich der Aktion entziehen, obwohl anonym gezählt werde. \"Aber ich kann mir schon vorstellen, dass ein Großteil es gut findet, dass endlich mal was getan wird.\"", "Unter dem Titel \"Nacht der Solidarität\" sollen zwischen 22.00 Uhr und 01.00 Uhr rund 3700 freiwillige Helfer in mehr als 600 Teams auf festgelegten Routen durch die Berliner Bezirke laufen. Sie zählen die Menschen, die auf der Straße, unter Brücken und in Zelten leben. Erfasst werden sollen auch freiwillige Angaben zu Alter, Geschlecht, Nationalität und Zeitraum der Wohnungslosigkeit.", "Seit Jahrzehnten gibt es für die Hauptstadt nur grobe Schätzungen über das Ausmaß von Obdachlosigkeit. Die Zahlen liegen zwischen 6000 und 10 000 Menschen. Die Zählung soll eine statistische Grundlage schaffen, um noch passendere Hilfsangebote anbieten zu können. Wie verlässlich die Zahlen sein werden, steht noch nicht fest. Bekanntgegeben werden sollen sie am 7. Februar."], "Frau und Kinder nach über einem Monat aus Amazonas-Regenwald gerettet": ["14.55 Uhr: Nach über einem Monat sind eine zuvor vermisste Frau und ihre Kinder aus dem Regenwald im Amazonasgebiet gerettet worden. Die 40-Jährige und ihre Kinder im Alter von 10, 12 und 14 Jahren hatten sich im Dezember vergangenen Jahres bei einem Ausflug im kolumbianischen Teil des Regenwaldes verlaufen, berichtet die Zeitung \"El Tiempo\".", "Sie wurden bei einem schweren Gewitter vom Familienvater getrennt und irrten 34 Tage im Dschungel umher. Während dieser Zeit ernährten sie sich vor allem von Beeren. Die Familie wurde schließlich von einer Gruppe in Peru entdeckt."], "Amerikanerin schreibt nach 54 Jahren Brief an Münchner Hofbräuhaus": ["Dienstag, 28. Januar, 06.51 Uhr: Nach mehr als einem halben Jahrhundert hat eine 73-jährige US-Amerikanerin einen in ihrer Jugend stiebitzten Maßkrug an das berühmte Münchner Hofbräuhaus zurückgesandt. Der Steingutkrug sei vergangene Woche völlig überraschend per Post eingetroffen, sagte Sprecher Tobias Ranzinger am Montag.", "\"Am 27. Dezember hat sie den Krug losgeschickt, und wir haben ihn am letzten Donnerstag bekommen - unversehrt und mit einer netten Karte\", sagte Ranzinger. Das Hofbräuhaus hatte die Nachricht über die Heimkehr des Kruges auf Facebook veröffentlicht, mehrere Medien hatten berichtet.", "\"Ich habe den Steinkrug aus ihrem Haus im Sommer 1965 mitgenommen, als ich wild, rücksichtslos und unbedacht war\", erläuterte die Frau aus dem US-Bundesstaat Maryland handschriftlich auf der Karte.", "\"Es tut mir leid, dass ich ihn nicht früher zurückgegeben habe.\" Unterschrift: Celeste. Was Celeste zu der späten Rückgabe brachte, blieb auch für das Hofbräuhaus ein Rätsel. \"Ihre Motivation ist unklar, aber uns freut es, dass Leute über so lange Zeit eine Verbindung zu unserem Haus haben\", sagte Ranzinger. Celeste soll nun eine Einladung zum Freibier bekommen."], "Tschechische Programmierer erledigen 16-Millionen-Auftrag gratis in nur 48 Stunden": ["Montag, 27. Januar, 12.15 Uhr: Kreativer Protest gegen mutmaßlich überteuerte Staatsaufträge in Tschechien: Knapp hundert Programmierer haben innerhalb von 48 Stunden in Freiwilligenarbeit einen E-Shop für den Verkauf von elektronischen Autobahnvignetten auf die Beine gestellt. Der Onlineshop war am Montag im Probebetrieb unter dem Titel \"Faire Vignette\" im Internet erreichbar und soll dem Verkehrsministerium im Laufe der Woche kostenlos übergeben werden.", "Ursprünglich hatte das Ministerium ein Unternehmen ohne Ausschreibung beauftragt, einen solchen Onlineshop für umgerechnet knapp 16 Millionen Euro zu erstellen. Doch den Initiatoren des \"Hackathons\", eines Programmierwettbewerbs, schien die Summe zu hoch gegriffen. \"Falls wir eine Rechnung ausstellen müssen, wird auf der Rechnung eine Null stehen\", sagte Organisator Tomas Vondracek der Onlineausgabe der Zeitung \"Pravo\".", "Die umstrittene Auftragsvergabe hatte bereits vor einer Woche zur Entlassung von Verkehrsminister Vladimir Kremlik geführt. Industrieminister Karel Havlicek übernahm das Amt daraufhin in Personalunion. Der 50-Jährige begrüßte das Angebot der Programmierer: \"Das System muss in den nächsten Tagen noch einen Belastungstest bestehen, aber es sieht nicht schlecht aus.\""], "Pit und Paule: Panda-Zwillinge im Berliner Zoo bekommen Spitznamen": ["Sonntag, 26. Januar, 14.47 Uhr: Tierpfleger im Berliner Zoo haben den kleinen Panda-Zwillingen die Spitznamen Pit und Paule gegeben. Grund sei, dass auch Zoomitarbeiter manchmal über die Aussprache der chinesischen Namen Meng Xiang und Meng Yuan stolperten, hieß es aus dem Zoo. Korrekt ausgesprochen heißt es: Möng Tschiang und Möng Juan. Die chinesischen Namen bedeuten ersehnter und erfüllter Traum.", "Am nächsten Donnerstag (30. Januar) sollen Zoo-Besucher die fünf Monate alten Bärenbrüder das erste Mal in ihrem Gehege sehen können. Bisher wuchsen die niedlichen schwarz-weißen Jungtiere hinter den Kulissen bei ihrer Mutter Meng Meng auf. Ein deutsch-chinesisches Team unterstützt sie bei der Aufzucht. Die Jungtiere, die bei ihrer Geburt weniger als 200 Gramm wogen, bringen inzwischen jeweils mehr als acht Kilo auf die Waage und sind dabei, laufen und klettern zu lernen.", "Um Besuchern lange Warteschlangen zu ersparen, seien am Donnerstag deutlich mehr Kassen als an einem normalen Januartag besetzt, kündigte der Zoo an. Um sich das Anstehen an der Kasse zu sparen, empfiehlt der Zoo den Kauf von Online-Tickets. Sicherheitspersonal werde zusätzlich dafür sorgen, dass sich Gäste im Panda Garden nicht stauten."], "Reisende stecken bei Minusgraden in Wildnis fest - ein Einfall rettet ihnen das Leben": ["Samstag, 25. Januar, 7.56 Uhr: Mit zwei Freunden reiste die professionelle Drachensurferin Lonia Haeger durch eine abgelegene Nordkap-Region in Norwegen, als plötzlich einsetzender Eisregen ihren Wohnwagen zum Stehen brachte. Der blieb jedoch ausgerechnet an einem Hang stehen. Aufgrund der Glätte befürchtete die Gruppe, den Hang hinunterrutschen zu können. Allerdings war die Stelle auch nur schwer zu erreichen. Also mussten sie sich selbst helfen.", "Dann hatte Haeger einen Einfall. Wie die \"New York Post\" berichtet, richtete sie sich die Dating App Tinder ein. Mit ihr lassen sich Menschen in unmittelbarer Umgebung finden. \"Buchstäblich fünf Minuten später hatte ich einen Match\", schrieb die junge Frau auf Instagram. Haeger schilderte dem Mann die ausweglose Situation. Der eilte mit seinem Bulldozer zur Hilfe und befreite die Gruppe aus dem Eis. Doch damit nicht genug: Er organisierte ihnen auch noch Reifen mit Spikes. So kamen Haeger und ihre Freunde problemlos in die nächste Stadt."], "Junge findet 1000 Jahre alte Münze beim Fußballspielen": ["21.48 Uhr: Ein Bub hat in der Oberpfalz eine rund 1000 Jahre alte Münze beim Spielen gefunden. Fachleuchte des Bayerischen Landesamtes für Denkmalpflege hätten den \"Sensationsfund\" jetzt bestätigt, teilte die Stadt Burglengenfeld (Landkreis Schwandorf) mit. Die Münze wurde demnach im 11. Jahrhundert in Byzanz, dem heutigen Istanbul, geprägt.", "Der heute vier Jahre alte Junge hatte im Frühjahr vergangenen Jahres die acht Gramm schwere, glänzende Scheibe beim Fußballspielen entdeckt und mit nach Hause genommen. Die Eltern übergaben sie dann der Stadt, die den Kontakt zu Experten herstellte.", "Auf der Vorderseite der Münze aus Bronze ist den Angaben nach eine Christusbüste mit Bart und Krönungsmantel abgebildet. Die Rückseite zeige ein Kreuz mit der Aufschrift \"IS-XS\" und \"bAS-IL? / bAS-IL?\", was \"Christus, König der Könige\" bedeute und auf die große christliche Tradition des damaligen Oströmischen Reiches verweise."], "Junge will Münze an Museum ausleihen": ["Der Junge darf die Münze nun behalten. Der stolze Finder wolle seinen Schatz nun seinen Freunden und Verwandten zeigen, hieß es. Er habe versprochen, die Münze später dem örtlichen Museum für eine Ausstellung auszuleihen.", "Die Fachleute gehen von einem Einzelfund und nicht von einem vergrabenen Schatz aus. Die Münze könne zum Beispiel einer der einstigen Belagerer der Burg Lengenfeld verloren haben. Eine andere Theorie von Margit Berwing-Wittl, Leiterin des Oberpfälzer Volkskundemuseums: Gäste der einstigen Burgherren könnten die Münze aus der Ferne mitgebracht haben.", "Der Wert liege allerdings wohl nur bei etwa zehn Euro, sagte Stadtsprecher Michael Hitzek am Freitag. Denn es gebe noch ältere und seltenere Münzen aus Gold. Der ideelle Wert – gerade für den jungen Finder und auch für die Stadt – liege freilich viel höher, betonte er."], "Nach Feuer-Inferno: Krefelder Zoo erhält Spenden über 1,43 Millionen Euro": ["17.56 Uhr: Seit dem Brand im Affenhaus am Jahresanfang hat der Krefelder Zoo Spenden in Höhe von insgesamt 1,43 Millionen Euro erhalten. Darunter seien auch viele kleine Zuwendungen, berichtete Friedrich Berlemann, der Vorsitzende der Zoofreunde, am Freitag bei einer öffentlichen Solidaritätsversammlung vor dem Rathaus der Stadt. Der Betrag werde die erste Basis für die Finanzierung eines neuen Affenhauses sein, sagte er. Der Aufsichtsrat hatte den Neubau und die weitere Haltung von Menschenaffen im Zoo beschlossen. Die Solidaritätsveranstaltung besuchten weit über 500 Menschen. Die vielen Spendenaktionen seien überwältigend, sagte Berlemann.", "Auf dem Zoogelände war in der Nacht zu Neujahr das Affenhaus komplett ausgebrannt. Auslöser war laut Polizei eine sogenannte Himmelslaterne. Mehr als 30 Tiere starben, darunter acht Menschenaffen. Die Publikumslieblinge lebten teils schon Jahrzehnte in Krefeld."], "Krefelder Zoo baut zerstörtes Affenhaus wieder auf": ["Freitag, 24. Januar, 07.14 Uhr: Nach dem verheerenden Brand im Krefelder Affenhaus hat der Aufsichtsrat des Krefelder Zoos dem Wiederaufbau zugestimmt. Das berichtet die \"Rheinische Post\". Die Entscheidung sei einstimmig gefallen.", "Nun soll die Planung beginnen, bis zur erneuten Eröffnung dürften allerdings noch einige Jahre vergehen. Finanziert werden soll das neue Affenhaus, zumindest teilweise, durch Spenden. Wie viel Euro bei rund 20.000 eingegangenen Spenden zusammenkamen will der Zoo am heutigen Freitag verkünden."], "Kunststoffholz statt Plastikmüll: Unternehmen setzt neuen Maßstab im Recycling": ["19.07 Uhr: In Fort Ellis (Kanada) macht das kanadische Unternehmen Goodwood Plastic Products Ltd auf sich aufmerksam. Um den anfallenden Plastikmüll aus der Region sinnvoll zu recyclen, werde das gesammelte Material zu synthetischem Holz verarbeitet, berichtet das „cbc“. Benutzen lasse es sich wie herkömmliches Holz, als Baumaterial eigne es sich vor allem wegen seiner Langlebigkeit. Etwa 80 Prozent des gesamten Plastikmülls aus Halifax würde man mittlerweile mit diesem Verfahren wiederverwerten.", "„Es ist eine nette, heimisch entstandene Lösung“, sagt Mike Chassies, Vize-Präsident des Unternehmens. Bisher seien dadurch hauptsächlich robuste Gartenmöbel produziert worden. In Zukunft wolle man das Verfahren jedoch auch auf andere Bereiche übertragen. So solle zum Beispiel als nächstes ein kompletter Parkplatz aus dem wiedergewonnenen Material entstehen."], "Hat einen IQ von 142: Dreijähriger wird in Verein der Superschlauen aufgenommen": ["19.45 Uhr: Ein Dreijähriger ist Medienberichten zufolge als eines der jüngsten britischen Mitglieder in den Hochbegabten-Verein Mensa aufgenommen worden. Der kleine Muhammad Haryz Nadzim habe in einem offiziellen Test einen Intelligenz-Quotienten (IQ) von 142 erreicht, berichtete die \"Daily Mail\" am Mittwoch. Er habe somit einen höheren IQ als 98 Prozent der britischen Bevölkerung. Bereits mit sieben Monaten habe der Junge aus Durham im Nordosten Englands seine ersten Wörter gesprochen. Mit zwei Jahren habe er Gutenachtgeschichten gelesen und diese auswendig gelernt, hieß es weiter.", "Ihr Sohn sei trotzdem \"ein typischer dreijähriger Junge\", sagte die Mutter dem US-Sender CNN. \"Er malt und liest gerne, er mag alles, was mit Kunst und Handarbeiten zu tun hat.\" Die Eltern des Dreijährigen kommen aus Malaysia und sind in England als Ingenieure tätig. \"Er ist offensichtlich ein sehr kluger junger Mann und wir freuen uns, ihn bei Mensa willkommen zu heißen\", schrieb John Stevenage, der Vorsitzende der britischen Sektion des Hochbegabten-Vereins, laut CNN.", "Mensa wurde 1946 in Oxford gegründet. Der Verein ist ein weltweiter Zusammenschluss von hochintelligenten Menschen und hat nach eigenen Angaben derzeit mehr als 110.000 Mitglieder. Ziel des Vereins ist es, hochbegabte Menschen miteinander in Kontakt zu bringen."], "Roboter Daisy zerlegt Telefone in Einzelteile: Apple recycelt jetzt alte iPhones": ["17.20 Uhr: Auch Apple geht jetzt neue Wege im Sinne der Nachhaltigkeit. Wie die Nachrichtenagentur \"Reuters\" berichtet, hat der Konzern einen Recycling-Roboter namens Daisy entwickelt, der alte iPhones zerlegen und damit wiederverwertbar machen soll. Dabei extrahiert der Roboter 14 verschiedene Materialien, unter anderem das seltene Lithium, welches teils unter höchst fragwürdigen Bedingungen abgebaut wird.", "In vier Schrittes durchlaufen Smartphones die 20 Meter lange Maschine, bei etwa -80 Grad Celsius - die extrem niedrige Temperatur dient als Schutzmaßnahme vor Bränden. Recycling-Firmen erhalten die Komponenten schließlich zur Wiederaufbereitung. Um in Zukunft auch einen größeren Nutzen aus der Maschine zu ziehen, sollen eventuell auch veraltete E-Auto-Batterien für wiederverwertbare Rohstoffe zerlegt werden."], "Sechsjähriger bastelt für Australien - und all seine Erwartungen werden übertroffen": ["Mittwoch, 22. Januar, 12.18 Uhr: Der sechsjährige Owen aus den USA hat kleine Koalas aus Ton gebastelt, um Geld an eine Tierschutzorganisation in Australien schicken zu können. Über die Webseite \"Gofundme\" baten seine Eltern um Spenden, für die Owen im Gegenzug eines seiner niedlichen Tierchen versprach. \"Wie viele von uns war Owen erschüttert, als er von den Buschbränden in Australien hörte\", schreibt die Familie. Zunächst habe Owen die Koalas Freunden und Familie als Dankeschön für Spenden angeboten und erreichte schließlich sein erstes Ziel von 1000 Dollar.", "Als eine lokale Zeitung auf sie aufmerksam wurde, gründete die Familie den öffentlichen Spendenaufruf. Dann wurden all ihre Erwartungen übertroffen: Bis zum Mittwochmittag wurden bereits über 260.000 Dollar über die Webseite gespendet. \"Nie in einer Million Jahren hätten wir erwartet, dass wir so erfolgreich sein würden.\" Überwältigt von dem Erfolg, musste die Familie irgendwann jedoch die \"Koala-Lieferung\" stoppen. Auch wenn Owen sich wünschen würde, jedem Menschen in der Welt einen Koala schicken zu können. Über Instagram lässt die Familie weiterhin an ihrem Erfolg teilhaben."], "„Peak-Shaving“: Alte E-Auto-Batterien versorgen Stadion in Oslo mit Strom": ["16.40 Uhr: Mit dem sogenannten „Peak-Shaving“ geht das US-Strommanagement-Unternehmen Eaton neue Wege. So berichtet das Fachportal „Ingenieur“ von einer Zusammenarbeit des Unternehmens mit dem Autohersteller Nissan. Demnach könne man gebrauchte E-Auto-Batterien sinnvoll wiederverwenden, um zum Beispiel Bedarfsspitzen bei Fußballspielen oder Konzerten zu decken.", "Das Bislett-Stadion im norwegischen Oslo nutze laut Bericht bis zu neun Jahre alte E-Auto-Akkus, die noch immer eine Gesamtkapazität von 80 bis 90 Prozent hätten - damit allerdings nicht mehr für Autos geeignet seien. Auf diese Weise könne man die Energiespeicher weitere 10 bis 20 Jahre nutzen, bevor die Batterien endgültig entsorgt werden müssten. Bisher standen die E-Auto-Batterien aufgrund ihrer Kurzlebigkeit sowie wegen schwieriger Entsorgung in der Kritik.", "Aufbereitet werden die alten Batterien durch Eaton selbst. Danach könne man sie vielfältig nutzen. Auch bei Stromausfällen habe man eine kostengünstigere Notreserve, als die bisherigen, umweltschädlichen Dieselgeneratoren. Weitere Projekte zur Nachhaltigkeit seien bereits in der Planung, heißt es weiter."], "Tiere in Australien bekommen Futter aus der Luft": ["12.14 Uhr: Um die von den Buschbränden betroffenen Tiere wie etwa die Kängurus zu versorgen, wollen Helfer in Australien wieder Futter aus der Luft abwerfen. Im Bundesstaat Victoria wurde am Dienstag mit einem Kontrollflug ermittelt, wo dies derzeit am wichtigsten ist. Auch am Boden wollten die Hilfsteams den Tieren Nahrung bringen. \"Dieser gezielte Ansatz bedeutet, dass das Futter in die Gegenden geht, wo es den meisten Nutzen für unsere Känguru-Arten hat\", teilte die Umweltministerin von Victoria, Lily D'Ambrosio, mit.", "In New South Wales gab es bereits vergangene Woche eine ähnliche Aktion: Helfer warfen für die Wallabys Karotten und Süßkartoffeln aus der Luft ab. Seit Monaten wüten vor allem im Südosten des Kontinents heftige Buschbrände."], "Sollte 20.000 Euro abheben: Bankmitarbeiterin rettet 92-Jährige vor Betrügerin": ["19.19 Uhr: Eine aufmerksame Bankmitarbeiterin hat in Wiesbaden eine 92 Jahre alte Kundin vor einem Betrug bewahrt. Die Rentnerin hatte von ihrem Konto 20.000 Euro abheben wollen - weil sie am Telefon auf eine Kriminelle hereingefallen war.", "Eine Unbekannte hatte die Frau aufgefordert, ihr wegen eines angeblichen Falschgeldverfahrens ihr Erspartes zu geben. Die Mitarbeiterin der Bank wurde jedoch misstrauisch und händigte der 92-Jährigen das Geld nicht aus, wie die Polizei am Montag mitteilte.", "Derzeit melden sich den Angaben zufolge im gesamten Zuständigkeitsbereich des Polizeipräsidiums Westhessen regelmäßig falsche Polizisten bei meist alten Menschen. Die Behörde warnte erneut vor den Betrügern."], "Husky mit \"seltsamem\" Blick findet endlich neues Zuhause": ["12.45 Uhr: Wegen ihres \"seltsamen\" Blicks wollte sie lange niemand haben, doch nun hat Husky-Hündin Jubilee US-Medienberichten zufolge ein neues Zuhause gefunden. Die vier Jahre alte Hündin habe eine Verformung der Augenlider und erwecke dadurch den Anschein, als schaue sie ständig überrascht, berichtete der TV-Sender CNN am Sonntag (Ortszeit). Weil er sie nicht habe verkaufen können, habe ein Züchter die Hündin 2018 in einem Heim im Bundesstaat New Jersey abgegeben. Seither suchte dieses vergeblich nach einem neuen Zuhause.", "Ein tausendfach geteilter Aufruf des Tierheims auf Facebook habe schließlich zum Erfolg geführt: \"Huskys sind majestätisch aussehende Hunde und ich weiß nicht, warum ich nicht so aussehe wie sie. Ich wünschte, ich wäre schön, damit jemand mich als seinen Hund möchte\", hieß es darin. Das Tierheim betonte, Jubilee sei völlig gesund und munter. Es hätten sich schließlich zahlreiche Interessenten gemeldet, schrieb auch die \"Washington Post\".", "Die Hündin sei nun bei einer Familie gelandet, die bereits zuvor Tiere aus dem Heim adoptiert habe. Siberian Huskys sind für ihre strahlend blauen Augen bekannt."], "Erfolgreicher Kampf gegen den Plastikmüll im Urlauber-Paradies": ["Montag, 20. Januar, 07.41 Uhr: Im ägyptischen Badeort Hurghada machen sich die Angestellten einer Hotelanlage schon im Morgengrauen daran, den Plastikmüll von den Sandstränden am Roten Meer zusammenzutragen. \"Das ist nicht viel\", sagt der 20-jährige Wael, als er nach wenigen Stunden fünf Säcke vollgestopft hat. \"Vor sechs Monaten haben wir ganze Lastwagen gefüllt.\"", "In Hurghada und der umliegenden Provinz ist der Gebrauch von Wegwerfplastik seit Juni verboten. Die Tourismusbranche, die nach schweren Anschlägen in der Vergangenheit allmählich wieder aufblüht, ist sehr daran interessiert, dem Badeort ein sauberes Image zu verleihen und die Unterwasserattraktionen zu schützen.", "Der Tourismus ist für ganz Ägypten eine wichtige Einnahmequelle. Seit 2017 geht es der Branche wieder besser - sie hat das Niveau von 2010 zurückerlangt, wie der Welttourismusverband WTTC errechnete.", "Die Rückkehr der Touristen brachte aber auch eine Zunahme der Abfälle mit sich. 2018 sammelten die Müllbetriebe von Hurghada 230 Tonnen Plastikmüll ein, wie die örtliche Nichtregierungsorganisation Hepca ermittelte. Der Kampf gegen den Plastikmüll zeigt nun erste Erfolge: 2019 lag die Menge nur bei gut 140 Tonnen. Denn Einmalplastik wurde durch Stoff, Papier und andere Materialien ersetzt.", "Die Behörden und Hepca haben an die gut 150.000 Einwohner der Stadt wiederverwendbare Beutel ausgegeben. \"In unserer Stadt gibt es kein Einmal-Plastik mehr\", freut sich der Hoteldirektor Ahmed al-Gharib. \"Wir benutzen jetzt Tassen aus Plexiglas oder aus Holz.\" Und die Maßnahmen gelten nicht nur in Hurghada, sondern auch in den benachbarten Touristenzentren Al-Guna und Sahl Hascheesch.", "\"Die Stadt ist insgesamt sauberer als vorher\", sagt der Einkaufschef eines anderen Hotel-Komplexes, Mohammed Musa. Auch die Touristen seien gegen das Plastik: Viele von ihnen sind Wassersportler, die ihren Aufenthalt in Hurghada zum Schnorcheln und Tauchen in den Korallenriffen, zum Windsurfen oder Hochseeangeln nutzen.", "Beim Kampf gegen den Plastikmüll wird mit Strafen nachgeholfen. Als ein Einkaufszentrum im August noch Plastiktüten austeilte, wurde ihm eine Geldstrafe von umgerechnet 1120 Euro aufgebrummt. Die meisten Händler mussten inzwischen Kontrollen über sich ergehen lassen.", "Aber Hurghada kann noch so sauber sein, an den Stränden wird dennoch Plastik angespült. Nach Angaben der UNO gelangen jährlich 13 Millionen Tonnen Plastikmüll ins Meer. Darum organisiert Hepca regelmäßig Aktionstage zum Müllsammeln. Auch eine Wiederverwertungsanlage für Plastikmüll wird von Hepca betrieben. Doch auch sie kann nur einen Teil der fünf Billionen Plastiktüten schlucken, die jedes Jahr weltweit in Umlauf kommen."], "Weltweit größter Produzent von Plastik: Jetzt hat China \"ehrgeizigen Plan\"": ["Sonntag, 19. Januar, 18.28 Uhr: China verbietet Plastiktüten in Supermärkten und den Einsatz von Einwegprodukten aus Kunststoff in Hotels und Restaurants. Die staatliche Entwicklungs- und Reformkommission (NDRC) verkündete am Sonntag in Peking einen schrittweisen, \"ehrgeizigen Plan\" zur Verringerung von Plastikmüll in den nächsten fünf Jahren. Danach dürfen ab Ende dieses Jahres in großen Metropolen in Supermärkten und anderen Geschäften keine Plastiktüten mehr herausgegeben werden. Ende 2022 gilt das Verbot auch in kleineren Städten. Ende dieses Jahres werden auch Strohhalme aus Plastik landesweit verboten.", "China ist der größte Hersteller von Plastik und hat einen Anteil von rund einem Drittel an der globalen Produktion. Da das Milliardenvolk viel Kunststoff verbraucht und dabei wenig recycelt wird, verschmutzt das Plastik die Landschaft und landet oft im Meer. Mit dem Plan hofft die chinesische Regierung, bis 2025 die Umweltverschmutzung mit Plastik \"wirksam unter Kontrolle zu bringen\" und die Menge von Plastikabfällen auf den Müllkippen wichtiger Städte \"bedeutend zu reduzieren\".", "Nach dem Plan darf die Gastronomie in großen Städten ab Ende des Jahres kein Plastikbesteck mehr einsetzen - in kleineren Städten ab Ende 2022. Auch in Hotels sollen Einweg-Plastikprodukte verringert werden. Ab Ende 2022 dürfen Hotels, die mit Sternen ausgezeichnet sind, ihren Gästen nicht mehr Produkte wie Zahnbürsten oder Kämme anbieten. Vielmehr sollen sie über Automaten verkauft werden. Im Bad der Hotelzimmer soll Seife in auffüllbaren Behälter zur Verfügung stehen. Ende 2025 müssen alle Hotels und Unterkünfte im Land folgen.", "Paketdienste in großen Städten wie Peking, Shanghai oder in wirtschaftlich boomenden Provinzen wie Jiangsu, Zhejiang, Fujian oder Guangdong dürfen ab Ende 2022 auch keine Plastiktüten mehr als Verpackung benutzen. Auch wird Kurierdiensten der Einsatz gewebter Säcke aus Kunststoff untersagt. Ende 2025 soll das Verbot auch landesweit gelten, heißt es in den Anweisungen auf der Webseite der Reformkommission, dem obersten Wirtschaftslenkungsorgan.", "Die Verfügung bekräftigte auch das bestehende Importverbot für Plastikmüll. Verboten sind auch die Produktion und der Einsatz von besonders dünnen Plastiktüten oder solchen Folien für die Landwirtschaft. Während weniger Plastik benutzt wird, sollen dafür alternative Produkte gefördert werden, heißt es in der Direktive. In Supermärkten und anderen Läden sollen umweltfreundliche Beutel aus Stoff, Papier oder anderen abbaubaren Materialien eingesetzt werden. Auch Essensverpackungen sollen aus Werkstoffen bestehen, die sich natürlich zersetzen."], "Österreichische Polizisten retten 84-Jährigen nach Autounfall vor dem Erfrieren": ["Samstag, 18. Januar, 17.44 Uhr: Polizisten haben einen 84 Jahre alten Mann aus dem Landkreis Passau in Österreich nach einem Autounfall vor dem Erfrieren gerettet. Wie die Polizei am Samstag mitteilte, war der Mann mit seinem Wagen bei dichtem Nebel von einem Weg abgekommen und beim Versuch, einen Acker zu durchqueren, in einer tiefen Furche stecken geblieben. Als er sich dann Werkzeug aus dem Kofferraum holen wollte, stürzte er und konnte nicht mehr aufstehen. Nach Angaben der Polizei lag der Mann am Freitagabend mehrere Stunden neben seinem Wagen, die Temperatur betrug zwei Grad Minus.", "Die Polizisten entdeckten den Wagen, als sie bei Meggenhofen auf der österreichischen Autobahn A8 in Richtung Passau unterwegs waren. Nachdem sie den Mann gefunden hatten, verständigten sie die Rettungskräfte und versuchten, ihn zu wärmen. Der 84-Jährige wurde letztlich stark unterkühlt ins Klinikum Wels gebracht."], "\"Couragiertes Eingreifen\": Passantin rettet Frau vor herannahender Straßenbahn": ["23.05 Uhr: Eine Passantin hat eine Frau in der Karlsruher Innenstadt von den Gleisen gerissen und vor einer herannahenden Straßenbahn gerettet. Die etwa 20 bis 25 Jahre alte Frau auf den Gleisen habe Kopfhörer getragen und das Klingeln der Straßenbahn nicht gehört, teilte die Polizei am Freitag mit. Der Fahrer der Bahn leitete am Donnerstag eine Notbremsung ein - ohne das \"couragierte Eingreifen\" der etwa 55 bis 65 Jahre alten Passantin wäre ein schwerer Unfall aber unvermeidbar gewesen, hieß es von den Beamten. Die Polizei konnte die Personalien der beiden Frauen nicht feststellen, unter anderem weil sie schnell wieder weggingen.", "Kurz zuvor hatte es aus einem Keller am Ort des Geschehens stark geraucht, vermutlich wegen einer weggeworfenen Zigarette. Die junge Frau sei von dem Rauch und dem Feuerwehreinsatz abgelenkt gewesen und auf die Bahngleise gelaufen, ohne auf den Verkehr zu achten."], "Genf führt Verkehrsschilder mit Schwangeren, Alten und Paaren ein": ["Freitag, 17. Januar, 13.50 Uhr: Die Stadt Genf in der Schweiz will mit neuen Verkehrsschildern ein Zeichen in Sachen Gleichberechtigung setzen. Am Donnerstag stellte die Stadt sechs Variationen für die Verkehrsschilder an einem Zebrastreifen vor. Darauf sind unter anderem Paare, Senioren und (schwangere) Frauen zu sehen. Nach Angaben der Nachrichtenagentur sda handelt es sich um eine Premiere in der Schweiz.", "\"Die Idee der Feminisierung bestimmter Verkehrszeichen mag anekdotisch erscheinen\", sagte die Genfer Stadtpräsidentin Sandrine Salerno. Es sei jedoch keine Spielerei. Es gehe vielmehr darum, die Entwicklung der Gesellschaft zu zeigen. Historisch betrachtet sei der öffentliche Raum von Männern für Männer gedacht worden. Unter dem Vorwand der Neutralität sei die Beschilderung überwältigend männlich, kritisierte Salerno. \"Diese Omnipräsenz verstärkt die Vorstellung, dass einige Menschen, vor allem Frauen, aber auch Minderheiten, dort weniger zu Hause sind als andere.\"", "Der Austausch von Verkehrsschildern solle das Gefühl der Legitimität für alle im öffentlichen Raum fördern. Insgesamt sollen 250 Schilder mit den sechs neuen Variationen aufgehangen werden. In Genf läuft derzeit zudem ein Projekt zur Feminisierung von Straßennamen."], "Hochwasser schließt 3-Jährige ein, doch nach 24 Stunden passiert kleines Wunder": ["19.42 Uhr: In Australien ist die dreijährige Matilda am Mittwoch beim Spazierengehen mit ihrem Hund von einem übertretenden Fluss eingeschlossen worden. Schwerer Regen hatte in der Region dazu geführt, dass die Wasserpegel anstiegen und Gewässer über die Ufer traten.", "Als die Dreijährige unterwegs war, begann es heftig zu regnen und sie wurde mit ihrem Jack Russell eingeschlossen. Als das Kind nicht zurückkehrte, alarmierten ihre Eltern die Rettungskräfte, eine große Suchaktion begann. Doch erst nach knapp 24 Stunden dann die erlösende Nachricht: Der Pilot eines Hubschraubers sah das kleine Mädchen zufällig in 3,5 Kilometern Entfernung von ihrem Zuhause.", "Matilda war zwar mit Matsch beschmiert, ansonsten jedoch wohl auf. Ihr Hund war bei ihr geblieben und hatte sie laut Polizei beschützt. Auf Facebook teilte die Western Australia Police Force dann die Geschichte ihrer glücklichen Rettung."], "Lang ersehnter Regen fällt nach Buschbränden in Australien - Feuerwehr erleichtert": ["Donnerstag, 16. Januar, 12.11 Uhr: In Teilen der Buschbrandgebiete Australiens ist am Donnerstag lang ersehnter Regen gefallen. Im Bundesstaat New South Wales, wo viele der schlimmsten Feuer wüteten, habe es \"gute Regenfälle\" gegeben, teilte die örtliche Wetterbehörde mit. Die Feuerwehr sprach von einer Erleichterung für die seit Wochen im Dauereinsatz gegen die flammenden kämpfenden Feuerwehrleute.", "Zwar würden die Regenfälle nicht alle Brände löschen können, sie würden aber in hohem Maße dazu beitragen, dass die Brände eingedämmt werden könnten. Vor Einsetzen des Regens waren in New South Wales noch 30 Buschbrände außer Kontrolle.", "Der giftige Rauch der Buschbrände hatte in den vergangenen Tagen auch die Millionenmetropole Melbourne im Bundesstaat Victoria erreicht. Am Mittwochabend gab es dort Gewitter, die später ostwärts zogen. Die Luftqualität habe sich dadurch in weiten Teilen Victorias deutlich verbessert, teilte die dortige Umweltschutzbehörde mit.", "Für Freitag und das Wochenende wurden weitere Regenfälle vorhergesagt. Dies wäre die längste Regenperiode seit Beginn der Feuerkrise im September. Die Feuerwehr von New South Wales hatte mit Blick auf die Wettervorhersage Anfang der Woche erklärt, dies wäre wie \"Weihnachten, Geburtstag und Hochzeit zusammen - wir drücken die Daumen\"."], "Jahrelang tauchen in verarmtem Ort Geldbündel auf - jetzt ist das Rätsel gelöst": ["20.57 Uhr: Jahrelang rätselten Bewohner des Städtchens Blackhall Colliery im Norden Englands, woher die mysteriösen Geldpäckchen kamen, die einfach so auf den Straßen heraumlagen. Nun hat die Polizei die Herkunft ausgemacht, berichtet der Sender RTÉ.", "Ein Pärchen mit einer \"emotionalen Verbindung\" zu der wirtschaftlich angeschlagenen Stadt, bekannte sich dazu, seit 2014 immer wieder Bargeld an öffentlichen Orten platziert zu haben, teilte die Polizei mit. Sie wollten so anderen, bedürftigen Menschen helfen.", "Die Beiden hätten dann aus der Distanz das Geschehen beobachtet, um sicherzugehen, dass jemand das Geld auch mitnimmt.", "Viele Finder trauten jedoch ihrem eigentlichen Glück nicht und brauchten die Geldpäckchen zur Polizei. In den vergangenen Jahren sei so eine Summe von 30.000 Euro bei den Ermittlern gelandet. Nach einer gewissen Zeit, in der sich niemand meldete, der angab, das Geld verloren zu haben, hätten diese das Geld dann auch zurückbekommen.", "Die Polizei ist froh, dass sich die anonymen Gönner nun dennoch bei den Ermittlern gemeldet haben. Nun könne ausgeschlossen werden, dass das Geld aus einem Verbrechen stamme oder einer wehrlosen Person gehöre. Die Polizei dankte den \"barmherzigen Samaritern\" sowie den ehrlichen Findern, die das Geld zunächst immer zur Polizei brachten."], "In Stockholm sammeln Paketlieferanten auf Rückweg Müll ein": ["Mittwoch, 15. Januar, 10.02 Uhr: Im schwedischen Stockholm haben sich eine Recycling-Firma, ein Logistik-Unternehmen, ein Immobilienverwalter und die Stadt eine clevere Idee einfallen lassen, die gleichzeitig ökologisch und ökonomisch ist.", "Wie die \"Tagesschau\" berichtet, fungiert ein Elektro-Lastwagen kombiniert sowohl als Müllwagen, als auch als Paketlieferant. Der Gedanke dahinter: Müllwagen fahren leer in die Stadt und beladen wieder raus, während Paketlieferanten genau entgegengesetzt beladen in die Stadt und leer wieder raus fahren.", "Das Projekt mit dem Namen \"Geliebte Stadt\" existiert nun seit etwas drei Jahren und schreibt bereits schwarze Zahlen. Dazu schont es die Umwelt, da durch die Kombination Einzelfahrten gestrichen werden konnten und somit weniger CO2 ausgestoßen wird."], "Medizinischer Durchbruch: Forscher erhalten Leber außerhalb des Körpers am Leben": ["10.33 Uhr: Wissenschaftlern am Universitätskrankenhaus in Zürich ist es zum ersten Mal gelungen, eine menschliche Leber außerhalb des Körpers eine Woche lang am Leben zu erhalten.", "Bislang war es lediglich gelungen, das Organ für einige Stunden am Leben zu halten. Das geht aus einer Studie hervor, die im Wissenschaftsmagazin \"Nature Biotechnology\" veröffentlicht wurde.", "Die Methode könnte dazu beitragen, dass Spender-Lebern länger zur Verfügung stehen und so mehr Menschen geholfen werden kann, die dringend auf eine Transplantation angewiesen sind."], "Mexiko-Stadt: Ein Bibliotheks-Flugzeug gegen Gewalt und Kriminalität": ["Dienstag, 14. Januar, 04.46 Uhr: In einem der gefährlichsten Viertel von Mexiko-Stadt steht neuerdings ein zu einer Bibliothek umgebautes Flugzeug. Der Flieger vom Typ Boeing 737 wurde nach 20 Jahren im Dienst der früheren mexikanischen Fluggesellschaft Aviacsa von der Verwaltung des Bezirks Iztapalapa gekauft und mit bunten Blumen und Schmetterlingen bemalt. Die Bürgermeisterin des Bezirks, Clara Brugada, eröffnete die \"Zur Utopie fliegen\" genannte Bibliothek am Sonntag offiziell, wie ihr Büro mitteilte.", "Ziel ist es den Angaben zufolge, das Lesen und den Umgang mit elektronischen Medien, vor allem bei Kindern, zu fördern. Es gehe aber auch darum, den öffentlichen Raum zurückzugewinnen und die Kriminalität zu bekämpfen.", "Der Ort, an dem das Bibliotheks-Flugzeug nun steht, sei früher dunkel und schmutzig gewesen. Drogennutzer hätten sich dort aufgehalten, hieß es. Iztapalapa ist mit rund zwei Millionen Einwohnern der bevölkerungsreichste der 16 Bezirke der mexikanischen Hauptstadt. Die Raten von Gewaltverbrechen sind dort mit am höchsten in der 22-Millionen-Metropole.", "In der geflügelten Bibliothek arbeiten drei als Flugpersonal gekleidete Kulturbeamte des Bezirks. Neben einem Grundstock an zunächst 240 Büchern gibt es dort den Angaben zufolge 2400 E-Books sowie Hörbücher und 26 Computer. Es gibt Lesebereiche und auch einen Flugsimulator. Das W-Lan ist auf dem gesamten Platz, auf dem der Flieger steht, kostenlos. Ein zweites Bibliotheks-Flugzeug sowie eine Bibliothek auf einem Schiff sollen bald folgen."], "Australische Einsatzkräfte werfen tausend Kilo Gemüse für Tiere in Waldbrandgebiet ab": ["Montag, 13. Januar, 11.54 Uhr: Die verheerenden Buschbrände in Australien haben unzähligen Tieren das Leben gekostet und den Überlebenden den Lebensraum genommen. Daraus resultiert ein drastischer Mangel an Nahrung für die verschiedenen Tierarten. Besonders betroffen sind dabei die vom Aussterben bedrohten Bürstenschwanz-Felskängurus, deren Lebensraum besonders schwer von den Buschbränden getroffen wurde.", "Wie der australische Minister für Umwelt und Energie, Matt Kean, erklärte, wurden bisher 2000 Pfund Süßkartoffeln und Karotten (etwa 1000 Kilogramm) über den betroffenen Gebieten abgeworfen. \"Das Bereitstellen von zusätzlicher Nahrung ist eine der Schlüsselstrategien, mit denen wir das Überleben und die Erholung gefährdeter Arten, wie dem Bürstenschwanz-Felskänguru, sichern wollen\", sagte Matt Kean gegenüber dem Nachrichtensender \"CNN\".", "Laut Kean ist es der größte Futterabwurf für die gefährdeten Tiere, der jemals ausgeführt wurde. Neben den Felskängurus profitieren auch andere Tierarten in den betroffenen Regionen von den Futterabwürfen. Die Regierung plant nun, die Auslieferung von Nahrung so lange fortzuführen, bis die natürlichen Futter- und Wasserquellen der Tiere wieder aufgefüllt sind. \"Wenn wir können, werden wir auch Wildkameras aufstellen, um zu überwachen, wie das Futter angenommen wird und welche Tiere davon profitieren\", sagte Matt Kean."], "Rettete seine Art fast alleine: Riesenschildkröte Diego darf in die Heimat zurück": ["13.22 Uhr: Nachdem er seine Gattung vor dem Aussterben gerettet hat, kehrt die hundert Jahre alte Riesenschildkröte Diego auf seine Heimatinsel im Galápagos-Archipel zurück. Diego werde nach einem erfolgreichen Reproduktionsprogramm im März auf seine Heimatinsel Española zurückkehren, teilte die Nationalparkverwaltung der zu Ecuador gehörenden Inseln am Freitag mit.", "Rund 1800 Schildkröten seien bereits nach Española gebracht worden; gemeinsam mit der natürlichen Fortpflanzung gebe es nun rund 2000 Schildkröten. \"Das zeigt, dass sie in der Lage sind zu wachsen, sich fortzupflanzen und zu entwickeln, sagte Parkdirektor Jorge Carrión der Nachrichtenagentur AFP. Vor 50 Jahren gab es lediglich zwei Männchen und zwölf Weibchen von Diegos Gattung auf Española.", "Diegos Beitrag zu dem Fortpflanzungsprogramm auf der Insel Santa Cruz gilt als besonders bemerkenswert: Nach Angaben des Nationalparks soll die Riesenschildkröte der Patriarch von mindestens 40 Prozent der 2000 Schildkröten zählenden Population der Untergruppe Chelonoidis hoodensis sein.", "Diego ist rund 80 Kilogramm schwer, knapp 90 Zentimeter lang und 1,5 Meter groß, wenn er seine Beine und seinen Hals streckt. Seine Geschichte steht in starkem Kontrast zu der des \"Einsamen George\": Die Riesenschildkröte war 2012 im Alter von mehr als hundert Jahren gestorben. Er war das letzte bekannte Exemplar der Untergruppe Chelonoidis abingdoni."], "Feuerwehr rettet hilfloses Pferd in Essen aus Schlammgrube": ["Sonntag, 12. Januar, 10 Uhr: Ein völlig hilfloses Pferd ist in Essen aus einer Schlammgrube gerettet worden. Wie die Feuerwehr mitteilte, war das Tier am Samstagabend im Bereich einer Baustelle in dem sumpfigen Boden versunken. Zunächst versuchte die Baufirma, das Tier zu retten, was aber nicht gelang. Danach rückten Feuerwehrleute an, stiegen mit Wathosen in das Schlammloch und gruben zum Teil mit bloßen Händen die Vorderläufe des verängstigten Pferdes frei. Gleichzeitig wurde das Wasser abgepumpt. Mit Gurten um den Bauch wurde das unterkühlte Tier nach fast drei Stunden mit einem Bagger aus der Grube gehoben.", "Der Pferdebesitzer war erleichtert. Er war mit dem Tier auf einer Bewegungsrunde unterwegs. Als beide einem Lastwagen ausweichen wollten, rutschte das Pferd in die Grube."], "Mann harrte mehr als 20 Tage im Schnee aus - eine Idee rettete ihm das Leben": ["22.20 Uhr: Tyson Steele harrte mehr als 20 Tage bei Minusgraden im Schnee von Alaska aus. Dank einem klugen Einfall und einer Portion Glück konnte der US-Amerikaner gerettet werden. Doch was war geschehen?", "Wie der Nachrichtensender \"NBC\" berichtet, lebte der 30-Jährige mit seinem Labrador Phil in einer kleinen Hütte in einem abgelegenen, verschneiten Gebiet in Alaska. Eines Tages fing die Hütte plötzlich Feuer, offenbar war ein Funken durch den Schornstein des Holzofens auf das Dach gelangt, das kurz darauf lichterloh brannte. Steele schaffte es, sich nach draußen zu retten, sein Labrador Phil leider nicht. Doch Steeles Überlebenskampf war damit noch nicht beendet. Mitten in einem entlegenen Gebiet konnte Steele nicht so einfach Hilfe holen. Sein Telefon funktionierte nicht, der nächste Nachbar lebte 20 Kilometer weit weg und zur Hütte führten keine Straßen.", "Zu seinem Glück blieben ihm noch ein paar Konserven, Decken und Mäntel, die nicht den Flammen zum Opfer gefallen waren. Viel Zeit hatte er trotzdem nicht. Dann plötzlich kam Steele eine Idee. Er formte die Buchstaben \"SOS\" in den Schnee. Wie durch ein Wunder entdeckten die Polizisten der Alaska State Troopers den Hilferuf, als sie mit ihrem Hubschrauber das Gebiet überflogen. Ein Freund von Steele hatte sie angerufen, weil er in Sorge war. Wenig später konnte Steele gerettet werden."], "Mutter kann Grabstein für Tochter nicht bezahlen: Seniorenheim-Bewohner handeln selbstlos": ["20.18 Uhr: Die Bewohner eines Seniorenpflegeheims in Berlin-Wittenau haben ein großes Herz bewiesen und einer alleinerziehenden Mutter in Not geholfen. Barbara Mehnert (41) fehlte das Geld, um den Grabstein für ihre kürzlich verstorbene Tochter Antonia (18) zu bezahlen.", "Selbstlos verzichteten die Senioren im Pflegeheim daher auf ihre Weihnachtsgeschenke – und spendeten das Geld stattdessen der Mutter in Not. Die ganze Story lesen Sie hier."], "Thailand verbannt Plastiktüten aus dem Einzelhandel - Verbraucher werden kreativ": ["Samstag, 11. Januar 2020, 18.07 Uhr: In Thailand dürfen Einzelhändler seit Anfang des Jahres keine Plastiktüten mehr anbieten. Mit dem Verbot will die thailändische Regierung härter gegen die meterhohen Müllberge und die Verschmutzung der Meere vorgehen. Hierzu hat die Regierung sogar eine Vereinbarung mit Händlern und Kunststoffproduzenten getroffen. Die Verbraucher scheint das Verbot nicht zu stören - im Gegenteil. Sie werden jetzt kreativ und nutzen für den Einkauf umweltfreundlichere Alternativen - ob mobile Garderobe, Schubkarre oder Zuckersack."], "Polarjet ungewöhnlich stark: Nächste Sturmfront trifft zu Karneval in Deutschland ein": []}}, "recommendations": []}