{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/migration-aufsichtsbehoerde-unhaltbare-zustaende-in-us-migrantenlagern_id_10889328.html", "query_keywords": ["asyl", "migrant"], "creation_date": "03.07.2019", "last_modified": "03.07.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Washington: Aufsichtsbehörde: Unhaltbare Zustände in US-Migrantenlagern", "description": "Keine Duschen, keine Wechselwäsche, heillos überfüllte Zellen: Nun warnt auch eine interne Aufsichtsbehörde vor unhaltbaren Zuständen in Migrantenlagern in den USA. Ein Mitarbeiter einer der Einrichtungen spricht von einer „tickenden Zeitbombe“.", "body": {"": ["Die interne Aufsichtsbehörde des US-Heimatschutzministeriums hat ein verheerendes Bild von Lagern gezeichnet, in denen Migranten nach dem illegalen Grenzübertritt aus Mexiko in die USA festgehalten werden.", "Nach der Inspektion von fünf solchen Einrichtungen der Grenzpolizei CBP im Rio Grande Valley warnte das Büro des Generalinspekteurs (OIG), die Lager seien gefährlich überfüllt. Erwachsene und Kinder würden häufig zu lange festgehalten. Der am Dienstag veröffentliche OIG-Bericht schilderte alarmierende hygienische Zustände in den inspizierten Einrichtungen.", "Die meisten alleinreisenden erwachsenen Migranten, die bis zu einem Monat in den Lagern seien, hätten in der ganzen Zeit nicht duschen können, hieß es in dem Bericht. In manchen Einrichtungen seien Feuchttücher für die persönliche Hygiene verteilt worden. Die meisten Migranten würden die Kleidung tragen, mit der sie aufgegriffen worden seien. Viele von ihnen würden nur Sandwiches zu essen bekommen. Einige der Festgehaltenen hätten dadurch Verdauungsprobleme entwickelt, die medizinische Behandlung erfordert hätten.", "Die Aufsichtsbehörde bemängelte, in drei Einrichtungen hätten Kinder keinen Zugang zu Duschen gehabt. In zwei Lagern hätten Kinder keine warmen Mahlzeiten erhalten, sondern Sandwiches oder Snacks. 826 der 2669 Kinder in den inspizierten Einrichtungen seien länger als 72 Stunden festgehalten worden. Innerhalb dieser Frist müssen Kinder in die Obhut des US-Gesundheitsministeriums übergeben werden.", "Der OIG-Bericht enthält Fotos, die völlig überfüllte Zellen zeigten. In einer Einrichtung seien einige Migranten eine Woche lang in einer derart überfüllten Zelle festgehalten worden, dass dort nur Platz zum Stehen gewesen sei, hieß es weiter. Leitende Mitarbeiter der besichtigten Einrichtungen hätten angesichts der Umstände Sicherheitsbedenken für ihre Kollegen und die festgenommenen Migranten geäußert. Einer habe die Situation „eine tickende Zeitbombe“ genannt.", "In einer in dem Bericht enthaltenen Reaktion des Heimatschutzministeriums auf die Ergebnisse der Inspektionen heißt es: „Die derzeitige Lage an der Südgrenze stellt eine akute und sich verschlimmernde Krise dar.“ Das System sei nicht auf die große Zahl an Migranten ausgerichtet. Vor allem die große Zahl der unbegleiteten Minderjährigen bringe die Einrichtungen an ihre Grenzen.", "Die Sprecherin des Abgeordnetenhauses, die Demokraten Nancy Pelosi, forderte US-Präsident Donald Trump dazu auf, Schritte zu ergreifen, um die Bedingungen für die aufgegriffenen Kinder und Familien zu verbessern. Der republikanische Präsident hatte am Montag ein Gesetz unterzeichnet, das 4,6 Milliarden US-Dollar (4,04 Mrd Euro) für die Bekämpfung der humanitären Krise an der Grenze zu Mexiko bereitstellt. Trump sagte, nun müssten Demokraten und Republikaner im Kongress sich auf ein Gesetz zur Grenzsicherung einigen.", "Wegen der dramatisch angestiegenen Zahl illegaler Grenzübertritte hatte Trump Mexiko im vergangenen Monat mit der Androhung von Strafzöllen dazu gezwungen, härter gegen Migranten vorzugehen. Mexiko schickte daraufhin Tausende Soldaten an die Grenzen zu Guatemala und zu den USA. Der Vereinbarung zufolge können die USA außerdem entlang der gesamten Grenze Asylbewerber aus Lateinamerika nach Mexiko zurückschicken, wo sie auf ihre Verfahren in den USA warten sollen. Viele der Migranten stammen aus Guatemala, El Salvador oder Honduras.", "Die Zahl der Migranten hatte zuvor deutlich zugenommen. In den acht Monaten zwischen Oktober 2018 und Mai 2019 wurden nach CBP-Angaben mehr als 676 000 Menschen aufgegriffen. Das sind etwa doppelt so viele wie im gleichen Zeitraum ein Jahr zuvor. Zuletzt registrierte CBP monatlich mehr als 100 000 illegale Grenzübertritte. Trump hat einen Nationalen Notstand an der Grenze ausgerufen."], "Ganz in Weiß - Kongressabgeordnete feiern sich bei Trump-Rede": []}}, "recommendations": []}