{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/ermittlungen-zu-in-nrw-verhafteter-terror-gruppe-neue-anschlagsplaene-is-ruft-zu-gasexplosionen-in-mietwohnungen-auf_id_12349922.html", "query_keywords": ["zuwander", "asyl", "flüchtl"], "creation_date": "24.08.2020", "last_modified": "24.08.2020", "crawl_date": "25.11.2020", "author_person": ["Axel Spilcker"], "author_organization": [], "news_keywords": [], "content": {"title": "Bericht aus Moskau alarmiert Behörden: Der IS ruft zu Explosionen in Mietwohnungen auf ", "description": "Die Ermittlungen gegen eine inzwischen inhaftierte tadschikische Terror-Gruppe in NRW fördern ein bedrohliches Szenario zutage: Schläferzellen der selbst ernannten Kalifatsbrigaden „Islamischer Staat“ sollen durch Attentate mit Bombendrohnen, Gift und chemischen Artilleriegeschossen den Dschihad nach Deutschland und Westeuropa bringen.", "body": {"": ["Der Mann mit den langen Haaren wirkte ein wenig abgemagert. 58 Kilogramm verteilten sich auf eine Größe von 1,72 Meter. Das Foto des Schweizers Daniel D. zeigte den frustrierten Blick eines inhaftierten Kämpfers der Terror-Miliz „Islamischer Staat“ (IS). Und doch machten sich Verhörspezialisten der US-Behörden nach FOCUS-Online-Informationen im Sommer 2019 auf den Weg, um den eidgenössischen Extremisten in einem syrischen Gefangenenlager kurdischer Freischärler zu verhören.", "Daniel D., Kampfname Abu Mariyam, vor 26 Jahren in Genf geboren, stand auf der Suchliste der Amerikaner. Der gelernte Bauarbeiter gehörte zeitweilig zur Einheit für IS-Operationen im Ausland, der sogenannten „ExOPs-Gruppe“. Sein bester Freund, mit dem er vor fünf Jahren die Schweiz verlassen hatte, brachte es gar zu einem der Anführer der Terroreinheit."], "IS-Kämpfer reisten zu Bombenbauer nach Deutschland": ["Detailliert listete D. laut einem Bericht der US-Bundespolizei FBI die Mitglieder der Kommandoebene auf, schilderte geplante Operationen durch IS-Kämpfer, die vor vier Jahren zunächst nach Deutschland zu einem Bombenbauer gereist sein sollen, um dann in Kanada ein Blutbad anzurichten. Aus dem Vorhaben aber wurde nichts.", "Auch plante man nach den Angaben des Schweizer Islamisten später Öltanks in Basel hochgehen zu lassen. Im Dezember 2018, so der Informant, brach eine elfköpfige Truppe in die Türkei auf. Den Angaben zufolge wollte die Zelle von dort aus unter dem Flüchtlingsstatus nach Deutschland einsickern, um hier etwa eine U-Bahn in die Luft zu jagen. Das Bundeskriminalamt (BKA) nahm die Aussagen so ernst, dass die Behörde im vergangenen Jahr einen Gefahrenabwehr-Vorgang  unter dem Codenamen „Reuse“ einleitete."], "Anschläge als Rache für erlittene Gebietsverluste": ["NRW-Staatsschützer deuteten die Aussagen des Schweizer IS-Kämpfers als Beleg dafür, dass „die Sheikhs“ der zurückgedrängten IS-Truppe im Jahr 2019 dazu aufriefen, massiv auf dem alten Kontinent zurückzuschlagen. Laut Vermerken der Generalstaatsanwaltschaft Düsseldorf soll die IS-Kommandoebene bei „Schläferzellen (…) für die erlittenen Gebietsverluste in Syrien und im Irak (…) Anschläge in Westeuropa angeordnet haben.“", "Und so knüpften die Strafverfolger Bezüge zu einer Terror-Zelle tadschikischer Flüchtlinge, die Ende April überwiegend in NRW verhaftet wurde. Es geht um Mordpläne gegen einen Neusser Islamkritiker und einen albanischen Geschäftsmann. Auch wurden zwei Pistolen sichergestellt. Als die Ermittler den mutmaßlichen Chef der Gruppe im März 2019 in Wuppertal verhafteten, führte die so genannte Takim-Zelle ihren „Heiligen Krieg“ unbeeindruckt weiter."], "Gruppe soll Sportveranstaltungen ins Blickfeld genommen haben": ["Die ursprünglich siebenköpfige Truppe soll insbesondere Attentate auf den US-Luftwaffenstützpunkt Spangdahlem (Rheinland-Pfalz) sowie den Nato-Flugplatz Geilenkirchen (Kreis Heinsberg) geplant haben. Auch soll die Gruppe Sportveranstaltungen ins Blickfeld genommen haben.", "Die Anschlagstaktiken erinnerten die Düsseldorfer Staatsschützer auffallend an jene, die der Schweizer IS-Mann Daniel D. durch seine ExOps-Truppe geschildert hatte: Die Spezialeinheit hatte in Syrien mit Sprengstoffgürteln und Bomben Marke Eigenbau experimentiert, mit Giftattentaten, chemischen Artilleriegeschossen und Drohnen, die Munition abwerfen sollten."], "Anleitungen zum Bombenangriff per Drohne": ["Die NRW-Staatsschützer zogen Parallelen zu ihrem Terrorverfahren. Im Laufe der Nachforschungen hierzulande fanden sich bei den tadschikischen Verdächtigen in NRW Anleitungen zum Bombenangriff mit Drohnen. Auch lud man sich bei Telegram das „Küchenbuch für Mudschahedin“ herunter, um Sprengkörper herzustellen.", "Zugleich stellten die Terrorfahnder nach und nach fest, dass Mitglieder der Gruppe sich im Internet über Kurse zum Gleitfallschirmspringen oder Fliegen am Tegernsee oder in Bitburg erkundigten. Die Stadt in der Eifel liegt nahe der US-Base Geilenkirchen, von der die großen Luftraumaufklärer „Awacs“ starten, die auch in Syrien, dem Irak und Jordanien aktiv waren."], "\"Gasexplosionen in eigens angemieteten Wohnungen\"": ["Im März 2020 sorgte ein Bericht einer BKA-Verbindungsbeamtin aus Moskau bei den NRW-Sicherheitsbehörden für zusätzlichen Alarm: Darin schilderte sie neue Erkenntnisse über IS-Anschlagspläne. So forderten die Emire der selbst ernannten Kalifatsbrigaden „die Attentäter auf, gezielt Anschläge mit Kraftfahrzeugen durchzuführen, wie gerade erst in Berlin geschehen. Ferner sollten die entsandten „Gotteskrieger“ Gasexplosionen in eigens angemieteten Wohnungen“ durchführen. Die Angriffe sollten möglichst viele Opfer nach sich ziehen.", "Lange Zeit hatten die Staatsschützer tadschikische Extremisten nicht auf ihrem Schirm.  Hinweise auf islamistische Umtriebe aus Zuwanderergemeinden des postkommunistischen zentralasiatischen Staates fehlten nahezu. Zwischen 2011 und 2017 waren die Mitglieder der Terrorzelle Takim nach Deutschland eingereist und hatten einen Asylantrag gestellt.", "Beim BAMF gaben sie sich als Opfer der Nachstellungen durch den tadschikischen Geheimdienst aus. Manche bekannten offen, dass sie radikal-islamische Salafisten seien, die man verfolgt habe. Die deutschen Behörden schöpften keinen Argwohn, sondern gewährten einen vorläufigen Bleibestatus."], "NRW-Behörden glauben, Auftraggeber identifiziert zu haben": ["Erst zur Jahreswende 2018/2019 bemerkte die NRW-Terrorabwehr, dass sich aus der tadschikischen Community eine höchst gefährliche Truppe gebildet hatte. Codiert redeten die Teilnehmer in abgehörten Telefonaten über Fußball und dem Wunsch ein Märtyrer zu werden. Später werteten die Ermittler das Gespräch über Real Madrid, die Königlichen, als Synonym für den IS. Auch stand das Wort „Fußballspielen“ nach ihrer Einschätzung für Anschläge.", "Bald fingen die Behörden Telegram-Chats mit einem Kämpfer aus Syrien ab. Der Mann, Deckname „Abu Fatima“, animierte die Takim-Gruppe dazu, in Deutschland „etwas zu machen“. Die NRW-Behörden glauben den Auftraggeber inzwischen identifiziert zu haben: Es handelt sich um Arsen M. aus der kaukasischen Teilrepublik Dagestan. Er gilt als einer der Planer der Lkw-Attacke durch einen IS-Anhänger in der Stockholmer City mit fünf Toten und 14 Verletzten im April 2017."], "Brisantes Telefonat mit Kopf von Terror-Gruppe belauscht": ["Nach und nach enttarnten die Strafverfolger in Düsseldorf und beim Staatsschutz Mönchengladbach ein höchst schlagkräftiges Netzwerk, das weit über NRW hinaus enge Kontakte zu kaukasischen Terroristen in Europa pflegte.", "Am 11. September 2019 belauschte man ein brisantes Telefonat: Einer der Köpfe der Takim-Einheit in NRW rief einen Kombattanten in Österreich an. Der 24-jährige Tschetschene Magomed D. saß gerade eine Strafe im Linzer Gefängnis ab, weil er beim Ausreiseversuch nach Syrien erwischt und verurteilt worden war. Man unterhielt sich über das Befinden des Amirs (Anführers), der ebenfalls in der Alpenrepublik einsaß. Wie Magomed D. an das Handy im Knast kam, ist noch unklar.", "Zwei Monate später enttarnten die österreichischen Sicherheitsbehörden eine Gruppe Tschetschenen, die Anschläge auf den Weihnachtsmarkt am Wiener Stephansplatz und in Deutschland geplant haben sollen. Derzeit ist nicht klar, ob die NRW-Zelle in entsprechende Vorhaben eingebunden war."], "Terrorfahnder entdeckten „zahlreiche Tschetschenen aus Frankreich“": ["Über den Jahreswechsel 2019/2020 hinweg wollte der Porsche-Konzern eine Lackieranlage in Stuttgart-Zuffenhausen abbauen. Erneut zog einer der Köpfe der Takim-Gruppe die Strippen: Ein Verwandter führte als Subunternehmer dort die Arbeiten aus. Der Terrorchef organisierte etwa 60 Arbeiter, um den Lohn für einen „inhaftierten Bruder“ zu sammeln. Bei der Observation der Baustelle entdeckten die Terrorfahnder vom Rhein laut einem Vermerk „zahlreiche Tschetschenen aus Frankreich, zu denen vielfältige staatsschutzrelevante Erkenntnisse im In- und Ausland vorliegen“."], "Als Abschiebungen drohen, gerät Gruppe in Panik": ["Über ein Jahr lang beobachteten die hiesigen Sicherheitsorgane die Aktivitäten der Takim-Zelle, ehe die Bundesanwaltschaft den Fall übernahm. Als die Behörden zwei tadschikische Dschihadisten im Herbst 2019 in ihre Heimat abschieben wollten, geriet die Truppe in Hektik. Zum einen suchte man bei „französischen Brüdern“ einen Unterschlupf, zum anderen galt es, falsche Pässe über einschlägige Kanäle zu beschaffen. Letztlich waren die zuständigen staatlichen Stellen schneller. Die beiden Terrorverdächtigen mussten ausreisen und gerieten in die Hände tadschikischer Sicherheitsbehörden.", "Ein Zustand, der sich alsbald änderte. Den Ermittlungen zufolge gelang es der Takim-Zelle, über Mittelsmänner ihre beiden Komplizen gegen Schmiergelder zu befreien. Einer von ihnen machte sich auf den Rückweg nach NRW. Ende April wurde der Dschihadist in Albanien aufgegriffen. Nach einem Auslieferungsersuchen landete er am 3. August in Frankfurt/Main. Beamte des Präsidiums Düsseldorf nahmen ihn fest. Seither sitzt er in Untersuchungshaft."], "Lesen Sie mehr aus dem Ressort Politik": [], "\"Lebenslüge der Klimapolitik\": Warum es ohne Kernkraft zukünftig nicht gehen wird": ["Deutschland sollte die Kernkraft wieder in seinen künftigen Energiemix einbeziehen, fordern immer mehr Wissenschaftler, Politiker und Manager. Inzwischen arbeiten etliche Unternehmen schon an Reaktoren der vierten Generation.", "Kommt es im Skandal um das Ibiza-Video zu einer Wende? Es gebe fünf Minuten bislang unbekanntes Material, berichteten österreichische Medien. Dieses könnte den über die Affäre gestürzten damaligen österreichischen Vizekanzler Heinz-Christian Strache möglicherweise entlasten. Doch der \"Spiegel\" und die \"Süddeutsche\", die Auszüge veröffentlicht hatten, halten prompt dagegen."], "Fast die Hälfte der Wähler will Schwarz-Grün – Schlappe für Baerbock und Habeck": []}}, "recommendations": []}