{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/migration-gerettete-65-migranten-von-schiff-alan-kurdi-auf-malta_id_10905351.html", "query_keywords": ["geflücht", "migrant", "flüchtl"], "creation_date": "08.07.2019", "last_modified": "08.07.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Rom: Sea-Eye rettet wieder: 44 Migranten von Holzboot aufgenommen", "description": "Das Sterben im Mittelmeer und die Suche der Retter nach einem sicheren Hafen bewegt viele Menschen in Deutschland. Eine Lösung ist aber noch nicht in Sicht - und nun hoffen weitere 44 gerettete Flüchtlinge an Bord der „Alan Kurdi“ auf einen Hafen.", "body": {"": ["Kurz nach ihrer Rückkehr ins Einsatzgebiet im Mittelmeer vor Libyen hat die deutsche Hilfsorganisation Sea-Eye mit ihrem Schiff „Alan Kurdi“ 44 Migranten gerettet. Der Einsatz sei in Kooperation mit den maltesischen Behörden erfolgt, erklärte die Organisation am Montagabend auf Twitter.", "Die Menschen seien auf einem Holzboot unterwegs gewesen, das zuvor von dem privaten Suchflugzeug „Colibri“ ausgemacht worden war. „Ein Schiff der maltesischen Marine ist nun auf dem Weg, um sie (die Migranten) von der #AlanKurdi zu übernehmen und an Land zu bringen“, twitterte Sea-Eye. Eine Bestätigung aus Malta gab es zunächst nicht.", "Erst am Sonntag hatte sich die Inselrepublik bereit erklärt, 65 von Sea-Eye gerettete Migranten an Land zu lassen. Die „Alan Kurdi“ war daraufhin ins Einsatzgebiet zurückgekehrt. Italien hatte die Einfahrt des Schiffs verboten.", "Rettungseinsätze von privaten Seenotrettern endeten zuletzt immer wieder in langen Hängepartien oder mit der Beschlagnahmung von Rettungsschiffen. Besonders viel Aufmerksamkeit hatte der Fall der Kapitänin Carola Rackete bekommen, die mit dem Schiff „Sea-Watch 3“ und geretteten Migranten an Bord unerlaubt nach Italien gefahren war. Gegen sie wird in Italien ermittelt.", "Die Bundesregierung hält eine neue staatliche Seenotrettungsmission im Mittelmeer momentan nicht für sinnvoll. Erst müsse die Frage der Aufnahme und der Verteilung der Migranten dauerhaft geregelt werden, sagte ein Sprecher des Auswärtigen Amtes in Berlin.", "Er räumte aber ein: „Es gibt da eine Lücke in der Seenotrettung.“ Die Lücke könne jedoch erst geschlossen werden, „wenn es danach einen Hafen gibt für die Schiffe, in den sie einfahren können“.", "Das Problem war am Wochenende wieder akut geworden, nachdem mehrere Schiffe mit geretteten Migranten einen sicheren Hafen zum Anlegen gesucht hatten. 65 Migranten, die die deutsche Hilfsorganisation Sea-Eye an Bord ihres Schiffes „Alan Kurdi“ genommen hatte, konnten nach ihrer Irrfahrt auf dem Mittelmeer am Sonntag in Malta an Land gehen. Wohin sie nun verteilt werden, ist allerdings unklar.", "Das Segelschiff „Alex“ war dagegen unerlaubt in den Hafen der italienischen Insel Lampedusa gefahren und wurde am Montag konfisziert. Die italienische Regierung geht mittlerweile rigoros gegen Seenotretter vor, die von Innenminister Matteo Salvini beschuldigt werden, Komplizen von Schleppern zu sein.", "Eine staatliche Seenotrettungsmission gibt es nicht mehr, seitdem die EU die Rettung von Migranten auf See im März vorerst eingestellt hatte. Hintergrund war ein Streit mit Italien über die Aufnahme der Menschen, die im Rahmen der Operation „Sophia“ gerettet wurden. Ziel der Mission war auch die Bekämpfung der Machenschaften der Schlepper, die für die illegale Überfahrt viel Geld nehmen.", "Der parlamentarische Geschäftsführer der Linksfraktion im Bundestag, Jan Korte, forderte: „Die Seenotrettung muss wieder staatliche Aufgabe sein und nicht auf zivile Hilfsorganisationen abgewälzt werden.“ Rückführungen in Bürgerkriegsländer und „Folterstaaten“ wie Libyen müssten sofort eingestellt werden.", "Regierungssprecher Steffen Seibert sagte, die Not auf hoher See betreffe nicht nur die Mittelmeeranrainer und zwei oder drei Staaten im Zentrum Europas, sondern sei „eine Sache der europäischen Solidarität“. Das Bundesinnenministerium teilte mit, Deutschland habe seit Jahresbeginn 276 Migranten aufgenommen, die in Libyen vom UN-Flüchtlingshilfswerk ausgewählt worden waren. Diese sogenannten Kontingent-Flüchtlinge waren erst nach Niger gebracht und später nach Deutschland geflogen worden. Dieses Jahr sollen den Angaben zufolge noch weitere 312 Migranten auf diesem Weg nach Deutschland kommen.", "Europa-Staatsminister Michael Roth hält eine gemeinsame Lösung aller EU-Staaten zum Umgang mit den geretteten Migranten nicht für realistisch. „Ich hab die Hoffnung aufgegeben, dass wir als gesamte Europäische Union uns auf einen entsprechenden Verteilungsmechanismus verständigen können“, sagte der SPD-Politiker im ARD-„Morgenmagazin“. „Aber wir arbeiten seit Monaten daran, dass eine Koalition von Staaten, die Geflüchtete aufnehmen wollen“, sich zusammenschließe, fügte er hinzu.", "Bundesinnenminister Horst Seehofer (CSU) hat die Hoffnung noch nicht aufgegeben. „Wir drängen weiter intensiv darauf, dass es einen festen Verteilmechanismus gibt, damit die Schiffe jeweils sofort den nächsten sicheren Hafen ansteuern können“, sagte ein Sprecher seines Ministeriums."], "Es geht um 840 Milliarden Euro - Bundesregierung lehnt zusätzliche Reparationszahlungen an Polen ab": []}}, "recommendations": []}