{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/migration-sea-watch-kapitaenin-rackete-wird-vernommen_id_10881461.html", "query_keywords": ["einwander", "migrant", "flüchtl"], "creation_date": "01.07.2019", "last_modified": "01.07.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Rom: Entscheidung über Sea-Watch-Kapitänin vertagt", "description": "Kommt Sea-Watch-Kapitänin Rackete nach ihrem umstrittenen Manöver auf freien Fuß? Die Entscheidung darüber wurde vertagt. Unterdessen schwelt der Streit zwischen Deutschland und Italien in dem Fall weiter.", "body": {"": ["Die Entscheidung über einen möglichen Haftbefehl für die deutsche Sea-Watch-Kapitänin Carola Rackete ist auf Dienstag vertagt worden. Das bedeute, dass Rackete noch bis Dienstag unter Hausarrest stehen werde, sagte Sea-Watch-Sprecher Ruben Neugebauer der dpa.", "Die Vertagung der Entscheidung bestätigte auch Racketes Anwalt Leonardo Marino der dpa. Innenminister Matteo Salvini erklärte, dass Italien in jedem Fall bereit sei, „die reiche, gesetzlose Deutsche auszuweisen“.", "Die Staatsanwaltschaft wirft der 31-Jährigen nach Angaben ihres Anwalts Widerstand gegen ein Militärschiff und Vollstreckungsbeamte vor. Zudem wird wegen Beihilfe zur illegalen Einwanderung gegen Rackete ermittelt. Im schlimmsten Fall droht ihr eine Haftstrafe.", "Rackete war am Samstag mit dem Schiff „Sea-Watch 3“ mit 40 Migranten unerlaubt nach Lampedusa gefahren. Sie wurde festgenommen und auf der sizilianischen Insel unter Hausarrest gestellt. Ein neues italienisches Sicherheitsdekret stellt das unerlaubte Einfahren nach Italien unter eine Geldstrafe. Die „Sea-Watch 3“ wurde beschlagnahmt.", "Der Fall sorgt für Spannungen zwischen Italien und Deutschland. Dort hat sich ein breites Bündnis an Unterstützern von Rackete formiert. Der italienische Regierungschef Giuseppe Conte sagte am Montag in Brüssel, Bundeskanzlerin Angela Merkel habe ihn auf die 31-Jährige angesprochen. „Ich habe ihr gesagt, dass sich in Italien wie (...) auch bei ihr in Deutschland die exekutive Macht von der gerichtlichen Macht unterscheidet.“ Er könne als Regierungschef nicht eingreifen und den Richtern ein Verhalten nahelegen. Der Fall „liegt in den Händen des Gerichts“, sagte Conte.", "„Aus unserer Sicht kann am Ende eines rechtsstaatlichen Verfahrens nur die Freilassung von Carola Rackete stehen. Das werde ich Italien nochmal deutlich machen“, hatte Bundesaußenminister Heiko Maas (SPD) am Montag auf Facebook erklärt. Aus dem Außenministerium in Rom hieß es, Maas habe seinen italienischen Kollegen Enzo Moavero Milanesi angerufen. Der habe darauf hingewiesen, dass die Richterschaft „gänzlich unabhängig von der Regierung“ sei, weshalb alle „mit Vertrauen und Respekt“ warten müssten. Innenminister Salvini erklärte, er erwarte insbesondere von Deutschland und Frankreich „Stille und Respekt“.", "Bundespräsident Frank-Walter Steinmeier hatte Italien am Sonntag wegen der Festnahme der Kapitänin kritisiert und Maßnahmen der Regierung in Rom gegen Seenotretter in Frage gestellt.", "Die Bundesregierung wandte sich generell gegen eine „Kriminalisierung von Seenotrettern“. „Wenn es konkrete Vorwürfe der italienischen Behörden gibt, müssen sie auf rechtsstaatlichem Wege und so schnell wie möglich geklärt werden“, sagte Vize-Regierungssprecherin Martina Fietz. Das humanitäre Engagement zur Rettung von Menschenleben auf See verdiene Respekt, müsse aber auch im Einklang mit geltendem Recht stehen.", "Nach der Festnahme Racketes sind die Spenden für die deutsche Hilfsorganisation Sea-Watch in die Höhe geschossen. Über den Aufruf der Fernsehmoderatoren Jan Böhmermann und Klaas Heufer-Umlauf kamen am Montag mehr als 800 000 Euro zusammen, auf einer italienischen Facebook-Seite wurden mehr als 425 000 Euro gesammelt.", "Das Spendengeld sei einerseits für die Gerichtskosten von Rackete, erklärte Sea-Watch-Sprecher Neugebauer. Er fügte hinzu: „Wenn das Schiff beschlagnahmt bleibt, brauchen wir ein neues.“", "Rackete hatte nach der Rettung von Migranten vor der libyschen Küste zwei Wochen auf dem Meer vergeblich auf eine Erlaubnis zum Anlegen in Italien gewartet. Sie rechtfertigte ihr unerlaubtes Anlegen mit der verzweifelten Lage an Bord und der Sorge um die Migranten. Italien will keine NGO-Schiffe anlegen lassen, wenn es keine Sicherheit gibt, dass die Migranten auf andere EU-Staaten verteilt werden.", "„Es gab keine Notlage“, sagte der Staatsanwalt Luigi Patronaggio am Montagabend. Sea-Watch habe außerhalb des Hafens ärztliche Hilfe bekommen und im ständigen Kontakt mit der Marine gestanden.", "Der Europäische Gerichtshof für Menschenrechte hatte wenige Tage vor dem unerlaubten Einlaufen in Lampedusa einen Eilantrag unter anderem von Rackete abgelehnt, mit dem Schiff in Italien anlegen zu dürfen.", "„Seenotrettung ist ein seit langem bestehender humanitärer Imperativ, der auch völkerrechtlich vorgeschrieben ist“, sagte der Sprecher von UN-Generalsekretär Antonio Guterres, Stephane Dujarric, in New York. Den Einzelfall Rackete wollte er nicht kommentieren, sagte aber: „Kein Schiff oder Schiffsführer sollte von Geldstrafen bedroht sein, wenn er Booten in Seenot zu Hilfe kommt, bei denen Menschen sonst ihr Leben verlieren würden.“", "„Ich denke, der internationale Druck auf die italienische Regierung wird einiges bewirken“, sagte der Vater der in Kiel geborenen und in Niedersachsen aufgewachsenen Kapitänin, Ekkehart Rackete, der Deutschen Presse-Agentur. Er halte Italien „nach wie vor“ für einen souveränen Rechtsstaat und mache sich keine großen Sorgen um seine Tochter. Am Sonntag habe er mit ihr telefoniert: „Sie ist lustig und guter Dinge und sieht der ganzen Sache eigentlich gelassen ins Auge.“", "Die deutschen Kapitäne stellten sich hinter die junge Frau. Schauspieler Til Schweiger bezeichnete die Festnahme der Kapitänin als skandalös. Die Organisation Seebrücke rief aus Solidarität mit der Sea-Watch-Kapitänin zu Demos auf. Deutsche Politiker forderten eine Lösung der Flüchtlingsfrage auf europäischer Ebene.", "Bundestagspräsident Wolfgang Schäuble (CDU) rief die Seenotretter zu Selbstkritik auf. Die Organisationen sollten vermeiden, mit ihrer Arbeit falsche Signale zu senden und so das Geschäft der Schlepper zu befördern, sagte er der „Bild“-Zeitung (Montag)."], "\"Late Night Berlin\" - Plötzlich war da Böhmermann: Satiriker mogelt sich dreist in Klaas‘ Show-Premiere": []}}, "recommendations": []}