{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/konflikte-35-tote-bei-angriff-auf-migrantenlager-in-libyen_id_10889465.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "03.07.2019", "last_modified": "03.07.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Tripolis: 44 Tote bei Angriff auf Migrantenlager in Libyen", "description": "Für Tausende afrikanische Migranten führt der beschwerliche Weg nach Europa über Libyen. Dutzende von ihnen werden dort nun Opfer des blutigen Machtkampfs im Land. Die Vereinten Nationen sprechen von einem Kriegsverbrechen.", "body": {"": ["Bei einem mutmaßlichen Luftangriff auf ein Internierungslager mit afrikanischen Migranten nahe der libyschen Hauptstadt Tripolis sind nach Angaben der Vereinten Nationen 44 Menschen getötet worden.", "Etwa 130 weitere Menschen wurden demnach verletzt. Der Angriff sei in der Nacht zum Mittwoch im Vorort Tadschura erfolgt, sagte der Sprecher der libyschen Notfalldienste, Osama Ali. Es ist der tödlichste Zwischenfall, seit der in Libyen mächtige General Chalifa Haftar im April eine Offensive auf Tripolis angeordnet hatte.", "Das mit Migranten überfüllte Lager Tadschura ist nach Angaben von UN und Menschenrechtsorganisationen ein Internierungslager. Dort seien mehr als 600 Migranten unterschiedlicher Nationalitäten untergebracht, hieß es. In dem getroffenen Lagerteil lebten rund 150 männliche Migranten aus verschiedenen afrikanischen Ländern, sagte Mabruk Abdel-Hafis, der im Auftrag der Regierung in Tripolis mit Migranten arbeitet.", "In New York berief der UN-Sicherheitsrat eine Dringlichkeitssitzung ein. Das mächtigste Gremium der Vereinten Nationen wollte sich hinter verschlossenen Türen treffen, teilte die britische UN-Mission mit. Dabei würden „Entwicklungen in Libyen“ diskutiert. Nach Angaben einer Sprecherin hatte Großbritannien um das Treffen gebeten.", "Die Regierung von Ministerpräsident Fajis al-Sarradsch machte Haftars Truppen für die Attacke verantwortlich und bezeichnete sie als Teil einer „Reihe von Verbrechen gegen die Menschlichkeit“. Die Vereinten Nationen müssten das „Kriegsverbrechen“ untersuchen.", "Haftars selbsternannte Libysche Nationalarmee (LNA), die am Montag schwere Angriffe auf Tripolis angekündigt hatte, wies die Vorwürfe zurück und machte die Regierungstruppen verantwortlich. Im April hatten bewaffnete Männer im Süden von Tripolis bereits ein Migranten- und Flüchtlingslager angegriffen und mehrere Menschen verletzt.", "UN-Menschenrechtskommissarin Michelle Bachelet zeigte sich schockiert. Dass die genaue Lage der Einrichtung an Konfliktparteien kommuniziert worden sei, deute auf ein Kriegsverbrechen hin. Auch der UN-Sondergesandte für Libyen, Ghassan Salame, verurteilte den „feigen“ Angriff und sprach von „Kriegsverbrechen“. Er rief die Staatengemeinschaft dazu auf, „angemessene Strafen“ gegen diejenigen zu verhängen, die den Angriff angeordnet und durchgeführt sowie die dafür benötigten Waffen geliefert hätten.", "Der Sicherheitsrat der Vereinten Nationen hatte im Februar 2011 ein Waffenembargo gegen Libyen verhängt. In der Vergangenheit gab es aber immer wieder Anschuldigungen der verschiedenen Konfliktparteien, dass Länder wie Katar, die Türkei und Russland möglicherweise Gruppen mit Waffen unterstützt haben. Die Vereinigten Arabischen Emirate (VAE) und Ägypten sollen Haftars Truppen unterstützen.", "Libyen ist eines der wichtigsten Transitländer für Migranten und Flüchtlinge aus Afrika auf dem Weg nach Europa. Laut UNHCR werden dort fast 6000 Menschen in Internierungslagern festgehalten, Tausende weitere leben teils versteckt im Land. In die Lager kommen alle, die ohne gültige Aufenthaltspapiere aufgegriffen werden. Dazu gehören auch diejenigen, die die libysche Küstenwache auf Druck der EU bei dem Versuch abfängt, per Boot nach Europa zu gelangen.", "In dem ölreichen Land in Nordafrika herrscht acht Jahre nach dem Sturz des Langzeitmachthabers Muammar al-Gaddafi ein blutig ausgetragener Machtkampf, in den sich zahlreiche Länder einmischen. Mit seinem Sturz brach auch die staatliche Ordnung zusammen. Regionale Milizen, Banden und Islamisten wie die Terrormiliz Islamischer Staat (IS) nutzten das aus. Bei Kämpfen wurden seit April mehr als 700 Menschen getötet und 4400 verletzt. Rund 70 000 Menschen wurden durch die Kämpfe vertrieben.", "Mittlerweile beherrscht General Haftar weite Teile des Landes. Er wird vom libyschen Parlament im Osten des Landes unterstützt. Es beansprucht die Macht ebenso für sich wie die in Tripolis ansässige Regierung von Ministerpräsident Fajis al-Sarradsch. Diese wird von den UN unterstützt, hat aber kaum direkte Kontrolle über die Hauptstadt hinaus und stützt sich auf regionale Milizen. Die Aussichten auf eine politische Lösung des Konflikts stehen derzeit sehr schlecht.", "Haftar hatte seine Macht zuletzt auch mit Drohgebärden gegen die Türkei demonstriert, die die Sarradsch-Regierung unterstützt. Haftars Truppen hatten türkische Schiffe und Flugzeuge zu „feindlichen Zielen“ erklärt, zudem kamen sechs türkische Staatsbürger vorübergehend in die Gewalt von Haftars Truppen. Nach scharfen Drohungen aus Ankara kamen sie wieder frei."], "1946 - Nürnberger Prozesse": []}}, "recommendations": []}