{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/us-politik-im-news-ticker-trump-macht-neues-angebot-fuer-shutdown-ende_id_10207887.html", "query_keywords": ["einwander", "asyl", "migrant"], "creation_date": "20.01.2019", "last_modified": "22.01.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Trumps neues Angebot zum „Shutdown“-Ende verärgert sogar eigene Fans", "description": "Trump macht neuen Vorschlag für „Shutdown“-Ende – Demokraten lehnen ihn ab07.33 Uhr: Mehr als vier Wochen nach Beginn des „Shutdowns“ in den USA hat Präsident Donald Trum...", "body": {"": [], "Trump macht neuen Vorschlag für „Shutdown“-Ende – Demokraten lehnen ihn ab": ["07.33 Uhr: Mehr als vier Wochen nach Beginn des „Shutdowns“ in den USA hat Präsident Donald Trump den oppositionellen Demokraten ein neues Angebot für ein Ende des Haushaltsstreits unterbreitet. In einer Ansprache im Weißen Haus am Samstagnachmittag (Ortszeit) bot Trump den Demokraten an, bestimmte Gruppen von Migranten in den USA drei Jahre lang vor Abschiebung zu schützen – die sogenannten „Dreamers“. Dabei handelt es sich um Menschen, die als Kinder ohne eigenes Verschulden von ihren Eltern illegal in die USA gebracht wurden und dann im Land aufwuchsen.", "Im Gegenzug beharrte er auf seiner Forderung nach 5,7 Milliarden Dollar für eine Mauer an der Grenze zu Mexiko, deren Finanzierung die Demokraten verweigern. Die Demokraten machten deutlich, dass auch der neue Vorstoß Trumps keinen Durchbruch in dem festgefahrenen Streit bringen wird.", "Selbst Teile seiner eigenen Basis reagierten wütend auf Trumps Kompromissvorschlag, weil er eine Verlängerung der Amnestie für die „Dreamers“ vorsieht. „Trump schlägt Amnestie vor. Wir haben Trump gewählt und Jeb bekommen!“, kommentierte die einflussreiche rechte Autorin Ann Coulter auf Twitter. Mit „Jeb“ ist der moderate Republikaner Jeb Bush gemeint, einer von Trumps Gegnern in den republikanischen Vorwahlen 2016. „Keine Amnestie für eine Mauer!“, twitterte der rechtsextreme republikanische Kongressabgeordnete Steve King aus Iowa.", "Die Vorsitzende im Repräsentantenhaus, die Demokratin Nancy Pelosi, lehnte die von US-Medien bereits vorab vermeldeten Vorschläge Trumps noch vor dessen im Fernsehen übertragenen Ansprache ab – sie sprach von einem „Rohrkrepierer“. Der „Shutdown“ legt inzwischen seit mehr als vier Wochen Teile der US-Regierung still.", "Trump weigert sich, ein Haushaltsgesetz zu unterzeichnen, das keine Mittel für seine Mauer enthält. Die Demokraten fordern von Trump, erst die Regierung wieder zu öffnen und danach über Grenzsicherung zu debattieren. Die Mauer lehnen sie als nutzloses PR-Instrument ab. Tatsächlich zeigen Studien, dass ein Großteil der illegalen Einwanderer auf dem Luftweg ins Land gerät, während Drogen vor allem über Grenzübergänge und den Postweg in die USA gelangen.", "Pelosi kündigte an, mit ihrer Mehrheit im Repräsentantenhaus würden die Demokraten in der kommenden Woche mehrere Gesetzesentwürfe verabschieden, die die Regierung wieder öffnen würden. Die „New York Times“ berichtete, die Demokraten hätten darin mehr als eine Milliarde Dollar zusätzlich verankert – und zwar für Infrastruktur an Grenzübergängen und für neue Richter, die über Asylfälle entscheiden. Geld für Trumps Mauer ist demnach aber nicht enthalten. Die Entwürfe haben damit keine Chance auf Erfolg, zumal Trumps Republikaner im Senat – der zweiten Kammer des Kongresses – eine Mehrheit haben."], "Im Video: Dr. Jekyll und Mr. Trump – Aussagen über die Türkei zeigen Trumps willkürlichen Stil": [], "Dr. Jekyll und Mr. Trump: Aussagen über die Türkei zeigen Trumps willkürlichen Stil": []}}, "recommendations": []}