{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/us-politik-im-news-ticker-demokraten-machen-druck-auf-praesident-donald-trump_id_10125015.html", "query_keywords": ["zuwander", "migration", "migrant"], "creation_date": "01.01.2019", "last_modified": "02.01.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Keine Geld für Mauer: Demokraten machen Druck auf Präsident Donald Trump", "description": "Trump gibt Demokraten Schuld an Tod von Migrantenkindern an GrenzeDienstag, 1. Januar, 13.30 Uhr: Im Haushaltsstreit in den USA machen die Demokraten Druck auf Präsident...", "body": {"": [], "Trump gibt Demokraten Schuld an Tod von Migrantenkindern an Grenze": ["Dienstag, 1. Januar, 13.30 Uhr: Im Haushaltsstreit in den USA machen die Demokraten Druck auf Präsident Donald Trump. Schon in der konstituierenden Sitzung des neu gewählten Repräsentantenhauses am Donnerstag wollen sie ihre neu gewonnene Mehrheit nutzen, um ein Haushaltsgesetz zu verabschieden, wie sie am Montag ankündigten. Damit soll die Zwangsschließung von Teilen des Regierungsapparats beendet werden. Trump erteilte dem Entwurf allerdings eine Absage, weil dieser nicht die von ihm geforderte Finanzierung einer Mauer an der Grenze zu Mexiko enthält.", "In einer Serie von Twitter-Botschaften warnte Trump abermals vor einer \"Invasion\" illegaler Zuwanderer, die nur durch eine Grenzmauer abzuwehren sei. Die Grenze sei derzeit \"eine offene Wunde, wo Drogen, Kriminelle (inklusive Menschenschmuggler) und Illegale in unser Land strömen\".", "Der Streit ist inzwischen zu einer harten Machtprobe zwischen dem Präsidenten und den Demokraten geworden. Im neuen Repräsentantenhaus werden die Demokraten ihre Vorlage verabschieden können, weil sie hier bei den Kongresswahlen im November eine Mehrheit gewonnen haben. Der Senat dürfte seine Zustimmung aber verweigern. Hier haben Trumps Republikaner die Mehrheit.", "Trump gibt Demokraten Schuld an Tod von Migrantenkindern an Grenze", "Sonntag, 30. Dezember, 05.01 Uhr: US-Präsident Donald Trump greift im Kampf um sein Prestigeprojekt einer Grenzmauer zu Mexiko zu unorthodoxen Mitteln: Am Samstag gab er den oppositionellen Demokraten die Schuld am Tod zweier Kinder aus Guatemala, die im Gewahrsam der US-Grenzbehörden zu Tode kamen. \"Jeder Tod von Kindern oder anderen an der Grenze ist strikt der Fehler der Demokraten und ihrer armseligen Migrationspolitik, die den Leuten erlaubt, den langen Marsch anzugehen, in dem Glauben, unser Land illegal betreten zu können. Das können sie nicht\", schrieb Trump auf Twitter. \"Hätten wir eine Mauer, würden sie es nicht einmal versuchen\", fuhr er fort.", "Trump kämpft derzeit um die Finanzierung der Mauer und hat deshalb einen Regierungsstillstand mangels eines neuen Haushaltsgesetzes in Kauf genommen. Er weigerte sich, ein Gesetz zu unterzeichnen und ihm damit Rechtskraft zu verleihen, das keine Mittel für den Mauerbau enthält. Die Demokraten halten Trumps Mauerpläne dagegen für eine reine Wahlkampfmasche, mit der er seine migrationsfeindlichen Wählerschichten binden will.", "Die Opposition wirft Trump vor, den Tod von Kindern zu politisieren und zu versuchen, ihn für sein Prestigeprojekt einer Grenzmauer zu Mexiko ausschlachten zu wollen. \"Er erfindet erneut Dinge\", sagte der demokratische Abgeordnete Ted Lieu auf Twitter. Trump sei kein Arzt. Die Demokraten verlangen eine unabhängige Untersuchung der Vorfälle. Der New Yorker Abgeordnete Gerry Connolly betonte auf MSNBC, Trump nutze die Todesfälle als politisches Werkzeug. Trump fehle es völlig an menschlichem Mitgefühl.", "Die beiden fraglichen Todesfälle von Kindern seien nicht die Schuld der Grenzbehörden, hatte der Präsident argumentiert. Der Vater eines der Kinder habe dies ausdrücklich bestätigt und gesagt, er habe dem Mädchen tagelang kein Wasser gegeben.", "Diese Darstellung des US-Präsidenten steht in krassem Gegensatz zur tatsächlichen Einlassung des Vaters einer Siebenjährigen aus Guatemala, die am 8. Dezember nach einem Fußmarsch und einer anschließenden Busfahrt zu einer Aufnahmestelle gestorben war. Das Mädchen habe keinen Mangel an Nahrung oder Wasser gehabt, heißt es in einer Stellungnahme der Anwälte des Mannes.", "Der Vater, der nur eine Stammessprache der Maya sowie Spanisch als Zweitsprache beherrscht, habe englischsprachige Einlassungen unterschreiben müssen. Die Börden haben die offizielle Todesursache des Kindes noch nicht bekanntgegeben.", "Inzwischen ist ein zweites Kind aus Guatemala - ein achtjähriger Junge - im US-Gewahrsam gestorben. Erste gerichtsmedizinische Untersuchungen der Leiche ergaben, dass der Junge an einer Grippe erkrankt war und legen den Verdacht nahe, dass er falsch diagnostiziert und behandelt wurde. Auch hier wurde die Todesursache noch nicht offiziell bekanntgegeben. Die Fälle hatten eine Diskussion über den Umgang mit Migranten und besonders Kindern in der US-Grenzhaft ausgelöst."], "Im Video: Die Kanzlerin und der US-Präsident - Berater enthüllt, wie sich Merkel auf erstes Trump-Treffen vorbereitete": [], "Berater enthüllt, wie sich Merkel auf erstes Trump-Treffen vorbereitete": []}}, "recommendations": []}