{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/marburg-stadt-will-bootsfluechtlinge-aufnehmen-appell-an-seehofer_id_10140432.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "03.01.2019", "last_modified": "04.01.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "32 Flüchtlinge auf Mittelmeer gefangen - jetzt bietet sich Marburg als „sicheren Hafen“ an - Video", "description": "Die hessische Stadt Marburg hat sich als „sicheren Hafen“ für im Mittelmeer gerettete Flüchtlinge angeboten. Konkret gehe es um 32 Migranten auf dem deutschen Schiff „Sea-Watch 3“, teilte die Kommune am Donnerstag mit.", "body": {"": ["SPD-Oberbürgermeister Thomas Spies appellierte demnach in einem Brief an Bundesinnenminister Horst Seehofer, die Aufnahme der Flüchtlinge zu ermöglichen. In dem Schreiben heißt es: „Nach unserer Überzeugung und dem geltenden Recht müssen Menschen, die in Seenot geraten, gerettet werden – egal, aus welchen Gründen sie auf dem Meer sind.“ Die Stadt Marburg ist nicht alleine mit dem Vorstoß, die Flüchtlinge aufnehmen zu wollen. Im Sommer hatten sich die Städte Köln, Bonn und Düsseldorf in einem offenen Brief an Bundeskanzlerin Angela Merkel bereiterklärt, Bootsflüchtlinge aufzunehmen. In der Aktion „Sichere Häfen in Deutschland“ haben sich daraufhin insgesamt 29 weitere Kommunen aus zwölf Bundesländern der Erklärung angeschlossen."], "EU-Staaten konnten sich nicht auf Verteilung einigen": ["Die „Sea-Watch 3“ der deutschen Hilfsorganisation Sea-Watch hatte am 22. Dezember vor Libyen Migranten gerettet und ist seitdem mit 32 Menschen an Bord auf dem Meer blockiert. Weder Malta noch Italien wollen private Seenotretter in ihren Häfen anlegen lassen. Die EU-Staaten konnten sich bislang nicht auf eine Verteilung der Bootsflüchtlinge einigen."], "Auch im Video: Erste Umfrage 2019: Drei Parteien starten mit Schwung ins neue Jahr": [], "Erste Umfrage 2019: Drei Parteien starten mit Schwung ins neue Jahr": []}}, "recommendations": []}