{"news_outlet": "focus", "provenance": "https://www.focus.de/perspektiven/landtagswahlreport-thueringen-wo-hoecke-spaltet-traenen-eines-rentners-zeigen-zerrissenheit-und-mut-der-thueringer_id_11189913.html", "query_keywords": ["ausländer", "migrant"], "creation_date": "23.10.2019", "last_modified": "25.10.2019", "crawl_date": "26.11.2020", "author_person": ["Sebastian Lang"], "author_organization": [], "news_keywords": [], "content": {"title": "Wo Höcke spaltet: Tränen eines Rentners zeigen Mut und Zerrissenheit der Thüringer", "description": "Was wählt Thüringen? Die Linkspartei von Ministerpräsident Bodo Ramelow führt in aktuellen Umfragen. Dicht dahinter die CDU und die AfD um den Landesvorsitzenden Björn Höcke, dessen rechtsnationaler „Flügel“ inzwischen vom Verfassungsschutz beobachtet wird. Wie kommt es zu dieser politischen Spaltung? Dort, wo Höckes „Flügel“ jährlich zusammenkommt, schafft ein tiefer Blick ins Seelenleben Antworten.", "body": {"": ["„Perspektiven“ bei FOCUS Online", "Ein Bohrtechniker erfindet sich neu", "Gebhardt suhlt sich daraufhin nicht in Selbstmitleid, sondern passt sich an. Es beginnt mit einer Satellitenschüssel und dem Wunsch, westdeutsche Fernsehsender empfangen zu können. Die Empfangsgeräte müssen Ostdeutsche zunächst selbst auf die richtige Frequenz programmieren und dafür mit Messgeräten die Feldstärke vor der eigenen Haustür messen.", "Niemand hat den Durchblick. Gebhardt arbeitet sich ein und macht sich in der Gegend schnell einen Namen als Experte für den Anschluss von Satellitenschüsseln fürs TV. Bald schon sieht er sich mit Aufträgen überhäuft und macht sich selbstständig.", "Das klappt ein Jahr lang sehr gut. Dann kommen die Receiver vorprogrammiert auf den Markt und seine Expertise wird erneut überflüssig.", "Wieder muss sich Gebhardt neu erfinden und kommt bei Buderus in der Heizungstechnik unter. Hier arbeitet er im Außendienst, bis die damalige Arbeitsministerin Andrea Nahles die Rente mit 63 Jahren möglich macht für jene, die schon über 45 Jahre berufstätig sind. Das Kreuz bei der nächsten Wahl setzt er erstmals bei der SPD. „Da haben sie mich bestochen“, scherzt Gebhardt.", "Der Rentner betont aber auch oft, dass er großes Glück gehabt hat: Das Grundwissen in Sachen Elektrotechnik hat ihm beruflich immer wieder Türen geöffnet. Jene, die in der Zeit nach der Wende nicht so anpassungsfähig waren, erzählen von anderen Geschichten. In diesem Teil der Bevölkerung hat sich dann über Jahre hinweg ein Gefühl manifestiert, vom Westen enttäuscht, belächelt, gegängelt zu werden.", "Auch deswegen sagt Gebhardt über Ministerpräsident Ramelow etwa, dass er es bei Teilen der Thüringer schwer hat, weil er aus der Nähe von Bremen kommt. „Es ist wichtig zu wissen, wie es hier mal ausgesehen hat“, meint Gebhardt.", "SPD-Bürgermeister lobt Ramelow", "Matthias Strejc (SPD) kommt gebürtig aus dem Kyffhäuser-Kreis und ist seit Juni 2006 Bürgermeister Bad Frankenhausens. Er bestätigt, dass es für Kommunalpolitiker wichtig ist, eine tiefe Verbundenheit zur Region zu haben. Auf landespolitischer Ebene sei das aber zweitrangig, da zähle das Know-how.", "Erst Anfang September hat Ministerpräsident Ramelow Bad Frankenhausen besucht, um mit den Menschen ins Gespräch zu kommen. „Der macht einen super Job“, lobt der SPD-Mann. Ramelow wisse um die Themen, die eine Kommune wie Bad Frankenhausen beschäftigen, und setze sich im Anschluss auch für eine Verbesserung der Lage ein.", "So sei es auch Ramelow zu verdanken, dass sich in Bad Frankenhausen ein Investor für ein Hotel mit über 100 Betten fand. Die Kurstadt lebt vom Tourismus. Der Wirtschaftszweig finanziert Krankenhaus, Schwimmbäder, Kindergärten, Infrastruktur und schafft zahlreiche Arbeitsplätze.", "Daten, Zahlen und Fakten interessieren nicht mehr", "An diesem Beispiel beschreibt Strejc aber auch, wie sich die Diskussionskultur in seiner Region ändert, ein Stück weit sogar vergiftet. Daten, Zahlen, Fakten – das interessiere nicht mehr, alles werde grundsätzlich infrage gestellt, alles sei nur noch Mist.", "Menschen würden am Beispiel des Tourismus der Gemeinde vorwerfen, dass sie sich nur noch um die Touristen kümmere und die einfachen Bürger hinten runterfallen lasse. Dass die Einnahmen aus dem Tourismus die ganze Gemeinde finanzieren, davon wollten die Kritiker nichts wissen, berichtet Strejc.", "„Uns geht es wahrscheinlich gut wie nie“, stellt Strejc klar. Doch komme das bei den Leuten nicht mehr an. Zudem gebe es kaum noch eine Beteiligung am demokratischen Prozess. Zuletzt hatte der Stadtrat fünf Werkstattgespräche mit den Bürgern geplant, um den neuen Stadtentwicklungsplan zu diskutieren. Vier davon sind wegen des ausbleibenden Interesses ausgefallen. Der Bürgermeister ist ein Stück weit ratlos.", "Gebhardt schlendert über sein Gartengrundstück und deutet auf eine Tanne, die weit über das Hausdach ragt. „Im nächsten Jahr ist das der Weihnachtsbaum auf dem Rathausplatz“, verrät er.", "Gebhardt identifiziert sich stark mit seiner Heimat, er kommt aus einer Bergbaufamilie, die schon seit jeher im Kyffhäuser-Kreis wohnt. Den Bürgermeister schätzt er, doch mit der Gemeinde gibt es auch ab und an Zoff."], "Höcke und der Kyffhäuser": ["Seine rechtsnationale „Flügel“-Bewegung kommt jedes Jahr nahe des Kyffhäusergebirges zusammen. Seit Januar wird die Teilorganisation der AfD vom Verfassungsschutz als Verdachtsfall beobachtet. Es gebe „stark verdichtete Anhaltspunkte dafür, dass es sich bei ihr um eine extremistische Bestrebung handelt“. Das propagierte Politikkonzept sei primär auf die Ausgrenzung, Verächtlichmachung und weitgehende Rechtlosstellung von Ausländern, Migranten und politisch Andersdenkenden gerichtet.", "Der Kyffhäuser hat für Höcke eine besondere Bedeutung: Hier steht ein Denkmal zu Ehren Kaiser Friedrichs I., auch bekannt als Barbarossa. Einer Sage zufolge schläft er in einer Höhle tief im Innern des Bergs, um sich eines Tages zu erheben und das Deutsche Reich vor inneren und äußeren Feinden zu retten – gemeinsam mit seinen Getreuen. Höcke gefällt dieses Narrativ.", "Gebhardt hat den Kaffee ungefragt schwarz serviert. „Ach ja, der Höcke“, kommentiert er kurz angebunden und winkt ab. „Der stammt ja nicht mal von hier“. Schon damals in der DDR seien Neonazis zum Barbarossa-Denkmal gepilgert, um dort den Arm zu heben. Das habe keinen regionalen Bezug. Wobei er schon merkt, dass die Stimmung in seinem Umfeld kippt."], "Aggressivität prägt Diskussionskultur": ["„Ich bin immer wieder erstaunt, wenn sich Leute, denen ich das nicht zugetraut hätte, aggressiv äußern“. Einer aus dem Ort etwa ärgere sich lautstark über die „Wessis“: Die könnten alle gar nichts, wollten nur „unsere“ Facharbeiter und im Fernsehen bei ARD und ZDF seien nur noch Ausländer zu sehen. „Da bin ich ein bisschen erschrocken“, sagt Gebhardt."], "Über die Serie": ["Der Frust entfernt die Menschen voneinander. In seiner Komplexität ist er kaum greifbar. Und doch liegt vielen Lebenswege und Charakterzügen die DDR zu Grunde. Und dass diese Zeit nach wie vor in Gedanken verborgen in den Köpfen der Menschen schlummert, zeigt sich auch an Gebhardts Tränen wenig später."], "Alle Teile der Serie \"Landtagswahlreport Thüringen\"": [], "Tränen wegen der Vergangenheit": ["Er hätte auch andere Sorgen: Das Finanzamt hat vor Kurzem überraschend 1000 Euro von seinem Konto abgebucht und ihn so ins Minus gedrückt: Umsatzsteuern für eine Photovoltaikanlage, die er 2007 auf das Hausdach seiner Tochter baute. Von seiner Rente bleibt ihm nur wenig. Verletzlich zeigt sich Gebhardt aber erst, als er von einer Momentaufnahme des 14. Septembers 1989 berichtet.", "An diesem Tag steigt im nahen Bad Frankenhausen eine große Eröffnungsfeier für das neue „Panoramamuseum“. Vor dem örtlichen Rathaus versammeln sich die „Parteibonzen“ der Sozialistischen Einheitspartei Deutschlands (SED). Gebhardt ist auch da. Mit seiner zehnjährigen Tochter will er die Gemüseläden nach „Südfrüchten“ abklappern. Manchmal haben die welche zu besonderen Anlässen.", "Doch es sind die letzten Wochen der DDR, die Wirtschaftslage ist prekär und die Regale im Zuge dessen nur spärlich ausgestattet. Auf dem Rathausplatz tummeln sich indes die Menschen. Kurt Hager, Chefideologe der SED, Gebhardt nennt ihn „Propaganda- und Agitationsminister“, hält die Hauptrede. Auch Gebhardt stellt sich mit seiner Tochter in die Menge. „Es geht voran“, ist eine Aussage Hagers, an die er sich erinnert. Da überkommt Gebhardt der Frust.", "Im Anschluss konfrontiert er Hager. 40 Jahre gebe es die DDR nun und es gehe den Leuten schlechter denn je. Er müsse die neun Jahre alten Nägel aus dem Holz pulen und gerade hämmern, weil er woanders keine mehr bekomme. Die Häuser verfielen, alles sei nur noch grau in grau. „Sie sprechen von Erfolgen und meine Tochter weiß nicht mal, wie eine Ananasfrucht aussieht!“"], "Tochter erlebt Kindheit voller Entbehrungen": ["Zurück im Hier und Jetzt. Gebhardt wischt sich die Tränen aus den Augen. Er ist kaum im Stande dazu, zu benennen, was genau diese unkontrollierbaren Emotionen in ihm weckt.", "Er deutet an, dass er es war, der eine erfüllte Kindheit hatte. Seine Tochter hingegen sei in Jahren der Entbehrung groß geworden – unverschuldet in einem System mit einer politischen Ideologie, gegen die sich Gebhardt immer gesträubt hat, sie letztlich aber immer zu akzeptieren hatte.", "Auch die Erinnerung an seine Stasi-Akte plagt ihn. Für Dezember 1989 sollte ein Haftbefehl gegen ihn ausgestellt werden, aber vorher fiel dann die Mauer. Die DDR wirkt nach. Mehr als es der ein oder andere vielleicht ahnt.", "Wer als interessierter Zuhörer im Osten unterwegs ist, hört, wenn er nach dem Ursprung des Frusts fragt, immer von „Brüchen in Lebensläufen“ und „fehlender Anerkennung der Lebensleistung“.", "Auch in Gebhardts Lebenslauf spiegelt sich das. 20 Jahre lang bohrt er bis zu 1000 Meter tiefe Löcher ins Erdreich für die Jagd nach Kupferschiefer.", "Mit der Wende, als viele Menschen in den Westen strömen, nimmt ihn sein Chef beiseite und sagt: „Wir bekommen keinen Folgeauftrag. Such dir was Neues“. Es ist der Anfang des strukturellen Wandels, die Industrie verlagert sich."], "„Perspektiven“ bei FOCUS Online": [], "Ein Bohrtechniker erfindet sich neu": ["Gebhardt suhlt sich daraufhin nicht in Selbstmitleid, sondern passt sich an. Es beginnt mit einer Satellitenschüssel und dem Wunsch, westdeutsche Fernsehsender empfangen zu können. Die Empfangsgeräte müssen Ostdeutsche zunächst selbst auf die richtige Frequenz programmieren und dafür mit Messgeräten die Feldstärke vor der eigenen Haustür messen.", "Niemand hat den Durchblick. Gebhardt arbeitet sich ein und macht sich in der Gegend schnell einen Namen als Experte für den Anschluss von Satellitenschüsseln fürs TV. Bald schon sieht er sich mit Aufträgen überhäuft und macht sich selbstständig.", "Das klappt ein Jahr lang sehr gut. Dann kommen die Receiver vorprogrammiert auf den Markt und seine Expertise wird erneut überflüssig.", "Wieder muss sich Gebhardt neu erfinden und kommt bei Buderus in der Heizungstechnik unter. Hier arbeitet er im Außendienst, bis die damalige Arbeitsministerin Andrea Nahles die Rente mit 63 Jahren möglich macht für jene, die schon über 45 Jahre berufstätig sind. Das Kreuz bei der nächsten Wahl setzt er erstmals bei der SPD. „Da haben sie mich bestochen“, scherzt Gebhardt.", "Der Rentner betont aber auch oft, dass er großes Glück gehabt hat: Das Grundwissen in Sachen Elektrotechnik hat ihm beruflich immer wieder Türen geöffnet. Jene, die in der Zeit nach der Wende nicht so anpassungsfähig waren, erzählen von anderen Geschichten. In diesem Teil der Bevölkerung hat sich dann über Jahre hinweg ein Gefühl manifestiert, vom Westen enttäuscht, belächelt, gegängelt zu werden.", "Auch deswegen sagt Gebhardt über Ministerpräsident Ramelow etwa, dass er es bei Teilen der Thüringer schwer hat, weil er aus der Nähe von Bremen kommt. „Es ist wichtig zu wissen, wie es hier mal ausgesehen hat“, meint Gebhardt."], "SPD-Bürgermeister lobt Ramelow": ["Matthias Strejc (SPD) kommt gebürtig aus dem Kyffhäuser-Kreis und ist seit Juni 2006 Bürgermeister Bad Frankenhausens. Er bestätigt, dass es für Kommunalpolitiker wichtig ist, eine tiefe Verbundenheit zur Region zu haben. Auf landespolitischer Ebene sei das aber zweitrangig, da zähle das Know-how.", "Erst Anfang September hat Ministerpräsident Ramelow Bad Frankenhausen besucht, um mit den Menschen ins Gespräch zu kommen. „Der macht einen super Job“, lobt der SPD-Mann. Ramelow wisse um die Themen, die eine Kommune wie Bad Frankenhausen beschäftigen, und setze sich im Anschluss auch für eine Verbesserung der Lage ein.", "So sei es auch Ramelow zu verdanken, dass sich in Bad Frankenhausen ein Investor für ein Hotel mit über 100 Betten fand. Die Kurstadt lebt vom Tourismus. Der Wirtschaftszweig finanziert Krankenhaus, Schwimmbäder, Kindergärten, Infrastruktur und schafft zahlreiche Arbeitsplätze."], "Daten, Zahlen und Fakten interessieren nicht mehr": [], "Im Video: Umfrage zur Landtagswahl in Thüringen: Linke und CDU fast gleichauf, AfD schwächelt": [], "Verbot von Thüringer Brenntagen": ["Im Frühjahr 2017 kommt es am späten Nachmittag zu einem skurrilen Feuerwehreinsatz. Vier Einsatzfahrzeuge rollen in Gebhardts Straße an auf der Suche nach einem Brandherd. Die Feuerwehr habe einen Anruf wegen Rauchentwicklung erhalten.", "Mit Nachtsichtgerät steigt einer der Feuerwehrmänner auf die Leiter eines Fahrzeugs und macht die Feuerschale einer alten Dame aus, in der noch Kohle glimmt. Da ein vertrockneter Lavendelzweig daraus hervorragt, wird der Dame ein Bußgeld aufgebrummt. Schließlich ist das Verbrennen von Gartenabfällen in Thüringen seit 2016 verboten.", "Zuvor war das vielerorts gang und gäbe und die „Thüringer Brenntage“ hatten eine gewisse Tradition. Gebhardt hat über das Jahr hinweg seinen Grünschnitt immer gesammelt und mit der Familie anschließend ein großes Osterfeuer veranstaltet. Das geht heute nicht mehr, was Gebhardt ohnehin geärgert hat.", "Der Vorfall um die alte Dame störte Gebhardt dann so sehr, dass er sich mit Briefen bei der Gemeinde beschwerte und letztlich dafür sorgte, dass die Geschädigte ihr Geld zurückerhielt.", "„Das war einfach nicht fair“, sagt Gebhardt. So kann man Frust also auch einsetzen. Auch wenn es nur um 100 Euro geht, so ist das Ergebnis doch unmittelbar und greifbar.", "Wen er wählt, weiß Gebhardt noch nicht. Meist ist es bislang die CDU gewesen aus Dankbarkeit für die Wende. Die Linke war bislang tabu wegen der empfundenen politischen Nähe zur SED. Doch bei Gebhardt hat der Auftritt von Ramelow in Bad Frankenhausen Eindruck hinterlassen. „Der Mann hat schon Ahnung“."], "Im Video: Winter-Prognose: Geringe Sonnenaktivität deutet auf Rekordkälte hin": []}}, "recommendations": []}