{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/first-lady-in-eigener-mission-amerikas-marie-antoinette-wie-maechtig-melania-trump-ist_id_12439636.html", "query_keywords": ["einwander", "immigrant", "migrant"], "creation_date": "23.09.2020", "last_modified": "23.09.2020", "crawl_date": "24.11.2020", "author_person": ["Lisa Rokahr"], "author_organization": [], "news_keywords": [], "content": {"title": "Kein Opfer, sondern Komplizin: Wie mächtig Melania Trump ist", "description": "Melania Trump ist eine ungewöhnliche Präsidentengattin. Sie gibt kaum Interviews, spricht nicht gerne vor Publikum. Aber das Opfer ist sie nicht – viel mehr eine enge Komplizin ihren Mannes, die seinen Rassismus und Frauenfeindlichkeit bewusst unterstützt.", "body": {"": ["Es ist eine Szene, die um die Welt geht. Wie Melania und Donald Trump aus dem Präsidentenjet treten, nebeneinander die Treppe heruntergehen, wie er ihre Hand nimmt, und sie diese wegzieht, seine Hand wieder nach ihrer fingert, doch sie sich von ihm abwendet.", "Nach vier Jahren ist es aufgerechnet diese Szene, die vielen Menschen in den Sinn kommt, wenn sie an Melania Trump denken. Dabei sagt sie so wenig aus über ihre Person. Denn womöglich wollte Melania Trump nur ihr Kleid im Wind richten und wich gar nicht bewusst der Hand ihres Mannes aus.", "Oder diese kleine Geste sagt tatsächlich sehr viel aus über die First Lady, über die man auch nach vier Jahren noch so wenig weiß, und deshalb auf jedes kleine Detail achtet, um dadurch auf ihr Innenleben zu schließen."], "Melania Trump: Eine ungewöhnliche First Lady": ["Melania Trump ist eine ungewöhnliche Präsidentengattin. Sie ist die erste First Lady seit 200 Jahren, die außerhalb der USA geboren ist, die einzige, deren Muttersprache nicht Englisch ist, und trotzdem die wohl Sprachbegabteste, spricht sie doch angeblich fünf Sprachen. Melania Trump ist außerdem die einzige First Lady, die früher ein Dessous-Model war.", "Sie traf ihren jetzigen Ehemann 1998 auf einer Party, auf der er mit einer anderen Begleiterin war. Melania weigerte sich zunächst, ihm seine Nummer zu geben, doch fragte später nach seiner, und rief ihn ein paar Tage später an. Das Paar heiratete 2005, ihr Sohn Barron wurde 2006 geboren.", "Nicht nur Melanias Lebenslauf ist ungewöhnlich, auch das Ausführen ihres Amtes ist es. Sie spricht selten in der Öffentlichkeit, vermeidet es offizielle Reden zu halten und gibt so gut wie keine Interviews. Oft wird sie kritisiert für ihre spärliche Öffentlichkeitsarbeit, ihr wird vorgeworfen, für nichts zu stehen und kein Verbindung zum Volk zu haben."], "Sie ist Amerikas \"Marie Antoinette\"": ["Während der Corona-Krise fing sie sich den Spitznamen „Marie Antoinette“ ein. Weil sie ein Foto von sich auf Twitter postete, wie den Bau eines Tennis Pavillons begutachtet, während sich das Corona-Virus explosionsartig in den USA ausbreitet. Und während Millionen von Amerikanern arbeitslos werden, an Covid erkranken oder Angehörige verlieren, plant sie ein neues Design für den Rosengarten.", "Und die Angriffe auf sie sind vermutlich auch die Konsequenz aus ihrer eigenen Zurückhaltung, die so viel Spielraum lässt für Kritik und Spekulationen."], "Melania Trump beliebter als Donald": ["Und so ist die einfachste Antwort auf die Frage, wer Melania Trump wirklich ist, dass sie eben ein bisschen naiv ist, ein bisschen Opfer, aber auch das perfekte Gegenstück zu Präsident Trump. So wie Models eben sind: Sie machen sich gut auf Fotos, aber es ist nicht ihre Aufgabe etwas zu sagen. Ihre Gefühls- und Gedankenwelt kann getrost der öffentlichen Vorstellungskraft überlassen werden, sie sind das perfekte Accessoire für Männer wie Donald Trump, der vielleicht ein bisschen frauenfeindlich sein mag, aber immerhin erfolgreich.", "Doch das wäre zu kurz gedacht, denn Melania Trump ist mehr als bloß das Anhängsel von Donald Trump. Das zeigen schon ihre Popularitätswerte. Laut einer Umfrage steigerte Melania Trump ihre Beliebtheit seit Amtsantritt ihres Mannes enorm. Sie ist das beliebteste Mitglied der Trump Familie, weit vor ihrem Mann. 51 Prozent haben ein positives Bild von ihr, ihr Mann kam nur auf 44."], "Teil von Trump Wahlkampfstrategie": ["Und so haben Donald Trumps Berater ihren Wert für dessen politische Karriere schnell erkannt. Während er Schwierigkeiten hat, Frauen für sich zu gewinnen, besonders aus den amerikanischen Vorstädten, weil diese ihn als empathielos und misogyn verachten, kommt Melania bei diesen Wählern deutlich besser an. „Eine der Rollen, die Frauen in Trumps engstem Kreis haben, ist es, in der Öffentlichkeit seine harten Botschaften abzuschwächen“, sagt Nina Burleigh, Autorin des Buchs „The Trump Women: Part of the Deal“.", "Alles eine Strategie, so Burleigh. Schließlich gebe es in Amerika noch immer Landstriche, in denen es erwartet wird, dass die Ehefrau wie ihr Mann wählt. Und eine schweigsame, ansehnliche Erscheinung an der Seite des Präsidenten genau das ist, was die Leute sehen wollen.", "Surftipp: \"Fühlte sich an wie Tentakel\": Ex-Model erhebt schwere Vorwürfe gegen Donald Trump"], "In ihrer Heimat verachtet - trotzdem bekommt sie eine neue Statue": ["Am amerikanischen Unabhängigkeitstag 2019 wurde eine hölzerne Statue von Melania Trump in Brand gesteckt. Sie stand in ihrer slowenischen Heimatgemeinde, wurde aber dort von den Einwohnern verachtet. Jetzt wurde eine neue Statue eingeweiht – eine feuerfeste Version aus Bronze. Der Künstler Rok Pahor hatte sie in Zusammenarbeit mit dem amerikanischen Street-Art Künstler Brad Downey gefertigt. Downey kritisiert mit seinem Werk besonders Trumps Einwanderungspolitik und spielt bewusst darauf an, dass seine eigene Frau Immigrantin ist."], "Melania Trump geht ihren eigenen Weg": ["Doch was für die einen aussehen mag, als würde Melania Trump Boden gutmachen für ihren Mann, sieht für andere aus, als gehe sie ihren eigenen Weg.", "So ging ihre erste Solo-Auslandreise als First Lady ausgerechnet nach Afrika. Der Kontinent, dessen Länder ihr Mann sehr undiplomatisch als „Shithole Countries“ bezeichnet hat.", "Und Anfang April, als in den USA täglich 2000 Menschen an Covid-19 starben, postete sie ein Foto von sich mit Mund-Nase-Schutz und rief ihre Landsleute auf, es ihr gleichzutun. Alles, während sich ihr Mann weigerte, eine Maske zu tragen. „Sie hat Macht“, so die Autorin Burleigh. „Und ich glaube, sie nutzt diese Macht, wann immer sie will.“"], "#FreeMelania": ["Und vielleicht hat Melania Trump auch einfach eine modernere Auffassung von ihrer Rolle als viele ihrer Kritiker. Die Erwartungshaltung, im Jahr 2020 davon auszugehen, dass jede Frau ihr bisheriges Leben sofort freudig aufgibt, um Präsidentengattin zu sein, immer bereit für das nächste Wohltätigkeitsevent, darf man zumindest fragwürdig nennen.", "Dennoch ist es einfacher, Melania Trump als die leidende Ehefrau, zu sehen; als Opfer, gefangen in ihrer Ehe und Rolle als First Lady. Hashtag: #FreeMelania. Denn die Alternative wäre ja, dass sie weniger Trumps Accessoire als viel mehr seine Komplizin. Und dass sie seinen Rassismus willentlich unterstützt und die diversen Anschuldigungen wegen sexueller Übergriffe gegen ihn wider besseren Wissens herabspielt. Doch diese Erklärung ist natürlich deutlich unbequemer, denn sie würde bedeuten, dass Melania Trump nicht aus Angst, sondern aus aufrichtiger Verehrung loyal zu ihrem Mann steht."], "„Ich weiß, wen ich geheiratet habe“": ["Im neusten Enthüllungsbuch über sie gibt es eine Passage, die jedoch genau das vermuten lässt. Ihre frühere engste Freundin Stephanie Winston Wolkoff schreibt darin, dass Melania Trump gleichgültig reagiert hat sowohl auf Donald Trumps Untreue-Gerüchte als auch auf Vorwürfe der sexuellen Übergriffe. „Er ist wer er ist“, soll sie gesagt haben. „Ich weiß, wen ich geheiratet habe.“", "Sie gebe damit offen zu, dass sie alle Seiten ihres Mannes kennt – und in Kauf nimmt. Von seiner Schürzenjägermentalität, über sein pathologisches Lügen bis hin zu seinem scharfen Rassismus. Und es gibt verschiedene Hinweise darauf, dass sie diese sogar teilt."], "Melania Trump verbreitet Verschwörungstheorie - Schwerpunkt auf Internet-Mobbing": ["Zum Beispiel, als sie im Jahr 2011 in einer Talkshow die rassistische „Birther“-Verschwörungstheorie um Präsident Barack Obamas Geburtsurkunde befeuerte. Ausgerechnet sie, eine ehemalige Migrantin, die eine Zeitlang sogar illegal in den USA gearbeitet hat, und damit quasi ein Paradebeispiel für Trumps Propaganda von „job-stehlenden illegalen Einwanderer“ abgibt.", "Oder als im Jahr 2016 ein Video ihres Mannes auftaucht, in dem er damit prahlt, strafbare sexuelle Übergriffe auf Frauen begangen zu haben – und Melania Trump es als „Jungs Gequatsche“ abtut. Darüber hinaus sogar zur klassischen Opferbeschuldigung übergeht, in dem sie über die Frauen, die ihren Mann beschuldigt haben, sagt: „Hat jemand mal die Vorgeschichte dieser Frauen überprüft?“", "Und so grenzt es an entweder Trotz oder Satire, dass sie ihren Schwerpunkt als First Lady ausgerechnet auf Internet-Mobbing legt. Wenn vermutlich von kein anderem Twitter-Account mehr Diffamierungen ausgehen als von dem ihres Mannes."], "Donald Trump braucht seine Frau": ["Die Enthüllungsbücher, die über Melania Trump geschrieben wurden, haben vor allem eines gemeinsam: Sie zeichnen ein deutlich anderes Bild der First Lady, als das der zurückhaltenden, passiven oder hilflosen Frau, gefangen an der Seite eines ungebändigten Mannes. Die „Washington Post“ beschreibt Melania Trump stattdessen als eigenständige Kraft, sich ihrer Macht bewusst ist und mit „ähnlichen persönlichen Ambitionen wie (Donald) Trump.“", "Diese Macht habe sie zu Beginn seiner ersten Amtszeit bewusst genutzt, als ihrem Mann in Washington ein scharfer Wind um die Ohren blies, gebeutelt von diversen Vorwürfen von Untreue und Übergriffen. Da brauchte er sie an seiner Seite, um das Bild einer stabilen Ehe zu vermitteln. Doch sie ließ sich Zeit, zog vorerst nicht ins Weiße Haus, um sich nach eigenen Angaben um ihren Sohn Barron zu kümmern. Tatsächlich nennt die Autorin des Buches  „The Art of Her Deal: The Untold Story of Melania Trump” jedoch einen anderen Grund: Melania Trump habe gewusst, dass ihr Mann sie brauche, um als Präsident Erfolg zu haben, und so habe sie ihre neue Macht bewusst genutzt, um ihren Ehevertrag neu auszuhandeln."], "Joe Biden: Vermögen, Laster, Frauen und Schicksalsschläge": [], "Frau Jill und Tochter Ashley - das sind die Frauen in Joe Bidens Familie": [], "This is how the USA deals with the coronavirus": [], "Kamala Harris: Mann, Kinder, Bücher und beachtliches Vermögen": [], "Donald Trump: Familie, Frauen und Haare": [], "Donald Trumps reiche Töchter Ivanka und Tiffany": [], "Melania Trumps Rolle im Clan: Familie, Kinder, Vermögen": [], "Why America celebrates the veterans day": [], "5 facts about \"US-Greta\" Claudia Conway": [], "\"Es ist Melania wirklich egal, was andere von ihr denken\"": ["Die Wahrheit liegt wohl irgendwo zwischen diesen Extremen. Melania Trump ist womöglich kein Opfer, doch womöglich auch nicht treibende Agitatorin im Weißen Haus. Womöglich ist sie eben Melania Trump, die ihre Rolle als First Lady so ausfüllt, wie sie es für richtig hält. Ihr letzter großer Auftritt beim republikanischen Parteitag lässt das vermuten. Als ihre wichtige Rede ansteht, und angekündigt wird, dass ihr Mann, der Präsident sie zum Rednerpult geleiten wird. Und als dann die Tür aufgeht, und sie alleine kommt, ohne Trumps haltende Hand, und diesen Moment zu ihrem macht, nicht dem ihres Mannes.", "Ihre ehemalige beste Freundin sagt einmal über sie: „Es ist Melania wirklich egal, was andere von ihr denken. Es kommt ihr gar nicht in den Sinn, es anderen Recht machen zu wollen.“ Weder ihren Kritikern, noch den Wählern ihres Mannes, noch Donald Trump selbst.", "Mehr zu Melania Trump und Donald Trump", "Joe Biden führt in allen relevanten Umfragen. Aber Donald Trump holt Monat für Monat auf. Doch selbst wenn der Präsident das Weiße Haus verteidigen sollte, könnten die Wahlen für seine Republikaner unerfreulich werden. Denn gut 12 ihrer Senatoren müssen ums politische Überleben kämpfen", "\"Melania and Me\" heißt ein neues Enthüllungsbuch über die First Lady der USA. Die Memoiren von Melania Trumps früherer engster Freundin, Stephanie Winston Wolkoff, sorgen derzeit für Aufruhr in Amerika. Erstmals gibt ein Buch intime Einblicke in die Ehe der Trumps."], "Nach Lauterbach-Aussage platzt Hallervorden der Kragen: „Das ist Panikmache!“": []}}, "recommendations": []}