{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/welt/auch-wenn-es-noch-so-grausam-ist-getoetete-tramperin-sophia-bruder-hat-vor-prozessbeginn-klare-forderung_id_10945269.html", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "22.07.2019", "last_modified": "22.07.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["pnh", "dpa"], "news_keywords": [], "content": {"title": "Getötete Tramperin Sophia: Bruder hat vor Prozessbeginn klare Forderung", "description": "Warum musste die Studentin Sophia Lösche sterben? Diese Frage soll nun beantwortet werden. Am Dienstag (23. Juli) beginnt am Landgericht Bayreuth der Prozess gegen einen Lastwagenfahrer. Er soll die 28-jährige Frau ermordet haben.", "body": {"": ["Was erst einmal nach sachlich-juristischer Aufarbeitung klingt, ist für die Familie der Toten höchst emotional: \"Wir erwarten, dass die Wahrheit ans Tageslicht kommt. Als Angehöriger will man sie wissen, auch wenn sie noch so grausam ist\", sagt Sophias Bruder Andreas Lösche der Deutschen Presse-Agentur. Der Fall hatte deutschlandweit Schlagzeilen gemacht. Auch weil im Raum stand, dass Sophia Flüchtlingen zum Opfer gefallen sein könnte.", "Nun steht aber ein 1977 in Marokko geborener Lkw-Fahrer vor Gericht. Zwölf Verhandlungstage mit 17 Zeugen und drei Sachverständigen sind angesetzt, um herauszufinden, was wirklich geschehen ist.", "Fest steht: Die Germanistik-Studentin wollte im Juni 2018 von ihrem Studienort Leipzig in Richtung Nürnberg trampen. Von dort wollte sie laut ihrem Bruder Andreas per S-Bahn weiter zu ihrer Familie nach Amberg in der Oberpfalz fahren. Doch dort kam Sophia nie an. Ihr Bruder sagt, Sophia sei häufiger getrampt und habe noch während der Fahrt Nachrichten per Handy-Messenger gesendet."], "Fall Sophia: Familie kritisiert die deutschen Ermittler": ["An einer Tankstelle an der Autobahn 9 in Sachsen soll der Lkw-Fahrer die Tramperin mitgenommen und laut Anklage später ermordet haben - nach Gerichtsangaben mit stumpfer Gewalteinwirkung gegen den Kopf. Der genaue Tathergang ist unklar. Der Angeklagte gab laut Gericht an, die Studentin bei einer Auseinandersetzung getötet zu haben.", "Als Tatort wird Oberfranken vermutet. Der Lkw-Fahrer wurde in Spanien festgenommen. Dort wurde auch Sophias Leiche entdeckt, einige Tage nachdem ihre Familie sie vermisst gemeldet hatte.", "Die Eltern der Studentin und ihr Bruder treten im Prozess als Nebenkläger auf. Die Familie hat wiederholt die Arbeit der deutschen Ermittler kritisiert. Sie hätten Sophia lange als Vermisstenfall eingestuft, obwohl von Anfang an der Verdacht auf ein Gewaltverbrechen vorgelegen habe. Auch habe die Kommunikation zwischen den Bundesländern Bayern und Sachsen nicht funktioniert. \"Es kann nicht sein, dass man sich drei Tage darüber streitet, wer zuständig ist\", sagt Andreas Lösche. Die spanische Polizei habe hingegen \"vorbildlich\" und \"in Windeseile\" gearbeitet."], "\"Wir lassen nicht zu, dass das Andenken an unsere Sophia missbraucht wird\"": ["Auch vor dem Prozess weist Lösche erneut darauf hin, dass es nicht um Gewalt von Flüchtlingen gehe, sondern um Gewalt gegen Frauen. Hintergrund ist, dass Rechtspopulisten versucht hätten, Sophias Tod zu instrumentalisieren. Unter anderem hatten Teilnehmer einer AfD-Demo in Chemnitz, einem «Schweigemarsch», im vergangenen Jahr das Foto der Studentin im Großformat durch die Innenstadt getragen.", "\"Wir lassen nicht zu, dass das Andenken an unsere Sophia für ausländerfeindliche Zwecke missbraucht wird\", hatte die Familie danach erklärt. \"Diese Veranstaltung war kein Ort der aufrichtigen Trauer um Sophia oder sonst irgendjemanden, sondern ein Ort der Hetze und der Niedertracht.\" Sophia habe sich in jahrelanger politischer Arbeit immer entschieden gegen Ausgrenzung, Rassismus und Menschenfeindlichkeit eingesetzt, betonten sie.", "Auch erreichten die Familie unter anderem Hass-E-Mails, wie Andreas Lösche nun berichtet. Diese und Äußerungen in sozialen Medien wurden von der bayerischen Zentralstelle Cybercrime in Bamberg geprüft, wie ein Sprecher bestätigt. In einem Fall sei ein Täter aus dem Raum Leipzig identifiziert worden. Das Verfahren habe jedoch wegen Schuldunfähigkeit eingestellt werden müssen."], "Akkulaufzeit verlängern: Drei Fehler macht fast jeder beim Aufladen des Handys": []}}, "recommendations": []}