{"news_outlet": "focus", "provenance": "https://www.focus.de/gesundheit/news/news-zur-pandemie-us-forscher-raten-vom-tragen-von-gesichtsschildern-und-ventil-masken-ab_id_12388955.html", "query_keywords": ["migration", "ausländer", "asyl", "migrant"], "creation_date": "02.09.2020", "last_modified": "02.09.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Bund erklärt Kanaren und damit ganz Spanien zum Corona-Risikogebiet", "description": "Aktuelle Neuigkeiten zur Corona-Pandemie finden Sie auf Seite eins des News-Tickers von FOCUS Online.Panne beim RKI - 650 Corona-Infizierte zu wenig angegeben11.19 Uhr: W...", "body": {"": [], "Aktuelle Neuigkeiten zur Corona-Pandemie finden Sie auf Seite eins des News-Tickers von FOCUS Online.": [], "Panne beim RKI - 650 Corona-Infizierte zu wenig angegeben": ["11.19 Uhr: Wegen einer technischen Panne hat das RKI im Tagesbericht rund 650 Infizierte zu wenig angegeben. Wie das Institut am Freitagmittag mitteilte, seien nach 16 Uhr keine von den zuständigen Landesbehörden mitgeteilten Daten mehr in die Tagesstatistik mit eingeflossen. Das RKI meldete für den Donnerstag 782 neue Fälle.", "Das führe auch dazu, dass die 7-Tage-Inzidenzen in einigen Kreisen unterschätzt wird. Mit der nächsten Aktualisierung (immer um Mitternacht) sollen die Daten wieder aktuell sein."], "Nächste Corona-Panne in Bayern: Testergebnisse kommen erneut verspätet an": ["09.22 Uhr: Wieder gibt es Probleme bei den Corona-Tests in Bayern. Das Bayerische Landesamt für Gesundheit und und Lebensmittelsicherheit (LGL) teilte am Freitag mit, der Grund dafür liege beim Dienstleister Ecolog. Dort gebe es ein technisches Schnittstellenproblem in der Datenverarbeitung.", "Die Testergebnisse seien zwar rechtzeitig fertig, es gebe jedoch \"ab dem 29.08.2020 wachsende Rückstände bei der Befundübermittlung\", heißt es in der Mitteilung des LGL. Weiter heißt es, der Dienstleister habe zugesichert, die ausstehenden Testergebnisse bis Freitagmittag zu übermitteln. Wie viele Testergebnisse nicht zugestellt wurden, ist unklar.", "Der \"Bayerische Rundfunk\" berichtet zudem von ähnlichen Problemen an den Teststationen auf den Autobahnen sowie am Hauptbahnhof München.", "Mitte August hatte es in Bayern bereits eine riesige Panne gegeben, als über 900 positive Testergebnisse nicht rechtzeitig zugestellt worden waren."], "Silvio Berlusconi nach Corona-Infektion im Krankenhaus": ["09.03 Uhr: Italiens ehemaliger Premierminister Silvio Berlusconi ist nach Angaben seiner Partei wegen seiner Corona-Infektion mit Symptomen ins Krankenhaus gekommen. Der 83-jährige Unternehmer und konservative Politiker \"wurde nach einigen Symptomen vorsorglich in das Krankenhaus San Raffaele in Mailand gebracht. Das klinische Bild gibt keinen Anlass zur Sorge\", teilte ein Sprecher der Forza Italia am Freitag mit.", "Der Oppositionspolitiker hatte seine Corona-Infektion am 2. September publik gemacht. Danach zog er sich auf seinen Wohnsitz in Arcore in der Lombardei in die Corona-Isolation zurück. Der Forza-Italia-Chef hatte angekündigt, dass er von dort weiter Wahlkampf für die Regional- und Kommunalwahlen am 20. und 21. September machen werde. Noch am Donnerstag hatte sich der Ex-Ministerpräsident mit einer Telefon-Botschaft bei einer Wahlkampfveranstaltung in Genua zu Wort gemeldet. Es wird vermutet, dass Berlusconi sich bei einem Aufenthalt auf der Ferieninsel Sardinien mit Sars-CoV-2 angesteckt hatte."], "RKI korrigiert Zahl der Todesopfer leicht nach unten": ["08.06 Uhr: Das Robert-Koch-Institut hat die Zahl der Corona-Todesfälle in Deutschland leicht nach unten korrigiert. Ging man gestern noch von 9321 Todesfällen aus, waren es am Freitag nur noch 9329. Warum die Zahl zurückging, ist nicht klar."], "Probeliegen im Sarg - bizarre Corona-Strafe in Indonesien": ["08.00 Uhr: In der Hauptstadt Jakarta werden Maskenverweigerer neuerdings zum Probeliegen in einem Sarg gebeten. Bürger, die man ohne Mund-Nasen-Bedeckung erwischt hat, können Berichten zufolge wählen, ob sie gemeinnützige Arbeit verrichten, eine Geldstrafe zahlen oder sich eine Minute in einen Sarg legen wollen. Den Behörden in Jakarta zufolge sollen Maskenverweigerer dadurch auf die möglicherweise tödlichen Konsequenzen ihres Handelns hingewiesen werden.", "„Denk darüber nach, was passiert, wenn Du Covid-19 bekommst“, sagte ein Beamter zu einem der Maskenverweigerer im offenen Sarg. Ein Video der Szene wurde am Donnerstag auf Youtube verbreitet. Abdul Syukur war einer von denen, die sich in die blumengeschmückte Holzkiste legen mussten. Der Nachrichtenseite „Tribun News“ sagte er, er habe nicht genug Geld gehabt, um die Strafe in Höhe von rund 14 Euro zu zahlen.", "Indonesien war bereits in den vergangenen Monaten durch kuriose Bestrafungen in die Schlagzeilen gekommen: So müssen ohne Maske ertappte Bürger unter anderem auch an Ort und Stelle Liegestütze machen.", "Der Inselstaat mit 265 Millionen Einwohnern ist eines der am heftigsten von der Corona-Pandemie betroffenen Länder in Südostasien. Bislang wurden rund 180.000 Fälle bestätigt, mehr als 7.700 Menschen sind in Verbindung mit Covid-19 gestorben. Nur die Philippinen haben in der Region höhere Infektionszahlen."], "Isolationszeit: Politiker sprechen sich für Drosten-Vorschlag aus": ["07.26 Uhr: Gesundheitspolitiker aus mehreren Fraktionen haben sich dafür ausgesprochen, die Isolationszeit bei Corona-Verdachtsfällen zu verkürzen. \"Ich halte es für sehr sinnvoll, die Quarantänezeit auf fünf Tage zu begrenzen\", sagte der SPD-Abgeordnete Karl Lauterbach der \"Welt\". \"Wir wissen, dass die allermeisten Menschen fünf Tage nach Beginn der Symptome nicht mehr ansteckend sind, auch wenn der PCR-Test noch ein positives Ergebnis ausweist.\"", "Der Berliner Virologe Christian Drosten hatte für eine Verkürzung plädiert, um die Akzeptanz der Maßnahmen in der Gesellschaft zu erhalten. Menschen mit Verdacht auf eine Infektion sollten sich nur noch fünf statt 14 Tage isolieren müssen. Mit diesem Vorschlag gehe er \"bis an die Schmerzgrenze der Epidemiologie\", sagte er am Dienstag in seinem NDR-Podcast. Er regte zudem an, die fünf Tage nicht für Tests zu \"verschwenden\", sondern erst nach Ablauf zu testen, ob die Betroffenen infiziert waren und noch infektiös sind.", "Die gesundheitspolitische Sprecherin der FDP-Fraktion, Christine Aschenberg-Dugnus, sprach sich ebenfalls für eine lediglich fünftägige Quarantäne aus. Damit erhöhe man die Akzeptanz in der Bevölkerung und entziehe \"zugleich den Verschwörungstheoretikern und Corona-Leugnern den Boden\", sagte sie der \"Welt\". Die Grünen-Gesundheitspolitikerin Kordula Schulz-Asche sagte: \"Für die breite Masse der Bevölkerung kann es sinnvoll sein, bei Verdacht auf einen Kontakt mit einer infizierten Person zunächst in eine verkürzte Quarantäne zu gehen und diese mit einem negativen Test abzuschließen.\" Der gesundheitspolitische Sprecher der AfD-Fraktion, Detlev Spangenberg, sieht durch Drostens Aussage die Meinung der AfD bestätigt, \"dass die bisherigen Maßnahmen überhastet und nicht ausgewogen angesetzt wurden\".", "Die gesundheitspolitische Sprecherin der Unionsfraktion, Karin Maag, verwies auf eine Prüfung zu dem Thema: Bund und Länder hätten das Bundesgesundheitsministerium und das Robert Koch-Institut damit beauftragt, \"die vorhandene Studienlage zur Quarantäne auszuwerten - und dann im Austausch mit den europäischen Partnern einen Bericht vorzulegen\". Auf dieser Basis werde dann entschieden, ob eine verkürzte Quarantäne angeraten werden könne."], "Corona-Pandemie: Australien verlängert Reisesperre um drei Monate": ["06.48 Uhr: Australien hat seine internationale Corona-Reisesperre um weitere drei Monate verlängert. Gesundheitsminister Greg Hunt kündigte am späten Donnerstagabend an, dass die Grenzen bis mindestens 17. Dezember für Besucher aus dem Ausland geschlossen bleiben. Die Regierung reagiere damit auf den Rat des Komitees für Gesundheitsschutz AHPPC: Die Behörde habe festgestellt, dass \"die internationale und nationale Covid-19-Situation weiterhin ein inakzeptables Risiko für die öffentliche Gesundheit\" darstelle, hieß es in einer Mitteilung. Die Verlängerung der Reisesperre sei \"eine angemessene Reaktion auf dieses Risiko\".", "Die Grenzen Australiens sind wegen der Pandemie seit März dicht, auch Menschen mit ständigem Wohnsitz in Australien dürfen das Land nur in Ausnahmefällen verlassen. Die Opposition kritisierte die Ankündigung und erinnerte an 23 000 Australier, die im Ausland gestrandet seien und nun weiter nicht ins Land könnten."], "Corona-Infektionen bei Sex-Party in Berlin-Mitte: Potenzial zum „Super-Spreader-Event“": ["22.39 Uhr: Das Bezirksamt Berlin-Mitte veröffentlicht wöchentlich einen Bericht zur Corona-Lage in diesem Stadtteil der Hauptstadt. Doch so pikant wie diese Woche waren die nüchternen Ausführungen selten. Denn „für 35 Einrichtungen und Ereignisse, davon vier Schulen, fünf Arztpraxen und eine Sexparty, wurden Infektionskontakte gemeldet, die das Potenzial für ein Super-Spreading-Ereignis haben“, heißt es in dem Bericht.", "Insgesamt hat das Gesundheitsamt Berlin-Mitte 476 Kontaktpersonen für die Infektionsherde erfasst – 14 haben sich mit dem Coronavirus angesteckt."], "Dänemark fährt Kontrollen an der Grenze zu Deutschland zurück": ["21.17 Uhr: Dänemark will alle seine Grenzübergänge zu Deutschland so schnell wie möglich wieder öffnen. Das teilte die Reichspolizei am Donnerstagabend mit. Außerdem sollen die Kontrollen an den Grenzen zu Deutschland und Schweden ab sofort nur noch stichprobenartig, zeitlich begrenzt und an das Aufkommen angepasst erfolgen.", "Dänemark hatte im Zuge des Ausbruchs der Corona-Pandemie Mitte März seine Landgrenzen für Touristen und andere Ausländer, die keinen wichtigen Einreisegrund hatten, geschlossen. In den letzten Monaten wurden die Beschränkungen mehr und mehr zurückgenommen. Deutsche können seit Mitte Juni wieder in Dänemark Urlaub machen. Trotzdem sind bislang nur drei der 13 Grenzübergänge geöffnet, was zu Staus an den Kontrollstationen führt. Die Polizei sagte, sie rechne damit, dass die Maßnahmen die Wartezeiten für Reisende, die nach Dänemark einreisen, verkürzen werden.", "Auf den internationalen Flughäfen in Dänemark werde die Polizei weiterhin fest stationiert sein."], "Drei UKE-Mitarbeiter mit Corona infiziert - kein Kontakt zu Patienten": ["19.19 Uhr: Am Universitätsklinikum Hamburg-Eppendorf (UKE) haben sich drei Mitarbeiter aus der Verwaltung mit dem Coronavirus infiziert. Bei allen habe kein Kontakt zu stationären oder ambulanten Patienten bestanden, teilte das UKE am Donnerstag mit. Sie seien, wie auch die Kontaktpersonen, in häuslicher Quarantäne. Um wie viele Kontaktpersonen es sich handelt, war zunächst unklar.", "Das UKE zählt zu den größten Krankenhäusern in Hamburg. Nach eigenen Angaben hat es mehr als 1700 Betten und behandelt jährlich etwa 500 000 Patienten."], "Stadt Landshut überschreitet Corona-Frühwarnwert": ["19.14 Uhr: Die Stadt Landshut hat den Frühwarnwert für Corona-Neuinfektionen überschritten und damit zugleich die meisten neuen Fälle in Bayern. Nach Angaben des Landesamts für Gesundheit und Lebensmittelsicherheit lag die Sieben-Tage-Inzidenz in der kreisfreien Stadt am Donnerstag bei 41,43. Das bedeutet, dass sich in den vergangenen sieben Tagen pro 100 000 Einwohner mehr als 41 Menschen neu mit dem Coronavirus angesteckt haben.", "In Bayern hat die Regierung den Wert 35 als Grenze ausgegeben. Wird diese überschritten, soll je nach Ausbruchsgeschehen ein Plan entwickelt werden, wie die Ansteckungen minimiert werden können. Zu den in Landshut geplanten Schritten machte die Stadt zunächst keine Angaben.", "Neben Landshut in Niederbayern überschritten auch die Städte Memmingen und Ingolstadt am Donnerstag noch knapp den Grenzwert. In Bayern haben sich bislang 58 241 Menschen mit dem Coronavirus angesteckt. Das sind laut Landesamt 325 Infektionen mehr als am Vortag. 51 520 Menschen gelten bereits als genesen. In Folge einer Infektion sind in Bayern bislang 2639 Menschen gestorben."], "Corona-Pandemie: Alle ohne Maske im Bus nach Berlin - 8500 Euro Strafen": ["17.52 Uhr: Ein Reisebus auf dem Weg von Bayern nach Berlin und alle ohne Maske: Das kann teuer werden. Weil bei einer Kontrolle in der Oberpfalz keiner der Fahrgäste einen Mund-Nasen-Schutz trug, werden nun voraussichtlich Bußgelder von 8500 Euro fällig. Den Schleierfahndern sei an der Raststätte Mitterteich an der A93 am Donnerstag sofort aufgefallen, dass alle 14 Fahrgäste ohne Maske unterwegs waren, teilte die Polizei mit. Das Berliner Unternehmen habe eine Reisegruppe von einer Kreuzfahrt in Passau in die Hauptstadt befördert. Die Fahrgäste erwartet nun eine Strafe von je 250 Euro, den Busunternehmer von 5000 Euro. Nach der Kontrolle konnte die Gruppe weiterfahren - allerdings dieses Mal mit Maske.", "In Bayern gilt wegen der Corona-Pandemie generell eine Maskenpflicht in öffentlichen Verkehrsmitteln und an allen Orten, an denen der Mindestabstand von 1,5 Metern nicht eingehalten werden kann. Verstöße werden mit 250 Euro und im Wiederholungsfall mit 500 Euro geahndet."], "Erste Düsseldorfer Karnevalsgesellschaft sagt Teilnahme am Rosenmontag ab": ["17.11 Uhr: In der Karnevalshochburg Düsseldorf hat der erste Verein sämtliche Veranstaltungen und die Teilnahme bei einem möglichen Rosenmontagszug abgesagt: In Anbetracht der Corona-Pandemie sei eine \"reibungslose und für alle Beteiligten zufriedenstellende und ohne gesundheitliche Risiken verbundene Session\" nicht durchzuführen, teilte die Karnevalsgesellschaft (KG) Regenbogen am Donnerstag mit.", "Am Vortag hatte der Dachverband der Düsseldorfer Karnevalisten noch verkündet, dass man am sogenannten Hoppeditz-Erwachen am 11.11. festhalten wolle. Die Veranstaltung werde aber komplett ohne Alkoholausschank stattfinden. Die Kürung des Prinzenpaars hingegen werde vom November auf den Januar verschoben. Für den Rosenmontag wünschte sich das Comitee Düsseldorfer Carneval klare Vorgaben der Landesregierung."], "Israel reagiert auf Anstieg von Corona-Zahlen: Lockdown in 30 Orten": ["16.59 Uhr: Nach einer Rekordzahl an Corona-Neuinfektionen will die israelische Regierung mit Lockdown-Maßnahmen in besonders betroffenen Orten die weitere Ausbreitung des Virus eindämmen. Das sogenannte Coronavirus-Kabinett entschied am Donnerstag, dass die schärferen Regeln von Montag an in 30 Orten mit hohen Infektionszahlen gelten sollten.", "Ein israelischer Repräsentant sagte, in diesen Ortschaften sollten die Menschen nur in dringenden Fällen das Haus verlassen, etwa zum Einkaufen von Lebensmitteln oder Medikamenten. \"Wenn wir keine Maßnahmen gegen die Ausbreitung des Coronavirus ergreifen, kann die Situation außer Kontrolle geraten\", sagte er. Notfalls müsse die Polizei die Maßnahmen in den stark betroffenen Orten entschlossener umsetzen.", "Zuvor waren in Israel nach Angaben des Gesundheitsministeriums erstmals an einem Tag mehr als 3000 Neuinfektionen mit dem Coronavirus verzeichnet worden."], "Corona-Pandemie: Auch Krankenhaus-Kräfte sollen Prämie bekommen - woher das Geld stammt": ["16.42 Uhr: Nach langem Hin und Her soll es nun doch eine Corona-Prämie auch für Pflegekräfte in Krankenhäusern geben. Der Spitzenverband der gesetzlichen Krankenkassen (GKV) und die Deutsche Krankenhausgesellschaft (DKG) einigten sich auf ein Konzept, wonach bis zu 1000 Euro \"an durch die Versorgung von Covid-19-Patienten besonders belastete Pflegekräfte\" fließen sollen, wie sie am Donnerstag mitteilten. Insgesamt würden 100 Millionen Euro bereitgestellt.", "Das Geld soll aus der Liquiditätsreserve des Gesundheitsfonds kommen, der im Wesentlichen aus Beitragsmitteln der gesetzlich Krankenversicherten finanziert wird. Eine \"gesonderte Beteiligung\" der privaten Krankenversicherungen werde erwartet, erklärten GKV und DKG. \"Ebenfalls appellieren GKV-Spitzenverband und DKG an die Bundesländer, eine aufstockende Finanzierung zur Erhöhung der Prämie um 500 Euro zu leisten.\"", "Wer genau die Prämie bekommt, hängt von mehreren Faktoren ab. Das Geld wird den Angaben zufolge zunächst den Krankenhäusern zugewiesen, die bis Ende September eine bestimmte Mindestzahl von Covid-19-Fällen vorweisen.", "Die Auswahl der Pflegekräfte und \"die Definition der individuellen Prämienhöhe\" obliegt demnach dem jeweiligen Träger des Krankenhauses \"in Abstimmung mit der Mitarbeitendenvertretung\". In \"begründeten Ausnahmefällen\" könne die Prämie auch an andere Mitarbeiter, etwa in der Notaufnahme, gezahlt werden."], "Maskenpflicht kontrolliert: Über 10 000 Verstöße in Hannover": ["16.12 Uhr: Im Kampf gegen die Corona-Pandemie haben Polizei und Verkehrsbetriebe in Niedersachsen landesweit die Einhaltung der Maskenpflicht in Bus und Bahn sowie an Haltestellen und Bahnhöfen kontrolliert. Die Kontrollen am Mittwoch ergaben 10 124 Verstöße und führten zu Ordnungswidrigkeitsverfahren, wie das niedersächsische Innenministerium am Donnerstag mitteilte. \"Es gibt keine Alternative zum Tragen der Mund-Nasen-Bedeckung an bestimmten Orten, die allermeisten Menschen wissen und verstehen das\", betonte Innenminister Boris Pistorius. \"Corona ist noch nicht vorbei.\" An den Kontrollen waren über 900 Polizeibeamte beteiligt.", "Einen Tag zuvor hatten der SPD-Politiker sowie Niedersachsens Verkehrsminister Bernd Althusmann (CDU) und der Verband Deutscher Verkehrsunternehmen eine entsprechende Vereinbarung \"Sicher im ÖPNV: Wir tragen Maske in Bus und Bahn\" unterzeichnet. Ziel der Kontrollen war den Angaben zufolge vor allem, die Fahrgäste zu sensibilisieren.", "Verstöße gegen die Tragepflicht der Mund-Nasen-Bedeckung habe es vor allem an Haltestellen und in Bahnhöfen gegeben. In Gesprächen mit den Fahrgästen hätten viele Menschen gesagt, die Masken-Tragepflicht an Haltestellen und in Bahnhöfen sei ihnen bisher nicht bekannt gewesen. Die meisten Fahrgäste hätten Verständnis für die Kontrollen geäußert, nur in zwei Fällen wurden Masken-Verweigerer nach Platzverweisen in Gewahrsam genommen. Ein Verweigerer leistete Widerstand."], "Nach Klassenfahrt: 20 Schüler einer Düsseldorfer Realschule infiziert": ["11.41 Uhr: Nach einer Klassenfahrt nach Aschau im bayerischen Chiemgau sind insgesamt zwanzig Menschen infiziert. Das berichtet der „WDR“.", "55 Schüler und vier Lehrer sollen an der viertägigen Klassenfahrt teilgenommen haben. Nach der Rückkehr habe ein Schüler Symptome einer Corona-Infektion gezeigt und sei daraufhin positiv auf das Virus getestet worden.", "Die Schüler sowie andere Kontaktpersonen seien seitdem in Quarantäne. Die Schule in Düsseldorf-Oberbilk sollen die Schüler seit der Klassenfahrt allerdings nicht mehr betreten haben."], "Schwedische Eltern sperrten Kinder vier Monate ein – aus Angst vor Corona": ["11.35 Uhr: Im schwedischen Jonköping haben Eltern ihre drei Kinder vier Monate lang nicht aus dem Haus gelassen, weil sie fürchteten, sie könnten sich mit dem Corona-Virus anstecken. Ein Verwaltungsgericht hat nun entschieden, dass es richtig war, die Kinder von den Behörden betreuen zu lassen. Das berichtete der Radiosender P4 Jonköping.", "Dem Urteil zufolge hatten die Eltern die Haustür mit Brettern vernagelt. Die Kinder durften auch zueinander keinen Kontakt haben und mussten in ihren Zimmern bleiben. Im Juli griffen die Sozialbehörden ein und brachten die drei woanders unter.", "Der Anwalt der Kinder, Mikael Svegfors, sagte dem Sender, die Eltern hätten nicht die schwedischen Nachrichten, sondern die ihres Heimatlandes verfolgt, in dem strengere Ausgangsbeschränkungen verhängt wurden. Die Eltern bestritten vor Gericht, die Kinder eingesperrt zu haben und kündigten an, das Urteil anzufechten."], "Oberste Medizinerin Kanadas empfiehlt Atemschutz beim Sex": ["Donnerstag, 3. September, 6.34 Uhr: Die oberste Medizinerin Kanadas hat zum Schutz gegen das Coronavirus das Tragen einer Maske auch beim Sex empfohlen. Wer Sex mit jemandem habe, der nicht im eigenen Haushalt wohne oder der zu den Corona-Risikogruppen zähle, solle dabei einen Mund-Nasen-Schutz tragen, erklärte am Mittwoch die Chefin der Behörde für öffentliche Gesundheit, Theresa Tam. Sie riet auch dazu, das Küssen wegzulassen und Berührungen der Gesichter zu vermeiden.", "\"Sex kann in Zeiten von Covid-19 kompliziert sein\", gab Tam zu bedenken. Dies gelte besonders für Menschen, die keine Sexpartner im eigenen Haushalt hätten. \"Die sexuelle Aktivität mit dem niedrigsten Risiko ist jene, an der nur Sie alleine beteiligt sind\", fügte die Medizinerin zu."], "19-Jähriger leidet nach Corona-Infektion an Diabetes": ["22.04 Uhr: Diabetes nach einer Corona-Infektion - über einen solchen Fall berichten deutsche Forscher im Fachjournal \"Nature Metabolism\". \"Ein 19-jähriger Patient kam mit neuentwickeltem schwerem Diabetes mit Insulinmangel zu uns in die Klinik. Es zeigte sich, dass er ein paar Wochen vorher offenbar eine Infektion mit Sars-CoV-2 durchgemacht hatte\", erläuterte Matthias Laudes von der Christian-Albrechts-Universität zu Kiel (CAU).", "Der nachgewiesene Typ-1-Diabetes werde gewöhnlich durch eine Autoimmunreaktion ausgelöst, bei der das Immunsystem die Betazellen in der Bauchspeicheldrüse fälschlicherweise für fremd hält und angreift. \"Doch bei diesem Patienten gab es diese Autoimmunreaktion nicht\", so Laudes. \"Wir gehen davon aus, dass das Sars-CoV-2-Virus hier selbst die Betazellen angegriffen hat.\" Die daraufhin gestörte Insulinproduktion führte dann zu Diabetes.", "Die Autoren betonen aber, dass ihre Beobachtungen kein sicherer Beleg dafür sind, dass die Infektion bei dem 19-Jährigen der Auslöser für Diabetes war. Denkbar sei auch, dass der junge Mann bereits unerkannt Diabetes hatte, bevor er sich mit Sars-CoV-2 infizierte. Symptome habe er aber nicht gehabt. Weitere Analysen zum möglichen Zusammenhang zwischen Covid-19 und neu einsetzendem Diabetes seien zur Klärung nötig.", "An der Arbeit waren auch Forscher aus München und Dresden beteiligt."], "Silvio Berlusconi positiv auf Coronavirus getestet": ["19.21 Uhr: Italiens ehemaliger Premierminister Silvio Berlusconi ist nach Angaben seiner Partei positiv auf das Coronavirus getestet worden. Der 83-jährige Unternehmer und konservative Politiker werde \"weiter von seinem Wohnsitz in Arcore aus arbeiten, wo er die erforderliche Isolationszeit verbringen wird\", hieß es in einer Mitteilung der Partei Forza Italia vom Mittwoch, die über einen Messengerdienst verschickt wurde. Weiter erläuterte die Partei, dass Berlusconi seine Kampagne für die Regional- und Kommunalwahlen am 20. und 21. September mit \"täglichen Interviews in Zeitungen, Fernsehsendern und bei sozialen Medien\" fortsetzen werde.", "Berlusconis persönlicher Arzt Alberto Zangrillo sagte der italienischen Nachrichtenagentur Adnkronos, dass der Ex-Regierungschef keine Symptome der Covid-19-Krankheit habe. Er habe wegen seines kürzlichen Aufenthalts auf der Ferieninsel Sardinien einen Corona-Test gemacht. Auf der Insel hatte Berlusconi auch Kontakt mit dem ehemaligen Formel-1-Chef und prominenten Nachtclubbesitzer Flavio Briatore, der ebenfalls vor kurzem positiv auf das Virus getestet worden war."], "Corona-Pandemie: Bund erklärt Kanaren und damit ganz Spanien zum Risikogebiet": ["19.12 Uhr: Wegen der gestiegenen Zahl von Corona-Neuinfektionen hat die Bundesregierung auch die Kanarischen Inseln und damit ganz Spanien als Risikogebiet eingestuft. Das bundeseigene Robert Koch-Institut (RKI) veröffentlichte am Mittwoch eine aktualisierte Liste der Corona-Risikogebiete.", "Daneben gibt es ein weiteres neues Risikogebiet in Kroatien. Über die bisher als Risikogebiete eingestuften Gebiete (Gespanschaft) in Kroatien hinaus gilt nun auch die kroatische Gespanschaft Zadar als Risikogebiet.", "Dagegen gelten die Provinz Antwerpen in Belgien und die Kreise Neamț und Gorj in Rumänien nicht mehr als Risikogebiete."], "Chefarzt warnt: Neue Corona-Schnelltests nicht absolut zuverlässig": ["18.18 Uhr: Die angekündigten Corona-Antigen-Schnelltests des schweizerischen Pharmakonzerns Roche sollten einem Experten zufolge mit Bedacht bewertet werden. \"Wir können bei den Antigen-Schnelltests nicht sichergehen, dass sie immer ein richtiges Ergebnis liefern\", sagte Matthias Orth, Chefarzt des Instituts für Laboratoriumsmedizin im Marienhospital in Stuttgart, am Mittwoch der Deutschen Presse-Agentur.", "Das Unternehmen Roche hatte zuvor mitgeteilt, dass die Schnelltests noch im laufenden Monat auf den Markt kommen sollen. Das Testergebnis stehe in der Regel in 15 Minuten fest und die Zuverlässigkeit sei sehr hoch.", "Orth sagte, dass die Zuverlässigkeit vor allem an der Spezifität und der Sensitivität von Tests gemessen werde. Da es viele verwandte Corona-Viren gebe, sei es wichtig, dass ein Test spezifisch Sars-CoV-2 erkenne. Gleichzeitig müsse ein verlässlicher Test empfindlich genug sein, um auch bei einer geringen Anzahl von Viren diese zu erkennen. Roche zufolge liegt die Spezifität der neuen Antigen-Tests bei etwa 99.68 Prozent und die Sensitivität bei 96.52 Prozent.", "\"Die Zahlen hören sich zu gut an\", so Orth. Bei anderen Studien mit Antigen-Tests lägen die Werte bei etwa 80 Prozent. Unterschiedliche Werte ergäben sich etwa abhängig davon, ob symptomatische oder Infizierte ohne Symptome getestet werden. \"Ein Antigen-Test ist nie so genau wie ein PCR-Test.\"", "PCR-Tests sind die derzeit gängigste Test-Variante. Dabei werden die Proben im Labor auf Genmaterial der Viren untersucht. Bei einem Antigen-Test werden Orth zufolge Proteine nachgewiesen, die von den Viren produziert werden. Die Proteine seien aber eben nicht so unterschiedlich zwischen den verschiedenen Viren-Familien."], "TOP-NEWS: WHO rät zu Steroid-Behandlung von schwerkranken Covid-Patienten": ["17.44 Uhr: Drei neue klinische Studien stärken die Hoffnung, das Coronavirus mit bereits verfügbaren, weit verbreiteten Medikamenten zu behandeln: mit Steroiden. Auch die Weltgesundheitsorganisation sprach sich jetzt für den Einsatz der Mittel mit schweren Verläufen aus – betonte jedoch explizit, dass diese Empfehlung nicht für Patienten mit leichten Verläufen gelte, denn sie können das Immunsystem dämpfen und ernste Nebenwirkungen haben: \"Wir empfehlen Corticosteroide für die Behandlung von Patienten mit schwerwiegend und kritischem Covid-19-Verlauf. Wir empfehlen Corticosteroide nicht in der Behandlung von leichteren Covid-19-Verläufen\", schreibt die WHO.", "Die neuen Forschungsergebnisse beruhen auf einer Analyse von sieben randomisierten klinischen Studien. Über 1700 Patienten wurden drei verschiedene Corticosteroide verabreicht. Dexamethason, Hydrocortison und Methylprednisolon. Das Ergebnis: Jedes der drei Medikamente senkte das Sterberisiko.", "Die Herausgeber des Fachblatts JAMA veröffentlichten jetzt einen Leitartikel zu den Studienergebnissen und bezeichneten sie als „wichtigen Schritt vorwärts bei der Behandlung von Patienten mit Covid-19“. Die Steroide sollten nun in der Erstbehandlung bei besonders kritischen und schweren Erkrankungen eingesetzt werden.", "Steroide wie Dexamethason, Hydrocortison und Methylprednisolon werden häufig eingesetzt, um das körpereigene Immunsystem zu stärken oder Entzündungen, Schwellungen und Schmerzen zu lindern.", "Schon im Juni entdeckten Forscher der Universität Oxford, dass Dexamethason die Überlebensrate bei Covid-19-Patienten verbessere. Es trug dazu bei, die Todesfälle bei Covid-19-Patienten um rund ein Drittel (29 Prozent) zu verringern. Die Studienergebnisse veröffentlichten sie daraufhin im prePrint – mit der Hoffnung, dass auch andere Steroide ähnliche Effekte erzielen könnten.", "\"In der Medizin ist es relativ selten, dass man Medikamente findet, bei denen der Nachweis ihrer Wirksamkeit bei der Rettung von Menschenleben so konsistent ist\", erklärte der leitende Studienautor Derek Angus, Vorsitzender der Abteilung für Intensivmedizin an der Universität von Pittsburgh. \"Dies ist in vielerlei Hinsicht die klarste Antwort, die wir bisher auf den Umgang mit schrecklich kranken COVID-19-Patienten erhalten haben. Menschen, die Beatmungsgeräte oder Sauerstoff erhalten und auf der Intensivstation sind, sollten auf jeden Fall Corticosteroide erhalten.\""], "Bericht: Polizei greift auch bei Kleinkriminalität auf Corona-Gästelisten zurück": ["15.18 Uhr: Bayerns Polizei hat nicht nur bei schweren Straftaten und Notfällen auf Corona-Gästedaten aus der Gastronomie zugegriffen, sondern auch für Ermittlungen zu weniger gravierenden Delikten. Laut einer Antwort des Innenministeriums auf eine Anfrage der FDP-Fraktion im bayerischen Landtag, die der \"Süddeutschen Zeitung\" vorliegt, befinden sich unter 24 Fällen bis Ende Juli etwa auch Diebstahl, Beleidigung und Fahrerflucht. Gleichwohl ging es aber auch um Kapitaldelikte wie Mord oder schweren Raub und Vermisstensuchen, auf die das Ministerium im Sommer stets verwiesen hatte.", "Die persönlichen Daten, die Gäste in Restaurants, Cafés und Biergärten hinterlassen, sind eigentlich zur Rückverfolgung beim Infektionsschutz gedacht. Als im Juli erstmals bekannt wurde, dass diese Daten auch für polizeiliche Zwecke verwendet werden, löste das hitzige politische Debatten aus. FDP-Fraktionsvorsitzender Mann Hagen sieht nun seinen damaligen Verdacht bestätigt: Der Zugriff auf die Gästedaten sei eben nicht nur in Ausnahmefällen und bei besonders schwerer Kriminalität erfolgt, sondern etwa auch bei Fahrerflucht. Zudem seien laut der Antwort des Innenministeriums Daten Unbeteiligter erhoben und gespeichert worden. „Ich halte das für hochproblematisch. Diese Gästelisten wurden ausschließlich zur Pandemiebekämpfung eingeführt. Eine Zweckentfremdung zerstört das Vertrauen der Bürger in staatliches Handeln und die Akzeptanz für die Corona-Regeln.“", "Das Innenministerium betont in der Antwort hingegen die „Berücksichtigung des Grundsatzes der Verhältnismäßigkeit“. Die 24 Fälle betreffen nahezu alle Regionen im Freistaat, ein Schwerpunkt ist jedoch im Bereich der beiden Polizeipräsidien München und südliches Oberbayern auszumachen. Auch in anderen Bundesländern hatte es Fälle von Zweckentfremdung der Corona-Gästelisten gegeben. Daraufhin waren Rufe nach einer bundesweiten Regelung laut geworden - inklusive einem Begleitgesetz, dass solche Fälle der Datennutzung klar definieren soll."], "Insel Lesbos: Erster Corona-Fall im Migrantencamp Moria": ["12.32 Uhr: Erstmals ist im überfüllten Migrantenlager von Moria auf der griechischen Insel Lesbos ein Mensch positiv auf das Coronavirus getestet worden. Es handle sich um einen 40-Jährigen aus Somalia, dem bereits im Juli Asyl gewährt worden sei, teilte das Migrationsministerium in Athen am Mittwoch mit. Er sei zunächst nach Athen gefahren, habe dort aber keine Arbeit gefunden und sei dann nach Moria zurückgekehrt. Die Gesundheitsbehörden gehen demnach allen Kontakten des Mannes nach, um auch sie auf das Virus zu testen. Das Lager wurde für 14 Tage unter Quarantäne gestellt, wie das Migrationsministerium weiter mitteilte.", "Bereits Mitte August waren im Lager von Vial auf der benachbarten Insel Chios fünf Menschen positiv auf das Coronavirus getestet worden. Die Ausbreitung des Virus konnte jedoch durch Isolierung der Erkrankten gestoppt werden."], "Corona-Schutz: US-Forscher raten vom Tragen von Gesichtsschildern und Ventil-Masken ab": ["09.48 Uhr: Welcher Mund-Nase-Schutz ist in der Corona-Krise der effektivste, wenn es darum geht, die Erreger der Lungenkrankheit abzuwehren? Nach Erkenntnissen von US-Forschern sind Gesichtsschilder und Masken mit einem Ventil weniger wirksam als medizinische Masken sowie Stoffmasken. Das geht aus Daten der Wissenschaftler der Florida Atlantic University hervor. Spezielle Atemschutzmasken (N95-Standard) und Stoffmasken würden zwar keinen hundertprozentigen Schutz bieten, ließen aber weniger Tröpfchen durch. Deshalb raten die Forscher zum Tragen dieser Masken – selbst wenn sie weniger komfortabel seien."], "18 Kreise sind derzeit in Deutschland Corona-frei": ["09.40 Uhr: Die Zahl der Landkreise in Deutschland, die in den vergangenen sieben Tagen frei von Corona-Infektionen sind, bleibt stabil. Nach Angaben des Robert-Koch-Instituts mit Stand von Dienstag, 00.00 Uhr sind insgesamt 18 Kreise in Deutschland ohne Neuinfektionen innerhalb der vergangene sieben Tage. Den Höchstwert von 158 Kreise ohne Infektionen über die Dauer von sieben Tagen erreichte das Land am 15. Juni.", "Dieses 18 Kreise weisen eine Sieben-Tage-Inzidenz von Null auf:"], "Corona-Pandemie: Unionsfraktionschef erwartet keinen erneuten Lockdown": ["09.03 Uhr: Unionsfraktionschef Ralph Brinkhaus (CDU) rechnet nicht mit einem erneuten Lockdown wegen der Corona-Pandemie, wenn die Bürger sich an die Schutzmaßnahmen halten. \"Jetzt im Herbst geht es um eines: Eigenverantwortung, Eigenverantwortung, Eigenverantwortung\", sagte der Vorsitzende der CDU/CSU-Bundestagsfraktion am Mittwoch in der Sendung \"Frühstart\" der Fernsehsender RTL und n-tv. Er denke, \"wenn wir das hinbekommen, dann brauchen wir auch nicht über einen Lockdown reden\".", "Bei lokalen Ausbrüchen müsse aber weiterhin konsequent eingegriffen werden, forderte Brinkhaus. Im Rückblick auf das bisherige Vorgehen in der Corona-Pandemie sagte er:  \"Wir sind ja ein lernendes System.\" Niemand habe gewusst, wie mit so einer Pandemie umzugehen sei. \"Da macht man Sachen richtig, da macht man Sachen falsch.\" Insgesamt sei aber in Deutschland sehr viel richtig gemacht worden."], "Jeder Dritte Deutsche momentan gegen Coronavirus-Impfung": ["08.33 Uhr: Jeder dritte Deutsche würde sich momentan nicht gegen Covid-19 impfen lassen. Das geht aus einer repräsentativen Studie hervor, die das Weltwirtschaftsforum (WEF) zusammen mit den Marktforschern von Ipsos erhoben hat.", "Demnach planen 36 Prozent der Deutschen ausdrücklich eine Covid-19-Impfung, 31 Prozent wären eher bereit, 20 Prozent eher nicht und 13 Prozent sind sich sicher, auf eine Impfung verzichten zu wollen. Jeder dritte Deutsche will sich derzeit also offenbar einer Impfung verweigern.", "Weltweit seien laut Studie drei von vier Befragten bereit, sich einer Immunisierung per Impfstoff unterziehen zu wollen. Am impffreundlichsten ist man demnach in China. Nur drei Prozent wollen sich hier einer Covid-19-Impfung verweigern. Aber auch die Brasilianer, Australier, Inder, Briten und Südkoreaner sind bereit, sich einer Impfung zu unterziehen: Insgesamt 85 bis 90 Prozent befürworten eine solche Maßnahme.", "Skeptischer als in Deutschland ist man nur in Italien (34 Prozent Ablehnung), Frankreich (41 Prozent), Polen (45 Prozent) und Russland (47 Prozent).", "Die Meinungsforscher fragten auch, wann die Befragten mit einem Impfstoff rechnen. In Deutschland gaben 77 Prozent an, in diesem Jahr nicht mehr mit einem Impfstoff zu rechnen. Noch weniger Hoffnung hat man nur in Belgien, Japan und Polen.", "Das WEF hat zwischen dem 24. Juli und dem 7. August 19.519 Menschen in 27 Ländern rund um den Globus befragt."], "TOP-NEWS: \"Lassen uns nicht einschränken\": USA verweigern Impfstoff-Allianz": ["06.45 Uhr: Die US-Regierung lehnt eine Teilnahme an der internationalen Initiative Covax ab, die einen fairen weltweiten Zugang zu Covid-19-Impfstoffen garantieren soll. Die USA ließen sich nicht durch multilaterale Projekte einschränken, die unter dem Einfluss \"der korrupten Weltgesundheitsorganisation (WHO) und Chinas\" stünden, hieß es am Dienstag (Ortszeit) in einer Erklärung aus dem Weißen Haus. Covax wird federführend von den Impfallianzen Gavi und Cepi und von der WHO getragen.", "Die USA waren im Juli aus der WHO ausgetreten. Präsident Donald Trump warf der in Genf ansässigen Organisation vor, zu spät über die Gefahr des Coronavirus informiert zu haben und unter der Kontrolle der Regierung in Peking zu stehen, obwohl China geringere Beiträge an die WHO zahle als die USA. Trump macht die WHO mitverantwortlich für die hohe Anzahl der Toten im Zusammenhang mit dem Virus.", "Der Präsident werde keine Kosten scheuen, um sicherzustellen, dass jeder neue Impfstoff die Standards der US-Lebens- und Arzneimittelbehörde FDA einhalte, gründlich getestet werde und Leben rette, teilte Regierungssprecher Judd Deere in der Erklärung mit.", "Mehrere Dutzend Länder haben bislang Interesse an einer Covax-Kooperation gezeigt. Das Programm umfasst mehrere Impfstoffkandidaten. Sobald ein Präparat sich als effektiv und sicher herausgestellt hat, sollen bis Ende 2021 zwei Milliarden Impfdosen hergestellt werden. Damit sollen in allen Ländern weltweit Pflegekräfte und durch Alter oder Vorerkrankung besonders gefährdete Menschen geschützt werden - etwa 20 Prozent der Gesamtbevölkerung in den teilnehmenden Ländern.", "Die WHO hatte kürzlich vor nationalen Alleingängen beim Kampf gegen das Coronavirus gewarnt und an alle Länder appelliert, mehr Geld in die Covax-Initiative zu investieren. Es nütze nichts, die gesamte eigene Bevölkerung zu impfen, wenn in anderen Ländern besonders Bedürftige wie Pflegepersonal ungeschützt blieben. Die EU hatte kürzlich angekündigt, die Initiative mit Garantien in Höhe von 400 Millionen Euro zu unterstützen."], "Knapp 90 Tote auf 100.000 Einwohner: Peru bei Covid-19-Sterblichkeit weltweit an der Spitze": ["04.51 Uhr: Gemessen an der Bevölkerungszahl sterben in keinem Flächenstaat der Erde so viele Menschen an der Krankheit Covid-19 wie in Peru. 89,99 Tote je 100 000 Einwohner registrierte das südamerikanische Land zuletzt. Damit liegt es vor Belgien, Andorra und Großbritannien weltweit an erster Stelle. Nur der Kleinstaat San Marino in Italien kommt umgerechnet auf die Bevölkerungszahl auf noch mehr Tote - allerdings mit insgesamt gerade einmal 42 Opfern.", "Bislang haben sich in Peru über 652 000 Menschen mit dem Coronavirus infiziert, mehr als 28 000 Patienten sind an Covid-19 gestorben. In Südamerika ist nur das viel größere Brasilien stärker von der Pandemie betroffen. Trotz großer Bemühungen ist es der peruanischen Regierung bislang nicht gelungen, die Infektionszahlen zu drücken."], "Mehr als 80 Prozent der Deutschen stehen hinter Corona-Maßnahmen": ["01.55 Uhr: Die Deutschen stehen mehrheitlich hinter den Corona-Maßnahmen in Deutschland. Das ergab eine Erhebung des Meinungsforschungsinstituts Forsa. Die \"Bild\"-Zeitung berichtete. Demnach seien mehr als 80 Prozent der Befragten mit den Maßnahmen zufrieden oder finden, dass sie nicht weit genug gehen."], "TOP-NEWS: Roche bringt im September Corona-Schnelltest auf den Markt": ["Mittwoch, 02. September, 00.10 Uhr : Der schweizerische Pharmakonzern Roche wird noch im laufenden Monat einen Corona-Antigen-Schnelltest auf den Markt bringen. Bei diesem stehe das Testergebnis in der Regel innerhalb von 15 Minuten fest, teilte das Unternehmen am Dienstagabend mit.", "Der Test soll laut den Angaben Ende September zunächst in Europa (Länder mit CE-Kennzeichnung) lanciert werden. Es sei aber geplant, auch in den USA bei der zuständigen Behörde FDA eine schnelle Zulassung (Emergency Use Authorisation) zu beantragen.", "Der Test kann der Mitteilung zufolge ohne Laborinfrastruktur mit einem Nasen-Rachen-Abstrich durchgeführt werden und habe eine hohe Zuverlässigkeit. Bei der Markteinführung sollen laut Roche monatlich 40 Millionen Schnelltests zur Verfügung stehen. Diese Kapazität werde sich bis Ende dieses Jahres mehr als verdoppeln."], "1425 neue Corona-Fälle in Deutschland - fünf Bundesländer besonders im Blickpunkt": ["22.00 Uhr: Die Zahl der Neuinfektionen zieht nach dem Wochenende wieder deutlich an. In den vergangenen 24 Stunden haben die Gesundheitsämter der Bundesländer 1425 neue Corona-Fälle gemeldet. Im gleichen Zeitraum wurden drei weitere Todesfälle gemeldet. Der R-Wert hingegen sank leicht auf 0,84."], "Zahl bestätigter Coronavirus-Fälle in Deutschland steigt auf 244.254, 9273 Todesfälle": ["Obwohl in absoluten Zahlen die meisten neuen Fälle auf das größte Bundesland Nordrhein-Westfalen entfallen, stehen derzeit laut Lagebericht des RKI fünf andere Bundesländer besonders im Blickpunkt. Bayern, Baden-Württemberg, Bremen, Berlin und Hessen liegen deutlich über der bundesweiten 7-Tage-Inzidenz von 9,3 Fällen pro 100.000 Einwohner.", "In seiner Einordnung schreibt das RKI: \"Der in den vergangenen Wochen berichtete Zuwachs in den übermittelten Fallzahlen ist noch in BadenWürttemberg, Bayern und Bremen weiter zu beobachten, während in einigen Bundesländern die 7-Tage-Inzidenz wieder gesunken ist. Dabei fällt auf, dass sich in den letzten Wochen vermehrt jüngere Personen infizieren, so dass die 7-Tage-Inzidenz in jüngeren Altersgruppen deutlich höher ist als in höheren Altersgruppen.\""], "Erzieherin in Lohne infiziert - 43 Kinder und zehn Kolleginnen in Quarantäne": ["19.02 Uhr: Nach der Corona-Infektion einer Erzieherin in Lohne sind 43 Kinder sowie neun weitere Erzieherinnen und eine Reinigungskraft in Quarantäne geschickt worden. Wie der Landkreis Vechta am Dienstag mitteilte, bleibe die Kindertagesstätte geöffnet, da die Kontakte der Erzieherin eingegrenzt werden konnten. Die Eltern der betroffenen Kinder wurden über das weitere Vorgehen vom Gesundheitsamt des Landkreises informiert."], "Über 100 Corona-Infizierte in britischem Geflügelbetrieb": ["18.47 Uhr: Mehr als 100 Mitarbeiter eines britischen Geflügelbetriebs haben sich mit dem Coronavirus angesteckt. Insgesamt sind in dem Unternehmen Banham Poultry in Attleborough im Osten Englands 769 Personen beschäftigt. Noch sind nach Angaben der Gesundheitsbehörden nicht alle Mitarbeiter in der Region getestet worden, wie mehrere Medien am Dienstag berichteten. Nur ein kleines Team sei noch in dem Betrieb tätig, um die nötigsten Aufgaben zu erledigen. Eine Behörde für Lebensmittelsicherheit berichtete kürzlich, dass in etwa 40 Fabriken in England Ausbrüche registriert worden sind."], "Corona-Pandemie: Grillen auf öffentlichen Plätzen in Bayern wieder erlaubt": ["17.54 Uhr: Das im Zuge der Corona-Schutzmaßnahmen verbotene Grillen auf öffentlichen Plätzen und in Anlagen ist im Freistaat wieder erlaubt. Der Bayerische Verwaltungsgerichtshof setzte die entsprechende Regelung am Dienstag in einem Normenkontroll-Eilverfahren wegen Unverhältnismäßigkeit vorläufig außer Vollzug. Die Staatsregierung hatte das Grillen in der Öffentlichkeit zum Schutz vor Ansteckungen unabhängig von den anwesenden Personen generell untersagt. Ab Mittwoch dürfen Grillfans nun wieder anschüren - unter Beachtung des Mindestabstands natürlich.", "Der Freistaat hatte mit Blick auf die gerade in Ballungszentren oft überfüllten Grillplätze argumentiert, dass die Mindestabstände zwischen unterschiedlichen Gruppen oftmals nicht eingehalten werden könnten. Somit komme es auf die Größe der einzelnen Gruppe nicht an. Die Kammer sah dies unter Verweis auf das Grundrecht der allgemeinen Handlungsfreiheit und den Gleichbehandlungsgrundsatz jedoch anders: \"Ein undifferenziertes Verbot erweist sich hingegen als unverhältnismäßig.\" In der Verordnung werde nicht ausreichend auf unterschiedliche Gegebenheiten eingegangen, schließlich verbiete sie das Grillen auch dort, wo es ausreichend Platz und keine Probleme mit Menschenansammlungen gebe.", "Surftipp: \"Rückkehrertests schwierig zu bewerten\": Drosten über aktuelles Infektionsgeschehen"]}}, "recommendations": []}