{"news_outlet": "focus", "provenance": "https://www.focus.de/gesundheit/news/news-zur-pandemie-drei-weitere-tests-negativ-mein-schiff-6-infektionen-waren-definitiv-fehlalarm_id_12494754.html", "query_keywords": ["migration", "asyl", "flüchtl"], "creation_date": "01.10.2020", "last_modified": "01.10.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Drei weitere Tests negativ: Mein Schiff 6-Infektionen waren definitiv Fehlalarm", "description": "Drei weitere Tests negativ: ´Mein Schiff 6´-Infektionen waren definitiv Fehlalarm22.33 Uhr: Bei den angeblichen Corona-Infektionen unter Crew-Mitgliedern des Kreuzfahrtsc...", "body": {"": [], "Drei weitere Tests negativ: \"Mein Schiff 6\"-Infektionen waren definitiv Fehlalarm": ["22.33 Uhr: Bei den angeblichen Corona-Infektionen unter Crew-Mitgliedern des Kreuzfahrtschiffes \"Mein Schiff 6\" hat es sich nun definitiv um einen Fehlalarm gehandelt. Dies hätten drei nach dem Alarm vorgenommene Testreihen ergeben, erklärte die deutsche Reederei TUI Cruises am Dienstagabend. Das Schiff war am Morgen in den griechischen Hafen von Piräus eingelaufen.", "\"Nach einem Fehlalarm durch eine Meldung zwölf positiver Testergebnisse bei Crewmitgliedern durch ein Labor an Land haben drei weitere Tests, darunter zwei PCR-Tests und ein Antigen-Test, bestätigt: Es gibt keine Fälle von Covid-19 an Bord der Mein Schiff 6\", erklärte TUI Cruises. Das geplante Kreuzfahrtprogramm werde am Mittwoch mit Landausflügen in Piräus fortgesetzt. Auch der stellvertretende griechische Zivilschutzminister Nikos Hardalias erklärte vor Journalisten, alle drei neuen Testreihen unter der Besatzung seien negativ gewesen. \"Wir haben deshalb den Alarmzustand beendet.\""], "Berliner Senat beschließt Maskenpflicht in Büros": ["20.00 Uhr: Angesichts zuletzt gestiegener Corona-Infektionszahlen in Berlin dürfen private Feiern im Freien künftig nur noch mit maximal 50 Teilnehmern stattfinden. In geschlossenen Räumen gilt eine Obergrenze von 25 Teilnehmern. Das beschloss der Berliner Senat am Dienstag, wie die Deutsche Presse-Agentur aus Koalitionskreisen erfuhr.", "Neu ist auch eine allgemeine Maskenpflicht in Büro- und Verwaltungsgebäuden. Beim Arbeiten am Schreibtisch soll die Regelung nicht greifen, wie es hieß.", "Zuletzt war die Zahl der Neuinfektionen in Berlin - wie anderswo in Deutschland auch - vergleichsweise stark angestiegen und hatte die Politik alarmiert. Pro 100 000 Einwohner steckten sich innerhalb von sieben Tagen 28,9 Menschen nachweislich mit dem Coronavirus an (Stand Dienstag)."], "Corona in Nordrhein-Westfalen: Bußgeld über 150 Euro bei Falschangaben in Restaurants": ["18.49 Uhr: In Nordrhein-Westfalen müssen Menschen, die in Restaurants oder Gaststätten falsche Angaben zu ihrer Person machen, mit mehr als 150 Euro Bußgeld rechnen. Die genaue Höhe werde noch geklärt, sagte Ministerpräsident Armin Laschet (CDU) am Dienstag nach einer Bund-Länder-Schalte in Düsseldorf. Die Kontaktangaben würden auch in Stichproben überprüft.", "Das Bußgeld werde höher sein als die jetzige Strafe für Maskenverweigerer im öffentlichen Nahverkehr, weil auch mehr Menschen mit Corona in Gaststätten infiziert werden könnten, sagte Laschet. Es liege im gesundheitlichen Interesse jedes Einzelnen, seinen richtigen Namen zu hinterlassen. Die Kontaktnachverfolgung sei \"die Schlüsselfrage der Pandemie\"."], "TOP-NEWS: Großbritannien: Erstmals mehr als 7000 neue Corona-Fälle an einem Tag": ["18.27 Uhr: In Großbritannien sind am Dienstag zum ersten Mal seit Beginn der Pandemie mehr als 7000 neue Corona-Fälle gezählt worden. Insgesamt gab es 7142 Neuinfektionen, wie die zuständige Regierungsbehörde mitteilte. Zudem verdoppelte sich die Zahl der neuen Todesfälle innerhalb einer Woche: Lag die Zahl der Todesfälle mit einer Corona-Infektion in der vergangenen Woche noch bei 37 Fällen an einem Tag, waren es am Dienstag 71 Todesfälle. Auch die Zahl der Corona-Patienten in Krankenhäusern stieg merklich an.", "Angesichts der stark steigenden Zahlen gelten in großen Teilen des Landes wieder schärfere Schutzmaßnahmen: So dürfen sich im Nordosten Englands, aber auch in Nordirland und Schottland bis auf wenige Ausnahmen keine Angehörige verschiedener Haushalte mehr treffen. In England müssen Pubs und Restaurants um 22 Uhr schließen. Premier Boris Johnson will am Mittwoch mit führenden Gesundheitsberatern vor die Presse treten."], "Brandenburg will schärfere Obergrenze für Feiern bei mehr Infektionen": ["17.56 Uhr: In Brandenburg sollen im Fall stark steigender Corona-Zahlen künftig strengere Regeln für Feiern gelten. Ministerpräsident Dietmar Woidke (SPD) kündigte am Dienstag eine Obergrenze von 50 Menschen für öffentliche Räume und 25 für private Räume an, wenn es mehr als 35 Neuansteckungen pro 100 000 Einwohner im Zeitraum der vergangenen sieben Tage gibt - derzeit sind es rund fünf im Land."], "TOP-NEWS: Bei Falschangaben im Restaurant: Bis zu 1000 Euro Bußgeld in Schleswig-Holstein": ["17.52 Uhr: Wer in einem Restaurant oder anderen Gastwirtschaften in Schleswig-Holstein falsche Angaben zu seiner Person macht, dem droht künftig ein Bußgeld von bis zu 1000 Euro. Dies kündigte Ministerpräsident Daniel Günther (CDU) am Dienstag an. Zuvor hatten die Ministerpräsidenten der Länder bei ihrer Videoschalte mit Kanzlerin Angela Merkel (CDU) ein Mindestbußgeld von 50 Euro beschlossen."], "Illegale Tanzparty: Berliner Gastronom muss 5000 Euro zahlen": ["17.40 Uhr: Ein Berliner Gastronom muss nach einer Tanzparty 5000 Euro Bußgeld zahlen. Bei der Veranstaltung seien die Corona-Hygienevorschriften massiv verletzt worden, teilte der Bezirk Berlin-Mitte am Dienstag mit. Seit Ende Juni wurden demnach mehr als 1000 Anzeigen beim Innendienst des Ordnungsamts erfasst. In dem Bezirk liegen Ausgehmeilen wie die Torstraße. In den vergangenen Monaten löste die Berliner Polizei immer wieder Partys mit teils Hunderten Teilnehmern auf. Angesichts gestiegener Infektionszahlen in der Hauptstadt hatte Berlins Regierender Bürgermeister Michael Müller (SPD) eine konsequentere Umsetzung von Corona-Regeln gefordert."], "TOP-News: 750-Milliarden-Euro Corona-Paket in der Sackgasse! EU-Abgeordnete drohen mit Blockade": ["16.25 Uhr: Europaabgeordnete wollen im Kampf für ein stärkeres Instrument gegen Verstöße gegen die Rechtsstaatlichkeit innerhalb der EU notfalls auch eine Blockade des europäischen Corona-Konjunkturprogramms in Kauf nehmen. Die Fraktionschefs der vier großen proeuropäischen Fraktionen hätten zuletzt mehrfach deutlich gemacht, dass Vorschläge, wie sie jetzt auf den Tisch gekommen seien, für das Parlament nicht akzeptabel seien, sagte Parlamentsunterhändler Rasmus Andresen (Grüne) am Dienstag. Wenn es deswegen jetzt zu Verzögerungen bei den Verhandlungen über den langfristigen EU-Haushalt und das Corona-Konjunkturprogramm komme, sei das die Verantwortung der Regierungen der Mitgliedstaaten.", "Im Streit um die geplante Bestrafung von Verstößen gegen die Rechtsstaatlichkeit innerhalb der EU hatte die derzeitige deutsche EU-Ratspräsidentschaft Anfang dieser Woche einen Kompromissvorschlag vorgelegt, der die Verhängung von Finanzsanktionen gegen Länder wie Ungarn und Polen deutlich unwahrscheinlicher macht als es ursprünglich angedacht war. So ist unter anderem vorgesehen, Kürzungen von EU-Finanzhilfen nur dann zu ermöglichen, wenn Verstöße gegen die Rechtsstaatlichkeit \"in hinreichend direkter Weise\" Einfluss auf die Haushaltsführung und die finanziellen Interessen der Union haben.", "Die EU-Kommission hat eigentlich vorgeschlagen, Strafen schon dann zu ermöglichen, wenn ein Mangel an Rechtsstaatlichkeit die Grundvoraussetzungen für eine wirtschaftliche Haushaltsführung zu beeinträchtigen droht.", "Die Staats- und Regierungschefs hätten bereits bei ihrem Juli-Gipfel einen Fehler gemacht, \"weil sie sich über vier Tage lang darauf eingelassen haben, über die Höhe von Krediten und Zuschüssen und Rabattzahlungen zu schachern\", kommentierte Andresen am Dienstag in Anspielung darauf, dass der Vorschlag der deutschen EU-Ratspräsidentschaft auf Grundlage der Gipfelberatungen entstand. \"Und am Ende fehlten allen - auch der Bundeskanzlerin - die Kraft - sich bei Rechtsstaatlichkeit gegen (den ungarischen Regierungschef) Viktor Orban und seine Freunde aus Polen (...) durchzusetzen.\"", "Jetzt überlasse man dem Parlament diese Auseinandersetzung, kritisierte Andresen. Es sei nicht Ziel des Europäischen Parlaments, in eine Blockadesituation zu geraten, aber man werde sich auch nicht über den Tisch ziehen lassen. Wer glaube, dass das Parlament am Ende schon alles mitmachen werde, um das Corona-Programm zu ermöglichen, mache das Problem nur größer.", "Das derzeit zwischen den Regierungen der Mitgliedstaaten und dem Europaparlament verhandelte EU-Finanzpaket soll nach dem Willen der Staaats- und Regierungschefs aus Corona-Hilfen im Umfang von750 Milliarden Euro und aus Geldern für die EU-Haushalte von 2021 bis 2027 in Höhe von 1074 Milliarden Euro bestehen. Die Abgeordneten wollen aber nur die notwendige Zustimmung geben, wenn es mehr Geld als geplant für EU-Programme wie Erasmus (Jugend & Bildung) und Horizon (Forschung) gibt und wenn ein schlagkräftiger Rechtsstaatsmechanismus geschaffen wird.", "Zugleich drohen Länder wie Polen und Ungarn, dass sie für den langfristigen Haushalt notwendigen Beschlüssen nur zustimmen werden, wenn der Rechtsstaatsmechanismus so konstruiert wird, dass er für sie ungefährlich ist. Der neue Vorschlag sei inakzeptabel, kommentierte so die ungarische Justizministerin Judit Varga am Dienstag."], "Zahl bestätigter Coronavirus-Fälle in Deutschland steigt auf 286.243, 9435 Todesfälle": [], "Deutschland ist dabei, Frankreich raus: Corona-Warn-Apps von mehreren EU-Ländern werden verknüpft": ["15.31 Uhr: In elf EU-Staaten können Nutzer von Corona-Warn-Apps noch in diesem Herbst ihre Kontakt-Daten anonym länderübergreifend abgleichen und sich so vor möglichen Infektionen warnen lassen. Weitere Länder sollen bald folgen. Eine entsprechende Schnittstelle für Smartphones in einer ersten Staatengruppe sei seit Anfang dieser Woche aktiv, hieß es am Dienstag aus Kreisen der Europäischen Kommission in Brüssel.", "Das Gateway soll am 17. Oktober mit den Datenbeständen der jeweiligen nationalen Corona-Warn-Apps verbunden werden. Man habe das neue System zunächst mit sechs Ländern getestet - Ziel sei es, bis Mitte oder Ende Oktober dann elf EU-Mitglieder in einer \"ersten Welle\" dabei zu haben. Zuerst sollen Deutschland, Italien und Irland verknüpft werden. Danach sind den Angaben zufolge Österreich, Tschechien, Dänemark, Estland, Lettland, die Niederlande, Polen und Spanien an der Reihe.", "Die Reihenfolge hänge von den technischen Entwicklungen der unterschiedlichen Warn-Apps und regulatorischen Fragen in den jeweiligen Ländern ab. Anwender müssen dazu ihre Apps aktualisieren und dem Datenaustausch auf EU-Ebene explizit zustimmen. Sie können dann entscheiden, ob sie nur die nationalen Daten empfangen wollen, die Daten aus ausgewählten Einzelstaaten oder den EU-weiten Datensatz. In dem Datenpaket befinden sich verschlüsselt die Kontakt-IDs der Anwender, die sich in ihren Apps als Corona-positiv eingetragen haben.", "Frankreich, wo die Ansteckungen mit dem Coronavirus zuletzt wieder besonders stark zugenommen hatten, ist vorerst nicht darunter, weil sich die Verantwortlichen für ein anderes technisches Konzept entschieden haben."], "TOP-NEWS: Zahl der Intensivpatienten steigt um ein Drittel": ["11.20 Uhr: Die Zahl der Intensivpatienten im Zusammenhang mit dem Coronavirus stieg binnen einer Woche um ein Drittel. Das geht aus Daten des Robert Koch-Instituts hervor. So meldet das RKI, dass sich aktuell 353 Patienten in intensivmedizinischer Behandlung befinden. Am 21. September lag die Zahl der Intensivpatienten hingegen noch bei 267. Aktuell werden 191 (54 Prozent) der Intensivpatienten invasiv beatmet."], "Corona in Deutschland: NRW will Stehtische auf Weihnachtsmärkten erlauben": ["10.53 Uhr: Die Landesregierung will Stehtische auf den Weihnachtsmärkten in Nordrhein-Westfalen erlauben. \"Wir werden bei den Weihnachtsmärkten Stehtische statt wie bislang ausschließlich Sitzplätze gestatten\", sagte Gesundheitsminister Karl-Josef Laumann (CDU) der \"Rheinischen Post\" auf die Frage nach einer Anpassung in der neuen Corona-Schutzverordnung des Landes. Es gehe um Weihnachtsmärkte unter Corona-Bedingungen, \"weil wir am Ende nicht wollen, dass nach der Pandemie unsere Innenstädte leer stehen und alle nur noch beim Onlinehändler kaufen\", unterstrich Laumann. Man werde die Stände auseinanderziehen müssen. Zudem müssten die Betreiber von Glühweinständen auf Abstände und Nachverfolgung achten.", "Surftipp: Kurz vor dem Corona-Gipfel im Kanzleramt sickern erste Pläne durch"], "\"Mein Schiff 6\"-Crew nun doch negativ auf Corona getestet": ["09.25 Uhr: Die zwölf Crew-Mitglieder des Kreuzfahrtschiffs \"Mein Schiff 6\" sind nun offenbar doch negativ auf das Coronavirus getestet worden. Das berichtet die \"Bild\". Am Montag hatte es noch geheißen, zwölf Crewmitglieder seien positiv auf das Coronavirus getestet worden. Sie waren auf dem Schiff isoliert worden. Das Schiff war am Sonntagabend von der kretischen Hafenstadt Heraklion ausgelaufen."], "RKI meldet mehr als 2000 Corona-Neuinfektionen": ["08.47 Uhr: Innerhalb eines Tages haben die Gesundheitsämter in Deutschland 2089 neue Corona-Infektionen gemeldet. Seit Beginn der Corona-Krise haben sich nach Angaben des Robert Koch-Instituts (RKI)  vom Dienstagmorgen mindestens 287.421 Menschen in Deutschland nachweislich mit dem Virus Sars-CoV-2 infiziert (Datenstand 29.9., 0.00 Uhr).", "Die Zahl der Todesfälle im Zusammenhang mit einer Corona-Infektion liegt nach RKI-Angaben bei 9460. Das sind elf mehr als am Vortag. Rund 254.200 Menschen haben die Infektion nach RKI-Schätzungen überstanden.", "Am Samstag war mit 2507 neuen Corona-Infektionen der höchste Wert seit April erreicht worden. Corona-Fälle träten besonders in Zusammenhang mit Feiern im Familien- und Freundeskreis auf, hieß es im aktuellen Lagebericht des RKI. Der Anteil der Reiserückkehrer unter den Fällen gehe zurück. Es würden wieder vermehrt Ausbrüche in Alten- und Pflegeheimen gemeldet."], "\"Mein Schiff 6\" mit Corona-Fällen an Bord in Piräus angekommen": ["08.11 Uhr: Das Kreuzfahrtschiff \"Mein Schiff 6\" mit mehreren Corona-Infizierten an Bord hat am frühen Dienstagmorgen in der griechischen Hafenstadt Piräus angelegt. Sofort gingen Experten der Gesundheitsbehörde (Eody) an Bord, wie das Staatsfernsehen (ERT) berichtete. Alle Reisenden und Crewmitglieder sollen einen Coronavirus-Test machen.", "Die ersten Schnelltests seien negativ gewesen, berichtete das Staatsfernsehen. Die 922 Urlauber und die die 666 Besatzungsmitglieder müssten bis auf Weiteres an Bord bleiben.", "Am Montag war bekannt geworden, dass zwölf Crewmitglieder an Bord positiv auf das Corona-Virus getestet worden waren. Sie seien auf dem Schiff isoliert worden, teilte die Reederei Tui Cruises mit. Das Schiff war am Sonntagabend von der kretischen Hafenstadt Heraklion ausgelaufen."], "Streeck: Fehlende pragmatische Lösungen und zu viel Angst": ["06.44 Uhr: Deutschland hat es aus Sicht des Virologen Hendrik Streeck im Sommer verpasst, pragmatische Lösungen für Zeiten mit steigenden Corona-Infektionszahlen zu finden. \"Ich glaube, im Gesundheitssystem sind wir sehr gut vorbereitet\", sagte Streeck mit Blick auf den Herbst und Winter der Deutschen Presse-Agentur. \"Mental sind wir dagegen in Deutschland weniger gut vorbereitet, so empfinde ich es zumindest.\"", "Es sei zu viel Angst vorhanden, sagte der Virologe. \"Und wir haben es über den Sommer hinweg nicht geschafft, pragmatische Lösungen zu finden, wie man in bestimmten Bereichen weitermachen kann, wenn die Infektionszahlen deutlich steigen. Da wurden Chancen ausgelassen.\" Seine Sorge sei nun, dass im Herbst wenig über Lösungen diskutiert werde - und \"zu viel darüber, wie wir das Leben wieder zurückfahren\".", "Streeck erklärte, dass es in der aktuellen Situation vor der kalten Jahreszeit nicht darum gehen könne, das Virus komplett einzudämmen. Es sei bereits Teil unseres Alltags. \"Wir würden es nur mit den allerhärtesten Maßnahmen schaffen, es einzudämmen. Dann aber errichten wir eine Art künstlichen Staudamm, während es in anderen Ländern weiterläuft\", sagte der Direktor des Instituts für Virologie am Uniklinikum Bonn. Irgendwann würde es auch in Deutschland wieder losgehen. Der Virologe plädierte dafür, das Geschehen \"mit Augenmaß und intelligenten Systemen\" zu kontrollieren. Als Beispiel nannte er Schnelltests am Eingang von Pflegeheimen."], "Verstöße gegen Corona-Regeln: Privatparty in Gelsenkirchen aufgelöst": ["06.35 Uhr: Die Stadt Gelsenkirchen hat am Wochenende erstmals eine Party wegen erheblicher Verstöße gegen die lokal verschärften Corona-Regeln aufgelöst. Mit 100 Gästen seien in der angemieteten Gaststätte doppelt so viele Menschen gewesen wie zulässig, teilte die Stadt am Montag mit. Zudem sei gegen die geltenden Hygieneregeln verstoßen worden. Den Vermieter der Gaststätte sowie den Veranstalter der den Behörden nicht gemeldeten privaten Feier erwarte ein Ordnungswidrigkeitsverfahren sowie ein Zwangsgeld. Nachbarn der Gaststätte hatten sich über laute Musik beschwert und das Ordnungsamt verständigt. Gemeinsam mit der Polizei schritten die Ordnungskräfte am Samstag ein, schickten die Gäste nach Hause und versiegelten die Zugänge zur Gaststätte.", "Seit der vergangenen Woche dürfen in der Ruhrgebietsstadt Feste nur mit höchstens 50 Teilnehmern und unter Einhaltung strenger Auflagen stattfinden. Die Anordnung gilt, weil die Neuinfektionen auf den kritischen Warnwert von mehr als 35 neuen Fällen pro 100 000 Einwohner binnen sieben Tagen geklettert waren, ab dem Kommunen und Kreise besondere Gegenmaßnahmen zur Eindämmung ergreifen müssen. Nach Angaben des RKI lag der Sieben-Tage-Wert am Montag weiterhin bei mehr als 37 - der dritthöchste Wert in NRW nach Remscheid und Hamm."], "TOP-NEWS: Bayern meldet höchste Zahl an Neuinfizierten - Baden-Württemberg mit starkem Anstieg": ["20.26 Uhr: Die Gesundheitsämter der Bundesländer haben am Montag 1717 neue Fälle gemeldet. Mit insgesamt 360 gab Bayern die höchste Zahl an Neuinfizierten an – allerdings hatte das Bundesland auch zuvor am Sonntag keine aktuellen Zahlen herausgegeben. In NRW ist die Zahl der Neuninfizierten von 492 gemeldeten Fällen am Sonntag auf 325 am Montag gesunken.", "Zwei Bundesländer melden deutlich höhere Infektionszahlen als am Tag zuvor. In Baden-Württemberg wurden 307 neue positive Fälle gemeldet – das sind 114 mehr als noch am Tag zuvor. In Berlin ist die Zahl der Neuinfizierten mit 131 im Vergleich zum Sonntag um 48 gestiegen. Die Reproduktionszahl ist im Gegensatz zum Sonntag minimal von 1,17 auf 1,18 gestiegen. Damit liegt sie weiter über der kritischen Marke von 1,0. Sieben Menschen sind in den vergangenen 24 Stunden an den Folgen einer Corona-Infektion verstorben – 9435 Todesfälle gibt es in Deutschland insgesamt.", "Die Zahl der Intensivbettenbelegung liegt bei 353. Damit sind 28 Personen mehr in intensivmedizinischer Behandlung als noch am Vortag. Aktive Corona-Fälle sind im Moment 24.308 zu verzeichnen – 10 mehr als am Vortag."], "TOP-NEWS: US-Forscher: Mehr als eine Million Corona-Tote weltweit": ["06.05 Uhr: Seit Beginn der Corona-Pandemie sind US-Wissenschaftlern zufolge weltweit bereits mehr als eine Million Menschen nach einer Infektion mit dem Virus gestorben. Das ging am Montagabend (Ortszeit) aus Daten der Johns-Hopkins-Universität in Baltimore hervor. Mehr als 33,2 Millionen Infektionen wurden nachgewiesen. Experten gehen von einer hohen Dunkelziffer aus. Rund ein Fünftel aller erfassten Todesfälle beklagt die USA, wo mehr als 205.000 Menschen starben. In Brasilien sind mehr als 142.000, in Indien mehr als 95.000 Menschen gestorben.", "Die Opferzahl in den USA, wo rund 330 Millionen Menschen leben, ist weltweit die bislang höchste in absoluten Zahlen. Relativ zur Einwohnerzahl ist die Zahl der Toten jedoch in einigen europäischen Ländern höher. In den USA starben den Daten der Johns-Hopkins-Universität zufolge rund 63 Menschen pro 100.000 Einwohner, in Großbritannien liegt dieser Wert ein wenig höher. In Spanien kommen 67 Tote auf 100.000 Einwohner, in Deutschland 11.", "Die Webseite der Hopkins-Universität wird regelmäßig mit eingehenden Daten aktualisiert und zeigt daher einen höheren Stand als die offiziellen Zahlen der Weltgesundheitsorganisation (WHO). In manchen Fällen wurden die Zahlen zuletzt aber auch wieder nach unten korrigiert.", "Der WHO erfasste bis Montag mehr als 996.000 Todesfälle und gut 33 Millionen bekannte Infektionen. Die Coronavirus-Pandemie begann um den Jahreswechsel in China. Das neuartige Coronavirus Sars-CoV-2 kann die Erkrankung Covid-19 auslösen, die vor allem bei älteren oder immungeschwächten Patienten tödlich verlaufen kann."], "Niederlande und Tschechien verschärfen Corona-Regeln": ["21.20 Uhr: Die Niederlande verschärfen angesichts schnell steigender Fallzahlen ihre Corona-Regeln für zunächst drei Wochen. \"Jeder hat die alarmierenden Berichte gesehen\", sagte Ministerpräsident Mark Rutte am Montagabend in Den Haag. Daraus müssten jetzt Konsequenzen gezogen werden.", "Dazu gehört, dass ab Dienstagabend alle Sportveranstaltungen ohne Publikum stattfinden müssen. Cafés und Restaurants müssen um 22.00 Uhr schließen und dürfen ab 21.00 Uhr keine neuen Gäste mehr einlassen. Außerdem dürfen insgesamt nur noch 30 Menschen zugleich in einem Lokal sein, im Freien 40. Für alle Kontaktberufe wie Friseur oder Masseur ist eine Registrierung der Kunden verpflichtend. Mund- und Nasenschutz wird für Geschäfte empfohlen, ist aber nicht Pflicht. Zuhause soll man nur noch drei Gäste empfangen. Außerdem sollen alle wieder möglichst von zu Hause aus arbeiten.", "\"Entweder wir schaffen es, die Zahl der Infizierungen zu senken oder wir schaffen es nicht\", sagte Gesundheitsminister Hugo de Jonge. \"Dann sind härtere Maßnahmen nötig.\" Dies könne die Stilllegung des gesamten Gastronomie-, Sport- und Kultursektors sein. Es gehe dann wieder in Richtung Lockdown.", "Die Zahl der Corona-Infektionen ist in den Niederlanden zuletzt stark angestiegen. Am Samstag gab es laut der Universität Johns Hopkins rund 2760 Neuinfektionen in dem Land mit rund 17,5 Millionen Einwohnern. Die täglichen Fallzahlen waren damit höher als in Deutschland, das mehr als viermal so viele Einwohner hat.", "Auch Tschechien plant scheinbar eine drastische Reaktion auf die steigenden Corona-Infektionszahlen. Wie bereits im Frühjahr will das Land den Ausnahmezustand wieder verhängen. Regierungschef Andrej Babis von der polpulistischen Partei ANO sagte am Montagabend dem Fernsehsender Nova, er gehe davon aus, dass das Kabinett am Mittwoch in Prag zu einer Sondersitzung zusammenkommen werde, um diesen Schritt zu beschließen.", "Der Ausnahmezustand würde es der Regierung unter anderem ermöglichen, Bürgerrechte wie die Versammlungsfreiheit auszusetzen. Zudem können die Gerichte höhere Strafen verhängen. Tschechien hatte in den letzten 14 Tagen die höchste Zahl an Neuinfektionen je 100.000 Einwohner in Europa nach Spanien und Frankreich. Am Sonntag kamen 1305 Fälle hinzu, wie aus Behördendaten hervorging."], "Berlins Bürgermeister rechnet mit schärferen Corona-Regeln": ["19.17 Uhr: In Berlin ist wie anderswo in Deutschland auch die Zahl der Infizierten mit dem Covid-19-Virus deutlich gestiegen - über mögliche Konsequenzen berät am Dienstag (ab 10 Uhr) der Senat. Dabei sind wie schon mehrfach in der Vergangenheit Experten eingeladen, unter anderem der Virologe der Berliner Charité, Prof. Christian Drosten. Die Senatsmitglieder wollen darüber diskutieren, ob strengere Regeln zur Eindämmung der Corona-Pandemie nötig sind.", "Das gilt zum Beispiel mit Blick auf die Höchstgrenzen für Veranstaltungen in Innenräumen. Ab 1. Oktober erlaubt die jetzige Infektionsschutzverordnung bis zu 1000 statt bis dahin 750 Anwesende. Ob es dabei bleibt, steht nach Angaben einer Senatssprecherin noch nicht fest. Auch über die maximale Teilnehmerzahl bei privaten Feiern will der Senat sprechen.", "Außerdem berät der Senat, welche konkreten Konsequenzen ein Umspringen der Corona-Ampel standardmäßig haben sollte, zum Beispiel stärkere Kontaktbeschränkungen. Vor einer Woche zeigte die Ampel vorübergehend zum ersten Mal zweimal Gelb - weil die Grenzwerte für die sogenannte Reproduktionszahl und für die Fallzahlen pro 100.000 Einwohner innerhalb von sieben Tagen überschritten wurden. Auch inwieweit stärkere Kontrollen und mehr Bußgelder zum besseren Einhalten der Corona-Regeln beitragen können, ist Thema im Senat.", "Berlins Regierender Bürgermeister Michael Müller stimmte die Bevölkerung auf eine mögliche Verschärfung von Corona-Regeln ein, darunter bei den Kontaktmöglichkeiten. \"Ich glaube schon, dass wir etwas neu verabreden werden\", sagte der SPD-Politiker der Deutschen Presse-Agentur vor der Senatssitzung und einer anschließenden Schalte der Länderchefs mit Kanzlerin Angela Merkel an diesem Dienstag."], "TOP-NEWS: Corona-Ausbruch nach Familienfeier - Über 1500 Menschen in Bielefeld in Quarantäne": ["15.20 Uhr: Nach dem Anstieg der Corona-Fallzahlen im nordrhein-westfälischen Bielefeld infolge einer Familienfeier befinden sich dort mittlerweile über 1500 Menschen in Quarantäne. Darunter seien allein 950 Schüler und Lehrer, sagte ein Stadtsprecher am Montag. Betroffen seien zehn Schulen. Zusätzlich befänden sich aktuell noch mindestens 560 weitere Menschen jenseits der betroffenen Schulen in Quarantäne.", "Der Anstieg der Fallzahlen sorgte am Montag für großen Andrang an einer städtischen Drive-In-Teststation. Die Stadt bat die Bürger am Mittag darum, die Station am Montag nicht mehr anzufahren. \"Das Testzentrum ist überlaufen, und der Verkehr staut sich bereits zurück\", hieß es in einer Mitteilung.", "In der 334.000-Einwohner-Stadt gab es am Montag nach Schätzung des Landeszentrums Gesundheit NRW 130 infizierte Personen. Laut RKI haben sich in den vergangenen sieben Tagen 16,8 Menschen pro 100.000 Einwohner mit dem Virus infiziert. Ab einem Wert von 35 müssen die Behörden in NRW besondere Gegenmaßnahmen zur Eindämmung einleiten."], "TOP-NEWS: 37 neue Corona-Fälle in Hamm - fast 2800 Menschen in Quarantäne": ["14.56 Uhr: Die Stadt Hamm in Nordrhein-Westfalen kämpft weiter mit der Corona-Welle nach einer Großhochzeit Anfang September. Von Sonntagmittag bis Montagmittag registrierte die westfälische 180 000-Einwohner-Kommune 37 neue Corona-Fälle. Akut infiziert sind derzeit 229 Menschen. In den vergangenen sieben Tagen (Dienstag bis einschließlich Montag) verzeichneten die Behörden insgesamt 170 Neuinfektionen. Daraus errechnete die Stadt am Montagmittag einen Sieben-Tage-Wert von 94,9 pro 100.000 Einwohner. Das Robert Koch-Institut hatte am Morgen auf der Grundlage der Zahlen vom Vortag einen Wert von 112,2 ausgewiesen.", "17 Menschen lagen laut Stadt im Krankenhaus, einer davon auf der Intensivstation. Fast 2800 Menschen befanden sich in Quarantäne. Zwölf Schulen sind betroffen, zwei Kitas geschlossen. \"Insgesamt stehen rund 170 Corona-Infektionen in Hamm im Zusammenhang mit der Hochzeit\", sagte ein Stadtsprecher. Insgesamt seien mehr als 300 Hochzeitsgäste aus Hamm identifiziert worden. Sie seien in Quarantäne gesetzt und verpflichtend getestet worden. Wie viele Menschen genau bei den Feierlichkeiten - auch in anderen Städten - dabei waren, sei aber nach wie vor nicht bekannt."], "Sizilen verschärft Maßnahmen: Schnelltests bei Einreisen und Maskenpflicht im Freien": ["14.25 Uhr: Immer mehr Regionen in Italien verschärfen ihre Vorsichtsmaßnahmen gegen Corona-Ansteckungen. So kündigte Sizilien den Start von Schnelltests für alle aus dem Ausland einreisenden Menschen an. Außerdem soll ab Mittwoch (30. September) auf der Mittelmeerinsel im Freien eine Maskenpflicht für alle Personen über sechs Jahre gelten, sobald ein fremder Mensch in der Nähe ist. Diese Maßnahmen kündigte Regionalpräsident Nello Musumeci am Sonntag an. \"Wir kommen mit dem Beginn der Grippesaison in eine heikle Phase der Epidemie\", erläuterte er am Abend auf Facebook. Die Maßnahmen gelten zunächst bis 30. Oktober. Außerdem müssen Einreisende aus dem Ausland sich auf einer Internetseite der Region anmelden - oder beim Arzt. Bei der Ankunft soll man etwa an Flughäfen und in Häfen Corona-Schnelltests machen."], "TOP-NEWS: 12 infizierte Crew-Mitglieder - Corona-Alarm auf Kreuzfahrtschiff": ["13.36 Uhr: Auf dem Kreuzfahrtschiff \"Mein Schiff 6\" der Reederei Tui Cruises sind zwölf Besatzungsmitglieder positiv auf das Coronavirus getestet worden. \"Am Montagfrüh haben wir von einem externen Labor positive Testergebnisse von zwölf Crew-Mitgliedern der 'Mein Schiff 6' erhalten\", teilte TUI Cruises in Hamburg mit. Die gesamte Besatzung sei in den letzten 14 Tagen nicht auffällig geworden, keines der zwölf Crew-Mitglieder habe Symptome. Die Betroffenen seien an Bord isoliert worden und würden erneut getestet. Erste Befunde seien negativ.", "Griechische Medien berichteten, das Schiff sei am Sonntagabend von der kretischen Hafenstadt Heraklion ausgelaufen. Nach Bekanntwerden der Testergebnisse habe der Kapitän die Reise unterbrochen und vor der kleinen griechischen Insel Milos auf weitere Instruktionen gewartet. Das Schiff soll nun in den Hafen von Piräus fahren. Für die Passagiere bestehe aufgrund der hohen Hygienestandards kein Grund zur Sorge."], "Nach Kontakt zu Infiziertem: EU-Kommissionsvize Timmermans in Quarantäne": ["11.37 Uhr: EU-Kommissionsvize Frans Timmermans hat sich wegen einer Covid-19-Infektion in seinem Umfeld in häusliche Quarantäne begeben. Er habe engen Kontakt zu einer Person gehabt, die positiv auf das Coronavirus getestet wurde, teilte der für Klimaschutz zuständige Vizepräsident der Behörde am Montag im Kurznachrichtendienst Twitter mit. Er befinde sich nun in Quarantäne und arbeite von zuhause. \"Ich werde dort bleiben, auf die notwendigen Tests warten und die erforderliche Quarantänezeit einhalten\", schrieb der EU-Spitzenpolitiker.", "Bereits am Sonntagabend hatte EU-Gesundheitskommissarin Stella Kyriakides bekannt gegeben, sich in Quarantäne zu befinden, nachdem eine ihrer Kontaktpersonen positiv getestet worden sei. \"Ich habe keine Symptome und fühle mich gut\", schrieb Kyriakides auf Twitter. Sie arbeite nun von zuhause, ein Testergebnis stehe noch aus."], "TOP-NEWS: Weit über kritischem Wert: Corona-Inzidenz in Hamm reißt Marke von 100": ["10.59 Uhr: Nach der Großhochzeit im nordrhein-westfälischen Hamm steigt der 7-Tage-Inzidenz-Wert, der die Zahl der Neuinfektionen für die letzten sieben Tage angibt, immer weiter. Nachdem er vor dem Wochenende schon bei 99,9 gelegen hatte, steigt er nach Angaben des Robert-Koch-Instituts (Stand: 28.09., 0:00 Uhr) nun auf 112,2 und liegt damit mehr als doppelt so hoch wie die kritische Marke von 50."], "TOP-NEWS: Plötzlich werden Einmalhandschuhe für Pflegekräfte knapp": ["06.34 Uhr: Einmalhandschuhe für Pflege- und Rettungskräfte haben sich in der Corona-Krise massiv verteuert und sind mitunter nur noch schwer zu beschaffen. \"Einzelne Händler haben uns mitgeteilt, dass die Versorgungslage und Preisentwicklung bei Einmalhandschuhen dramatisch sei\", sagte der Sprecher des Bundesverbands Medizintechnologie (BVMed), Manfred Beeres, der Deutschen Presse-Agentur. Die Bezugskosten stiegen zurzeit \"sehr stark an\". Der Verband rechnet demnach mit Preisen, die teilweise 500 Prozent höher liegen - je nach Handschuhtyp - im Vergleich zu Normalpreisen.", "Während der ersten Infektionswelle sei die Nachfrage noch gering gewesen, fast flächendeckend habe sie befriedigt werden können. \"Dies hat sich durch die enorme Nachfrage des Weltmarktes nun radikal geändert\", teilte der Verband mit. Vor der Krise habe eine Packung Nitril-Handschuhe mit 100 Stück zwischen 6 und 8 Euro gekostet. Mittlerweile seien die Preise 3 bis 4 Euro höher als noch vor vier Wochen, mitunter seien auch Pakete für 18 Euro zu bekommen. Einen Mangel sieht der Verband aktuell aber nicht. \"Wenn alle vernünftig bestellen, wird es funktionieren\", sagte Beeres. Spekulationen, die die Preise zusätzlich in die Höhe trieben, müssten gestoppt werden.", "\"Vor allem China und die USA bestellen derzeit massenhaft Handschuhe in den Ursprungsländern\", sagt der Geschäftsführer der Zentralvereinigung medizin-technischer Fachhändler, Hersteller, Dienstleister und Berater (ZMT), Uwe Behrens. Die Nachfrage liege deutlich höher als die Produktionskapazitäten. Zudem hätten Ausfälle zu einer weiteren Verknappung geführt. Auch der Rohstoff für die Artikel, wie etwa Latex aus Rohkautschuk, sei natürlich begrenzt."], "Saudi-Arabien: G20-Gipfel im November soll wegen Corona-Pandemie virtuell stattfinden": ["Montag, 28. September, 06.10 Uhr: Trotz Corona-Krise soll der G20-Gipfel der führenden Wirtschaftsmächte wie geplant am 21. und 22. November stattfinden - allerdings nur virtuell und nicht wie geplant in der saudi-arabischen Hauptstadt Riad. Das teilte das Königreich, das dieses Jahr die Präsidentschaft der G20 innehat, am Montag mit. Man werde auf dem Erfolg des virtuellen Sonder-G20-Gipfels Ende März sowie auf den Ergebnissen von mehr als 100 virtuellen Arbeitsgruppen und Ministertreffen aufbauen, hieß es weiter. Der Gipfel werde sich unter dem Motto \"Realisieren von Chancen des 21. Jahrhunderts für alle\" darauf konzentrieren, Leben zu schützen und das Wachstum wieder anzukurbeln.", "Die Staatengruppe vereint zwei Drittel der Weltbevölkerung, 85 Prozent der globalen Wirtschaftsleistung und 75 Prozent des Welthandels. Ihr gehören unter anderen die Europäische Union, die USA, China und Russland an. Saudi-Arabien erklärte, die G20 führe den Kampf gegen die Pandemie an und ergreife rasche und beispiellose Maßnahmen, um Leben, Lebensgrundlagen und die Schwächsten zu schützen. Mit seinem einjährigen Vorsitz in der G20-Gruppe wollte Saudi-Arabien unter anderem auf die Themen Frauen und Klimaschutz setzen. In Riad sollte das erste reguläre Gipfeltreffen der G20-Gruppe in der arabischen Welt stattfinden. Zu dem Videogipfel im März hatte der saudische König Salman eingeladen. Die Staats- und Regierungschefs der führenden Wirtschaftsmächte hatten sich darauf verständigt, bei der Bekämpfung der Corona-Krise an einem Strang zu ziehen."], "Erster Corona-Todesfall in griechischem Flüchtlingslager": ["21.23 Uhr: In Griechenland ist nach Angaben der Regierung ein erster Bewohner eines Flüchtlingslagers an einer Corona-Infektion gestorben. Ein 61-jähriger Afghane, der im Lager Malakassa nahe Athen untergebracht war, sei in einem Krankenhaus in der griechischen Hauptstadt gestorben, erklärte das Migrationsministerium am Sonntag. Malakassa und die nahegelegenen Lager Schisto und Elaionas waren wegen steigender Infektionszahlen Anfang September unter Quarantäne gesetzt worden.", "In den griechischen Flüchtlingslagern hatte sich das Coronavirus zuletzt stark ausgebreitet. Allein in einem umstrittenen Übergangslager auf der Insel Lesbos wurden mehr als 240 Asylsuchende positiv auf den Erreger getestet.", "Das Camp war nach der Zerstörung des Flüchtlingslagers Moria durch ein Feuer eilig errichtet worden. Dort lebten zuvor rund 12.000 Menschen. Bei ihrem Einzug in das neue Camp wurde alle Bewohner auf eine Corona-Infektion getestet.", "Wie Migrationsminister Notis Mitarachi am Sonntag sagte, wurden mittlerweile alle unbegleiteten Minderjährigen, die in Flüchtlingslagern auf den griechischen Inseln lebten, aufs Festland gebracht. Deutschland hat zugesagt, bis zu 150 von ihnen aufzunehmen. Nach Angaben des Bundesinnenministeriums sollen die ersten 50 unbegleiteten minderjährigen Flüchtlingen am Mittwoch in Deutschland eintreffen."], "Sechs Bundesländer melden keine Zahlen: Trotzdem 1178 neue Corona-Fälle in Deutschland": ["19.57 Uhr: Die Gesundheitsämter der Bundesländer haben in den vergangenen 24 Stunden 1178 Fälle gemeldet. Bayern, Sachsen, Sachsen-Anhalt, Bremen, Mecklenburg-Vorpommern und Schleswig-Holstein gaben jedoch keine neuen Zahlen bekannt. Alleine auf NRW entfallen 492 Neuinfektionen, dahinter folgt Baden-Württemberg mit 183 neuen Fällen.", "In fast allen Bundesländern, die gemeldet haben, liegen die Zahlen der Neuinfektionen in etwa im Bereich des Vortags. Die Neuinfektionen bleiben somit auf einem ähnlichen Niveau wie an den Vortagen. Die Reproduktionszahl liegt weiter über der kritischen Marke von 1,0 -  bei jetzt 1,17. Drei Menschen sind in vergangenen 24 Stunden an den Folgen einer Corona-Infektion verstorben – 9428 insgesamt."], "Zahl bestätigter Coronavirus-Fälle in Deutschland steigt auf 284.526, 9428 Todesfälle": ["Die Zahl Intensivbettenbelegung stagniert bei 328. Aktive Corona-Fälle sind im Moment 24.298 zu verzeichnen – 76 mehr als am Vortag."], "Jetzt 900 Menschen nach Feier in Quarantäne - weitere Schulen in Bielefeld betroffen": ["19.55 Uhr: Nach Corona-Infektionen infolge einer Familienfeier in Bielefeld ist die Zahl der betroffenen Schulen auf zehn gestiegen. Die Gesamtzahl der bekannten Infektionen im Zusammenhang mit der privaten Feier gab die Stadt in einer Mitteilung am Sonntagabend wie am Vortag mit 36 an. Betroffen von Quarantäne-Anordnungen waren an den Schulen jeweils einzelne oder mehrere Klassen und Jahrgangsstufen sowie Lehrer. Insgesamt seien knapp 900 Menschen - Schüler und Lehrer - im Zusammenhang mit diesem Fall in Quarantäne, hieß es in der Mitteilung."], "Berlins Gesundheitsämter bekommen mehr Soldaten im Kampf gegen Corona": ["18.58 Uhr: Berlin setzt auf mehr Soldaten im Kampf gegen Corona. Für die Nachverfolgung von Kontakten bei Infizierten und weitere Testteams bekommen die Gesundheitsämter zusätzliche Unterstützung von Seiten der Bundeswehr. Bisher sind bereits 60 Soldaten dafür im Einsatz. Nun sollen laut einem Bericht der \"Berliner Morgenpost\" 180 weitere folgen. Die Soldaten sollen bei der Nachverfolgung bei Kontakten von Infizierten und in Abstrich-Teams eingesetzt werden.", "\"Ich freue mich, dass die zusätzlichen Bundeswehr-Soldaten die Bezirksämter tatkräftig bei der Eindämmung der Pandemie unterstützen werden\", sagte Gesundheitssenatorin Dilek Kalayci (SPD) der Zeitung. Die Soldaten werden in elf Bezirken eingesetzt, nicht aber in Friedrichshain-Kreuzberg, obwohl die Zahl der Neuinfektionen dort sehr hoch ist. Der Bezirk lehnt laut dem Bericht den Einsatz von Soldaten zur Bekämpfung der Corona-Pandemie ab."], "Israelische Soldaten müssen in Corona-Krise in Stützpunkten bleiben": ["16.09 Uhr: Israelische Soldaten in Ausbildung dürfen wegen der Corona-Krise ihre Stützpunkte von Dienstag an nicht mehr verlassen. Das Verbot soll bis zu einem Monat gelten, wie das Militär am Sonntag mitteilte. Begründet wird es mit den hohen Infektionszahlen in dem Land. Die Einsatzbereitschaft der Armee aufrechtzuerhalten, sei eine der wichtigsten Aufgaben, erklärte Generalstabschef Aviv Kochavi.", "Eine zweite Corona-Welle hat Israel voll erfasst. In dem Land mit etwa neun Millionen Einwohner erreichten die täglichen Infektionszahlen zuletzt Rekordwerte. Mit einem kompletten Lockdown will die Regierung eine Überlastung des Gesundheitssystems verhindern."], "Corona-Lage in Frankreich bleibt angespannt: Mediziner fordern \"drastische Maßnahmen\"": ["14.01 Uhr: Medizinerinnen und Mediziner fordern angesichts der angespannten Corona-Lage in Frankreich \"drastische Maßnahmen\". Ohne diese Maßnahmen würde es Frankreich mit einer zweiten Welle zu tun bekommen, die für Krankenhäuser und Intensivstationen viel schwieriger zu bewältigen sein werde als die erste, hieß es in einem offenen Brief von sieben Medizinern, der am Sonntag im \"Journal du Dimanche» veröffentlicht wurde. \"(...) Wir müssen jetzt schnell und entschlossen handeln.\"", "Spanien, Israel, Großbritannien und Italien setzten bereits seit fast zwei Wochen Maßnahmen um - in einigen Ländern gebe es gar Ausgangsbeschränkungen, so die Autorinnen und Autoren. «Die Gesundheitssituation in Frankreich unterscheidet sich nicht von der in diesen Ländern.» Die Experten fordern, dass Masken immer getragen werden - nur Menschen, die in einem Haushalt leben, könnten darauf verzichten.", "\"Unternehmen und Bildungseinrichtungen sollten nicht geschlossen werden, aber Abstandsregeln sollten strikt durchgesetzt werden.\" Auch in Restaurants müsse die Maske getragen werden - außer beim Essen. \"Wenn diese Maßnahmen ab diesem Wochenende angewandt und zwei bis drei Wochen lang aufrechterhalten werden, könnten sie das Niveau der Epidemie wieder auf das Niveau vom vergangenen Juni bringen.\""], "26 neue Corona-Fälle in sieben Tagen: Schüler müssen in Flensburg zum Massentest": ["13.52 Uhr: In Flensburg sind am Sonntag mehrere Schulklassen auf einem Parkplatz auf Corona getestet worden. Oberbürgermeisterin Simone Lange (SPD) wies am Sonntag auf Facebook auf eine starke Staubildung hin und bat alle Testpersonen, \"erst zu der Ihnen zugeteilten Uhrzeit zu erscheinen\". Hintergrund des Massentests mit mehr als 160 Menschen, für den die Kassenärztliche Vereinigung ihr mobiles Testzentrum zur Verfügung stellte, sind die gestiegenen Corona-Zahlen in Flensburg. Die Förde-Stadt hat zurzeit die größte Corona-Belastung in Schleswig-Holstein.", "Laut Robert Koch-Institut lag Stand Sonntag 00.00 Uhr die 7-Tage-Inzidenz berechnet auf 100.000 Einwohner bei 29,0. Ein Sprecher der Stadt sagte, die Stadt habe 26 neue Corona-Fälle in den vergangenen sieben Tagen registriert. Alle Fälle gingen auf eine große private Feier in Dänemark zurück, an der auch viele Gäste aus Flensburg teilgenommen hätten. Es seien auch Schulkinder betroffen, weshalb jetzt ganze Klassen getestet würden. Außer dem Massentest am Sonntag solle voraussichtlich noch eine weitere Testung am Dienstag erfolgen.", "Der Stadtsprecher betonte, Flensburg sei mit 109 Corona-Infektionen seit Mitte März bisher insgesamt glimpflich durch die Pandemie gekommen. Das Gesundheitsamt verfolge die aktuellen Infektionsketten und habe die Lage im Griff. Er hoffe, dass dieser Fall ein Einzelfall in Flensburg bleiben werde."], "TOP-NEWS: Corona-Regeln missachtet: Münchner Polizei löst Party mit 130 Menschen auf": ["12.53 Uhr: Die Münchner Polizei hat in der Nacht zum Sonntag eine Party mit über 130 Menschen beendet. \"Die Vorgaben des Infektionsschutzes wurden komplett ignoriert\", teilten die Beamten am Sonntag mit. Niemand habe einen Mund-Nasenschutz getragen oder den Mindestabstand eingehalten. Auch ein Infektionsschutzkonzept habe es nicht gegeben.", "Den Angaben zufolge war zuvor ein Hinweis eingegangen, dass vor der Halle im Stadtteil Freiman \"mehr als fünfzig Autos geparkt wurden und laute Musik zu hören sei.\" Alle Gäste mussten ihre Personalien angeben. Die Gäste und der Veranstalter müssen mit Anzeigen nach dem Infektionsschutzgesetz rechnen."], "TOP-NEWS zu Corona: Städte- und Gemeindebund fordert Ausweitung der Maskenpflicht": ["12.01 Uhr: Angesichts steigender Corona-Infektionszahlen fordert der Städte- und Gemeindebund eine Ausweitung der Maskenpflicht in Deutschland. Das Tragen eines Mund-Nasen-Schutzes solle überall dort vorgeschrieben werden, \"wo im öffentlichen Raum der Abstand nicht eingehalten werden kann - etwa bei Weihnachtsmärkten oder belebten Plätzen - und wo das Infektionsgeschehen die kritische Grenze von mehr als 50 Neuinfektionen pro Woche auf 100 000 Einwohner erreicht hat oder überschreitet\", sagte Hauptgeschäftsführer Gerd Landsberg den Zeitungen der Funke Mediengruppe.", "Kanzlerin Angela Merkel (CDU) will am Dienstag mit den Bundesländern über Maßnahmen gegen die weiter steigenden Corona-Infektionszahlen beraten. Hintergrund sei der besorgniserregende Umstand, dass mehrere große Städte den wichtigen Grenzwert von 50 neuen Infektionen pro 100.000 Einwohner in einer Woche überschritten hätten.", "Zuvor hatte der Landkreistag bereits eine Obergrenze von weniger als 50 Menschen bei Privatfeiern gefordert. \"Ab 50 Teilnehmern wird es logistisch extrem schwierig, die Kontakte nachzuverfolgen, wenn ein Covid-Positiver unter der Gesellschaft war\", sagte Landkreistagspräsident Reinhard Sager der \"Neuen Osnabrücker Zeitung\". Landsberg nannte es \"sinnvoll, bundeseinheitlich eine Höchstzahl von 50 Teilnehmern bei solchen privaten Festen festzulegen.\""], "Sollen bei Corona-Tests helfen: Bundeswehr schickt Einsatzkräfte nach Remscheid": ["10.57 Uhr: Die Bundeswehr schickt zehn Kräfte nach Remscheid, um dort bei Corona-Tests und der Kontakt-Nachverfolgung von Infizierten zu helfen. Wie die Stadt am Wochenende mitteilte, hatte NRW-Gesundheitsminister Karl-Josef Laumann (CDU) sich vorher telefonisch bei Oberbürgermeister Burkhard Mast-Weisz (SPD) gemeldet und entsprechende Hilfe angeboten.", "\"Die Kräfte werden voraussichtlich im Laufe der kommenden Woche ihren Dienst in Remscheid antreten\", so die Stadtverwaltung in einer Mitteilung. Die Zahl infizierter Menschen pro 100 000 Einwohnern binnen sieben Tagen lag am Sonntag laut Robert Koch-Institut bei einem Wert von 72,1 - und damit immer noch weit über der für behördliche Maßnahmen entscheidenden Marke von 50. Die Stadt hatte am Mittwoch unter anderem eine Maskenpflicht an Schulen auch im Unterricht sowie strengere Regeln für private Feiern eingeführt."], "RKI-Chef Wieler: Privater Bereich spielt bei Corona-Infektionen \"die große Rolle\"": ["09.59 Uhr: Der Präsident des Robert-Koch-Instituts (RKI), Lothar Wieler, hat den Eindruck bestätigt, dass viele der aktuellen Corona-Infektionen in Deutschland auf private Zusammenkünfte zurückzuführen sind. \"Die Menschen stecken sich derzeit hauptsächlich im privaten Umfeld an, also auf Partys, Hochzeitsfeiern, Beerdigungen, auch im Gottesdienst\", sagte er der \"Welt am Sonntag\". Der private Bereich spiele \"die große Rolle\".", "Dagegen sei das Risiko einer Ansteckung in Betrieben bisher nicht so hoch, sagte Wieler. Es habe zwar sehr spektakuläre Ausbrüche gegeben, aber nicht sehr viele. \"Die meisten Betriebe scheinen die Pandemie gut zu managen.\"", "Auch in Geschäften gebe es bislang ganz wenige Ansteckungen, sagte der RKI-Chef. An Schulen gebe es mittlerweile einige Ausbrüche. Dies müsse gut analysiert werden.", "Wegen vieler Corona-Ansteckungen bei Privatveranstaltungen waren zuletzt Rufe nach strengeren Teilnehmergrenzen laut geworden. Die gesundheitspolitische Sprecherin der SPD-Bundestagsfraktion, Sabine Dittmar, plädierte am Sonntag im Radiosender NDR Info für eine bundeseinheitliche Obergrenze von 50 Teilnehmern. \"Das ist eine Zahl, bei der die Gesundheitsämter die Kontakte noch gut nachverfolgen können und das ist das Entscheidende, um die Ausbreitung einer Infektion unter Kontrolle zu halten\", sagte sie.", "Zuvor hatte der Präsident des Landkreistages, Reinhard Sager, eine einheitliche Obergrenze für Privatfeiern von weniger als 50 Teilnehmern verlangt. Der gegenwärtige Flickenteppich irritiere die Menschen, sagte Sager der \"Neuen Osnabrücker Zeitung\" vom Samstag. Bei den nächsten Bund-Länder-Beratungen über das weitere Vorgehen in der Corona-Pandemie am Dienstag müsse ein entsprechender Beschluss fallen."], "RKI meldet mehr als 1400 Corona-Neuinfektionen binnen 24 Stunden": ["08.03 Uhr: Das Robert Koch-Institut hat am Sonntag erwartungsgemäß eine vergleichsweise niedrige Zahl an neuen Corona-Infektionen gemeldet. Die Gesundheitsämter hatten binnen eines Tages 1411 Fälle übermittelt, wie das RKI am Morgen bekanntgab. An Sonntagen wie auch an Montagen sind die gemeldeten Fallzahlen erfahrungsgemäß meist niedriger, auch weil am Wochenende nicht alle Gesundheitsämter Daten an das RKI melden. Am Samstag war mit 2507 neuen Corona-Infektionen der höchste Wert seit April erreicht worden.", "Der Höhepunkt bei den täglich gemeldeten Neuansteckungen hatte Ende März/Anfang April bei mehr als 6000 gelegen. Die Zahl war dann in der Tendenz gesunken und im Juli wieder gestiegen. Im August lag die Zahl der Fälle dann einmal bei knapp über 2000 (2034). Die Zahl der erkannten Neuinfektionen ist auch davon abhängig, wie viele Menschen getestet werden.", "Seit Beginn der Corona-Krise haben sich nach den Zahlen des RKI mindestens 284.140 Menschen in Deutschland nachweislich mit dem Virus Sars-CoV-2 infiziert (Datenstand 27.9., 0.00 Uhr). Die Zahl der Todesfälle im Zusammenhang mit einer Corona-Infektion liegt nach RKI-Angaben bei 9457 - das sind fünf Todesfälle mehr als am Vortag. Bis Sonntagmorgen hatten rund 250.800 Menschen die Infektion nach RKI-Schätzungen überstanden."], "Museum in Speyer stellt Brief von Corona-Skeptiker aus": ["07.15 Uhr: Den anonymen Brief eines Kritikers der Corona-Schutzmaßnahmen hat das Historische Museum der Pfalz in Speyer in die laufende \"Medicus\"-Ausstellung eingebunden. Da diese auch Verschwörungstheorien thematisiere, zeige man den Brief an die Institution als Beispiel, hieß es. Die Leitung habe das Schreiben als Zeitdokument eingestuft.", "Der Autor des anonymen Briefs hatte unter anderem geschrieben, es sei keine Ansteckungsgefahr mehr vorhanden, und Hygiene-Maßnahmen seien unnötig. \"Mit Maske und Abstand ins Museum? Nein Danke!\", hieß es. Man solle sich nicht \"für dumm verkaufen\" lassen.", "\"Lieber anonymer Verfasser dieser Botschaft, hättest Du Dich überwunden und mit Maske unsere Ausstellung besucht, wäre dieser Rundgang vielleicht für Dich erhellend gewesen\", antwortete das Museum in einer Mitteilung. \"Wir zeigen zum Beispiel, wie schon vor 100 Jahren in Zeiten der Spanischen Grippe das Tragen von Masken ein wesentliches Mittel war, um der damaligen Pandemie Herr zu werden.\"", "Die \"Medicus\"-Ausstellung in Speyer zeigt - ausgehend von den Motiven des gleichnamigen Buchs von Noah Gordon (1986) -, wie sich Medizin, Krankheit und Heilung in unterschiedlichen Kulturen definieren. Der literarische Welterfolg kam 2013 als bildmächtiges Epos ins Kino."], "TOP-NEWS: Wegen Corona-Pandemie: SPD-Gesundheitsexperte Lauterbach fordert kostenlose Grippe-Impfung für alle": ["Sonntag, 27. September, 07.11 Uhr: Der SPD-Gesundheitsexperte Karl Lauterbach fordert wegen der Corona-Pandemie in diesem Herbst und Winter kostenlose Grippeschutz-Impfungen für bundesweit alle Versicherten. Der Bundestagsabgeordnete sprach in der \"Welt am Sonntag\" von einer \"sehr sinnvollen Maßnahme mit geringen Kosten\". Wegen der Pandemie raten Ärzte in diesem Jahr besonders zur Impfung gegen Grippe. Allerdings übernehmen viele Anbieter die Kosten nur für Patienten, die zu einer Risikogruppe zählen.", "Dass der Impfstoff wegen vieler Impfungen knapp werden könnte, fürchten Gesundheitsexperten im Bundestag eher nicht. \"Auch dieses Jahr wird der Impfstoff reichen - wir können es uns leisten, diesen allen Versicherten kostenfrei zur Verfügung zu stellen\", sagte Lauterbach. Ähnlich äußerte sich die gesundheitspolitische Sprecherin der Grünen, Kordula Schulz-Asche: \"Wir müssen mit einer präventiven Strategie in die kalte Jahreszeit gehen, um steigende Grippe- und Covid-19-Infektionen zu verhindern.\""], "Berlin-Mitte ist neuer Corona-Hotspot": ["22.26 Uhr: 143 neue Corona-Fälle meldet Berlin am Samstag innerhalb der vergangenen 24 Stunden - insgesamt verzeichnet die Hauptstadt jetzt 14.112 bestätigte Infektionen. Die Zahl der Todesfälle liegt unverändert bei 228.", "Mit dem Stadtteil Berlin-Mitte hat sich ein neuer Hotspot in der Regierungstadt gebildet. Die 7-Tage-Inzidenz hat am Samstag den Wert von 50 Infizierten pro 100.000 Einwohnern erreicht - das  ist der höchste Wert innerhalb der Stadt. Für ganz Berlin liegt die Inzidenz bei 27,2."], "Festnahmen und Verletzte bei Demo gegen Corona-Maßnahmen in London": ["22.09 Uhr: Bei Demonstrationen gegen die Corona-Politik sind am Samstag in London 16 Menschen festgenommen worden. Neun Polizisten wurden bei den Protesten von Hunderten Impfgegnern und Gegnern der Corona-Maßnahmen nach Polizeiangaben verletzt. Zwei von ihnen mussten mit Kopfverletzungen im Krankenhaus behandelt werden.", "Die Polizei trieb Protestler auf dem Trafalgar Square auseinander, es kam zu Zusammenstößen. Auch eine Protestgruppe im Hyde Park wurde von der Polizei aufgelöst. Nach Angaben der Polizei hielten die Demonstranten die Abstände nicht ein. Auf Schildern war etwa zu lesen \"No to mandatory vaccines\" (\"Nein zur Impfpflicht\") oder \"Covid-1984\" in Anlehnung an George Orwells düsteren Roman \"1984\".", "Großbritannien gab die Zahl der neu registrierten Coronavirus-Infektionen am Samstag mit 6042 an. Insgesamt sind in dem Land seit März 430 000 Infektionen nachgewiesen worden. Die offizielle Zahl der Todesopfer liegt bei fast 42 000, in absoluten Zahlen die höchste in Europa."], "1977 neue Fälle in Deutschland, obwohl fünf Bundesländer nicht melden": ["20.20 Uhr: Die Gesundheitsämter der Bundesländer haben in den vergangenen 24 Stunden 1977 Fälle gemeldet. Sachsen, Sachsen-Anhalt, Bremen, Mecklenburg-Vorpommern und Schleswig-Holstein gaben jedoch keine neuen Zahlen bekannt. Alleine in NRW wurden 625 Neuinfektionen gemeldet.", "In fast allen Bundesländern, die gemeldet haben, liegen die Zahlen der Neuinfektionen in etwa im Bereich des Vortags. Die Neuinfektionen bleiben somit auf einem ähnlichen Niveau wie am Freitag. Die Reproduktionszahl ist jedoch über die kritische Marke von 1,0 auf 1,08 gestiegen. Sieben Menschen sind an den Folgen einer Corona-Infektion seit gestern verstorben."], "Zahl bestätigter Coronavirus-Fälle in Deutschland steigt auf 283.348, 9426 Todesfälle": ["Das RKI fasst in seinem Lagebericht zusammen: \"Die kumulative Inzidenz der letzten 7 Tage lag deutschlandweit bei 13,4 Fällen pro 100.000 Einwohner. In 4 Kreisen überschreitet die 7-Tage-Inzidenz 50 Fälle/100.000 Einwohner: SK Hamm, SK Remscheid, LK Dingolfing-Landau und LK Rhön-Grabfeld. (...)Die 7-Tage-Inzidenz liegt in den Bundesländern Bayern, Berlin, Bremen, Hamburg sehr deutlich, in Nordrhein-Westfalen deutlich und in Hessen leicht über dem bundesweiten Durchschnittswert.\""], "Mehr als 14.000 neue Corona-Infektionen in Frankreich": ["20.18 Uhr: In Frankreich haben sich binnen 24 Stunden mehr als 14.000 Menschen neu mit dem Coronavirus infiziert. Seit Freitagabend seien 14.412 neue Infektionsfälle registriert worden, teilten die französische Gesundheitsbehörde am Samstagabend mit. Das waren deutlich weniger als an den beiden Vortagen, als mit jeweils mehr als 16.000 Neuinfektionen neue Tagesrekorde verzeichnet worden waren.", "Die Gesundheitsbehörde weist allerdings darauf hin, dass trotz des Rückgangs der absoluten Zahlen die Zahl der positiven Virus-Tests weiterhin ansteigt. Am Samstag waren demnach 7,2 Prozent der ausgewerteten Tests positiv. Am Freitag waren es noch 6,9 Prozent, am Donnerstag 6,5 Prozent, am Mittwoch 6,2 Prozent und in der vergangenen Woche 5,4 Prozent. Als \"beunruhigend\" wertet die Behörde auch, dass auch wieder vermehrt ältere Menschen infizieren.", "Seit Freitag wurden in Frankreich zudem 39 neue Todesfälle registriert. Am Vortag waren 56 Todesfälle verzeichnet worden. Mit rund 31.700 Corona-Todesfällen ist Frankreich bereits eines der am stärksten von der Pandemie betroffenen Länder Europas. Seit einigen Wochen steigen die Infektionszahlen wieder stark an."], "Corona-Zahlen in Hamm erstmals leicht gesunken": ["16.19 Uhr: Nach tagelang steigenden Corona-Werten sind in Hamm die Fallzahlen erstmals leicht gesunken. Am Samstag gab die Stadt die Zahl der in den vergangenen sieben Tagen Infizierten pro 100 000 Einwohner mit 95,5 an. Am Freitag hatte die Stadt einen Wert von 99,9 errechnet. Ob damit bereits ein Wendepunkt erreicht sei, werde sich aber erst in ein bis zwei Tagen sagen lassen, betonte ein Stadtsprecher.", "Seit Freitag seien in Hamm 16 Neuinfektionen registriert worden. Alle stünden in direktem Zusammenhang mit der Großhochzeit mit mehreren Hundert Gästen und damit verbundenen weiteren Festen, sagte der Sprecher. In Hamm gilt seit einigen Tagen für private Feiern mit 51 bis 150 Teilnehmern eine Genehmigungspflicht. Feiern mit 25 bis 50 Teilnehmern müssen angezeigt werden.", "Eine private Feier ist auch in Bielefeld der Ausgangspunkt für 36 Corona-Infektionen. Weitere Testergebnisse stehen aus. Weil unter den Infizierten auch Schulkinder sind, seien an mittlerweile sieben Schulen rund 720 Schüler und mehr als 70 Lehrer in Quarantäne geschickt worden, teilte die Stadt am Samstag mit.", "In Remscheid, der Stadt mit den zweithöchsten Corona-Zahlen in NRW, ging der Leiter des örtlichen Krisenstabes am Samstag von einem unverändert hohen Niveau von über 70 Infizierten je 100 000 Einwohner aus."], "TOP-NEWS: Corona-Teststation an der A93 völlig überlastet - Rückstau bis an österreichische Grenze": ["15.21 Uhr: Die Corona-Teststation an der Autobahn 93 ist seit Samstagvormittag überlastet. Auf dem Rastplatz Heuberg, wo Covid-19 Abstriche bei Reiserückkehrern durchgeführt werden, kommt es zu langen Wartezeiten, sagte ein Sprecher der Polizei am Samstag. Auf der A93 gehe es seit etwa 9 Uhr nur stockend voran. Der Rückstau reiche bis zum Grenzübergang Kiefersfelden. Zunächst hatte der Bayerische Rundfunk (BR24) darüber berichtet.", "Nach der Einstufung des österreichischen Bundeslands Tirol als Risikogebiet sei es wahrscheinlich, dass Urlauber nun früher abreisen und einen Corona-Test machen lassen, so der Sprecher der Polizei in Rosenheim."], "Berliner Polizei löst Partys mit bis zu 300 Menschen auf": ["14.32 Uhr: Wegen Verstößen gegen die Corona-Verordnung hat die Polizei Hunderte feiernder Menschen aus zwei Parks in Berlin-Mitte verwiesen. \"Bis zu 300 Personen in Partystimmung und mit viel zu wenig Abstand\" hielten sich am Freitagabend im Weinbergspark und im James-Simon-Park auf, wie ein Sprecher am Samstag mitteilte. Die Sicherheitskräfte mussten demnach \"mit Nachdruck\" die teils alkoholisierten und jugendlichen Feiernden ansprechen, um die Menschenansammlungen aufzulösen.", "Dabei soll es zu vereinzelten Flaschenwürfen und einer Zündung von Pyrotechnik gekommen sein. Im Weinbergspark wurde ein Polizist leicht verletzt, so der Sprecher. Der Einsatz endete am Samstagmorgen gegen 2.30 Uhr. Zur Zahl der Verstöße und Anzeigen machten die Sicherheitskräfte zunächst keine Angaben."]}}, "recommendations": []}