{"news_outlet": "focus", "provenance": "https://www.focus.de/regional/mainz/migration-baldauf-strafe-fuer-veroeffentlichung-von-abschiebeterminen_id_10549728.html", "query_keywords": ["ausländer", "asyl", "flüchtl"], "creation_date": "04.04.2019", "last_modified": "04.04.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Mainz: CDU: Strafen für Veröffentlichung von Abschiebeterminen", "description": "Warnen Flüchtlingshelfer abgelehnte Asylbewerber vor Abschiebeterminen, so dass sie untertauchen können? Der Flüchtlingsrat weist das zurück. Die CDU-Fraktion fordert, ein solches Verhalten zu bestrafen.", "body": {"": ["Der rheinland-pfälzische CDU-Fraktionsvorsitzende Christian Baldauf hat sich dafür ausgesprochen, die Veröffentlichung von Abschiebungsterminen unter Strafe zu stellen. „Es ist absolut nicht akzeptabel, dass Flüchtlingsorganisationen ihren Zugang zu Informationen über Abschiebetermine in einer Weise missbrauchen, die dazu führt, dass abgelehnte Asylbewerber die Möglichkeit haben, sich einer geplanten Abschiebung zu entziehen“, sagte Baldauf am Donnerstag in Mainz. Der Flüchtlingsrat wies die Vorwürfe zurück.", "Fast jede zweite Abschiebung könne nicht vollzogen werden, „weil die Behörden dem Ausreisepflichtigen nicht habhaft werden können“, sagte Baldauf laut Mitteilung. Ein Grund sei, dass Ausreisepflichtige abtauchten, weil sie vor einer drohenden Abschiebung gewarnt würden. Er unterstützte daher Überlegungen von Bundesinnenminister Horst Seehofer (CSU), die Veröffentlichung von Abschiebungsterminen zu bestrafen.", "„Es ist keine gängige Praxis, dass Beratungsstellen und/oder ehrenamtliche Flüchtlingshelfer/innen von den Ausländerbehörden über Abschiebungstermine informiert werden“, entgegnete der Flüchtlingsrat. „Deshalb kann die Folge, dass durch die Bekanntgabe von konkreten Terminen Abschiebungen verhindert werden, gar nicht eintreten.“ Weitergeben worden seien bisweilen Termine für Abschiebeflüge nach Afghanistan. Einzelne Menschen könnten dabei aber gar nicht gewarnt werden, weil in Rheinland-Pfalz nicht bekannt sei, wer mit dem nächsten Flug abgeschoben werden solle.", "466 Menschen sind in den ersten beiden Monaten aus Rheinland-Pfalz abgeschoben worden oder freiwillig ausgereist, wie das Integrationsministerium mitteilte. 229 Menschen konnten im gleichen Zeitraum nicht abgeschoben worden. Die Gründe dafür sind jedoch vielfältig.", "Im vergangenen Jahr waren 1456 ausreisepflichtige Menschen aus abgeschoben worden. Damit sei Rheinland-Pfalz eins von nur drei Bundesländern, in denen seit 2015 Jahr für Jahr mehr Menschen abgeschoben würden, hatten Flüchtlingsinitiativen kritisiert. Diese Zunahme widerspricht nach Ansicht von Flüchtlingshelfern dem humanitären Anspruch der Ampel-Landesregierung."]}}, "recommendations": []}