{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/terrorismus-zwei-verdaechtige-im-fall-luebcke-waren-bei-veranstaltung_id_10891996.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "03.07.2019", "last_modified": "03.07.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Berlin/Kassel: Kreise: Stephan E. war 2015 bei Lübckes Asyl-Veranstaltung", "description": "Oktober 2015: Der Flüchtlingszustrom erregt die Republik. Der Kasseler Regierungspräsident sagt bei einer Bürgerversammlung, dass Flüchtlinge einquartiert werden sollen. Zwei aus der rechten Szene, die damals im Publikum waren, sind jetzt hinter Gittern.", "body": {"": ["Der Hauptverdächtige im Mordfall Lübcke, Stephan E., hat 2015 gemeinsam mit einem weiteren Verdächtigen eine Informationsveranstaltung zur Flüchltingsaufnahme mit dem Kasseler Regierungspräsidenten Walter Lübcke besucht.", "Das erfuhr die Deutsche Presse-Agentur am Mittwoch aus Sicherheitskreisen. Markus H., der wegen Beihilfe zum Mord inhaftiert ist, hatte den Angaben zufolge damals zusammen mit Stephan E. an der Veranstaltung teilgenommen.", "Bei der Bürgerversammlung im hessischen Lohfelden im Oktober 2015 hatte es während der Diskussion über eine geplante Erstaufnahme-Einrichtung für Asylbewerber Zwischenrufe gegeben. Der CDU-Politiker reagierte darauf damals mit dem Satz: „Da muss man für Werte eintreten, und wer diese Werte nicht vertritt, der kann jederzeit dieses Land verlassen, wenn er nicht einverstanden ist, das ist die Freiheit eines jeden Deutschen.“ Daraufhin hagelte es Buh-Rufe und Beschimpfungen. Laut Medienberichten waren damals auch Anhänger des fremdenfeindlichen Pegida-Ablegers Kagida („Kassel gegen die Islamisierung des Abendlandes“) anwesend.", "Stephan E. hatte nach Angaben des Generalbundesanwalts Peter Frank zunächst gestanden, Lübcke Anfang Juni getötet zu haben; später widerrief er sein Geständnis. E. war in früheren Jahren durch Kontakte in die rechtsextreme Szene aufgefallen. Nach seinem Geständnis wurden Markus H. und Elmar J. gefasst. Beiden wird von der Bundesanwaltschaft Beihilfe zum Mord vorgeworfen. J. soll die Pistole, mit der Lübcke erschossen wurde, verkauft haben. Markus H. soll den Kontakt zwischen ihm und Stephan E. vermittelt haben.", "Lübcke war mit einem Kopfschuss getötet worden. Aufgrund seiner positiven Haltung zur Aufnahme von Flüchtlingen hatte er Morddrohungen erhalten.", "Die Innenpolitikerin Martina Renner (Linke) forderte den Generalbundesanwalt auf, ernsthaft zu prüfen, „inwieweit Markus H. aber auch andere Personen an der Tatplanung, -vorbereitung und -durchführung beteiligt waren“. Angesichts der Erkenntnisse zu gemeinsamen rechten Aktivitäten von Stephan E. und Markus H. sei „nicht erklärbar, warum nicht wegen Verdacht einer rechtsterroristischen Organisation ermittelt wird“, sagte die Bundestagsabgeordnete.", "Eine Einstufung als terroristische Vereinigung setzt unter anderem voraus, dass ihr mindestens drei Personen angehören."], "Bundestag - Seehofer bekommt bei Rede mehrfach Gegenwind": []}}, "recommendations": []}