{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/migration-medien-ermittlungen-gegen-deutsche-sea-watch-kapitaenin_id_10875637.html", "query_keywords": ["einwander", "migrant", "flüchtl"], "creation_date": "28.06.2019", "last_modified": "28.06.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Rom: Ermittlungen gegen deutsche Sea-Watch-Kapitänin", "description": "Für die Migranten auf der „Sea-Watch 3“ zeichnet sich eine Lösung ab. Die deutsche Kapitänin muss für die Rettung der Migranten dagegen mit einem juristischen Nachspiel rechnen.", "body": {"": ["Die italienische Staatsanwaltschaft hat gegen die deutsche Kapitänin der Hilfsorganisation Sea-Watch Ermittlungen eingeleitet.", "Carola Rackete würden von der Staatsanwaltschaft im sizilianischen Agrigent unter anderem Beihilfe zur illegalen Einwanderung und Verletzung des Seerechts vorgeworfen, sagte die Sea-Watch-Sprecherin Giorgia Linardi am Freitag. Für die Migranten an Bord zeichnete sich derweil eine Lösung ab.", "Mit Ermittlungen gegen die Kapitänin war gerechnet worden. Rackete war Mitte der Woche mit der „Sea-Watch 3“ mit mehr als 40 Migranten an Bord trotz Verbots der Regierung in Rom in italienische Gewässer gefahren. Das Schiff lag am Freitag immer noch vor der Insel Lampedusa.", "Bundesinnenminister Horst Seehofer (CSU) sagte, er sei „sehr zuversichtlich“, dass es am Wochenende eine Lösung geben werde. Deutschland hatte seine Bereitschaft, Migranten zu übernehmen, schon erklärt.", "Vier Länder - Deutschland, Portugal, Frankreich und Luxemburg - hätten sich bereit erklärt, Migranten von dem Schiff zu aufzunehmen, so Sea-Watch-Sprecherin Linardi. Kapitänin Rackete sagte, die Lage an Bord sei sehr angespannt. „Die Sorge vor Selbstverletzungen ist sehr, sehr groß“, sagte sie. Zwei Männer wurden als medizinische Notfälle eingestuft und konnten das Schiff bereits in der Nacht zu Freitag verlassen.", "Rackete wurde in der Nähe von Kiel geboren und hat in Niedersachsen gelebt. Eine offizielle Bestätigung zu Ermittlungen sei ihr noch nicht überstellt worden, sagte die 31-Jährige. Es sei ihnen aber gesagt worden, dass eine Lösung für die Migranten bevorstehe.", "Italiens Regierungschef Giuseppe Conte hatte angekündigt, dass drei bis vier Länder bereit zur Aufnahme seien.", "Seit Jahren streiten die EU-Länder über einen Mechanismus zur Verteilung der Bootsflüchtlinge. Italiens rechtspopulistischer Innenminister Matteo Salvini verlangte nun konkrete „Garantien“ der aufnahmebereiten Länder, bevor die Menschen von Bord des Schiffes gehen dürften. Daneben sei die Regierung „entschlossen“, gegen jeden vorzugehen, der die Gesetze gebrochen habe.", "Ermittlungen gegen Kapitäne ziviler Rettungsschiffe sind schon mehrmals aufgenommen worden."], "Baukindergeld, Seehofer will „Lifeline“ festsetzen lassen, Türkei-Urlaub boomt - Der Tag im Focus: Was Sie heute wissen müssen": []}}, "recommendations": []}