{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/loginFailed.php?ref=/artikel/381744.abschottung-der-eu-diese-strategie-kostet-weitere-menschenleben.html", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "08.07.2020", "last_modified": "08.07.2020", "crawl_date": "25.11.2020", "author_person": ["Kristian Stemmler"], "author_organization": [], "news_keywords": [], "content": {"title": "»Diese Strategie kostet weitere Menschenleben«", "description": "Seenotrettungsschiff »Ocean Viking« konnte nach Tagen Sizilien anlaufen. Kritik an verantwortungsloser EU. Ein Gespräch mit Verena Papke", "body": {"": ["Sie sind momentan in Porto Empedocle auf Sizilien. Ihr Rettungsschiff »Ocean Viking« durfte dort nach sieben erfolglosen Anfragen endlich mit 180 auf dem Mittelmeer geretteten Flüchtlingen in einem Hafen anlegen. Wie ist die Lage?", "Das Schiff ist am Montag hier angekommen, lag aber noch stundenlang ohne Anweisungen der Behörden vor Anker. Wir hatten schon Sorge, dass es noch Tage dauern könnte, bis die Geretteten an Land gehen dürfen. Kurz vor null Uhr in der Nacht zu Dienstag hat dann aber doch die Ausschiffung begonnen. Die Menschen konnten in Zehnergruppen von Bord gehen, der letzte um 3.15 Uhr.", "Wo sind die Geflüchteten jetzt?", "Darüber haben die Behörden mit uns nicht kommuniziert. Wenn die Menschen die »Ocean Viking« verlassen, haben wir keinen direkten Einfluss mehr. Aber soweit wir wissen, sind die Geretteten auf die »Moby Zaza« gekommen – eine Fähre, die momentan als Quarantäneschiff dient und neben der »Ocean Viking« liegt.", "In wie vielen Einsätzen h...", "Artikel-Länge: 4236 Zeichen", "Dieser Beitrag ist gesperrt und nur für Onlineabonnenten lesbar. Die Tageszeitung junge Welt finanziert sich vor allem aus den Aboeinnahmen. Mit einem Onlineabo tragen Sie dazu bei, das Erscheinen der jungen Welt und ihre Unabhängigkeit zu sichern.", "Für Unentschlossene gibt es die Tageszeitung junge Welt auch am Kiosk, für 1,90 € wochentags und 2,30 € am Wochenende. Alle belieferten Verkaufsstellen in Ihrer Nähe finden Sie hier.", "Vollen Zugriff auf alle Artikel bietet das Onlineabo. Jetzt bestellen unter www.jungewelt.de/abo.", "Unverzichtbar! Jetzt junge Welt stärken.", "Sechs mal die Woche: Hintergrund und Analysen, Kultur, Wissenschaft und Politik. Und Samstag acht Seiten extra.", "24/7: Sofortiger Zugang zu allen Artikeln und Beilagen. Downloads, Mailausgabe, Features, das ganze Archiv.", "Anderen eine Freude machen: Verschenken Sie jetzt ein Abonnement der Printausgabe."]}}, "recommendations": []}