{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/385920.wohnungspolitik-gef%C3%B6rderte-abzocke.html", "query_keywords": ["geflücht", "asyl", "flüchtl"], "creation_date": "08.09.2020", "last_modified": "08.09.2020", "crawl_date": "25.11.2020", "author_person": ["Susan Bonath"], "author_organization": [], "news_keywords": ["Hartz"], "content": {"title": "Geförderte Abzocke", "description": "Rechnungsprüfer kritisieren Wuchermieten für die Unterbringung Geflüchteter", "body": {"": ["Zu viele Personen in engen Wohnungen zu horrenden Mieten: Mit der Wohnungsnot können Vermieter in der Bundesrepublik auf Kosten Geflüchteter viel Geld verdienen. Das monierte der Bundesrechnungshof (BRH) in einer Stellungnahme im Rahmen einer Anhörung im Haushaltsausschusses des Bundestages am Montag, die jW vorliegt. Danach »lagen bei den Kosten der Unterkunft (KdU) für Geflüchtete die Gebühren (die kommunale Träger zu zahlen hatten, Anm. jW) häufig weit über den ortsüblichen Mieten für Wohnräume vergleichbarer Größe – oft mehr als 100 Prozent«, heißt es darin.", "Dieses Geschäftsmodell von Wohnungseigentümern ist nicht neu. So sprach der Flüchtlingsrat Niedersachsen im April 2019 von »Abzocke«. Dort waren für ein Bett in einer Gemeinschaftsunterkunft pro Tag und Kopf zwischen 13 und knapp 27 Euro fällig. Bereits 2015 ließ die Stadt Magdeburg teure Wohncontainer für Geflüchtete errichten. Die Eigentümerin Lorenzquartier GmbH erhielt 480 Euro für ein mit zwei Personen belegtes 18-Quadratmeter-Zimmer (siehe jW vom 27.4.2015). Damals verteidigte die Stadt Magdeburg ihr Vorgehen damit, dass sie Offerten mit weit höheren Preisen erhalten habe und irgend etwas anbieten müsse.", "Das Problem endet nicht bei den satten Gewinnen für Vermieter auf Kosten der Steuerzahler. Erzielen Geflüchtete Einkommen, müssen sie sich an den Wuchermieten selbst beteiligen. Zudem taucht die Mietsumme auch in den Leistungsbescheiden für Asylsuchende auf, was von Rechtspopulisten und Neonazis immer wieder für Propaganda missbraucht wurde. Denn Hartz-IV-Bezieher bekommen oft nur einen Bruchteil dieser Summe für ihre Miete zugebilligt.", "Die Rechnungsprüfer interessierte aber weniger der Missbrauch der Not der Geflüchteten, sondern die hohen Ausgaben für die Städte und Gemeinden sowie den Bund, der sich daran beteiligt. Einige kommunale Träger hätten sogar die Jobcenter angewiesen, die Angemessenheit geltend gemachter Gebühren nicht zu prüfen, rügten sie.", "Anders sieht es bei den Kosten der Unterkunft für Hartz-IV-Beziehende aus. Hier halten die Kommunen die Obergrenzen möglichst niedrig, um Ausgaben zu sparen. Im Zuge der Coronapandemie drohen den Ländern nun erhebliche Ausfälle bei der Gewerbesteuer. Katja Wolf, Oberbürgermeisterin von Eisenach, legte am Montag die Finanzpro­bleme ihrer Stadt in Thüringen dar: »Wegen der vielen Niedriglöhner haben wir im Osten besonders viele Aufstocker und dadurch sehr hohe KdU-Ausgaben.« Deshalb, so Wolf, könne ihre Stadt »ohnehin nur das absolut Nötigste« finanzieren. Der Bundestag will daher die Kommunen entlasten: Der Bund soll sich künftig mit bis zu 75 Prozent an kommunalen Pflichtausgaben wie der KdU beteiligen können, ohne dass diese in die Bundesverwaltung übergehen. Dazu soll das Grundgesetz geändert werden. Bisher lag die Grenze bei 50 Prozent.", "Der BRH kritisierte, dass trotz der Probleme die Kommunen zuständig bleiben sollen. Er spricht von einem »zumindest partiellen Kontrollversagen«. Das dürfe »nicht durch eine Verdrängung der Bundesauftragsverwaltung honoriert und verstetigt werden«."]}}, "recommendations": []}