{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/loginFailed.php?ref=/artikel/370152.rlk-2020-zusammen-k%C3%A4mpfen.html", "query_keywords": ["migration"], "creation_date": "08.01.2020", "last_modified": "08.01.2020", "crawl_date": "25.11.2020", "author_person": ["Renate Koppe"], "author_organization": [], "news_keywords": [], "content": {"title": "Zusammen kämpfen", "description": "Warum linke »Willkommenskultur« auf gemeinsamen Widerstand ausgerichtet sein muss", "body": {"": ["Wer neue Kolonialkriege anzettelt, vertreibt Millionen Menschen. Wer dem Klimawandel, wenn überhaupt, nur in der Europäischen Union begegnen will, steigert Migration. Wer weltweit stetig mehr Armut verbreitet durch eine Wirtschaft, die tötet, lässt den Verzweifelten nur Flucht als Ausweg. Die Hauptverursacher von Kriegsnot, Umweltzerstörung und Elend sitzen im Westen – sie führen seit Jahrzehnten einen Klassenkrieg gegen die Armen dieser Welt, nicht gegen die globale Armut. Sie nutzen die vergleichsweise geringe Migration in die EU, um Nationalismus und Faschismus zu fördern und um Arbeiter- und Friedensbewegung, kommunistische und sozialistische Linke zu spalten und zu schwächen. Für die einen sind es Konkurrenten auf dem Arbeitsmarkt, für uns Klassenschwestern und -brüder. Wie geht die Linke in der Bundesrepublik damit um? Und welche Rolle spielt dabei die Systemfrage?", "Über diese und andere Fragen werden am kommenden Sonnabend die Teilnehmer des Podiums...", "Artikel-Länge: 8242 Zeichen", "Dieser Beitrag ist gesperrt und nur für Onlineabonnenten lesbar. Die Tageszeitung junge Welt finanziert sich vor allem aus den Aboeinnahmen. Mit einem Onlineabo tragen Sie dazu bei, das Erscheinen der jungen Welt und ihre Unabhängigkeit zu sichern.", "Für Unentschlossene gibt es die Tageszeitung junge Welt auch am Kiosk, für 1,90 € wochentags und 2,30 € am Wochenende. Alle belieferten Verkaufsstellen in Ihrer Nähe finden Sie hier.", "Vollen Zugriff auf alle Artikel bietet das Onlineabo. Jetzt bestellen unter www.jungewelt.de/abo.", "Unverzichtbar! Jetzt junge Welt stärken.", "Sechs mal die Woche: Hintergrund und Analysen, Kultur, Wissenschaft und Politik. Und Samstag acht Seiten extra.", "24/7: Sofortiger Zugang zu allen Artikeln und Beilagen. Downloads, Mailausgabe, Features, das ganze Archiv.", "Anderen eine Freude machen: Verschenken Sie jetzt ein Abonnement der Printausgabe."]}}, "recommendations": []}