{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/386441.folgen-der-erderw%C3%A4rmung-mehr-gr%C3%BCnde-f%C3%BCr-flucht.html", "query_keywords": ["migration", "migrant", "geflücht"], "creation_date": "16.09.2020", "last_modified": "16.09.2020", "crawl_date": "25.11.2020", "author_organization": ["dpa", "jW"], "author_person": [], "news_keywords": [], "content": {"title": "Mehr Gründe für Flucht", "description": "»Weltrisikobericht 2020« vorgelegt. Coronakrise verschärft prekäre Lage", "body": {"": ["Katastrophen und Naturgefahren zwingen Millionen Menschen weltweit zur Flucht. »Dies wird sich künftig noch verstärken, falls keine wirksamen Maßnahmen zum Klimaschutz ergriffen werden«, heißt es im aktuellen Weltrisikobericht, der am Dienstag vom Bündnis »Entwicklung hilft« und dem Institut für Friedenssicherungsrecht und Humanitäres Völkerrecht der Ruhr-Universität Bochum (IFHV) veröffentlicht wurde.", "Der Bericht enthält als zentrales Element den »Weltrisikoindex 2020«. Dieser gibt für 181 Länder an, in welchem Ausmaß extreme Naturereignisse zu einer Katastrophe führen können. Seit 2018 wird der Index vom IFHV berechnet. Die Bundesrepublik liegt dabei auf Rang 162. Die drei Länder mit dem höchsten Katastrophenrisiko sind demnach die tropischen Inselstaaten Vanuatu, Tonga und Dominica. Insgesamt befinden sich die »Hotspot«-Regionen in Ozeanien, Südostasien, Mittelamerika sowie in West- und Zentralafrika.", "Zu den Auswirkungen der Erderwärmung stellen die Autoren fest, dass sie global betrachtet inzwischen offenkundig zu einer Veränderung der regionalen Häufigkeit und Intensität von Stürmen, Überschwemmungen und Dürren geführt habe. Ob und wann Menschen sich entscheiden, ihr Zuhause zu verlassen, hänge jedoch »nicht allein von den äußeren Gefahren ab«. Ebenso seien soziale Faktoren wie »Schutz durch die Gemeinschaft« oder die individuelle finanzielle Situation maßgeblich.", "Enorme Migrationsprozesse könnten wiederum zur Beschleunigung von Klimaveränderungen beitragen. »Dies gilt vor allem für Stadt-Land-Binnenwanderungen, da wachsende Großstädte unter anderem Temperaturveränderungen mit sich bringen«, heißt es in dem Bericht. Die Autoren mahnen zudem einen besseren Schutz für Geflüchtete und Migranten vor den Folgen der Coronapandemie an. Diese verschärfe »die ohnehin prekären Verhältnisse, in denen viele der derzeit fast 80 Millionen Geflüchteten und Vertriebenen weltweit leben«, warnen sie. So bestehe ein »erhöhtes Risiko, dass ein solches Ereignis zur humanitären Katastrophe wird«. Auch Wanderarbeiterinnen und -arbeiter seien von den Auswirkungen der Pandemie besonders betroffen. Bei extremen Naturereignissen sind sie »besonders verwundbar«. (dpa/jW)"]}}, "recommendations": []}