{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/loginFailed.php?ref=/artikel/365300.rassismustribunal-in-chemnitz-und-zwickau.html", "query_keywords": ["migrant"], "creation_date": "23.10.2019", "last_modified": "23.10.2019", "crawl_date": "25.11.2020", "author_organization": ["Anderen eine Freude machen: Verschenken Sie jetzt ein Abonnement der Printausgabe."], "author_person": [], "news_keywords": [], "content": {"title": "Rassismustribunal in Chemnitz und Zwickau", "description": "Aktivisten wollen vom 1. bis 3. November Widerstand gegen faschistische Tendenzen in Form eines Tribunals leisten. Außerdem: Rente mit 69 ist versteckte Rentenkürzung, erklärt Die Linke Hessen", "body": {"": ["Die Initiative »NSU-Komplex auflösen« erklärte am Dienstag:", "Der Anschlag von Halle mit zwei Todesopfern hat die Debatte um Rassismus und Antisemitismus in Deutschland neu entfacht. Statt wohlfeiler Sonntagsreden geht ein Zusammenschluss migrantischer, antirassistischer und antifaschistischer Kräfte nun einen Schritt weiter. Vom 1. bis 3. November 2019 tagt in Chemnitz und Zwickau ein zivilgesellschaftliches Tribunal. An den drei Tagen werden die Opfer von Rassismus und Antisemitismus beklagt, Täter an- und die »Gesellschaft der vielen« eingeklagt.", "Einst hatte der NSU aus den sächsischen Städten Chemnitz und Zwickau heraus seine rassistischen Morde und Anschläge verübt. Das Umfeld des Nazinetzwerks ist noch immer aktiv. Die milden Urteile im NSU-Prozess haben die Neonaziszene ermuntert, ihr mörderisches Treiben fortzusetzen. Dies zeigen die Hetzjagden auf Migrantinnen und Migranten in Chemnitz im letzten Jahr, die Ermordung des Kasseler Regierungspräsident...", "Artikel-Länge: 3198 Zeichen", "Dieser Beitrag ist gesperrt und nur für Onlineabonnenten lesbar. Die Tageszeitung junge Welt finanziert sich vor allem aus den Aboeinnahmen. Mit einem Onlineabo tragen Sie dazu bei, das Erscheinen der jungen Welt und ihre Unabhängigkeit zu sichern.", "Für Unentschlossene gibt es die Tageszeitung junge Welt auch am Kiosk, für 1,90 € wochentags und 2,30 € am Wochenende. Alle belieferten Verkaufsstellen in Ihrer Nähe finden Sie hier.", "Vollen Zugriff auf alle Artikel bietet das Onlineabo. Jetzt bestellen unter www.jungewelt.de/abo.", "Unverzichtbar! Jetzt junge Welt stärken.", "Sechs mal die Woche: Hintergrund und Analysen, Kultur, Wissenschaft und Politik. Und Samstag acht Seiten extra.", "24/7: Sofortiger Zugang zu allen Artikeln und Beilagen. Downloads, Mailausgabe, Features, das ganze Archiv.", "Anderen eine Freude machen: Verschenken Sie jetzt ein Abonnement der Printausgabe."]}}, "recommendations": []}