{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/388034.verteidigungsrede-im-afd-stil-maa%C3%9Fen-w%C3%A4scht-sich-rein.html", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "10.10.2020", "last_modified": "10.10.2020", "crawl_date": "25.11.2020", "author_person": ["Claudia Wangerin"], "author_organization": [], "news_keywords": ["Asyl", "Berlin", "NRW", "Polizei", "VS"], "content": {"title": "Maaßen wäscht sich rein", "description": "Ex-BfV-Chef agitiert in Untersuchungsausschuss gegen Asylrecht", "body": {"": ["Der frühere Verfassungsschutzpräsident Hans-Georg Maaßen will im Fall des islamistischen Gefährders Anis Amri nichts falsch gemacht haben. Im Untersuchungsausschuss des Bundestags zum Terroranschlag auf dem Berliner Breitscheidplatz vom 19. Dezember 2016 wies Maaßen am Donnerstag nachmittag jede Verantwortung des Bundesamts für Verfassungsschutz (BfV) zurück. Zunächst wirkte der CDU-Rechtsaußen dabei erstaunlich ruhig und sagte auf die Frage nach ungenutzten Möglichkeiten der Telekommunikationsüberwachung sogar den Satz: »Auch einer wie Anis Amri hat Grundrechte«. Allerdings ging Maaßen dann zur Vorwärtsverteidigung über, beschuldigte andere Behörden und betonte sowohl im Zeugenstand als auch in der Pause vor Journalisten, einer wie Amri hätte sowieso gar nicht in Deutschland sein dürfen. Schließlich sei der Tunesier aus einem Drittland gekommen und habe in Italien bereits im Gefängnis gesessen. Es sei »nicht normal«, dass sich jemand mit dieser Biographie in Deutschland aufhalten könne, so Maaßen. Deshalb seien »die Politik« und das Bundesamt für Migration und Flüchtlinge (BAMF) verantwortlich. Womöglich auch Polizeibehörden, aber nicht das BfV.", "Seine frühere Behauptung, Amri sei ein »reiner Polizeifall« gewesen, versuchte der Ex-BfV-Chef mühevoll mit der Wahrheit in Einklang zu bringen – denn wie die Ausschussmitglieder nun aus den Akten wissen, hatte er im Januar 2016 selbst ein Behördenzeugnis über Amri unterschrieben. Zudem hatte das BfV eine menschliche »Quelle« in der kleinen, aber radikalen Berliner Fussilet-Moschee geführt, als Amri dort regelmäßig verkehrt und manchmal sogar übernachtet hatte. Maaßen erklärte nun vor dem Ausschuss, Amri sei sehr wohl »ein Polizeifall« gewesen, zumindest in dem Sinne, dass der Fall »federführend« von Polizeibehörden bearbeitet worden sei. Das BfV sei nur »beteiligt« gewesen. Das Behördenzeugnis soll dazu gedient haben, das Berliner Landeskriminalamt (LKA) nach Amris Umzug in die Hauptstadt über dessen Gefährlichkeit zu informieren, nachdem das LKA Nordrhein-Westfalen Erkenntnisse über ihn gesammelt hatte, ohne Rückschlüsse auf die Quelle zuzulassen. Der V-Mann des LKA NRW, der die Informationen geliefert hatte, sollte dadurch geschützt werden. Maaßen will nach dieser Unterschrift nicht mehr mit Amri befasst gewesen sein. Angeblich konnte er sich nicht einmal mehr an dessen Namen erinnern, als der Tunesier als Lkw-Attentäter vom Breitscheidplatz identifiziert wurde.", "Er selbst habe sich gefragt, warum das Bundeskriminalamt (BKA) trotz Amris überregionaler Aktivität nicht entschieden habe, »sich endlich dieses Menschen anzunehmen«. Zumindest diese Frage hatten sich auch die Abgeordneten im Untersuchungsausschuss gestellt – aber »zufrieden« mit Maaßens Aussagen zeigte sich am Donnerstag nur der AfD-Politiker Stefan Keuter, als die Obleute in der Vernehmungspause vor die Kameras traten. Die Obfrau der Fraktion Die Linke, Martina Renner, sprach von »politischen Allgemeinplätzen« über das für Maaßens Geschmack zu »lasche Asylrecht« – zur Aufklärung habe er bisher nichts beigetragen.", "Die V-Person des BfV in der Fussilet-Moschee war nach Maaßens Definition erwartungsgemäß auch nicht in Amris »Umfeld« eingesetzt: Es sei kein »Umfeld«, wenn zwei Personen, die sich nicht kennen, sich zur gleichen Zeit am gleichen Ort aufhalten, erklärte er. Die Moschee war allerdings kein großes Gebäude, sondern ein Vereinslokal in der Größe einer Wohnung. Dass Amri und die »Quelle« sich wirklich nicht kannten, wurde auch durch die Aussage der zweiten Zeugin am Donnerstag im Ausschuss in Zweifel gezogen: Katharina Fest von der Verfassungsschutzabteilung des Berliner Innensenats beschrieb das damalige Publikum der Fussilet-Moschee als sehr überschaubar und misstrauisch – es seien ja zu diesem Zeitpunkt auch polizeiliche Maßnahmen gelaufen: »Da war die Szene natürlich auch ganz besonders vorsichtig«, so die Senatsrätin."]}}, "recommendations": ["/artikel/387553.neonazichatgruppe-rechte-netzwerke-in-uniform.html", "/artikel/386507.beamtenapparat-29-neue-einzelfälle.html"]}