{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/loginFailed.php?ref=/artikel/378856.solidarit%C3%A4t-mit-gefl%C3%BCchteten-seebr%C3%BCcke-fordert-aufnahmeprogramm.html", "query_keywords": ["geflücht", "asyl", "flüchtl"], "creation_date": "25.05.2020", "last_modified": "25.05.2020", "crawl_date": "25.11.2020", "author_person": ["Kristian Stemmler"], "author_organization": [], "news_keywords": [], "content": {"title": "»Seebrücke« fordert Aufnahmeprogramm", "description": "Protest unter Motto »Leave no one behind« in 40 deutschen und 20 anderen europäischen Städten", "body": {"": ["Vor dem Hamburger Rathaus zog ein großes Spruchband die Blicke auf sich: »Hamburg, übernimm Verantwortung: griechische Lager evakuieren«, lautete die Aufschrift. Rund 300 Demonstranten waren am Sonnabend vormittag dem Aufruf der Organisation »Seebrücke Hamburg« gefolgt, um hier die Evakuierung der Flüchlingslager auf den griechischen Inseln und ein Landesaufnahmeprogramm für mindestens 1.000 Geflüchtete zu fordern. Am überregionalen Aktionstag der »Seebrücke« gingen nach Angaben der Organisation in rund 40 deutschen Städten und weiteren 20 Kommunen Europas Tausende unter dem Motto »Leave no one behind« (»Lasst niemanden zurück«) für eine humane Flüchtlingspolitik auf die Straße. Zu den Protesten aufgerufen hatten auch 36 Bündnispartner der »Seebrücke«, darunter Pro Asyl, »Fridays for Future« und die Flüchlingsräte.", "Im Gegensatz zu den ebenfalls am Wochenende in mehreren Städten durchgeführten Demos von »Coronaskeptikern« wurden bei denen der »Seebrücke« d...", "Artikel-Länge: 3563 Zeichen", "Dieser Beitrag ist gesperrt und nur für Onlineabonnenten lesbar. Die Tageszeitung junge Welt finanziert sich vor allem aus den Aboeinnahmen. Mit einem Onlineabo tragen Sie dazu bei, das Erscheinen der jungen Welt und ihre Unabhängigkeit zu sichern.", "Für Unentschlossene gibt es die Tageszeitung junge Welt auch am Kiosk, für 1,90 € wochentags und 2,30 € am Wochenende. Alle belieferten Verkaufsstellen in Ihrer Nähe finden Sie hier.", "Vollen Zugriff auf alle Artikel bietet das Onlineabo. Jetzt bestellen unter www.jungewelt.de/abo.", "Unverzichtbar! Jetzt junge Welt stärken.", "Sechs mal die Woche: Hintergrund und Analysen, Kultur, Wissenschaft und Politik. Und Samstag acht Seiten extra.", "24/7: Sofortiger Zugang zu allen Artikeln und Beilagen. Downloads, Mailausgabe, Features, das ganze Archiv.", "Anderen eine Freude machen: Verschenken Sie jetzt ein Abonnement der Printausgabe."]}}, "recommendations": []}