{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/387801.festung-europa-lesbos-ist-f%C3%BCr-uns-ein-gef%C3%A4ngnis.html", "query_keywords": ["asyl", "migration", "geflücht"], "creation_date": "07.10.2020", "last_modified": "07.10.2020", "crawl_date": "25.11.2020", "author_person": ["Elias Fröhlich und Claudia Schlegel"], "author_organization": [], "news_keywords": ["EU", "Griechenland"], "content": {"title": "»Lesbos ist für uns ein Gefängnis«", "description": "Nach dem Brand im Lager Moria: Das Leben vieler Geflüchteter hat sich trotz hehrer Versprechen weiter verschlechtert. Ein Gespräch mit Bahal", "body": {"": ["Nach dem Brand im Geflüchtetencamp Moria auf der griechischen Insel Lesbos ist die Lage Tausender Schutzbedürftiger besorgniserregend. Wie ist Ihr Leben auf der Insel bisher verlaufen?", "Als ich damals mit meiner Familie auf einem Schlauchboot mit 35 weiteren Menschen von der Türkei nach Lesbos gekommen bin, war ich 21 Jahre alt. Heute bin ich 25. Ich habe das Gefühl, den Großteil dieser Zeit allein mit Warten verbracht zu haben: stundenlanges Warten auf eine Mahlzeit in der Schlange vor der Essensausgabe; Warten auf eine freie Toilette; Warten darauf, dass wieder ein Monat vorbei ist, damit ich die Dusche benutzen darf; oder darauf, dass ich aus der Zelle entlassen werde, in die ich grundlos eingesperrt wurde; dass die Nacht vorbeigeht, die mich vor Angst nicht schlafen lässt; oder darauf warten, dass mein Asylantrag bearbeitet wird.", "Wo haben Sie in dieser Zeit gelebt?", "Über mehrere Jahre hinweg haben meine Familie und ich in einem Zelt in Moria, dem größten Camp der Insel, gelebt. Neben mangelnder Versorgung mit Nahrungsmitteln und schlechten Hygienebedingungen hatte ich dort als Frau zusätzliche Probleme. Sexuelle Gewalt ist Alltag im Camp – ob bei nächtlichen Überfällen oder in der Essensschlange. Ich habe mich nicht getraut, nachts auf die Toilette zu gehen.", "Wie sieht Ihre Situation heute aus?", "Seit drei Monaten wohnen meine Familie und ich im selbstorganisierten Camp Pikpa. Das haben solidarische Inselbewohner und Geflüchtete vor einigen Jahren gemeinsam aufgebaut und damit für bis zu 100 Menschen einen Ort zum Leben geschaffen. Dort fühle ich mich halbwegs sicher. Dieses Gefühl hatte ich, seitdem ich in Europa bin, noch nie. Pikpa wurde speziell für besonders Schutzbedürftige wie schwangere Frauen, Menschen mit Behinderung, Familien mit mehreren kleinen Kindern und Opfer von Folter errichtet.", "Der griechische Migrationsminister Panagiotis Mitarakis hat im September verkündet, Pikpa solle bis zum 31. Oktober geräumt werden. Wie haben Sie und die anderen Bewohner diese Ankündigung aufgenommen?", "Ich würde ja sagen, dass ich nur noch weine, seitdem ich das gehört habe. Aber dafür reichen meine Tränen nicht. Nun müssen wir auch hier in Angst und Verzweiflung leben. Unsere Sorge ist groß, dass wir im neu errichteten »Übergangslager«, von einigen »Moria 2.0« genannt, untergebracht werden.", "Nachdem das ursprüngliche Massencamp Moria im September abgebrannt war, haben die griechischen Behörden mit Hilfe der EU das besagte »Übergangslager« auf einem ehemaligen Schießübungsplatz des Militärs errichtet. Mehr als 10.000 Menschen wurden bereits dort untergebracht. Was wissen Sie über die Situation dort?", "Im Gegensatz zu Moria wurde das provisorische Zeltlager als eine geschlossene Einrichtung gebaut. Die Bewohner dürfen es nur mit schriftlicher Ausgangserlaubnis verlassen. Ihre Situation hat sich deshalb sogar noch verschlimmert. Die ärztliche Versorgung wurde quasi eingestellt – bis auf ein Team, das für Coronatests zuständig ist. Es herrscht ein großes Chaos, und die griechische Polizei agiert sehr respektlos gegenüber den Bewohnern. Freunde von mir, die nun dort leben müssen, durften noch kein einziges Mal duschen. Hinzu kommt, dass es sehr wenige Toiletten gibt, was angesichts der Pandemie ein besonders großes Problem darstellt. Mittlerweile gibt es mehrere hundert Infizierte im neuen Camp.", "Obwohl die EU und die griechische Regierung den Geflüchteten auf Lesbos nach dem Brand in Moria versprochen haben, die Situation zu verbessern, haben sich die Lebensbedingungen vieler verschlechtert. Was würden Sie den politisch Verantwortlichen in der EU gerne sagen?", "Ich würde mir wünschen, dass diese Leute mal einen einzigen Tag in »Moria 2.0« verbringen. Vielleicht würde das ihre Meinung ändern. Lesbos ist für uns ein Gefängnis. Doch wir haben nichts verbrochen. Niemand hat es verdient, hier eingesperrt zu werden. Wir haben ein Recht auf Bildung, Arbeit, Sicherheit und ein Dach über dem Kopf. Für alle Geflüchteten auf den griechischen Inseln sollte es die Möglichkeit geben, sicher auf das Festland gelangen zu können."]}}, "recommendations": ["/artikel/386965.europäisches-kriegsgerät-volles-rohr.html", "/artikel/386577.eu-grenzregime-interniert-und-entrechtet.html", "/artikel/386468.moria-regierung-betreibt-eine-politik-der-verelendung.html"]}