{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/386202.gruppe-freital-zweiter-prozess-gegner-terrorisiert.html", "query_keywords": ["geflücht", "asyl", "flüchtl"], "creation_date": "12.09.2020", "last_modified": "12.09.2020", "crawl_date": "25.11.2020", "author_person": ["Steve Hollasky"], "author_organization": [], "news_keywords": ["Dresden", "Justiz", "Rassismus"], "content": {"title": "Gegner terrorisiert", "description": "Zweiter Prozess gegen die »Gruppe Freital«. Vernetzung erfolgte über Teilnahme an rassistischen Demonstrationen", "body": {"": ["Seit Montag läuft am Oberlandesgericht in Dresden die zweite Verhandlung gegen Mitglieder und Unterstützer der rechtsterroristischen »Gruppe Freital«. Vor gut fünf Jahren hatten sie in der sächsischen Kleinstadt Freital politische Gegner und Asylsuchende bedroht. In einem Fall hatte die Gruppe einen Anschlag auf das Privatfahrzeug von Michael Richter verübt. Der damalige Stadtratsabgeordnete der Linkspartei war ins Visier der Gruppe geraten, weil er sich für Geflüchtete eingesetzt hatte, wie am Anschlag Beteiligte vor Gericht aussagten.", "Bereits im März 2018 waren acht Mitglieder der »Gruppe Freital« zu teils langjährigen Haftstrafen verurteilt worden, die beiden führenden Rechtsterroristen sitzen bereits neuneinhalb beziehungsweise zehn Jahre ab. Allerdings befinden sich inzwischen vier der Angeklagten des ersten Prozesses wieder auf freiem Fuß. Im Zuge des Verhandlung war die Gruppe vom Oberlandesgericht in Dresden zur rechtsterroristischen Vereinigung erklärt worden.", "Bei den Angeklagten im zweiten Prozess handelt es sich um Personen aus »der zweiten Reihe« der Gruppe. Den 27, 31 und 53 Jahre alten Männern und der 31jährigen Frau werden zahlreiche Straftaten vorgeworfen – vom Verwenden von Kennzeichen verfassungsfeindlicher Organisationen bis zur Beihilfe zum Mordversuch. Die Taten seien geeignet gewesen, die Bevölkerung der Kleinstadt südwestlich von Dresden einzuschüchtern und den Staat zu schädigen, so der Vorwurf des Generalstaatsanwaltes. Neben Polizeibeamten und Betroffenen des rechten Terrors werden auch bereits im ersten Verfahren Verurteilte als Zeugen geladen werden.", "Der jüngste der Angeklagten muss sich wegen der Teilnahme an einem Anschlag auf eine Unterkunft von Asylsuchenden am 1. November 2015 verantworten. Der 31jährigen Angeklagten werden das Posieren mit Symbolen faschistischer Organisationen und einschlägige Äußerungen in Chats zur Last gelegt.", "Alles andere als uninteressant waren schon am Montag die Einlassungen des 31jährigen mutmaßlichen Rechtsterroristen, der nicht nur angab, Sprengstoff in Tschechien besorgt zu haben, sondern auch die Beteiligung an dem erwähnten Anschlag auf das Auto des Stadtratsabgeordneten Richter einräumte. In Kontakt zur Gruppe war er über die Teilnahme an einer rechten Demonstration gegen eine Flüchtlingsunterkunft in Heidenau gekommen. Einmal mehr zeigt dieses Beispiel, welche enorme Bedeutung rassistische Mobilisierungen haben. Es ist beileibe nicht das erste Mal, dass sich rechtsterroristische Gruppierungen bei solchen Veranstaltungen vernetzen. An den schweren Ausschreitungen eines rechten Mobs vor der Unterkunft im August 2015 will sich der Angeklagte nach eigener Aussage hingegen nicht beteiligt haben.", "Weniger freimütig war die 31jährige Angeklagte, die erklärte, sie habe lediglich »sporadisch« die Chats der Gruppe gelesen. Zu denen habe sie über ihren Freund Zugang erhalten, der im ersten Verfahren verurteilt worden war. Dessen Aktivitäten will sie »geduldet« haben. Nach eigenen Angaben habe sie von Straftaten der Gruppe erst im nachhinein erfahren.", "Der Prozess vor dem Oberlandesgericht wurde am Freitag fortgesetzt und soll nicht vor Januar 2021 beendet sein."]}}, "recommendations": ["/artikel/386058.neonazi-begriffe-rassenkunde-im-gerichtssaal.html"]}