{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/387592.stadtgeschichte-neue-heimat-f%C3%BCr-rote-k%C3%A4mpfer.html", "query_keywords": ["migration", "einwander", "refug", "migrant"], "creation_date": "02.10.2020", "last_modified": "02.10.2020", "crawl_date": "25.11.2020", "author_person": ["Nick Brauns"], "author_organization": [], "news_keywords": ["Berlin", "Hausbesetzer", "Kreuzberg", "Migration", "Türkei"], "content": {"title": "Neue Heimat für Rote Kämpfer", "description": "Mythos der Militanz: Jürgen Enkemanns opulente Geschichte des Berliner Bezirks Kreuzberg", "body": {"": ["Refugium unangepasster (Lebens-)Künstler und militanter Hausbesetzer, neue Heimat anatolischer Arbeitsmigranten und bis zum Mauerfall Sehnsuchtsort schwäbischer Totalverweigerer, heute heimgesucht von Immobilienspekulaten und Hipstertouristen – doch immer noch widerständig. Das ist Berlin-Kreuzberg.", "Jürgen Enkemann, Jahrgang 1938 und seit fast sechs Jahrzehnten Kreuzberger, hat pünktlich zum 100jährigen Bestehen des Bezirks ein Buch über »Kreuzberg. Das andere Berlin« veröffentlicht. Der im VBB (Verlag für Berlin-Brandenburg) erschienene, mit teils farbigen zeitgenössischen wie aktuellen Fotografien, Flugblättern und Plakaten reich bebilderte Band konnte in dieser opulenten Ausführung erscheinen, weil durch ein Crowdfundingprojekt Gelder gesammelt wurden. Der habilitierte Anglist Enkemann arbeitet zwar streng wissenschaftlich. Doch als langjähriger Stadtteilaktivist und Redakteur beziehungsweise Herausgeber von Kiezmagazinen wie dem Kreuzberger Stachel und Kreuzberger Horn ist er auch teilnehmender Beobachter und Zeitzeuge.", "Enkemanns Anliegen ist es, den Ursprüngen und Kontinuitätslinien eines von ihm bis heute als prägend wahrgenommenen »kreuzbergspezifischen Widerstandsgeistes« nachzuspüren. Fündig wird der Autor dabei bereits in der Weimarer Republik beim linkssozialistischen und später von den Nazis vertriebenen Bezirksbürgermeister Carl Herz. Als Vorläufer der ab den 80er Jahren in Kreuzberg aktiven Autonomen erscheint die bis Mitte der 30er Jahre aktive kommunistische Widerstandsgruppe Rote Kämpfer, deren Mitglieder den Arbeiterparteien misstrauten und auf direkte Aktionen von unten setzten. Ein Roter Kämpfer, Erwin Beck, sollte als sozialdemokratischer Jugendstadtrat 1971 angesichts der drohenden Räumung durch die Polizei Verhandlungen mit den jugendlichen Aktivisten bei der Besetzung des Bethanien-Komplexes führen. Während die APO ihre Zentren um die Universitäten im Westen von Berlin hatte, rückte der im Schatten der Mauer gelegene südliche Bezirk Kreuzberg in den 70er Jahren in den Blick der radikalen Linken. »Wir suchten uns Kreuzberg als Basisgebiet. Die soziologische Struktur hatte sich da inzwischen so verändert, dass fast nur noch Türken da waren, Lumpenproletariat und ein paar wirklich arme Arbeiterfamilien«, erklärte der Militante Bommi Baumann von der Bewegung 2. Juni. Von den Hausbesetzungen der 70er Jahre spannt Enkemann den Bogen bis zu heutigen Initiativen gegen Verdrängung und Zwangsräumung wie Kotti & Co und Bizim Kiez. Ausführlich geht das Buch auf die Kreuzberger Künstler- und Bohemeszene ein, als deren Geburtsstunde die Eröffnung der Galerie Zinke in der Oranienstraße im Jahr 1959 gilt. Auch der dazugehörige Soundtrack – die Hausbesetzerhymnen von Ton Steine Scherben und der nervige Ohrwurm »Kreuzberger Nächte« der Gebrüder Blattschuss – findet Erwähnung.", "Schwächen hat das Buch, wenn es um die Migration aus der Türkei geht, die ja neben dem Alternativmilieu prägend für den Bezirk ist. Hier scheint Enkemann auf dem Stand der 60er Jahre stehengeblieben zu sein, als alle Einwanderer aus Anatolien pauschal als »Türken« galten. Dass sich darunter viele Kurden befinden, dass es neben Muslimen auch zahlreiche Aleviten gibt, die mit dem Cem-Haus und der Dersim-Gemeinde gleich zwei Zentren in Kreuzberg haben, findet so keine Erwähnung. Peinlich erscheint es, wenn ausgerechnet Riza Baran, der frühere Grünen-Fraktionsvorsteher in der Bezirksverordnetenversammlung, als Beispiel für »Zugewanderte mit türkischem Hintergrund« in der Kreuzberger Kommunalpolitik herhalten muss. Schließlich war der im Mai dieses Jahres verstorbene Baran Gründer der Kurdischen Gemeinde. Politische Differenzierungen unter den Migranten nimmt Enkemann durchaus zur Kenntnis, er schreibt etwa über die Ermordung des kommunistischen Gewerkschafters Celalettin Kesim im Januar 1980 durch Anhänger der faschistischen Grauen Wölfe am Kottbusser Tor. Was Enkemann wohl nicht weiß: Die Zentrale der Grauen Wölfe befindet sich bis heute im Herzen Kreuzbergs direkt neben dem linksorientierten Veranstaltungszentrum SO36. Der Mythos Kreuzberg ist eben nicht widerspruchsfrei.", "Mit seinem detailreichen Buch trägt Enkemann dazu bei, heutigen Aktivisten ebenso wie alteingesessenen Bewohnern und Touristen Geschichtsbewusstsein über diesen rebellischen Bezirk zu vermitteln. Er schließt mit dem »trotzig-optimistischen Ausblick« auf ein Plakat mit der Aufschrift »Wir holen uns den Kiez zurück«."]}}, "recommendations": []}