{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/loginFailed.php?ref=/artikel/354449.bundesweite-kampagne-100-jahre-abschiebehaft.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "09.05.2019", "last_modified": "09.05.2019", "crawl_date": "25.11.2020", "author_organization": ["Anderen eine Freude machen: Verschenken Sie jetzt ein Abonnement der Printausgabe."], "author_person": [], "news_keywords": [], "content": {"title": "Bundesweite Kampagne »100 Jahre Abschiebehaft«", "description": "Vielfältige Protestaktionen sind angesichts eines traurigen Jubiläums geplant, melden die Flüchtlingsräte Berlin und Brandenburg", "body": {"": ["In einer gemeinsamen Pressemitteilung der Flüchtlingsräte von Berlin und Brandenburg heißt es:", "(…) Seit 100 Jahren werden Menschen ohne strafrechtliche Verurteilung inhaftiert und ihrer Freiheit beraubt, nur um sie abzuschieben. Um auf das Unrecht der Abschiebehaft aufmerksam zu machen, wurde die bundesweite Kampagne »100 Jahre Abschiebehaft« ins Leben gerufen. Im Rahmen der Kampagne findet vom 10. bis 12. Mai 2019 ein bundesweites Aktionswochenende mit vielfältigen Protestaktionen statt.", "Noch im Juni dieses Jahres will die Brandenburger Landesregierung am Flughafen Schönefeld im Bereich der seit 2012 bestehenden Haftanstalt für das Flughafenasylverfahren zusätzlich ein »Ausreisegewahrsam« in Betrieb nehmen. Die geplante Abschiebehaftanstalt soll vom Land Berlin mitgenutzt werden. Zudem ist für 2020 eine Wiedereröffnung des Abschiebegefängnisses in der Asylaufnahmestelle Eisenhüttenstadt geplant. (…) Der Berliner Senat hat bereits im September 2018 in Ber...", "Artikel-Länge: 3203 Zeichen", "Dieser Beitrag ist gesperrt und nur für Onlineabonnenten lesbar. Die Tageszeitung junge Welt finanziert sich vor allem aus den Aboeinnahmen. Mit einem Onlineabo tragen Sie dazu bei, das Erscheinen der jungen Welt und ihre Unabhängigkeit zu sichern.", "Für Unentschlossene gibt es die Tageszeitung junge Welt auch am Kiosk, für 1,90 € wochentags und 2,30 € am Wochenende. Alle belieferten Verkaufsstellen in Ihrer Nähe finden Sie hier.", "Vollen Zugriff auf alle Artikel bietet das Onlineabo. Jetzt bestellen unter www.jungewelt.de/abo.", "Unverzichtbar! Jetzt junge Welt stärken.", "Sechs mal die Woche: Hintergrund und Analysen, Kultur, Wissenschaft und Politik. Und Samstag acht Seiten extra.", "24/7: Sofortiger Zugang zu allen Artikeln und Beilagen. Downloads, Mailausgabe, Features, das ganze Archiv.", "Anderen eine Freude machen: Verschenken Sie jetzt ein Abonnement der Printausgabe."]}}, "recommendations": []}