{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/386194.nach-gro%C3%9Fbrand-in-moria-seehofers-erster-schritt.html", "query_keywords": ["geflücht"], "creation_date": "12.09.2020", "last_modified": "12.09.2020", "crawl_date": "25.11.2020", "author_organization": ["dpa", "jW"], "author_person": [], "news_keywords": ["EU", "Griechenland", "Seehofer"], "content": {"title": "Seehofers »erster Schritt«", "description": "Deutschland soll zunächst maximal 150 Kinder aus Lager Moria aufnehmen", "body": {"": ["Nach dem Großbrand im Geflüchtetenlager Moria auf der griechischen Insel Lesbos haben die Bundesrepublik Deutschland, acht weitere EU-Staaten und die Schweiz sich bereit erklärt, zusammen lediglich 400 unbegleitete Minderjährige aus dem zerstörten Camp aufzunehmen.", "Die griechischen Behörden begannen derweil am Freitag auf Lesbos mit der Errichtung eines provisorischen Zeltlagers. Darin soll zunächst ein Großteil der mehr als 12.000 Geflüchteten untergebracht werden, die durch den Brand im Lager Moria obdachlos geworden sind. Nach Informationen der Deutschen Presseagentur wird das Camp auf einem Schießübungsfeld der griechischen Armee errichtet, nur wenige Kilometer nördlich der Inselhauptstadt Mytilini. Aus Angst vor der Reaktion von Inselbewohnern, die die Schließung des Lagers Moria und die Abreise aller bisherigen Bewohner fordern, verstärkte Athen die Polizeieinheiten auf Lesbos mit Wasserwerfern und Personal. Um Straßenblockaden aufgebrachter Einwohner zu vermeiden, wurden die Zelte für das neue Lager von Hubschraubern auf das Gelände geflogen. Trotz der starken Polizeipräsenz demonstrierten zwischenzeitlich zahlreiche Geflüchtete, in einigen griechischen Medien war von 2.000 Menschen die Rede. Sie riefen unter anderem: »Wir wollen gehen, lasst uns frei!« Die Polizei löste die Demonstration jedoch schnell auf.", "»Unsere Kontakte mit den Mitgliedstaaten der Europäischen Union haben bis zur Stunde dazu geführt, dass sich mit uns zehn europäische Mitgliedsländer an den Hilfen - das heißt an der Umsiedlung für die unbegleiteten Minderjährigen - beteiligen«, sagte Bundesinnenminister Horst Seehofer (CSU) in Berlin. Seehofer präzisierte, dass sich unter den aufnahmewilligen Staaten auch die Schweiz befindet, die nicht Mitglied der EU ist. Ein Großteil der Minderjährigen – je 100 bis 150 – werde bis Monatsende von Deutschland und Frankreich aufgenommen. Grünen-Fraktionschefin Katrin Göring-Eckardt sprach von einem »Tropfen auf einen heißen Stein«, Seehofer von einem »ersten Schritt«, dem weitere folgen würden. Er wolle, dass man sich dabei auf die Aufnahme von Familien mit Kindern konzentriere.", "Die Linksfraktion forderte, Deutschland solle im ersten Schritt alle Menschen, die durch die Brände in Moria obdachlos wurden, aufnehmen, soweit diese nicht in andere aufnahmebereite Länder möchten. (dpa/jW)"]}}, "recommendations": ["/artikel/386046.eu-abschottung-moria-in-flammen.html"]}