{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2016/schweizer-lehnen-bedingungsloses-grundeinkommen-ab/", "query_keywords": ["bedingungslos einkommen"], "creation_date": "06.06.2016", "last_modified": "06.06.2016", "crawl_date": "25.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asylverfahren", "Daniel Häni", "Grundeinkommen", "Schweiz"], "content": {"title": "Schweizer lehnen bedingungsloses Grundeinkommen ab", "description": "Nach der verlorenen Volksabstimmung über ein bedingungsloses Grundeinkommen in der Schweiz, haben die Initiatoren von einem „sensationellen Erfolg“ gesprochen. Rund 77 Prozent der Teilnehmer hatten gegen die Einführung gestimmt. Im Gespräch waren bis zu 2.300 Euro für jeden Erwachsenen.", "body": {"": ["BERN. Nach der verlorenen Volksabstimmung über ein bedingungsloses Grundeinkommen (BGE) in der Schweiz, haben die Initiatoren von einem „sensationellen Erfolg“ gesprochen. 23 Prozent Zustimmung seien „deutlich mehr, als wir erwartet hatten“, sagte der Sprecher der Volksinitiative, Daniel Häni. „Das bedeutet, die Debatte geht weiter, auch international.“", "Bei dem Referendum am Sonntag hatten 77 Prozent der Teilnehmer gegen die Einführung eines bedingungslosen Grundeinkommens gestimmt. Die Wahlbeteiligung lag bei 46,9 Prozent. Ein wichtiger Grund für die Ablehnung seien Unklarheiten und Zweifel bei der Finanzierung des Grundeinkommens gewesen, sagte der Leiter des Meinungsforschungsinstituts gfs-bern, Claude Longchamps, im Schweizer Fernsehen. Die Initiative hatte keinen konkreten Betrag festgelegt, wie hoch das Grundeinkommen sein sollte. Sie empfahl jedoch einen monatlichen Betrag von 2.500 Schweizer Franken (2.254 Euro) für Erwachsene und 650 Franken (586 Euro) für Minderjährige. Auch Ausländer sollten davon profitieren.", "Die Initiative hatte für das Grundeinkommen unter anderem damit geworben, mehrere Milliarden Franken könnten eingespart werden, weil die Sozialleistungen abgeschafft würden. Mit Ausnahme der Grünen hatten alle großen Parteien und die Bundesregierung den Bürgern abgeraten, für die Initiative zu stimmen. Laut einer Umfrage der Bild am Sonntag hätte die Initiative auch in Deutschland keine Mehrheit gefunden. Demnach würden 53 Prozent der Deutschen ein bedingungsloses Grundeinkommen ablehnen.", "Schweizer stimmen für schnellere Asylverfahren", "Zudem stimmte eine Mehrheit der Schweizer (66 Prozent) für eine Gesetzesreform, mit der eine Beschleunigung der Asylverfahren erreicht werden soll. Künftig sollen die meisten Verfahren nach 140 Tagen zentral in Asylzentren abgeschlossen sein. Asylsuchende dürften nicht unnötig lange in Ungewißheit leben, teilte die Regierung mit. Bislang dauerten die Asylverfahren oft mehrere Jahre, wodurch die berufliche und soziale Integration behindert werde. Asylbewerber erhalten zudem einen kostenlosen Rechtsschutz.", "Gegen die Reform sprach sich die Schweizerische Volkspartei (SVP) aus. Sie lehnte die „Gratisanwälte“ ab und warnte davor, daß mehr Asylsuchende in die Schweiz kommen könnten. In der Schweiz wurden im vergangenen Jahr rund 40.000 Asylanträge gestellt. (ls)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/gruene-wollen-regieren/", "https://jungefreiheit.de/politik/ausland/2020/schweiz-homosexuellen-gambier/", "https://jungefreiheit.de/politik/ausland/2020/nein-begrenzungsinitiative/", "https://jungefreiheit.de/politik/ausland/2020/schweizer-suessigkeitenhersteller-haelt-an-begriff-mohrenkopf-fest/", "https://jungefreiheit.de/politik/ausland/2020/griechenland-nimmt-asylverfahren-wieder-auf/"]}