{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/interview-mit-daniel-guenther-jamaika-kann-auch-im-bund-funktionieren/20192148.html", "query_keywords": ["windkraft", "windenergie", "windräder"], "creation_date": "16.08.2017", "last_modified": "16.08.2017", "crawl_date": "20.02.2021", "author_person": ["Robert Birnbaum", "Albert Funk"], "author_organization": [], "news_keywords": ["Bundestagswahl", "Daniel_Guenther", "CDU", "Schleswig_Holstein", "pid20192148"], "content": {"title": "\"Jamaika kann auch im Bund funktionieren\"", "description": "Schleswig-Holsteins Ministerpräsident Daniel Günther (CDU) regiert in Kiel mit Grünen und FDP. Er ist zufrieden. In Berlin seien die Hürden allerdings höher.", "body": {"": ["Herr Günther, Flensburg ist das Zentrum des deutschen Rum-Imports - haben die Ihnen schon einen Jamaika-Rumverschnitt für Notfälle in die Staatskanzlei geschickt?", "Auf diesen speziellen Bezug sind beide Seiten ehrlich gesagt noch nicht gekommen ...", "Hätten Sie schon mal einen Schluck gebraucht?", "Wenn Sie die Stimmungslage in unserer Koalition meinen: Es gibt keinen Frust ,über den wir uns auf die Weise hinwegretten müssten. Das wäre aber auch schlimm nach so wenigen Wochen.", "Und deshalb empfehlen Sie uns jetzt in ganz Deutschland ein Jamaika-Bündnis?", "Nee! So vermessen sind wir Schleswig-Holsteiner nicht, dass wir unser  Projekt jetzt als Testlauf für andere Bundesländer oder den Bund anpreisen. Aber es ist für die ganze CDU doch spannend zu sehen, dass es unterschiedliche Konstellationen gibt, in denen sie regieren kann. Dass es diese Offenheit gibt, ist übrigens auch das Verdienst von Angela Merkel. Ich kann mich noch an die Zeiten erinnern, in denen alle behauptet haben, die CDU könne nur noch in einer großen Koalition regieren und die SPD könne sich die Partner aussuchen. Jetzt ist es genau umgekehrt. Dass wir in Schleswig-Holstein einen Anteil daran haben, dass diese Bündnisvielfalt da ist, das macht mich ein bisschen stolz.", "Was macht das denn eigentlich aus, dieses Projekt?", "Die Verbindung von Ökologie und Ökonomie. Das passt natürlich auch gerade zu den Aufgaben, die für Schleswig-Holstein wichtig sind. Also etwa der Umbau unseres Energiesystems oder die Frage: Wo ist Wertschöpfung heute möglich? Wir haben schon in den Koalitionsverhandlungen gemerkt, dass das alle Parteien berührt. Auch die FDP ist bei uns davon überzeugt, dass unser Land wirtschaftlich etwas hinkriegen und zugleich nachhaltige Politik machen muss. Das kann uns auch länger aneinander binden als nur fünf Jahre.", "Und das könnte im Bund ebenso funktionieren?", "Ich glaube, dass eine Jamaika-Konstellation auch im Bund funktionieren kann, besonders wenn es bei den Partnern menschlich stimmt. Bündnisse scheitern ja selten an inhaltlichen Problemen, sondern daran, dass Menschen nicht miteinander zurechtkommen. Bei uns gab es vom ersten Tag an ein gemeinsames Verständnis der Spitzenleute. Wenn eine solche Situation im Bund auch einmal gegeben wäre - warum nicht auch da?", "Dann könnten Ihnen in Kiel freilich demnächst wichtige Partner verloren gehen ....", "Also, Robert Habeck, der stellvertretende Ministerpräsident von den Grünen, hat schon mal klar signalisiert, dass er in Kiel bleibt. Er ist ein wichtiger Pfeiler der Koalition. Das gilt für FDP-Fraktionschef Wolfgang Kubicki auch. Ich bin keiner, der ihm sagt: Wolfgang, geh' mal ruhig nach Berlin. Ich finde, er kann auch in Kiel bleiben.", "Aber hat er nicht sogar schon das Bundesfinanzministerium angepeilt?", "Na ja, das klang so'n bisschen wie \"Das muss man mir schon mindestens bieten“. Wolfgang Kubicki ist ein Alphatier. Aber warten wir erst einmal das Ergebnis ab. ", "Bei allem Respekt vor der Landespolitik - im Bund zu regieren ist ja schon noch mal ein anderer Schnack. Können Sie sich vorstellen, dass die Bundes-FDP an einem Strang mit den Grünen zieht? Und auch umgekehrt?", "Realistisch muss man sagen, dass die Hürden zwischen Union, FDP und Grünen auf Bundesebene höher sind als auf Landesebene. Wir sind sicher leichter zusammengekommen. Deshalb lauf' ich nicht durch Deutschland und preise unseren Weg als den allein seligmachenden an. In Berlin wäre nach der Wahl ein Zweier-Bündnis sicher besser - und möglichst keine große Koalition.", "Welche Konstellation wäre ideal, Schwarz-Grün oder Schwarz-Gelb?", "Wenn beide möglich sind, hat bei mir stets ein Bündnis mit der FDP Vorrang. Das habe ich auch bei uns im Land immer deutlich gesagt. Ich halte die Schnittmenge einfach für größer. Ich glaube allerdings, dass es mit der Zeit immer offener wird, mit wem wir am besten zusammenarbeiten können. Zwischen CDU und Grünen hat es in den letzten Jahren schon eine Reihe von Annäherungen gegeben, umgekehrt ist die gemeinsame Linie mit der FDP nicht mehr so dominant wie früher einmal.", "Das sagen Sie jetzt aber nett. Wer die letzte schwarz-gelbe Koalition erlebt hat, rollt heute noch mit den Augen beim Gedanken an eine Neuauflage!", "Auch  auf unserer Seite haben viele gelernt, wie man die Fehler von 2009 nicht wiederholt. Der größte Fehler war damals, dass man sich auf den kleinsten gemeinsamen Nenner verständigt hat, statt einander wechselseitig Erfolge zuzugestehen. Das haben wir in Schleswig-Holstein jetzt anders gemacht. Wir haben den Grünen Zugeständnisse in der Flüchtlingspolitik gemacht und sind der FDP sehr deutlich in der Sicherheitspolitik entgegengekommen. Dafür habe ich in der eigenen Partei durchaus Kritik einstecken müssen. Aber nur so können auch die kleineren Partner ihren Anhängern belegen, was sie in der Koalition erreicht haben. Von 2009 bis 2013 hat die CDU der FDP nicht viel gegönnt. Ich denke, das würde sich nun nicht wiederholen.", "Aber geht es nicht gerade so wieder los? Wolfgang Schäuble will 15 Milliarden Euro für Steuersenkungen lockermachen, FDP-Chef Christian Lindner findet das viel zu wenig und verlangt mindestens das Doppelte.", "Da wäre ich eher bei Schäuble. Ich rede jetzt natürlich auch als Ministerpräsident, der darauf achten muss, dass seine Einnahmen stimmen und dass er perspektivisch bis 2020 die Schuldenbremse einhalten kann. Aus der Sicht gehen wir mit den 15 Milliarden schon hart an die Grenze des Möglichen. Außerdem brauchen wir in Deutschland erhebliche Mittel für Investitionen, wenn wir unseren Wohlstand halten wollen. Die Bürgerinnen und Bürger setzen inzwischen auch andere Prioritäten als noch vor 20 Jahren. Eine Steuersenkung ist ja gut und schön, aber die Menschen wollen auf vernünftigen Straßen fahren. Das verträgt sich nicht mit irgendwelchen gewaltigen Steuersenkungsprogrammen.", "Sie haben vorhin gesagt: Keine große Koalition mehr. Aber wenn's der Wähler fügt - ertrüge die CDU ein drittes Mal ein Bündnis mit der SPD?", "Ertragen schon. Wir würden das durchhalten, besser als die SPD allemal. Die tut jetzt schon so, als ob sie mit der Regierung überhaupt nichts zu tun hätte, der sie vier Jahre lang angehört hat. Ob das ein so kluger Schachzug ist, weiß ich nicht. Andererseits: Wer eine große Koalition führt, tut sich damit immer leichter. Trotzdem - es wäre für die CDU, für Deutschland und für die Demokratie besser, wenn es anders käme.", "Muss auch mit Blick auf diese Optionen bei der Union am Wahlabend eine Vier im Ergebnis vorne stehen?", "Muss sie nicht. Aber ich gehe schon davon aus, dass wir das Ergebnis vom letzten Mal als Größenordnung anpeilen können. Das Potenzial dafür sehe ich.", "Auch weil die Flüchtlingspolitik keine Rolle mehr spielt?", "Flüchtlingspolitik spielt immer eine Rolle. Das ist ein viel zu wichtiges Zukunftsthema, um unbeachtet zu bleiben. Im Wahlkampf ist es aber nicht so dominant. Das ist sicher für alle Beteiligten gut. Trotzdem müssen wir uns darum kümmern, auch um die Frage, wie wir künftig Zuwanderung steuern und regeln. Da ist in der bisherigen Regierungszeit noch zu wenig gemacht worden. Wir haben jetzt im Hauruck-Verfahren die Dinge noch gut geregelt bekommen. Aber eine langfristige Vorbereitung und Strategie tut not. Gerade wir als CDU sollten das nicht auf die lange Bank schieben, sondern in der nächsten Wahlperiode als Schwerpunktaufgabe begreifen.", "Wann wird Schleswig-Holstein eigentlich Zahlerland?", "Davon sind wir ja nicht mehr so weit entfernt ...", "Eben. Ihr Land ist doch der größte Profiteur der Energiewende!", "Nein, das sind wir nicht. Wir hätten das Potenzial dazu. Aber bestimmte Regelungen im Erneuerbare-Energien-Gesetz und der hinkende Ausbau der Netze hindern uns daran. Das ist ja übrigens der Grund dafür, weshalb die Akzeptanz der Windenergie bei uns eher gesunken ist: Wir haben überall diese Windräder stehen, die auch nicht jeden freuen, aber als Kunden müssen wir obendrein noch mehr für den Strom zahlen als nötig, weil die Netze nicht stehen. Die Stimmung in Sachen Energiewende ist hoch problematisch. Und wenn wir den Menschen nicht erklären können, dass wir in Schleswig-Holstein davon letztlich profitieren, dann wird's immer schwieriger.", "Das wäre also die zentrale Forderung des Kieler Ministerpräsidenten für Koalitionsverhandlungen in Berlin?", "Das ist so, ja. Wir brauchen einen beschleunigten Netzausbau, und wir brauchen mehr Möglichkeiten für die Offshore-Erzeugung. Derzeit liegt der Deckel auf dem Windkraft-Ausbau auf hoher See so niedrig, dass wir gar keinen neuen Windpark mehr zulassen könnten.", "Wer sind Ihre Hauptgegner in dieser Sache?", "Ach, das sind so viele, die kann ich gar nicht alle aufzählen ...", "Manche glauben ja, dass Angela Merkel lieber Schwarz-Grün als andere Bündnisse machen würde, gerade um die Energiewende energisch vorantreiben zu können.", "Zu Glaubensfragen äußere ich mich nur, wenn sie einen religiösen Bezug haben.  "]}}, "recommendations": ["https://www.tagesspiegel.de/politik/umfragen-zur-bundestagswahl-da-steckt-doch-noch-was-drin-oder/20178162.html"]}