{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/drohnen-video-einer-sprengung-225-tonnen-schwere-windraeder-krachen-auf-acker/11954832.html", "query_keywords": ["windkraft", "windrad", "windräder"], "creation_date": "23.06.2015", "last_modified": "23.06.2015", "crawl_date": "21.02.2021", "author_person": ["Kevin P. Hoffmann"], "author_organization": [], "news_keywords": [], "content": {"title": "225 Tonnen schwere Windräder krachen auf Acker", "description": "Zwei elf Jahre alte Windenergieanlagen im Allgäu mussten Platz machen für neue Anlagen. Da entschied sich der Betreiber erstmals für die schnellste - und lauteste - Lösung. Und sorgte gleichzeitig für spektakuläre Bilder.", "body": {"": ["„Die beiden Anlagen waren ein technischer Totalschaden“, sagt Michael Lucke, Geschäftsführer des regionalen Stromanbieters Allgäuer Überlandwerk (AÜW) - und meint damit den Zustand der Windräder VOR der Sprengung: Zwei Türme samt Gondel und Rotoren der ehemaligen Windradbaufirma Pfleiderer standen über Jahre in Wildpoldsried nahe Kempten im Allgäu im schwäbischen Teil Bayerns. Ersatzteile seien nicht mehr verfügbar gewesen. Die Windräder bereiteten Lucke offenbar so viel Kummer, dass er sich für die spektakulärste Rückbaumethode entschieden hat."], "Mit funky-groovy Musik unterlegt": ["Bereits am vergangenen Samstag ließ er Sprenglandungen an den Sockeln der gut 93 Meter hohen Türme samt Rotoren mit 73 Metern Durchmesser anbringen und die Zünder betätigen. Es war, wie sein Unternehmen behauptet, zumindest in Süddeutschland das erste Mal, dass ein Windparkbetreiber es derart hat krachen lassen. Er ließ das Spektakel aus verschiedenen Perspektiven filmen, den Clip mit funky-groovy Musik unterlegen und am späten Montagabend verbreiten.", "Zu sehen ist, wie die zweite Turm ab der Explosion etwa sieben Sekunden braucht, bis seine 225 Tonnen auf dem Acker aufschlagen. „Das waren meine ersten Windkraftanlagen, die ich gesprengt habe. Ich bin erleichtert, dass alles so gut geklappt hat. Die Anlagen liegen an dem berechneten Platz und es kam niemand zu Schaden“, sagte Sprengmeister Olaf Hoyer."], "Neue Windräder sollen an derselben Stelle entstehen": ["Beim Anblick der Luftaufnahmen wird klar, dass die Firma mehrere Tage brauchen dürfte, um auch die kleinen Trümmerteile aufzusammeln.", "Ende 2015 sollen in unmittelbarerer Nähe zwei neue Windkraftanlagen ans Netz gehen - diesmal unter Beteiligung einer Bürgergenossenschaft. Die neuen Anlagen sollen doppelt so viel Leistung bringen wie die gesprengten Trümmerräder: jeweils drei Megawatt. Sie werden damit rund 13 Millionen Kilowattstunden im Jahr Strom erzeugen, das entspricht in etwa dem Verbrauch von 3700 Durchschnittshaushalten, erklärten die Betreiber.", "Sie konnten die neuen Anlagen nicht einfach neben die alten stellen, da sich in der Nähe ein Drehfunkfeuer der Deutschen Flugsicherung befindet und auf diesem Höhenrücken zwischen Wildpoldsried (Oberallgäu) und Kraftisried (Ostallgäu) maximal elf Windräder genehmigt worden sind."]}}, "recommendations": []}