{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/die-zweite-eeg-novelle-eine-weltformel-fuer-die-windenergie/13491714.html", "query_keywords": ["windkraft", "windenergie", "windräder"], "creation_date": "24.04.2016", "last_modified": "24.04.2016", "crawl_date": "21.02.2021", "author_person": ["Dagmar Dehmer"], "author_organization": [], "news_keywords": ["EEG", "Erneuerbare_Energien", "Energiewende", "Wind", "Sonne", "Geothermie", "pid13491714"], "content": {"title": "Eine Weltformel für die Windenergie", "description": "Die zweite EEG-Novelle in dieser Legislaturperiode soll das Fördersystem auf ein Auktionsmodell umstellen. Der Widerstand kommt von allen Seiten.", "body": {"": ["Das Erneuerbare-Energien-Gesetz (EEG) soll nach der Novelle 2014 noch ein zweites Mal in dieser Legislaturperiode reformiert werden. Vor einer guten Woche hat das Wirtschaftsministerium (BMWi) einen 269-seitigen Gesetzentwurf in die Verbände-, Länder- und Ressortabstimmung gegeben. Ergänzt wird das neue EEG durch ein Wind-See-Gesetz, in dem die Förderung von Windenergie im Meer geregelt wird. Schlappe 114 Seiten lang ist dieser Gesetzentwurf.", "Eigentlich hätten die Verbände ihre Stellungnahmen schon eine Woche später abliefern sollen. Doch nun hat das BMWi die Frist noch einmal bis zum 28. April verlängert.", "Die bisher auf 20 Jahre gesetzlich festgelegten Vergütungen für die Kilowattstunde erneuerbar erzeugten Stroms sollen nur noch für Nischentechnologien wie Geothermie oder Grubengas gelten. Die Einspeisevergütungen für Solarstrom, Windstrom an Land und See-Windstrom sollen von 2017 an über Auktionen ermittelt werden. Das ist der größte Umbau des Fördersystems seit Einführung des Gesetzes im Jahr 2000.", "Kritik kommt vor allem von den Umweltverbänden, weil sie nach der Unterzeichnung des Pariser Klimavertrags einen schnelleren Umbau des Energiesystems verlangen. Der Chef der Deutschen Energieagentur (Dena), Andreas Kuhlmann, wünscht sich, dass „nicht nur auf das Stromsystem geschaut wird, sondern eine eventuelle Elektrifizierung der Wärmeversorgung und des Verkehrs mitgedacht werden“. Womöglich steige der Strombedarf durch diese Sektorkopplung bis 2050 dramatisch an, „vor allem, wenn wir bei der Energieeffizienz weniger erfolgreich sind als gewünscht“. Wie viel erneuerbar erzeugter Strom dann gebraucht werde und „wie das zum Netzausbau passt, ist völlig offen“, sagt er."], "Vor allem der Ausbau der Windenergie sorgt für Diskussionen": ["Am meisten Streit gibt es über den Ausbau der Windenergie an Land. Die Unionsfraktion im Bundestag will den Ausbau stark bremsen. In einem Brief an seinen Kollegen von der SPD-Fraktion, Thomas Oppermann, verlangte Unions-Fraktionschef Volker Kauder (CDU), dass bis 2020 „maximal“ 5100 Megawatt Windstromleistung an Land Strom liefern dürften. Alle Neuanlagen sollen nach Kauders Vorstellung keine Einspeisevergütung erhalten, wenn wegen Netzengpässen Windräder abgeschaltet werden müssen. Eigentlich hätten die Verbände ihre Stellungnahmen schon eine Woche später abliefern sollen. Doch nun hat das BMWi die Frist noch einmal bis zum 28. April verlängert.", "Derweil fordert die Windindustrie einen verlässlichen Ausbaupfad von mindestens 2500 Megawatt pro Jahr, wie er in der EEG-Novelle 2014 vereinbart worden war. Mit den Anlagen, die durch größere neue Windräder ersetzt werden (Repowering), kam die Industrie zuletzt auf einen Ausbau von rund 4000 Megawatt, rechnet der Maschinenbauverband VDMA vor. Bei einem geringfügigeren Ausbau befürchten die Industrieverbände einen „Fadenriss“ und sehen bis zu 150 000 Arbeitsplätze in Gefahr.", "Was die Branche so erbittert, ist der Versuch des Ministeriums, den Gesamtausbaupfad erneuerbarer Energien bis zu einem Anteil von 45 Prozent am Stromverbrauch bis 2025 mit dem Windausbau an Land zu regulieren. Demnach soll nur so viel Windenergie ausgeschrieben werden, wie er nicht von der Solarenergie und dem Windstrom auf See schon beansprucht worden ist. Die Berechnungsformel für die Ausschreibungsmengen gilt schon jetzt als „Weltformel“. Sie kann es an Komplexität mit der Rentenformel durchaus aufnehmen. Um zu verhindern, dass jahrelang gar nichts ausgeschrieben werden kann, hat das BMWi in seinem Entwurf ein „Mindestausschreibungsvolumen“ vorgeschlagen. Allerdings heißt es im Entwurf, dieses Volumen „von xxx MW (brutto)] sichert darüber hinaus einen steten und planbaren Ausbau“. Das „xxx“ dürfte eine Reaktion auf den Kauder-Brief sein."], "Die Kosten für Verbraucher steigen kaum": ["Dabei steigen die Kosten für die Verbraucher durch neue Windräder kaum noch. Der baden-württembergische Umweltminister Franz Untersteller (Grüne) hat das Öko-Institut ausrechnen lassen, welchen Einfluss verschiedene Ausbaukapazitäten auf die EEG-Umlage hätten. Dabei kam heraus, „dass die Umsetzung dieser Pläne Bürger kaum entlasten, dass aber der Ausbau empfindlich beschränkt würde“, sagt Untersteller. Bei einem Durchschnittsverbrauch von 3500 Kilowattstunden im Jahr sei allenfalls eine Entlastung um etwa zwölf Euro möglich. Dafür falle der Zuwachs der erneuerbaren Stromerzeugung bis 2025 um ein Drittel geringer aus – „mit allen Konsequenzen für den Klimaschutz“. Weiter sagte er: „Wir haben das Weltklimaabkommen in Paris unterzeichnet und damit versprochen, weniger Treibhausgase zu produzieren. Dieses Versprechen, das wir künftigen Generationen gegeben haben, können wir nur mit Hilfe der Erneuerbaren einlösen. Es wegen 12 Euro zu riskieren, ist kaum nachvollziehbar. Was die Bundesregierung für die Novelle des EEG plant, die massive Einschränkung der Windkraft und damit der kostengünstigsten Technologie, ist ein Irrweg.“", "Der Präsident des Bundesverbands Erneuerbare Energien (BEE), Fritz Brickwedde, kritisiert, „nachdem in den letzten EEG-Novellen 2012 und 2014 der Ausbau der Bio- und Solarenergie stark beschnitten wurde, droht jetzt eine Vollbremsung bei der Windenergie an Land“."], "Die Ausschreibungsmenge ist zu gering": ["Auch die Förderhöhe für Offshore-Windenergie soll über Auktionen ermittelt werden. Allerdings erst von 2025 an. Bis dahin soll es zwei Auktionen geben, an denen sich diejenigen Unternehmen beteiligen können, die bereits Projekte geplant haben. Wer den Zuschlag gewinnt, kann bauen, wer ihn verliert, muss das Projekt an die zuständige Behörde abgeben. Die Branche kritisiert einhellig, dass eine Ausschreibungsmenge von 760 Megawatt im Jahr nicht ausreiche. Mindestens 900 Megawatt sollten es schon sein. „Das ist die Kapazität eines Konverters“, wo der Windstrom gesammelt und dann in eine Leitung ans Land eingespeist wird, sagt Trine Borum Bojsen, die das Windgeschäft des dänischen Energiekonzerns Dong in Deutschland leitet. Sie lobt den Gesetzentwurf für die Sorgfalt.", "So gibt es Strafzahlungen, wenn Windparks nicht gebaut werden, ein Problem, das anderen Ausschreibungsmodellen zugesetzt hat. Auch Bojsen ist aber mit den Ausschreibungskapazitäten sehr unzufrieden, „gerade jetzt, wo die Industrie bereit ist, alle Zulieferindustrien aufgebaut sind, und wir loslegen können“. In der Übergangsphase zwischen dem bis 2019 gültigen Vergütungsmodell und dem Ausschreibungsmodell rechnet sie nicht mit mehr als 2500 bis 3000 Megawatt Ausbau im Jahr. Es gebe aber schon Projekte für 7000 Megawatt, berichtet sie. Und da die Planung eines Offshore-Windparks etwa fünf Jahre dauere, „ist das sehr schlecht für die Auftragsbücher der Industrie“. Wenn Deutschland da nicht nachbessere, müssten Industrie und Zulieferer womöglich Fabriken wieder schließen."], "Große Solaranlagen müssen ausgeschrieben werden": ["Nachdem bereits vier Ausschreibungsrunden für Freiflächensolaranlagen stattgefunden haben, bei denen die Einspeisevergütungen jedes Mal gesunken sind, soll das nun dauerhaft eingeführt werden. Alle Anlagen, die größer als ein Megawatt sind, müssen ausgeschrieben werden. Volker Kauder verlangt das sogar für Anlagen größer als 30 Kilowatt, also größere Dachanlagen. Das BMWi will mit der Bagatellgrenze jedoch Bürgergenossenschaften und private Investoren im Spiel halten. 500 Megawatt Solaranlagen sollen künftig jährlich ausgeschrieben werden. 2500 Megawatt Solarstrom sollen im Jahr dazukommen. Die Branche fordert, mindestens 1000 Megawatt auszuschreiben und direkten Nutzern des Solarstroms die EEG-Umlage auf diese Strommengen zu erlassen. Dafür gibt es im BMWi allerdings wenig Sympathie."], "Die Angst vor der \"Vermaisung\"": ["Die Wirtschaftsverbände und die Agrarlobby wehren sich dagegen, dass auch in Zukunft nicht mehr als 100 Megawatt neue Biogas-Kapazität gefördert werden sollen. Sie argumentieren, damit würden nicht einmal mehr die Anlagen ersetzt, die aus dem EEG herausfallen. Angesichts der Debatte um die „Vermaisung“ der Landschaft und die Ausweitung der Anbauflächen für die Biogasproduktion mit allen ökologischen Folgen will das BMWi da jedoch nichts daran ändern. Unterstützung bekommt die Agrarlobby allerdings von Volker Kauder, der in seinem Brief für mehr Biomasse wirbt."], "Wie die \"Bürgerenergiewende\" erhalten bleiben soll": ["Im neuen EEG wird die Bürgerenergie erstmals definiert. Demnach sind das Genossenschaften oder GmbHs oder andere Gesellschaftsformen natürlicher Personen, die in einem Landkreis gemeinsam einen Wind- oder Solarpark bauen wollen. Diese Gruppe soll weniger Banksicherheiten liefern müssen als Projektentwickler oder große Energiekonzerne, die um Windparks bieten. Der Bundesrat ist damit allerdings noch nicht zufrieden. Er schlägt stattdessen ein „Modell vor, nach dem die der Definition entsprechenden Bieterinnen oder Bieter sich ohne Angabe eines Gebotspreises an den jeweiligen Ausschreibungsrunden beteiligen können und die Garantie eines Zuschlags erhalten“. Und weiter: „Der jeweilige Gebotspreis und damit die Förderhöhe bestimmen sich dann nach dem höchsten Gebot, das neben ihnen noch einen Zuschlag erhalten hat.“ Der Bundesrat hat dieses Modell am Freitag gebilligt. Am 12. Mai wird eine Sonder-Ministerpräsidentenkonferenz mit Bundeskanzlerin Angela Merkel (CDU) darüber noch einmal verhandeln."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/schwarz-rot-drueckt-oekostromreform-durch-was-sich-mit-der-eeg-novelle-aendert/10119458.html"]}