{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/windkraft-im-tatort-spaetestens-jetzt-hat-die-energiewende-ihre-unschuld-verloren/11920746.html", "query_keywords": ["windkraft", "windenergie", "windrad"], "creation_date": "15.06.2015", "last_modified": "15.06.2015", "crawl_date": "21.02.2021", "author_person": ["Kevin P. Hoffmann"], "author_organization": [], "news_keywords": ["Energiewende", "Windkraft", "Tatort", "Meinung", "pid11920746"], "content": {"title": "Spätestens jetzt hat die Energiewende ihre Unschuld verloren", "description": "Die Energiewende bietet guten Stoff für die Unterhaltungsindustrie - nicht nur für den jüngsten \"Tatort\" im Ersten. Das sagt viel über unser Verhältnis zu dem Mega-Projekt aus. Ein Kommentar", "body": {"": ["Gut 8,5 Millionen Fernsehzuschauer hatten am Sonntagabend ein Thema auf dem Schirm, das sonst nicht so im Blick ist. Gemeint ist der „Tatort“ mit dem maritimen Titel „Wer Wind erntet, sät Sturm“. In diesem Krimi wurde gezeigt, wie es aussehen könnte, wenn Zugvögel in die Rotoren der gewaltigen Windenergieanlagen geraten, die die Energie- und Finanzkonzerne zunehmend auch auf hoher See aufstellen. Es gab Bilder geschredderter Vögel und Schilderungen von Schweinswalen, deren Ohren bluten, wenn die Windradfundamente in den Meeresboden gerammt werden. Das verhalf der ARD zu einer passablen Quote von 28 Prozent Marktanteil.", " Jenseits aller biologischen und technologischen Fakten und der gewohnt nur durchschnittlichen Leistung des Bremer Ermittlerteams bleibt die Feststellung: Die Energiewende hat Unterhaltungspotenzial. Und das nicht nur als Krimi, bald auch bei der Stand-up-Comedy und dem deutschen Liedgut, weil das Thema an Resonanzboden gewonnen hat. Jeder hat mittlerweile Erfahrungen mit der Energiewende gesammelt, begegnet dem Strukturwandel im Alltag, sei es als Anwohner eines Windparks, als Solardachbesitzer, als von Preiserhöhungen genervter Stromkunde. Oder als Tierfreund.", " Die lange Zeit einzige Windkraftanlage Berlins neben der Autobahn in Pankow konnte über Jahre nicht gebaut werden, weil sich der Naturschutzbund für das einzige in Berlin brütende Rotmilan-Pärchen vor Gericht einsetzte: Greifvogel oder Grünstrom? Das war schon vor zehn Jahren die Frage und sie stellte sich seither tausendfach neu. Für Naturschutz sein – aber gegen Technologien, die uns den Weg aus dem Öl- und Kohlezeitalter weisen: Diesen Widerspruch haben viele Umweltverbände und Parteien bis heute nicht aufgelöst. Wollen sie auch nicht. Sie nehmen gern die vielen zahlenden Unterstützer, denen es nicht im Prinzip um Natur-, Umwelt- oder Tierschutz geht, mehr darum, nicht beim Blick aus dem Garten ein Windrad sehen zu müssen. Diese Nimby-Fraktion („Not in my backyard“, nicht in meinem Hinterhof) ist die Treiberin in manchem Öko-Ortsverein.", " Vor allem die Grünen und die Linken halten diesen Widerspruch erstaunlich gut aus. Die Linke zum Beispiel hat kein Problem damit, SPD und Union als Klimaschutzbremser zu kritisieren, während Parteifreunde in Brandenburg treu an der Seite der Kohlearbeiter von Vattenfall in der Lausitz stehen.", " Jetzt, da es zur besten Sendezeit um die Höhe der Einspeisevergütungssätze bei Offshore-Wind geht, wo Gut und Böse nicht gleich auszumachen sind, wird klar: Die Energiewende und ihre Unterstützer haben ihre Unschuld verloren. Das wird auch langsam Zeit – 17 Jahre nach dem Eintritt der Grünen in eine Bundesregierung, 15 Jahre nach Inkrafttreten des Erneuerbare-Energien-Gesetzes. Damals begann der Staat, den Rahmen zu setzen, um auch renditehungrige US-Hedgefonds für Investitionen in Erneuerbare zu begeistern. Das war gut und richtig, ohne ihr großes Geld geht es nicht.", " Was jetzt noch fehlt, ist das Verständnis in breiteren Teilen der Bevölkerung, dass Strom eben nicht einfach nur aus der Steckdose kommt, dass Energieerzeugung immer ein Eingriff in die Umwelt bedeutet. Und dass dieses Land als einer der ersten und größten Tatorte der Energiewende auf einem auch für andere Länder beispielhaft guten Weg ist."]}}, "recommendations": []}