{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/gesellschaft/medien/tatort-aus-bremen-sag-mir-wo-die-voegel-sind/11913014.html", "query_keywords": ["windkraft", "windrad", "windräder"], "creation_date": "13.06.2015", "last_modified": "13.06.2015", "crawl_date": "21.02.2021", "author_person": ["Markus Ehrenberg"], "author_organization": [], "news_keywords": ["Tatort", "Bremen", "Oliver_Mommsen", "Sabine_Postel", "pid11913014"], "content": {"title": "Sag’ mir, wo die Vögel sind", "description": "Auch als Umweltschützer kann man gegen Windräder sein: Der Bremer „Tatort“ wagt einen pessimistischen Blick auf die Energiewende.", "body": {"": ["Ein spielendes Kind im Garten, ein Vogelkasten mit Futter, zwei Vögel schießen draus hervor, das Kind blickt hinterher, die Kamera macht auf, zieht nach oben, verfolgt die Vögel, über Wiesen, Wälder. Und dann Wasser. Ganz viel Wasser. So weit das Auge reicht. In den ersten fünf Minuten dieses Krimis sieht man so viel Wasser wie den ganzen Sommer in Berlin/Brandenburg nicht. Und danach dann einen der besten „Tatort“-Krimis dieses Jahres. Vom kleinen, aber feinen Sender Radio Bremen, der die „Tatort“-Fans mit seinen Ermittlerspezis Inga Lürsen und Nils Stedefreund zweimal im Jahr mit schnörkellos inszenierten Krimis zu gesellschaftlichen Brennpunkten versorgt.", "Auch diesmal wieder. Wobei das Thema Energiewende erst mal als Kontroverse, als Brennpunkt gedacht werden muss. Die Energiewende und ihre Schattenseiten, das hatte neulich, Stichwort Solarenergie, auch schon den RBB-„Polizeiruf“ umgetrieben. Jetzt geht’s ans Meer, wo Tiere für die Energiewende sterben. Nachdem Umweltaktivist Henrik Paulsen (Helmut Zierl) auf einem Windrad in der Nordsee ein paar tote Vögel vom Dach gekratzt und ein Videoblog mit seinen grausigen Entdeckungen online gestellt hat, verschwindet er. Mysteriös, scheinbar spurlos. Vorher wurde ein Umweltaktivist erschossen, ein enger Freund von Paulsen.", "Dieser Krimi sucht nicht nur den Mörder, er stellt große Fragen. Was nehmen wir alles für unseren Fortschritt in Kauf, selbst wenn er das grüne Label hat? Wenn Vögel sterben, die nachts arglos den Lichtern der Windparks folgen und dann vom Rotor geschreddert werden? Wissen das alle Naturschützer? Wollen sie das überhaupt wissen? Und hatten wir nicht gerade die schönen Bilder vom G7-Gipfel mit den schönen Klimazielen? Energiewende gut, alles gut? Der Weg dorthin ist steinig. Eben das zeigt der – ohnehin nicht für gute Laune und Optimismus bekannte – „Tatort“ aus der Hansestadt auf unterhaltsame Weise.", "Auf der einen Seite agieren die Umweltschützer, zu denen noch Paulsens Freundin Katrin Lorenz (Annika Blendl) und der radikale Kilian Hardenhof (Lucas Prisor) zählen, dann ist da der Windparkpionier Overbeck (Thomas Heinze), der offenbar an das Gute glaubt und kein eiskalter Kapitalist zu sein scheint und früher mit Paulsen befreundet war. Auf der anderen Seite gibt es den Kapitalisten in Form von Hedgefondsmanager Berger (Rafael Stachowiak), dem es im Grunde egal ist, ob er mit Schweinehälften oder mit Windkraftanlagen sein Geld verdient."], "Lürsen und Stedefreund kann man sich auf einer SPD-Wahlveranstaltung vorstellen": ["Irgendwann fällt der Satz: „Hinsetzen, ihr scheiß Kapitalistenschweine!“ – einem Krimi, in dem der Satz fällt, ist nichts peinlich. Merke: In Bremen schlägt ein linkes Herz. Lürsen (Sabine Postel) und Stedefreund (Oliver Mommsen) konnte man sich ja immer schon gut bei jeder SPD-Wahlveranstaltung vorstellen. Den Windparkbetreiber Overbeck, der seine gewinnträchtigen Claims in der Nordsee gemacht hat, eher weniger. Overbeck wartet auf neue Bankkredite. Wie Heinze diesen grünen Hightechaufsteiger als Kotzbrocken mit Herz verkörpert, das alleine macht diesen „Tatort“ sehenswert. Tim Robbins hat das in Robert Altmans „The Player“ mal ähnlich gut hingekriegt, als arroganter Filmstudioboss, der ständig Autoren abwimmelt.", "Apropos, wenn drei Autoren (Wilfried Huismann, Dirk Morgenstern, Boris Dennulat) an einem Film schreiben, ist das ja immer ein wenig verdächtig. Eine Fassung, zwei Fassungen, wer wollte da wo hin? Hier stört’s nicht. Ein schnörkellos, leicht kolportagehaft erzählter Krimi. Regisseur Florian Baxmeyer hat damit bereits seinen zehnten „Tatort“ für Radio Bremen gedreht. Man kennt sich, die Lürsen, Stedefreund, Lürsens Tochter Helen Reinders, (Camilla Renschke), die auch bei der Polizei arbeitet, dazu passt der kurze, unverdächtige Gastauftritt von „3 nach 9“-Moderator Giovanni di Lorenzo, der im TV-Studio die Motive der Umweltschützerin Lorenz hinterfragt.", "Ein beruhigend beunruhigender Sonntagabendkrimi. Killermaschinen in der Nordsee. „Wie kann man als Umweltschützer gegen Windräder sein?“, fragt Hauptkommissar Stedefreund. Ja, wie kann man?", "„Tatort – Wer Wind erntet, sät Sturm“. Sonntag, ARD, 20 Uhr 15"]}}, "recommendations": []}