{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/widerstand-gegen-windenergie-die-bayerische-milchmaedchen-rechnung/11770152.html", "query_keywords": ["windenergie", "windrad", "windräder"], "creation_date": "13.05.2015", "last_modified": "13.05.2015", "crawl_date": "21.02.2021", "author_person": ["Dagmar Dehmer"], "author_organization": [], "news_keywords": ["windkraft", "anwohner", "buerger", "buergerbeteiligung", "alternative_energien", "energie", "protest", "wutbuerger", "pid11770152"], "content": {"title": "Die bayerische Milchmädchen-Rechnung", "description": "Der Wutbürger mag keine Windräder. Nur wenn sie zehnmal so weit weg wie hoch sind, könne er damit leben, behauptet die bayerische Landesregierung. Alles Quatsch sagt nun eine Studie und nennt Zahlen. Die Bürger wollen nur beteiligt werden – finanziell und an der Diskussion.", "body": {"": ["Der Wind-Wutbürger ist in der politischen Debatte ein wichtiger Kronzeuge. Er musste beispielsweise herhalten, um den bayerischen Sonderweg in der Windenergie zu begründen. Im November beschloss der Landtag in München die sogenannte 10H-Regelung, die besagt, dass der Abstand eines Windrads zur Wohnbebauung zehnmal so groß sein muss wie das Windrad hoch ist. Doch macht der Abstand einen Windpark für die Bevölkerung akzeptabler? Gundula Hübner sagt: „Nein.“"], "Die wissenschaftliche Untersuchung sagt: bayerische Faustformel ist unsinnig": ["Die Professorin für Umweltpsychologie an der Universität Halle-Wittenberg hat am Dienstag gemeinsam mit Johannes Pohl einen Studienvergleich vorgelegt, der den Schluss zulässt: Es gibt keinen Zusammenhang zwischen Akzeptanz und dem Abstand zu einem Windrad. Es gibt auch keinen Zusammenhang zwischen der gefühlten Belästigung durch Windräder und dem Abstand dazu. Das haben Hübner und Pohl durch eine statistische Auswertung von eigenen und mehreren internationalen Studien ermittelt. Die Forschungsgruppe um Hübner und Pohl hat selbst vier Studien vorgelegt, in der Einstellungen zur Windenergie, die Belästigung durch sie, sowie Vor- und Nachteile der Technologie abgefragt wurden. 1300 Anwohner von 20 Windparks in Deutschland und der Schweiz sind in diesen Studienvergleich einbezogen worden. Alle Studien wurden öffentlich finanziert, auch der Studienvergleich im Auftrag der Fachagentur Windenergie an Land, den das Wirtschaftsministerium bezahlt hat."], "Eine Sprecherin des bayerischen Innenministeriums: „keine wissenschaftliche Grundlage“": ["Diese wissenschaftliche Unabhängigkeit ist Hübner wichtig. In Niedersachsen haben die Forscher 2014 eine Studie zur Geräusch-Belästigung durch Windräder erarbeitet, weil es dort Beschwerden gegeben hatte. In dieser von der Deutschen Bundesstiftung Umwelt finanzierten Studie haben sich zu Beginn der Erhebung neun Prozent der Befragten über die Geräusche beschwert. Nachdem die Beschwerdeführer selbst Geräuschmessungen gemacht und die Geräusche mit anderem Lärm verglichen hatten, sank der Anteil der Gestörten auf rund sechs Prozent. Gundula Hübner ist deshalb überzeugt: „Es fehlt oft einfach an Information.“", "In ihrem Studienvergleich haben Hübner und Pohl die jeweiligen Antworten der Befragten mit dem Abstand von der Windanlage in Beziehung gesetzt und in keinem Fall einen „bedeutsamen Zusammenhang“ erkannt. Ob die Befragten 800 Meter oder zwei Kilometer vom Windpark entfernt wohnten, spielte für die Bewertung keine Rolle. „Empirisch“ sei die bayerische Regelung nicht zu erklären, meint Hübner. Eine Sprecherin des bayerischen Innenministeriums bestätigte dem Tagesspiegel am Dienstag, dass es für die Abstandsregelung „keine wissenschaftliche Grundlage“ gebe. Die 10H-Regelung sei das Ergebnis „eines Kompromisses mit den Kommunen“, sagte sie."], "Bürger wollen beteiligt werden: an der Diskussion und an den Gewinnen": ["Der Akzeptanz helfe sie jedenfalls nicht, stellten die Forscher fest. Was die Ablehnung oder Zustimmung zu einem Windpark dagegen beeinflusse seien drei Faktoren: Beteiligung am Planungsprozess, finanzielle Beteiligung und ein möglicher Gewinn für die Gemeinschaft. Wenn ein Windprojektierer ein Dorf vor vollendete Tatsachen stellt und lediglich die Bauern, denen die Grundstücke gehören, vom Windpark finanziell profitieren, ist die Zustimmung geringer als wenn das ganze Dorf in die Planung einbezogen ist, sich finanziell beteiligen kann und womöglich über eine Stiftung oder auf andere Art auch diejenigen profitieren, die nicht die Mittel haben, in den Windpark zu investieren. Für die Aushandlung dieser Bedingungen „sollte man sich Zeit nehmen“.", "Zudem rät die Professorin, die „Sorgen und Ängste in der Bevölkerung ernst zu nehmen“, auch wenn „nur eine kleine Gruppe sich von Windrädern gestört fühlt“. Sonst ließen sich diese Bedenken „leicht ausbeuten“."]}}, "recommendations": []}