{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/polizei-justiz/bei-schuelerdebatte-in-potsdam-brandenburgs-afd-chef-kalbitz-wirft-schueler-verblendung-vor/24919722.html", "query_keywords": ["windkraft"], "creation_date": "19.08.2019", "last_modified": "19.08.2019", "crawl_date": "21.02.2021", "author_person": [], "author_organization": [], "news_keywords": ["Potsdam", "Andreas_Kalbitz", "Brandenburgwahl", "pid24919722"], "content": {"title": "Brandenburgs AfD-Chef Kalbitz wirft Schüler „Verblendung“ vor", "description": "Bei einer Veranstaltung im Landtag hat der AfD-Spitzenkandidat gegen Schüler ausgeteilt. Zudem nannte er Greta Thunberg ein „Mondgesicht-Mädchen“.", "body": {"": ["Irgendwie will es nicht so recht klappen mit den Jungwählern. Zwar hat sich Brandenburgs AfD-Chef Andreas Kalbitz für die Diskussionsrunde „Jugend debattiert mit Spitzenkandidaten“ im Landtag eine Fragestellung ausgesucht, die bei der jüngeren, umweltbewussten Generation eigentlich ankommen sollte: „Soll zum Schutz der heimischen Insekten- und Vogelpopulation die Förderung von Windkraftanlagen beendet werden?“", "Aber dann gelingt der 15 Jahre alten Johanna Liebe am Montag, was manche Landtagsabgeordnete anderer Parteien nicht geschafft haben: Die Schülerin des Evangelischen Gymnasiums Neuruppin hebelt den rhetorisch bestens geschulten Brandenburger AfD- Chef mit gezielten Fragen aus, hat anders als Kalbitz Zahlen und Fakten parat (100.000 Vögel sterben jährlich in Deutschland, weil sie in Windkraftanlagen geraten, 18 Millionen, weil sie gegen Glasscheiben fliegen), um nachhaken zu können und vor allem: Sie bleibt ruhig und sachlich.", "Kalbitz hingegen gleitet ab ins Polemische, wettert gegen die Windkraft im Allgemeinen, spricht von „ökologischer Selbstbefriedigung“, die gerade in Mode sei, bekundet, dass er es nicht für zielführend halte, auf Demos zu laufen „mit einem zopfgesichtigen Mondgesicht-Mädchen“ vorneweg.", "Eine Beleidigung der populären schwedischen Schülerin Greta Thunberg – ungeachtet dessen tragen kurz darauf in einem anderen Raum des Landtags Schüler die Forderungen der Brandenburger \"Fridays for Future\"-Bewegung an die Landespolitik vor."], "In Brandenburg darf ab 16 Jahren gewählt werden": ["Kalbitz scheint keinen Wert auf die Stimmen der Jungwähler zu legen – ab 16 darf in Brandenburg bei der Landtagswahl abgestimmt werden – sondern bügelt gleich noch einen Schüler ab, der nach der Runde über die Windkraftanlagen eine andere Frage an den AfD-Spitzenkandidaten stellt: Was er von dem Gründer des rechtsnationalen AfD-Flügels, Thüringens AfD- Landeschef Björn Höcke halte, der ja „ziemlich offen ein Nazi“ sei?", "Höcke, mit dem er befreundet sei, sei natürlich kein Nazi, sondern stehe auf dem Boden der freiheitlich- demokratischen Grundordnung, betont Kalbitz. Es tue ihm leid, dass der Schüler so verblendet sei „durch die Dauerrotlichtbestrahlung“, die er medial an der Schule bekomme. In diesem Land sei ja inzwischen jeder, der im Garten ein Lagerfeuer anzündet, schon ein „Klima-Nazi“.", "Für seinen Beitrag erhält Kalbitz dann von den Schülern auch die rote Karte. Die Jugendlichen zeigen am Ende einer jeden Runde mittels Stimmkarten, welche Position sie zu der Ausgangsfrage einnehmen. Windkraft-Aus für Vogelschutz? Fast alle Schüler auf der Zuschauertribüne und unten im Plenarsaal lehnen das ab."], "Thema Ausstieg aus der Braunkohle": ["Jeweils zwölf Minuten lang duellieren sich nacheinander die Spitzenkandidaten der fünf derzeit in Fraktionsstärke im Landtag vertretenen Parteien mit Landesfinalisten des Wettbewerbs „Jugend debattiert“. Neben Kalbitz haben sich Ursula Nonnemacher von den Grünen und SPD-Ministerpräsident Dietmar Woidke ein Umweltthema ausgesucht.", "Nonnemacher diskutiert mit dem 18 Jahre alten Julius Niewisch vom Potsdamer Humboldt- Gymnasium über die Frage: „Soll Brandenburg deutlich früher als bisher vorgesehen aus der Braunkohle aussteigen?“. Der Schüler gibt der Fraktionsvorsitzenden Kontra, findet den Kohlekompromiss gut, der einen Ausstieg bis 2038 vorsieht – weil er realistisch sei, soziale und wirtschaftliche Faktoren berücksichtige.", "Nonnemacher kontert: „There are no jobs on a death planet“ – wenn die Erde erst ruiniert ist, gibt es auch keine Jobs. „Wir haben diese Zeit nicht“, sagt sie. Der Ausstieg aus der Braunkohle müsse so schnell wie möglich passieren. Die Mehrheit der Schüler stimmt ihr zu und zeigt die grüne Karte.", "Auch Dietmar Woidke, der bei der Wahl in knapp zwei Wochen eine nie gekannte Schlappe für seine SPD befürchten muss, versucht es mit der Frage: „Sollen die erneuerbaren Energien weiter ausgebaut werden?“ Woidke muss sich nicht besonders anstrengen. Er, der für den Kohleausstieg 2038 ist, zählt auf, wie gut Brandenburg bei erneuerbaren Energien schon sei.", "Dass die Jugendlichen mehrheitlich mit Ja für mehr erneuerbare Energie stimmen, liegt wohl weniger an seiner Argumentationsstärke, sondern daran, dass viele Schüler dies in Zeiten der „Fridays for Future“-Demos für selbstverständlich halten."], "Schüler gegen Abschaffung von Noten": ["Die Spitzenkandidaten von Linke und CDU, Kathrin Dannenberg und Ingo Senftleben, versuchen mit Schulthemen zu punkten – und haben dabei anders als vielleicht zu vermuten gewesen wäre, nicht die gesammelten Jungwähler hinter sich. Dannenberg, früher selbst Lehrerin, plädiert für eine Abschaffung der Schulnoten, weil diese zu subjektiv seien.", "Stattdessen sollen die Lehrer eine schriftliche Rückmeldung über die Lernstandsentwicklung der Schüler abgeben. Am Ende überzeugt die 17-jährige Sophie-Charlotte Dittmer aus Falkensee mehr. Wann, fragt sie, sollen die ohnehin schon oft überlasteten Lehrer die Zeit finden, schriftliche Bewertungen zu schreiben? Klares Abstimmergebnis: Die Schüler wollen weiter benotet werden.", "CDU-Chef Ingo Senftleben, der für einen linken Kurs in seiner Partei steht und damit bei der Basis oft aneckt, kann die 18-jährige Paula Fürstenberg aus Oranienburg nicht von seinem Wahlgeschenk überzeugen. Er verspricht ein Schulstarterpaket für alle, inklusive Ranzen und Fibel, unabhängig vom Einkommen der Eltern.", "Sie halte es für besser, nur die Familien von Bedürftigen und Geringverdienern zu unterstützen, hält die Schülerin dagegen. Und: „Was bringt das, wenn die restliche Bildung schlecht ist?“. Am Ende gibt es das einzige Pari-Pari-Ergebnis: Etwa gleich viele rote und grüne Karten für den CDU-Ranzen werden gezückt."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/woidke-warnt-vor-fremdenfeindlichkeit-afd-ist-ein-risiko-fuer-unseren-wirtschaftsstandort/24911580.html"]}