{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/mini-windraeder-aus-berlin-mowea-tueftelt-an-der-energiewende-aus-dem-3d-drucker/25474814.html", "query_keywords": ["windkraft", "windenergie", "windrad", "windräder"], "creation_date": "27.01.2020", "last_modified": "27.01.2020", "crawl_date": "22.02.2021", "author_person": ["Christoph Kluge"], "author_organization": [], "news_keywords": ["Berliner_Wirtschaft", "Windenergie", "Energiewende_3_D_Druck", "Pankow", "Vodafone", "Mowea", "pid25474814"], "content": {"title": "Mowea tüftelt an der Energiewende aus dem 3D-Drucker", "description": "Till Naumann hat mit seiner Firma Mowea eine sehr handliche Windenergieanlage entwickelt. Er träumt von einer Demokratisierung des Strommarktes.", "body": {"": ["Der 3D-Drucker surrt auf einem Tisch des Büros. Eine Schicht Plastik nach der anderen legt er übereinander, erste Umrisse sind erkennbar. „Das wird ein Gehäuseteil für einen Prototypen“, sagt Till Naumann, der Gründer und Geschäftsführer von Mowea. Das forschende Unternehmen entwickelt kleine Windkraftanlagen, die den Energiemarkt revolutionieren sollen."], "Zum Stromvergleich (Verlagsangebot)": ["Eine davon steht bereits auf dem Dach der Firmenzentrale in der Storkower Straße in Prenzlauer Berg. Der Clou: Die handlichen Anlagen bestehen aus Modulen, die sich wie Legosteine zusammensetzen lassen. Dieses System hat inzwischen auch das Interesse des Mobilfunkkonzerns Vodafone geweckt.", "Das Angebot von Mowea richtet sich vorrangig an Geschäftskunden. Es gäbe zwar bereits diverse Windräder für Privathaushalte auf dem Markt, sagt Naumann. Doch deren Leistungsfähigkeit lasse zu wünschen übrig. Das will Mowea ändern. „Durch Standardisierung und Massenproduktion werden wir Kosten sparen“, sagt Naumann. Mowea möchte einige Windrad-Module spätestens im Jahr 2021 zu einem Stückpreis von etwa 500 Euro anbieten können.", "Im Dezember hatte Vodafone ein gemeinsames Experiment mit Mowea gestartet (hier lesen Sie die damalige Bekanntmachung). Der Konzern ließ zwei Testanlagen an einen Mobilfunkmast in der Nähe von Torgelow (Kreis Vorpommern-Greifswald) anbringen. Jede dieser Anlagen hat laut Mowea eine Spitzenleistung von 1000 Watt und produziert zwischen 1000 und 1700 Kilowattstunden pro Jahr. Bei durchschnittlichen Windverhältnissen wäre das genug Strom, um die Hälfte eines Zwei-Personen-Haushaltes zu versorgen – oder eben einen guten Teil der Energie, die der Funkmast für den Betrieb benötigt.", "Der Strombedarf dürfte in den kommenden Jahren ansteigen – durch Elektromobilität und den Mobilfunk, hier speziell wegen des neuen Mobilfunkstandards 5G. Zu diesem Ergebnis kommt eine Studie, die die RWTH Aachen Ende letzten Jahres im Auftrag des Energieversorgers Eon durchgeführt hat. Allein der Bedarf von Rechenzentren dürfte demnach bis zum Jahr 2025 um bis zu 3,8 Milliarden Kilowattstunden pro Jahr steigen."], "Internet und Mobilfunk fressen enorm viel Strom": ["Im Jahr 2017 gab es laut Studie bereits mehr als 53.000 Rechenzentren mit über zwei Millionen Servern hierzulande. Sie haben rund 13,2 Milliarden Kilowattstunden pro Jahr verbraucht. Das bedeutet: Wäre Deutschland weitgehend offline unterwegs, könnte man rechnerisch das riesige Lausitzer Kohlekraftwerk Jänschwalde (15,4 Milliarden Kilowattstunden Produktion 2019) fast komplett stilllegen.", "Doch der Trend geht zu mehr Stromverbrauch: Neben dem 5G-Thema gilt auch der Trend zur Vernetzung von Geräten (Internet der Dinge) und die Nutzung von Video-Streaming als Energiefresser. Nicht zu reden von Elektrofahrzeugen, die – anders als Rechenzentren – auch als Stromspeicher dienen können und so mitunter auch das Netz entlasten.", "Während der Bedarf an Strom also steigt, ist der Ausbau großer Windenergieanlagen fast zum Erliegen gekommen. „Für Gesamtdeutschland erwarten wir für das Jahr 2019 gerade mal einen Zubau von etwa 1000 Megawatt“, sagt Christoph Zipf vom Bundesverband Windenergie. 2017 seien es fünfmal so viele gewesen. Eine Ursache sei die Umstellung der Förderpolitik der Bundesregierung. Zipf beklagt auch „administrative Hürden im Genehmigungsverfahren“. Außerdem gebe es immer weniger Flächen und häufiger Klagen von Anwohnern.", "Könnte die Krise der großen Windenergieanlagenbauer zur Chance für die kleinen Anlagen der kleinen Hersteller wie Mowea werden? Das wäre nur möglich, wenn sie ihre Leistungsfähigkeit deutlich erhöhen, sagt Naumann. Der Maschinenbauingenieur weiß um die Schwierigkeiten, mit denen andere Hersteller vor Mowea zu kämpfen hatten.", "Zum Beispiel Tassa. Auch die Wolfsburger Firma versprach einst „Energie-Autonomie“ durch kleine Windradanlagen. Die staatliche KfW-Bank zeichnete das Start-up als „Gründer Champion 2009“ aus. Doch die Technologie konnte die Erwartungen nicht erfüllen. Am Ende stellten einige Kunden sogar Anzeige wegen Betrugs. Der Geschäftsführer musste sich vor Gericht verantworten, das Unternehmen ging in die Insolvenz."], "Anlagen in geringer Höhe bereiten Ingenieuren mehr Sorgen": ["„Es ist viel Know-how nötig“, sagt Naumann. Der Unternehmer übt sich in Bescheidenheit. Im Gegensatz zu anderen Firmen verfolge Mowea nicht das Ziel, eine vollkommen autarke Anlage zu bauen. Es gehe zunächst um eine zusätzliche Anlage, die Stromkosten senken könne, auch in Verbindung mit Fotovoltaik. „Große Windkraftanlagen sind 80 oder 100 Meter hoch. Kleine Anlagen werden schon in zehn Metern Höhe gebaut“, sagt Naumann. Die Anlagen auf den Mobilfunkmasten seien nur 35 Meter hoch. Das bedeute, sie hätten mit weniger Wind zu kämpfen. „90 Prozent der Zeit arbeiten die Anlagen im Teillastbereich“, sagt er. Das mache eine besonders genaue Steuerungselektronik notwendig, um trotzdem effektiv zu sein.", "Die Geschäftsidee entstand 2012 während eines Forschungsprojektes. Damals war Naumann noch wissenschaftlicher Mitarbeiter an der Technischen Universität Berlin. Ein Automobilzulieferer suchte nach einer alternativen Anwendung für einen Kühlerlüfter. Gemeinsam mit dem Antriebsspezialisten Andreas Amberger baute Naumann eine Anlage mit vielen Rotoren. Die Investitionsbank Berlin (IBB) unterstützte das Forschungsprojekt finanziell.", "Die Firmengründung folgte im September 2017. Im Jahr darauf sammelte Mowea über die Crowdfunding-Plattform Companisto insgesamt 500.000 Euro ein. Demnächst werde es eine Eigenkapital-Finanzierungsrunde geben, kündigt Naumann an. Das Interesse potenzieller Kunden sei vorhanden: „Wir können uns kaum retten vor Anfragen.“ Doch Investoren würden noch zögern. Deshalb setzt das Start-up große Hoffnung in den Erfolg des Vodafone-Testlaufs.", "Die aktuelle Klimadebatte könnte sich günstig auswirken. „Ich sehe ein wachsendes Bewusstsein für Verantwortung in der Industrie“, sagt der Gründer. Viele große Firmen würden auf ihren Ressourcenverbrauch schauen und bemerken: „So kann es nicht weitergehen.“ Außer auf Mobilfunkmasten könnten Windanlagen auch auf Dächern von Industriegebäuden aufgestellt werden. Auf ein privates Hausdach würde er sich selbst kein Windrad stellen, räumt Naumann ein. Das Geräusch sei störend. Doch in einem Industriegebiet, wo tagsüber ohnehin Maschinen laufen und nachts niemand schlafen muss, sei Lärmbelästigung ein geringeres Problem.", "Christoph Zipf vom Windenergie-Verband hingegen ist skeptisch: „Kleinfeldanlagen sind für den privaten Stromverbrauch eine Lösung. Diese Systeme können sicherlich einen weiteren Beitrag zur Energiewende leisten. Sie sind aber in ihrer Leistung nicht ausreichend, um die anstehenden wichtigen Schritte der Energiewende, etwa die Dekarbonisierung der Schwerindustrie oder den Umstieg auf E-Mobilität, abzusichern.“"], "Vision: Kleine Windmüller verkaufen ihre Kilowattstunden selbst": ["Naumann ist zwar naturgemäß optimistischer, was die weitere Entwicklung der modularen Windkraftanlagen angeht. Mittelfristig sieht aber auch er weniger in Mitteleuropa das größte Potenzial für sein Produkt, sondern in Schwellenländern ohne flächendeckendes Stromnetz. Allein in Indien würden zurzeit 450.000 Mobilfunkmasten mit Dieselgeneratoren betrieben. Durch Windkraft könnten die Telefonanbieter enorm viel sparen.", "„Die meisten Menschen können sich das noch gar nicht vorstellen“, sagt er, doch große Kraftwerke würden langfristig durch eine Vielzahl kleiner Anlagen ersetzt werden. Die Digitalisierung mache die Steuerung komplexer Netzwerke möglich. Was Naumann vorschwebt, ist eine Demokratisierung des Strommarkts. Mit noch besseren kleinen Anlagen könne jeder Nutzer Strom produzieren. Der sollte dann frei handelbar sein. Das würde bedeuten, dass ein einzelner Stromproduzent nicht nur ins Netz einspeisen könnte. Vielmehr würde er direkt Kilowattstunden an andere Nutzer verkaufen. „Aber ich glaube, davon sind wir noch weit entfernt“, gibt Naumann lachend zu.", "Mehr zu diesem und ähnlichen Themen finden Sie in unserem werktäglichen Expertenbriefing \"Background Energie und Klima\"."]}}, "recommendations": ["https://www.tagesspiegel.de/wirtschaft/stromfresser-internet-was-unser-digitalkonsum-an-energie-kostet/25182828.html"]}