{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/akzeptanz-fuer-windenergie-geld-alleine-wird-das-problem-nicht-loesen/25388646.html", "query_keywords": ["windkraft", "windenergie", "windräder"], "creation_date": "05.01.2020", "last_modified": "05.01.2020", "crawl_date": "22.02.2021", "author_person": [], "author_organization": [], "news_keywords": ["Windenergie", "Meinung", "pid25388646"], "content": {"title": "Geld alleine wird das Problem nicht lösen", "description": "Wer mitreden kann, wenn die Position einer Windturbine auf den Meter genau festgelegt wird, wird für ihren Bau offener sein. Ein Kommentar.", "body": {"": ["Die SPD will Anwohner von Windparks unmittelbar an deren Erlösen beteiligen. So will sie Akzeptanz für den dringend notwendigen Ausbau der Windkraft an Land erzeugen. Dieser Vorschlag ist gut gemeint, aber wird das Problem nicht lösen.", "Wer partout keine Windkraftanlage in seiner Nähe hören und sehen will, den werden finanzielle Anreize nicht erweichen. „Wir lassen uns nicht kaufen“, riefen Windkraftgegner schon früher allen entgegen, die finanzielle Beteiligungsmodelle in die Diskussion brachten.", "Unentschlossenen oder zur Windenergie neutral eingestellten Menschen mag ein Windbürgergeld oder eine Beteiligung ihrer Gemeinde die Zustimmung erleichtern. Ihre wütenden Nachbarn organisieren sich derweil in gut vernetzten und zunehmend professionellen Anti-Windkraft-Bürgerinitiativen, die Gehör auch bei der Bundesregierung finden.", "Das Phänomen der Spaltung ländlicher Gemeinden ist nicht neu. Schon in den ersten Jahren der Windenergie entzweite der Profit norddeutsche Ortschaften in Investoren und jene, die diese als „Windmüller – Landschaftskiller“ verfluchten.", "Ein weiteres Risiko sind die Nebenwirkungen: Wenn der Staat Windpark-Anrainern eine direkte finanzielle Kompensation zuspricht, dürfte er damit auch anderswo Begehrlichkeiten wecken. Warum für die und nicht für mich? Das könnten Bürger fragen, in deren Nähe die ebenso wichtigen Trassen für den Transport des Stroms von Nord nach Süd entstehen. Oder große Solarparks, von denen im Zuge der Energiewende künftig sehr viele mehr gebraucht werden.", "Zugegeben, in einem Bereich hat das Erkaufen von Zustimmung zu baulichen Eingriffen in die Lebenswelt ziemlich gut funktioniert: Der Braunkohle-Tagebau im rheinischen Revier hat komplette Ortschaften vernichtet. Ihre Einwohner mussten weichen. Aber sie erhielten fürstliche Abfindungen."], "Mit dem Kompromiss zufrieden": ["Die große Mehrheit der Betroffenen war mit dem vergoldeten Kompromiss zufrieden.", "Die heutige Herausforderung ist schwieriger und betrifft mehr Menschen. Das zeigt nicht zuletzt die Debatte über den Windbürgergeld-Vorschlag. Deutschland steht noch am Anfang eines fundamentalen Umbaus seines Energie- und Verkehrssystems. Nicht nur der Wind- und der Solarenergieausbau an Land bergen erhebliches Konfliktpotenzial.", "In Zukunft werden auch auf See, teils küstennah, mehr Windräder aufgestellt. Stadtplaner nehmen Autofahrern öffentlichen Raum weg und geben ihn Fahrradfahrern und Fußgängern. Die wahrscheinlich schwierigste Aufgabe wird die Einigung auf einen Endlagerstandort für Atommüll sein.", "Ein solch vielschichtiger Konsens für Transformation lässt sich nicht per Handgeld herstellen. Deutschland muss sich darüber klar werden, wie es Gemeinwohl definiert und wie es die Bürger dafür gewinnt. Letzteres erfordert eine Aufklärung, die Menschen wirklich erreicht, verbunden mit einem klugen Kampf gegen transformationsfeindliche Propaganda im Internet.", "Notwendig sind aber auch mehr und bessere lokale Mitgestaltungsmöglichkeiten für Bürger. Ein Beispiel aus der Windkraft: Wer mitreden kann, wenn die Position einer Windturbine auf den Meter genau festgelegt wird, wird für ihren Bau offener sein. Politik und Staat müssen zudem bereit sein, jene in die Schranken zu weisen, für die Blockade längst zum Selbstzweck geworden ist."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/windenergie-spd-fordert-windmuehlen-praemie/25383714.html"]}