{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/effektiver-als-die-kohlelobby-das-umweltministerium-ist-der-groesste-blockierer-von-windraedern/25296536.html", "query_keywords": ["windkraft", "windenergie", "windräder"], "creation_date": "04.12.2019", "last_modified": "04.12.2019", "crawl_date": "22.02.2021", "author_person": [], "author_organization": [], "news_keywords": ["Erneuerbare_Energien", "Windkraft", "Strom", "Svenja_Schulze", "Peter_Altmaier", "Nabu", "pid25296536"], "content": {"title": "Das Umweltministerium ist der größte Blockierer von Windrädern", "description": "Die Abstandsregel bremst die Windmühlen aus? Nein, Naturschützer verhindern die meisten Anlagen. Und die sitzen im Umweltministerium an strategischen Stellen.", "body": {"": ["Das CDU-geführte Bundeswirtschaftsministerium (BMWi) musste wegen seiner restriktiven Windkraftpolitik in letzter Zeit viel Kritik einstecken – von Branchenverbänden, den Grünen, vor allem aber von Bundesumweltministerin Svenja Schulze. Die SPD-Politikerin lehnte die vom BMWi verschärfte Mindestabstandsregel für Windräder zu Wohnbebauungen ab. Sie beklagte, dass dadurch der Ausbau zu stark eingeschränkt würde, was „überhaupt nicht“ zu den Zielen der Regierung passe.", "Dabei hat sich das von Schulze geführte Ministerium selbst, besonders dessen Abteilung N für Naturschutz, zu einem der größten Blockierer entwickelt, behaupten Kritiker. Deutlich wurde das zuletzt im Rahmen des geplanten Kohleausstiegsgesetzes.", "Das BMWi schlug zur Beschleunigung des Ausbaus der Windenergie diverse Änderungen im Arten- und Naturschutzrecht vor, was das zuständige BMU verweigerte.", "Wirtschaftsminister Peter Altmaier warf Schulze vor, im Namen des Artenschutzes die Windenergie und die Energiewende zu blockieren.", "Dank einer Ausnahmeregelung sollen Windparks an Land künftig auch dann gebaut werden dürfen, wenn dadurch einzelne Tiere getötet werden könnten, aber nicht die ganze Population gefährdet sei. Diesen Ansatz gesetzlich zu verankern ist europarechtlich geboten und weithin akzeptiert; auch von zahlreichen Umweltverbänden."], "Klagen gegen 325 Windräder": ["An der Abwehrhaltung des Umweltministeriums hat das indes nichts geändert. „Das BMU lehnt Forderungen nach einer Änderung des Bundesnaturschutzgesetzes ab“, sagte eine Sprecherin auf Anfrage von Tagesspiegel Background Energie & Klima.", "Erneuerbare Energien pauschal zu privilegieren sei nicht erforderlich und überdies mit den Vorgaben des EU-Rechts unvereinbar. Das BMU habe die artenschutzrechtlichen Anforderungen für den Bau von Windrädern durch gesetzliche Änderungen schon vor zwei Jahren erleichtert.", "Die wahren Gründe für den dramatischen Stillstand der Windenergie an Land hätten weniger mit Naturschutz zu tun. Die Engpässe lägen woanders, von der Flächenverfügbarkeit über die Akzeptanz bis hin zu unklaren Rahmenbedingungen. Gemeint ist damit vor allem die Abstandsregel von Altmaier. „Größere Abstände zu Wohnsiedlungen erhöhen den Druck auf schützenswerte Landschaften und Naturräume und tragen so nicht zur Akzeptanz bei“, so das BMU.", "Eine Umfrage der Fachagentur Wind an Land vom Frühjahr kam jedoch zu einer anderen Ursache für die Flaute bei der Windkraft. Demnach wurden bundesweit Klagen gegen den Bau von 325 Windrädern mit einer Gesamtleistung von über 1000 Megawatt angestrengt. Drei Viertel davon berufen sich auf den Artenschutz, rund die Hälfte reichte der Naturschutzbund Nabu ein, der der Windkraft an Land sehr kritisch gegenüber steht.", "In einem offenen Brief an das BMU beklagte Johannes Lackmann, Chef des Projektentwicklers Westfalenwind und früherer Präsident des Bundesverbandes Erneuerbare Energie, zahlreiche Mitglieder des Nabu arbeiteten in Naturschutzbehörden, die mit ihren Vetorechten in jedem Genehmigungsverfahren die größten Bremser der Windenergie seien. In das gleiche Horn bläst RWE-Chef Rolf Martin Schmitz, der deswegen gern das Verbandsklagerecht einschränken würde."], "\"Spezlwirtschaft\" im Umweltministerium?": ["Lackmann sieht auch das Umweltministerium vom Nabu vereinnahmt. Er stört sich insbesondere an der Personalie Josef Tumbrinck. Der ehemalige Nabu-Chef aus Nordrhein-Westfalen, der mehrere Klagen maßgeblich forciert habe, ist seit dem Frühjahr neuer Unterabteilungsleiter Naturschutz im BMU.", "„Diese Personalie ist eine widerwärtige Schmierenkomödie und Parteifilz, wie er längst überwunden sein sollte“, schreibt Lackmann in seinem offenen Brief. Der war an Staatssekretär Jochen Flasbarth adressiert, der wie Tumbrinck jahrelang für den Nabu tätig war und ebenfalls der SPD angehört.", "Das Verwaltungsgericht Köln urteilte Ende Juli, dass die Stelle Tumbrincks wegen nicht erklärbarer Auswahlkriterien neu ausgeschrieben werden müsse. Seine fachliche Qualifikation werde selbst innerhalb des BMU in Zweifel gezogen, schreibt Lackmann. CSU-Abgeordnete im Bundestag forderten wiederholt den Rücktritt Tumbrincks und warfen dem BMU „Spezlwirtschaft“ vor.", "Das Ministerium teilt die Auffassung des Gerichts nicht: Das Anforderungsprofil in der Stellenausschreibung sei hinreichend bestimmt gewesen. Ein Interessenkonflikt durch die langjährige Tätigkeit Tumbrincks für den Nabu sei nicht zu erkennen. Die Kritiker des BMU sehen in erster Linie Staatssekretär Flasbarth und Ministerin Schulze in der Verantwortung. S", "ie werden sich ein Stück weit bewegen müssen, um den weiteren, möglichst naturverträglichen Ausbau der Windkraft zu ermöglichen. Genauso wie Altmaier wohl von seiner Haltung bei den Mindestabständen abrücken muss. Bundeskanzlerin Angela Merkel (CDU) hat den Streit jetzt zur Chefsache erklärt und eine baldige Einigung angekündigt."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/regelung-fuer-mindestabstand-zu-wohnsiedlungen-warum-windenergie-fuer-die-deutsche-wirtschaft-so-wichtig-ist/25230420.html"]}