{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/erfolgreiche-proteste-gegen-windkraft-der-deutsche-don-quijote-gewinnt-meist/24456760.html", "query_keywords": ["windkraft", "windenergie", "windrad", "windräder"], "creation_date": "14.06.2019", "last_modified": "14.06.2019", "crawl_date": "22.02.2021", "author_person": [], "author_organization": [], "news_keywords": ["Windkraft", "Erneuerbare_Energien", "CO2", "Klimawandel", "Klimaschutz", "Energiewende", "AfD", "Atomausstieg", "pid24456760"], "content": {"title": "Der deutsche Don Quijote gewinnt meist", "description": "Der Ausbau von Windenergie ist fast vollständig lahmgelegt. Klagen sind häufig erfolgreich und die Politik wirkt hilflos gegen gut organisierte Initiativen.", "body": {"": ["„Die Großstädter haben mit der Energiewende und mit Windkraftanlagen wenig Probleme“, ruft Matthias Wilkes ins Mikrophon. „Die freuen sich, wenn sie abends mit dem Gefühl, dass irgendwo eine Windkraftanlage gebaut wurde, gut ins Bett gehen können.“ Der ehemalige Landrat der Region Bergstraße steht am 23. Mai auf einer Bühne in Form eines Segelbootes am Brandenburger Tor, um dem weiteren Bau von Windrädern Einhalt zu gebieten.", "Eine Traube von Menschen jubelt ihm zu und reckt Protestplakate mit durchkreuzten Windrädern empor. Zuvor waren sie schon am Kanzleramt und präsentierten eine Anti-Windkraft-Schokotorte, die allerdings für Bundespräsident Frank Walter Steinmeier bestimmt war. Eingeladen wurde Wilkes von Udo Bergfeld vom Aktionsbündnis Pro Natur, der im Odenwald mehrere Anti-Windkraft-Bürgerinitiativen koordiniert. 1500 Windkraftkritiker und Naturschützer aus ganz Deutschland kamen laut Bergfeld nach Berlin, um Kanzlerin Angela Merkel (CDU) Hunderte von „roten Karten“ zu zeigen.", "Den 23. Mai wählten sie für ihren Protest, weil das Grundgesetz sich an diesem Tag zum 70. Mal jährt. Der Ausbau der Windenergie verstößt aus ihrer Sicht gegen Paragraph 20a, wonach der Staat die natürlichen Lebensgrundlagen und die Tiere schützen muss. Ihre Hauptargumente: Die 30.000 Windanlagen hierzulande hätten kein bisschen CO2 eingespart, zerstörten aber den Lebensraum von Vögeln und Fledermäusen, verschandelten unberührte Landschaften und machten durch Infraschall die Menschen krank. „Von vorne bis hinten verkorkst“ sei die Energiewende, schimpft Bergfeld, Geringverdiener als auch der Mittelstand litten an hohen Strompreisen.", "Der Protest gegen Windenergie hat dieser Tage Hochkonjunktur. Nach Schätzungen von Bergfeld vom Aktionsbündnis kämpfen momentan rund 1000 Bürgerinitiativen gegen die Windindustrie in Deutschland. Sie heißen „Europäisches Institut für Klima & Energie“ (Eike), „Vernunftkraft“ oder „Volksinitiative Rettet Brandenburg“ und sind sehr gut vernetzt."], "Auch die AfD hat das Thema für sich entdeckt": ["Außerdem bekommen sie zunehmend Rückenwind von der AfD, die das Thema für sich entdeckt hat. Und der Protest zeigt Wirkung: Nicht nur, aber auch wegen massiven Widerstands von Bürgern, wurde in Sachsen seit Beginn dieses Jahres keine einzige neue Windanlage in Betrieb genommen.", "Besonders gut organisiert zu sein scheint die 2013 gegründete „Bundesinitiative Vernunftkraft“, die von Ökologen, Ingenieuren und Ökonomen geleitet wird. Sie bezeichnen sich als „politisch, weltanschaulich und religiös pluralistisch orientierte Bürger dieses Landes“, Vorsitzender ist der Volkswirt Nikolai Ziegler. Auf Anfrage des Tagesspiegel-Fachdienstes „Background Energie & Klima“ schreibt er, die meisten Bürgerinitiativen gegen Windkraft seien in einem der zwölf Landesverbände und/oder Regionalbündnissen wie „Vernunftkraft Odenwald“ oder „Vernunftkraft Schwarzwald“ organisiert.", "Prominenter Unterstützer: der inzwischen verstorbene Dirigent, Intendant und BUND-Gründer Enoch Freiherr zu Guttenberg. Zu Guttenberg hatte sich in seinen letzten Lebensjahren mit dem BUND überworfen, weil dieser aus seiner Sicht zu eng mit der Windkraftlobby verbandelt ist. Außerdem verlinkt „Vernunftkraft“ mehrfach zur Kolumne des Journalisten Roland Tichy, einem ausgewiesenen Windkraft-Gegner."], "„Vernunftkraft“ fordert Abschaffung des EEG": ["„Vernunftkraft“ fordert unter anderem die Abschaffung des Erneuerbare-Energien-Gesetzes, ein Moratorium für den subventionierten Ausbau von Windkraft und Photovoltaik sowie mehr Forschung und Energieeinsparung. Außerdem äußert sich die Initiative immer wieder kritisch zum Atomausstieg. Vorstandschef Ziegler greift die Warnungen aus der fossilen Energieindustrie auf, wonach der Ausbau der Erneuerbaren die Versorgungssicherheit der Stromnetze bedroht.", "Zudem kritisiert der „Vernunftkraft“-Vorstandschef eine fehlende Technologieoffenheit beim Förderprinzip des EEG und wünscht sich beispielsweise mehr Chancen für Gas- und Dampfkraftwerke. Auch die Verbesserung des thermischen Wirkungsgrads von Kohlekraftwerken oder moderne Mini-Akw, wie sie derzeit in den USA erforscht werden, sind für ihn Alternativen für die Senkung des CO2- Ausstoßes.", "Unter anderem Naturschutzorganisationen und die Erneuerbare-Energien- Lobby bemühen sich, die Argumente der Windkraftgegner zu entkräften. Der BUND hält zwar Fragen zum Landschafts- und Naturschutz sowie Artenschutz beim Bau von Windrädern für berechtigt, sie müssten von Fall zu Fall geprüft werden, heißt es auf der Homepage des Regionalverbands Südlicher Oberrhein."], "Keine Belege für Gefahren durch Infraschall": ["Ansonsten wirft er den Windkraftgegnern vor, die Interessen der Atom- und Kohlelobby zu vertreten. Energiekonzernen wie RWE gehe „jedes privat gebaute Windrad kleiner Betreiber“ gegen den Strich, weil dadurch deren Energieerzeugungsmonopol gebrochen werde. Der Regionalverband weist zudem darauf hin, dass die 100.000 bis 200.000 Vögel, die jährlich an Windanlagen sterben, in keinem Verhältnis zu den rund 18 Millionen Vögeln stünden, die durch Glasscheiben zu Tode kommen. Das gleiche gelte für den entstehenden Lärm.", "Tatsächlich gibt es keine wissenschaftlichen Beweise dafür, dass der schwache Infraschall, der von Windanlagen ausgeht, eine gesundheitsschädliche Wirkung hat. Zu diesem Ergebnis kommt die Landesanstalt für Umwelt, Messungen und Naturschutz Baden-Württemberg, die von 2013 bis 2015 tieffrequente Geräusche von Windkraftanlagen gemessen hat. Was die Umweltwirkung betrifft, weist das Umweltbundesamt zudem daraufhin, dass Windkraftanlagen im Vergleich zu Braun- und Steinkohlekraftwerken nicht nur weniger Treibhausgase, sondern auch keine weiteren Luftschadstoffe erzeugen.", "„Ich unterstelle den Windkraftgegnern erstmal nicht, dass sie beispielsweise von der Kohleindustrie eingekauft sind, sondern dass sie sich tatsächlich um ihr persönliches Wohlbefinden sorgen“, sagt Eva Eichenauer, Wissenschaftlerin am Leibniz-Institut für Raumbezogene Sozialforschung im brandenburgischen Erkner."], "Die Debatten werden meist sehr emotional geführt": ["Eichenauer hat sich im Rahmen einer Studie mit den Konflikten beim Windkraftausbau beschäftigt. Allerdings, sagt sie, seien die Initiativen gut vernetzt und in übergeordneten Verbänden wie etwa „Vernunftkraft“ organisiert, die Argumentationshilfen und Expertenkontakte für lokale Initiativen vermitteln. „So können sie natürlich gleich viel professioneller vorgehen.“", "Doch was macht die Debatte um den Windkraftausbau so emotional? Schließlich gibt es viele Infrastrukturprojekte wie Straßenbau, wo Flächen versiegelt werden und die sich auf Tiere und Insekten auswirken, die Ablehnung aber viel geringer ist. Eine Erklärung sei, sagt Eichenauer, dass Windkraftanlagen „sehr sichtbar“ sind, also einen ziemlich großen Personenkreis betreffen.", "Eine häufige Erklärung sei auch die emotionale Bindung vieler zum Landschaftsbild. Die Wissenschaftlerin glaubt aber eher, dass viele Bürger nicht bereit sind, Beeinträchtigungen durch Windräder auf sich zu nehmen, ohne dafür irgendetwas zurückzubekommen."], "Finanzielle Beteiligung von Kommunen und Bürgern": ["Befeuert würden die Debatten auch dadurch, dass es sich bei den tragenden Akteuren nicht selten um prominente, gut vernetze Bürger handelt. Mitunter würden lange bestehende Konflikte, etwa im Gemeinderat, über Windanlagen ausgetragen und Dorfgemeinschaften gespalten in Windkraftbefürworter und -gegner.", "Die Politik wirkt angesichts des nahezu lahmgelegten Windenergieausbaus zunehmend hilflos: Die von der großen Koalition gegründete „AG Akzeptanz & Energiewende“, die unter anderem um eine Einigung über Mindestabstände von Windanlagen zu Wohngebäuden ringt, vertagte sich zuletzt bis zur Sommerpause. Diskutiert wird auf Bundesebene nun, inwieweit die Akzeptanz von Windrädern über Kompensationen oder Entschädigungen für angrenzende Gemeinden oder benachbarte Bürger hergestellt werden kann.", "Für Eichenauer steht außer Frage, dass Kommunen und Bürger finanziell vom Bau von Windkraftanlagen profitieren müssen. „Und zwar nicht erst dann, wenn sie protestieren, sondern von Anfang an.“ In Mecklenburg-Vorpommern ist bereits das Bürger- und Gemeindenbeteiligungsgesetz in Kraft getreten. In Brandenburg soll es eine Sonderabgabe für Windräder geben, die den Gemeinden zugutekommen soll.", "Anti-Windkraft-Mobilisator Bergfeld bekam nach der Berlin-Demonstration übrigens einen Gesprächstermin im Umweltministerium in Bonn. Er überreichte den Beamten vom Fachreferat Naturschutz und Energie ein „Berliner Manifest gegen eine zügellose Energiewende-Politik in Deutschland“. Darin wird ein Moratorium für den Bau von Windkraftanlagen und die Abschaffung des EEG gefordert. Weitere Details über das Gespräch sind nicht bekannt."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/erneuerbare-energien-in-brandenburg-der-windkraft-euro-soll-kommen/24445656.html"]}