{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wissen/streit-um-windraeder-die-energiewende-stellt-umweltschuetzer-vor-ein-dilemma/13930100.html", "query_keywords": ["windkraft", "windrad", "windräder"], "creation_date": "27.07.2016", "last_modified": "27.07.2016", "crawl_date": "22.02.2021", "author_person": ["Ralf Nestler"], "author_organization": [], "news_keywords": ["Meinung", "Energiewende", "Klimaschutz", "Naturschutz", "pid13930100"], "content": {"title": "Die Energiewende stellt Umweltschützer vor ein Dilemma", "description": "Je mehr erneuerbare Energien gebraucht werden, umso größer wird der Konflikt zwischen Klimaschutz und Naturschutz. \"Energie sparen\" allein wird nicht reichen. Ein Kommentar.", "body": {"": ["Die Umweltbewegung hatte es schon mal einfacher. Über Jahrzehnte gab es viele Dinge, gegen die es zu kämpfen galt: gegen sauren Regen, Müllberge, toxische Gewässer, Atomkraft. Jeder hatte seinen Lieblingsfrevel, gegen den er oder sie aktiv wurde. Doch im Grunde waren die meisten vereint im Kampf für die gute Sache. Zumindest in Deutschland hat diese Bewegung viel erreicht. Sie hat sich bei manchen Problemen inzwischen sogar entbehrlich gemacht, etwa beim Gewässerschutz. Bei den verbleibenden Zielen wird hingegen ein Konflikt sichtbar, der die einst Gleichgesinnten spaltet: Klimaschutz oder Naturschutz?", "Um den Kohlendioxidausstoß merklich zu verringern, muss die Verbrennung von Kohle, Öl und Gas drastisch gebremst werden. Gleichzeitig bleibt der Energiebedarf hoch. Damit er gedeckt wird, müssen erneuerbare Energiequellen wie Sonne, Wind und Wasser genutzt werden. Erst recht, weil bis 2022 auch alle Kernkraftwerke stillgelegt werden sollen."], "Ein Drittel des Stroms kommt aus Erneuerbaren": ["Zumindest beim Stromverbrauch haben die Erneuerbaren inzwischen einen Anteil von 33 Prozent erreicht – bei der Wärmeversorgung und im Verkehr ist es weniger. Dieses erste Drittel wurde schneller erreicht, als mancher Kritiker der Energiewende für möglich gehalten hatte. Aber es fehlen noch zwei Drittel. Und schont jetzt scheint die Grenze dessen erreicht, was der Landschaft und der Bevölkerung zugemutet werden kann an Wind- und Solarparks. Zu schweigen von der Wasserkraft, die hier eh keine Chance mehr hat.", "Vor allem der Ausbau der Windkraftanlagen, zunehmend in Wäldern und Mittelgebirgen, wird kritisiert. Die Propeller töten zahlreiche Vögel und Fledermäuse. Das passt nicht zum grünen Image der Erneuerbaren. Welche Tiere betroffen sind, wo es viele Probleme gibt und wo wenige, darüber gab es lange Zeit nur lückenhafte Informationen. Solide Untersuchungen sind aufwendig. Zum einen ist es schwierig, jedes getötete Tier auf dem Boden aufzuspüren; vor allem wenn es noch eine Strecke fliegen kann, bevor es niedergeht. Zum anderen werden prominente Todesopfer wie Greifvögel eher wahrgenommen und gemeldet als Allerweltsarten. Das verzerrt die raren Daten zusätzlich."], "Sorgen um Rotmilan und Mäusebussard": ["Dank umfassender Studien ist das Bild heute etwas klarer. Dazu gehört das Projekt „Progress“. Es war im Norden Deutschlands angesiedelt und umfasste etwa die Hälfte der insgesamt rund 25 000 Windkraftanlagen des Landes. Im Juni wurde Progress abgeschlossen. Für die meisten Vogelarten geben die Forscher Entwarnung. Es gibt zwar Todesfälle an Windkraftanlagen – wie durch Straßenverkehr und Landwirtschaft auch –, doch angesichts der großen Zahl der Vögel fällt das kaum ins Gewicht. „Nicht bestandsgefährdend“, wie Biologen sagen.", "Anders verhält es sich mit seltenen Rotmilanen, wo jedes Windradopfer ungleich schwerer wiegt. Noch sei kein genereller Bestandsrückgang zu beobachten, sagen die Forscher. Beim weiteren Ausbau sei das aber möglich, wenn nicht ausreichend Abstand zu Brutplätzen gehalten werde. Auch Mäusebussarde kollidieren häufig mit den Propellern. Zumindest regional wurden starke Bestandsrückgänge verzeichnet, die möglicherweise auf Windräder zurückzuführen sind."], "Das Naturschutzargument ist mitunter ein vorgeschobenes": ["Jeder neue Windpark verschärft den Konflikt in den Reihen der Umweltschützer. Die Verbände haben ihre Not, den Spagat zwischen Klima- und Naturschutz hinzubekommen. So verlor der BUND sowohl seinen Mitbegründer Enoch zu Guttenberg, weil nach dessen Meinung der Verband zu viel für die Windbranche tat, als auch Hans-Josef Fell, den ehemaligen Bundestagsabgeordneten der Grünen – diesem war das Engagement für die Erneuerbaren zu wenig. Fell macht gerade selbst ein bisschen Wind mit Gegenpositionen zu den Progress-Resultaten, die der Ökostrombranche ungelegen sind.", "Auf der anderen Seite ist offensichtlich, dass das Naturschutzargument mitunter ein vorgeschobenes ist, um die Heimat spargelfrei zu halten. Strom wollen alle, Windräder vorm Fenster aber nicht, wie auch keine Kern- und Kohlekraftwerke.", "„Energie sparen“ wird in solchen Fällen immer als Lösung präsentiert. Nur: Deutschland wurde gerade als Effizienzweltmeister bestätigt, das weitere Sparpotenzial bei bleibendem Lebensstandard ist mithin überschaubar. Es sei denn, man reduziert den Energieverbrauch radikal. Das dürfte jedoch kaum mehrheitsfähig sein. Alles andere wäre eine Ökodiktatur."], "Zum Check24 Stromvergleich (Verlagsangebot)": []}}, "recommendations": ["https://www.tagesspiegel.de/wissen/offshore-windkraftanlagen-vogelfallen-auf-hoher-see/11920266.html"]}