{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/stockende-energiewende-windkraft-unternehmen-enercon-streicht-3000-jobs/25207066.html", "query_keywords": ["windkraft", "windrad"], "creation_date": "08.11.2019", "last_modified": "08.11.2019", "crawl_date": "22.02.2021", "author_person": ["Jakob Schlandt"], "author_organization": [], "news_keywords": ["Erneuerbare_Energien", "pid25207066"], "content": {"title": "Windkraft-Unternehmen Enercon streicht 3000 Jobs", "description": "Das Abwürgen der Energiewende löst damit erstmals eine Massenentlassung aus. Bei Enercon fallen Stellen in der Firma selbst und bei Zulieferern weg.", "body": {"": ["Den Mitarbeitern dürfte bereits Böses geschwant haben, als sowohl in Zulieferbetrieben als auch vom Unternehmen selbst eine außerordentliche Mitarbeiterversammlung für den heutigen Freitag einberufen wurde – mit verpflichtender Teilnahme. Zumal Gerüchte über einen Stellenabbau schon länger die Runde machten. Tatsächlich kam es dann noch schlimmer als befürchtet: Nach ersten Informationen des Tagesspiegels aus Unternehmenskreisen sollen im Verbund insgesamt 3000 Stellen wegfallen.", "Das Abwürgen der Energiewende löst damit erstmals eine regelrechte Massenentlassung aus, die mit der Schließung eines größeren Automobilstandorts vergleichbar ist. Offenbar soll vielen Mitarbeitern zum 31. März gekündigt worden sein. Enercon wollte im Laufe des Nachmittags Stellung nehmen. Die genaue Zahl der Stellen im Unternehmen und bei den Zulieferern ist nicht bekannt, Gewerkschaften gingen aber von zuletzt direkten Mitarbeitern aus."], "Vor einem Jahr schon 800 Stellen gestrichen": ["Enercon geht mit Unternehmenszahlen öffentlich sparsam um, aber dass der Konzern aus dem niedersächsischen Aurich – immerhin global die Nummer vier der Branche nach – in Schwierigkeiten steckt, war schon länger ersichtlich. Schon vor gut einem Jahr wurden 800 Stellen bei dem Hersteller und Zulieferern abgebaut. In der deutschen Windindustrie sind laut IG Metall Küste – Stand September – seit Beginn des vergangenen Jahres 8000 bis 10.000 Arbeitsplätze verloren gegangen, in den vergangenen Jahren waren es mehrere Zehntausend.", "Enercon wird besonders hart getroffen durch die Flaute in Deutschland. Der Bau neuer Anlagen tendiert gegen null. In den ersten neun Monaten des Jahres wurden laut der Fachagentur Windenenergie nur 150 Anlagen an Land mit einer Gesamtleistung von 514 Megawatt installiert. Das ist ein Bruchteil des Ausbaus vergangener Jahre, ein Rückgang um 81 Prozent im Vergleich zum Ausbautempo 2014 bis 2018. Schon das Vorjahr lief schlecht.", "Dabei ist Enercon wie kein anderer Windradbauer vom deutschen Markt abhängig. Hier ist das Unternehmen klar führend – Enercon-Gründer Aloys Wobben hat es aber versäumt, frühzeitig auf Internationalisierung zu setzen. Dadurch gelang es zwar, Transportwege und Kosten niedrig zu halten, gleichzeitig ist die Abhängigkeit von politischen Entscheidungen in Deutschland aber enorm. Der verschwiegene Konzern konnte sich bislang geschickt positionieren."], "Zu viele Klagen gegen Windkraftprojekte": ["Die Gründe für die enormen Rückgänge im deutschen Markt sind vielfältig, die Bundesregierung hat es aber nicht geschafft, den Markt zu stabilisieren, trotz erhöhter Ausschreibungsmengen für Windkraftstrom. Das Problem: Es finden sich kaum noch Orte, an denen rechtssicher investiert werden kann, auch wenn sich die Anlagen dann gut rechnen würden. Windkraft-Projekte werden mit Klagen überzogen und auch die behördlichen Genehmigungsprozesse ziehen sich in die Länge – sie sind bürokratisch und oft geprägt von der politischen Ablehnung vor Ort.", "Die schwarz-rote Koalition diskutiert deshalb seit vielen Monaten über Abhilfe. Die Union setzt sich, um die Akzeptanz zu erhöhen, für feste Abstandsregeln, die bundesweit gelten, ein. Nach Informationen des Tagesspiegels will das Wirtschaftsministerium, dass sie besonders scharf ausfallen. Die SPD hingegen ist gegen feste Abstandsregeln – derzeit sind 1000 Meter als Mindestmarke im Gespräch –, weil dadurch die für Windkraft zur Verfügung stehende Fläche deutlich schrumpfen würde. Auch der sogenannte Windgipfel von Bundeswirtschaftsminister Peter Altmaier (CDU) brachte keine schnellen Verbesserungen für die Branche – die Umsetzung dauert noch und wird erst langfristig wirken."]}}, "recommendations": ["https://www.tagesspiegel.de/wirtschaft/erfolgreiche-proteste-gegen-windkraft-der-deutsche-don-quijote-gewinnt-meist/24456760.html"]}