{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/energiewende-strom-bei-jedem-wind-und-wetter/19509136.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "13.03.2017", "last_modified": "13.03.2017", "crawl_date": "20.02.2021", "author_person": ["Jens Tartler"], "author_organization": [], "news_keywords": ["Energiewende", "Stromleitwarte", "50Hertz", "erneuerbare_Energien", "Stromnetze", "pid19509136"], "content": {"title": "Strom bei jedem Wind und Wetter", "description": "Der Netzbetreiber 50Hertz versorgt ganz Ostdeutschland mit Strom. Wie das auch bei Sturm gelingt, zeigt ein Besuch in der Leitwarte in Neuenhagen.", "body": {"": ["Wenn Gunter Scheibner in den wichtigsten Teil seines Betriebs geht, hält er nicht nur seine Codekarte an ein Lesegerät, sondern auch seine Handfläche vor einen blau leuchtenden Scanner. Das Gerät erkennt, ob die Hand wirklich Scheibner gehört. Hat er Fieber, kann es sein, dass das Gerät ihm den Zugang verwehrt.", "Dabei ist Scheibner Chef der zentralen Steuerungsstelle des Stromnetzbetreibers 50Hertz. In dieser hochgesicherten Leitstelle in Neuenhagen am Rande Berlins sorgen Scheibner und seine Kollegen dafür, dass der Wind- und Solarstrom aus Brandenburg genauso punktgenau zum Verbraucher kommt wie der Braunkohlestrom aus der Lausitz oder die Energie aus dem Steinkohlekraftwerk in Hamburg-Moorburg. 50Hertz deckt ganz Ostdeutschland und Hamburg ab. Wenn es einen Engpass in den Verbindungsleitungen nach Tschechien oder Dänemark gibt, beschäftigt das die Elektroingenieure hier in Neuenhagen genauso wie Sturmtief „Thomas“ im Februar."], "Lokale Tornados können Strommasten umknicken": ["„Für einen Ingenieur ist die Energiewende spannend, weil es jeden Tag eine neue Herausforderung gibt“, sagt Gunter Scheibner, der sich schon seit 40 Jahren um die Stromnetze kümmert – zuerst in der DDR, nach der Wende für Vattenfall und 50Hertz. Spannend wird es zum Beispiel, wenn ein lokaler Tornado Strommasten abknickt, wie 2015 in Eisleben geschehen. Oder wenn es zu Weihnachten Starkwind gibt, die Windräder auf Hochtouren laufen, die Industrie aber keinen Strom benötigt und die Gänse im Backofen und die sparsamen LED-Lichterketten viel zu wenig Energie verbrauchen.", "Dann müssen die Fachleute in der Leitwarte Umschaltungen im Netz machen, Reparaturen verschieben, Kohlekraftwerke und Windräder runterfahren lassen. „Und doch gab es bisher keine Situation, in der wir dachten, wir könnten die Versorgung mit Energie nicht sichern“, sagt Scheibner.", "Durch die Energiewende ist diese Aufgabe komplexer geworden. Das zeigt sich gerade beim Netzbetreiber 50Hertz, in dessen Gebiet knapp die Hälfte des Stroms aus erneuerbaren Energien hergestellt wird, überwiegend durch Windkraft. 40 Prozent der Erneuerbaren-Kapazität in ganz Deutschland kann 50Hertz aufbieten. Hier wird die Energie für die industriellen Zentren in Deutschland erzeugt, etwa an der Rheinschiene. So hat Scheibner seit 2012, als er in Neuenhagen anfing, keinen Tag erlebt, an dem sein Netzgebiet Strom importieren musste."], "Prognosen von sieben Wetterinstituten": ["Um diese Mengen erneuerbare Energie so zu steuern, dass in dem riesigen Netz nie zu viel oder zu wenig Strom fließt, haben die Experten bei 50Hertz ein ausgeklügeltes System entwickelt. Von sieben Wetterinstituten lassen sie sich für die nächsten 96 Stunden eine Prognose für die Stromproduktion aus Wind und Sonne errechnen. Die Vorhersagen sind mittlerweile so genau, dass sie für den Folgetag nur eine Abweichung von zwei bis sechs Prozent aufweisen. Auch an diesem Tag zeigt Scheibner, dass der Windstrom am Vorabend auf 13 000 Megawatt gestiegen, nachts auf diesem Niveau geblieben und tagsüber auf 6000 Megawatt gefallen ist – exakt wie von den Instituten vorhergesagt. Bei fast 1500 Windparks im Netzgebiet keine leichte Aufgabe.", "Damit die Energieversorgung nicht nur im Gebiet von 50Hertz, sondern in ganz Deutschland und Europa immer stabil bleibt, stimmen sich die Betreiber der großen Übertragungsnetze eng ab. Dazu haben sie eigens ein Unternehmen in München gegründet, die Regional Security Cooperation. Hier werden Stromerzeugung und -verbrauch für ganz Europa in riesigen Tabellen erfasst, die dann wiederum die Ingenieure in der Leitwarte in Neuenhagen auf ihren Bildschirmen haben."], "Netzkarte in Größe einer Kinoleinwand": ["Hier, im Allerheiligsten von 50Hertz, ist es erwartungsgemäß still. Der große Raum wird dominiert von einer elektronischen Karte des Gesamtnetzes in Größe einer Kinoleinwand. Selbst von ihren Arbeitsplätzen aus können die fünf Ingenieure sehen, dass die Stromleitungen nach Norddeutschland und in Thüringen mal wieder gut ausgelastet sind. Das ist aber noch kein Problem.", "Kitzeliger wird es, wenn im europäischen Ampelsystem die Lichter gelb aufleuchten, wie im Januar in Frankreich. Da standen etliche Atomkraftwerke still, und die europäischen Nachbarn mussten mit Strom aushelfen – natürlich auch Deutschland und Lieferanten im Gebiet von 50Hertz.", "In Neuenhagen mussten sie nur einmal die gelbe Ampel setzen. Da hatten sie kein „Redispatch-Potenzial“ mehr, also keine Kapazitäten mehr, die sie einsetzen konnten, um Engpässe im Stromsystem auszugleichen. Da aber die deutschen und europäischen Nachbarn aushelfen konnten, ließ sich das Problem lösen. Auf Rot (Notfall), Schwarz (Blackout) oder Blau (Wiederaufbau nach Blackout) stand die Ampel hier noch nie."], "Neue Energiewelt anfälliger für Cyber-Angriffe": ["Ganz selten greift einer der Männer in der Leitwarte zum Telefon. Dann wird zum Beispiel ein Transformator abgeschaltet, um repariert zu werden. Oder ein Braunkohlekraftwerk muss runtergefahren werden, weil zuviel Windstrom im Angebot ist. Generell aber sind die Kosten für das Management von Netzengpässen im vergangenen Jahr schon geringer ausgefallen als 2015. Das wird 50Hertz am 13. März zusammen mit seinen Geschäftszahlen bekannt geben. Der Strommarkt wird immer flexibler, Windparks reagieren in Sekundenschnelle, was auch Scheibner beeindruckt. „Wenn die erneuerbaren Energien völlig in den Markt integriert würden, wären weniger Redispatch-Maßnahmen als heute nötig“, sagt er.", "Einen Nachteil hat die neue Energiewelt aber doch: Sie ist anfälliger für Cyber-Angriffe. Bisher ist das Steuerungssystem von 50Hertz bewusst eigenständig und vom Internet abgeschottet. Das wird sich ändern, wenn immer mehr Smart Meter, intelligente Stromzähler, ins System kommen. Auch die neue Leitwarte, die Siemens bis 2018 in Neuenhagen aufbaut, wird deutlich mehr Daten aus den kleineren Stromnetzen aufnehmen müssen. Modularer und flexibler soll das System werden, aber genauso sicher. Das ist die Herausforderung."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/energiewende-unter-hochspannung/13847344.html"]}