{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wissen/insekten-und-windraeder-vielfach-tot-aber-wohl-nicht-bedroht/24143224.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "25.03.2019", "last_modified": "25.03.2019", "crawl_date": "22.02.2021", "author_person": ["Richard Friebe"], "author_organization": [], "news_keywords": ["Energie", "Umwelt", "Natur", "Technologie", "pid24143224"], "content": {"title": "Vielfach tot, aber wohl nicht bedroht", "description": "Windkraftanlagen töten tonnenweise Insekten. Doch eine bedeutsame Ursache des Insektensterbens scheinen sie nicht zu sein.", "body": {"": ["Über die Ursachen des so genannten Insektensterbens ist einiges bekannt, aber viele Fragen sind offen. Eine davon lautet, ob Windkraftanlagen Insekten in bedeutenden Mengen töten. Tatsache ist, dass Reste von Fluginsekten immer wieder an den Rotoren gefunden werden. Tatsache ist auch, dass aussagekräftige Untersuchungen und Experimente komplett fehlen. Eine Modellrechnung, für die sich Franz Trieb und Thomas Gerz vom Deutschen Zentrum für Luft- und Raumfahrt (DLR) sowie Matthias Geiger vom Leibniz-Institut für Biodiversität der Tiere in Bonn zusammengetan haben, liefert zumindest eine Schätzung."], "Wandern in der Höhe": ["In der schon 2018 erschienenen Studie, über die die Deutsche Presseagentur jetzt berichtet und die auf einer Vorläuferstudie Triebs beruht, ist von geschätzt 1200 Tonnen getöteten Insekten pro Jahr die Rede. Das klingt nach viel, wäre aber im Vergleich zu den – ebenfalls geschätzt – 400 000 Tonnen, die jedes Jahr allein in deutschen Wäldern von Vögeln gefressen werden, fast vernachlässigbar.", "Aufgrund der Höhe der Rotoren wären auf jeden Fall nur Arten betroffen, die nicht standorttreu sind, sondern in größeren Höhen mit Hilfe des Windes lange Strecken wandern. Welche das in Deutschland sind, auch dazu ist wenig bekannt. Der Distelfalter gehört dazu. Genaue Untersuchungen an Windrädern gefundener Insektenreste seien deshalb „unbedingt notwendig“, sagt Thomas Schmitt, Direktor des Deutschen Entomologischen Instituts in Müncheberg. Möglich sei dies auch mit komplett zermatschten Insekten mit Hilfe moderner Gensequenzier-Methoden. Besonders gefährdete Spezies sieht Schmitt aber durch Windkraft kaum zusätzlich unter Druck: „Unter den Wanderarten sind normalerweise weniger bedrohte Arten als bei den standorttreuen.“ In der Studie wird auch betont, dass die meisten Insekten eine Begegnung mit einer Windkraftanlage überleben dürften."], "Viele tote Insekten bedeutet viele Insekten": ["Allerdings ist auch nicht ausgeschlossen, dass Verwirbelungen hinter Windkraftanlagen Insektenschwärmen Probleme bereiten. Sie kosten die Tiere möglicherweise deutlich mehr Energie als sie in normalen Windströmungen aufbringen müssen. Zudem könnten sie die Orientierung an den Duftstoffen der Artgenossen erschweren. Langgezogene Schweife solcher Turbulenzen, auch Wirbelschleppen genannt, sind jedenfalls nachgewiesen.", "Tatsächlich wären große Mengen an Windkraftanlagen registrierter, getöteter Insekten sogar eher ein gutes Zeichen für den Zustand der Insektenwelt. Denn es würde bedeuten, dass es viele Insekten gibt. Es wäre eine Analogie zum so genannten „Windschutzscheiben-Phänomen“: Das Insektensterben manifestiert sich sichtbar unter anderem darin, dass heute viel weniger der Tiere an Scheinwerfern und Frontscheiben fahrender Autos enden als jahrzehntelang zuvor.", "Als Ursache des Rückgangs gelten derzeit vor allem Agrar- und Umweltgifte, Lebensraumverlust sowie Nahrungsmangel. Auch immer mehr Insekten verwirrende nächtliche Beleuchtung könnte eine größere Rolle spielen."]}}, "recommendations": ["https://www.tagesspiegel.de/wissen/spezial-insektensterben-summer-kommt-bald-wieder/23660056.html"]}