{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wissen/zu-wenig-windkraftanlagen-erfuellen-die-tierschutzauflagen-windraeder-sind-fallen-fuer-fledermaeuse/11360708.html", "query_keywords": ["windkraft", "windrad", "windräder"], "creation_date": "12.02.2015", "last_modified": "12.02.2015", "crawl_date": "22.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Fledermaeuse", "Windraeder", "Windenergie", "Windkraftanlage", "Naturschutz", "Umweltschutz", "pid11360708"], "content": {"title": "Windräder sind Fallen für Fledermäuse", "description": "Fledermäuse werden nur unzureichend vor den für sie gefährlichen Windrädern geschützt. Zu diesem Schluss kommen Forscher vom Berliner Leibniz-Institut für Zoo- und Wildtierforschung.", "body": {"": ["Zum Schutz von Fledermäusen sollte nach Einschätzung von Forschern mehr getan werden. An Windrädern in Deutschland könnten pro Jahr mehr als 250 000 Fledermäuse umkommen, wenn die Anlagen ohne Rücksicht auf Naturschutz betrieben werden, schätzen Berliner Forscher um den Biologen Christian Voigt (Leibniz-Institut für Zoo- und Wildtierforschung, IZW) im Fachblatt „European Journal of Wildlife Research“. Sie hatten verschiedene Studien zu dem Thema gesichtet. Deren Schätzungen, wie viele Fledermäuse im Jahr umkommen, gehen demnach stark auseinander – von unter 100 000 bis zu über 400 000."], "Betriebszeiten anpassen": ["Vermutlich erfülle nur ein Bruchteil der aktuell rund 24 000 Windkraftanlagen entsprechende Auflagen, teilte das IZW mit. Dazu gehört unter anderem, dass die Betriebszeiten der Windräder an den Fledermausflug angepasst werden. Die exakte Zahl der unter diesen Auflagen betriebenen Windräder ist laut Voigt nicht bekannt.", "Tatsächlich könnten aber noch mehr Fledermäuse getötet werden, denn Forscher stützen sich bislang auf Suchaktionen unterhalb von Windrädern. Dort finden sie aber nur Tiere, die sofort umkommen. Etwa weil sie Knochenbrüche erlitten oder erschlagen wurden. In anderen Fällen zerreißen innere Organe durch die großen Luftdruckänderungen: Experten sprechen von einem Barotrauma. „Fledermäuse mit mildem Barotrauma sterben jedoch vermutlich nicht sofort, sondern könnten noch einige Minuten oder sogar Stunden weiterfliegen“, sagt Christian Voigt."], "Größere Windräder, mehr \"Barotrauma\"": ["Da moderne Windräder größere Rotorblätter hätten, erwarten Wissenschaftler das Barotrauma als Todesart in Zukunft häufiger. Denn die Tiere seien stärkeren Kräften ausgesetzt. So könnte sich nach Einschätzung Voigts auch die Zahl der unentdeckten Todesfälle erhöhen. Abschließend geklärt sind die Ursachen für die Todesfalle Windrad noch nicht. Diskutiert werde auch, ob die Tiere von den Windrädern angezogen werden.", "Die Autoren sehen Betreiber von Windkraftanlagen in der Pflicht: Betriebszeiten sollten besser mit Wanderungszeiten der Fledermäuse abgestimmt werden. Auch müssten die Betriebsgenehmigungen älterer Anlagen geprüft werden. Eventuell wurden sie gebaut, ohne dass Vogelzug und Fledermausrouten berücksichtigt wurden. (dpa)"]}}, "recommendations": []}