{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wissen/menschgemachter-klimawandel-solar-und-windenergie-koennte-die-sahara-feuchter-machen/23002850.html", "query_keywords": ["windkraft", "windenergie", "windräder"], "creation_date": "07.09.2018", "last_modified": "07.09.2018", "crawl_date": "22.02.2021", "author_person": ["Roland Knauer"], "author_organization": [], "news_keywords": ["Klima", "Sahara", "Solarzellen", "Windkraft", "Energie", "Energiewende", "Afrika", "pid23002850"], "content": {"title": "Solar- und Windenergie könnte die Sahara feuchter machen", "description": "Wären zwanzig Prozent der Sahara mit Solarzellen bedeckt, würden dort mehr Niederschläge fallen, berechnen Forscher.", "body": {"": ["Solarzellen arbeiten bekanntlich dort am effektivsten, wo die Sonne scheint. Gleiches gilt für Windkraftanlagen, die vor allem in Gegenden mit viel Bewegung der Luftmassen Strom liefern. Allein schon deshalb erscheint es sinnvoll, solche Solar- und Windparks in Regionen wie der Sahara zu errichten und von dort aus dichter bevölkerte Regionen in Afrika, Asien und Europa zu versorgen. Trotz aller Bedenken gegenüber derartiger Projekte (etwa \"Desertec\") – technisch wäre das machbar. Allerdings wirft das die Frage auf, wie sich die dafür nötigen Massen von Solar- und Windkraftanlagen auf das Klima vor Ort auswirken würden. Die Forscher Yan Li, Eugenia Kalnay und Safa Motesharrei von der University of Maryland im US-amerikanischen College Park spielten dieses Szenario in Computermodellen durch - und wurden überrascht. In der Region würden durch die Anlagen zwar die Temperaturen etwas steigen, vor allem aber auch die Niederschläge würden sich erheblich verstärken, berichten die Forscher in der Zeitschrift \"Science\". Das aber könnte gerade der von Dürren geplagten Sahelzone südlich der Sahara helfen."], "Zwanzig Prozent der Wüste voller Solarzellen": ["\"Zwanzig Prozent der Sahara war in einer unserer Modellrechnungen mit Solarzellen bedeckt\", sagt Fred Kucharski vom Abdus Salam International Centre for Theoretical Physics im italienischen Triest. In einer anderen Modellrechnung installierten die Forscher virtuelle Windräder  in der Wüste, die im weiten Abstand vom fünffachen Radius ihrer Rotorblätter nebeneinander standen. In einer dritten Modellrechnung standen sowohl virtuelle Windkraftanlagen mit einer Gesamtleistung von drei Terawatt, wie auch Solaranlagen mit zusammen 79 Terawatt in der Sahara. Diese Leistung könnte den gesamten Energieverbrauch für Heizung, Verkehr, Industrie und elektrischen Strom auf der Welt gut decken, lag doch der Energiebedarf der Menschheit 2017 bei gerade 18 Terawatt. Zusätzlich ermittelten die Computerrechnungen zur Kontrolle aber auch das Klima in der derzeitigen Wüste ohne solche Energie-Anlagen.", "In der realen Sahara brennt tagsüber die Sonne auf den Boden und heizt so die Wüste auf. Die aufgewärmte Luft ist ein wenig leichter und steigt daher auf. Dadurch sinkt der Luftdruck am Boden, ein Tiefdruckgebiet bildet sich. Stehen dort Windräder, setzen sie den Winden genau wie Türme oder Hochhäuser in einer Stadt mehr Widerstand entgegen. Dadurch vergrößert sich für den Wind die Reibung und die Luft steigt schneller auf. Die schneller steigende Luft wiederum kühlt auch schneller ab und die darin enthaltene Feuchtigkeit kondensiert schneller aus. In einer Sahara mit Windkraftanlagen bilden sich also mehr Wolken, aus denen auch mehr Niederschlag fällt, der seinerseits ein wenig mehr Grün in der Wüste sprießen lässt."], "Alles so schön grün hier": ["Genau wie eine schwarze Fläche viel mehr Sonnenwärme als eine helle speichert, nimmt auch die dunkle Vegetation mehr Wärme auf. Steigen die Temperaturen, strömt die Luft schneller nach oben, kühlt dabei noch schneller ab als bisher schon und die Niederschläge verstärken sich noch ein wenig. Dadurch wächst noch mehr Grün und der Prozess verstärkt sich selbst immer weiter. Zusätzlich bremsen die Rotoren der Windkraftanlagen den Wind ein wenig und verringern so das Vermischen der sehr warmen Luft am Boden mit den etwas kühleren höheren Schichten. Dadurch bleiben die Temperaturen am Boden ein wenig höher. Ähnlich wirken auch die Sonnenzellen, die ebenfalls deutlich mehr Wärme auf dem Boden zurückhalten als der Wüstenboden. Dadurch steigen die Luftmassen noch ein wenig schneller auf und die Niederschläge nehmen weiter zu.", "Diese Entwicklung macht die Sahara zwar nicht grün, aber grüner: „Zehn bis 15 Prozent der Fläche könnten am Ende mit Gras und Büschen bedeckt sein“, sagt Kucharski. Auf das Konto dieser Pflanzen und der von ihnen zurück gehaltenen Wärme aber gehen rund 80 Prozent der zusätzlichen Niederschläge durch die Windenergie-Anlagen. Die stärkere Reibung und das reduzierte Vermischen der wärmeren Luftmassen am Boden mit kühleren Schichten starten zwar zunächst diese Entwicklung, übernehmen aber nur die restlichen 20 Prozent der zusätzlichen Niederschläge."], "Vor allem die Sahelzone würde profitieren": ["Der Regen verstärkt sich aber nicht etwa gleichmäßig, sondern fällt vor allem in der Sahelzone, die sich im Süden an die Sahara anschließt. Dort könnten sich die Niederschläge sogar verdoppeln und im Jahr 200 bis 500 Liter mehr Niederschlag auf jeden Quadratmeter Boden fallen. Genau diese Region aber wurde in den vergangenen Jahrzehnten von Dürren und Hungersnöten geplagt. \"Der zusätzliche Regen wäre dort hochwillkommen\", sagt Fred Kucharski.", "Gleichzeitig würden zwar die Temperaturen in der Sahara um etwas mehr als 2,5 Grad Celsius steigen, weltweit gesehen würde es dadurch aber nur minimal wärmer. Der Ausbau der Sahara zu einem Energie-Zentrum der Welt, aus dem Gleichstrom-Leitungen riesige Elektrizitätsmengen nach Europa, Asien und in die Länder Afrikas transportieren, könnte so zu einer wichtigen Option der Energiewende werden."], "Die Rückkehr des Monsuns": ["Dass die von Kucharskis in Aussicht gestellten Niederschläge nicht völlig aus der Luft gegriffen sind, bestätigen Untersuchungen von Anders Levermann, der am Potsdam-Institut für Klimafolgenforschung die Dynamik des Klimasystems erforscht. \"Frühere Studien haben gezeigt, dass es vor tausenden von Jahren Monsunregen in der Nordsahara gab und dieser durch ein Zusammenspiel von Vegetations- und Klimaänderung plötzlich ausgefallen ist.\" 2009 habe sein Forschungsteam gezeigt, dass Monsunregen auch ohne den Einfluss von Vegetation in einigen bisher trockenen Regionen plötzlich beginnen könne. \"Eine Reihe von Klimamodellen zeigen unter Erderwärmung ein plötzliches Auftreten von Monsunregen in der Sahara\", sagt Levermann. \"Es erscheint daher plausibel, dass bereits kleine Änderungen in der Oberflächenbeschaffenheit der Region durch Windkraft- und Solaranlagen zu einer Zunahme der Regenfälle in der bisher trockenen Sahara führen.\"", "Andere Experten sind skeptischer. So sei in der Studie menschlicher Einfluss nicht berücksichtigt, etwa durch Überweidung der Vegetation, sagt Axel Kleidon, Leiter der Arbeitsgruppe \"Biospheric Theory and Modelling\" am Max-Planck-Institut für Biogeochemie in Jena. „Außerdem denke ich, dass sich der Wassermangel in der Region auch durch andere technische Möglichkeiten angehen ließe, die effektiver mehr Wasser liefern könnten.\"", "Zwar sei das Modell von Kucharski und Kollegen \"naturwissenschaftlich vollkommen in Ordnung\", sagt Martin Claußen vom Hamburger Max-Planck-Institut für Meteorologie. \"Aber ist es überhaupt realistisch, die Sahara in großem Maßstab mit Wind- und Solarfarmen zu bestücken? Was würden zum Beispiel die Tuareg, die heute noch in der Sahara leben, dazu sagen?\" Selbst das schon vor über zehn Jahren geplante Projekte \"Desertec\" habe den Einsatz von Wind- und Solarfarmen an nur wenigen Punkten der Sahara geplan, sagt Claußen: \"Der Aufsatz von Li und anderen ist eine rein akademische Studie, die leider soziologische, ökonomische und rechtliche Aspekte ausblendet.\" (mit smc)"]}}, "recommendations": ["https://www.tagesspiegel.de/wirtschaft/solarenergie-katar-will-die-sonne-zu-strom-machen/1659186.html"]}