{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/interview-mit-katrin-goering-eckardt-die-koalition-hat-beim-klimaschutz-kapituliert-und-versagt/25041174.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "21.09.2019", "last_modified": "21.09.2019", "crawl_date": "22.02.2021", "author_person": ["Selina Bettendorf", "Cordula Eubel"], "author_organization": [], "news_keywords": ["Katrin_Goering_Eckardt", "Gruene", "Klimapaket", "Groko", "Anton_Hofreiter", "Cem_Oezdemir", "pid25041174"], "content": {"title": "„Die Koalition hat beim Klimaschutz kapituliert und versagt“", "description": "Als „zu langsam, zu kraftlos“ beschreibt die Grünen-Fraktionschefin das Klimapaket der Regierung. Im Bundesrat will ihre Partei nun mehr herausholen. Ein Interview.", "body": {"": ["Katrin Göring-Eckardt ist die einzige Ostdeutsche in der ersten Reihe der Grünen. Geboren im Mai 1966 in Friedrichroda und aufgewachsen in Gotha, engagierte sich die Protestantin zu Wendezeiten zunächst im Demokratischen Aufbruch und später bei Bündnis 90. Bei den Grünen hat die 53-Jährige schon viele Führungspositionen bekleidet: Seit 2013 ist sie Chefin der Bundestagsfraktion, bei der Wahl am Dienstag hat sie jedoch Konkurrenz. Zu rot-grünen Regierungszeiten stand sie schon einmal an der Spitze der Fraktion. Bereits zwei Mal führte sie die Grünen als Spitzenkandidatin in die Bundestagswahl, 2013 mit Jürgen Trittin und 2017 mit Cem Özdemir.", "Frau Göring-Eckardt, hat das Land schon verstanden, welche Zumutungen mit dem Klimawandel, aber auch mit der Bekämpfung der Klimakrise auf uns zukommen?Viele im Land haben begriffen, dass sich richtig was tun muss, Junge wie Alte, Wissenschaftler wie Handwerkerinnen – die Regierung immer noch nicht. ", "Stehen wir vor einer Zeitenwende?Unsere Wirtschaftsweise und die Art, wie wir leben, gehen auf Kosten des Planeten und der Zukunft. Wenn wir jetzt beherzt handeln und schaffen, das zu verändern, ist das eine Zeitenwende, ja. Wenn wir nichts tun, riskieren wir, dass das Leben auf diesem Planeten für uns und unsere Kinder sehr viel schlechter wird. Das Zeitfenster ist klein: Wir müssen sehr schnell viel Energie, Phantasie, Entschlossenheit und Geld aufbringen.", "Nach langem Ringen hat die Bundesregierung am Freitag ein Klimapaket vorgelegt. Warum sind die Grünen so unzufrieden?Ich dachte, ich fasse es nicht, als ich sah, was da auf den Tisch gelegt wurde. Vor uns liegt eine Menschheitsaufgabe, doch die Regierung liefert nur Flickwerk ab. Als ob man die Rettung des Planeten verschieben könnte, weil es gerade halt nicht so gut passt für den Frieden in der GroKo. Die Koalition hat kapituliert und versagt. Was die Regierung machen will, ist zu langsam, zu kraftlos und zu unverbindlich. So hätte man vielleicht vor 30 Jahren Politik machen können. Heute sind damit die Klimaziele nicht zu erreichen.", "Was stört Sie am meisten?Der vorgeschlagene CO2-Preis ist viel zu niedrig, der so wichtige Ausbau der erneuerbaren Energien wird quasi gestoppt. Herr Söder beweist, was von seiner angeblichen Ergrünung zu halten ist: rein nichts. Statt die bayrische Abstandsregel für Windräder, die den Ausbau der Windkraft faktisch unmöglich macht, aufzugeben, boxt er sie sogar bundesweit durch. Dabei gilt doch: Ohne erneuerbaren Strom kein Kohleausstieg, keine Elektromobilität, keine Wärmeversorgung. Die Regierung nimmt die größte Existenzkrise des Planeten und der Menschheit nicht ernst genug. Das ist hochgefährlich.", "Die SPD sagt, das Klimapaket sei sozial ausgewogen und verweist etwa auf die Anhebung der Pendlerpauschale. Warum lehnen Sie die ab?Die Anhebung der Pendlerpauschale ist grober Unsinn. Die gutverdienenden Pendler haben mehr Geld in der Tasche. Wer wenig verdient und zum Beispiel 30 Kilometer am Tag pendelt, zahlt sogar drauf und für alle anderen fährt immer noch kein Bus. Und warum geben Union und SPD die Einnahmen des CO2-Preises nicht an die Menschen zurück? Unser Modell ist viel gerechter: Bei uns gibt es ein Energiegeld für alle. Jede Person soll zum Jahresanfang 100 Euro erhalten, gleichzeitig wollen wir, dass die Stromsteuer wegfällt. Bei einer vierköpfigen Familie wäre das eine Entlastung von 460 Euro im Jahr. Wer dann immer noch in einem SUV rumkurvt, zahlt wegen des hohen Spritverbrauchs drauf. Und wer ein E-Auto fährt, der hat schon jetzt nur die halben Tankkosten.", "Wie kann man auf dem Land klimafreundlich fahren, wenn es weder Aufladestationen für Elektroautos noch genügend öffentliche Verkehrsmittel gibt?Das muss sich ändern. Wir brauchen eine Mobilitätsgarantie, und zwar auf jedem Dorf. Es reicht nicht, wenn nur der Schulbus fährt, wir brauchen Verbindungen bis in die Abendstunden hinein. Den Einwand, die Buslinie sei nicht immer voll, lasse ich nicht gelten. Dann muss man Kleinbusse anschaffen oder ein Ruftaxi-System einrichten.", "Sind die Grünen bereit, mit der Regierung über das Klimapaket zu verhandeln?Ich habe im Bundestag gesagt: Wir sind bereit, über alles zu verhandeln, was wirksam ist und hilft, die Klimaziele zu erreichen. Heute muss ich sagen: Hier muss von Grund auf anders gedacht werden. So geht das nicht. Wir brauchen: Einen CO2-Preis, der wirkt, Erneuerbare klar rauf, Bauern für ökologische Landwirtschaft unterstützen, den Unsinn mit der Pendlerpauschale streichen, stattdessen Bus und Bahn ausbauen und das Geld eins zu eins zurück geben. Nach diesem Freitag bezweifle ich aber, dass diese Bundesregierung dazu bereit ist. Ich frage mich, welchen Sinn diese Regierung eigentlich noch hat, wenn sie jetzt auch beim Klimaschutz so versagt.", "Was muss in dem Gesetzespaket stehen, damit die Grünen im Bundesrat zustimmen?Wir werden sehen, was davon wie in den Bundesrat kommt. Wir sind uns mit den Grünen in den Landesregierungen einig, dass jedes zustimmungspflichtige Gesetz genau überprüft werden muss und versucht wird, für den Klimaschutz raus zu holen, was noch raus zu holen ist. Die Länder sind aber darauf angewiesen, dass der Bund handelt. Je nachdem, wie es ausgestaltet ist, werden wir uns natürlich sinnvollen Maßnahmen wie dem Ausbau der Ladeinfrastruktur nicht versperren. Aber das, was da jetzt vorliegt, ist keine Antwort auf die Klimakrise.", "Droht Deutschland beim UN-Klimagipfel in New York eine Blamage?CDU, CSU und SPD haben sich an diesem Freitag zuerst einmal vor eineinhalb Millionen Menschen aller Generationen blamiert, die so kraftvoll in großen und kleinen Städten im ganzen Land auf der Straße waren. Die Bundesregierung kann nicht glaubwürdig nachweisen, dass mit diesen Maßnahmen die Klimaziele 2030 erreichbar sind. Das glaubt uns keiner auf der Welt. Der Auftritt der Kanzlerin vor den Vereinten Nationen wird zur Blamage für unser Land werden. Dabei wäre es wichtig, dass Deutschland eine Vorbildrolle einnimmt.", "Kritiker wenden ein, dass Deutschlands Anteil am weltweiten C02-Ausstoß bei nur zwei Prozent liegt, deutlich hinter China oder den USA. Macht es überhaupt einen Unterschied, wie viel wir einsparen?Ja. Nach der Logik könnten ja alle Staaten außer China und den USA die Hände in den Schoß legen. Die Wahrheit ist: Wir alle müssen mehr tun und die Welt schaut jetzt auf Deutschland. Wir sind ein Industrieland, dem es verdammt gut geht. Die Menschen bei uns sagen mehrheitlich, dass sie Klimaschutz wollen und dafür bereit sind, Veränderungen in Kauf zu nehmen. Am Freitag waren unfassbar viele Menschen auf der Straße, Junge und Alte, eine generationenübergreifende Bewegung, wie es sie in Deutschland noch nie gab. Wenn es bei uns nicht funktioniert, wie soll es dann in anderen Ländern klappen, die einen viel größeren Anlauf nehmen müssen?", "Der CO2-Fußabdruck der Industriestaaten-Bewohner ist deutlich höher als in den Schwellen- und Entwicklungsländern. Können wir von den Menschen dort verlangen, dass sie bei steigendem Wohlstand wegen des Klimas auf ein Auto oder den Verzehr von Fleisch verzichten?Es sagt viel aus, dass die Bundesregierung kein Wort zum internationalen Klimaschutz verliert. Wenn wir faktisch dafür sorgen, dass der Regenwald abgeholzt wird, damit dort Soja als Tierfutter angebaut werden kann, verschärfen wir die Klimakrise. Und beim Wohlstand aufzuholen, heißt nicht, dass man auf fossile Energieträger setzen muss und die gleichen Fehler macht, wie die Industrieländer. Wenn beispielsweise die Solarindustrie vorankommt, haben auch andere Länder etwas davon.", "Kann Klimaschutz ohne Verzicht überhaupt funktionieren?Ohne Klimaschutz wird der Verzicht jedenfalls sehr viel höher sein. Saubere Luft zum Atmen oder bezahlbares sauberes Trinkwasser sind ja nicht selbstverständlich, die Erträge in der Landwirtschaft gehen bereits zurück und der Spaziergang im Wald kann zur Ausnahme werden, wenn man sich die Situation in Brandenburg ansieht. Nein, Politik sollte den Menschen nicht vorschreiben, wie sie zu leben haben. Sie ist für die Rahmenbedingungen zuständig. Gleichzeitig wird der Druck durch die Verbraucherinnen und Verbraucher immer größer, die bestehenden falschen Strukturen zu ändern. Viele Menschen stellen ihre Lebensweise um, weil sie merken, dass gerade etwas Existenzielles passiert. Die einen verzichten auf die Plastiktüte, die anderen fliegen nicht in den Urlaub, wieder andere essen weniger Fleisch und das Saatgut, das für Gärten gerade den höchsten Absatz hat, sind Bienenwiesen.", "Was fällt Ihnen persönlich am schwersten? Aufs Fliegen zu verzichten?Nein, gar nicht. Ich fliege nicht gerne. Mir würde wohl schwerfallen, auf Platz zum Wohnen zu verzichten.", "Braucht es klare Regeln, um Unternehmen zum Klimaschutz zu bewegen?Ja. Viele Unternehmen sind bereit, sich auf den Weg in eine klimaneutrale Produktionsweise zu machen. Aber sie brauchen klare Vorgaben, damit sie im Wettbewerb bestehen können.", "Was würden Sie zum Schutz des Klimas verbieten?Die industrielle Massentierhaltung muss beendet werden. Der Vorrang fürs Auto in den Städten ist nicht mehr zeitgemäß. Ich bin für ein Sicherheitstempo 130 auf Autobahnen, das hilft dem Klima, sorgt für weniger Unfälle und kostet nur die Schilder. Und der Import von Soja als Tierfutter, für den der Regenwald im Amazonas gerodet wurde, gehört verboten.", "Die Debatte übers Klima wird sehr emotional geführt: Städter gegen Landbewohner, Radfahrer gegen SUV-Fahrer. Es geht nicht um die einen gegen die anderen, sondern darum, dass alle ein besseres Leben haben. Wenn Städter gutes Essen fordern, richtet sich das nicht gegen die Bauern und Bäuerinnen. Auch die wollen anständig produzieren. Doch so lange die Förderung so ausgerichtet ist, dass sich vor allem die industrielle Massentierhaltung und der Einsatz von Ackergiften rentieren, können sie wenig ändern. Wir müssen deshalb an die Strukturen ran.", "Wie lässt sich eine Spaltung der Gesellschaft verhindern?Gerade wir Grünen können Brückenbauer sein. In der Klimapolitik haben wir ambitionierte Forderungen, die wir schnell umsetzen wollen. Umso wichtiger ist es, so viele Menschen wie möglich mitzunehmen. Wir haben gelernt, Widersprüche auszuhalten und nach Kompromissen zu suchen. Deswegen ist unser Klimapaket ökologisch und sozial. Anhänger von uns sind in Bürgerinitiativen gegen den Bau von Stromtrassen aktiv, gleichzeitig fordern wir vehement den Bau dieser Trassen. Wir sind Naturschützer und zeigen, wie das mit dem Bau von Windrädern zusammengeht. Das Entscheidende ist, wie wir dabei zusammenkommen. Vielleicht können wir gerade deswegen die Gesellschaft in diesen Fragen zusammenführen. Weil wir Bürgerinnen und Bürger beteiligen und zwar von Anfang an.", "Frau Göring-Eckardt, am Dienstag wählt die Bundestagsfraktion ihre Vorsitzenden neu. Kirsten Kappert-Gonther und Cem Özdemir machen Ihnen überraschend Konkurrenz. Haben Sie in den letzten Tagen mal ans Aufgeben gedacht?Nee.", "Sie sind die einzige Ostdeutsche in der Grünen-Führung. Werden Sie im Wahlkampf in Thüringen darauf angesprochen, dass Ihre Position nun in Frage gestellt wird?Im Wahlkampf werde ich vor allem auf unsere Themen angesprochen. Dazu gehört auch die Situation im Osten und auch dass es immer noch viel zu wenige Ostdeutsche in Führungspositionen gibt. Aber mir geht es im Wahlkampf um die Sache. Wenn mir jemand persönlich Erfolg wünscht, freut mich das natürlich.", "Gibt es Menschen, die 30 Jahre nach der friedlichen Revolution wollen, dass weiter eine Ostdeutsche an der Spitze steht?Auch das. Aber für mich ist entscheidend, dass wir eine wirklich erfolgreiche grüne Aufstellung mit der Partei, den grün regierten Ländern und der Bundestagsfraktion haben. Wir sind dann zusammen am stärksten, wenn wir unsere jeweiligen Stärken kennen und zum Wohle des Ganzen ausspielen. Als Fraktionsvorsitzende haben Toni Hofreiter und ich unsere Aufgabe genauso immer verstanden, nämlich die Fraktion gemeinsam aus der Mitte heraus zu führen. Das möchte ich gerne fortsetzen.", "Was finden Sie an Cem Özdemir gut? Und was an Kirsten Kappert-Gonther?Ich schätze Kirstens Versiertheit, bei vielen Fragen bin ich einer Meinung mit ihr. Cem kann hervorragende Reden halten und ist ein starker Wahlkämpfer. Die Stärke unserer Fraktion ist, dass wir so viele gute Köpfe haben – und die brauchen wir alle."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/dokument-der-mutlosigkeit-massive-kritik-an-merkels-klimapaket/25039530.html"]}