{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/neue-regelungen-fuer-oekostrom-produktion-kleine-windpark-betreiber-sind-verunsichert/14727334.html", "query_keywords": ["windkraft", "windenergie", "windrad", "windräder"], "creation_date": "23.10.2016", "last_modified": "23.10.2016", "crawl_date": "22.02.2021", "author_person": [], "author_organization": [], "news_keywords": ["Erneuerbare_Energien_Windkraft_Oekostrom_RWE_Eon_Innogy_Vattenfall", "pid14727334"], "content": {"title": "Kleine Windpark-Betreiber sind verunsichert", "description": "Strom aus Windkraft wird ab 2017 über Ausschreibungen vergütet. Das überfordert kleine Anbieter und ist gut für Eon und RWE.", "body": {"": ["Der Markt für Windenergie in Deutschland steht vor einem völligen Umbruch. Wie viel Geld die Betreiber der Windparks für ihren Ökostrom bekommen, wird ab dem nächsten Jahr über Ausschreibungen ermittelt. Die Festvergütung nach dem Erneuerbare-Energien-Gesetz (EEG), das von der rot-grünen Bundesregierung im Jahr 2000 eingeführt und seitdem mehrmals reformiert wurde, wird zum Auslaufmodell.", "Die bevorstehende Umstellung verunsichert kleine und mittelgroße Betreiber von Windmühlen. Sie fürchten, bei Ausschreibungen nicht mit den Konzernen mithalten zu können. „Diese Verunsicherung wollen Eon und die RWE-Tochter Innogy ausnutzen, um ihre bisher sehr kleinen Windkraft-Portfolios auszubauen“, heißt es derzeit in der Branche."], "Die Konzerne haben bislang noch wenig Windkraftanlagen": ["Nach einer Studie von Karsten von Blumenthal, Experte für erneuerbare Energien beim Aktienanalysehaus First Berlin Equity Research, hatten „die großen vier“ der Energiebranche – also Eon, RWE, EnBW und die schwedische Vattenfall – 2015 nur einen Anteil von 2,2 Prozent an der gesamten Windkraftkapazität an Land. Im Vergleich zu den mehr als 41 000 Megawatt in Deutschland nehmen sich die 525 Megawatt von RWE (jetzt Innogy) und die 159 Megawatt von Eon sehr bescheiden aus. Da sich beide Konzerne jetzt als grün und fortschrittlich präsentieren wollen, müssen sie hier mehr tun.", "Analyst Blumenthal will zu einzelnen Unternehmen nicht Stellung beziehen, sagt aber aus eigener Beobachtung: „Größere Anbieter übernehmen Windparkprojekte von kleineren Unternehmen und bringen die Parks in die Ausschreibungsrunden.“ Durch die Bündelung der Projekte könnten diese Unternehmen ihre Größenvorteile ausspielen."], "Die Einspeisevergütung wird sinken": ["„Den kleineren Anbietern nützt das auch“, sagt Blumenthal weiter, „weil sie fürchten, in den Ausschreibungen erfolglos zu sein.“ Das habe aber Konsequenzen für den gesamten Markt: „Dieser Prozess führt natürlich dazu, dass wir eine gewisse Konzentration bekommen werden. Wir dürften eine Marktbereinigung und deutliche Senkungen der Einspeisevergütung sehen“, vermutet der Marktexperte von First Berlin Equity Research.", "Auch Henrik Oliver von Oehsen vom deutschlandweit aktiven Windparkentwickler UKA sagt: „Wenn durch die Ausschreibungen die Preise runtergehen, wird Kosteneffizienz immer wichtiger.“ Die Vorteile eines größeren Windparks lassen sich ganz einfach deutlich machen: Jeder Park braucht eine Zufahrtsstraße, einen Transformator und eine Stromleitung. Wenn der Betreiber diese Kosten auf zehn Windräder verteilen kann, ergeben sich deutlich niedrigere Kosten pro Megawattstunde Kapazität, als wenn er die Kosten nur auf ein Windrad umlegen kann."], "Kleine Anbieter sind von den neuen Regeln schnell überfordert": ["Oehsen berichtet von kleineren Entwicklern und Planungsbüros, die UKA geplante Windparks anbieten, die bereits gesicherte Flächen und amtliche Genehmigungen haben. Die rechtlichen und finanziellen Anforderungen durch das neue Ausschreibungsregime seien so hoch, dass kleine Anbieter sich allein schnell überfordert fühlten. An einer Ausschreibung teilzunehmen ist sehr aufwendig und teuer. Und wer nicht zu den Gewinnern gehört, bleibt auf den Kosten sitzen. Das war bei der über viele Jahre garantierten Festvergütung nach dem EEG anders.", "„Die Branche konsolidiert sich schon“, beobachtet Oehsen. Konzerne wie Eon oder Innogy hätten eine Menge Kapital, aber Mittelständler wie UKA seien schneller und flexibler. UKA sieht sein Geschäftsmodell darin, Windparks zu entwickeln und dann weiterzuverkaufen. Denn nicht nur viele Energieversorger, auch Anleger wollen in grünen Strom investieren. So hat UKA Windparks unter anderem an die Stadtwerke Stuttgart und einen Infrastrukturfonds der Allianz verkauft."], "Der Strompreis dürfte sinken": ["Der Trend zur Konzentration auf weniger und im Durchschnitt größere Anbieter im Zuge der Ausschreibungen wird zunächst die Vergütungen und damit möglicherweise auch die Strompreise für die Kunden drücken. Sollten aber immer mehr Windparkbetreiber vom Markt verschwinden, könnte der Preiswettbewerb auch wieder schwächer werden.", "Im Moment jedenfalls setzen gerade Eon und Innogy noch alles daran, ihre Windkraftkapazitäten auszubauen. Eine Innogy-Sprecherin sagte auf Anfrage, ihr Unternehmen biete insbesondere kleineren Betreibern und Entwicklern sowie Kommunen oder Stadtwerken Kooperationen an. Innogy bekomme auch immer wieder Anfragen in dieser Richtung, aber nicht gehäuft in letzter Zeit.", "Über Eon heißt es in der Branche sogar, der Konzern sei bereit, vorübergehend Verluste von bis zu 50 Millionen Euro im Geschäft mit der Windkraft hinzunehmen, um Marktanteile zu gewinnen. Darauf vom Tagesspiegel angesprochen, sagte ein Sprecher nur: „Eon engagiert sich dafür, dass erneuerbare Energien wirtschaftlich und unabhängig von Subventionen werden. Der geeignete Weg dahin führt aus unserer Sicht über die Industrialisierung und einen vitalen Wettbewerb in der Branche.“"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/energiewende-unter-hochspannung/13847344.html"]}