{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/streit-ueber-mindestabstand-fuer-windraeder-habeck-widerspricht-spd-vorwurf-der-doppelzuengigkeit/25043118.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "22.09.2019", "last_modified": "22.09.2019", "crawl_date": "23.02.2021", "author_person": [], "author_organization": ["Tsp"], "news_keywords": [], "content": {"title": "Habeck widerspricht SPD-Vorwurf der „Doppelzüngigkeit“", "description": "Die SPD behauptet, der Grünen-Chef habe selbst eine Windrad-Regelung in Schleswig-Holstein eingeführt, die er beim Klimapaket kritisiert. Habeck widerspricht.", "body": {"": ["Grünen-Chef Robert Habeck hat Vorwürfen der SPD zum Abstand für Windräder widersprochen. „Die Vorwürfe von Ralf Stegner Stegner und Rolf Mützenich beruhen offensichtlich auf Unkenntnis und sind falsch“, sagte Habeck.", "Der Streit hatte begonnen durch eine Bemerkung Habecks über eine Regelung im Klimapaket der Bundesregierung. Dort ist festgelegt, dass in einem Radius von 1000 Metern um Wohngebiete künftig keine Windräder mehr errichtet werden dürfen. ", "Habeck hatte in der „Rheinischen Post“ kritisiert, dass der Windkraftausbau so „faktisch unmöglich“ werde. „Damit würgt die Bundesregierung eine Zukunftsbranche ab.“ ", "SPD-Fraktionsvize Matthias Miersch warf deshalb im Gespräch mit dem „Spiegel\" Habeck Doppelzüngigkeit vor. Die SPD wies nun die Kritik zurück: „Es ist schon eine besondere Form von Doppelzüngigkeit, wenn Habeck etwas kritisiert, das er selbst eingeführt hat“, sagte Miersch. ", "Auch von anderen SPD-Politikern kam ähnliche Kritik. In Schleswig-Hollstein würde ebenfalls ein Abstand von 1000 Metern gelten, hieß es. Eingeführt habe die Regelung Habeck, der damals Umweltminister in dem Bundesland war.", "Dem widersprach nun Habeck: „In Schleswig-Holstein gelten grundsätzlich Mindestabstände von 400 Metern im Außenbereich und 800 Metern zu Wohngebieten“, sagte der Grünen-Chef. „Im Wohnbereich können in der Abwägung die Abstände auf 1000 Meter erhöht werden, wenn sichergestellt ist, dass das Ausbauziel von 10 GW Windstrom an Land realisiert wird.“ Deshalb könne nicht von einer pauschalen Abstandregel von 1000 Metern die Rede sein. (Tsp)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/gruenen-chef-gegen-beliebtheitsrankings-habeck-warnt-vor-ver-dieter-bohlisierung-der-politik/24698432.html"]}