{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/vor-der-landtagswahl-warum-die-thueringer-gruenen-vom-hoch-im-bund-kaum-profitieren/25131282.html", "query_keywords": ["windkraft", "windenergie"], "creation_date": "22.10.2019", "last_modified": "22.10.2019", "crawl_date": "23.02.2021", "author_person": ["Cordula Eubel"], "author_organization": [], "news_keywords": ["Die_Gruenen", "pid25131282"], "content": {"title": "Warum die Thüringer Grünen vom Hoch im Bund kaum profitieren", "description": "Kaum Großstädte, kein Speckgürtel: Die Ausgangslage in Thüringen ist für die Grünen nicht einfach. Ihr Trumpf ist die populäre Spitzenkandidatin.", "body": {"": ["Die Windkraftgegner stehen schon vor der Tür, als die Thüringer Grünen zum Wahlkampfauftakt in eine alte Industriehalle in Erfurt einladen. Anja Siegesmund ist diese Proteste gewöhnt, seit viereinhalb Jahren ist die Grünen-Politikerin Umweltministerin. Sie bittet die Männer, die mit Transparenten gegen die Abholzung des Thüringer Waldes demonstrieren, zum Gespräch und versucht, die aufgeladene Debatte um den Ausbau der Windenergie mit Zahlen und Fakten zu entschärfen. Von den 840 Windkraftanlagen in Thüringen stünden bisher nur zwei in einem Waldgebiet, sagt Siegesmund. Und die stehen in einem Monokultur-Forst, der ohnehin anfällig ist für Klimastress und Borkenkäfer."], "Mit dem Klima-Pavillon auf Tour": ["Schon bevor die Klimadebatte in Deutschland durch Fridays for Future Schwung bekam, tourte Siegesmund mit einem eigens eingerichteten Pavillon durch Thüringen. Der Kuppelbau, der wie ein Ufo aussieht und erstmals 2016 in Apolda aufgestellt wurde, soll Raum bieten auch für kontroverse Debatten zum Klima. „Wir wollen die Leute mitnehmen“, sagt Siegesmund. Als Ministerin hat die Grüne das erste Klimagesetz in Ostdeutschland auf den Weg gebracht, das unter anderem vorsieht, bis 2040 ein Prozent der Fläche in Thüringen für Windkraft zur Verfügung zu stellen."], "Grüne wollen Koalition mit Linkspartei und SPD fortsetzen": ["Doch im Wahlkampf geht es nicht nur um Windkraft – auch wenn die Gegner hier besonders laut sind und Rückendeckung unter anderem durch die AfD erhalten. Demokratie, Mobilität auf dem Land, das sind weitere Themen, welche die Grünen neben dem Klimaschutz setzen wollen. Seit Ende 2014 regieren sie in Thüringen mit Linkspartei und SPD, ein Bündnis, das sie nach der Landtagswahl am kommenden Sonntag gerne fortsetzen würden. Doch es könnte eng werden für Rot-Rot-Grün: Ob es für die Koalition reicht, hängt nicht zuletzt daran, ob die FDP es in den Landtag schafft.", "In der polarisierten Auseinandersetzung zwischen Ministerpräsident Bodo Ramelow und der AfD nicht unterzugehen, ist für die Grünen im Wahlkampf nicht ganz einfach. Schon in Brandenburg und Sachsen hatten die dortigen Landesverbände die Erfahrung machen müssen, dass am Ende die Frage dominierte, wer auf Platz eins landet: die AfD oder die Partei, die den Ministerpräsidenten stellte. Die Situation in Thüringen sei eine andere, argumentiert Siegesmund. In den Umfragen stehe die Linke immer auf Platz eins. „Bodo Ramelow ist als Ministerpräsident gesetzt“, sagt sie. Wer die Fortsetzung von Rot-Rot-Grün wolle, müsse die Grünen wählen. Bei ihren Auftritten wird die Spitzenkandidatin nicht müde, die grünen Erfolge aufzuzählen - vom Klimagesetz bis zum „Grünen Band“, dem ehemaligen Todesstreifen an der Grenze, der nun als Naturmonument geschützt wird."], "Kaum Großstädte, kein Speckgürtel": ["Und doch ist die Ausgangslage schwieriger als in Brandenburg oder Sachsen. Zwar gibt es Erfurt und Jena, aber keine Großstädte wie Leipzig, Dresden oder Potsdam, in denen das grüne Milieu ausgeprägt ist, und auch keinen Speckgürtel wie rund um Berlin. Bundesweit liegt die Partei in den Umfragen bei über 20 Prozent, doch in Thüringen würde sich Spitzenkandidatin Siegesmund schon über ein zweistelliges Ergebnis „wahnsinnig“ freuen. In den letzten Wochen wurden die Grünen von den Meinungsforschern auf Werte zwischen acht und elf Prozent geschätzt. Bei der letzten Wahl 2014 hatte die Partei mit 5,7 Prozent den Einzug in den Landtag gerade so geschafft.", "Ganz an Thüringen vorbei gegangen ist der grüne Aufschwung des letzten Jahres aber auch nicht, selbst wenn er hier vielleicht nicht ganz so ausgeprägt ist wie anderswo in Ostdeutschland. Bei der Europawahl im Mai legten die Grünen auf 8,6 Prozent zu (gegenüber fünf Prozent 2014), in absoluten Stimmen konnten sie ihr Ergebnis sogar verdoppeln. Und ganz ausgeschlossen ist es nicht, dass die Thüringer Grünen erstmals in ihrer Geschichte ein Direktmandat erringen: In Jena hat Umweltministerin Anja Siegesmund zumindest die Chance, ihre Konkurrenten hinter sich zu lassen. Bei der Kommunalwahl im Mai machte jeder Fünfte in Jena sein Kreuz bei den Grünen, die Partei landete nur knapp hinter der Linkspartei auf Platz zwei. Hinzu kommt, dass die gebürtige Geraerin Siegesmund populär ist: Fast jeder dritte Thüringer (31 Prozent) ist mit der Arbeit der Umweltministerin zufrieden, wie Befragungen aus dem Thüringen-Trend zeigen.", "Dass sich bei den Grünen etwas verändert, zeigen auch die Mitgliederzahlen. Viele Jahre stagnierte die Zahl bei 800, mittlerweile sind es 1100 Mitglieder. Erstmals bei einer Landtagswahl konnten die Grünen in allen 46 Kreisen Direktkandidaten aufstellen. „2014 haben wir noch einen klassischen Zweitstimmenwahlkampf gemacht. Jetzt sagen wir: Beide Stimmen grün“, sagt Siegesmund: „Das ist ein ganz anderes Selbstverständnis.“"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/20-prozent-fuer-afd-im-politbarometer-rot-rot-gruen-kurz-vor-wahl-in-thueringen-ohne-mehrheit/25125956.html"]}