{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wissen/pro-und-contra-der-atomenergie-brauchen-wir-kernkraft-gegen-die-klimakrise/25389314.html", "query_keywords": ["windenergie"], "creation_date": "05.01.2020", "last_modified": "05.01.2020", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["Das ist ganz besonders dann offensichtlich", "wenn bei den fossilen und nuklearen Energien die bislang vielfach auf die Öffentlichkeit und zukünftige Generationen abgewälzten externen Kosten mit eingerechnet werden.Hans-Martin Henning ist Chef des Fraunhofer-Instituts für Solarenergiesysteme in Freiburg und lehrt an der dortigen Uni."], "news_keywords": ["Kernenergie", "Klimawandel", "Klimakrise", "Atomkraft", "Kohlendioxid", "pid25389314"], "content": {"title": "Brauchen wir Kernkraft gegen die Klimakrise?", "description": "Bis 2022 sollen in Deutschland alle Atomkraftwerke abgeschaltet werden. Nun gibt es eine Diskussion, die CO2-arme Energiegewinnung doch weiterzuführen.", "body": {"": ["Weder für Deutschland noch global bietet die Kernenergie eine aussichtsreiche Perspektive für eine klimaverträgliche – im Ziel klimaneutrale – Energieversorgung.", "Dafür gibt es eine Reihe wesentlicher Gründe, unter anderem die bekannten Fragen eines sicheren Betriebs, insbesondere im Falle von Naturkatastrophen, etwa Erdbeben oder Terrorangriffen, und die ungelöste Frage der Endlagerung der radioaktiven Abfälle. Zusätzlich sind die hohen Kosten und die mangelnde Systemkompatibilität zu fluktuierenden erneuerbaren Energien wie Wind und Solarenergie zu nennen.", "Die Stromgestehungskosten für erneuerbare Energien sind dramatisch gesunken und werden dies weiter tun. Vielerorts, selbst in Deutschland, ist Strom aus Windenergie und Fotovoltaik heute günstiger als jener aus nahezu allen konventionellen Kraftwerken."], "PRO: Die Kernenergie hat einen kleinen ökologischen Fußabdruck und ist nachhaltig": ["Die Kernenergie ist klimafreundlich. Sie verursacht laut Weltklimarat IPCC extrem niedrige Treibhausemissionen über ihren gesamten Lebenszyklus, vergleichbar mit Windenergie und sogar eher weniger als Solarenergie.Die Kernenergie hat außerdem einen kleinen ökologischen Fußabdruck und ist nachhaltig, auch im Vergleich mit erneuerbaren Energien.", "Sie benötigt wenig Landfläche, verbraucht wegen der hohen Energiedichte von Uran wenig Rohstoffe und verursacht entgegen vorherrschendem Vorurteil nur wenig und gut beherrschbaren Abfall. Finnland richtet derzeit mit Zustimmung von Anwohnern ein Endlager ein.", "Rohstoff gibt es genug: Das im \"Müll\" noch enthaltene unverbrauchte Uran kann in Schnellreaktoren weiterverwendet werden, auch die Gewinnung von Uran aus Meerwasser ist möglich. So würden die Uranvorräte noch für Tausende von Jahren reichen. In Frankreich und Schweden sind Emissionen durch den Ausbau von Kernenergie schnell abgesunken."], "Kernenergie ist sicher und preiswert": ["Die Kernenergie ist insgesamt sehr sicher. Sie hat historisch über den ganzen Lebenszyklus pro Energieeinheit viel weniger menschliche Leben gekostet als fossile Energien, möglicherweise sogar weniger als Solar- und Windenergie.", "Nach dem größten Reaktorunfall in diesem Jahrhundert in Fukushima haben Evakuierungen viel mehr Schaden angerichtet als verhindert. Der in Deutschland vorangebrachte Atomausstieg hat durch den verlängerten Einsatz fossiler Energien bereits über 4600 vorzeitige Todesfälle durch vermeidbare Luftverschmutzung verursacht und wird insgesamt 1,2 Milliarden Tonnen mehr CO2-Emissionen zur Folge haben. Das jedenfalls ist das Ergebnis von Modellrechnungen. Strahlungsangst ist, das zeigt auch dieses Beispiel, meist weit gefährlicher als Strahlung selbst.", "Kernenergie ist preiswert. Wo der Kernenergieanteil am Elektrizitätsmix hoch ist – etwa in Frankreich, Schweden, der Schweiz und oder der kanadischen Provinz Ontario – sind die Emissionen pro Energieeinheit viel niedriger als in Deutschland und die Kosten für Elektrizität gering.", "Die Kosten für neue Reaktoren lassen sich weiter senken, indem Erfahrung zurückgewonnen wird und standardisierte, massenproduzierte Modelle eingesetzt werden, etwa in kleinen modularen Reaktoren (SMRs).", "Energiesystemmodelle zeigen, dass ein emissionsfreies Gesamtsystem eher zu vertretbaren Kosten zu erreichen ist, wenn auch Kernenergie als nicht-variable Quelle eingesetzt wird. Der Bedarf an Energiespeichern, Netzausbau und Backup-Kraftwerken mit hohen ausgelagerten Kosten und zusätzlichen CO2-Emissionen durch Gaskraftwerke ist dann geringer."], "Zum Stromvergleich (Verlagsangebot)": [], "Kernenergie sollte zum künftigen Energiemix gehören": ["All das sieht nicht nur die vermeintliche Kernkraft-Lobby so: Führende Klimawissenschaftler wie der Pionier der Klimaforschung, James Hansen, sehen Kernenergie als essentiellen Bestandteil der Energieversorgung im Sinne des Klimas. Eine Position, die Bundeskanzler Helmut Schmidt schon 1979 vertreten hat. Immer mehr Menschen gelangen zu derselben Auffassung.", "Die Nachhaltigkeitsziele der UNO fordern erschwingliche Energie für bald zehn Milliarden Menschen. Dazu brauchen wir alle CO2-armen Energieträger, um gleichzeitig unsere Klimaziele zu erreichen. Kernenergie, aber in Zukunft auch weitere Technologie wie etwa die Abscheidung und Speicherung von Kohlendioxid in Verbrennungskraftwerken, gehören dazu.", "Amardeo Sarma ist Elektroingenieur und Gründungsmitglied von Ökomoderne e.V. sowie Mitbegründer und Vorsitzender des GWUP e.V.", "Mitarbeit: Simon Friederich, Vorsitzender, Ökomoderne e.V.", "Anmerkung der Redaktion: Wir haben einige Quellen verlinkt, auf die sich die Autoren bei ihrer Argumentation stützen."], "Contra: Kernkraftwerke haben in einer klimaneutralen Energieversorgung keinen Platz": [], "Neue Kernkraftwerke werden immer teurer": ["Zwar sind die systemischen Gesamtkosten höher als die der reinen Herstellung. Aber auch die Preise für elektrische Speicher sinken rapide. Bei der Herstellung von Wasserstoff und weiteren synthetischen Energieträgern, die eine Langzeitspeicherung ermöglichen, stehen wir noch ganz am Anfang. Auch hier ist mit massiv sinkenden Kosten durch Skalierungseffekte und Entwicklungen im Bereich der Technologien zu rechnen.", "Dem gegenüber stehen steigende Kosten für neue Kernkraftwerke. Die Beispiele Hinkley Point in Großbritannien oder Olkiluoto in Finnland zeigen das. Nur durch langfristige, staatlich abgesicherte hohe Einspeisevergütungen ist etwa Hinkley Point überhaupt finanzierbar.", "Es steht außer Frage, dass eine stärkere Elektrifizierung in allen Nutzungsbereichen ein Kernelement eines klimaverträglichen Energiesystems sein wird. Dafür braucht es eine Sektorenkopplung mit der Nutzung von Strom in den Bereichen Mobilität, Wärme für Gebäude und Industrie.", "Das kann in direkter Form oder indirekt durch die Nutzung mittels sauberen Stroms hergestellter synthetischer Energieträger geschehen. Um diesen Strom mit geringen CO2-Emissionen zu erzeugen, werden die kostengünstigsten Energien Sonne und Wind eine stark wachsende Rolle spielen. Zu diesem Ergebnis kommen nahezu alle wesentlichen Studien."], "Kernkraftwerke in heutiger Bauweise passen nicht zu den erneuerbaren Energien": ["Kernkraftwerke in heutiger Bauweise sind Grundlastkraftwerke, die nicht sehr gut mit diesen hochdynamischen erneuerbaren Energien harmonieren. Und sie zeichnen sich durch sehr hohe Erstinvestitionen und vergleichsweise niedrige Betriebskosten aus.", "Das bedeutet, dass eine möglichst hohe Betriebsstundenzahl zur Refinanzierung notwendig ist. Insofern passen kostengünstige, dynamisch betreibbare Gaskraftwerke viel besser mit den stark wachsenden, fluktuierenden erneuerbaren Energien zusammen.", "Und die heute mit fossilem Erdgas betriebenen Anlagen könnten zukünftig mit einem stetig steigenden Anteil erneuerbar hergestellter synthetischer Energieträger betrieben werden.", "Das Zusammenwirken der beschriebenen Techniken – erneuerbare Energien, Sektorenkopplung, Speicher, synthetische Energieträger, hochflexible Kraftwerke – ermöglicht den Aufbau eines Energiesystems, das dem energiewirtschaftlichen Zieldreieck gerecht wird.", "Dieses besteht aus der Versorgungssicherheit, der Umwelt- und Klimaverträglichkeit sowie auch der Wettbewerbsfähigkeit. Das ist ganz besonders dann offensichtlich, wenn bei den fossilen und nuklearen Energien die bislang vielfach auf die Öffentlichkeit und zukünftige Generationen abgewälzten externen Kosten mit eingerechnet werden.Hans-Martin Henning ist Chef des Fraunhofer-Instituts für Solarenergiesysteme in Freiburg und lehrt an der dortigen Uni."]}}, "recommendations": ["https://www.tagesspiegel.de/wissen/die-gretafrage-braucht-klimaschutz-die-kernkraft/24168766.html"]}