{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/verhandlungen-ueber-klimapaket-bundesregierung-gibt-den-gruenen-beim-co2-preis-nach/25338448.html", "query_keywords": ["windkraft", "windenergie"], "creation_date": "16.12.2019", "last_modified": "16.12.2019", "crawl_date": "24.02.2021", "author_person": ["Albert Funk"], "author_organization": [], "news_keywords": ["noopinary", "Klima", "Klimapaket", "pid25338448"], "content": {"title": "Bundesregierung gibt den Grünen beim CO2-Preis nach", "description": "Wie der Bund-Länder-Kompromiss zum höheren CO2-Preis von 25 Euro und zur sinkenden EEG-Umlage aussieht – und wie er zustande kam. Ein Überblick.", "body": {"": ["Um das Vermittlungsverfahren zum Klimapaket der großen Koalition zu beschleunigen und alle Gesetze pünktlich zum 1. Januar umsetzen zu können, hat die Bundesregierung im Streit um den CO2-Preis den Grünen nachgegeben.", "Nach Informationen des Tagesspiegels soll mit einem neuen Entwurf des Emissionshandelsgesetzes der Einstiegspreis im Zertifikatshandel zum 1. Januar 2021 auf 25 Euro je Tonne erhöht werden. Bisher hatte die Regierung in ihrem Klimapaket nur einen Einstiegspreis von zehn Euro vorgesehen.", "Mit der Erhöhung kommen Union und SPD den Grünen entgegen. Die hatten einen Preis von 40 Euro verlangt. Ohne eine Erhöhung des CO2-Preises waren die Grünen nicht bereit, im Vermittlungsverfahren der erhöhten Pendlerpauschale zuzustimmen. Sie hielten diese für zu hoch, sollte der CO2-Preis so niedrig bleiben, wie von der Regierung bisher geplant.", "Mit der höheren Pendlerpauschale ab dem 21. Kilometer soll der durch die CO2-Bepreisung stetig steigende Preis für Benzin kompensiert werden. Die Pauschale soll nun ab 2024 nochmals steigen - von fünf auf acht Cent pro Kilometer. Das war die Bedingung der Koalition - insbesondere die CSU hatte auf die höhere Entlastung für Pendler gepocht und machte ihre Zustimmung beim CO2-Preis nun wohl von einer nochmaligen Verbesserung abhängig. Hier lenkten die Grünen dann ein."], "Kompensation für Bürger": ["Wie es heißt, werden die nun vereinbarten Mehreinnahmen - also die Summe über die bisher geplanten zehn Euro hinaus - zum größten Teil für die Senkung der EEG-Umlage genutzt, zu einem kleinen Teil für die Gegenfinanzierung der höheren Pendlerpauschale. Damit wird die nun vereinbarte Erhöhung des CO2-Preises zu hundert Prozent kompensiert, nicht aber die komplette Verteuerung von Benzin und Heizöl. Die Grünen hatten bemängelt, dass die von der Koalition vereinbarte Entlastungswirkung nur bei 30 Prozent liege. Nun soll sie im ersten Jahr bei etwa zwei Dritteln liegen und dann wachsen. Die Grünen können immerhin argumentieren, das die von ihnen durchgesetzte Preiserhöhung zu hundert Prozent kompensiert wird.", "Der CO2-Preis soll nach den vorliegenden Informationen nun ab 2022 auf 30 Euro steigen, und dann bis 2025 auf 55 Euro. Der Preiskorridor im Zertifikatshandel soll ab 2026 zwischen 55 und 65 Euro liegen – er wird also noch stärker als bisher in einen Rahmen gepresst."], "Grüne: Nur wichtiger Zwischenschritt": ["Grünen-Chef Robert Habeck sagte, die Erhöhung des CO2-Preises sei ausdrücklich gegen die große Koalition durchgesetzt worden. Man habe noch ehrgeizigere Pläne gehabt. Laut Habeck wird man \"aufsetzend auf den Beschluss\" eine wirksame Verhaltenslenkung der Verbraucher erreichen können. \"Insofern geht die Arbeit weiter, aber es ist ein wichtiger Zwischenschritt, der erreicht wurde.“ Bei den Grünen geht man davon aus, dass eine Lenkungswirkung durch die CO2-Bepreisung bei einem Tonnenpreis von 35 bis 40 Euro beginnt. Parteichefin Annalena Baerbock sagte: „Natürlich wäre viel, viel mehr nötig, aber wir sitzen nicht in der Bundesregierung.“", "Streng genommen ist der CO2-Preis, der im Emissionshandelsgesetz geregelt wird, nicht Teile des Vermittlungsverfahrens zwischen Bundestag und Bundesrat. Dieses Gesetz konnte die Länderkammer nicht aufhalten. Allein das Steuergesetz im Rahmen des Klimapakets liegt dem Vermittlungsausschuss vor. Um auch dieses Gesetz durchzubringen, das die Grünen über ihre elf Regierungsbeteiligungen in den Ländern blockieren können, hat die Regierung nun ihre Bereitschaft erklärt, doch einen höheren CO2-Preis zu akzeptieren. Der Gesetzentwurf dazu soll im Frühjahr vorgelegt werden."], "Einigungen auch beim Steuergesetz": ["Beim Steuergesetz, das dem Vermittlungsausschuss vorliegt, waren zuletzt noch einige Punkte offen. So blieb unklar, ob neben der Mehrwertsteuersenkung bei der Bahn auch die Tickets für Fernbusreisen billiger werden, weil für sie auch nur noch sieben Prozent Steuer fällig werden. Dagegen beschloss die vom Vermittlungsausschuss eingesetzte Arbeitsgruppe, dass die Möglichkeit, eine höhere Grundsteuer auf Anlagen für Windkraft erheben zu dürfen, aus dem Gesetz gestrichen wird. Hier hatten die Grünen Bedenken geäußert, dass Kommunen mit zu hohen Hebesätzen letztlich Windkraft verhindere könnten. Das Problem soll nun im Frühjahr neuangegangen werden, möglicherweise im Zusammenhang mit der ebenfalls umstrittenen Abstandsregelung, nach der Windkraftanlagen grundsätzlich mindestens einen Kilometer von Wohnanlagen entfernt stehen müssen. Die Koalition will nun zusammen mit dem Bundesrat Maßnahmen für eine größere Akzeptanz der Windenergie an Land ergreifen mit dem Ziel, die Beteiligung von Bürgern und Kommunen an den Erträgen der Windkraft auf ihrer Gemarkung zu erhöhen. Das können neben einer Grundsteuererhöhung auch direkte Zuschüsse an Gemeinden sein oder eine Möglichkeit der finanziellen Bürgerbeteiligung. Bei den steuerlichen Regelungen zur Gebäudesanierung werden Ausgaben für Energieberater nun höher angesetzt. Der Vermittlungsausschuss tagt nun abschließend am Mittwoch. Bundestag und Bundesrat können dann am Freitag das veränderte Gesetz beschließen. Dann treten die Vereinbarungen zum 1. Januar in Kraft. Tatsächlich umgesetzt werden die meisten Beschlüsse erst ab 2021 - nur die Mehrwertsteuersenkung bei den Bahntickets gilt gleich zum Jahreswechsel."], "Lastenteilung mit Ländern neu geregelt": ["Teil des Vermittlungsverfahrens ist auch die Kostenteilung zwischen Bund und Ländern – ein Hauptgrund für die Anrufung des Kompromissgremiums beider Kammern. Denn während der Bund die Ausfälle bei der Mehrwertsteuer und bei der Einkommensteuer (wegen der Pendlerpauschale) über den höheren CO2-Preis kompensieren kann (die Erlöse aus dem Zertifikatshandel gehen allein an den Bundeshaushalt), gab es für die Länder keine Gegenfinanzierung.", "Nun soll es einen Ausgleich über eine Änderung der Umsatzsteuerverteilung geben. Von 2021 bis 2024 sollen die Länder mit einem festen Betrag von 1,5 Milliarden Euro bedacht werden. Und von 2024 bis 2026 werden die Einnahmeausfälle wegen der erhöhten Pendlerpauschale voll ersetzt."], "SPD zunächst hartleibig": ["Den Kompromiss beim CO2-Preis und der Kompensation über EEG-Umlage und Pendlerpauschale hatte eine Bund-Länder-Runde in der Nacht zum Montag verhandelt. Beteiligt waren die Ministerpräsidenten Manuela Schwesig (SPD, Mecklenburg-Vorpommern, mit ihrem Finanzminister Reinhard Meyer), Stephan Weil (SPD, Niedersachsen), Volker Bouffier (CDU, Hessen), Markus Söder (CSU, Bayern), Armin Laschet (CDU, Nordrhein-Westfalen) und Winfried Kretschmann (Grüne, Baden-Württemberg). Auf Bundesseite nahmen Bundesfinanzminister Olaf Scholz (SPD), Kanzleramtschef Helge Braun (CDU), Unions-Fraktionsvize Andreas Jung, CSU-Landesgruppenchef Alexander Dobrindt, der Parlamentarische Geschäftsführer der SPD-Fraktion, Carsten Schneider, und Grünen-Fraktionschef Anton Hofreiter teil.", "Dem Vernehmen nach hatte die SPD-Seite sich, wie auch die CSU, zunächst eher sperrig gezeigt. Wie schon im Umfeld der Bundesratssitzung Ende November, als es auf das Vermittlungsverfahren zulief, zeigten sich andererseits stärkere Übereinstimmungen zwischen CDU-Ministerpräsidenten und den Grünen. Auch Weil gehörte zu denen, die einen höheren CO2-Preis gefordert hatten. Am Ende lenkten die Sozialdemokraten ein. Allerdings blieb Scholz bei dem Versuch hart, die Entlastung der Bürger nicht über die EEG-Umlage zu machen, sondern über eine Senkung der Stromsteuer. Dies gilt als die einfachere Lösung. Allerdings ist die Stromsteuer mit Blick auf die Entwicklung hin zur E-Mobilität für den Fiskus künftig wohl ertragreicher und soll dann die Einnahmenverluste bei der Mineralölsteuer gegenfinanzieren."], "Aber Walter-Borjans ist zufrieden, Söder auch": ["Söder und Dobrindt werteten den Kompromiss mit den Grünen als Erfolg für ihre Partei. Eine Blockade sei vermieden worden, eine zusätzliche Erhöhung der Pendlerpauschale sei gelungen. Zufrieden zeigte sich auch der neue SPD-Chef Norbert Walter-Borjans. Dass es nun beim CO2-Preis \"mehr als eine Verdopplung\" im Vergleich zu den bisherigen Plänen gebe, sei \"schon ein Signal\", sagte er nach Beratungen des SPD-Vorstands. Zudem nütze die geplante Entlastung bei der EEG-Umlage gerade \"Haushalten mit kleineren Einkommen und kleineren Unternehmen\". Das \"macht das Klimapaket besser\". Walter Borjans und seine Co-Vorsitzende Saskia Esken sind klimapolitisch näher bei den Grünen als etwa Scholz oder Schwesig, die bei einem höheren Einstiegspreis als zehn Euro zu große Nachteile für Geringverdiener fürchteten."], "Endgültige Einigung bis Mittwoch": ["SPD-Fraktionsvize Matthias Miersch kommentierte das Ergebnis so: „Es ist gut, dass wir uns mit den Grünen verständigt haben. Gemessen an deren Forderungen ist der jetzige Einstiegspreis moderat.\" Klimaschutz dürfen man nicht über den Preis erzwingen. \"Das würde unsere Gesellschaft zerreißen.\" Unions-Fraktionsvize Jung sagte, der Weg für die Zustimmung des Vermittlungsausschusses am Mittwoch sei nun frei. \"Die Maßnahmen zur Unterstützung von Umstieg und Umbau sind für uns dabei ein Herzstück: billigere Zugtickets und Entlastung bei Klimainvestitionen in Gebäude und Heizung. Mit den vorgesehenen zusätzlichen Einnahmen der Bepreisung werden Stromkosten gesenkt und Fernpendler stärker unterstützt.\"", "Kritik kam von der FDP. \"Jetzt wird die CO2-Steuer sogar noch erhöht, bevor sie überhaupt eingeführt wurde\", sagte Fraktionsvize Christian Dürr der Nachrichtenagentur AFP. Den Linken geht die Einigung wiederum nicht weit genug: \"Der so genannte Durchbruch ist Klima-Kleckerei\", erklärte ihr Klimaexperte Lorenz Gösta Beutin."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/vermittlungsausschuss-zum-klimapaket-gruene-sind-jederzeit-bereit-ueber-einen-hoeheren-co2-preis-zu-reden/25315380.html"]}