{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/vermittlungsausschuss-zum-klimapaket-gruene-sind-jederzeit-bereit-ueber-einen-hoeheren-co2-preis-zu-reden/25315380.html", "query_keywords": ["windkraft"], "creation_date": "09.12.2019", "last_modified": "09.12.2019", "crawl_date": "24.02.2021", "author_person": ["Cordula Eubel"], "author_organization": [], "news_keywords": ["Die_Gruenen", "Klimaschutz", "Klimapaket", "pid25315380"], "content": {"title": "Grüne sind „jederzeit“ bereit, über einen höheren CO2-Preis zu reden", "description": "Bei den Nachverhandlungen zum Klimapaket steht der CO2-Preis offiziell nicht auf der Tagesordnung. Die Grünen fordern eine neue Initiative der Regierung.", "body": {"": ["Vor den Nachverhandlungen über das Klimapaket haben die Grünen bekräftigt, sie seien \"jederzeit\" bereit, über einen anderen CO2-Preis zu reden. \"Wir wollen einen CO2-Preis, der ökologisch wirksam und sozial gerecht ist\", sagte Grünen-Fraktionschef Anton Hofreiter. Den von SPD und Union beschlossenen Einstiegspreis von zehn Euro pro Tonne auf Heizöl, Benzin und Gas ab dem Jahr 2021 halten die Grünen für zu niedrig. Außerdem forderte Hofreiter, die Einnahmen aus dem CO2-Preis sollten zu 100 Prozent an die Bürger zurückgegeben werden – und nicht nur zu 30 Prozent, wie die große Koalition bisher plane.", "Zur Entlastung der Verbraucher brachte der Grünen-Fraktionschef eine Absenkung der Stromsteuer ins Gespräch. Die von Union und SPD vorgeschlagene Anhebung der Pendlerpauschale lehnen die Grünen hingegen als „unsozial und ökologisch kontraproduktiv“ ab.", "Offiziell ist der CO2-Preis nicht Gegenstand des Vermittlungsverfahrens von Bundestag und Bundesrat. Am vergangenen Freitag hatte das grün-schwarz regierte Baden-Württemberg in der Länderkammer beantragt, auch den CO2-Preis im Vermittlungsausschuss zu verhandeln.", "Der Einstieg sei zu niedrig, um zu lenken, sagte Ministerpräsident Winfried Kretschmann: „Wir brauchen ein Preisschild, das stimmt und das nicht übersehen wird.\" An der Tankstelle werde die Auswirkung auf den Benzinpreis geringer sein als die täglichen Schwankungen. Außerdem gebe es verfassungsrechtliche Bedenken, kritisierte der Stuttgarter Regierungschef. Doch für den Einspruch gab es im Bundesrat keine Mehrheit."], "Hofreiter: Bundesregierung agiert beim CO2-Preis \"chaotisch\"": ["Im Vermittlungsausschuss stehen nun deshalb nur die Steuergesetze im Rahmen des Klimapakets auf der Tagesordnung. Um das vom Bundestag und Bundesrat rechtsgültig beschlossene Gesetz noch einmal anfassen zu können, benötige es eine neue gesetzliche Initiative der Bundesregierung, sagte Hofreiter. Der Bundesregierung warf er vor, \"chaotisch\" zu agieren. In den Reihen von SPD und Union gebe es \"unterschiedlichste Positionen\" zum CO2-Preis. \"Die müssen sich einigen\", forderte der Grünen-Politiker.", "Zum Steuerpaket, das ab dem Montagabend im Vermittlungsausschuss verhandelt wird, gehören die Pendlerpauschale, die Mehrwertsteuersenkung bei der Bahn, steuerliche Anreize für die energetische Gebäudesanierung und eine höherer Hebesatz bei der Grundsteuer für Windkraftanlagen. Vor allem die Ausweitung der Pendlerpauschale lehnen die Grünen ab. Als sozialen Ausgleich für die Einführung eines CO2-Preises hatten sie ursprünglich ein Klimageld gefordert, das an jeden Bürger zurückgezahlt wird. Nun sprechen sie sich dafür aus, die Stromsteuer abzusenken, die derzeit bei 2,05 Cent pro Kilowattstunde liegt.", "Bei einem CO2-Preis von zehn Euro pro Tonne könne die Steuer um einen Cent reduziert und damit faktisch halbiert werden, rechnen die Grünen vor. Bei einem Preis von 40 Euro pro Tonne, wie ihn die Partei für notwendig hält, sogar um zwei Cent. Damit wäre die Stromsteuer nahezu abgeschafft. Von einer solchen Entlastung würden nicht nur die Verbraucher profitieren, sondern auch Unternehmen, argumentieren die Grünen."], "Kritik an Steuer-Regelungen zur Windkraft": ["Nachbesserungen halten die grün-mitregierten Länder auch bei der steuerlichen Förderung der energetischen Gebäudesanierung für notwendig. So sollten die Klimaziele im Gebäudesektor konkret benannt werden, forderte der Bevollmächtigte des Landes Baden-Württemberg, Volker Ratzmann. Die Idee dahinter ist, dass nach dem Willen der Grünen nur Sanierungsmaßnahmen finanziell gefördert werden sollen, die dauerhaft einen Beitrag zum Klimaschutz leisten - und nicht etwa der Austausch einer alten durch eine neue Ölheizung. Kritik übte Ratzmann auch an den geplanten Steuer-Regeln zur Windkraft. Damit hätten die Kommunen ein Instrument an der Hand, um den Ausbau der Windkraft zu \"verunmöglichen\".", "Ratzmann warf SPD und Union vor, einen \"irren Zeitdruck\" aufzubauen. Vertreter der Koalitionsparteien hatten angemahnt, noch vor Weihnachten müsse das Paket verabschiedet sein. Die Länder-Grünen hätten auch ein Interesse daran, dass man schnell zu einem Ergebnis komme, sagte Ratzmann. Man könne Steuerreglungen aber auch rückwirkend ändern. Der Zeitdruck sei \"allein politisch gesetzt\"."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/vermittlungsausschuss-verhandelt-ueber-co2-preis-warum-ein-neuer-klima-kompromiss-moeglich-ist/25312898.html"]}