{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/verbraucher-obwohl-die-oekoumlage-sinkt-steigt-der-strompreis/23190374.html", "query_keywords": ["windenergie", "windräder"], "creation_date": "15.10.2018", "last_modified": "15.10.2018", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["mit alf und dpa"], "news_keywords": ["Strompreis", "pid23190374"], "content": {"title": "Obwohl die Ökoumlage sinkt, steigt der Strompreis", "description": "Der Strompreis wird steigen. Gleichzeitig sinkt die EEG-Umlage, die Verbraucher zahlen müssen. Warum das so ist.", "body": {"": ["Die politisch jahrelang heiß umkämpfte EEG-Umlage sinkt zum ersten Mal spürbar. 2019 wird die Zahlung, wie die Betreiber der Höchstspannungsnetze am Montag bekanntgaben, bei 6,405 Cent pro Kilowattstunde zuzüglich Mehrwertsteuer liegen. 2018 mussten noch 6,79 Cent an die Betreiber von Windrädern, Solaranlagen und Biomassekraftwerken gezahlt werden. Das ist rund ein Viertel des Strompreises. Die Verbraucher müssen trotzdem mit steigenden Preisen rechnen. Die Tarife werden flächendeckend im kommenden Jahr um zwei bis fünf Prozent steigen, geht aus einer Schätzung des Tarifvergleichsportals Verivox hervor, die am Montagnachmittag auf Basis der nun vorliegenden wichtigsten Preiskomponenten erstellt wurde.", "Mehrere Faktoren kommen zusammen, die die leichte Einsparung bei der EEG-Umlage überwiegen. Zum einen sind die Einkaufspreise für den Teil des Stroms, der nicht aus staatlich geförderten Ökostromanlagen stammt, zuletzt stark gestiegen. Grund dafür ist zum einen ein höherer europäischer Preis für CO2-Emissionen und zum anderen teureres Gas und teurere Kohle. Zweitens steigen die Netzentgelte leicht an. Sie liegen laut der Verivox-Auswertung, die 76 Prozent aller Haushalte berücksichtigte, um 0,4 Prozent höher. Die Netzentgelte steigen bundesweit, obwohl eigentlich Entlastung geschaffen wurde. Denn die Kosten für den Anschluss der Windparks auf hoher See („Offshore“) werden nun, wie berichtet, per zusätzlicher Umlage, ähnlich der EEG-Umlage, eingetrieben. Sie liegt bei 0,416 Cent pro Kilowattstunde die nun ebenfalls auf die privaten Strompreise aufgeschlagen werden. Großverbraucher in der Industrie sind von dieser Abgabe befreit."], "Die Netzentgelte rücken in den Fokus": ["Staatlich bedingte Steuern, Umlagen und Abgaben machen 57 Prozent des Strompreises aus. In den kommenden Jahren dürften vor allem die Netzentgelte in den Fokus rücken. Ihr Anteil liegt schon jetzt bei gut einem Viertel der Kosten, dürfte aber schnell weiter steigen. Das liegt vor allem daran, dass massiv in den Ausbau der Stromleitungen investiert wird. Die Kosten der Energiewende verlagern sich also zunehmend. Während die EEG-Umlage bald deutlich sinken wird, weil alte und damit sehr teure Ökostromanlagen in den 2020er Jahren nach und nach aus der Förderung fallen, ist das Netz der neue Kostentreiber. Auch weil Reservekraftwerke mit fossilen Brennstoffen, die bei Flaute und Dunkelheit für die Erneuerbaren einspringen müssen, über die Netzentgelte abgerechnet werden.", "Die vier Übertragungsnetzbetreiber berechnen die Höhe der EEG-Umlage anhand der Prognose für das kommende Jahr. Danach wird für 2019 im Vergleich zum Vorjahr eine weitere Zunahme von Ökostrom um 13 Terrawattstunden (TWh) auf etwa 217 TWh erwartet. Dies entspricht einer Fördersumme von 27,3 Milliarden Euro. „Abzüglich der prognostizierten Börsenerlöse (...) ergibt sich für das Jahr 2019 eine prognostizierte Deckungslücke von etwa 24,8 Milliarden Euro“, teilten die Netzbetreiber mit. Davon entfielen etwa 2,5 Cent/Kilowattstunde auf Solarstrom, 1,7 Cent auf Biomasse, 1,6 Cent auf Windenergie an Land sowie 1,1 Cent auf Windenergie auf See. Da das EEG-Konto zuletzt mit 3,65 Milliarden Euro deutlich im Plus war, kann die EEG-Umlage für 2019 leicht gesenkt werden. Die deutsche Industrie beklagt dennoch weiter hohe Strompreise hierzulande. „Derzeit sinkt ein Kostenblock leicht, dafür steigt aber ein anderer sehr deutlich – wie seit einiger Zeit die Netzkosten. Damit ist den Stromkunden nicht geholfen“, hieß es beim BDI.", "Die Politik müsse stabile, wettbewerbsfähige Rahmenbedingungen schaffen. Auch mittelständische Industriefirmen mahnten, das Absinken der Umlage sei „kein Grund zur Entwarnung“. Die Belastung der Unternehmen im internationalen Wettbewerb bleibe „unerträglich hoch“. Bundeswirtschaftsminister Peter Altmaier (CDU) dagegen sieht die Energiewende auf Kurs. „Wir zeigen, dass Ökologie und Ökonomie Hand in Hand gehen können“, freute er sich über die reduzierte EEG-Umlage. (mit alf und dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/energiewende-in-der-hauptstadtregion-darum-zahlt-brandenburg-weiterhin-den-hoechsten-strompreis/23166092.html"]}