{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/verein-aus-bayern-gegen-tesla-fabrik-moegliche-klage-gegen-den-bau-der-gigafactory-in-gruenheide/25508236.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "04.02.2020", "last_modified": "04.02.2020", "crawl_date": "25.02.2021", "author_person": ["Thorsten Metzner"], "author_organization": [], "news_keywords": ["Tesla", "Gruenheide", "Brandenburg", "pid25508236"], "content": {"title": "Mögliche Klage gegen den Bau der Gigafactory in Grünheide", "description": "Es gibt neue Entwicklungen beim US-Elektroautohersteller Tesla: Ein bayerischer Verein erwägt gegen die Fabrik zu klagen. Das birgt Risiken für den Zeitplan.", "body": {"": ["Gegen die in Grünheide geplante Europa-Gigafactory des US-Elektroautoherstellers Tesla wird es womöglich doch eine Klage mit Risiken für den Zeitplan geben.", "Der „Verein für Landschaftspflege und Artenschutz in Bayern e.V.“ (VLAB), der strikt gegen Windkraft eintritt und in Brandenburg bisher nie in Erscheinung trat, hat im laufenden Genehmigungsverfahren nun das Tesla-Projekt in Grünheide ins Visier genommen.", "„Wir haben uns entschieden, eine Stellungnahme als anerkannte Naturschutzvereinigung abzugeben“, sagte der VLAB-Vorsitzende Johannes Bradtka dem Tagesspiegel. „Wir erwägen auch, Rechtsmittel einzulegen. Das ist der aktuelle Stand.“ Und: „Wir haben einen Anwalt eingeschaltet. Er ist in Kontakt mit den zuständigen Behörden.“"], "Der Verein kann bundesweit klagen": ["Der VLAB aus Bayern hatte im Freistaat 2015 und dann im Januar 2019 vom Umweltbundesamt die Anerkennung als Umwelt- und Naturschutzvereinigung erhalten. Damit hat er Verbandsklagerecht und kann bundesweit bei Bau- und Infrastrukturprojekten gegen Genehmigungsbescheide klagen, was sonst nur direkt Betroffenen wie Anwohnern möglich ist.", "Auf der Homepage wird als ein Ziel des Vereins formuliert, gegen „Auswüchse der Energiewende“ einzutreten: „Insbesondere der Bau und Betrieb von Windrädern in Wald und Kulturlandschaften schaffen den Charakter eines Industrieraumes und schädigen deren Biodiversität, den Erholungswert und die landschaftsästhetische Funktion.“", "Weitere Artikel zum Thema:", "Die Kritik an der geplanten Autofabrik von Tesla in Grünheide, die bis 2021 auf einem Industriegebiet am Berliner Autobahnring errichtet werden soll, begründet Bradtka so: „Wir haben allergrößte Bedenken wegen des Eingriffs in den Wasserhaushalt der Gegend.“", "Brandenburg habe schließlich nach den Daten des Deutschen Wetterdienstes schon von Haus aus unterdurchschnittliche Niederschlagsmengen. Und: „Wenn ich dann den brandenburgischen Ministerpräsidenten höre, Woidke heißt der, glaube ich, wonach die Fabrik pro Stunde 300.000 Liter Wasser benötigt, dann wird das mittelfristig dazu führen, dass die ganze Region austrocknet.“", "Auch die geplante Rodung eines riesigen Kiefernwaldes, der ein wichtiger Kohlendioxidspeicher sei, sehe man sehr kritisch. Bradtkas Fazit: „Die Gigafactory wäre in der Lausitz besser aufgehoben.“", "[In unseren Leute-Newslettern berichten wir wöchentlich aus den zwölf Berliner Bezirken. Die Newsletter können Sie hier kostenlos bestellen: leute.tagesspiegel.de]Schon seit einigen Wochen macht der Naturschutzverein aus Bayern, der inzwischen bundesweit expandiert, auch mit Klagen gegen Windräder in Baden-Württemberg erfolgreich war und nach Worten des Vorsitzenden einen kleinen Ableger in Brandenburg hat, auf seiner Präsenz im sozialen Netzwerk Facebook regelmäßig Front gegen die Tesla-Pläne."], "„Wo bleiben die Demos und Mahnwachen der Hambi-Waldaktivisten und Baumschützer?“": ["Dort kündigte er etwa an, die lokale Bürgerinitiative „Gelb gegen Gigafactory Grünheide“ zu unterstützen. „Wo bleiben die Demos und Mahnwachen der Hambi-Waldaktivisten und Baumschützer?“, heißt es etwa.", "Bradtka selbst betonte mehrfach: „Wir haben nichts gegen Tesla, nichts gegen Elektromobilität.“ Zu den Umwelt- und Naturschutzverbänden aus Brandenburg hatte der US-Konzern früh den Kontakt gesucht. In Brandenburgs Kenia–Regierung wird dem Vernehmen nach mit Sorge gesehen, dass ein Naturschutzverein aus Bayern den Zeitplan des Projekts torpedieren könnte."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/umweltschutz-in-gruenheide-ministerpraesident-woidke-ruft-tesla-skeptiker-zu-geduld-auf/25498566.html"]}