{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wissen/forscher-messen-gestiegene-windgeschwindigkeiten-mehr-wind-in-deutschland-aber-flaute-fuer-windraeder/25267378.html", "query_keywords": ["windkraft", "windenergie", "windrad", "windräder"], "creation_date": "25.11.2019", "last_modified": "25.11.2019", "crawl_date": "26.02.2021", "author_person": [], "author_organization": [], "news_keywords": ["Windkraft", "Klimawandel", "Natur", "Klima", "Windraeder", "Wind", "pid25267378"], "content": {"title": "Mehr Wind in Deutschland, aber Flaute für Windräder", "description": "Seit 2010 bewegt sich die Luft auf der Nordhalbkugel schneller, weshalb Windräder heute mehr Energie liefern. Doch in Deutschland stagniert der Neubau.", "body": {"": ["Windräder leisten schon jetzt den weitaus größten Beitrag zur notwendigen Energiewende. Fast 19 Prozent des in Deutschland verbrauchten Stroms stammte 2018 von den rund 30.000 Windrädern im Land – und sparten damit etwa 76 Millionen Tonnen Kohlendioxid ein, fast 10 Prozent des gesamten Kohlendioxidausstoßes in Deutschland.", "Dieser Beitrag der Windräder zum Klimaschutz dürfte sich in naher Zukunft noch vergrößern – auf natürliche Weise. Eine Forschergruppe um Zhenzhong Zeng von der Princeton University hat aus den Wetterdaten von 1435 Messstationen in Europa, Nordamerika und Asien ermittelt, wie sich die Windgeschwindigkeiten seit 1978 entwickelt haben. Bis 2010 nahmen sie ab, schreiben die Wissenschaftler im Fachblatt „Nature“. Doch seitdem weht der Wind Jahr für Jahr stärker, in den mittleren nördlichen Breiten mit einer Geschwindigkeit von fast 12 Kilometern pro Stunde und damit um sieben Prozent schneller als noch zu Beginn des Jahrzehnts."], "Mehr Wind bedeutet 17 Prozent mehr Energie aus Windrädern": ["Das ist gut für Segler, Windsurfer und – Windräder. Denn deren Leistung hängt stark von der Geschwindigkeit der anströmenden Luft ab – mathematisch ausgedrückt mit der dritten Potenz; bei einer Verdoppelung der Windgeschwindigkeit wächst die Energieausbeute eines Windrads also um das Achtfache.", "Als Folge der gestiegenen Windgeschwindigkeiten liefern Windräder deshalb heute rund 17 Prozent mehr Energie als 2010. Und wenn der Trend wachsender Windgeschwindigkeiten weitergehen sollte, würde entsprechend auch die Leistung der Windräder weiter zunehmen. Insgesamt würden sie 2024 rund ein Drittel mehr elektrische Energie erzeugen als 2010.", "Doch wie sicher ist diese Prognose? Um diese Frage beantworten zu können, wäre es gut, den Grund für das aktuelle Auffrischen der Winde zu kennen. Nach Meinung der Forschergruppe von der Princeton University könnten natürliche Schwankungen von Luft- und Meeresströmungen die Ursache sein.", "Eine dieser Schwankungen ist die sogenannte Nordatlantische Oszillation, abgekürzt NAO. Sie beschreibt die veränderliche Verteilung des Luftdrucks über dem nördlichen Atlantik im Laufe der Zeit. Über den Azoren entsteht dabei häufig ein Hochdruckgebiet, dessen Windwirbel sich im Uhrzeigersinn dreht. Weiter im Norden über Island bildet sich dann in aller Regel gleichzeitig ein Tief mit einem Windwirbel, der gegen den Uhrzeigersinn rotiert.", "Gemeinsam befördern diese beiden Windschaufeln dann die Luft aus dem Atlantik zu uns nach Europa herein. Je größer der Druckunterschied zwischen dem Azorenhoch und dem Islandtief ist, desto schneller strömt dabei die Luft. Und tatsächlich beobachtet man, dass der NAO-Index, der diesen Druckunterschied beschreibt, seit 2010 im Jahresdurchschnitt höher liegt als in den Jahrzehnten davor."], "Wind-Boom wird nur zehn Jahre anhalten": ["Dies passt genau zu dem gemessenen Anstieg der Windgeschwindigkeiten in Europa. In einer Mitteilung der Princeton University weist Zhenzhong Zeng jedoch darauf hin, dass der Wind-Boom nicht ewig dauern wird: „Wir rechnen damit, dass der Trend wachsender Windgeschwindigkeiten noch 10 Jahre anhalten wird; wir sagen aber auch voraus, dass er, den Oszillationen der Atmosphäre und der Meere folgend, sich in einem Jahrzehnt wieder umdrehen wird.“", "Doch unabhängig von der durchschnittlichen Windstärke wird die Windenergie auch in Zukunft eine wichtige Rolle in unserem Kampf gegen den Klimawandel spielen. Wie wichtig die Umwandlung des wehenden Windes in elektrischen Strom aber sein wird, verdeutlicht eine neue Studie des Potsdam-Instituts für Klimafolgenforschung. In ihr hatte eine internationale Forschergruppe die Vor- und Nachteile verschiedener Energiewende-Szenarien untersucht, mit denen unser Strombedarf in Zukunft ohne Emissionen von Kohlendioxid gedeckt werden könnte.", "Eines dieser Szenarien besteht zum Beispiel aus Kraftwerken mit neutraler Kohlendioxid-Bilanz, in denen nachwachsende Biomasse verbrannt wird, ergänzt von herkömmlichen Kraftwerken, deren Kohlendioxid-Emissionen aufgefangen und abgelagert werden.", "Welches aber ist nun der beste Weg in eine Zukunft, in der die Erzeugung von elektrischem Strom kaum noch Kohlendioxid in die Luft blasen wird? Gunnar Luderer, der Hauptautor der Studie, fasst ihr Ergebnis in einer Mitteilung des Potsdam-Instituts für Klimafolgenforschung so zusammen: „Wenn wir das Gesamtbild betrachten - die direkten Emissionen der Anlagen zur Stromerzeugung, den Abbau von Mineralien und Brennstoffen für Bau und Betrieb der Anlagen, bis hin zu den notwendigen Flächen für die Infrastruktur unserer Stromversorgung – so sehen wir: Es ist für Mensch und Umwelt am besten, hauptsächlich auf Windkraft und Sonnenenergie umzustellen.“", "Windräder und Solarzellen! Ausgerechnet auf diesen beiden Sorgenkindern der deutschen Energiepolitik ruhen also die Hoffnungen der Wissenschaftler auf eine gute Klimazukunft unserer Zivilisation. Insbesondere bei der Nutzung der Windenergie werden diese Hoffnungen jedoch auf eine harte Probe gestellt: Im ersten Halbjahr 2019 sind in ganz Deutschland gerade mal 86 neue Windräder aufgestellt worden; im Vergleich zum Vorjahr ist dies ein Rückgang um 82 Prozent."]}}, "recommendations": ["https://www.tagesspiegel.de/wirtschaft/kaum-alternativen-in-sicht-wie-das-windausstiegsgesetz-die-energiewende-blockiert/25234110.html"]}