{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/kaum-alternativen-in-sicht-wie-das-windausstiegsgesetz-die-energiewende-blockiert/25234110.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "16.11.2019", "last_modified": "16.11.2019", "crawl_date": "26.02.2021", "author_person": [], "author_organization": [], "news_keywords": ["Windkraft", "Erneuerbare_Energien", "Energiewende", "Klimaschutz", "", "pid25234110"], "content": {"title": "Wie das „Windausstiegsgesetz“ die Energiewende blockiert", "description": "Der Windräderabstand zu Wohnhäusern könnte so groß werden, dass kaum Platz für neue ist. Altmaier, Schulze und Seehofer schieben sich einander die Schuld zu.", "body": {"": ["Schloss Meseberg im Norden Brandenburgs wäre eigentlich der passende Ort für richtungsweisende Klimagesetze. 2007 beschloss die Bundesregierung dort das integrierte Energie- und Klimaprogramm für die Zeit bis 2020. Am kommenden Montag wollten Union und SPD an diese Tradition anknüpfen und bei ihrer Kabinettssitzung im Schloss einen weiteren Meilenstein für den Klimaschutz verabschieden, das Gesetz für den geplanten Kohleausstiegs bis spätestens 2038. Doch daraus wird nichts.", "Die große Koalition hat nämlich keine Antwort auf die Frage, wie sie die Kohle ersetzen will. Naheliegend wäre ein stärkerer Ausbau der erneuerbaren Energien, doch beim Bau von Windparks formiert sich heftiger Widerstand. Unter dem Eindruck der Dauerproteste von Anwohnern hatte sich die Bundesregierung geeinigt, dass im Umkreis von 1000 Metern um Wohnsiedlungen künftig keine Anlagen mehr errichtet werden dürfen. Dieser Mindestabstand soll im Rahmen des Kohlegesetzes durch Detailregelungen so restriktiv umgesetzt werden, dass bundesweit kaum noch Platz für neue Windräder bleibt. Die Kritiker sprechen von einem \"Windausstiegsgesetz\".", "Die beteiligten Ministerien für Wirtschaft (Peter Altmaier), Umwelt (Svenja Schulze) und Bau (Horst Seehofer) machen sich gegenseitig für die Verschärfung der Abstandsregel verantwortlich. Nach Informationen des Tagesspiegels kam diese auf Initiative des CDU-geführten Wirtschaftsministeriums zustande, was man dort aber vehement bestreitet. Das BMWI zeigt vielmehr auf das Bauministerium von CSU-Mann Seehofer, das bei der Abstandsregelung formal die Federführung hat, bislang aber schweigt. Bundesumweltministerin Schulze (SPD) bekennt sich zwar generell zur Abstandsregelung, plädiert aber für eine eher laxe Ausgestaltung. Auch aus Sorge, dass die Union sonst den Naturschutz aufweichen könnte."], "Naturschutz auf See soll aufgeweicht werden": ["Der Termin für den Kabinettsbeschluss am kommenden Montag war bei der Gemengelage nicht zu halten, ein Kompromiss ist nicht abzusehen. Der Konflikt um die Windkraft wirft im Übrigen die Frage auf, wie die Bundesregierung ihr Ziel erreichen will, den Ökostromanteil von derzeit fast 50 auf 65 Prozent im Jahr 2030 zu steigern. Zum Teil weicht die Regierung dem Streit aus, indem sie ihr Ausbauziel für die Offshore- Windkraft in Nord- und Ostsee mit dem Kohlegesetz deutlich erhöhen will, von derzeit 15 auf 20 Gigawatt im Jahr 2030.", "Zu diesem Zweck soll das Bundesnaturschutzgesetz geändert werden, um den Naturschutz auf See dauerhaft aufzuweichen. Völlig ungeklärt ist aber, wie der Windstrom vom Meer nach Süddeutschland gelangen soll, wenn die geplanten Hochspannungsleitungen wie Südlink nicht pünktlich ab 2025 in Betrieb gehen. Möglich ist, dass der Strom dann in Wasserstoff umgewandelt wird, der sich entweder direkt nutzen oder über das Gasnetz transportieren lässt. Das ist aber Zukunftsmusik und derzeit noch zu teuer."], "Ernüchternde Groko-Halbzeitbilanz": ["Eine Alternative zum Onshore-Wind ist der Strom aus Photovoltaikanlagen. Deshalb will die Bundesregierung mit dem Kohleausstiegsgesetz auch den absoluten Ausbaudeckel für die Photovoltaik von 52 Gigawatt aufheben. Allerdings soll laut Entwurf die Degression der Fördersätze verschärft werden. Sprich, die Betreiber bekommen weniger Geld. Auf diese Weise will die Regierung den Zubau weiter steuern können und einen Wildwuchs vermeiden. Die seit langem versprochenen Verbesserungen für Mieterstrom-Modelle, die auf Solarstrom basieren, wurden auf das kommende Jahr verschoben.", "Weitere Vorschläge, wie die Energiewende beschleunigt werden könnte, enthält das Kohleausstiegsgesetz nicht. Erst im kommenden Frühjahr ist eine umfassende Novelle des Fördergesetzes EEG geplant. Es wird an das Bundesbedarfsplangesetz geknüpft, das den Bau von Stromleitungen regelt. Die große Koalition hatte eine stärkeren Ausbau der Erneuerbaren stets an die Bedingung geknüpft, dass auch der Netzausbau schneller Fortschritte macht.", "Die Halbzeitbilanz der GroKo im Bereich der erneuerbaren Energien fällt ernüchternd aus. Von den Ankündigungen aus dem Koalitionsvertrag sind bei Halbzeit kaum welche umgesetzt. Vermisst wird insbesondere ein Modell zur finanziellen Beteiligung von Bürgern und Standort-Kommunen an den Windpark-Erträgen. Zwar dürfen Kommunen künftig eine höhere Grundsteuer auf Windparkflächen erheben. Doch das wird aus vielerlei Gründen kaum zusätzliche Einnahmen in ihre Kassen spülen. Brandenburg hat dagegen schon angekündigt, trotz der Grundsteuerreform nicht auf seine Sonderabgabe von 10000 Euro pro Anlage und Jahr für die Kommunen verzichten zu wollen."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/1000-meter-zu-wohnsiedlungen-strikte-abstands-regel-fuer-windraeder-geplant/25217838.html"]}