{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/sturmtief-ueber-deutschland-vier-verletzte-und-viele-gestrandete-bahn-fahrer-niklas-fegt-ueber-berlin/11578858.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "01.04.2015", "last_modified": "01.04.2015", "crawl_date": "20.02.2021", "author_person": ["Martin Pfaffenzeller", "Stefan Jacobs", "André Görke", "Angie Pohlers", "Jana Lotze"], "author_organization": [], "news_keywords": ["Niklas", "Wetter", "Sturm", "pid11578858"], "content": {"title": "Vier Verletzte und viele gestrandete Bahn-Fahrer: \"Niklas\" fegt über Berlin", "description": "Umgestürzte Bäume in Wedding, Polizeieinsätze in Brandenburg, gestoppter Zugverkehr in Nordrhein-Westfalen, Niedersachsen und Bayern und leider auch drei Todesopfer. Die Ereignisse vom Dienstag zum Nachlesen.", "body": {"": ["Windige Woche vor Ostern: Mit Tief \"Niklas\" und orkanartigen Böen hat die aktuelle Sturmserie über Deutschland an diesem Dienstag ihren Höhepunkt erreicht. Im Nordosten kam das Sturmtief gegen Abend mit voller Wucht an. In Berlin wütete der Sturm mit Windstärke 11 und 12. Vier Menschen wurden in der Hauptstadt verletzt, die materiellen Schäden werden wohl erst im Laufe des Mittwochs genauer zu beziffern sein. Lesen Sie nach, wie \"Niklas\" sich über Deutschland und Berlin ausgebreitet hat, bis er am Abend langsam in Richtung Polen weiter gezogen ist.", "23.09 Uhr: \"Niklas\" zieht weiter", "Bereits gegen 20.00 Uhr hat Sturm \"Niklas\" in Berlin und Umgebung seinen Höhepunkt erreicht. Danach schwächte er sich zunehmend ab, sagte ein Sprecher des Wetterdienstes MeteoGroup. Es bleibt also zu hoffen, dass Bus, Bahn und öffentlicher Nahverkehr morgen wieder wie gewohnt verkehren können - und es vor allem keine weiteren Verletzten mehr gibt.", "23.01 Uhr: Halbes Dutzend Flüge in Berlin durchgestartet", "Auch den Flugverkehr in Berlin hat \"Niklas\" ordentlich durcheinander gewirbelt. Ein halbes Dutzend Flüge musste laut dem Pressesprecher der Flughafengesellschaft heute in Berlin vor der Landung durchstarten. Das sei aber bei Witterungsverhältnissen wie am heutigen Tage \"nichts Ungewöhnliches\". Wenn beim Landeanflug eine starke Böe unter das Flugzeug komme, könne diese aus Sicherheitsgründen nicht zur Landung ansetzen.", "Eine Air Berlin-Maschine aus Stuttgart wurde deshalb von Tegel nach Schönefeld umgeleitet - die Passagiere, die auf den Rückflug nach Tegel gebucht waren, wurden mit einem Bus von Airport zu Airport transportiert. Auch eine Maschine aus Helsinki musste Extrarunden drehen. Ein Easyjet-Flieger, der in Schönefeld landen sollte, wurde nach Leipzig weitergeschickt. Insgesamt wurden 30 Verbindungen von und nach Tegel gestrichen, teilweise weil sie am Abflughafen nicht starten konnten, 60 Maschinen hatten Verspätung - in Schönefeld waren 10 Flüge verspätet. Um den Flugplan langsam wieder zu normalisieren, wurde der Betrieb in Tegel um eine halbe Stunde bis 00.00 Uhr verlängert. Die Flughafengesellschaft bittet alle Passagiere um Verständnis, in einer solchen Wetterlage gelte \"wie auch sonst im Flugbetrieb: Safety first!\"", "22.44 Uhr: Viele Straßen wie leergefegt", "Die meisten Berliner vermeiden es bei dem stürmischen Wetter, das Haus zu verlassen. Unser Kollege Ralf Nestler berichtet von leergefegten Straßen und einer Sperrung des Bürgersteigs am Strausberger Platz in Friedrichshain. Dort haben sich Kacheln von den Häuserwänden gelöst.", "22.38 Uhr: Hotel-Zug auch im Berliner Hauptbahnhof", "Die Deutsche Bahn hat auf dem Gleis 1 im Hauptbahnhof einen so genannten Hotelzug eingerichtet. In einem windgeschützt abgestellten ICE können gestrandete Fahrgäste der Deutschen Bahn ihr Nachtlager aufschlagen. Laut einer Sprecherin fänden Hunderte Menschen darin Platz, so dass der Zug trotz bereits reger Nachfrage problemlos noch mehr Übernachtungsgäste aufnehmen könne.", "Bis morgen Früh ist die Bahn damit beschäftigt, den Zugverkehr am Mittwoch vorzubereiten. Züge und Personal müssen an all die Stellen bewegt werden, die heute Abend nicht mehr erreichbar waren, an denen aber morgen der Betrieb wieder aufgenommen werden soll. Das gestaltet sich nach Aussage der Sprecherin schwierig, weil Umläufe beschädigt seien - also nicht nur wegen umgestürzter Bäume, die Schienen blockieren. Die Nacht über werden deshalb Erkundungsfahrten unternommen.", "22.31 Uhr: Rückkehr zum Fahrplan auf S1, S45 und S9", "Die Linien S1, S45 und S9 (bei Grünauer Kreuz) haben nach Beendigung der jeweiligen Feuerwehreinsätze wieder den normalen Betrieb aufgenommen. Wir halten Sie auf dem Laufenden, ob der S-Bahn-Betrieb sich nach dem Durchzug von Sturm \"Niklas\" rasch normalisiert.", "22.15 Uhr: Auch der Fernverkehr der Bahn stark eingeschränkt", "Nicht nur der Regionalverkehr ist in Berlin und Brandenburg weitgehend zum Erliegen gekommen. Auch der Fernverkehr ist laut einer Bahn-Sprecherin \"ganz, ganz eingeschränkt\". Beispielsweise sind die ICE-Strecken zwischen Berlin und Hamburg sowie Verbindungen nach Köln über Hannover und nach München seit längerem nicht befahrbar.", "21.41 Uhr: Vierter Verletzter in Berlin gemeldet", "Am Eingang zum Volkspark Friedrichshain ist am frühen Abend eine weitere Person von einem umstürzenden Baum verletzt worden. Die Feuerwehr bestätigte, dass sie den Verletzten in ein Krankenhaus gebracht habe. Insgesamt gingen bei der Feuerwehr in Berlin wegen des Sturms hunderte Notrufe ein, zwischen 15.00 und 21.00 Uhr hat es 888 wetterbedingte Einsätze gegeben. Mehr als 1000 Feuerwehrleute und Freiwillige waren den Angaben zufolge im Einsatz. Die Einsatzkräfte mussten unter anderem zahlreiche abgedeckte Dächer sichern.", "21.34 Uhr: Stromausfälle in Bayern und Sachsen", "Mehrere zehntausend Haushalte in Bayern blieben ohne Strom; für tausend Haushalte sollte der Zustand über Nacht anhalten, so der Versorger Bayernwerk AG. Auch in Sachsen blieben zeitweise bis zu 15.000 Kunden ohne Elektrizität. In mehreren Bundesländern wurden Windkraftanlagen ausgeschaltet. Dadurch werde verhindert, dass zu viel Strom produziert werde, sagte ein Sprecher des überregionalen Stromtrassenbetreibers 50Hertz am Dienstag in Berlin (s. Eintrag von 17.30 Uhr).", "21.29 Uhr: Leichte Sturmflut an Nordseeküste und Elbe erwartet", "Das Bundesamt für Seeschifffahrt und Hydrographie (BSH) hat vor einer leichten Sturmflut an der deutschen Nordseeküste und im Elbegebiet gewarnt. Das Hochwasser in der Nacht zum Mittwoch werde an der Nordseeküste 1,00 bis 1,50 Meter und im Hamburger Elbegebiet um 1,50 Meter höher als das mittlere Hochwasser ausfallen.Damit wäre der Wasserstand an der unteren Grenze, die als Sturmflut gilt. Der Scheitelpunkt wurde in Hamburg-St. Pauli gegen 3.28 Uhr erwartet. In Hamburg wurde damit gerechnet, dass die Elbe über die Kaikante am Fischmarkt schwappt. Die Verkehrsleitzentrale riet Autofahrern, ihre Fahrzeuge nicht auf tiefer gelegenen Parkplätzen abzustellen.", "21.25 Uhr: Hinweise für Ihre Reiseplanung mit der S-Bahn Berlin", "Wegen eines Feuerwehreinsatzes im Bereich Hohen Neuendorf ist der Zugverkehr der Linie S1 zwischen Frohnau und Hohen Neuendorf unterbrochen. Ein Schienenersatzverkehr ist eingerichtet. +++ Wegen eines Feuerwehreinsatzes in der Sonnenallee ist der Zugverkehr der Linien S41 und S42 zwischen Neukölln und Treptower Park unterbrochen. Bitte nutzen Sie zur Umfahrung die Linien S45, S46 S8 und S9 über Baumschulenweg oder die Verkehrsmittel der BVG. +++ Wegen eines Feuerwehreinsatzes im Bereich Pichelsberg ist der Zugverkehr der Linie S5 zwischen Olympiastadion und Spandau unterbrochen. Fahrgäste nutzen bitte zur weiträumigen Umfahrung die Verkehrsmittel der BVG. +++ Außerdem gelten noch die Unterbrechungen auf der S2 zwischen Lichtenrade und Marienfelde, auf der S7 zwischen Westkreuz und Wannsee und auf den Linien S45 und S9 zwischen Adlershof und Flughafen Schönefeld (s. Eintrag von 20.00 Uhr).", "21.13 Uhr: Hilfe für gestrandete Bahnreisende", "Das könnte Schule machen, auch in anderen betroffenen Verkehrsknotenpunkten wie Berlin: Die Deutsche Bahn hat in den Bahnhöfen Hannover und Bremen Züge zum Aufenthalt für gestrandete Fahrgäste bereitgestellt. Wie eine Bahn-Sprecherin am Dienstagabend mitteilte, können die Passagiere in den Zügen auch übernachten. Die Fahrgäste werden dabei von Angestellten der Deutschen Bahn betreut.", "21.04 Uhr: Regionalverkehr in Berlin, Brandenburg und Mecklenburg-Vorpommern eingestellt", "Jetzt ist es auch im Nordosten der Republik so weit: Die Bahn hat den gesamten Regionalverkehr in Berlin, Brandenburg und Mecklenburg-Vorpommern eingestellt. Im Laufe des Tages waren die Verbindungen bereits in Bayern, Niedersachsen und Nordrhein-Westfalen gekappt worden.", "20.50 Uhr: Verkehrswarnungen und Straßensperrungen", "Für die gesamte Stadt Berlin und das Umland gilt nach wie vor eine Unwetterwarnung. Zahlreiche Straßen sind wegen des Sturms gesperrt, andernorts blockieren Feuerwehreinsätze und Bergungsarbeiten den Verkehr. Im Stadtgebiet geht nichts mehr auf der Oranienstraße in Kreuzberg zwischen Adalbertstraße und Oranienplatz in beiden Richtungen +++ in Wilmersdorf auf der Badenschen Straße zwischen Bundesallee und Prinzregentenstraße +++ in Weißensee auf der Langhansstraße zwischen Heinersdorfer Straße und Prenzlauer Promenade +++ auf der Martin-Luther-Straße in Höhe Lietzenburger Straße +++ in Kreuzberg ist die Zossener Straße zwischen Fürbringerstraße und Baruther Straße in beiden Richtungen gesperrt +++ in Wilmersdorf die Joachim-Friedrich-Straße zwischen Westfälischer Straße und Seesener Straße +++ die Sandhauser Straße in Höhe am Krähenberg, der Busverkehr ist hier nicht in Betrieb +++ die Lichtenberger Straße ist dicht zwischen Holzmarktstraße und Singerstraße +++ ein Feuerwehreinsatz blockiert derzeit die Karl-Marx-Straße zwischen Thomasstraße und Jonasstraße +++ der Mariendorfer Damm ist zwischen Eisenacher Straße und Ullsteinstraße gesperrt +++ und der Sterndamm ist in beiden Richtungen zwischen Lindhorstweg und Stubenrauchstraße gesperrt. Außerdem gibt es eine Sperrung in Schöneberg auf der Blumenthalstraße zwischen Bülowstraße und Kurfürstenstraße, Grund ist eine defekte Gasleitung.", "20.41 Uhr: Längere Reisezeit im Öffentlichen Nahverkehr", "Die BVG bittet ihre Bus-Fahrgäste per Twitter ganz pauschal darum, die sturmbedingten Verzögerungen einzuplanen.", "20.17 Uhr: Update BVG-Busse", "Die gemeldeten Abweichungen im Fahrplan der Linien M37/131, TXL und M85 sind aufgehoben, die Busse fahren wieder ganz normal. Die Linie 118 wird aber wegen eines umgestürzten Baumes in der Riemeisterstaße über Clayallee und Argentinische Allee umgeleitet. Die Linie 104 wird wegen einer Sperrung in der Badenschen Straße in beiden Richtungen über Martin-Luther-Straße und Grunewaldstraße umgeleitet.", "20.08 Uhr: Böen mit bis zu 192 Kilometern pro Stunde", "Dass \"Niklas\" das ganze Land in Atem hält, ist wohl keine Übertreibung. Er sei einer der stärksten Stürme der vergangenen Jahre, sagte Meteorologe Lars Kirchhübel vom Deutschen Wetterdienst (DWD) der Nachrichtenagentur dpa. Am heftigsten tobte „Niklas“ auf Deutschlands höchstem Berg, der Zugspitze (2962 Meter), die für die Öffentlichkeit gesperrt wurde. Dort wurden Böen von 192 Stundenkilometern gemessen. Der Spitzenwert im Tiefland wurde laut DWD bis zum frühen Abend mit 140 Stundenkilometern erreicht. Auch am Mittwoch werde es windig bis stürmig - „das Gröbste ist dann aber vorbei“, sagte der DWD-Sprecher. Zu den Osterfeiertagen sollte sich das Wetter also wieder etwas beruhigt haben.", "20.00 Uhr: Service Öffentlicher Nahverkehr Berlin", "Wegen des Sturms fährt die S-Bahn Berlin nur noch 60 Kilometer pro Stunde. Dadurch kommt es auf allen Linien zu Veränderungen des Fahrplans bis hin zu Ausfällen. Die Linien S25, S5 und S75 verkehren im 20-Minutentakt. Die Linien S41 und S42 (Ringbahn) verkehren im 10-Minutentakt. Die Linie S85 fährt im Moment gar nicht. Bitte planen Sie genug Zeit ein und halten Sie sich regelmäßig auf dem Laufenden.Abweichungen gibt es auch auf folgenden Linien: Wegen eines Feuerwehreinsatzes in Buckower Chaussee ist der Zugverkehr der Linie S2 zwischen Lichtenrade und Marienfelde unterbrochen. Ein Schienenersatzverkehr wird eingerichtet. +++ Wegen eines Feuerwehreinsatzes in Grünauer Kreuz ist der Zugverkehr der Linien S45 und S9 zwischen Adlershof und Flughafen Schönefeld unterbrochen. Bitte nutzen Sie zur weiträumigen Umfahrung die Verkehrsmittel der BVG. +++ Wegen eines Feuerwehreinsatzes in Pankow Heinersdorf ist der Zugverkehr der Linien S45 und S9 zwischen Pankow und Blankenburg unterbrochen. Bitte nutzen Sie zur weiträumigen Umfahrung die Verkehrsmittel der BVG. +++ Wegen eines Feuerwehreinsatzes ist der Zugverkehr der Linie S7 zwischen Westkreuz und Wannsee unterbrochen. Bitte nutzen Sie zwischen Westkreuz und Schöneberg die Linien S41/S42, S45 und S46 - sowie zwischen Schöneberg und Wannsee die Linie S1.", "Bei der BVG kommt es vor allem zu Einschränkungen auf verschiedenen Buslinien. Aktuell dazu gekommen sind die Linie M85: Sperrung wegen eines umgestürzten Baugerüsts in der Elisabeth-Abegg-Straße, aktuell wird durch den Tiergartentunnel umgeleitet. +++ TXL: ebenfalls Sperrung wegen eines umgestürzten Baugerüsts, die Linie wird über John Foster Dulles Allee, Paulstraße und Alt-Moabit umgeleitet. +++ Linie 175: wird über Im Domstift zur Nahariyastraße umgeleitet, ab dort verkehrt die Ringlinie wieder auf der originalen Linienführung. +++ Linie 156: Sperrung in der Langhanstraße wegen einer Gefahrenstelle. Die Fahrzeuge werden in beiden Richtungen über Am Steinberg umgeleitet.", "19.50 Uhr: Rund 940 Feuerwehrleute trotzen in Berlin dem Sturm", "Die Feuerwehr ist inzwischen seit rund 5 Stunden mit insgesamt rund 940 Mann im Einsatz. 380 dieser Helfer gehören den Freiwilligen Feuerwehren an. Diese wurden komplett alarmiert. Am Mariendorfer Damm in Tempelhof gab es seit 17 Uhr besonders viel zu tun. Der Sturm deckte das Dach eines Geschäftshauses auf 200 Quadratmetern fast komplett ab.", "19.30 Uhr: Bislang drei Verletzte in Berlin", "Insgesamt haben in Berlin drei Menschen durch den Sturm Verletzungen erlitten. Außer dem leicht verletzten Passanten auf der Seestraße wurde auch eine Fußgängerin am Reichweindamm in Charlottenburg-Nord von einem umstürzenden Baum getroffen. Sie hatte Glück im Unglück und kam mit einer Schulterverletzung davon. Am Ernst-Reuter-Platz riss eine starke Böe eine ältere Frau zu Boden. Sie wurde am Kopf verletzt.", "19.12 Uhr: Update zum umgefallenen Baum auf der Seestraße", "Das Auto, das an der Seestraße in Wedding von einem Baum getroffen wurde (s. Eintrag von 16.27 Uhr), war dort geparkt. Der Leichtverletzte war nicht, wie zunächst angenommen, in dem Auto gesessen. Er kam als Fußgänger gerade an der Stelle vorbei, als der Baum umfiel. Das bestätigte die Feuerwehr am Abend.", "19.00 Uhr: Heftige Böen zerren an Fußgängern", "Der Wind nimmt richtig Fahrt auf: Am Tempodrom musste sich eine Frau regelrecht an einem Straßenschild festhalten, um nicht weggeweht zu werden. Bitte seien Sie vorsichtig, vor allem mit Kindern sollten Sie im Moment besser nicht auf die Straße gehen. Zwar ist der Wind nicht anhaltend so heftig, einzelne Böen können aber sehr stark sein.", "18.53 Uhr: Auch Behinderungen bei Bussen der BVG", "Im ganzen Stadtgebiet ist laut Einsatzzentrale der BVG der Betrieb vor allem der Busse beeinträchtigt. Die Oranienstraße in Kreuzberg musste beispielsweise gesperrt werden, weil dort Dachziegel herunterzufallen drohten. Das betraf auch die Linie M29. In Pankow konnte die Tram M1 nicht weiterfahren. Aktuell werden wegen umgestürzter Bäume und anderen Behinderungen auf der Fahrbahn folgende Bus-Linien in Berlin laut Twitter-Seite der BVG umgeleitet: M37/131 wegen eines umgestürzten Baumes im Specktefeld in beiden Richtungen über die Falkenseer Chaussee / 170 in Richtung Späthstraße über Britzer Damm, Fulhamer Straße, Parchimer Allee und Buschkrugallee / 282 wegen loser Dachziegel am Mariendorfer Damm in Richtung Dardanellenweg über Alt Mariendorf, Reißeckstraße und Rixdorfer Staße / 234 über Sakrower Landstraße und Gößweinsteiner Gang. Grund ist ein umgestürzter Baum am Krampnitzer Weg.", "18.44 Uhr: Berliner Feuerwehr im Dauereinsatz", "Die Einsatzkräfte müssen sich nicht nur um umgestürzte Bäume und die Absicherung von Gebäuden kümmern, sie werden auch präventiv tätig.", "18.25 Uhr: Hort-Kinder dürfen nicht nach Hause gehen", "In der Schule Eins in Pankow durften die Hort-Kinder wegen des Sturms nicht alleine den Heimweg antreten. Sie mussten von ihren Eltern abgeholt werden.", "18.17 Uhr: Flugverkehr von Berlin: Einzelne Flüge gestrichen", "Die Abflüge am Flughafen in Berlin-Tegel finden im Moment noch größtenteils planmäßig statt. Sieben Verbindungen in den Abendstunden wurden bislang gestrichen. Das betrifft vor allem Maschinen nach Frankfurt am Main, aber auch nach Brüssel, Köln/ Bonn und München. Von Schönefeld scheinen alle Flüge wie geplant zu starten.", "Wenn Sie sichergehen möchten, dass Ihr Flug auch starten kann, können Sie sich über den Twitterkanal, die Facebookseite und das Callcenter (030 - 60 91 11 50) der Flughäfen auf dem Laufenden halten.", "18.12 Uhr: Zwei Menschen in Rheinland-Pfalz von Baum erschlagen", "Ein umgestürzter Baum hat in Rheinland-Pfalz zwei Menschen erschlagen. Wie die Polizei mitteilte, fiel der Baum bei Montabaur im Westerwald auf ein Dienstfahrzeug der Straßenmeisterei. Rettungskräfte konnten die beiden Männer nur noch tot aus dem Wrack auf einer Landstraße bergen. Damit stieg die Zahl der Sturmtoten auf drei.", "18.04 Uhr: Mehrere Verletzte in Bayern", "Das Orkantief „Niklas“ ist mit Spitzengeschwindigkeiten von mehr als 190 Stundenkilometern über Bayern gefegt und hat Bäume umgerissen, Lastwagen umgekippt und Dächer abgedeckt. Mehrere Menschen wurden verletzt. Der Fernverkehr der Deutschen Bahn (DB) wurde am Nachmittag komplett eingestellt. Bei den Regionalbahnen waren einzelne Strecken gesperrt. Der Münchner Hauptbahnhof wurde wegen Orkanschäden geräumt. Dort hatten sich Dachfenster durch den Sturm verschoben und drohten herabzustürzen.", "Umgestürzte Bäume beeinträchtigten nicht nur den Zugverkehr, sondern führten auch zu zahlreichen Stromausfällen. Nach Angaben der Bayernwerk AG waren Oberbayern und die Oberpfalz besonders betroffen.", "Im Allgäu wurden zwei Menschen verletzt - einer von herabfliegenden Baumteilen, der zweite, als ein Baum auf sein Auto krachte. Auch im übrigen Bayern gab es Verletzte durch herumfliegende Äste. Bei Pegnitz in Oberfranken fuhr ein mit 140 Passagieren besetzter DB-Regionalexpress auf im Gleis liegende Baumstämme. Der Lokführer und ein weiterer Bahnmitarbeiter wurden leicht verletzt. Bei Garmisch-Partenkirchen riss der Sturm einen Baum in die Loisach, wo gerade eine Gruppe von fünf Kajakfahrern trotz des heftigen Unwetters unterwegs war. Zwei Männer im Alter von 19 und 49 Jahren wurde von dem Baumstamm verletzt, einer davon schwer.", "18.00 Uhr: Sperrung in der Dunckerstraße", "Weil große Gegenstände, unter anderem Ziegel und Latten, vom Dach eines Wohnhauses fielen, haben Feuerwehr und Polizei die Dunckerstraße in der Nähe des Helmholtzplatzes zwischen Stargarder Straße und Lettestraße gesperrt, berichtet unser Kollege Lars von Törne aus Prenzlauer Berg.", "17.58 Uhr: Regionalverkehr in Niedersachsen eingestellt", "Die Deutsche Bahn hat den Regionalverkehr in Niedersachsen wegen des schweren Sturms gegen 16.30 Uhr komplett eingestellt. Damit solle die Sicherheit der Fahrgäste gewährleistet werden, teilte die Bahn mit.", "17.55 Uhr: Mariendorfer Damm wegen heruntergestürzter Dachverkleidung gesperrt", "Unsere Kollegin Sigrid Kneist berichtet: Auf dem Mariendorfer Damm, Ecke Westphalweg haben sich an einem Haus, in dem eine Praxis für Physiotherapie untergebracht ist, etwa zwei Meter einer Dachverkleidung gelöst und sind heruntergefallen. Die Polizei hat den Mariendorfer Damm an der Stelle über eine Länge von 200 Metern gesperrt. Fußgänger, die die Stelle dennoch passieren wollten, hätten die Beamten ganz direkt gefragt: „Wollen Sie zu Ihrem Bandscheibenvorfall auch noch einen Dachschaden?“", "17.52 Uhr: Koffer in Berlin", "Kuriose Ansage: Nach mehreren Umbuchungen kann eine Passagierin nun endlich das Flugzeug von Tegel nach Frankfurt besteigen, aber: Ihr Koffer muss in Berlin bleiben. Angeblich kann das Flugzeug wegen des Sturms nicht beladen werden. Na dann: Guten Flug.", "17.48 Uhr: Update S-Bahn Berlin", "Die Linien S25, S41, S42, S5 und S75 verkehren nur noch im 20-Minutentakt. Wegen eines Feuerwehreinsatzes im Bereich Hohen Neuendorf ist der Zugverkehr der Linie S1 zwischen Frohnau und Hohen Neuendorf unterbrochen. Auch die S7 zwischen Wannsee und Grunewald ist wegen eines Feuerwehreinsatzes unterbrochen. Die Umfahrung erfolgt mit der S1 über Schöneberg.", "17.43 Uhr: Tanzende Jalousien, galoppierende Wolken", "Der Orkan entfaltet seine Kraft. Unser Kollege Ingo Salmen hat ein Foto der tanzenden Jalousien in der Chausseestraße in Mitte aufgenommen.", "Auch in Adlershof bestimmt \"Niklas\" das Wetter und lässt die Wolken galoppieren - besonders eindrucksvoll ist das im Zeitraffer, wie ein Youtube-User gerade gepostet hat.", "17.36 Uhr: S-Bahn Berlin fährt nur noch 60", "Auf allen S-Bahnstrecken gilt seit 17.30 Uhr Tempo 60. Damit ist der Fahrplan Makulatur. Auch die meistgenutzte Regionallinie der Region, der RE 1, geriet aus dem Takt, weil die Strecke zwischen Magdeburg und Burg sowie bei Kirchmöser im Havelland blockiert war. Die RB 23 zwischen Ferch und Potsdam musste ebenfalls eingestellt werden. Im Fernverkehr sah es nicht besser aus: Kaum war eine sturmbedingte Gleissperrung auf der ICE-Strecke nach Hamburg aufgehoben, musste die Trasse nach Wolfsburg gegen 16.20 Uhr komplett gesperrt werden. Damit war die ICE-Route über Hannover nach Köln und ins Ruhrgebiet blockiert.", "17.33 Uhr: S5 fährt wieder nach Plan", "Eine gute Nachricht von der S-Bahn: Die S5 verkehrt wieder nach Fahrplan.", "17.30 Uhr: Windkraftanlagen ausgeschaltet", "Wegen des schweren Sturms sind in mehreren Bundesländern Windkraftanlagen ausgeschaltet worden. Dadurch werde verhindert, dass zu viel Strom produziert werde, sagte ein Sprecher des überregionalen Stromtrassenbetreibers 50Hertz am Dienstag in Berlin. Seit Montag seien die Verteilnetzbetreiber aufgefordert worden, Windräder vorerst zu stoppen. Das Gebiet von 50Hertz erstreckt sich über Berlin, Hamburg, Brandenburg, Sachsen, Thüringen, Sachsen-Anhalt und Mecklenburg-Vorpommern. Wie viele Windräder es dort gibt und welche ausgeschaltet worden sind, konnte der Sprecher nicht sagen. Bis voraussichtlich Donnerstag sollten die betroffenen Anlagen außer Betrieb bleiben, das hänge aber von der Wetterlage ab.", "17.25 Uhr: Feuerwehr im Dauereinsatz und Hellersdorfer Wach in Gefahr", "Allein zwischen 14 und 17 Uhr musste die Berliner Feuerwehr zu 320 Einsätzen ausrücken. Seit 15 Uhr gilt auch der Ausnahmezustand.", "Die Freiwillige Feuerwehr in Hellersdorf kämpft derweil vor der eigenen Haustür mit \"Niklas\": Zwei Bäume drohen auf das Gebäude zu fallen, deshalb werden sie jetzt vorsorglich abgesägt.", "17.18 Uhr: Der Sturm kommt auf Berliner Straßen an", "Der Sturm macht sich auch im Berliner Straßenbild bemerkbar: Auf dem Weg in die Redaktion sind unserer Kollegin Jana Lotze spürbar mehr Polizei- und Krankenwagen begegnet als sonst um diese Uhrzeit. Fahrradfahrer und Fußgänger waren dafür merklich weniger auf den Straßen zwischen Moabit und dem Askanischen Platz unterwegs.", "17.12 Uhr: Alle Parks und viele Schlösser frühzeitig geschlossen", "Seit 15.30 Uhr mussten Besucher der historischen Berliner und Brandenburger Parkanlagen den Heimweg antreten. Seit 16.30 Uhr sind sie offiziell geschlossen, auch die meisten Schlösser sind bereits zu. Grund dafür ist natürlich \"Niklas\", der im Park Sanssouci schon stärkere Äste von den Bäumen pustete. Auch im Schloss Cecilienhof seien schon Dachziegel herabgeweht worden, teilte der Sprecher der Stiftung Preußische Schlösser und Gärten mit.", "Waldexperten raten, auch in den nächsten Tagen auf Waldbesuche zu verzichten, weil auch nach dem Sturm noch lose Äste aus den Baumkronen fallen können.", "16.53 Uhr: Gedenkstätte Hohenschönhausen geschlossenAuch die Stasi-Opfer-Gedenkstätte in Hohenschönhausen wurde geschlossen. Kleinere Dachteile des früheren Stasi-Dienstsitzes seien durch die Luft geflogen und ein Teil der Dachrinne sei gelöst worden, hieß es. Verletzt worden sei niemand, aber \"die Sicherheit der Besucher geht vor\", sagte Gedenkstättenleiter Hubertus Knabe.", "16.41 Uhr: S-Bahn zwischen Olympiastadion und Spandau fährt nur noch alle 20 Minuten", "Die S5 zwischen Olympiastadion und Spandau fährt momentan nur noch alle 20 Minuten und nicht wie sonst im Zehn-Minuten-Takt. Grund dafür ist, dass zwischen den Stationen Pichelsberg und Stresow Baumteile aufs Gleisbett gefallen sind. Deshalb steht hier nur noch ein Gleis zur Verfügung.", "16.37 Uhr: Schlechtes Wetter für Drogenhändler am Görli", "Seit Dienstag gelten im Görlitzer Park in Berlin-Kreuzberg verschärfte Regeln für den Umgang mit Cannabis. Die Polizei registrierte tatsächlich eine geringere Zahl von Dealern, schrieb dies jedoch eher den Schneeschauern als der neuen Rechtslage zu: \"Das Wetter sorgt für weniger Betrieb\", sagte ein Polizeisprecher zu AFP. Er räumte ein, \"dass weiter Handel registriert\" werde.", "16.30 Uhr: Parks und Schlösser in Berlin und Potsdam geschlossen", "Stiftung Preußische Schlösser informiert: Gärten und Parks in Berlin und Potsdam ab 16.30 Uhr geschlossen.", "16.27 Uhr: Eine leicht verletzte Person und Verkehrsbehinderungen im Wedding", "Die Feuerwehr meldet, dass ihre Rettungskräfte auf der Seestraße, Ecke Turiner Straße einen leicht verletzten Mann geborgen hätten. Dort sei ein Baum umgefallen.", "Auf Twitter hat ein User das Bild eines umgestürzten Baumes an gleicher Stelle gepostet. Dieser hat offenbar ein Auto unter sich begraben. Ob es sich bei beiden Meldungen um den gleichen Vorfall handelt, konnte die Feuerwehr nicht bestätigen.", "Ebenfalls auf der Seestraße stürzte bereits vor einigen Stunden ein Baum auf das Gleisbett der Tram zwischen Müllerstraße und Turiner Straße. Die Feuerwehr hat den Baum mittlerweile auf die Straße gehoben, um ihn dort zu zerlegen. Deshalb wurde auf der Seestraße in Richtung Osloer eine Sperrung eingerichtet.", "16.17 Uhr: Bayerischer Rundfunk berichtet über Einsturzgefahr am Münchner Hauptbahnhof", "München wird vom Sturmtief Niklas besonders hart getroffen. Viele Passanten kommen kaum voran, der Zugverkehr steht still und der Bayerische Rundfunk berichtet nun, dass der Hauptbahnhof geräumt wird - angeblich wegen Einsturzgefahr. Die Polizei wird aber mit den Worten zitiert, dass es sich nur um einige lose Teile handele. Das erinnert natürlich sehr an den Sturm Kyrill, der im Jahr 2007 am Berliner Hauptbahnhof einen Stahlträger herunterkrachen ließ.", "16.05 Polizei in Brandenburg meldet vermehrte Einsätze wegen Orkanschäden", "Nach Informationen der Polizeidirektion Brandenburg werden vermehrt Einsatzkräfte zu Sturmschäden gerufen. Zuletzt kippte in Königs Wusterhausen ein Baugerüst von einem Haus auf ein Auto. Verletzt wurde dabei niemand. Auf der B5 zwischen Spandau und Wustermarkt hatte der Sturm außerdem einen Pkw-Anhänger umgekippt. \"Derzeit schicken wir unsere Einsatzkräfte zu zahlreichen Sturm-Unfällen in der Region\", erklärte Polizeisprecher Dietmar Keck.", "16.02 Mann in Sachsen-Anhalt von Betonmauer erschlagen", "Nach Informationen der Polizeidirektion Sachsen-Anhalt Nord ist im Ort Groß Santersleben ein Mann von einer umstürzenden Betonmauer getötet worden. Der Ort liegt im Landkreis Börde nahe Magdeburg. Die Polizeidirektion Sachsen-Anhalt kündigte an, in Kürze nähere Informationen zum Fall zu veröffentlichen.", "16.00 Uhr: \"Niklas\" stört den Flugverkehr", "In Tegel wurden bislang rund ein halbes Dutzend Flüge gestrichen, wie ein Sprecher der Berliner Flughäfen mitteilt. Grund dafür war meist das Wetter am Abflugort, etwa in Frankfurt oder Amsterdam. Mit weiteren Einschränkungen und Verzögerungen ist zu rechnen. Wer heute noch einen Flug nehmen muss, sollte sich über den Twitterkanal, die Facebookseite und das Callcenter (030 - 60 91 11 50) der Flughäfen auf dem Laufenden halten.", "15:51 Uhr: Zugverkehr in Bayern eingestellt", "In ganz  Bayern waren durch den Orkan weite Teile des öffentlichen Lebens stillgelegt. Die Deutsche Bahn stellte den Fernverkehr im Freistaat wegen des Sturmtiefs \"Niklas\" komplett ein. Zudem komme es im Regionalverkehr zu massiven Einschränkungen, teilte die Bahn am Dienstagnachmittag mit. Mehrere Verbindungen seien wegen umgestürzter Bäume vorübergehend gesperrt. Im gesamten Regionalverkehr gelten Geschwindigkeitsbegrenzungen, wie es weiter hieß. In Oberbayern mussten drei Züge evakuiert werden, weil sie auf beiden Seiten von umstürzenden Bäumen blockiert wurden. In München hörte man den ganzen Tag über hauptsächlich das Tosen des Orkans und die Sirenen von Polizei und Feuerwehr. Der Tierpark Hellabrunn blieb ebenso geschlossen wie die Stände des Viktualienmarktes. Die Münchner Feuerwehr postete am Nachmittag, dass aktuell 637 Einsätze abgearbeitet seien und 375 weitere bevorstünden. Für die Alpen wurde vor erheblicher Lawinengefahr gewarnt. Die Bergbahnen und die Skilifte blieben abgeschaltet. Auf den Straßen kippten Lkw um, etwa in Friedberg bei Augsburg. Die Polizei riet Lkw-Fahrern, die nächsten Parkplätze anzufahren. Bäume stürzten um und demolierten Autos, die Dächer von einigen Industriebauten wurden abgetragen.", "15.47 Uhr: Viele Flüge nach Berlin verspätet", "Ein Blick in die Ankunftsliste der Berliner Flughäfen zeigt, dass bereits jetzt viele Flieger nach Berlin Verspätung haben, einige Verbindungen wurden auch gestrichen. Für die, die aus der Stadt raus wollen, sieht es momentan noch gut aus.", "15:30 Uhr: Starker Wind auf Berlins Straßen", "Noch ist \"Niklas\" nicht mit voller Kraft in Berlin angekommen, aber schon jetzt weht es stellenweise heftig - vor allem Radfahrer bekommen örtlich Probleme.", "15.23 Uhr: S-Bahn lahmgelegt - in Hannover", "In Berlin fährt die S-Bahn noch, anders in Hannover: Zur Sicherheit der Fahrgäste sei der S-Bahn-Verkehr im Raum Hannover komplett eingestellt worden, teilte die Deutsche Bahn mit. Darüber hinaus sei im Regionalverkehr mit Zugausfällen und Verspätungen zu rechnen. Auf der Strecke zwischen Hannover und Bremen kam es wegen einer Oberleitungsstörung bei Nienburg zu erheblichen Verspätungen. Die Bahn richtete einen Ersatzverkehr ein.", "15.19 Uhr: Wannsee-Fähre stellt Dienst ein", "Gerade noch gab sich die BVG ganz gelassen, jetzt gibt es schon eine erste Einschränkung im Plan: Die Fähre F10 (Wannsee - Kladow) fährt nicht mehr. Grund dafür ist der heftige Wellengang.", "15.04 Uhr: Auch der Fußball ist betroffen", "Das Länderspiel der deutschen U20-Fußballer gegen Tschechien heute Abend um 18.30 Uhr wurde abgesagt. Der Platz im Erzgebirgsstadion von Aue sei nicht bespielbar, teilte der DFB mit. Nach einer Platzbegehung und intensiven Überlegungen haben sich beide Mannschaften gemeinsam dazu entschieden, die Partie nicht stattfinden zu lassen.", "Aufgrund des Unwetters haben am Vormittag der FC Schalke 04, Bayer Leverkusen und der SC Paderborn ihre Trainingseinheiten kurzerhand unter das Hallendach verlegt. \"Die erste von zwei geplanten Einheiten fand wegen des Wetters und der Platzsituation im Kraftraum statt\", sagte ein Sprecher des FC Schalke 04. Auch in Leverkusen bestellte Bayer-Coach Roger Schmidt seine Spieler zunächst zum Athletiktraining in die Halle.", "Bei Borussia Dortmund war die Übungseinheit erst für Nachmittag angesetzt. Dann soll spontan entschieden werden, ob draußen trainiert werden kann oder nicht. Nur der 1. FC Köln und Borussia Mönchengladbach trotzten dem schlechten Wetter und absolvierten ihre Einheiten auf dem Platz. \"Es ist zwar windig, aber wir sind doch eine Outdoor-Sportart\", meinte ein Borussia-Sprecher.", "14.55 Uhr: Flüge fallen aus", "Am Frankfurter Flughafen verzögern sich Starts und Landungen. 40 Verbindungen mussten bis Mittag gestrichen werden. Wegen des starken Seitenwinds wurde zudem eine Startbahn geschlossen. Der Münchner Flughafen meldete zunächst keine größeren Einschränkungen. 13 Flüge mussten jedoch gestrichen werden, da diese auf ihren Zielflughäfen derzeit nicht hätten landen können. Auch in den Niederlande führte der Sturm zu erheblichen Behinderungen im Flug- und Schiffsverkehr. An Europas größtem Hafen in Rotterdam mussten zwei Container-Terminals geschlossen werden.", "14.50 Uhr: Mehrere Kirchen in Bayern beschädigt", "Mehrere bayerische Kirchen sind durch \"Niklas\" beschädigt worden. In der katholischen Herz-Jesu-Kirche riss eine Windböe das 200 bis 300 Kilogramm schwere Sandsteinkreuz vom Giebel. Es stürzte ins Dach. Zwei Brocken landeten auf den Parkplatz. Personen wurden nicht verletzt. Pfarrer Matthias Wünsche schätzt den Sachschaden auf einen fünfstelligen Euro-Betrag.", "In Augsburg fielen bei der Sankt Thaddäus-Kirche und der Herz-Jesu-Kirche Ziegel vom Dach. Außerdem sind im Freistaat neben Parks von Schlössern sowie Tiergärten auch einige Friedhöfe gesperrt, unter anderem in Augsburg. In Nürnberg rät die Friedhofsverwaltung ebenfalls vom Besuch der Gräber ab. Äste könnten von den Bäumen abbrechen und herabstürzen. Trauerfeiern fänden dagegen nach Rücksprache mit den jeweiligen örtlichen Friedhofsverwaltungen statt, heißt es in der Mitteilung der Stadt.", "14.40 Uhr: BVG blickt entspannt auf \"Niklas\"", "Bei den Bahnen, Busse, Straßenbahnen und Fähren der BVG läuft bisher alles ganz normal. \"In der Regel sind wir von Sturmfolgen ohnehin nicht so betroffen wie die S-Bahn\", sagte ein Unternehmenssprecher. Grund dafür sei, dass die Gleise der oberirdisch verlaufenden U-Bahnen und die Führung der Straßenbahnen kaum durch bewaldete Abschnitte führen und deshalb nur selten Bäume auf Gleise oder Oberleitungen fallen. Die Schiffsführer der Fähren entscheiden im Ernstfall selbst, ob ihre Schiffe ablegen oder nicht.", "14.10 Uhr: Deutscher Wetterdienst: \"Niklas\" könnte \"Xaver\" von 2013 übertreffenDas Orkantief \"Niklas\" dürfte \"einer der schwersten Stürme der vergangenen Jahre werden\", sagte Peter Hartmann vom Deutschen Wetterdienst der Nachrichtenagentur Reuters. Es sei damit zu rechnen, dass \"Niklas\" das Orkantief \"Xaver\" vom Dezember 2013 übertreffe. \"In einigen Regionen werden auch Orkanböen mit Windgeschwindigkeiten von mehr als 120 Stundenkilometer erwartet\", sagte Hartmann. Im Gebirge rechne man sogar mit bis zu 160 Stundenkilometern, auf der Zugspitze seien schon mehr als 190 Stundenkilometer gemessen worden.", "14 Uhr: Berlin: Jetzt wird vor Orkan gewarnt", "Jetzt hat auch der Deutsche Wetterdienst seine Eilnachricht über das SMS-System \"Katwarn\" rausgeschickt. Im Wortlaut heißt es da: \"Amtliche Unwetterwarnung vor Orkanartigen Böen, von 14 bis 22 Uhr.\" Orkanartige Böen bedeuten Windstärke 11. Ein Sturm in dieser Stärke kann schwere Schäden anrichten.", "13.45 Uhr: Hamburg: Jahrmarkt bleibt wegen Unwetterwarnung geschlossen", "Wegen des Sturmtiefs \"Niklas\" bleibt der Hamburger Dom, der traditionelle Jahrmarkt, am Dienstag geschlossen. Grund sei die Unwetterwarnung des Deutschen Wetterdienstes, teilte die Wirtschaftsbehörde mit. Besucher der Kirmes und Schausteller müssten geschützt werden, hieß es. In München wurde der Viktualienmarkt geschlossen.", "13.16 Uhr: Berlin-Brandenburg: Vorbereitungen auf Sturm bei S-Bahn und Regionalbahn", "Wenn in Nordrhein-Westfalen der komplette Nahverkehr lahmgelegt ist wegen des Unwetters - was passiert dann in Berlin und Brandenburg? Hier wird der Sturm am Nachmittag erwartet, vielleicht sogar schon im Berufsverkehr. \"Unsere Experten beobachten sehr genau das Wetter\", heißt es bei der Bahn. Bislang sei von einer Komplettsperrung im Regionalverkehr und bei der S-Bahn keine Rede, dafür ist es viel zu früh. \"Aber Sicherheit ginge im Extremfall vor.\" Die Spezialisten in den Bahndepots stehen bereit, ausgerüstet mit Kettensägen, weil so oft alte Bäume auf die Gleise fallen (und die Fahrgäste dann im Zug festsitzen). Wenn die Oberleitung beschädigt wird, steigen die Arbeiter auf Dieselzüge um, um so trotzdem zur Unfallstelle zu gelangen.", "13.00 Uhr: Berlin-Brandenburg: Fußballplätze gesperrt", "In Friedrichshain-Kreuzberg wurden bereits die Sportplätze gesperrt. Eine generelle Sperrung in allen Bezirken gibt es nicht. Auch Hertha BSC hat das Training nach drinnen verlegt. Macht Sinn: Es sind ja nicht nur herumfliegende Hütchen, es macht schlichtweg auch keinen Sinn, bei Sturmstärke 10 Eckbälle zu üben.", "12.06 Uhr: Region Berlin/Brandenburg: Am Nachmittag wird's heftig", "In Berlin wird der Sturm für den Dienstagnachmittag erwartet, sagte Norbert Becker-Flügel vom Wetterdienst Meteogroup dem Tagesspiegel. Der Höhepunkt dürfte dann am Abend erreicht werden und bis in die erste Nachthälfte dauern. Der Meteorologe erwartet \"verbreitet Böen der Stärke 9 bis 10\", also schweren Sturm. \"Vereinzelt ist auch Stärke 11 und 12 nicht ausgeschlossen.\" Stärke zwölf wäre voller Orkan - das ist äußerst selten in Berlin. Auch am Mittwoch soll es nach Auskunft von Becker-Flügel in Berlin und Brandenburg noch sehr stürmisch bleiben. \"Das beruhigt sich erst, wenn am Mittwochabend die Schauer abklingen.\"", "Auch Ines Kappler vom Deutschen Wetterdienst in Potsdam warnt für die Region vor einem Höhepunkt des Unwetters am frühen Nachmittag: \"Das Sturmtief Niklas bewegt sich derzeit von der Nordsee auf die Ostsee zu, wir in Brandenburg und Berlin liegen ab dem frühen Nachmittag im Zentrum des Unwetters. Wir sprechen von Windgeschwindigkeiten bis zu 110 Kilometern in der Stunde\", sagte sie dem Tagesspiegel. Feuerwehr und Polizei seien seit Montagnacht im Einsatz. \"Besonders heute Nacht werden die Einsatzkräfte ohne Pause ausrücken müssen. Wir rechnen mit abgedeckten Dächern und umgestürzten Bäumen\", sagte sie. Sie warnte davor, dass auch der Reiseverkehr in den Osterferien vom Sturmtief betroffen sein werde. Besonders auf den Autobahnen sei mit Sturmböen zu rechnen. Und wie geht es weiter? \"Es folgt ein Tief auf das nächste. So geht es bis Donnerstag. Am Freitag beruhigt sich das Wetter, bleibt aber unbeständig\", sagte sie. Auch an der Ostsee müssten Urlauber mit Sturm und starkem Regen bis Donnerstag rechnen.\"", "11.57 Uhr: Friedrichshain-Kreuzberg schließt Sportplätze wegen Unwetter", "Der Bezirk Friedrichshain-Kreuzberg hat den Fußballvereinen mitgeteilt, dass wegen des Sturmtiefs \"Niklas\" heute sämtliche unbedachten Sportanlagen vorsorglich geschlossen werden. Das bestätigte eine Mitarbeiterin des Bezirksamts soeben dem Tagesspiegel.", "11.05 Uhr: Bahn stellt Regionalverkehr in NRW ein", "Wegen Sturmschäden wurde am Dienstagvormittag die ICE-Strecke zwischen München und Augsburg gesperrt. Es stand nach Angaben eines Bahnsprechers zunächst nicht fest, wann der Verkehr wieder freigegeben kann. Es seien alle Züge des Fern- und Regionalverkehrs betroffen. Zunächst war zwischen München-Pasing und Olching ein Baum ins Gleis gestürzt. Später gab es einen Oberleitungsschaden bei Mering.", "Auch in Nordrhein-Westfalen konnten einige Bahn-Strecken wegen umgeknickter Oberleitungen nicht bedient werden. Sicherheitshalber stellte die Bahn den Regionalverkehr im bevölkerungsreichsten Bundesland gänzlich ein. Im Fernverkehr gibt es ebenfalls Störungen.", "10.23 Uhr: Niklas fegt durch den Südwesten", "Im Südwesten Deutschlands ist der Sturm schon am Dienstagmorgen angekommen. Mit Geschwindigkeiten von bis zu 140 Kilometern in der Stunde fegte \"Niklas\" über Baden-Württemberg. \"Die Lage ist gefährlich\", sagte ein Sprecher des Deutschen Wetterdienstes (DWD) am Morgen. Bäume können entwurzelt werden oder abknicken. Im Flachland fegen die Orkanböen mit bis zu 110, auf den Schwarzwaldgipfeln mit etwa 140 Kilometern in der Stunde durchs Land.", "7.50 Uhr: Schnee-Gestöber in Berlin", "Da haben wir nicht schlecht gestaunt. Auf einmal tobten vor dem Redaktionsfenster die Schneeflocken. Richtig liegen blieb die weiße Pracht aber nicht. Trotzdem warnt der DWD vor Glätte auf den Straßen.", "\"Autos sollten heute nicht in der Nähe von Bäumen geparkt werden\", sagte der DWD-Sprecher weiter. Außerdem solle man bei Fahrten über Brücken vorsichtig sein, seine Gartenmöbel befestigen und lockere Ziegelsteine auf dem Dach entfernen. Bislang richteten die Sturmböen kaum Schäden im Südwesten an."], "Am Montag zerstörte \"Mike\" ICE-Oberleitungen": ["Zum Auftakt der Karwoche hatte Tief \"Mike\" am Montagfrüh für eine Sturmnacht und stundenlange Störungen auf einigen Hauptstrecken der Bahn wegen umgestürzter Bäume und beschädigter Oberleitungen gesorgt.", "Betroffen waren etwa die ICE- und IC-Verbindungen Hamburg-Hannover und Berlin-Wolfsburg. In der Nacht hatten Reisende wegen Umleitungen zum Teil bis zu 100 Minuten Verspätung hinnehmen müssen. Der Sylt-Shuttle-Verkehr war am Montag bis in den Abend eingeschränkt.", "Im bevölkerungsreichsten Bundesland Nordrhein-Westfalen - in Köln und im Kreis Steinfurt - verletzten am Sonntagabend umkippende Bäume mehrere Autofahrer. In fast allen Bundesländern hatten Einsatzkräfte reichlich zu tun. In der Region Hannover rückte die Polizei innerhalb von vier Stunden Dutzende Male aus. Bei der Beseitigung eines Baums, der auf eine Oberleitung der Stadtbahn in Hannover gefallen war, wurde ein 57 Jahre alter Feuerwehrmann schwer verletzt."], "Die Karwoche bleibt kalt und stürmisch": ["Auch in anderen Teilen Deutschlands machte der Sturm den Menschen zu schaffen, etwa in Sachsen-Anhalt, Berlin und Thüringen, aber auch in Hessen, Rheinland-Pfalz und Bayern rückten die Feuerwehren vielfach aus, um umgestürzte Bäume zu beseitigen. Im oberfränkischen Coburg beschädigte ein Baum sieben Fahrzeuge auf einem Parkplatz. Im Landkreis Kulmbach fiel in Dörfern zeitweise Strom aus. Im sächsischen Oederan stürzte ein Baum auf ein Wohnhaus.", "Die Karwoche bleibt kalt und stürmisch. In der Nacht von Dienstag auf Mittwoch wird an der niedersächsischen Nordseeküste von Norderney bis Bremerhaven eine leichte Sturmflut erwartet. Im Bergland droht in den Nächten auch Glätte. Polarluft lässt die Temperaturen fast überall nur noch auf einstellige Werte sinken. Bis zum Osterwochenende sind Schnee- und Graupelschauer bis ins Flachland möglich. In einigen Regionen Deutschlands wie etwa Schleswig-Holstein verzögert sich deshalb auch die heimische Spargel-Ernte."], "Schneefallgrenze unter 600 Metern": ["Dem Schwarzwald droht bis Mittwoch Dauerregen, weshalb auch wegen schmelzenden Schnees Flüsse über die Ufer treten könnten. In Bayern fällt die Schneefallgrenze am Mittwoch wohl bereits unter 600 Meter.Bahnkunden müssen um Ostern nicht nur wegen möglicher Wetterprobleme mit längeren Fahrzeiten rechnen: Auch mehr als 250 Baustellen sind von Karfreitag bis Montag im DB-Streckennetz geplant. Die Hauptreisezeiten am Gründonnerstag und Ostermontag sollen aber von den Bauarbeiten ausgenommen bleiben. Ostermontag sollen die Temperaturen laut DWD auch wieder verbreitet zweistellig sein. (mit dpa)"]}}, "recommendations": []}