{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wissen/saubere-schiffe-und-faire-fischerei-wie-die-meere-zum-klimaschutz-beitragen-koennen/25053424.html", "query_keywords": ["windkraft"], "creation_date": "25.09.2019", "last_modified": "25.09.2019", "crawl_date": "27.02.2021", "author_person": ["Ralf Nestler"], "author_organization": [], "news_keywords": ["Ozeane", "Klimakrise", "Klimawandel", "Meere", "Kohlendioxid", "pid25053424"], "content": {"title": "Wie die Meere zum Klimaschutz beitragen können", "description": "Dem Weltklimarat zufolge steht es schlecht um die Ozeane. Doch nutzt der Mensch ihr Potenzial, könnte das den Klimawandel abschwächen.", "body": {"": ["Die Weltmeere sind die Leidtragenden des Klimawandels. Das macht der aktuelle Bericht des Weltklimarats IPCC zum Zustand der Ozeane und der Kryosphäre deutlich. Aber nicht nur. Sie können auch eine wichtige Rolle beim Kampf gegen den Klimawandel spielen.", "Wird das Potenzial der Meere richtig genutzt wird, ließen sich bis zu 21 Prozent der nötigen Reduktion an Treibhausgasemissionen erreichen, um die Erderwärmung bis 2050 auf 1,5 Grad Celsius zu begrenzen. Für die 2,0-Grad-Marke könnten sie sogar 25 Prozent beitragen. Das schreibt ein Forschungsteam um Ove Hoegh-Guldberg von der Universität Queensland in St. Lucia (Australien) im Fachmagazin \"Science\"."], "Kurzfristige Maßnahmen wirken": ["Die Wissenschaftler stützen sich im Wesentlichen auf eine Abhandlung, die sie gemeinsam mit führenden Fachleuten im \"High Level Panel for a Sustainable Ocean Economy\" erarbeitet und am Montag veröffentlicht haben. Dieses Panel, angesiedelt am World Resources Institute in Washington D.C., bringt Expertise zur nachhaltigen Nutzung der Weltmeere zusammen, von Klimaforschung über Ökonomie bis zu Politik und Verwaltung.", "Die Autoren beschreiben für fünf Felder, wie mit kurzfristigen Maßnahmen der Ausstoß an Treibhausgasen verringert werden kann. Im Vergleich zu einem Weiter-wie-bisher-Szenario könnten dadurch im Jahr 2030 vier Milliarden Tonnen Kohlendioxidäquivalente (dieser Begriff fasst CO2 und weitere Treibhausgase zusammen, deren Klimawirkung auf die von CO2 umgerechnet wird) gespart werden. 2050 wären sogar elf Milliarden Tonnen Einsparung pro Jahr möglich. Zum Vergleich: Das ist mehr Kohlendioxid, als derzeit sämtliche Kohlekraftwerke der Erde im Jahr ausstoßen.", "Folgende fünf Aktionsfelder haben die Autoren ausgemacht:"], "1. Erneuerbare Energien": ["Hier drängen Hoegh-Guldberg und Kollegen auf einen raschen Ausbau klimafreundlicher Energieerzeugung wie Offshore-Windkraftanlagen und Gezeiten- sowie Wellenkraftwerke. Bei der Standortauswahl sollen unbedingt die marinen Ökosysteme im Blick behalten werden, um ihre natürliche Widerstandskraft zu erhalten und Konflikte zu vermeiden.", "Langfristig sollten Investitionen in die Entwicklung von Technologien gelenkt werden, die es ermöglichen, auch tiefe Meeresgebiete für die Energiegewinnung zu nutzen. Ein Beispiel wären schwimmende Windkraftanlagen, die in größerem Abstand zur Küste Strom produzieren. Die Ersparnis an CO2-Äquivalenten könnte bis 2050 rund 5,4 Milliarden Tonnen pro Jahr erreichen."], "Zum Check24 Stromvergleich (Verlagsangebot)": [], "2. Schifffahrt und Transport": ["Erste Schritte, die die Branche schon unternimmt, um den Treibstoffverbrauch und damit die CO2-Emissionen zu verringern, sind ebenso hilfreich wie der Einsatz \"erdölfreier\" Energieträger wie Biofuels, Brennstoffzellen- und Batterietechnik. Diese Alternativen, zu denen perspektivisch auch synthetische Kraftstoffe zählen, die mithilfe von Ökostrom hergestellt werden, können nach Ansicht der Autoren die fossilen Treibstoffe vollständig ersetzen. Ersparnis in diesem Sektor: bis zu 1,8 Milliarden Tonnen CO2-Äquivalente."], "3. \"Blauer Kohlenstoff\"": ["So wird gelegentlich der Kohlenstoff bezeichnet, der in Ozeanen und küstennahen Ökosystemen gebunden ist. Zu letzteren gehören beispielsweise Mangrovenwälder. Obwohl ihre Ausdehnung im Vergleich zu Wäldern an Land nur sehr gering ist, enthalten sie viel Kohlenstoff: im Holz sowie im Sediment, das durch die markanten Wurzeln festgehalten wird.", "Mehr als ein Viertel der Mangrovenwälder sind bereits verschwunden, beispielsweise, um Aquakulturen anzulegen. Hoegh-Guldbergs Team fordert, diese Ökosysteme besser zu schützen, ebenso Seegraswiesen und Salzmarschen. So ließen sich eine Milliarde Tonnen CO2-Äquivalente von der Atmosphäre fernhalten."], "4. Eiweiß aus dem Meer": ["Proteine, die die Menschheit aus Fisch und Meeresfrüchten gewinnt, haben einen deutlich geringeren CO2-Fußabdruck als jene aus der Fleischproduktion an Land, besonders bei Wiederkäuern. Indem die nachhaltige Fischerei ausgebaut und die Ernährung mehr auf marine Quellen ausgerichtet wird, könnte der Eiweißbedarf klimafreundlicher gedeckt werden, schreiben die Autoren. Zudem hätte dies Vorteile für die Gesundheit. Das Einsparpotenzial beträgt hier 1,2 Milliarden Tonnen CO2-Äquivalente."], "5. Kohlendioxid im Meeresgrund": ["Hier geht es um Carbon Capture and Storage (CCS): CO2 wird an Kraftwerken oder Industriebetrieben aufgefangen und in den Untergrund gebracht, um zu verhindern, dass es die Atmosphäre erreicht. Bekannt ist etwa das Sleipner-Projekt vor der norwegischen Küste, wo CCS seit Jahren betrieben wird. Eine breite Anwendung ist bisher nicht in Sicht.", "Hoegh-Guldberg schreibt von \"substanziellen Herausforderungen\", die gemeistert werden müssen, um CCS im Meeresgrund wirtschaftlich zu betreiben und negative Auswirkungen auf Tiefsee-Ökosysteme gering zu halten. Mit einer konkreten Zahl zum Einsparpotenzial hält er sich aber zurück, es seien weitere Forschungen nötig. Schätzungsweise ließen sich mit der Methode zwischen 0,5 und 2,0 Milliarden Tonnen CO2-Äquivalente einsparen."], "Meere als System betrachten": ["Die Autoren betonen, dass in allen fünf Feldern das Risiko besteht, dass gut gemeinte Aktionen negative Effekte haben können. Umso wichtiger sei es, die Meere als System zu betrachten, um gute Ergebnisse zu erzielen. \"Ein Meeresschutzgebiet zum Beispiel kann zugleich Kohlenstoff speichern, dem Artenschutz dienen und zum Fischereiertrag in der Nachbarschaft beitragen\", schreiben sie. Und weiter: \"Damit können sowohl einige der UN-Nachhaltigkeitsziele erreicht werden als auch ein Beitrag zum Klimaschutz.\""]}}, "recommendations": []}