{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/strompreise-steigen-2017-in-berlin-wird-energie-besonders-teuer/14688974.html", "query_keywords": ["windräder"], "creation_date": "14.10.2016", "last_modified": "14.10.2016", "crawl_date": "27.02.2021", "author_person": ["Stefan Jacobs"], "author_organization": [], "news_keywords": ["Strom", "Energie", "Vattenfall", "pid14688974"], "content": {"title": "In Berlin wird Energie besonders teuer", "description": "Zum Jahreswechsel steigen die Strompreise wieder deutlich - und in Berlin noch stärker als in anderen Regionen Deutschlands.", "body": {"": ["Stromkunden müssen sich zum Jahreswechsel auf deutlich steigende Preise gefasst machen. Dabei wird je nach Tarif meist nicht die Energie selbst teurer, sondern die Umlage für die Förderung der Erneuerbaren (EEG-Umlage) sowie das Netzentgelt, das die Stromnetzbetreiber von privaten wie gewerblichen Kunden erheben. Die Netzkosten machen für Privatkunden etwa ein Viertel des Strompreises aus – und steigen in Berlin besonders stark: für einen Durchschnittshaushalt mit 2200 Kilowattstunden Jahresverbrauch von zurzeit etwa 169 auf knapp 190 Euro im Jahr.Thomas Schäfer, Geschäftsführer der Vattenfall-Tochter Stromnetz Berlin, betonte am Freitag, dass die Erhöhung „wirklich zu 100 Prozent aus dem Anstieg der überregionalen Kosten kommt“. Der für den Nordosten Deutschlands verantwortliche Übertragungsnetzbetreiber 50 Hertz erhöhe seine im Vergleich ohnehin schon hohen Preise zum Jahreswechsel um 42 Prozent. Als Berliner Stromnetzbetreiber gebe man lediglich diese Kostensteigerung weiter, aber halte seine eigenen Tarife stabil."], "Zum Stromvergleich (Verlagsangebot)": [], "Der Berliner Durchschnittshaushalt zahlt 12 Euro mehr": ["Bundesweit steigt außerdem die EEG-Umlage von 6,35 auf 6,88 Cent je Kilowattstunde, also um mehr als acht Prozent. Für den Berliner Durchschnittshaushalt bedeutet das jährlich weitere knapp zwölf Euro mehr. Die Erhöhung betrifft auch Gewerbetreibende und die meisten Unternehmen. Entsprechend harsch war die Reaktion der Wirtschaftsverbände auf die Ankündigung. Christian Amsinck, Hauptgeschäftsführer der Unternehmensverbände Berlin-Brandenburg (UVB), erklärte: „Die deutsche Energiepolitik führt systematisch dazu, dass die Konkurrenten unserer Industrie im Ausland gestärkt werden.“ Jan Eder, Hauptgeschäftsführer der Berliner IHK, sprach von einer „Hypothek für die Berliner Wirtschaft und den Wettbewerb auf dem Strommarkt.“ Da Berlin selbst nur 0,2 Prozent des erneuerbaren Stroms aus Deutschland erzeuge, fließe über die EEG-Umlage jährlich „deutlich über eine halbe Milliarde Euro aus der Stadt ab“.Die EEG-Umlage erhalten Betreiber etwa von Windrädern, Biogas- und Solaranlagen. Sie schließt die Lücke zwischen den für diese Anlagen garantierten Abnahmepreisen und den Großhandelspreisen an der Strombörse. Weil Letztere deutlich gesunken sind und immer mehr Ökostromanlagen ans Netz gehen, steigt die Umlage. Von ihr ausgenommen sind lediglich einige Unternehmen mit besonders hohem Energieverbrauch. In Berlin betrifft das etwa 40 Unternehmen – vom Recyclingkonzern Alba über die S-Bahn und Tchibo bis zum Zementwerk."], "Bundesverband der Energiewirtschaft konstatiert \"weiteren Reformdruck\"": ["Während der Bundesverband der Energiewirtschaft (BDEW) angesichts der steigenden EEG-Umlage „weiteren Reformdruck“ für mehr Marktwirtschaft in der Branche konstatiert, bezeichneten der Ökostromanbieter Lichtblick und der Umweltverband WWF die Kritik als unsachlich und präsentierten eine andere Rechnung: „2015 konnten im Vergleich zu 1990 bereits elf Prozent beziehungsweise 8,16 Milliarden Euro Importkosten für fossile Rohstoffe eingespart werden“, teilten sie mit Verweis auf ein von ihnen in Auftrag gegebenes Gutachten des Öko-Instituts mit. Die Deutsche Umwelthilfe (DUH) und der Bundesverband Erneuerbare Energien (BEE) forderten die Stromanbieter auf, ihre gesunkenen Beschaffungskosten an die Kunden weiterzugeben. Laut DUH sanken diese Kosten von 2014 bis 2016 von 9,75 auf 8,66 Cent pro Kilowattstunde und dürften im nächsten Jahr etwa konstant bleiben.Stromnetz-Chef Schäfer rechnet auch für die nächsten Jahre mit steigenden Netzkosten: Solange Windstrom aus dem Nordosten weder gespeichert noch zu den großen Abnehmern in den Süden geleitet werden könne, seien ständige weitere Eingriffe nötig, um etwa Kraftwerke im Norden herunterzuregeln und Windräder zeitweise zu drosseln. Bisher werde wesentlich mehr Geld für diese Eingriffe ausgegeben als für den Netzausbau."]}}, "recommendations": []}