{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/abstandsregelung-fuer-windraeder-union-macht-der-windkraft-eine-kampfansage/25492142.html", "query_keywords": ["windkraft", "windenergie", "windräder"], "creation_date": "30.01.2020", "last_modified": "30.01.2020", "crawl_date": "27.02.2021", "author_person": [], "author_organization": [], "news_keywords": ["Windkraft", "Windenergie", "Energiewende", "Erneuerbare_Energien", "Background", "pid25492142"], "content": {"title": "Union macht der Windkraft eine Kampfansage", "description": "Mit einem neuen Vorschlag zur Abstandsregelung will die Union die Windkraft noch stärker ausbremsen. Die SPD spricht von einem „schlechten Scherz“.", "body": {"": ["Wer gestern einen Moment lang dachte, die CDU/CSU-Bundestagsfraktion könne doch noch zur Vernunft kommen bei der Windkraft an Land, der wurde umgehend eines Besseren belehrt. Ein Bericht von Tagesspiegel Background mit Verweis auf den Branchenverband BWE, die Union verzichte womöglich auf eine allzu restriktive Mindestabstandsregelung für Windräder, erwies sich als grobe Fehleinschätzung. Bei genauerem Hinsehen zeigt sich sogar, dass die 1000-Meter-Regelung nicht etwa aufgeweicht, sondern verschärft werden soll. Darauf wiesen gleich mehrere aufmerksame und fachkundige Background-Leser nach Studium des Papiers der Union hin.", "BWE-Präsident Hermann Albers, der den Vorschlag tags zuvor noch etwas voreilig als „deutlichen Fortschritt“ lobte, ruderte gestern zurück. Obwohl die sogenannte „Fünf-Häuser-Regelung“ entfallen sei, stelle der Unionsvorschlag insgesamt eine Verschlechterung dar und gehe in seiner restriktiven Wirkung noch über den ursprünglichen Entwurf des Bundeswirtschaftsministeriums (BMWi) vom November hinaus. Diese „Ausweitung der Flächenvernichtung für Windenergieprojekte“ sei „schlichtweg inakzeptabel“, so Albers.", "Der neue Entwurf beendet die Ungleichbehandlung verschiedener Gebietstypen und weitet so den Anwendungsbereich der Mindestabstände aus, erklärte Thorsten Müller, wissenschaftlicher Leiter der Stiftung Umweltenergierecht. Im ursprünglichen Entwurf des Ministeriums waren Abstände nur zu drei Gebietstypen vorgesehen: zu reinen und zu allgemeinen Wohngebieten sowie zu Dorfgebieten. Jetzt aber würden sämtliche Gebietstypen erfasst, so Müller, in denen Wohngebäude nicht nur ausnahmsweise zulässig sind. Das seien mindestens acht Gebietstypen der Baunutzungsverordnung plus einige Sondergebiete.", "Selbst Splittersiedlungen im Außenbereich, wo grundsätzlich gar keine Wohnbebauung vorgesehen ist und Windenergieanlagen Vorrang genießen, werden in bestimmten Konstellationen von der Abstandsregelung erfasst. Hinzu kommt, dass laut Papier Regionalpläne keinen Bestandsschutz mehr genießen sollen. Im BMWi-Entwurf hieß es noch, dass die Abstandsregelung nicht auf Regionalpläne angewendet wird, die vor dem 2015 aufgestellt wurden. Davon ist jetzt keine Rede mehr. „Der Unionsvorschlag kann direkt in eine Verhinderungsplanung münden“, beklagt Albers."], "Sechs Abgeordnete plus BMWi": ["Das Unionspapier zur weiteren Verschärfung der Abstandsregelung ist nach Background-Informationen eine Initiative von sechs Abgeordneten, darunter der für Energie zuständige Fraktionsvize Carsten Linnemann und Jens Koeppen aus Brandenburg. Auch das BMWi soll an der Erstellung des Papiers beteiligt gewesen sein, genauer gesagt Stephanie von Ahlefeldt, Abteilungsleiterin Energiepolitik und frühere Mitarbeiterin von Linnemann. Das Ministerium wollte das auf Background-Nachfrage weder bestätigen noch dementieren: „Ich kann Ihnen hierzu nichts Näheres sagen“, so eine Sprecherin.", "Linnemann und Koeppen wollten sich ebenfalls nicht zu den Inhalten des Papiers äußern. Über eine Sprecherin ließ Koeppen lediglich mitteilen: „Ich erwarte, dass die 1000-Meter-Mindestabstandsregelung jetzt schnell auf den Weg gebracht wird.“ Die Umsetzung solle 1:1 erfolgen, entsprechend der Vereinbarung der Koalition und des Beschlusses der Bundesregierung im Klimaschutzprogramm 2030. Die Bundesregierung solle jetzt einen Vorschlag vorlegen."], "SPD kündigt Widerstand an": ["Die Koalitionspartner und die Grünen schütteln angesichts dessen nur den Kopf: „Mit der SPD ist das auf keinen Fall zu machen“, sagte Johann Saathoff, energiepolitischer Koordinator der SPD-Bundestagsfraktion, Tagesspiegel Background. Der Unionsvorschlag sei „bestenfalls ein schlechter Scherz“. Die Grünen im Bundestag sehen darin eine „Kampfansage“ an die Windindustrie, den Klimaschutz und eine günstige Stromversorgung. „Während der Kohleindustrie noch die Millionen hinterhergeworfen werden, lässt die CDU der Windenergie keinen Raum“, kritisierte die Abgeordnete Ingrid Nestle.", "Zum Showdown bei der Windkraft könnte es schon heute kommen, wenn Vertreter der Bundesregierung und die Chefs der Staatskanzleien aus den Bundesländern beim großen Energiewendegipfel im Kanzleramt aufeinandertreffen. Dann werde es neue Impulse für die Debatte geben, kündigte eine BMWi-Sprecherin an. Gesetzlich umgesetzt werden könnte die Abstandsregelung im Rahmen der EEG-Novelle, die Regierung und Koalitionsfraktionen für März angekündigt haben."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/1000-meter-zu-wohnsiedlungen-strikte-abstands-regel-fuer-windraeder-geplant/25217838.html"]}