{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/themen/reportage/wenn-buerger-gegen-windraeder-klagen-wie-der-streit-ueber-windraeder-die-energiewende-bremst/25622614.html", "query_keywords": ["windkraft", "windenergie", "windrad", "windräder"], "creation_date": "09.03.2020", "last_modified": "09.03.2020", "crawl_date": "27.02.2021", "author_person": ["Werner van Bebber"], "author_organization": [], "news_keywords": ["Energiewende", "Brandenburg", "Uckermark", "Windraeder", "Windkraft", "Windkraftanlagen", "Peter_Altmaier", "Grosse_Koalition", "CDU", "SPD", "ZDF", "Unterleuten", "Juli_Zeh", "pid25622614"], "content": {"title": "Wie der Streit über Windräder die Energiewende bremst", "description": "„Unterleuten“ in der Realität: In Brandenburg ist aus dem Kampf um die Windkraft längst ein Stadt-Land-Konflikt geworden.", "body": {"": ["Rainer Ebeling mag Ostwind. Dann sieht er von seinem Haus in Crussow bei Angermünde aus zwar die Windräder, aber er hört sie wenigstens nicht. Bei Westwind hingegen sei dieses regelrechte „Wummern“ zu hören, sagt er, trotz der Dreifach-Verglasung seines Hauses. Dann nehme er morgens schon Kopfschmerztabletten.", "Ebeling ist 59 Jahre alt, von Beruf EDV-Dienstleister, ein freundlich-gesprächiger Typ. Er sitzt für die Bürgerbewegung Freie Wähler im Kreistag und streitet in Crussow mit etwa 30 anderen gegen neue Windräder. Von 500 oder 600 Einwohnern seien 400 gegen die Anlagen. Derzeit läuft ein Gerichtsverfahren. Die Bürgerbewegung will verhindern, dass noch mehr Rotoren bei Crussow aufgestellt werden.", "So ist es an vielen Orten in Deutschland. Knapp neun Jahre nach dem Bundestagsbeschluss zum Ausstieg aus der Atomenergie hat der Schwung der Energiewende nachgelassen. Sie ist für Mehrheiten in den Umfragen gut. Doch wenn neue Windräder aufgestellt werden sollen, gibt es Ärger. In Brandenburg lässt sich das besonders gut beobachten. Rund 3900 Windräder stehen hier, in keinem Bundesland gibt es mehr Windkraftanlagen pro Quadratkilometer Gesamtfläche. Doch auch im Windenergie-Musterland häufen sich die Klageverfahren. Von 213 neu genehmigten Anlagen sind 28 beklagt.", "Der von der Bundesregierung erwünschte Ausbau kommt nicht voran. Die SPD hat deshalb „Mindestquoten“ für die Bundesländer gefordert – und „Mindestabstände“ für die Bürger. Bundeswirtschaftsminister Peter Altmaier hingegen will Abstandsregelungen lockern. Ein Bund-Länder-Treffen im Kanzleramt am kommenden Donnerstag soll wieder Bewegung in den ins Stocken geratenen Ausbau alternativer Energien bringen. Der Streit zwischen Anhängern der Windkraft und ihren Gegnern aber ist längst zu einem Stadt-Land-Konflikt geworden.", "Ebeling nennt seine Heimatregion gern „Brandenburgs Toskana“, wegen der vielen sanften Hügel. An der Straße nach Angermünde wirbt die Stadt mit einem großen Banner für sich: „Angermünde – echt natürlich“. Von hier ist es nicht weit bis zum Biosphärenreservat Schorfheide Chorin und zum Naturpark Unteres Odertal. Es gibt eine kleine historische Altstadt und Seen in der Nähe.", "Idyllisches Brandenburg, – wären nicht die Windräder auf den Hügeln. Ebeling nennt es „die technogene Überprägung“ der Landschaft. Verlässt man Angermünde in Richtung Crussow, passiert man erneut ein großes Banner. Es zeigt den Blick über den See, die Windräder im Hintergrund. „Angermündes Zukunft? Natur, Tourismus oder Windwahn?“", "Aus Sicht der Menschen auf den Dörfern wird ihre Landschaft zerstört, um den gigantischen Strombedarf der Städte zu befriedigen. Ebeling hat sich mit den Jahren eine ganze Reihe von Grafiken zugelegt und sorgfältig in Folie verschweißt, um die Leute zu gewinnen. „Meine Lieblingsgrafik“, sagt er mit einem Lachen und legt die Leistungskurve eines Windrads auf den Tisch. Starker Wind macht hohe Ausschläge – aber immer sind da auch die Abstürze der Kurve bei Windstille. Ja, sagt Ebeling, die erneuerbaren Energien lieferten 40 Prozent des Bedarfs – „aber nicht jeden Tag!“ Man müsse die Leute auch richtig aufklären, sagt er, „wir haben nicht ansatzweise unser Speicherproblem gelöst!“ Und was wäre die Alternative? „Man wird sich entscheiden müssen zwischen Kohle und Kernkraft“, sagt Ebeling. „Alles abschalten funktioniert nicht.“"], "Zum Stromvergleich (Verlagsangebot)": [], "In vielen Fällen sind die Kläger früh alarmiert": ["29.456 Anlagen stehen laut Bundesverband Windenergie in Deutschland. Das vergangene Jahr war das zweite mit nur geringem Zuwachs. Waren 2018 auf dem deutschen Festland noch 538 Anlagen neu dazugekommen, waren es den Daten des Bundesverbands zufolge im vergangenen Jahr bloß noch 243.", "Die „Fachagentur Windenergie“ (FA Wind), ein vom Bund, Ländern, Kommunen, Lobby und Umweltverbänden getragener Verein mit Sitz in Berlin, hat untersucht, wo Klagen anhängig sind und warum. Vor knapp einem Jahr liefen Klagen gegen 325 Anlagen, 33 davon in Brandenburg. In vielen Fällen sind die Kläger früh alarmiert, haben Flächennutzungspläne und Genehmigungsverfahren im Blick und klagen gegen Anlagen, die noch nicht gebaut sind.", "Brandenburgs SPD-Ministerpräsident Dietmar Woidke lobt sein Land gern für den hohen Anteil an erneuerbaren Energien. Doch die „Freien Wähler“ transportieren mit einer Klein-Fraktion von fünf Abgeordneten den Protest aus dem Land in den Landtag. Ihre Forderung: Der Abstand zwischen Windrad und Siedlung solle das Zehnfache der Nabenhöhe betragen – bei den neuen Windradriesen also fast zweieinhalb Kilometer. Damit konnten sie sich nicht durchsetzen. Immerhin will die Koalition „dafür sorgen, dass das Geld aus dem Ausbau erneuerbarer Energien auch in den Orten bleibt“. Die Kommunen sollten planerisch stärker beteiligt werden.", "Das ist für Jan Hinrich Glahr der beste Weg, um die Windkraft in Brandenburg voranzubringen. Glahr vertritt den Bundesverband Windenergie in Berlin und Brandenburg. In Jeans und Wolljacke sitzt er in einer schick modernisierten Potsdamer Altbauwohnung, die als Büro dient. Hinter Glahr hängt ein Foto, dass die Montage eines Windgenerators per Kran zeigt. Den Windenergie-Verband vertrete er ehrenamtlich, sagt Glahr. Als Unternehmer sei er mit der Logistik von Windenergie und deren dezentraler Nutzung befasst.", "Dass es gerade in Brandenburg so viel Streit um die Rotoren gibt, hat für Glahr nur vordergründig mit deren hoher Anzahl zu tun, auch nicht mit den Genehmigungsverfahren. Die Ausweisung von Eignungsflächen sei ein Planungsprozess gewesen, der von Behörden organisiert wurde – und an dem Landräte und Kommunalpolitiker beteiligt waren. Bei jeder Anlage werde von der Schallausbreitung bis zum Artenschutz „alles abgeprüft“. Vom Antrag bis zur Errichtung vergingen leicht fünf Jahre. Wenn kurz vor der Errichtung ein Seeadler – „haben sie mal einen gesehen? Ein tolles Tier!“ – in der Nähe einen Horst baue, „dann ist das Projekt tot. Das ist auch okay so!“"], "\"Wenn schon so was kommt, dann wollen wir was davon haben\"": ["Um den Leuten die Windkraft wieder näherzubringen, müsse man zum Beginn der Energiewende zurück, meint Glahr. Damals war viel von dezentraler Versorgung und kommunalen Netzen die Rede. Man müsse den Leuten die Idee nahebringen: „Wenn schon so was kommt, dann wollen wir was davon haben. Strom von hier ist doch cool.“ In Schleswig-Holstein gebe es Bürgerwindparks, die den Kommunen Einnahmen in Millionenhöhe brächten. Den Brandenburger Behörden fehle aber das Personal, das solche Projekte plane und organisiere.", "Dabei werde, das Beispiel Tesla in Grünheide zeige es, Strom vor Ort gebraucht. Oder die geplante Batteriefabrik in der Lausitz. Oder Serverfarmen, die man ansiedeln könne. Da müsse man fragen: „Habt Ihr eigentlich im ländlichen Raum den Schuss nicht gehört?“"], "Die ersten zehn Windräder tun richtig weh. Dann wird es einfacher": ["Im Bestseller „Unterleuten“ der im Havelland lebenden Autorin Juli Zeh waren die Windräder noch per Beschluss der Landesregierung auf einen Hügel vor dem märkischen Dorf verfügt worden, ungeachtet aller Naturschutzbelange und der Interessen der Anwohner. Das Geschäft mit der Windenergie brachte einen brutalen Konflikt nach Unterleuten. Zu Beginn der Energiewende verdienten die, die den Bau der Windräder auf ihrem Land erlaubten, viele Tausend Euro, genauso wie die, die sie aufstellen ließen.", "In dem nun verfilmten Roman, im ZDF ab Montag an drei Abenden zu sehen, gibt es eine Szene, in der die Vertreterin eines Windkraft-Unternehmens mit einem Immobilienspekulanten spricht, der bei einer Landauktion „halb Brandenburg“ gekauft hat und riesige Windparks bauen will. Er lächelt boshaft und sagt, „nur die ersten zehn“ täten – wie in Unterleuten – richtig weh. Die nächsten 50 seien „viel einfacher. Und die 50 danach reine Formsache“."], "Neue Anlagen können eine Höhe von 240 Metern haben": ["Vier Jahre nach dem Erscheinen von „Unterleuten“ sind ganze Landstriche in Brandenburg – wie die Nauener Platte zwischen Berlin und Nauen – mit Rotoren bestückt worden, angeblich sind es dort über 160.", "Die Bürger aus kleinen Orten wie Falkenrehde hatten sich damit abzufinden: mit dem fast permanenten Surren und Rauschen, mit dem Blinken der roten Warnleuchten. 160 Windräder sind eine Menge für eine Gegend, in der vor 25 Jahren der Traktor das modernste Stück Technik darstellte. Neue Anlagen können eine Höhe von 240 Metern haben – ihre Geräuschproduktion reicht erheblich weiter als die der kleinen Rotoren von früher. Als 2017 in Nauen weitere Windkraftanlagen aufgestellt werden sollten, organisierten sich die Anwohner und protestieren. Ihre Initiativen hießen „Vernunftkraft“, „Gegenwind“ und „Rettet Brandenburg“."], "\"Wir kämpfen schon 20 Jahre. Da gab es noch keine AfD\"": ["Auch weil die Freien Wähler mit ihrem landesweit vernetzten Protest gegen die Windkraft nun schon in der zweiten Legislaturperiode dem Landtag angehören, macht sich Rainer Ebeling keine Sorge um falsche politische Freunde. Immerhin hat die AfD mit ihrem Sinn für politischen Streit im Wahlkampf Argumente der Freien Wählern aufgegriffen. Ebeling ficht das nicht an. „Wir sind politisch neutral“, sagt er, „das betone ich immer wieder. Wir kämpfen schon 20 Jahre als Bürgerbewegung. Da gab es noch keine AfD.“", "Winfried Ludwig ist auch so ein Kämpfer aus Prinzip. Der Mann aus Fichtenwalde bei Beelitz hat die Initiative „Waldkleeblatt“ mitbegründet. Mit seiner Frau ist er vor Jahren aus Grünau in den kleinen Ort südwestlich von Potsdam gezogen. Grünau lag den beiden, wie Ludwig erzählt, zu nah am Großprojekt Flughafen BER. Als Rentner hat sich Ludwig, ein kräftiger Mann, der gern lacht, ganz dem Naturschutz und der Politik an der Basis verschrieben. Nach dem Motto: Wenn die Parteien nicht zuhören, müssen die Bürger lauter werden. Ludwig ist deshalb auch Stadtverordneter in Beelitz, wozu Fichtenwalde als Ortsteil gehört.", "Leute wie er oder Rainer Ebeling erinnern an die knorrigen alten Gründungs-Grünen, die nicht linke, sondern Natur-, Tier- und Landschaftspolitik machen wollten. Jetzt sitzt Ludwig in seinem Arbeitszimmer, trinkt Kaffee und weist aus dem Gartenfenster links von ihm. Gleich hinter seinem Garten beginnt der Wald. Mittendrin könnten demnächst Windräder stehen, die jede Baumkrone überragen. Die Klage gegen das Projekt betreibt Ludwigs Initiative gemeinsam mit einer aus dem Nachbarort.", "Im „Windeignungsgebiet“ seien 19 Anlagen genehmigt, sagt er. Noch steht keine, Ludwigs „Waldkleeblatt“ klagt dagegen. Die Windräder würden Fledermäuse gefährden, und die gehören zu den geschützten Arten. Viele Klagen werden mit Artenschutz begründet. Raubvögel wie Mäusebussarde, die im Flug stets die Erde im Blick haben, sind durch die rasenden Rotorblätter gefährdet – sie sehen die Gefahr nicht kommen."], "\"Es geht ums Grundproblem!\"": ["Für Ludwig kommt dazu: Fichtenwalde sei „praktisch nicht geschützt gegen Brände“. Im vergangenen Sommer hat der Wald in der Nähe gebrannt. Was wäre denn, wenn eine der Turbinen, die etliche Liter Öl enthalten, in Flammen aufgehe? Die Feuerwehr habe dafür nur das Konzept: „kontrolliert abbrennen lassen“. Ludwig sagt selbst, dass die Windturbinen „selten“ Feuer fangen. Doch habe es „nachweislich“ solche Fälle gegeben. Und dann? Den Rotor-Gegnern kommt jedes Argument zupass. Überhaupt sei die Windkraft bloß eine „Brückentechnologie“. Es fehlten Speicher für Energieüberschüsse. „Es geht nicht darum, dass wir die Dinger nicht vor unserer Haustür haben wollen. Es geht ums Grundproblem!“", "Klar, dass Winfried Ludwig und Rainer Ebeling zusammengefunden haben. Das „Waldkleeblatt“ ist überall in Brandenburg vernetzt, Ebeling hat für die etablierten Parteien nicht viel übrig. „Wir machen das seit zehn Jahren in Brandenburg“, sagt Ebeling, „in Gesprächen, Diskussionen, Arbeitskreisen. Wir rennen seit zehn Jahren gegen ’ne Wand. Politisch gibt es keine Reaktion, keinen Kompromiss. Das ist nicht mehr nachvollziehbar.“", "Jan Hinrich Glahr, der Mann vom Bundesverband Windenergie, sieht das etwas anders. „Ich akzeptiere jede persönliche Meinung gegen Windenergie“, sagt Glahr. Doch müssten die Gegner auch demokratische Entscheidungen dafür akzeptieren. Die Initiativen gegen die Windkraft sagten aber sinngemäß: „Demokratische Entscheidungen sind für uns nicht relevant.“ Heute stelle sich in Deutschland die Frage: Wie weit wollen wir mit dem Klagerecht gehen? Wenn man einen gesellschaftlichen Konsens habe, sagt der Windkraft-Mann Glahr, müsse man Entscheidungen auch durchsetzen können – gegen die Betroffenen. Sonst sei man bald „nicht mehr handlungsfähig“."]}}, "recommendations": ["https://www.tagesspiegel.de/gesellschaft/interview-mit-schriftstellerin-juli-zeh-ich-bin-eine-gut-bezahlte-arbeitslose/23257764.html"]}