{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/stadtwerk-kauft-zwei-windraeder-oekostrom-vom-berliner-stadtrand/13898896.html", "query_keywords": ["windrad", "windräder"], "creation_date": "20.07.2016", "last_modified": "20.07.2016", "crawl_date": "21.02.2021", "author_person": ["Stefan Jacobs"], "author_organization": [], "news_keywords": ["Strom", "Energie", "Berliner_Stadtwerke", "Berliner_Wasserbetriebe", "Brandenburg", "pid13898896"], "content": {"title": "Ökostrom vom Berliner Stadtrand", "description": "Das Berliner Stadtwerk hat jetzt eigene Windräder. Damit können durchschnittlich 20.000 Haushalte mit Strom versorgt werden, tatsächlich sind es erst 1.300", "body": {"": ["Die Berliner Stadtwerke sind plötzlich doppelt so groß, und die landeseigene Stadtgüter GmbH verdient mit ihren Flächen jetzt Geld auf zwei Etagen. Für solche Nachrichten lohnt sich ein Ausflug ins weniger idyllische Umland: via Marienfelde südwärts aus der Stadt und irgendwo hinter Großbeeren Richtung Sputendorf auf den Acker. Da stehen die vier, um die es geht: Stadtwerke-Chef Andreas Irmer, Stadtgüter-Geschäftsführerin Katrin Stary sowie zwei Windräder. Es sind die ersten, die dem landeseigenen Versorger gehören, der 2014 im Gefolge des knapp gescheiterten Energie-Volksentscheids als Tochter der Berliner Wasserbetriebe (BWB) gegründet wurde, aber bisher weder werben noch Ökostrom aus externen Quellen zukaufen darf.", "Diese auf Drängen der CDU eingebaute Wachstumsbremse hat zwar die Startbedingungen verschlechtert – aber hier auf dem vielversprechend zugigen Weizenfeld nahe der Bundesstraße 101 erweist sich ihr Reiz: Wegen des Zukaufverbots ist der Ökostrom des Stadtwerks tatsächlich ein lokales Produkt. Zwar vermischt sich die Energie im Netz real zwangsläufig immer zu einem großen „Graustromsee“ mit vielen – sauberen wie dreckigen – Zuflüssen. Aber während andere Ökostromtarife beispielsweise nur ohnehin erzeugte Energie aus alten Wasserkraftwerken vermarkten, darf das Berliner Stadtwerk nur so viele Kunden annehmen, wie es rechnerisch mit seinen eigenen Kapazitäten versorgen kann."], "Bisher erst 1.300 Kunden - trotz günstiger Preise": ["Bisher stammte der Strom im Wesentlichen aus Solaranlagen von den Dächern großer Mietshäuser – teils als allgemein buchbarer Stromtarif vermarktet, teils als „Mieterstrom“, der so weit wie möglich an Ort und Stelle verbraucht wird. Das allgemeine Netz wird bei diesem Modell nur in sonnenlosen Stunden angezapft.", "Im Vergleich zu den Solaranlagen sind die beiden Windräder ein anderes Kaliber: Auf einen Schlag verdoppeln sie die Kapazität des Stadtwerks, das nun 20.000 durchschnittliche Haushalte versorgen kann. Tatsächlich hat das Unternehmen nach Auskunft von Irmer erst etwa 1.300 Kunden – wohl ein Effekt des politisch vorgegebenen Werbeverbots, denn der Ökostrom des Stadtwerks ist billiger als beispielsweise der von Platzhirsch Vattenfall. Der restliche Strom wird ins Netz gespeist und gemäß Erneuerbare-Energien-Gesetz (EEG) vergütet."], "Zum Stromvergleich (Verlagsangebot)": [], "Die nächsten Windräder sind bei Stahnsdorf und Bernau geplant": ["Während Irmer von weiteren Projekten bei Stahnsdorf und Bernau berichtet, rotieren über ihm kaum hörbar die Windradflügel. Eine Treppe führt in den Fuß der Röhre, wo das Display im Schaltschrank 5,3 Rotorumdrehungen pro Minute zeigt. Ein Getriebe am anderen, 119 Meter hoch gelegenen Ende der Röhre, macht daraus rund 600 Generatorumdrehungen. Die kommen unten im Windrad als Brummen an. Die Geräuschkulisse ähnelt der im Bauch von Ozeanschiffen – zumal es im Windrad sogar bollert wie beim Schlagen von Tauen auf hoher See. Denn immer wieder richten gewaltige Motoren mit dröhnendem „Klonk“ den Rotor exakt nach dem Wind aus. Bei 25 Meter pro Sekunde – das ist Windstärke 10, also „schwerer Sturm“ – wird abgeschaltet, indem die Flügel wie Fahnen in den Wind gedreht werden. Die weitere Sturmsicherheit ergibt sich aus den Gewichtsverhältnissen: Das Fundament ist dreimal so schwer wie der Rest; Prinzip Stehaufmännchen also. Ansonsten ist nur während der Dämmerung Pause, damit keine Fledermäuse filetiert werden.", "Während Irmer sich über den Erfolg seiner neunköpfigen Stadtwerke-Belegschaft auf dem umkämpften Strommarkt freut, sieht auch Stadtgüter-Chefin Katrin Stary an seiner Seite sehr zufrieden aus. Für sie als Herrin über 16.600 Hektar Berliner Bodens im Umland bedeutet ein Windrad im Kornfeld, dass zur Pacht vom Landwirt noch die – pro Fläche deutlich höhere – des Energieerzeugers kommt. 27 Windräder stehen zurzeit auf den Stadtgüter-Flächen, die wegen ihrer Vorgeschichte als Rieselfelder oder Deponien nicht durchweg landwirtschaftlich nutzbar sind. Insofern ist die Partnerschaft zwischen Stadtgütern und Stadtwerk eine, von der beide Seiten profitieren. Sofern sie miteinander ins Geschäft kommen, denn Sonderkonditionen zwischen den Landesunternehmen gebe es nicht, betonen beide."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/oekostrom-made-in-berlin-berliner-stadtwerk-liefert-mehr-solarstrom/12863576.html"]}