{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/wetter-in-berlin-stuermische-weihnachten-mit-viel-wind-zur-falschen-zeit/19175000.html", "query_keywords": ["windkraft", "windenergie", "windräder"], "creation_date": "23.12.2016", "last_modified": "23.12.2016", "crawl_date": "27.02.2021", "author_person": ["Stefan Jacobs"], "author_organization": [], "news_keywords": ["Wetter", "Weihnachten", "pid19175000"], "content": {"title": "Stürmische Weihnachten – mit viel Wind zur falschen Zeit", "description": "Während der Weihnachtsfeiertage wird es windig in Berlin. Für die Stromnetzbetreiber, die viel Windenergie unterbringen müssen, wird es turbulent.", "body": {"": ["Weihnachten wird turbulent. Das gilt fürs Wetter – und für die Stromnetzbetreiber, die viel Windenergie unterbringen müssen, die gerade jetzt nicht sehr gefragt ist. Im Laufe des Heiligabends soll der Wind stetig zunehmen. Er bläst milde Luft nach Berlin, die sich über die Feiertage bei weiter auffrischendem Wind halten soll. Am Montag und Dienstag ist auch hier mit Sturmböen zu rechnen, wobei die Temperaturen von zunächst etwa zehn Grad allmählich wieder sinken.", "Weiter im Norden wird es wohl richtig ruppig. Also da, wo besonders viele Windräder stehen, deren Energie auch in Berlin gebraucht wird. Nur eben nicht gerade jetzt, wenn Büros, Geschäfte und Industriebetriebe geschlossen haben und viele Berliner entweder im Urlaub sind oder sich die ganze Verwandtschaft in einer Wohnung versammelt, die sonst in dreien wohnt. Bis zu 2300 Megawatt Strom zieht die Stadt an einem normalen Werktag im Dezember; etwa 1900 Megawatt sind es nach Auskunft von Vattenfall-Sprecher Hannes Hönemann am vergangenen Sonntag gewesen. Diesen Bedarf erwartet Vattenfalls Stromnetztochter auch für die Feiertage. Danach geht es wohl wieder ein wenig hoch – aber längst nicht auf das normale Niveau."], "Netzstabilität nicht in Gefahr": ["Zugleich drückt der Windstrom ins Netz: Mit etwa 10 000 Megawatt rechnet allein das Unternehmen 50Hertz, das das (überregionale) Übertragungsnetz in den ostdeutschen Ländern managt, in das auch viele große Windkraftanlagen eingebunden sind, sagt Lutz Schulze, der die Steuerungszentrale von 50Hertz leitet. Ein Teil des Stroms kann exportiert werden, aber da der Strom nicht gespeichert werden kann und die Ökoenergie laut Gesetz Vorrang hat, müssen vor allem Gas- und Kohlekraftwerke gedrosselt oder komplett heruntergefahren werden.", "Letzteres geht wiederum in Berlin nicht, weil die hiesigen Kraftwerke gleichzeitig Wärme für hunderttausende Gebäude erzeugen (Kraft-Wärme-Kopplung). Das unterscheidet sie etwa von den Braunkohlemeilern in der Lausitz. Bei Bedarf „werden wir auch Windkraftanlagen drosseln müssen“, sagt Schulze. Ein Teil des Stroms könne ins Ausland geliefert werden, damit Stromangebot und Nachfrage im Gleichgewicht bleiben. Auf jeden Fall, da sind sich Hönemann und Schulze einig, sei die Sache beherrschbar und die Netzstabilität nicht in Gefahr."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/bezirke/spandau/deutschlands-erstes-kombi-kraftwerk-steht-in-spandau-strom-aus-sonne-und-wind/14824798.html"]}