{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/13-staaten-im-vergleich-welche-laender-beim-klimaschutz-liefern-und-welche-nicht/25041222.html", "query_keywords": ["windkraft", "windenergie"], "creation_date": "23.09.2019", "last_modified": "23.09.2019", "crawl_date": "27.02.2021", "author_person": ["Susanne Ehlerding", "Nora Marie Zaremba", "Sinan Reçber"], "author_organization": [], "news_keywords": ["UN", "UN_Gipfel", "Antonio_Guterres", "Klima", "Klimaschutz", "pid25041222"], "content": {"title": "Welche Länder beim Klimaschutz liefern – und welche nicht", "description": "Indien baut die Ökostrom-Produktion massiv aus, Indonesien setzt dagegen auf Kohle: Die Klimapolitik der Staaten beim UN-Klimagipfel ist sehr unterschiedlich.", "body": {"": ["\"Kommt nicht mit einer Rede, kommt mit einem Plan“, hatte UN-Generalsekretär António Guterres gefordert, als er im März zum Climate Action Summit in New York einlud. Länder, die nicht an der Umsetzung des Klimaabkommens von Paris mitarbeiten, wie die USA und Brasilien, bekommen deshalb beim Gipfel ab Montag kein Rederecht.", "Andere Länder werden dafür neue Pläne für den Klimaschutz vorstellen. So wird erwartet, dass China, der weltgrößte Emittent, sich ehrgeiziger als bisher zeigt. Russland wird möglicherweise die lang erwartete Ratifizierung des Klimaabkommens von Paris verkünden. Zudem soll es eine Initiative der Internationalen Arbeitsorganisation für mehr Jobs durch Klimaschutz geben.", "Dänemark und Äthiopien wollen eine „Kühlkoalition“ auf die Beine stellen, um billige und saubere Klimatisierungslösungen für den globalen Süden zu liefern. Diese werden in Zeiten zunehmender Erdüberhitzung dringend gebraucht. Zusammen mit Schweden will Dänemark weitere Mittel für die Finanzierung von Klimaschutz in Entwicklungsländern zur Verfügung stellen.", "Allerdings haben China und Indien vor dem Gipfel selbst mehr Geld für die Klimaschutz-Finanzierung gefordert. Das zeigt die unterschiedlichen Positionen der Länder weltweit, die beim Klimaschutz zusammenarbeiten sollen, aber verschiedene Interessen haben. Sie werden bestimmt von der Art der Energieversorgung, den vorhandene Ressourcen und dem Lebensstandard in den einzelnen Ländern."], "Überall steigen die Temperaturen": ["Es gibt aber auch ein verbindendes Element: Die Temperaturen steigen überall. Wie genau, hat der britische Klimawissenschaftler Ed Hawkins von der Universität Reading anschaulich mit seinen „Wärmestreifen“ visualisiert. Die meisten „Warming Stripes“ beruhen auf Datensätzen der Universität von Berkeley – angelegt ursprünglich von einem Klimawandel-Skeptiker.", "Basierend auf Daten des Deutschen Wetterdienstes gibt es auch eine Version für 1000 Städte – die Grafiken können auf der Website energy-charts.de abgerufen werden, die das Fraunhofer Institut für solare Energiesysteme aufgesetzt hat. Die erkennbaren regionalen Unterschiede zeigen die Komplexität des Klimawandels.", "Inzwischen fährt in Freiburg eine Straßenbahn mit den Warming Stripes durch die Stadt, die Umweltorganisation WWF verschickt Seidenschals mit den Streifen als Mahnung und der ZDF-Meteorologe Özden Terli trägt sie mal als Krawatte und mal in einer selbstgestrickten Variante. Hawkins stellt die Grafiken kostenlos zur Verfügung. Immer wieder gelobt wird die Klarheit und die leicht verständliche Botschaft der farbigen Streifen: Der Klimawandel ist da, er ist messbar und sichtbar – es ist Zeit zu handeln. Die Frage ist: Was tun die einzelnen Länder, um ihn zu stoppen und versagen sie im Kampf für mehr Klimaschutz? Hier die Antworten:"], "Deutschland: Viel zu geringer CO2-Preis": ["Wie viel trägt das Land zum Klimawandel bei? Mit seinen zwei Prozent Anteil an den weltweiten CO2-Emissionen könne Deutschland nicht die Welt retten, heißt es oft. Doch geht es auch darum, mit gutem Beispiel voranzugehen. Das hilft auch zu Hause: Längst sind Hitzesommer den Deutschen ein Begriff. An einem Mittwoch im Juli wurde in Geilenkirchen der Hitzerekord geknackt: 40,5 Grad.", "Was tut das Land für den Klimaschutz? Vor allem die Fridays-for-Future-Bewegung hat die Politik unter Druck gesetzt, sich um mehr Klimaschutz zu kümmern – auch um weltweit mehr Klimagerechtigkeit zu schaffen. Die Bundesregierung hat jetzt Maßnahmen genannt, mit denen sie die Klimaziele für 2030 sicher erreichen will: Kaufprämien für E-Autos, günstigere Bahntickets, teurere Flugtickets sollen das leisten.", "Der CO2-Preis liegt aber zunächst nur bei zehn Euro pro Tonne CO2 – viel zu wenig, sagen Klimaexperten, um wirklich was erreichen zu können. Die Bundesregierung begründet den niedrigen Einstieg damit, den sozialen Zusammenhalt im Land nicht gefährden zu wollen. Dabei leiden auch in Deutschland arme Menschen besonders unter dem Klimawandel.", "Gut möglich, dass die deutschen Beschlüsse, die Bundeskanzlerin Angela Merkel am Montag in New York präsentiert, nicht zu den ehrgeizigsten gehören.", "Weitere Texte zum Klimapaket der Bundesregierung:"], "Spanien: Gigantische Solaranlagen im Bau": ["Wie viel trägt das Land zum Klimawandel bei? Seit 1990 sind die Emissionen Spaniens durch das Wirtschaftswachstum um 15 Prozent gestiegen. Gleichzeitig ging der Kohleverbrauch wie in allen großen Volkswirtschaften Europas zurück. Grund dafür war der Ausbau der erneuerbaren Energien – in Spanien vor allem der Wasserkraft. Damit sanken die CO2-Emissionen im Energiesektor. Gestiegen sind sie dagegen im Verkehr und in der Industrie.", "Was tut das Land für den Klimaschutz? Spanien will seine Emissionen bis 2030 um 21 Prozent senken. Das steht im Energie- und Klimaplan des Landes, den Spanien wie alle EU-Mitglieder in diesem Jahr zum ersten Mal an die Europäische Kommission übermittelte. Aus der Kohle aussteigen will Spanien bis 2030. Schon bis 2020 sollen neun der 14 Kohlekraftwerke schließen. Nach 2030 soll auch das letzte Atomkraftwerk vom Netz gehen.", "Die entstehende Lücke könnte unter anderem der Ausbau der Solarkraft schließen. Der Energiekonzern Iberdrola plant ein Solarkraftwerk in der Region Extremadura, benannt nach dem Eroberer Francisco Pizarro. Mit einer Leistung von 590 Megawatt wird es eins der größten in Europa sein. Bereits im Bau befindet sich, ebenfalls in der Extremadura, ein weiteres Solarkraftwerk mit 500 Megawatt Leistung."], "USA: Widerstand gegen die Anti-Haltung des Präsidenten": ["Wie viel trägt das Land zum Klimawandel bei? Die USA sind nach China der weltweit zweitgrößte Emittent von Treibhausgasen. Nach Zahlen der US-amerikanischen Umweltschutzbehörde gingen 2017 rund 6,5 Milliarden Tonnen Treibhausgasemissionen auf das Konto der Vereinigten Staaten.", "Wenn sie in den USA nicht sinken, ist das Zwei-Grad-Ziel Geschichte – das Land verantwortet etwa ein Sechstel der weltweiten Treibhausgasemissionen. Dabei liegt es im ureigenen Interesse von Washington, die globale Erwärmung nicht weiter zu befeuern. Die US-Bundesbehörden listeten 2018 auf, was der Klimawandel für die Vereinigten Staaten bedeutet: extreme Hitze, Waldbrände und Dürren, die nicht nur den Bauern zu schaffen machen werden, sondern auch die Fischerei und den Tourismus bedrohen.", "Was tut das Land für den Klimaschutz? US-Präsident Donald Trump will aus dem Pariser Klimaabkommen aussteigen. Mit seiner Anti-Haltung ist er nicht allein: Studien zufolge leugnen rund 15 Prozent der US-Amerikaner, dass sich das Klima verändert. Doch gleichzeitig gibt es viele Initiativen und Bürger in den USA, die für mehr Klimaschutz kämpfen. Eine große Rolle spielen auch die Bundesstaaten: Kalifornien etwa hat CO2-Standards für Autos – und auch längst ein eigenes CO2-Handelssystem."], "Kanada: CO2-Steuer und Kohleausstieg": ["Wie viel trägt das Land zum Klimawandel bei? Kanada, vor allem die Provinz Alberta, macht ein lukratives Geschäft mit der Förderung von Teersanden. Das ist zwar extrem klimaschädlich, doch hängen viele Jobs an dem fossilen Energieträger. Noch mischt sich die Regierung nicht in die Förderung der Teersande ein. Will Kanada aber seine Klimaziele erreichen, muss das Problem angegangen werden.", "Das nordamerikanische Land leidet schon heute deutlich unter der zunehmenden Erderwärmung: Die Permafrostgrenze ist um 100 Kilometer zurückgewichen. Die Landschaft der kanadischen Arktis verändert sich dadurch massiv, teilweise brechen Bodenoberflächen aufgrund der fehlenden Eisschicht zusammen.", "Was tut das Land für den Klimaschutz? „Klima-Barbie“ gehört zu den netteren Bezeichnungen für Catherine McKenna, die blonde 48-jährige kanadische Umweltministerin. In ihrer Verantwortung wurde Kanadas Klimaschutzziel festgelegt, den nationalen CO2-Ausstoß bis 2030 um 30 Prozent im Vergleich zum Jahr 2005 zu verringern. Sie hat auch dafür gesorgt, dass in Kanada eine CO2-Steuer eingeführt wird.", "Das Land will zudem bis 2030 aus der Kohlekraft aussteigen. Bei ihren Landsleuten sorgt das Umweltengagement von McKenna für gemischte Gefühle."], "Australien: Vielleicht schon 2032 klimaneutral beim Strom": ["Wie viel trägt das Land zum Klimawandel bei? Australien ist Kohleland. Die Nichtregierungsorganisation Climate Analytics stellt ihm ein vernichtendes Zeugnis aus. Die Stromerzeugung zähle mit 62 Prozent Kohleanteil zu den „schmutzigsten der Welt“ – und Australien falle bei seinen Energiewendeanstrengungen hinter vergleichbare Länder zurück.", "Rund ein Dutzend Gemeinden in Australien bereiten sich auf den „Day Zero“ vor, den Tag, an dem ihnen wegen der teils extremen Dürre das Wasser ausgehen wird und ab dem Tankwagen das Wasser anliefern müssen. Einige Kommunen rechnen in den kommenden Monaten damit – in Down Under geht es auf den Sommer zu.", "Was tut das Land für den Klimaschutz? Australien hat fast einmalige geographische Voraussetzungen, um voll auf Wind- und Sonnenenergie zu setzen: hohe Sonneneinstrahlung durch Äquatornähe, teils sehr kräftige und stetige Winde und vor allem schier unbegrenzten Platz. Tatsächlich geht der Ausbau der Erneuerbaren sehr rasch voran.", "Einige Forscher prognostizieren, dass Australien sich schon im Jahr 2032 vollständig mit grünem Strom versorgen wird. Das würde allerdings eine Netz- und Speicher-Infrastruktur voraussetzen, die den Strom optimal über das riesige Land verteilt. Diese existiert bisher nur in Ansätzen."], "Brasilien: Bolsonaro hat Klimaschutz radikal gekürzt": ["Wie viel trägt das Land zum Klimawandel bei? Noch bis vor wenigen Jahren waren die energiebedingten Emissionen Brasiliens relativ gering, weil das Land die Wasserkraft stark ausgebaut hatte und viele Autos mit dem Biokraftstoff Ethanol fuhren. Doch als sich Brasilien 2017 von einer tiefen Rezession erholte, stieg auch der Ausstoß von Treibhausgasen.", "Aktuell richtet sich der Blick vor allem auf den Urwald am Amazonas. Zwar hat es auch in der Vergangenheit immer wieder Jahre mit besonders starker Entwaldung gegeben. Seit 2006 war sie aber immer weiter zurückgegangen und die Emissionen fielen dramatisch. Jetzt brennen die Wälder wieder, um das Land für Ackerbau zu nutzen. Getrieben wird die Entwicklung auch von der großen internationalen Nachfrage nach Soja.", "Was tut das Land für den Klimaschutz? Eigentlich hat Brasilien einen guten Klimaschutzplan. Im Rahmen der UN-Klimaverhandlungen sagte das Land 2014 zu, seine Emissionen bis 2030 um 43 Prozent zu senken. Das wurde damals als wichtiger Schritt wahrgenommen. Die illegale Entwaldung wollte das Land bis 2030 stoppen. Das war aber vor dem Abschluss des Abkommens von Paris. Weil Brasilien das Abkommen bisher nicht ratifiziert hat, ist der Plan politisch wertlos.", "Seit der Regierungsübernahme von Präsident Jair Bolsonaro wurden die Budgets für Klimaschutz radikal gekürzt. Dabei hätte das Land enormes Potenzial, erneuerbare Energien auszubauen, allein schon wegen der hohen Sonneneinstrahlung"], "Chile: Kohleausstieg binnen 20 Jahren": ["Wie viel trägt das Land zum Klimawandel bei? Chiles Strom kommt zum größten Teil aus Wasserkraft. Aber auch die Kohlekraft spielt in dem südamerikanischen Land eine zentrale Rolle – damit trägt es natürlich zu den globalen Treibhausgasemissionen bei. Gleichzeitig spürt Chile die Folgen des Klimawandels: Es erlebt gerade die schlimmste Dürre seit Jahrzehnten, riesige Seen trocknen rasend schnell aus. Forscher haben zudem ein dramatisches Abschmelzen einiger Gletscher in Patagonien festgestellt.", "Was tut das Land für den Klimaschutz? Chile ist Gastgeber der nächsten Weltklimakonferenz im Dezember. Und das Land will in gut 20 Jahren ohne Energie aus der Verbrennung von Kohle auskommen. „Damit beseitigen wir eine der wichtigsten Quellen für Treibhausgase bis 2040“, kündigte der chilenische Präsident Sebastián Piñera jüngst an.", "„Das beste Erbe, das wir unseren Kindern hinterlassen können, ist ein Land, das sauberer ist, als jenes, das wir vorgefunden haben.“ Piñera, einst Geschäftsführer einer Fluggesellschaft, dürfte damit auch Marketing für sein Land im Sinn haben.", "Neue PV- und Windkraftanlagen sollen das Land unabhängiger von Stromimporten aus den Nachbarstaaten machen. Aufgrund der Dürren ist Wasserkraft inzwischen kein Garant mehr für eine sichere Stromversorgung. Unterm Strich steckt also auch ganz viel Geopolitik in der chilenischen Energiewende. Gut, wenn sie dem Klimaschutz dient."], "Russland: Putin setzt auf Atomkraft": ["Wie viel trägt das Land zum Klimawandel bei? Den größten Anteil an der russischen Stromversorgung haben Gas- und Kohlekraftwerke. Russland ist zweitgrößter Öl- und Gasproduzent der Welt. Seine Wirtschaft ist vom Export dieser Rohstoffe abhängig. Zugleich spürt das Land die Klimaerwärmung: Im Sommer gingen wegen Trockenheit riesige Gebiete der sibirischen Tundra in Flammen auf, allein im August 5,5 Millionen Hektar – so viel wie nie zuvor.", "Laut Weltorganisation für Meteorologie stand Rauch über einer Fläche, die größer ist als die Europäische Union. Der tauende Permafrostboden – mit Schmelzwerten, die Wissenschaftler erst in 70 Jahren erwarteten – setzt das Gas Methan frei, das vielfach klimawirksamer ist als CO2. Platzende Methanblasen reißen regelrechte Krater. Methan aus arktischen Permafrostböden gilt als eine der größten Gefahren fürs Klima.", "Was tut das Land gegen den Klimawandel? Präsident Wladimir Putin warnt vor einem „Absolutismus“ der erneuerbaren Energien. Russland setzt vor allem auf Kernenergie. Jüngst stach das erste schwimmende Atomkraftwerk in See, das arktische Gebiete versorgen soll. Wind-, Sonnen- und Bioenergie liefern trotz großen Potenzials erst ein Prozent der russischen Stromversorgung."], "China: Gigantisches Wachstum beim Ökostrom": ["Wie viel trägt das Land zum Klimawandel bei? Bewohner der kenianischen Insel Lamu protestieren gegen ein von China finanziertes Energieprojekt: China errichtet dort ein Kohlekraftwerk – wie an vielen anderen Orten der Welt auch.", "Während die Regierung in Peking den Bau neuer Kohlekraftwerke im eigenen Land aus Gesundheits- und Klimaschutzgründen bremst, fördert sie den Export der Technologie in Entwicklungs- und Schwellenländer, um die Arbeitsplätze seiner Kohleindustrie zu erhalten. China selbst ist mit 27 Prozent Anteil der weltgrößte CO2-Emittent, hat das Wachstum seines Ausstoßes zuletzt aber bremsen können. Ab dem Jahr 2031 dürften Chinas CO2-Emissionen sinken.", "Was tut das Land gegen den Klimawandel? Energiepolitik wird in China nicht demokratisch und gesellschaftlich ausgehandelt, sondern im Machtzentrum der kommunistischen Partei kurzerhand beschlossen. China zieht Wind- und Solarparks im Eiltempo hoch, ohne viel Rücksichtnahme auf die lokale Bevölkerung. Von 2021 bis 2030 will China jährlich 80 bis 160 Gigawatt Solarkapazität zubauen.", "Auch beim Wind legt es rasant zu – nach Prognose des dänischen Windenergie-Marktforschungsunternehmens Make wird es im Jahr 2027 über 400 Gigawatt Windkraft verfügen. Zum Vergleich: Deutschland hat derzeit 60 Gigawatt."], "Indien: Solarstrom, Windenergie und Aufforstungen": ["Wie viel trägt das Land zum Klimawandel bei? Für Indien ist es vor allem eine Herausforderung, Wirtschaftswachstum und Klimaschutz unter einen Hut zu bringen: Die Kohlekraft boomt und damit sind auch die nationalen CO2-Emissionen rasant gestiegen. An den weltweiten Emissionen hat Indien mit seinen 1,3 Milliarden Einwohnern einen Anteil von sieben Prozent – also nur etwa halb so viel wie die USA. Auch die Pro-Kopf-Emissionen sind auf einem geringen Niveau geblieben.", "Knapp 50 Grad in Indiens Hauptstadt NeuDelhi – diese Temperaturmarke schockierte im Juni die Welt. Nur einen Monat später wurde Mumbai im Westen Indiens von schlimmen Überflutungen heimgesucht. Die Klimakrise hat den Subkontinent schon voll erfasst.", "Was tut das Land gegen den Klimawandel? Indien setzt auf erneuerbare Energien: 100 Gigawatt Strom sollen bis 2022 aus der Solarenergie stammen, 60 Gigawatt aus der Windenergie.", "Auch bei der Aufforstung hat sich Indien im Zuge des globalen Waldprogramms „Bonn Challenge“ Ziele gesetzt: Auf 21 Millionen Hektar beschädigtem Land sollen bis 2030 wieder Bäume wachsen – das entspricht sechs Prozent der Gesamtfläche von Indien. Bis 2030 soll der Anteil der nicht-fossilen Energieträger auf 40 Prozent wachsen. Schätzungen zufolge wird Indien dieses Ziel schon vorher erreichen."], "Indonesien: Viele neue Kohlekraftwerke": ["Wie viel trägt das Land zum Klimawandel bei? Unter den Schwellenländern ist Indonesien eins der Schwergewichte, was den Ausstoß von CO2 angeht. Das liegt auch an der großen Bevölkerungszahl von 260 Millionen Menschen. Ihr ökologischer Fußabdruck ist dennoch weitaus kleiner als in Deutschland: Alle zusammen kommen nur auf 65 Prozent des deutschen Kohlendioxid-Ausstoßes.", "Doch wie in vielen anderen Ländern des globalen Südens machen die Emissionen aus Entwaldung die Klimabilanz kaputt: Sie sind mehr als doppelt so hoch wie die aus der Nutzung von fossilen Energien. Auch die Brände der großen Torfmoore machen die Bilanz negativ.", "Was tut das Land gegen den Klimawandel? Indonesien exportiert Öl und Kohle, will aber unabhängiger von der Nachfrage werden und die Kohle selbst verbrauchen. Deshalb werden viele neue Kohlekraftwerke gebaut. Zusammen mit der Türkei und Vietnam ergeben die geplanten Kraftwerke eine Kapazität von rund 160 Gigawatt. Das würde etwa der Leistung aller derzeit bestehenden Kohlekraftwerke in der EU entsprechen.", "Kürzlich hat Präsident Joko Widodo allerdings angekündigt, auf erneuerbare Energien umzuschwenken. Im Rahmen des Paris-Abkommens hat Indonesien zugesagt, seine Emissionen bis 2030 um 29 Prozent im Vergleich zu einem Weiter-so-Szenario zu senken."], "Sambia: Massiver Ausbau vom Ökostrom – unter Bedingungen": ["Wie viel trägt das Land zum Klimawandel bei? Der reine Kohlendioxid-Ausstoß von Sambia ist rund 200 Mal geringer als der von Deutschland. Dabei leben dort immerhin gut 17 Millionen Menschen. Anders sieht das Bild aus, wenn man auch die Entwaldung mitberechnet, die eine der heftigsten weltweit ist: Damit beträgt der Gesamtausstoß von Klimagasen ein Achtzigstel des deutschen.", "Wie viele andere Länder des globalen Südens leidet Sambia heute schon unter den Folgen des Klimawandels. Das sind vor allem häufigere und schwerere Dürren sowie Sturzfluten, die immer wieder Todesopfer fordern. Die Dürren schaden wiederum auch der Energieversorgung des Landes, die zum großen Teil auf Wasserkraft beruht.", "Was tut das Land gegen den Klimawandel? Bis 2030 will Sambia seine Emissionen um 25 Prozent im Vergleich zu 2010 senken. Mit umfangreicher internationaler Unterstützung würde sich das Land sogar zu einer Reduzierung um 47 Prozent verpflichten.", "Sambia ist aber vor allem damit beschäftigt, sich an den Klimawandel anzupassen. Dazu gehören Bewässerungsanlagen und Frühwarnsysteme, die mit Satellitendaten arbeiten und vor Sturzfluten warnen und schützen sollen."], "Marokko: Ausbau von Wind- und Sonnenenergie": ["Wie viel trägt das Land zum Klimawandel bei? Der jährliche Ausstoß von CO2 beträgt nur etwa acht Prozent des deutschen. Aber von 1990 bis 2012 stiegen die Gesamtemissionen um 138 Prozent. Die meisten davon stammten aus der Stromerzeugung, zweitgrößter Faktor ist der Verkehr. Die wenigen Wälder Marokkos sind eine Senke für Klimagase. Die vorherrschende Baumart, die Atlaszeder, ist aber selbst vom Klimawandel bedroht, denn sie reagiert empfindlich auf die zunehmende Sommerhitze. Außerdem wird das Problem des Wassermangels in Marokko immer größer.", "Was tut das Land gegen den Klimawandel? Marokko will seine Treibhausgasemissionen bis 2030 um 42 Prozent senken. So wie Sambia macht Marokko die Abkehr von einem „Weiter so“ aber von einer Unterstützung durch die internationale Gemeinschaft abhängig.", "Um sich unabhängig von Ölimporten zu machen, von denen das Land bisher ganz besonders stark abhängig ist, baut das Königreich die erneuerbaren Energien aus. Das Solarkraftwerk in Ouarzazate ist eins der größten der Welt. Auch für die Windkraft gibt es ehrgeizige Pläne. Schon 2020, im kommenden Jahr, sollen Erneuerbare 40 Prozent der Stromversorgung decken."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/harald-martenstein-die-grossdeutsche-klimarettung-wird-scheitern/25041516.html"]}