{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/gasag-chef-holtmeier-ohne-gas-keine-energiewende/24139624.html", "query_keywords": ["windenergie", "windräder"], "creation_date": "25.03.2019", "last_modified": "25.03.2019", "crawl_date": "27.02.2021", "author_person": ["Alfons Frese"], "author_organization": [], "news_keywords": ["Gasag", "pid24139624"], "content": {"title": "„Ohne Gas keine Energiewende“", "description": "Gasag-Chef Gerhard Holtmeier spricht im Interview über die Zukunft des Berliner Versorgers, Stellenabbau, Gasnetzkonzession und Nord Stream 2.", "body": {"": ["Herr Holtmeier, wie war das erste Jahr am Hackeschen Markt?", "Gut. Es war noch besser als erwartet, ich fühle mich richtig wohl hier.", " Für viele Gasag-Mitarbeiter gilt das nicht mehr, nachdem Sie im vergangenen Oktober den Abbau von 300 der 1800 Arbeitsplätze angekündigt haben. Die Einschätzung teile ich nicht. Wir haben vielmehr innerhalb weniger Wochen mit unseren Betriebsräten ein Programm über Vorruhestand, Altersteilzeit und freiwilliges Ausscheiden vereinbart, das inzwischen zu fast 80 Prozent umgesetzt ist. Und zwar sehr geräuschlos und sozialverträglich.", " Warum kann die Gasag auf 300 Arbeitskräfte verzichten? Wir wollen unsere Strukturen wettbewerbsfähiger machen und die Energiewende umsetzen. Es geht um ein großes Wachstums- und Investitionsprogramm: Die Zahl der Kunden möchten wir von 600 000 auf mehr als eine Million erhöhen. Durch intensiven Vertrieb, durch Netzausbau und durch die Umstellung von Öl- auf Gasheizungen. Wir investieren in die Umwandlung von grünem Strom in Gas, in Photovoltaik und Windenergie und erwägen eine neue Nutzung für unseren Gasspeicher im Grunewald. Dazu brauchen wir mehr Kompetenz beim Thema Digitalisierung und Künstliche Intelligenz und passen entsprechend unsere Personalstruktur an – dabei werden auch neue Stellen entstehen.", " In der neuen Gasag-Zentrale, die Ende 2020 auf dem Euref-Campus bezogen wird, soll es deutlich weniger Arbeitsplätze geben als am Hackeschen Markt.", " Wir haben analysiert, wie Arbeitsplätze belegt sind: Ungefähr zehn Mitarbeiter brauchen acht Arbeitsplätze, denn ein Fünftel der Belegschaft ist nicht im Haus, in Urlaub, im Homeoffice oder krank. Zugleich bieten wir aber in diesem Gebäude deutlich mehr Arbeitsorte. Und die Vorstände werden künftig keine eigenen Büros mehr haben.", " Sie sitzen im Homeoffice?", " Nein. Das Grundkonzept ist Multi Space, und das gilt auch für den Vorstand. Man sitzt also künftig mehr im Team an runden Tischen als allein hinter einem Schreibtisch. Aber unabhängig vom Umzug und dem neuen Raumkonzept: Wir haben eine motivierte Belegschaft, da es klare Wachstumsziele gibt und die Energiewende von uns gestaltet wird. Die Gasag ist auf einem guten Weg.", " Und wo führt der hin? Wir glauben an das Gas, an die Infrastruktur als Bestandteil einer erfolgreichen Energiewende. In Berlin haben wir 8000 Kilometer und in Brandenburg 7000 Kilometer Leitungsnetz und damit eine wichtige Infrastruktur für das Gas. Früher hatten wir Stadtgas in den Leitungen, heute ist es Erdgas und zunehmend Biogas und perspektivisch auch Wasserstoff aus erneuerbaren Quellen.", " Wie lange brauchen wir noch Erdgas? Bis 2035 oder 2040. Wir könnten heute schon bis zu ein Fünftel Wasserstoff in das Leitungsnetz geben. Wenn wir eine CO2-freie Wirtschaft und Gesellschaft wollen, dann geht das nur mit der Gaswirtschaft.", " Aber der Gasverbrauch ist rückläufig. Das stimmt nicht. Bereinigt um saisonale Einflüsse ist unser Gasabsatz in den vergangenen Jahren gestiegen. Gas ist energieeffizient, preiswert und klimaschonend und reichlich vorhanden.", " Dann brauchen wir Nord Stream 2 nicht? Wir sind in Deutschland immer gut gefahren mit der Diversifizierung der Beschaffung. Wenn Gas aus Österreich und Italien, Norwegen und Russland und, über Österreich und Italien, auch aus Afrika kommt, dann sichert uns das attraktive Preise. Jede neue Leitung ist gut für die Versorgungssicherheit und die Preisstabilität, deshalb begrüße ich Nord Stream 2.", " Nach dieser Logik brauchen wir auch US- Flüssiggas (LNG) und die entsprechenden Terminals dafür an der Nordsee. Die Ruhrgas hat sich schon vor Jahrzehnten ein Grundstück in Bremerhaven gesichert, um dort bei Bedarf ein LNG-Terminal zu bauen. Da Deutschland aber durch Gasleitungsstrukturen aus Nord, Ost und Süd exzellent versorgt ist, brauchen wir derzeit eigentlich keine Terminals. Rotterdam ist auch nicht weit entfernt, sodass ein deutsches Terminal keinen echten Sinn macht. Und wenn doch eins gebaut wird, um den Amerikanern einen Gefallen zu tun, dann werden die überlegen, ob der Transport sinnvoll ist. Denn die Gaspreise in Südostasien sind drei- bis viermal so hoch wie in Europa.", " Wenn das Gas so günstig ist hierzulande, warum reden dann alle vom Elektroauto und niemand vom Gas? Wir denken mit dem einen oder anderen Automobilkonzern über Projekte nach und wollen stärker rein in dieses Geschäftsfeld. Bei kleineren Fahrzeugen macht Elektro Sinn, bei kleineren und mittleren Lkw oder Bussen eher Erd- und Biogas. Im Schwerlastverkehr und bei Schiffen ist LNG am sinnvollsten.", " In Berlin fahren 4000 Gasfahrzeuge. Und nur 2000 Elektroautos. Die Politik hat sich leider sehr stark auf Elektromobilität festgelegt als die einzige Technologie, die uns rettet. Das funktioniert aber nicht: Nur elektrisch kann die Energiewende nicht gelingen, auch nicht auf der Straße. Ein Erdgasbus ist deutlich günstiger als ein Elektrobus, und wenn der mit viel Biogas fährt, haben wir fast Klimaneutralität, reduzieren den Feinstaub um 98 Prozent und haben deutlich weniger Lärm. Gehen wir weiter in Richtung Wasserstoff – hier ist das Vorprodukt Erdgas – dann haben wir ein riesiges Potenzial.", " Hat die Gasag genügend Biogas, um 100 BVG-Busse sauber fahren zu lassen? Ja, wir würden uns daran sogar aktiv und finanziell beteiligen. Es fehlt leider politisch noch an der Bereitschaft, auch auf diese Technologie zu setzen. Bislang haben wir bundesweit 36 Prozent erneuerbare Energie im Strombereich, aber im Verkehr und bei der Wärme machen wir kaum Fortschritte, sodass wir insgesamt bei der Energieversorgung in Deutschland auf einen Anteil der Erneuerbaren von 15 Prozent kommen. Allein mit Strom kriegen wir die Energiewende also nicht hin. Deshalb machen wir ja Sektorkopplung.", " Indem Strom in Gas verwandelt wird? In Berlin wird die Energie verbraucht, in Brandenburg erzeugt. Heute müssen wir Windräder in Brandenburg abschalten, wenn der Strom nicht gebraucht wird. Das vermeiden wir künftig mit Power to Gas, indem wir also aus überschüssigem Strom Gas machen. Da kann dann auch unser Gasspeicher im Grunewald an der Grenze zu Brandenburg als „Batterie“-Speicher ins Spiel kommen.", " Dessen Stilllegung vor gut zwei Jahren beschlossen wurde. Die Zeiten haben sich geändert. Über Power to Gas können wir Wasserstoff in das Gasleitungssystem einspeisen. Im großen Maßstab lässt sich dieser Wasserstoff in unserem Speicher lagern, das wäre eine Art riesiger Batterie. Also genau das, was in der Energiewende fehlt.", " Dann wird der Speicher also doch noch weiter genutzt? Das ist das Ziel. Aber dafür sind Investitionen von rund 40 Millionen Euro erforderlich, und darüber reden wir gerade mit der EU-Kommission und der Bundesregierung. Wir haben es mit einem Porenspeicher zu tun und es muss beispielsweise erforscht werden, wie Mikroorganismen in großer Tiefe Wasserstoff in Methan umwandeln. Der Speicher ist in mehr als 800 Meter Tiefe, derzeit fahren wir ihn zurück und in zwei bis drei Jahren erreichen wir einen Punkt, an dem es kein Zurück mit der Stilllegung mehr gibt. Deshalb ist jetzt der Zeitpunkt gekommen, um das anzupacken.", " Und die Politik macht mit? Ich hoffe. Wenn die Politik die Energiewende will, und die funktioniert nur mit Sektorkopplung, dann muss sie solche Projekte auch finanziell unterstützen. Wir brauchen Speicherkapazitäten wegen der hochvolatilen Erneuerbaren, und wir können uns auf diesem Feld mit zusätzlichen Dienstleistungen profilieren.", " Braucht die Gasag dafür noch das Gasnetz in eigener Regie? Das Gasnetz ist künftig eine Energie-Autobahn – und bleibt unser Rückgrat. Rund zwei Drittel der 400 Millionen Euro, die wir in den kommenden vier Jahren investieren werden, entfallen auf das Netz. Das hängt zusammen mit der Umstellung von Kohlekraftwerken auf Gas und mit der Ablösung von Öl- durch Gasheizungen. Aber wir investieren auch weiter in Windenergie, Biogas und Geothermie.", " Anfang April treffen sich Gasag und der Senat im Streit um die Gasnetzkonzession mal wieder vor Gericht. Wie kommt man aus der Nummer raus, ohne dass der Fall noch beim Bundesgerichtshof landet und sich ewig hinzieht? Indem man miteinander spricht. Wir befinden uns ja seit einigen Jahren auf der juristischen Ebene, ohne dass unser Geschäft beeinträchtigt würde, denn das Netz betreiben wir ja weiter. Eine der Ursachen des Konfliktes liegt sicher darin, dass die Privatisierungen der 90er Jahre, auch der Gasag, heute in der Berliner Politik kritisch gesehen werden und man diese zurückdrehen will. Diese Frage könnte man aber auch getrennt betrachten von der Konzessionsfrage und der Netzgesellschaft, die als Tochter der Gasag das Netz betreibt.", " Sie sprechen von der Gasag als der „stärksten Energiemarke Berlins“. Wie kommen Sie dazu? Wir sind seit 172 Jahren ein Teil dieser Stadt. Wir sind wettbewerblich aufgestellt. Gasversorger mussten schon immer gegen Kohle, Fernwärme oder Strom ihr Produkt durchbringen, ein Stromversorger musste das nicht. Wir sind deshalb von der DNA kunden- und lösungsorientierter als ein klassischer Stromversorger. Im Gas- und Stromvertrieb haben wir mindestens 400 Wettbewerber in Berlin. Im Wärmemarkt decken wir mit Gas über 40 Prozent des Marktes ab, und inzwischen haben wir mehr als 200.000 Stromkunden in der Stadt. Die Gasag ist eben eine attraktive Marke.", " Dann war das Geschäftsjahr 2018 gut? Das Ergebnis ist stabil und ungefähr auf dem Vorjahresniveau. Wir werden die Ausschüttung an unsere Gesellschafter deutlich erhöhen können und trotzdem gut investieren."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/berliner-energieunternehmen-gasag-zieht-2020-auf-euref-gelaende/20958884.html"]}