{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/bad-toelz/bad-toelz-ort28297/wirt-eines-nachtlokals-ist-frustriert-aerger-am-amortplatz-13043874.html", "query_keywords": ["flüchtl", "geflücht", "ausländer", "asyl"], "creation_date": "27.09.2019", "last_modified": "26.09.2019", "crawl_date": "25.11.2020", "author_person": ["Silke Scheder"], "author_organization": [], "news_keywords": [], "content": {"title": "Ärger am Amortplatz", "description": "Regelmäßig gibt es im „Alpha Omega“ Ärger mit Asylbewerbern: Manche wollen am Morgen den Club nicht verlassen. Greift der Türsteher ein, entlädt sich der Ärger auf dem Amortplatz. ", "body": {"": ["Bad Tölz – „Disco wirft Flüchtlinge raus“: So lautete eine der Schlagzeilen, als die Betreiber des „Brucklyn“ an Leonhardi 2015 eine Gruppe Asylsuchender des Lokals verwiesen hatten. Vor allem Frauen fühlten sich in dem Tölzer Club offenbar belästigt. Die Betreiber hatten den Vorfall selbst in den sozialen Medien öffentlich gemacht und fragten, wie sie mit Asylbewerbern umgehen sollten.", "Vor dieser Frage steht knapp vier Jahre später auch Alexandros Christou. Er führt den Nachtclub am Amortplatz seit über zwei Jahren unter dem Namen „Alpha Omega“ – und klagt über das mangelnde Verständnis der Flüchtlinge für die Putzstunde, eine Art Sperrstunde. „Viele verstehen nicht, dass sie um 5 Uhr gehen müssen.“ Inzwischen überlegt Christou, ob er noch Asylbewerber in sein Lokal lassen soll – zumal er immer wieder Ärger mit der Polizei bekommt, wenn die Betroffenen ihrem Frust vor dem Club freien Lauf lassen.", "Der letzte Vorfall dieser Art ereignete sich am frühen Sonntagmorgen Mitte September. Drei Asylsuchende weigerten sich Christou zufolge, zur Putzstunde das „Alpha Omega“ zu verlassen. Sie verwiesen auf eine Handvoll anderer Gäste, die mit Getränken an der Bar standen. „Das waren aber Freunde, unter anderem meine Schwester“, sagt der 33-Jährige. Nach der vierten oder fünften Verwarnung habe er von seinem Hausrecht Gebrauch gemacht und die Männer vom Türsteher nach draußen begleiten lassen.", "Auf dem Amortplatz entstand daraufhin ein Tumult. Einer der Anwohner rief – wie so oft – die Polizei. „Jedes Wochenende das Gleiche mit euch“, habe einer der Beamten zu ihm gesagt, berichtet Christou. Auch die Wörter „Scheißdrecks-Club“ und „Gesindl“ habe der Polizist in den Mund genommen. „Wie kann es sein, dass man als Nachtlokalpächter von Polizisten beleidigt wird?“, fragt Christou. Die Beamten sollten lieber „ihre Arbeit machen“. Er und sein Türsteher könnten nicht auch noch für Ruhe und Ordnung auf dem Amortplatz sorgen. „Dafür fehlen uns die Mittel.“ Platzverweise etwa könne nur die Polizei erteilen.", "Lesen Sie auch: Kunstwoche Lenggries lockt Besucher aus der ganzen Region", "Der Tölzer Polizeichef Florian Benedikt bestätigt, dass eine Streife am 15. September zum Amortplatz gefahren ist. Allerdings deutlich später, als Christou sagt, nämlich um kurz nach 6 Uhr. Beleidigungen wie ,Gesindl‘ seien nicht gefallen.“ Der betreffende Beamte habe den Gastronomen lediglich darauf hingewiesen, dass er mit der Anwesenheit der Polizei leben müsse, wenn er seinen Laden nicht im Griff habe, sagt Benedikt. Christou bleibt bei seiner Version, für die es drei Zeugen gebe.", "Am Ende hagelte es Anzeigen: Ein 21 und ein 25 Jahre alter Asylbewerber mit Wohnsitz in Bad Tölz wurden wegen Hausfriedensbruchs angezeigt. Christou erhielt eine Anzeige wegen des Verstoßes gegen das Gaststättengesetz, sprich die Putzstunde. Er fühlt sich von der Polizei ungerecht behandelt: Die „Musik und alles“ sei an jenem 15. September pünktlich um 5 Uhr aus gewesen. Und er könne nichts dafür, wenn es auf dem Amortplatz immer wieder Ärger gebe, sagt der Gastronom. Nicht nur seine Gäste stünden dort noch oft nach Ladenschluss zusammen. Auch Nachteulen, die auf ein Taxi warteten und andere Nachtschwärmer auf dem Weg zur Isar kämen dort zusammen.", "Lesen Sie auch: Pflegeplätze im Landkreis weiter Mangelware", "Polizeichef Benedikt dagegen sieht Christou durchaus in der Pflicht, im Bereich vor seinem Club für Ordnung zu sorgen. Natürlich komme bei Bedarf die Polizei. „Wir sind aber kein Ersatz für einen Sicherheitsdienst.“", "Christou weiß nicht, was er künftig tun soll. Er betont, dass er nichts gegen Asylbewerber habe. „Ich bin selbst Ausländer“, sagt der gebürtige Deutsche mit griechischen Wurzeln. Inzwischen überlegt er nicht nur, keine Geflüchteten mehr in sein Lokal zu lassen. „Ich überlege, ganz aufzuhören.“", "Lesen Sie auch: Aus für Hotelprojekt Strasserhof in Wackersberg"]}}, "recommendations": []}