{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/corona-europa-ferrari-deutschland-spanien-eu-frankreich-gb-zahlen-tote-news-aktuell-investitionen-merkel-zr-13656018.html", "query_keywords": ["flüchtl", "migration", "ausländer"], "creation_date": "27.04.2020", "last_modified": "29.04.2020", "crawl_date": "25.11.2020", "author_person": ["Maximilian Kettenbach", "Richard Strobl", "Katharina Haase", "Florian Schimak", "Kathrin Reikowski", "Michelle Brey", "Christoph Englmann"], "author_organization": [], "news_keywords": [], "content": {"title": "Coronavirus: Frankreich stellt Fahrplan zu Lockerungen vor - und orientiert sich an Deutschland", "description": "Das Coronavirus stellt ganz Europa vor große Herausforderungen. Besonders in Spanien und Frankreich ist die Lage verheerend. Alle News im Überblick.", "body": {"": ["Update vom 28. April, 10.10 Uhr: Die französische Regierung stellt am Dienstag den Fahrplan zur Lockerung der seit sechs Wochen geltenden Ausgangssperre vor.", "Premierminister Edouard Philippe gibt dazu in der Nationalversammlung eine Regierungserklärung ab (15 Uhr). Im Anschluss sind eine Debatte sowie eine Abstimmung geplant. Präsident Emmanuel Macron hat ab dem 11. Mai eine schrittweise Öffnung von Schulen, Unternehmen und Geschäften in Aussicht gestellt.", "Nach deutschem Vorbild plant die Pariser Regierung eine Maskenpflicht sowie eine deutliche Ausweitung der Coronavirus-Tests. Auch eine Handy-App zur Nachverfolgung der Infektionswege ist im Gespräch."], "Coronavirus in Europa: Estland will „schrittweise in den Alltag zurückkehren“": ["Indes hat auch die Regierung in Estland eine Strategie für den Ausstieg aus dem Corona-Notstand beschlossen. „Wir mussten zusammenarbeiten, um das Virus unter Kontrolle zu bringen, und haben es geschafft, die bisher schwierigsten Punkte zu überwinden. Wir können jetzt schrittweise in den Alltag zurückkehren“, erklärte Regierungschef Jüri Ratas am Montagabend in Tallinn.", "Wie gefährlich ist das Coronavirus wirklich? Eine nun durchgeführte Studie kommt zu einem überraschenden Ergebnis."], "Coronavirus in Großbritannien: Johnson fürchtet zweite Welle": ["Update, 20.33 Uhr: Nach der Genesung von seiner Coronavirus-Infektion hat der britische Premierminister Boris Johnson Forderungen nach einer Lockerung der Ausgangsbeschränkungen eine Absage erteilt. „Ich verstehe eure Ungeduld“, sagte Johnson am Montag mit Blick auf Forderungen von Unternehmen seiner eigenen Partei, die Maßnahmen zu lockern. Jedoch verwies er darauf, dass eine zweite Erkrankungswelle vermieden werden müsse.", "Nach mehrwöchiger Erkrankung nahm der 55-Jährige am Montag die Amtsgeschäfte wieder auf. Während der vergangenen zweieinhalb Wochen hatte sich der Politiker auf seinem offiziellen Landsitz in der Nähe von London von Covid-19 erholt. Zuvor musste er mehrere Tage auf der Intensivstation verbringen. In seiner ersten Rede nach der Erkrankung sagte Johnson, die Pandemie sei die größte Herausforderung für das Land seit dem Zweiten Weltkrieg."], "Coronavirus in Europa: Noch bis mindestens 7. Mai Ausgangsbeschränkungen in Großbritannien": ["Strikte Ausgangsbeschränkungen gelten in Großbritannien seit dem 23. März und noch bis mindestens 7. Mai. Die Briten dürfen ihre Wohnungen kaum verlassen. Alle Läden, die nicht der Grundversorgung dienen, sind geschlossen. Einmal pro Tag ist Sport im Freien erlaubt. Versammlungen von mehr als zwei Personen sind tabu. Laut offiziellen Statistiken sind landesweit über 21.000 Menschen an den Folgen ihrer Corona-Infektion gestorben. Zu den Toten zählen auch mehr als 80 Mitarbeiter des staatlichen Gesundheitsdienstes NHS (National Health Service). Die Familien dieser Ärzte und Pfleger will die Regierung mit je 60.000 Pfund (knapp 69.000 Euro) unterstützen.", "In Frankreich ist die Zahl der Coronavirus-Toten unterdessen auf 23.293 Fälle gestiegen. In Pflegeheimen und Krankenhäusern wurden in den vergangenen 24 Stunden 437 neue Todesfälle gezählt, teilte das Gesundheitsministerium mit. Insgesamt seien demnach 14.497 Menschen in Krankenhäusern und 8796 Personen in Pflegeeinrichtungen wie Altenheimen gestorben. Aktuell würden 28.055 Covid-19-Patienten in Krankenhäusern behandelt. Diese Zahl sei weiter rückläufig. Dies gelte auch für die Anzahl der Menschen, die auf der Intensivstation betreut werden."], "Coronavirus in Europa: 243 Moldauer können nach Komplikationen Heimreise antreten": ["Update, 17.57 Uhr: Dass die meisten europäischen Länder ihre Grenzen wegen der Corona-Krise vorübergehend geschlossen haben, wurde für 243 Personen aus Moldau zu einem großen Problem. Seit Sonntagmorgen saßen die Moldauer auf einer Autobahn-Raststätte nördlich von Straßburg nahe der Grenze zu Deutschland fest, weil Tschechien und zunächst auch Deutschland ihnen wegen des Coronavirus die Durchreise verweigerten.", "Am Montag wurde nun aber bekannt, dass die Moldauer doch über Deutschland in ihr Heimatland zurückkehren dürfen. Tschechien verweigere allerdings weiter die Durchreise, teilte die Botschaft der Republik Moldau in Paris mit. Deshalb würden die drei Busse mit insgesamt 243 Insassen über Deutschland, Österreich, Ungarn und Rumänien nach Hause fahren.", "Die Busse konnten am Montagnachmittag aufbrechen und überquerten laut Angaben der zuständigen Präfektur die Grenze nach Deutschland. Bei den 243 Menschen handelt es sich einem Zeitungsbericht zufolge sowohl um Saisonarbeiter als auch um Touristen aus der ehemaligen Sowjetrepublik. Sie waren am Samstag in Paris gestartet."], "Coronavirus in Europa: In Tschechien dürfen bestimmte Läden und Friseure wieder öffnen": ["Update, 14.48 Uhr: Mehr Infektionen als das Nachbarland China meldet inzwischen Russland: 87.000 bekannte Infektionen übersteigen die in China erfassten 84.000. Für beide Länder gehen Experten aber von einer hohen Dunkelziffer aus.", "In Tschechien, das 7408 bestätigte Infektionen und etwas über 200 Tote meldet, dürfen seit heute auch Läden unter 2500 Quadratmetern sowie Friseure und Fitnessstudios öffnen. Zu den besonderen Hygienevorschriften zählt etwa, dass Kleidung nicht probiert werden darf.", "Dass China auch in Europa versucht, die Vertuschungspolitik aus Anfangszeiten der Pandemie vergessen zu machen, bringt inzwischen die Opposition in Berlin auf die Palme: Margarete Bause (Grüne) will „wissen, welche Beamte auf welche Weise kontaktiert worden“, sagte sie dem Merkur."], "Coronavirus in Europa: Norwegens Schüler gehen wieder zur Schule": ["Update, 12.57 Uhr: Für Norwegens Grundschüler beginnt heute eine spannende Zeit: Erstmals seit eineinhalb Monaten gehen sie wieder zurück in die Schule.", "Abstands- und Hygieneregeln sollen eingehalten werden, vielerorts werden nur kleinere Gruppen unterrichtet. Und Schüler, die einer Risikogruppe angehören, erhalten weiterhin Fernunterricht. Rund 7500 Infektionen und 200 Todesfälle sind in Norwegen im Zusammenhang mit dem Coronavirus bekannt."], "Coronavirus in Europa: Türkische Ausgangssperre wieder beendet": ["Update, 10.52 Uhr: In der Türkei dürfen Menschen zwischen 20 und 65 Jahren ihre Häuser - nach einer weitgehenden Ausgangssperre am Wochenende - wieder verlassen. Gemeinsames Fastenbrechen zu Ramadan bleibt verboten.", "In Großbritannien mahnt Premier Boris Johnson zu Geduld - eine zweite Krankheitswelle müsse unbedingt verhindert werden. Noch bis 7. Mai dürfen die Briten ihre Wohnungen nur verlassen, um dringende Einkäufe zu erledigen oder einmal am Tag Sport zu machen."], "Coronavirus: Boris Johnson kehrt ins Amt zurück": ["Update vom 27. April, 8.31 Uhr: Nach einem Monat kehrt der britische Premier Boris Johnson (55) wieder zur Arbeit zurück. Es wird erwartet das Johnson über eine Exit-Strategie mit den Ministern debattiert. Die Regierung in Großbritannien steht wegen fehlender Tests und mangelnder Schutzausrüstung für das medizinische Personal massiv unter Druck.", "Der 99-jährige britische Kriegsveteran Kaptain Tom Moore wird mit einem Sonderstempel geehrt. Moore hatte mit seinem Spendenlauf durch seinen Garten 29 Millionen Pfund für den National Health Service (NHS) gesammelt. Die Royal Mail wird alle Briefe bis Freitag mit „Herzlichen Glückwunsch zum 100. Geburtstag von Hauptmann Thomas Moore, Held der Spendensammlung des NHS am 30. April 2020\" versehen."], "Coronavirus: Britischer Premier Boris Johnson meldet sich zurück": ["Update vom 26. April, 20.20 Uhr: Nach der Genesung von der Covid-19-Erkrankungen will der britische Premierminister Boris Johnson die Regierungsgeschäfte wieder aufnehmen. Er wird am Montag in sein Büro in der Londoner Downing Street zurückkehren. Johnson war schwer an der vom neuartigen Coronavirus ausgelösten Lungenkrankheit Covid-19 erkrankt und musste zwischenzeitlich auf der Intensivstation behandelt werden.", "Wie das Gesundheitsministerium in London mitteilte, sind in Großbritannien innerhalb von 24 Stunden 413 Menschen an Covid-19 gestorben. Dies entspricht der geringsten Zahl seit dem 31. März. Insgesamt sind damit nun insgesamt 20.700 Menschen an den Folgen einer Infektion mit dem Coronavirus gestorben."], "Coronavirus: Krisenländer Spanien und Frankreich leiten Lockerungen ein": ["Indes wurden in Spanien die Corona-Maßnahmen leicht gelockert. Erstmals seit sechs Wochen dürfen Kinder offiziell wieder vor die Tür: mit einem Elternteil, für eine Stunde und einen Kilometer weit rund um den Wohnort.", "Ab dem kommenden Samstag sollen laut Spaniens Regierungschef Pedro Sánchez alle Bürger wieder Spaziergänge oder Sport im Freien machen dürfen, wenn der Rückgang der Corona-Zahlen andauert. Die Zahl der binnen eines Tages registrierten Todesfälle sank mit 288 bis Sonntag auf den niedrigsten Stand in einem Monat. Insgesamt zählt Spanien gut 23.000 Tote, das ist nach den USA und Italien der höchste Stand weltweit.", "Auch in Frankreich werden Lockerungen der Corona-Maßnahmen eingeleitet. Zunächst werden am Montag die Renovierungsarbeiten an der Pariser Kathedrale Notre-Dame wieder aufgenommen, die bei einem Brand vor gut einem Jahr schwer beschädigt worden war.", "Am Dienstag stellt Premierminister Edouard Philippe dann den Fahrplan zur Lockerung der Corona-Auflagen vor. Ab dem 11. Mai sollen schrittweise Schulen und Unternehmen wieder öffnen und die Ausgangssperre gelockert werden. In Frankreich gab es bisher 22.600 Todesfälle durch die Lungenkrankheit Covid-19.", "In Italien hingegen sollen die Schulen vorerst bis September geschlossen bleiben.", "In der Corona-Krise dreht China den Spieß um*: Ausgerechnet das Land, das das Virus in alle Welt exportierte, will jetzt plötzlich der selbstlose Wohltäter sein."], "Coronavirus: Pendler demonstrieren an beiden Seiten der deutsch-polnischen Grenze gegen Beschränkungen": ["Update vom 26. April, 14.57 Uhr: Zum Schutz vor dem Coronavirus hatPolen die Grenzen für Ausländer geschlossen. Rückkehrer müssen zunächst 14 Tage in Quarantäne. Dadurch haben Pendler aber auch manche Schüler Probleme. Am Freitagabend kam es nun an der deutsch-polnischen Grenze auf beiden Seiten zu Protesten gegen die Grenzschließung. Rund 300 Menschen seien in der Görlitzer Nachbarstadt Zgorzelec auf die Straße gegangen, berichtete die Nachrichtenagentur PAP."], "Coronavirus in Europa: Demonstrationen gegen deutsch-polnische Grenzschließungen auf beiden Seiten": ["In den Grenzstädten Slubice bei Frankfurt (Oder), Rosowek in Westpommern und Gubin in der Niederlausitz habe es ebenfalls Demonstrationen mit mehr als hundert Teilnehmern gegeben. Die Proteste verliefen laut Polizeiangaben ruhig. „Die Region ist in zwei Hälften geteilt, was vielen Menschen im Grenzgebiet das Leben sehr erschwert“, sagte Marta Szuster, eine Sprecherin der Proteste in Rosowek der Nachrichtenagentur. Im deutschen Frankfurt (Oder) demonstrierten Polizeiangaben zufolge rund 50 Menschen gegen die Schließung der polnischen Grenze, darunter Pendler und Schüler. Auch diese Demonstration sei störungsfrei verlaufen.", "Die nationalkonservative Regierung von Ministerpräsident Mateusz Morawiecki hatte Mitte März im Kampf gegen die Pandemie die Grenzen für Ausländer geschlossen. Betroffen sind davon laut Angaben der Industrie- und Handelskammern (IHK) in Süd- und Ostbrandenburg mehr als 25.000 Pendler in Brandenburg und Berlin. Brandenburgs Ministerpräsident Dietmar Woidke (SPD) hat Polen nun um eine Lockerung der strengen Corona-Regeln für die Pendler gebeten, die in Deutschland arbeiten."], "Coronavirus in Europa: Brandenburgs Ministerpräsident bittet Polen um Lockerungen für Berufspendler": ["„Aus meiner Sicht sollten Berufspendler die Möglichkeit haben, zu ihren Arbeitsplätzen auf der anderen Seite der Grenze zu kommen“ schrieb Woidke, der für die Bundesregierung die deutsch-polnische Zusammenarbeit koordiniert, an den Deutschland-Koordinator in Polen, Bartosz Grodecki. Er schlug pragmatische Lösungen vor, falls die Beschränkungen verlängert werden. Die Märkische Oderzeitung aus Frankfurt (Oder) berichtete am Samstag darüber.", "Unterdessen gibt es auch aus Ungarn Nachrichten im Zusammenhang mit der Corona-Pandemie. Die von einem Oppositionsbündnis geführte Hauptstadt Budapest verhängt ab kommendem Montag eine Maskenpflicht in bestimmten öffentlich zugänglichen Bereichen. Wer Geschäfte, Einkaufszentren oder Märkte aufsuchen oder öffentliche Verkehrsmittel oder Taxis benutzen möchte, muss Mund und Nase mit einer Maske oder einem Textilstück abdecken.", "Am Montag wollen die Budapester Verkehrsbetriebe an den Zugängen zu einigen wichtigen U-Bahn-Stationen 60.000 Masken verteilen. Ungarns Staatschef Viktor Orban hatte sich Ende des Vormonats vom Parlament umfassende und zeitlich unbefristete Vollmachten zur Bewältigung der Pandemie geben lassen. Diese hatter er bislang aber nicht genutzt, um eine Maskenpflicht anzuordnen. Orban, der bereits zuvor mit autoritären Tendenzen regiert hatte, war aufgrund der Sondervollmachten im In- und Ausland kritisiert worden."], "Coronavirus in Europa: In Sevilla wird traditionelles Volksfest gefeiert - vom Balkon aus": ["Update vom 26. April, 13.03 Uhr: Trotz Corona-Pandemie haben die Menschen in Sevilla die „Feria de Abril“, eines der bekanntesten Volksfeste Spaniens, in der Nacht zum Sonntag gefeiert - dieses Jahr aber auf Balkonen und Terrassen anstatt in den Straßen. Zum Auftakt der Feierlichkeiten leuchteten in der Nacht zum Sonntag an vielen Häusern der andalusischen Stadt Lichterketten und die berühmten „farolillos“, runde Faltlaternen aus Papier. Bürger sangen und tanzten an Fenstern und auf Terrassen, viele trugen traditionelle Flamenco-Trachten.", "Die Feria sollte wegen der Pandemie ursprünglich auf September verschoben werden, vor Kurzem war sie dann aber ganz abgesagt worden. Seit Mitte März gilt im besonders stark vom Virus betroffenen Spanien eine strikte Ausgangssperre. Aktuellen Informationen der Johns-Hopkins-Universität zufolge verzeichnet das Land derzeit 223.759 Corona-Infektionen. Außerdem sind bislang 22.902 Menschen im Zusammenhang mit einer Covid-19-Erkrankung gestorben. Insgesamt 95.708 Menschen haben eine Infektion mit dem Coronavirus in Spanien überstanden."], "Coronavirus in Europa: Frankreich will Corona-Auflagen ab 11. Mai schrittweise lockern": ["Update vom 26. April, 9.54 Uhr: Frankreichs Premierminister Edouard Philippe wird voraussichtlich am Dienstag den Plan der Regierung zur Lockerung der Corona-Auflagen präsentieren. Wie das Büro des Premiers der Nachrichtenagentur AFP am Sonntag in Paris mitteilte, seien 17 Prioritäten festgelegt worden, nach denen das Land schrittweise ab 11. Mai aus der Abriegelung geführt werden soll.", "Unter anderem gehören dazu die Wiedereröffnung von Schulen, die Rückkehr der Beschäftigten an ihren Arbeitsplatz und die Wiederaufnahme des öffentlichen Nah- und Fernverkehrs sowie die Bereitstellung von Masken und Desinfektionsmittel. Seit Beginn der Corona-Krise in Frankreich Anfang März starben dort insgesamt bereits mehr als 22.600 Menschen. Frankreich gehört damit neben den USA, Italien und Spanien zu den Ländern mit den meisten Corona-Todesfällen. Seit dem 17. März gilt eine strikte Ausgangssperre. Bislang haben sich in Frankreich laut Informationen der Johns-Hopkins-Universität dennoch 161.644 Menschen mit dem Coronavirus infiziert. Das Land registriert demnach aber auch 45.372 Genesene.", "Update vom 25. April, 18.40 Uhr: In ganz Europa scheint in der Corona-Krise die Zeit stillzustehen. Doch der Schein trügt, zumindest in Weißrussland läuft das Leben in vielen Bereichen normal weiter, als gäbe es keine Pandemie. Das vom autoritären Regierungschef Alexander Lukaschenko geführte Land war darum in den letzten Wochen öfter im Mittelpunkt vieler Diskussionen."], "Coronavirus in Europa: Hunderttausende arbeiten freiwillig in Weißrussland - Auch Staatschef mit von der Partie": ["Nun haben Hunderttausende Menschen in Weißrussland trotz vieler Kritik am fahrlässig-lockerem Umgang mit dem Coronavirus an freiwilligen Arbeitseinsätzen teilgenommen. Laut Lukaschenko waren mehr als 2,3 Millionen Bürger, überwiegend Beamte, etwa zum Bäumepflanzen oder zum Aufräumen der Parks unterwegs. Der Regierungschef teilte dies am Samstag der Agentur Belta in der Hauptstadt Minsk mit.", "Auch der Staatschef selber nahm am sogenannten Subbotnik, dem traditionellen Tag für diesen Arbeitseinsatz aus ehemaligen Sowjetzeiten, teil, indem er auf einem Landstrich beim Pflanzen von Bäumen half. Lukaschenko erlangte europaweit zweifelhafte Berühmtheit, nachdem er das Coronavirus* als „Psychose“ bezeichnete, was ihm international massig Kritik entgegenbrachte. Ebenso viel Kritik hagelte es auch, weil kaum Maßnahmen gegen das Coronavirus* getroffen wurden. Auch Fußballspiele fanden weiterhin statt. Rund 9500 Corona*-Fälle sind in Weißrussland bekannt, bisher starben rund 70 Menschen an den Folgen des Virus*."], "Coronavirus in Europa: Kontinent vermeldet bislang über 120.000 Todesfälle": ["Update 15.50 Uhr:Durch die Coronavirus*-Pandemie sind in Europa bereits mehr als 120.000 Menschen ums Leben gekommen. Auf dem Kontinent starben120.140 Menschen, wie eine Zählung der Nachrichtenagentur AFP auf Grundlage von Behördenangaben am Samstag ergab. Damit bleibt Europa der am schwersten betroffene Kontinent.", "Die meisten Todesfälle gab es in Italien mit 25.969, Spanien mit 22.902 und Frankreich mit 22.245. Danach folgt Großbritannien mit 19.506 Toten. Insgesamt gab es in Europa nach den Behördenangaben 1.344.172 bestätigte Infektionen mit dem neuartigen Coronavirus.", "Aus dem schwer von der Corona-Krise getroffenen Spanien gab es am Samstag jedoch erneut hoffnungsvolle Hinweise auf eine weitere Abschwächung der Pandemie. Den zweiten Tag in Folge wurden mehr von der Lungenkrankheit Genese als neu mit dem Sars-CoV-2-Virus Infizierte registriert, wie das Gesundheitsministerium mitteilte. Trotz vereinzelter positiver Meldungen zu Corona-Entwicklungen aus anderen EU-Ländern erteilte Bundesaußenminister Heiko Maas Sommerurlaub im Ausland eine relativ deutliche Absage. Vertreter der Reisebranche reagierten darauf empört."], "Coronavirus in Europa: Proteste an deutsch-polnischer Grenze": ["Update 12.15 Uhr: An der deutsch-polnischen Grenze ist es am Freitagabend zu Protesten gegen die Grenzschließung durch die Regierung in Warschau gekommen. Sie hatte den Schritt mit der Corona-Pandemie begründet. In der Görlitzer Nachbarstadt Zgorzelec seien rund 300 Menschen auf die Straße gegangen, berichtete die Nachrichtenagentur PAP. In den Grenzstädten Slubice bei Frankfurt (Oder), Rosowek in Westpommern und Gubin in der Niederlausitz habe es Demonstrationen mit jeweils mehr als hundert Teilnehmern gegeben. Nach Angaben der Polizei verliefen die Proteste ruhig, ohne den Warenverkehr zu beeinträchtigen.", "Die nationalkonservative Regierung von Ministerpräsident Mateusz Morawiecki hatte Mitte März im Kampf gegen die Coronavirus-Pandemie die Grenzen für Ausländer geschlossen. Berufspendler müssen nach ihrer Rückkehr nach Polen in eine 14-tägige häusliche Isolierung. „Die Region ist in zwei Hälften geteilt, was vielen Menschen im Grenzgebiet das Leben sehr erschwert“, sagte Marta Szuster, eine Sprecherin der Proteste in Rosowek der Nachrichtenagentur."], "Coronavirus in Europa: Spanier nutzt leere A7 in Deutschland für Spritztour": ["Update 11.05 Uhr: Auf Facebook ist das Video eines Spaniers aufgetaucht, der seine Ferrari-Spritztour auf einer deutschen Autobahn gefilmt und anschließend veröffentlicht hatte. In dem Video von Mitte April ist zu sehen, wie der Fahrer auf knapp über 370 km/h beschleunigt, während er auf der A7 unterwegs ist. Besonders auffällig erscheint dabei die menschenleere Autobahn, die neben des nicht bestehenden Tempolimits in Deutschland die hohe Geschwindigkeit des Ferrari-Fahrers erst richtig ermöglicht.", "Aufgrund der aktuellen Corona-Krise war der Verkehr in Deutschland zuletzt deutlich zurückgegangen. Wie es scheint, hat sich genau das der spanische Ferrari-Fahrer nun zunutze gemacht und eine Spritztour gestartet, denn laut dem Veröffentlichungsdatum stammt das Video von Mitte April. Ob das Video tatsächlich auch zu dieser Zeit aufgenommen wurde oder nicht, gibt der Ferrari-Liebhaber nicht bekannt. Gegen die Straßenverkehrs-Ordnung hat der Fahrer offenbar dennoch verstoßen: Anscheinend hat er das Video während des Fahrens mit seinem Handy aufgenommen, was in Deutschland verboten ist."], "Coronavirus in Europa: Belgien plant schrittweise Lockerungen": ["Update vom 25. April, 8.50 Uhr: \n            Belgien will seine Corona-Beschränkungen ab Anfang Mai nach und nach lockern - dabei aber vorsichtig vorgehen. Deshalb bleiben in den kommenden Wochen und Monaten etliche Einschränkungen bestehen, wie Premierministerin Sophie Wilmès am Freitag nach mehr als siebenstündigen Beratungen des Nationalen Sicherheitsrats sagte.", "In einer ersten Phase vom 4. Mai an sollten zwar wieder mehr öffentliche Verkehrsmittel im Einsatz sein. Das Tragen einer Gesichtsmaske sei in Bus und Bahn für Personen ab zwölf Jahren aber Pflicht, sagte Wilmès. Jeder Bürger erhalte eine Stoffmaske gratis."], "Coronavirus in Europa: Spenden-Song stürmt britische Charts": ["Update vom 24. April, 20.13 Uhr:", "Ein fast 100 Jahre alter britischer Weltkriegsveteran ist am Freitag mit seiner Version der Fußball-Hymne „You'll Never Walk Alone“ an die Spitze der Charts in Großbritannien gestürmt.", "Captain Tom Moore aus Marston Moretaine nahe Milton Keynes hatte in den vergangenen Wochen bereits für Schlagzeilen mit einer Spendenaktion gemacht, bei der mehr als 2\n            8 Millionen Pfund (umgerechnet rund 32 Millionen Euro) zusammenkamen. Moore war dafür 100 Runden mit seinem Rollator durch seinen Hinterhof marschiert. Das Geld soll dem wegen der Coronavirus-Pandemie schwer belasteten Nationalen Gesundheitsdienst NHS zugute kommen. Moore schaffte damit sogar einen neuen Guinness-Weltrekord für die höchste Summe, die bei einem Spendenlauf je zusammenkam.", "Den Song nahm er gemeinsam mit dem britischen Sänger und Schauspieler Michael Ball und einem NHS-Chor auf. „Was für wundervolle Neuigkeiten“, sagte Moore der britischen Nachrichtenagentur PA zufolge als er von seinem Erfolg erfuhr. „Meine Enkelkinder können nicht glauben, dass ich die Charts anführe!“"], "Coronavirus in Europa: Französische Justiz bestätigt Urteil gegen Amazon": ["Update vom 24. April, 18.48 Uhr:", "Auf Island sind erstmals seit Ende Februar innerhalb von 24 Stunden keine neuen Infektionen mit dem Coronavirus gemeldet worden. Das ging am Freitag aus den aktuellen Corona-Zahlen der isländischen Behörden hervor. Im Laufe der vergangenen fünf Tage gab es demnach nur 14 Neuinfektionen. Insgesamt sind auf Island 1789 Corona-Fälle erfasst worden, 1542 der Erkrankten sind mittlerweile wieder gesund. Zehn Menschen mit Covid-19-Erkrankung sind bislang auf der Nordatlantik-Insel gestorben.", "Coronavirus in Europa: Französische Justiz bestätigt Urteil gegen Amazon", "Update vom 24. April, 18.05 Uhr: Die französische Justiz hat eine Verfügung gegen Amazon bestätigt, wonach der US-Onlineriese seine Logistikzentren auf Corona-Risiken für Mitarbeiter überprüfen muss. Ein Berufungsgericht in Versailles bestätigte damit am Freitag ein Urteil aus niedrigerer Instanz von vergangener Woche. Allerdings weitete das Berufungsgericht die Liste der Güter aus, die Amazon bis zum Abschluss der Prüfung verkaufen darf. Amazon hatte seine Standorte in Frankreich als Reaktion auf die erstinstanzliche Entscheidung vorübergehend geschlossen.", "Ein Gericht in Nanterre bei Paris hatte vergangene Woche einer Klage von Gewerkschaftsvertretern stattgegeben, wonach Amazon die Corona-Risiken für Arbeiter in Lagerhallen überprüfen und währenddessen nur Lebensmittel sowie Hygieneartikel und Medizinprodukte vertreiben darf. Andernfalls droht dem Unternehmen eine Strafe von einer Million Euro. Laut Gericht trug der US-Konzern den Sicherheits- und Gesundheitsverpflichtungen gegenüber seinen Angestellten nicht ausreichend Rechnung."], "Coronavirus in Europa: Schulen in Polen bleiben geschlossen": ["Update vom 24. April, 16.05 Uhr: Während in Deutschland erste Abschlussklassen unter strengen Auflagen in die Schule dürfen, macht Nachbarland Polen erst einmal das genaue Gegenteil: Schulen und Kindergärten bleiben im ganzen Land bis zum 24. Mai geschlossen. Die Abiturprüfungen beschränken sich nun alleine auf die Klausuren, die ab dem 8. Juni geschrieben werden. Polens Gesundheitsminister Dariusz Piontkowski teilte dies am Freitag mit. Auch mündliche Prüfungen sollen aufgrund der Corona-Krise* entfallen."], "Coronavirus in Europa: Spanien mit niedrigsten Todeszahlen seit Wochen": ["Die Abschlussklassen der Grundschule, die in Polen sechs Jahre lang besucht wird, halten ihre Prüfungen am 16. und 18. Juni ab. So können Termine für Auswahlprozesse für weiterführende Schulen oder Universitäten eingehalten werden.", "Die Ausgangsbeschränkungen wurden in Polen in dieser Woche gelockert, die Menschen dürfen nun wieder in der Natur spazieren gehen, Geschäfte dürfen außerdem mehr Kunden empfangen. Die allgemein geltende Maskenpflicht in der Öffentlichkeit bleibt jedoch erst einmal weiter bestehen. Rund 10.759 Menschen infizierten sich bislang in Polen mit dem Virus infiziert*, mit 463 Todesopfern verstarben hier vergleichsweise wenige Menschen an den Folgen de Coronavirus*.", "Update vom 24. April, 13.30 Uhr: \n            Spanien ist, wenn mann von den Corona-Todeszahlen ausgeht, das am drittstärksten betroffene Land der Welt. Doch nun vermeldeten die Behörden im iberischen Land eine positive Neuigkeit: Die Zahl der neuen Todesfälle ist auf dem niedrigsten Stand seit einem Monat. Grund dafür ist wohl die Ausgangssperre, die seit dem 14. März durchgesetzt wird. Sie wurde bis zu 9. Mai verlängert, eine Lockerung könne „langsame und schrittweise“ ab der zweiten Mai-Hälfte geschehen, wie Ministerpräsident Pedro Sanchez erklärte.", "Coronavirus in Europa: Spanien mit niedrigsten Todeszahlen seit Wochen", "Binnen 24 Stunden seien 367 Menschen an den Folgen des Coronavirus gestorben, wurde am Freitag mitgeteilt - der niedrigste Stand seit einem Monat. Am 22. März lag die Zahl der täglichen Todesfälle bei 394, der Höhepunkt der Krise liegt bereits drei Wochen zurück, als am 2. April 950 Corona-Tote in 24 Stunden registriert wurden.", "Bisher infizierten sich knapp 220.000 Spanier mit dem Virus, die gesamte Opferzahl seit Beginn der Pandemie beläuft sich in Spanien auf 22.524 Verstorbene. Nur die USA und Italien beklagen mehr Tote."], "Coronavirus in Europa: Sonderlob für Merkel und Spahn - Frankreich mit Mega-Investition": ["Update vom 24. April, 10.50 Uhr: Frankreichs Parlament legte sich auf ein Corona-Hilfspaket fest, das rund 110 Milliarden Euro umfasst. Am Donnerstagabend wurde der „Notfallplan“ der Regierung mit großer Mehrheit im Senat verabschiedet, um die „wirtschaftlichen und sozialen Folgen der Krise“ zu lindern.", "24 Milliarden Euro davon sollen die Kurzarbeit finanzieren, derzeit sind über zehn Millionen Menschen in Frankreich darauf angewiesen."], "Coronavirus in Frankreich: 110 Milliarden Euro für Unternehmen und Selbständige": ["20 Milliarden Euro sind für strategisch essentielle Wirtschaftssektoren, wie die Luftfahrtgesellschaft Air France und den Autohersteller Renault vorgesehen. Kleinstunternehmen und Selbständige sollen mit sieben Milliarden Euro aus dem Hilfspaket unterstützt werden. Von einem „Rettungsring der Unternehmen“ war die Rede, zudem sind Zuschüsse für einkommensschwächere Haushalte und kinderreiche Familien geplant.", "Seit dem 17. März gilt in ganz Frankreich eine strenge Ausgangssperre, Präsident Macron sieht für den 11. Mai eine Lockerung der Auflagen vor."], "Coronavirus in Europa: Europa-Büro der WHO lobt Deutschland in der Krise": ["Update vom 24. April, 10.35 Uhr:  Die Weltgesundheitsorganisation WHO und ihr Europa-Büro lobten kürzlich die Arbeit von Bundeskanzlerin Angela Merkel und", "Gesundheitsminister Jens Spahn in der Corona-Pandemie. WHO-Regionaldirektor Hans Kluge meinte am Freitag im ZDF:„Was wir sehen, ist, dass die Gesundheitssysteme, die ohnehin schon vor der Pandemie am stärksten aufgestellt waren, jetzt auch am besten damit umgehen.“", "Das hätte man auch in Deutschland dank der „starken Führung von Gesundheitsminister Spahn und der Bundeskanzlerin “, was „nur gelobt“ werden könne."], "Coronavirus in Europa: Schweden verzeichnet neue Todeszahl - Sie knackte eine traurige Marke": ["Update vom 24. April, 7.23 Uhr: In Schweden sind inzwischen mehr als 2000 Menschen nach einer Infektion mit dem neuartigen Coronavirus gestorben. Die Zahl der Todesopfer habe sich binnen 24 Stunden um 84 auf 2021 erhöht, teilte die staatliche Gesundheitsbehörde am Donnerstag mit. Insgesamt seien 16.755 Infektionen nachgewiesen worden. Damit ist die Todesrate in Schweden deutlich höher als bei seinen nördlichen Nachbarländern.", "Das 10,3-Millionen-Einwohner-Land hat mit deutlich weniger Einschränkungen als andere europäische Länder auf die Corona-Pandemie reagiert. So wurden keine Ausgangsbeschränkungen verhängt. Zu den am weitesten reichenden Maßnahmen in Schweden zählen ein Versammlungsverbot für Gruppen von mehr als 50 Menschen und ein Besuchsverbot in Altersheimen."], "Coronavirus in Schweden: Land geht Sonderweg - mit fatalen Folgen?": ["Die Gesundheitsbehörde korrigierte am Donnerstag eine Studie über die Entwicklung der Corona-Fallzahlen über den Großraum Stockholm. Die Hauptstadt ist das Epizentrum der Pandemie in Schweden. Der Modellrechnung zufolge sollte der Höhepunkt der Erkranktenzahlen am 15. April mit 86.000 Corona-Infizierten erreicht worden sein. Dabei gingen die Autoren des Berichts von einer hohen Dunkelziffer aus. Tatsächlich sei der Höchstwert bereits am 8. April mit gut 70.000 Corona-Fällen erreicht worden, hieß es nun.", "\"Die Zahl der Infizierten ist immer noch auf einem hohen Niveau, es ist nicht der richtige Zeitpunkt, irgendeine Vorsichtsmaßnahme zu lockern\", erklärte der stellvertretende Staatsepidemiologe Anders Wallensten."], "Coronavirus in Europa: Zahl der Erkrankten in Frankreich steigt weiter rapide an": ["Update vom 23. April, 21.09 Uhr: In Frankreich sind seit Ende März nach Angaben der Gesundheitsbehörden fast 85 000 Menschen in Folge einer Coronavirus-Infektion in Krankenhäuser gebracht worden. Das teilte Gesundheitsdirektor Jerôme Salomon am Donnerstagabend mit. Er betonte, dass die Verbreitung des Virus auf einem hohen Niveau bleibe. Die Zahl der registrierten Todesfälle im Zusammenhang mit demVirus Sars-CoV-2 stieg demnach auf 21\n            340. Davon seien mehr als 13 236 Patienten in Kliniken gestorben. 8104 Menschen starben Salomon zufolge landesweit in Alten- und Pflegeheimen."], "Coronavirus in der Türkei: 100.000 Menschen infiziert": ["Update vom 23. April, 20.40 Uhr:", "In der Türkei haben sich offiziellen Angaben zufolge nun mehr als100 000 Menschen mit dem neuartigen Coronavirus infiziert. Gesundheitsminister Fahrettin Koca meldete am Donnerstagabend, die Zahl der bestätigten Fälle sei innerhalb der vergangenen 24 Stunden um weitere 3116 angestiegen und liege jetzt bei 101 790. Außerdem seien weitere 115 Menschen an der Lungenkrankheit Covid-19 verstorben. Insgesamt gibt es den offiziellen Zahlen zufolge damit 2491 Tote in der Türkei.", "Erholt haben sich demnach bisher 18 491 Menschen. Den vielzitierten Daten der Johns-Hopkins-Universität in den USA zufolge liegt die Türkei auf Platz sieben der am schwersten betroffenen Länder.", "Seit Mittwochnacht gilt in 31 Städten und Provinzen über ein langes Wochenende noch bis Sonntag um Mitternacht eine weitgehende Ausgangssperre. Am Freitag beginnt der heilige Fastenmonat Ramadan. Der Donnerstag war ein nationaler Feiertag in der Türkei, die unter anderem das 100-jährige Bestehen ihres Parlaments feierte. Vielerorts sangen am Abend die Menschen in der größten Stadt der Türkei, Istanbul, auf Einladung des Bürgermeisters die Nationalhymne vom Balkon. Daran schloss sich Applaus für das Gesundheitspersonal an. Auf dem Bosporus ließen Schiffe ihre Hörner erklingen."], "Coronavirus in Spanien: Kronprinzessin Leonor zurück": ["Update vom 23. April, 19.38 Uhr:", "Nach heftiger Medienkritik hat sich die junge spanische Kronprinzessin Leonor bei den Ärzten, Pflegern und anderen systemrelevanten Arbeitern ihres von der Corona-Pandemie schwer betroffenen Landes bedankt. „Ihr seid alle wichtig, danke! Wir schicken euch eine Umarmung mit all unserer Liebe“, sagte die 14-Jährige neben ihrer Schwester Sofía (12) in einem vom Königshaus in Madrid am Donnerstagabend veröffentlichten Video. „Man muss nicht erwachsen sein, um zu merken, welche enormen Schwierigkeiten wir derzeit in Spanien - und auch andere Länder - durchmachen“, sagte Infantin Sofía.", "Auch Medien, die dem Königshaus sehr nahestehen, hatten Leonor und das Königshaus zuletzt zum Teil scharf kritisiert, weil die Kronprinzessin seit Krisenbeginn „untergetaucht“ war.", "Update, 16.36 Uhr: In Tschechien sollen rund 28.000 Menschen im Rahmen einer Dunkelziffer-Studie auf das Coronavirus getestet werden, um Daten zur möglichen Dunkelziffer zu erhalten. So hätten sich lange Schlangen vor den Testzentren gebildet, so die Agentur CTK. Die Menschen werden mit Schnelltests getestet, positive Befunde werden mit aufwändigeren PCR-Tests nachgeprüft. Aktuell geht Tschechien von 210 Toten im Zusammenhang mit dem Virus aus, 7136 Menschen wurden positiv getestet."], "Coronavirus in Deutschland: Der schwedische Alleingang": ["Mehr als dreimal so viele Todesfälle pro Einwohner hat Schweden im Vergleich zu Deutschland - nach aktuellen Zahlen sind in dem skandinavischen Land 2021 Menschen in Zusammenhang mit dem Coronavirus verstorben, in Deutschland 5354. Die Zahlen werden sich angleichen, sagt ein schwedischer Epidemiologe. Seine These: Deutschland kann die Einschränkungen nicht lange durchhalten, wird dann aber - im Gegensatz zu Schweden - seine Wirtschaft zerstört haben. Eine deutsche Virologin sagt unterdessen das Gegenteil: Die Maßnahmen hätten länger dauern müssen. Sie spricht auch darüber, wie der Weg zurück zum Normalzustand aussehen kann."], "Coronavirus in Spanien: Tag des heiligen Georg - wieder mehr Tote": ["Update, 13.38 Uhr: Spaniens Gesundheitsminister Salvador Illa sagt, Spanien befände sich immer noch \"in einer harten Phase der Epidemie\", erreiche aber seine \"Ziele der Verlangsamung\". Nachdem am Montag mit 399 offiziell bekannten Todesfällen der niedrigste Stand seit Wochen eingetreten war, verstarben am Dienstag 435 und am Mittwoch 440 Menschen. Damit stieg die Zahl der Todesfälle auf 22.157.", "Spanien begeht heute den Tag des heiligen Georg, an dem traditionell Frauen von Männern eine Rose bekommen, Männern von Frauen ein Buch.", "Twitter"], "Coronavirus in Europa: Pariser Studie zu Immunität": ["Die Autoren einer Studie des Pariser Pasteur-Instituts betonen die positiven Auswirkungen der am 1. März verhängten Ausgangsbeschränkungen. Der Studie zufolge liegt eine Herdenimmunität der französischen Bevölkerung noch in weiter Ferne. An einer Schule, an der sich 41% der Schülerinnen und Schüler infiziert hatten, steckten sich nur 11% der Verwandten an - in dem untersuchten Cluster konnten nur bei 26% der Personen Antikörper nachgewiesen werden. Im Zuge der Studie fiel außerdem auf, dass Raucher sich zwar seltener anstecktten, aber dennoch ein höheres Risiko eines schweren Verlaufs hatten. Keine Symptome hätten 17 Prozent der Erkrankten gezeigt, 5,3 Prozent mussten ins Krankenhaus eingeliefert werden.", "In Paris wurde unterdessen von der Polizei ein Gottesdienst gestürmt, der über Social Media übertragen worden war. Sieben Personen hatten die Messe gemeinsam gestaltet - die Polizisten verlangten von dem Priester, die Messe zu beenden und forderten drei Gemeindemitglieder, die die Lesung gestaltet hatten, auf, zu gehen. Der Pariser Erzbischof Michel Aupetit sagte, das „formelle Verbot für die Polizei, eine Kirche mit Waffen zu betreten“ gelte auch während der Coronakrise. Die Kirche könnte sonst „sehr laut“ werden."], "Coronavirus in Europa: Weniger Intensivpatienten in Frankreich": ["Update vom 22. April, 22.15 Uhr: Am Mittwoch meldeten die französischen Behörden die aktuelle Zahl der Todesopfer, die das Coronavirus* innerhalb von 24 Stunden gefordert hatte. 544 neue Verstorbene gibt es demnach in Frankreich, bisher sind 21.340 Patienten im Zusammenhang mit der Lungenkrankheit Covid-19 gestorben.", "Die Zahl der Infizierten in Krankenhäusern und Intensivbehandlung sinke langsam, teilte Jerome Salomon, Generaldirektor für Gesundheit, mit. Am Mittwoch waren 365 weniger Corona-Patienten* in den Kliniken als am Vortag, auch die Intensivstationen meldeten 215 weniger Patienten im Vergleich zum Vortag. Eine strenge Ausgangssperre bis zum 11. Mai soll die Zahlen weiter senken.", "Update vom 22. April, 20.10 Uhr: Trotz der gravierenden Lage in Spanien, dem am drittstärksten von der Corona-Pandemie* betroffenen Land der Welt, ließ sich ein Politiker zu einem kuriosen Fauxpas hinreißen. Alex Pastor, Bürgermeister der Stadt Badalona, verstieß erst gegen die Ausgangssperre und verletzte dann noch einen Polizisten."], "Corona in Europa: Spanischer Bürgermeister verstößt gegen Ausgangssperre - und beißt dann Beamten": ["Pastor war am Dienstagabend betrunken am Steuer erwischt worden und geriet dermaßen in Rage, als ein Alkoholtest verlangt wurde, dass er einen der Beamten laut Medienberichten gebissen haben soll. Ein Gemeinderatsmitglied bestätigte die Berichte. Das Rathaus der katalanischen Stadt teilte am Mittwoch den Rücktritt Pastors mit.", "Bei seiner Festnahme wurde Pastor aufgrund des „Verstoßes gegen die Verkehrssicherheit und Angriffs auf einen Polizeibeamten“ angezeigt, teilte das zuständige Gericht mit. In einer schriftlichen Erklärung erklärte Pastor schriftlich seinen Rücktritt und meinte, das Amt habe „meine Gesundheit und meinen emotionalen Zustand beeinträchtigt und mich veranlasst, Dinge zu tun, die ich bedauere“.", "Aufgrund der Ausnahmesituation im hart betroffenen Spanien gelten in dem iberischen Land mit die strengsten Ausgangssperren weltweit. So darf man lediglich zum Einkaufen von Lebensmitteln oder Medikamenten, zum Gassi gehen sowie für Arztbesuche das Haus verlassen. Zum Arbeitsplatz darf man nur dann, wenn die Arbeit nicht zu Hause ausgeführt werden kann. Bisher mussten bereits hunderttausende Strafen verhängt werden."], "Corona in Europa: Provisorische Leichenhalle in Madrid schließt": ["Update vom 22. April: 16.36 Uhr: Auf dem langen Weg zurück aus der Corona-Krise hat die spanische Hauptstadt Madrid am Mittwoch die provisorische Leichenhalle im Eissportpalast nach knapp einem Monat wieder schließen können. Die Zahl der täglichen Corona-Toten sei inzwischen so weit gesunken, dass die 1800 Quadratmeter große Eisfläche nicht mehr benötigt werde, sagte die Regierungschefin der Autonomen Region Madrid, Isabel Díaz Ayuso.", "Bei einer Zeremonie wurde mit einer Schweigeminute der mehr als 21 700 Menschen gedacht, die bisher in Spanien an Covid-19 gestorben sind, wie die Nachrichtenagentur Europa Press meldete. 1.146 von ihnen waren in den vergangenen vier Wochen in der Eishalle aufgebahrt, bevor sie von den zeitweise völlig überlasteten Beerdigungsunternehmen beigesetzt werden konnten.", "Wegen der im März großen Zahl von mehr als 800 Corona-Toten pro Tag in Spanien waren neben dem Palacio de Hielo auch eine weitere Eissporthalle in der nahe Madrid gelegenen Gemeinde Majadahonda und das gerichtsmedizinische Institut zu provisorischen Leichenhallen umgewandelt worden. Ende März wurde in Madrid statistisch alle sechs Minuten ein Coronavirus-Infizierter tot aus dem Krankenzimmer getragen.", "Inzwischen sind es nur noch halb so viele, und nur das Forensik-Institut der Hauptstadt dient noch als Leichenhalle."], "Corona in Europa: Falsche Statistik? Angeblich doppelt so viele Tote in Großbritannien": ["Update vom 22. April, 15.57 Uhr: In Großbritannien könnten einem Bericht der Financial Times zufolge bereits doppelt so viele Menschen infolge der Coronavirus-Pandemie gestorben sein wie bisher angenommen. Das geht aus Hochrechnungen der Zeitung auf Grundlage von Zahlen des britischen Statistikamts ONS hervor.", "Demnach könnten bereits 41.000 Menschen im Zuge der Pandemie gestorben sein. Das sind weit mehr als die offiziellen Zahlen bisher vermuten lassen: Dem Gesundheitsministeriums zufolge starben nachweislich bis Montag etwa 17.300 Menschen an der Lungenkrankheit in Krankenhäusern des Landes. Nicht eingerechnet sind dabei die Todesfälle in Pflegeheimen und Privathaushalten."], "Coronavirus in Großbritannien: Viel mehr Tote als angenommen?": ["Grundlage für die Berechnung der Financial Times ist die Übersterblichkeit in Großbritannien, die vom Statistikamt für die Woche bis zum 10. April mit etwa 8000 angegeben wurde. Das bedeutet, innerhalb von nur einer Woche starben in dem Land 8000 Menschen mehr als im Durchschnitt der Vorjahre. Diese Todesfälle rechnet das Blatt der Coronavirus-Pandemie zu.", "Erklärt werden könnte das beispielsweise durch unerkannte Covid-19-Erkrankungen oder durch indirekte Todesfälle, beispielsweise weil die Kapazitäten im Gesundheitswesen durch die Pandemie ausgelastet sind und Patienten an Leiden sterben, die zu anderen Zeiten behandelbar gewesen wären. Hochgerechnet bis zum 21. April ergibt sich daraus die Summe 41.000 - jedoch unter der Annahme, dass das Verhältnis zwischen Übersterblichkeit und in Krankenhäusern gemeldeten Todesfällen gleich geblieben ist."], "Coronavirus: Mehr als 110.000 Corona-Tote in Europa": ["Update vom 22. April, 12.32 Uhr: Durch die Corona-Pandemie sind in Europa mittlerweile bereits mindestens 110.000 Menschen ums Leben gekommen. Auf dem Kontinent starben 110.192 der 1.246.840 Menschen, bei denen eine Infektion mit dem neuartigen Coronavirus festgestellt wurde. Das hat eine Berechnungen der Nachrichtenagentur AFP auf Grundlage von Behördenangaben ergeben. Damit ist Europa der am schwersten betroffene Kontinent. Weltweit wurden bislang 177.368 Corona-Tote gemeldet."], "Coronavirus in Europa: Polen überschreitet kritische Marke": ["Update vom 22. April, 12.34 Uhr: Polen hat die Marke von 10.000 Coronavirus-Infektionen überschritten. Es gebe inzwischen insgesamt 10.034 Nachweise, gab das Gesundheitsministerium in Warschau am Mittwoch bekannt. 404 Todesfälle seien erfasst. Der erste nachgewiesene Coronavirus-Fall war in Polen am 4. März aufgetreten."], "Coronavirus in Europa - Spanien kündigt weitere Lockerungen an": ["Update vom 22. April, 11.15 Uhr: Spanien will seine strengen Corona-Regeln lockern. Premierminister Pedro Sanchez kündigte laut Medienberichten an, in der zweiten Maihälfte mit der schrittweisen Aufhebung zu beginnen.", "Allerdings wird auch erwartet, dass Sanchez den Ausnahmezustand in Spanien bis zum 9. Mai verlängert, der seit dem 14. März gilt. Das Land hat mit 204.178 Covid-19-Fällen die zweithöchste Zahl an Infektionen, wie aus den Daten der Johns Hopkins University hervorgeht."], "Coronavirus in Europa: Urlaubsinsel Mallorca bangt um seine Zukunft": ["Update vom 22. April, 7.37 Uhr: Mit mehr als 21.000 Todesopfern und über 200.000 bekannten Infektionsfällen (Zahlen basieren auf Informationen der Deutschen Presse-Agentur, Anm. d. Red.) ist Spanien eines der von der Pandemie am stärksten betroffenen Länder der Welt. Zur Eindämmung der Virus-Ausbreitung ist seit dem 15. März im ganzen Land eine strikte Ausgangssperre in Kraft.", "Auf der spanischen Ferieninsel Mallorca hat das Coronavirus schon im März zu großen Jobverlusten im Tourismussektor geführt. Die Zahl der Beschäftigten der Branche, die Beiträge an die staatliche Sozialversicherung zahlen, sei dort und auf den restlichen Balearen im vergangenen Monat im Vergleich zum März 2019 um 17,4 Prozent gesunken. Das teilte das spanische Verkehrsbüro Turespaña am Dienstag mit. Demnach bedeutet das den Verlust von mehr als 14.500 Arbeitsplätzen. Der Erhebung zufolge folgt hinter den Balearen die südspanische Region Andalusien mit einem Minus von 16,8 Prozent.", "Update vom 21. April, 20.13 Uhr: Aus Frankreich sind am Dienstagabend (21. April) 531 neue Corona-Todesopfer binnen der vergangenen 24 Stunden gemeldet worden. Die Zahl der im Zusammenhang mit der Lungenkrankheit Covid-19 gestorbenen Patienten liege nunmehr bei 20.769, teilten die französischen Gesundheitsbehörden in Paris mit. Der Generaldirektor für Gesundheit, Jérôme Salomon, verwies allerdings auf den positiven Trend, dass die Zahl der Corona-Infizierten in Krankenhäusern und in intensivmedizinischer Behandlung weiterhin langsam sinke.", "Wie tödlich ist das Coronavirus wirklich? Blick auf die Todeszahlen gibt Aufschluss, wie Merkur.de berichtet."], "Coronavirus in Spanien: Ausgangssperre für Kinder gelockert - Zahlen machen Hoffnung": ["Update, 18.13 Uhr: Ein wenig Erleichterung für Kinder in Spanien: Erstmals seit mehr als sechs Wochen dürfen alle Kinder bis zum Alter von 14 Jahren in der Corona-Krise ab kommendem Montag (27. April) wieder das Haus verlassen. Allerdings sollen sie weder mit anderen Kindern spielen, noch Fahrradfahren oder auf Spielplätzen spielen. Die Gefahr einer Ausbreitung des Coronavirus durch Kinder sei zu groß, sagte Regierungssprecherin María Jesús Montero nach einer Kabinettssitzung unter Leitung von Regierungschef Pedro Sánchez. Rufe nach eine Lockerung der schon seit gut fünf Wochen geltenden Ausgangssperre waren zuletzt immer lauter geworden - vor allem mit Blick auf Kinder.", "Geplant sei, dass Kinder beispielsweise ihre Eltern bei Gängen außer Haus begleiten dürfen - wie etwa zum Lebensmitteleinkauf. Spazierengehen bleibt allen weiterhin verboten. Sport außerhalb der eigenen vier Wände ist außerdem weder Kindern noch Erwachsenen erlaubt. Die Schulen bleiben geschlossen.", "In Spanien sind mittlweile mehr als 20.000 Menschen im Zusammenhang mit dem Virus gestorben. Bei mehr als 200.000 Menschen wurde das Virus nachgewiesen. Die Zahlen der Neuinfektionen und der Toten sind aber seit Tagen vergleichsweise niedrig und stabil.", "Unterdessen sorgt in den USA und Großbritannien eine umstrittene Corona-Aussage von Prinz Harry für Empörung. Dabei hatte sich der Prinz vorgenommen, zu helfen und den Leuten in Zeiten der Krise Gutes zu tun.", "Neue Krankheitsbilder: Bislang galten vor allem trockener Husten und Fieber als Coronavirus-Symptome. Ärzte wurden nun weltweit auf andere Merkmale aufmerksam - die besonders bei jüngeren Patienten auftreten."], "Coronavirus in Europa: Fallen bis zu 59 Millionen Arbeitsplätze weg? Drastische Prognose": ["Update, 15.34 Uhr: Das Beratungsunternehmen McKinsey rechnet damit, dass bis zu 59 Millionen Arbeitsplätze im Zuge der Coronakrise wegfallen könnten und sich die Arbeitslosenzahlen verdoppeln. Im schlimmsten Fall könne es bis 2024 dauern, bis sich die Wirtschaft wiederholt, so Berichte von ntv. Besonders betroffen seien Kundenservice und Vertrieb, Gastronomie und im Baugewerbe.", "Unterdessen wirft der Fall eines neunjährigen Kindes in Frankreich jetzt weitere Fragen hinsichtlich der Übertragung des Virus durch Kinder auf. Laut einer Studie hatte sich das neunjährige Kind in der ostfranzösischen Region Haute-Savoie mit dem Virus infiziert und danach - ohne davon zu wissen und mit nur leichten Symptomen - an drei Skikursen teilgenommen. Dabei sei es mit 172 Personen in Kontakt gekommen, von denen sich aber keiner angesteckt hatte, berichtet die Welt.", "Die Bundesregierung plant indes das nächste Anti-Corona-Paket."], "Coronavirus in Europa: Warum hat Belgien die höchste Todesrate der Welt?": ["Update vom 21.April, 9.48 Uhr: Belgien vermeldet bislang 5.828 Coronavirus-Todesfälle, binnen 24 Stunden ist die Zahl der Toten um 168 angewachsen, teilte die Gesundheitsbehörde am Montag mit. In Belgien leben 11.5 Millionen Menschen. In Bezug auf die Gesamtbevölkerung gibt es nirgendwo auf der Welt eine höhere Sterberate als in Belgien.", "Woran liegt das? Belgien ist vergleichsweise klein und dicht besiedelt - das Land ist als Ganzes betroffen. Es gibt zwar Corona-Hotspots in der Region Flandern, Wallonien und Brüssel, doch anders als etwa in Italien ist nicht nur eine Region, wie Norditalien betroffen.", "Hinter den hohen Zahlen in Belgien steckt allerdings auch die Zählmethode. „Belgien ist das einzige Land weltweit, in dem auch die Todesfälle gezählt werden, die nicht im Krankenhaus festgestellt wurden“, sagte die föderale Gesundheitsministerin Maggie De Block gegenüber RTBF."], "Coronavirus Belgien zählt Coronavirus-Verdachtsfälle mit": ["Nach eigenen Angaben ist die belgische Regierung auf „maximale Transparenz“ aus: In den 1500 Altersheimen wird jeder Todesfall gezählt, bei denen ein Zusammenhang mit dem Coronavirus vermutet wird. Ein positiver Covid-19-Test ist dabei nicht notwendig. Das verzerrt die Statistik im Vergleich zu anderen Ländern. Dazu kommt ein weiterer Faktor: Je mehr Menschen auf das Virus getestet werden, desto mehr milde Covid-19-Fälle tauchen auf. Damit sinkt folglich auf die Rate der Todesfälle.", "In Großbritannien werden beispielsweise nur Todesfälle in Kliniken erfasst. Wer zu Hause oder in einem Pflegeheim an Covid-19 stirbt, wird nicht registriert. Dort gehen Experten von einer hohen Dunkelziffer aus. Schon über die vergleichsweise hohe Sterberate in Italien im Vergleich zu Deutschland wurde diskutiert. Auch die Todesursache wird unterschiedlich definiert. Das Robert-Koch-Institut (RKI) zählte alle Fälle, bei denen Sars-Cov-2 nachgewiesen worden ist, berichtet Tagesschau.de. Die Stadt Hamburg machte dabei einen Unterschied. Dort wurden Verstorbene untersucht, ob tatsächlich Covid-19 die Todesursache gewesen ist."], "Zahl der Corona-Toten in Frankreich überschreitet traurige Marke - „Schmerzhafter Meilenstein“": ["Update vom 20. April, 20.15 Uhr: In Frankreich sind mittlerweile mehr als 20.000 Menschen in Folge der Coronavirus-Pandemie gestorben. Es handle sich um einen „symbolischen und schmerzhaften Meilenstein“, sagte Gesundheitsdirektor Jerôme Salomon nun. Es seien mehr Todesopfer als bei der Hitzewelle 2003 - damals starben mehr als 19.000 Menschen. Die Zahl der Menschen, die auf der Intensivstation behandelt werden, sinke aber weiter, so Salomon. Die Eindämmung im Land schreite fort.", "Insgesamt gebe es in Frankreich seit Anfang März 12.513 Todesfälle in Krankenhäusern und 7752 Todesfälle in Pflegeheimen. Seit Sonntag (19. April) wurden 547 neue Todesfälle gemeldet. „Wir müssen unsere Mobilisierung fortsetzen“, warnte Salomon. Die Pandemie sei nach wie vor sehr aktiv. Die Zahl der Todesopfer steige von Tag zu Tag."], "Corona: Griechisches Flüchtlingshotel unter Quarantäne - Schwangere Frau positiv auf Covid-19 getestet": ["Update vom 20. April, 13.27 Uhr: Ein Hotel mit etwa 470 Flüchtlingen ist auf der griechischen Halbinsel Peloponnes wegen des Coronavirus unter Quarantäne gestellt worden. Das teilte das Migrationsministerium in Athen am Montag mit. In dem Hotel war eine schwangere Frau aus Somalia positiv auf den Erreger Sars-CoV-2 getestet worden. Nun sollen auch alle Flüchtlinge und das Personal getestet werden.", "Nördlich von Athen wurden in den vergangenen Wochen bereits zwei Flüchtlingscamps unter Quarantäne gestellt. Angaben des Migrationsministeriums zufolge leben in griechischen Lagern insgesamt etwa 100.000 Menschen. Davon harren rund 39.000 auf Inseln im Osten der Ägäis aus. Bislang wurde dort aber kein Covid-19-Fall diagnostiziert. In allen Lagern gelten schon seit Wochen Ausgangsbeschränkungen. Außerdem wurden Container mit Isolierstationen eingerichtet."], "Coronavirus: Kanarische Inseln erwägen Lockerung der Ausgangssperre": ["Auf den Kanarischen Inseln könnte unterdesen die für ganz Spanien geltende strikte Ausgangssperre nach Auffassung der Regionalregierung schon bald gelockert werden. Regionalpräsident Ángel Víctor Torres betonte am Montag im Sender Cadena Ser allerdings, dass dabei die Entwicklung der Corona-Zahlen auf jeder einzelnen der acht Inseln berücksichtigt werden müsse. Seit Tagen seien auf einigen Inseln keine neuen Fälle gemeldet worden. Zudem gebe es auf der kleinsten Insel La Graciosa mit 700 Einwohnern bislang keine einzige Infektion.", "Auf den Kanaren mit ihren rund zwei Millionen Einwohnern wurden insgesamt etwa 2000 Corona-Infektionen bestätigt - davon mehr als 1300 auf Teneriffa. Laut Torres ist die abgeschottete geografische Lage vor der Nordwestküste Afrikas und die Schließung der Grenzen samt strikter Beschränkungen im Flugverkehr den Inseln zugute gekommen.", "Update vom 20. April, 12.14 Uhr: EU-Kommissar Paolo Gentiloni rechnet damit, dass der Wiederaufbau der Wirtschaft nach der Corona-Krise mindestens eine Billion Euro kosten wird. Diese Kosten werden seiner Einschätzung nach zusätzlich zu dem bereits vereinbarten Paket mit Soforthilfen von gut 500 Milliarden Euro auf die EU zukommen. Das sagte Gentiloni in einem am Montag veröffentlichten Interview des Spiegels.", "Kommissionschefin Ursula von der Leyen hatte zuletzt ebenfalls von einem Marshall-Plan in Billionenhöhe gesprochen. Der Eurorettungsschirm ESM geht von mindestens weiteren 500 Milliarden Euro aus."], "Coronavirus: EU-Kommissar Gentiloni fordert baldigen Wiederaufbau nach der Krise": ["Nach Vorstellungen der Kommission soll das Geld im Rahmen des siebenjährigen Haushaltsrahmens zum Teil über Anleihen aufgebracht werden. Diese würde die Kommission ausgeben und für die EU-Staaten bürgen. Dazu sagte Gentiloni: „Es geht um drei Punkte: Wir brauchen für den Wiederaufbau, erstens, ein gemeinsames Instrument, das, zweitens, ausreichend groß ist und, drittens, schnell zur Verfügung steht.“ Aus seiner Sicht könne das mehrjährige EU-Rahmenbudget der Weg sein, diese Ziele zu erreichen.", "Gentiloni betonte weiter, dass der Wiederaufbau nicht ein oder zwei Jahre warten könne, sondern bereits „im Frühjahr, im Sommer“ beginnen solle. Jedoch sind die EU-Staaten über den EU-Haushalt für die Jahre 2021 bis 2027 ebenso zerstritten wie über eine mögliche gemeinsame Verschuldung in Form von sogenannten Corona-Bonds. Die EU sieht ihr Anleihe-Modell im Rahmen des Haushalts als möglichen Kompromiss, da die gemeinsame Haftung der EU-Staaten begrenzt wäre. Das Thema steht auf der Tagesordnung eines weiteren Videogipfels der EU-Staats- und Regierungschefs am Donnerstag."], "Coronavirus: Bayern plant weitere Patienten aus Frankreich und Italien aufzunehmen": ["Update vom 20. April, 10.55 Uhr: Der Freistaat Bayern will nun erneut schwer erkrankte Corona-Patienten aus Frankreich und Italien aufnehmen. Das stellte Ministerpräsident Markus Söder am Montag in seiner zweiten Regierungserklärung zur Corona-Pandemie im Münchner Landtag in Aussicht. Dafür sollen demnach weitere 20 Betten bereitgestellt werden. In den vergangenen Wochen hatte der Freistaat bereits Italiener und Franzosen zur medizinischen Betreuung nach Bayern geholt. Dort stehen den Kliniken derzeit noch viele Intensivkapazitäten für Covid-19-Patienten zur Verfügung.", "Unterdessen pocht Italiens Regierungschef Giuseppe Conte drei Tage vor dem für Donnerstag geplanten EU-Videogipfel weiter auf sogenannte Corona-Bonds. Der Süddeutschen Zeitung sagte Conte, dass es jetzt die „ganze Feuerkraft der Europäischen Union“ brauche und zwar über die „Ausgabe von gemeinsamen Anleihen“.", "Spanisches Krankenhaus-Personal zollte einem Taxifahrer mit einer rührender Geste ihren Respekt.* Ein Video zeigt den emotionalen Moment, wie tz.de berichtete."], "Coronavirus in Europa: Tschechien will Grenzen ein Jahr geschlossen halten": ["Update vom 20. April, 6.26 Uhr: Wegen der Coronavirus-Pandemie hat der tschechische Präsident Milos Zeman seinen Bürgern empfohlen, diesen Sommer die Schönheiten ihres eigenen Landes zu entdecken. Für Auslandsreisen sollten die Staatsgrenzen hingegen ein ganzes Jahr geschlossen bleiben, „damit keine neue Infektionswelle dadurch hervorgerufen wird, dass Reisende in Länder fahren, in denen die Epidemie noch nicht zu Ende ist“, sagte das tschechische Staatsoberhaupt am Sonntag in einem Radiointerview.", "Zuvor hatten Reisebüros und andere Tourismusunternehmen gefordert, im Sommer zumindest Reisen in die bei Tschechen besonders beliebten Ziele Slowakei und Kroatien zu erlauben. Dort gebe es nur wenige Corona-Infektionen. Mitte März hatte Tschechien zur Eindämmung des Coronavirus ein weitgehendes Ein- und Ausreiseverbot verhängt. Ausnahmen vom Ausreiseverbot gelten derzeit für Pendler, Lkw-Fahrer und in unabdingbaren Fällen wie beispielsweise für medizinische Behandlungen.", "Übrigens: Wie Sie sich eine Mundschutz-Maske selbst nähen können, lesen Sie ebenfalls bei Merkur.de*."], "Coronavirus in Frankreich: Ab Montag Besuchsrecht in Alten- und Pflegeheimen": ["Update vom 19. April, 19.22 Uhr: Im Rahmen der Lockerungen der Coronavirus-Beschränkungen sollen in Frankreich Besuche in Alten- und Pflegeheimen wieder erlaubt werden. Ab Montag gebe es wieder ein Besuchsrecht, allerdings mit Einschränkungen, teilte der französische Gesundheitsminister Olivier Véran am bei einer Pressekonferenz mit Premierminister Édouard Philippe mit. Es dürften nicht mehr als zwei Angehörige gleichzeitig einen Bewohner in einer Senioren- oder sozialen Pflegeeinrichtung besuchen. Außerdem sei körperlicher Kontakt weiterhin verboten, erklärte Véran.", "Die in der Grande Nation geltenden strengen Ausgangsbeschränkungen sollen noch bis zum 11. Mai dauern. Ab dann sollen Schulen und Kindergärten schrittweise wieder öffnen, die Hochschulen aber nicht vor dem Sommer. Wie genau die Schulöffnungen erfolgen sollen, ist nach Angaben Philippes noch nicht entschieden. Dass zuerst die Schulen in weniger betroffenen Gebieten öffnen, sei eine Option.", "„Unser Leben ab dem 11. Mai wird nicht das Leben von davor sein“, betonte Premierminister Philippe. Die Gesundheitskrise halte weiter an. Die Franzosen könnten „nicht sofort“ zum zuvor gewohnten Alltagsleben zurückkehren. Es sei wahrscheinlich, dass das Tragen einer Schutzmaske in den öffentlichen Verkehrsmitteln verpflichtend werden könnte, erklärte Philippe."], "Coronavirus in Europa: Mehr als eine Millionen Infektionen nachgewiesen": ["Update vom 19. April, 16.44 Uhr: Mittlerweile sind in Europa mehr als eine Million Infektionen mit dem Coronavirus nachgewiesen worden. Bis Sonntagmittag erfasste das Europäische Zentrum für die Prävention und die Kontrolle von Krankheiten (ECDC) dort insgesamt 1.018.221 Covid-19-Fälle, wie aus Zahlen auf der Webseite der EU-Agentur hervorging. Mit Spanien, Italien, Deutschland, Frankreich und Großbritannien kommen mittlerweile fünf europäische Länder auf sechsstellige Infektionszahlen. Covid-19-Todesfälle gab es europaweit demnach bislang 98.852, davon die meisten in Italien, Spanien, Frankreich, Großbritannien und Belgien.", "Für den Europäischen Wirtschaftsraum (EWR) - das sind die Staaten der EU sowie Norwegen, Island und Liechtenstein - einschließlich Großbritannien kam das in Solna bei Stockholm ansässige Zentrum auf 926.333 gemeldete Infektionen sowie 96.779 Todesfälle. Zahlen aus Ländern wie die Schweiz, Russland und verschiedenen kleineren europäischen Staaten werden hierbei aber nicht eingerechnet."], "Corona-Warnungen ignoriert: Brisanter Bericht erhebt schwere Anschuldigungen gegen Johnson": ["Update vom 19. April, 13.54 Uhr: Boris Johnson erholt sich offenbar bestens von seiner Covid19-Erkrankung. Der britische Premierminister, der kürzlich noch auf der Intensivstation eines Londoner Hospitals gelegen hatte, schaltet sich inzwischen schon wieder in die Regierungspolitik seines Landes ein.", "Johnson habe mit Außenminister Dominic Raab, der ihn teilweise vertritt, und weiteren Mitarbeitern am vergangenen Freitag ein dreistündiges Gespräch per Videocall gehabt, berichtete die Zeitung Sunday Telegraph. Bereits zuvor habe er mehrmals von seinem Landsitz Chequers aus Anweisungen gegeben.", "Dass sich Johnson wieder so schnell in die Regierungsgeschäfte einmischt, soll mit zunehmender Kritik an der Regierung bei der Bekämpfung der Pandemie zu tun haben. Nach einem Bericht der Sunday Times - mit der Überschrift: „38 Tage, in denen Großbritannien in eine Katastrophe schlafwandelte“ - war zu Beginn des Ausbruchs wochenlang der Ernst der Lage in Großbritannien nicht erkannt worden. Man habe sich stattdessen zu sehr auf den Brexit konzentriert.", "Johnson habe von Ende Januar bis Anfang März an keiner einzigen der fünf Sitzungen des nationalen Krisenrats COBRA teilgenommen, schreibt die Sunday Times unter anderem. „Du kannst nicht im Krieg sein, wenn der Premierminister nicht da ist“, wird dabei ein hochrangiger Johnson-Berater zitiert.", "Im ganzen Februar seine die Warnungen bezüglich einer möglichen Coronavirus-Pandemie in Großbritannien auf „taube Ohren“ gestoßen. Dabei haben man vor allem verpasst, geeignete Schutzausrüstung für das Gesundheitspersonal auf der Insel zu besorgen. Es kam sogar noch schlimmer: Auf Bitten der Chinesen haben man 279.000 Schutz-Artikel als Spende nach Peking geschickt.", "Nach seinem Brexit-Triumph am 31. Januar hatte sich Johnson zunächst eine zwölftägige Erholungspause gegönnt und war erst am 26. Februar in den Regierungssitz zurückgekehrt. Erst am 2. März nahm Johnson bei einem Treffen des Corona-Krisenstabs teil.", "„Die Enthüllungen über Johnsons Auszeit sind schädlich und könnten eine tickende Zeitbombe für seine Popularität sein“, sagte Prof. Iain Begg von der „London School of Economics“ in der Bild.", "Großbritannien ist inzwischen eines der am schwersten von der Corona-Pandemie betroffenen Länder Europas. Nach Regierungsangaben erhöhte sich die Zahl der im Krankenhaus an den Folgen einer Corona-Infektion Gestorbenen am Samstag auf mehr als 15.400."], "Coronavirus in Europa: 2 Millionen kostenlose Masken für die Bürger in Paris": ["Update vom 19. April, 11.34 Uhr: In Paris sollen zum Schutz gegen den Coronavirus etwa zwei Millionen Masken kostenlos an die Bevölkerung verteilt werden. Bis Ende dieses Monats sollten zunächst rund eine halbe Million wiederverwendbarer Masken verfügbar sein, kündigte Bürgermeisterin Anne Hidalgo in der Sonntagszeitung Journal du Dimanche an. Bis Mitte Mai sollen dann \n            alle Bewohner der französischen Hauptstadt \n            mit einer eigenen Maske ausgestattet werden. Die Kosten bezifferte Hidalgo auf drei Millionen Euro.", "Die Masken werden in Apotheken erhältlich sein. Zunächst werden sie vor allem an Menschen verteilt, die besonderen Schutz vor Sars-CoV-2 benötigen, wie die Bürgermeisterin erklärte. Zugleich sprach sich Hidalgo für eine Maskenpflicht in der Métro, in Bussen und in Vorortzügen aus. Eine entsprechende Vorgabe gibt es in Frankreich bislang nicht."], "Corona-Krise in Europa: Ein Land versucht einzigartiges Armband-Experiment - ganze Welt soll profitieren": ["Update vom 19. April, 11.12 Uhr: In ganz Europa grassiert das Coronavirus und hält ganze Länder in Atem. Aber es gibt auch Staaten, die weniger heftig betroffen sind. So zum Beispiel Liechtenstein, wo aktuell lediglich 81 Fälle bekannt sind. Auch wenn nur 38.000 Menschen im kleinen Fürstentum leben, ist das ein verschwindend geringer Prozentsatz.", "Dennoch hat man in Liechtenstein Angst, die Spur des Virus zu verlieren und von einer wesentlich stärkeren zweite Welle überrollt zu werden. Daher plant man dort ein einzigartiges Corona-Experiment. 2000 Bürger nehmen dabei an einer sogenannten sogenannte COVI-GAPP-Studie teil. Ziel: Mögliche Warnzeichen einer Coronainfektion sollen frühzeitig erkannt werden, wodurch die potentiell Infizierten isoliert und getestet werden können.", "Die Daten sollen von einem sensorischen Armband gemessen werden. Die Probanden tragen dieses am besten Nachts, da Bewegungen die Genauigkeit der Werte beeinflussen können. Es werden Hauttemperatur, Puls, Atmung sowie Blutfluss gemessen. Dabei können Anzeichen wie erhöhte Temperatur, Atemnot und Husten erkannt werden. Letztlich soll das Armband mit den Daten dank eines Algorithmus auf eine Infektion schließen lassen, also quasi das Virus bereits erkennen, bevor es der Patient selbst merkt.", "„Aus wissenschaftlicher Sicht ist es von entscheidender Bedeutung, so schnell wie möglich ein besseres Verständnis des neuen Coronavirus zu erlangen“, sagt Studienleiter Lorenz Risch. „Nur so sind wir in der Lage, die richtigen klinischen und gesundheitspolitischen Maßnahmen zu ergreifen, um die Gesundheit der von Covid-19 betroffenen Personen zu verbessern und den internationalen Gesundheitsnotstand wirksam einzudämmen. Eine zuverlässige Früherkennung von Covid-19 hilft im Wettlauf gegen eine weitere Ausbreitung.“", "Datenschutzrechtlich sei man zudem auch auf der sicheren Seite. Am Ende soll von der Forschung in Liechtenstein auch der Rest der Welt profitieren. „So wie Liechtenstein von der Forschung im Ausland profitieren kann, so sollen auch andere Länder von den Ergebnissen der wissenschaftlichen Covid-19-Studie profitieren können“, sagt Risch."], "Coronavirus: Herdenimmunität in Stockholm im Mai erreicht? Russland verzeichnet enormen Infizierten-Anstieg": ["Update vom 18. April, 12.55 Uhr: In Moskau wurden die streng von der Polizei überwachten Ausgangssperren bis zum 1. Mai ausgeweitet. Die größte europäische Stadt plante die Ausgehverbote ursprünglich nur bis zum Sonntag, doch der Anstieg der Zahlen in Russland bewirkte nun eine Verlängerung der Beschränkungen."], "Coronavirus in Europa: Spanien zählt mehr als 20.000 Tote - Niederlande hart getroffen": ["Moskaus Bürgermeister Sergei Sobjanin sprach am Samstag ein Machtwort, und kündigte auch die Schließung des Großteils der Betriebe bis zum 1. Mai an. Wer in der russischen Hauptstadt beispielsweise zur Arbeit oder zu einer medizinischen Untersuchung muss, ist unter Androhung von Strafen dazu verpflichtet, einen Passierschein bei der Stadt zu beantragen und auch mit sich zu führen. Die Beschränkungen sind streng, Spaziergänge oder sportliche Betätigung im Freien sind untersagt, hunderte Geldstrafen wurden schon verhängt.", "Jedoch ist es erlaubt, Gassi zu gehen und zum Einkaufen oder Müllcontainer zu laufen. Diese Art der Selbstisolation soll nun verhindern, dass sich das Virus im flächenmäßig größten Land der Welt weiter ausbreitet und somit das medizinische System in Russland zusammenbrechen lässt. Die steigenden Zahlen sind bereits ein Alarm-Zeichen. Am Samstag stieg die Zahl um 4758 Neuinfektionen - der bisher größte Zuwachs. Nun beläuft sich die Zahl der Infektionen auf 36.793, 313 Todesfälle wurden bisher registriert.", "Derzeit läuft der von Russlands Präsident Wladimir Putin angeordnete arbeitsfreie Monat, bei dem die Arbeitnehmer eine volle Lohnfortzahlung bekommen sollen. Trotzdem arbeiten viele Unternehmen weiter - Sobjanin verordnete einige Zwangsschließungen.", "Coronavirus in Europa: Spanien zählt mehr als 20.000 Tote - Niederlande hart getroffen", "Update vom 18. April, 10.15 Uhr: Das wirtschaftlich angeschlagene Spanien ist schwer von der Corona-Krise getroffen und drängt nun auf die Aufnahme gemeinsamer europäischer Schulden in Zeiten der Krise. Die wirtschaftlichen Folgen der Coronavirus-Pandemie könnten auf diese Weise bewältigt werden. Außenministerin Arancha Gonzales Laya meinte gegenüber der Frankfurter Allgemeinen Zeitung, niemand verlange, „dass Deutschland die Schulden Spaniens oder Italiens übernimmt“. Weiter meinte Gonzales Laya, „wir brauchen Führung, besonders aus Deutschland, aber auch von den anderen EU-Mitgliedern.“", "Sie räumte zudem ein, dass Spanien - wie andere Länder auch - das Coronavirus unterschätzt habe. Der Grund für die Überlastung des Gesundheitssystems in Spanien seien laut der Außenministerin die Kürzungen nach der Finanzkrise 2008.", "Coronavirus in Europa: Spanien zählt mehr als 20.000 Tote - Niederlande hart getroffen", "Update vom 18. April, 9.30 Uhr: In Europa gibt es derzeit mehrere Krisenherde aufgrund der vielen Coronavirus-Infektionen. Spanien ist das am schwersten betroffene Land mit 190.839 infizierten Personen, eine schockierende Zahl von 20.002 verstarb bereits an den Folgen des Coronavirus, die zweithöchste Todesziffer Europas. Jedoch ist die Zahl der Geheilten mit 74.797 relativ hoch.", "Frankreich ist ebenfalls schwer in der Gesundheitskrise. 149.130 Infektionen wurden bisher im Nachbarland Deutschlands festgestellt, davon verstarben bereits 18.703 Patienten, 35.009 Personen gelten in Frankreich als geheilt.", "Ein weiterer Schmelztiegel in Corona-Zeiten ist die Niederlande. Das flächenmäßig kleine Land zählt bereits 30.619 Infektionen und 3.471 Tote.", "In Italien denkt man unterdessen über die Lockerung der Corona-Maßnahmen nach. Das droht Italien zu spalten.*", "Update vom 18. April, 9.09 Uhr: \n            Schweden geht in der Corona-Krise weitestgehend einen Sonderweg. Es gelten etwa wesentlich lockerere Ausgangsbeschränkungen. Dafür gab es bereits deutliche Kritik. Die schwedische Regierung hält die Vorgehensweise aber weiter für richtig.", "Die schwedische Gesundheitsbehörde sieht einen Trend, wonach die Zahl der Menschen, die im Land an den Folgen des Coronavirus sterben, zurückgeht. Am Freitag wurden 67 neue Todesfälle bekannt - merklich weniger als in den Tagen zuvor."], "Coronavirus in Europa: Schweden geht Sonderweg - Herdenimmunität im Mai?": ["„Wir sehen einen Abwärtstrend. Es gibt immer noch eine große Anzahl von Verstorbenen pro Tag, aber wir sehen keinen Anstieg, sondern eine Verlangsamung“, sagte Karin Tegmark Wisell von der Gesundheitsbehörde Folkhälsomyndigheten am Freitag.", "Staatsepidemiologe Anders Tegnell sagte am Donnerstag in einer Debatte im norwegischen Fernsehen, mathematischen Modellen zufolge sei es möglich, dass in Stockholm bereits im Mai Anzeichen für eine Herdenimmunität zu sehen sein könnten.", "In Schweden waren bis Freitag 1400 Menschen an der Virusinfektion gestorben, sehr viel mehr als in den anderen nordischen Ländern. Nach Einschätzung des Staatsepidemiologen Anders Tegnell liegt das vermutlich daran, dass in Schweden viele ältere Menschen in Altersheimen erkrankten und starben.", "Schwedens Außenministerin Ann Linde sagte am Freitag, es sei ein Mythos, dass in Schweden alles normal weitergehe. „Es gibt keinen vollständigen Lockdown in Schweden. Aber viele Teile der schwedischen Gesellschaft sind eingestellt“, so Linde. In dem Land sind etwa Versammlungen mit bis zu 50 Menschen weiter erlaubt. Auch die Restaurants sind geöffnet, müssen aber sicherstellen, dass die Gäste zwei Meter Abstand voneinander halten können."], "Coronavirus: Spanien will bei Touristen nach Herkunft entscheiden - deutscher EU-Mitarbeiter aus Quarantäne geflohen": ["Update vom 17. April, 20.40 Uhr: Die spanische Regierung hat die Tourismusbranche, das Gastgewerbe sowie den Kultur- und den Fernverkehrssektor des Landes vor „enormen Problemen“ aufgrund der Corona-Krise gewarnt. In diesen Wirtschaftsbereichen könne erst gegen Jahresende mit einer Reaktivierung gerechnet werden, sagte Arbeitsministerin Yolanda Díaz am Freitag in einem Fernseh-Interview. Für den Produktionssektor erwarte man schon im Sommer eine Erholung.", "Besonders große Sorgen bereitet der Tourismussektor. Die Finanzministerin und Sprecherin der linken Koalitionsregierung von Ministerpräsident Pedro Sánchez, María Jesús Montero, untermauerte die Worte ihrer Kabinettskollegin: „Unser Land wird die touristischen Aktivitäten so lange nicht wieder aufnehmen, bis es eine Garantie für außerordentlich sichere Bedingungen gibt, sowohl für die Menschen, die in unserem Land leben, als auch für unsere Besucher“, sagte sie am Freitag auf einer Pressekonferenz.", "Bei der Frage, wann und wie man die Grenzen des Landes für ausländische Touristen werde öffnen können, werde unter anderem wohl auch die Herkunft der Besucher eine Rolle spielen, betonte Montero. Noch habe man dafür aber keine konkreten Pläne."], "Coronavirus: Deutscher EU-Mitarbeiter aus Quarantänestation geflohen - Macron teilt gegen Deutschland aus": ["Update vom 17.April, 18.40 Uhr: Ein deutscher Mitarbeiter der EU-Delegation in Bosnien-Herzegowina ist nach einer Infektion mit dem Coronavirus aus der Quarantänestation eines Spitals in Sarajevo geflohen. Der Mann sei eine knappe Stunde danach von Polizisten im Stadtzentrum aufgegriffen worden, sagte Kantonsinnenminister Ismir Jusko am Freitag auf einer Pressekonferenz in Sarajevo.", "Als er im Krankenwagen zurück ins Spital gebracht werden sollte, versuchte er beim Halt an einer Ampel einen weiteren Fluchtversuch, wie der Lokalpolitiker sagte. Inzwischen halte sich der Deutsche im Stützpunkt der EU-Schutztruppe Eufor in Butmir bei Sarajevo auf. Er habe ersucht, nach Deutschland gebracht zu werden. Der Vorfall hatte sich bereits am Donnerstag ereignet."], "Coronavirus: EU-Delegationschef Johann Sattler besorgt": ["Die EU-Delegation in Sarajevo bestätigte am Donnerstagabend über Twitter, dass ein Corona-infizierter Mitarbeiter ohne Rücksprache mit dem medizinischen Personal die Klinik für Lungenerkrankungen im Vorort Hrastovi verlassen hat. Der EU-Delegationschef Johann Sattler fügte in einer weiteren Twitter-Botschaft hinzu: „Ich bin über den Vorfall zutiefst beunruhigt.“", "Es handle sich um ein „verdienstvolles und verantwortungsvolles Mitglied unseres Teams“. Die Delegation arbeite mit den bosnischen Behörden zusammen, um die nötigen Schritte zu veranlassen. Angaben zur Staatsbürgerschaft oder Funktion des Mannes machte er nicht."], "Coronavirus: „Moment der Wahrheit“ für Europa? - Macron teilt gegen Deutschland aus": ["Erstmeldung vom 17. April: Paris - Europa ist schwer von der Corona*-Krise getroffen. Das Virus stellt die Länder vor eine gewaltige Herausforderung. Besonders in Italien kämpft medizinisches Personal Tag für Tag am Limit, das Gesundheitssystem ist überlastet. In Spanien, Frankreich und Großbritannien ist die aktuelle Lage ebenfalls kritisch. Tausende Menschen starben an Covid-19*, tagtäglich werden Neuinfektionen registriert.", "Während sich die Lage weiter zuspitzt und auch wirtschaftlich schwere Folgen nach sich zieht, kritisiert Frankreich unter anderem auch Deutschland. Indes führte das erste deutsche Bundesland eine Mundschutzpflicht ein."], "Coronavirus-Krise: Europa vor „Moment der Wahrheit“": ["Das politische Europa befindet sich nach Ansicht von Frankreichs Staatspräsident Emmanuel Macron angesichts der Corona-Pandemie* an einem \"Moment der Wahrheit\". Es werde sich nun entscheiden, \"ob die Europäische Union ein politisches Projekt oder nur ein Wirtschaftsprojekt ist. Ich denke, es ist ein politisches Projekt\", sagte Macron am Donnerstag der britischen Zeitung \"Financial Times\". Es stünden \"menschliche Faktoren\" wie Solidarität im Vordergrund, an denen sich auch die Wirtschaft orientieren müsse.", "Macron warnte, ein Mangel an Solidarität könne Populisten zur Macht verhelfen. Diese könnten Entscheidungen für ihre Zwecke nutzen. \"Sie werden sagen: Diese Menschen schützen die Bevölkerung nicht in der Krise, sie werden sie auch nicht danach schützen, sie sind nicht solidarisch mit Ihnen\", erklärte er."], "Coronavirus in Europa: Macrons Seitenhieb gegen Deutschland": ["Macron plädierte auch bei den in der Corona-Krise* anfallenden Kosten für europäische Solidarität. Dies richtete sich offenbar an Deutschland und die Niederlande, die sich gegen gemeinsame Anleihen, sogenannte Euro- oder Corona-Bonds, stemmen.", "\"Sie sind für Europa, wenn es darum geht, die von ihnen produzierten Waren zu Ihnen zu exportieren. Sie sind für Europa, wenn es bedeutet, dass Ihre Arbeitskraft vorbeikommt und die Autoteile produziert, die wir nicht mehr zu Hause herstellen. Aber sie sind nicht für Europa, wenn es darum geht, die Last zu teilen.\"", "Unterdessen werden dieLabor-Vorwürfe gegen China lauter. Ein ZDF-Bericht äußerte einen schweren Verdacht. Die allerdings weist China zurück. Eine 101-Jährige ist in Deutschland aus einer Seniorenresidenz geflohen, um ihrer Tochter zum Geburtstag zu gratulieren - dabei nutzte sie die Polizei als Fahrdienst.", "mbr", "*Merkur.de und tz.de sind Teile des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}