{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/coronavirus-krise-fallzahlen-deutschland-angela-merkel-reproduktionszahl-sinkt-zr-13750680.html", "query_keywords": ["asyl", "ausländer"], "creation_date": "14.05.2020", "last_modified": "19.05.2020", "crawl_date": "25.11.2020", "author_person": ["Katja Thorwarth", "Melanie Gottschalk", "Valerie Eiseler"], "author_organization": [], "news_keywords": [], "content": {"title": "Beschluss im Bundestag:  Corona-Prämie, mehr Tests und höheres Kurzarbeitergeld", "description": "Mit der Corona-Prämie will die Regierung Beschäftigte in Pflegeeinrichtungen unterstützen. Der News-Ticker für Deutschland. ", "body": {"": ["+++ 13.32 Uhr: Zusätzlich zur Erhöhung des Kurzarbeitergelds hat der Bundestag auch eine sogenannte Corona-Prämie und Ausweitung von Tests beschlossen. Neben stärkerer Unterstützung für die örtlichen Gesundheitsämter sollen die Behörden durch die ausgeweiteten Tests und Meldepflichten die Pandemie besser einschätzen können.", "Die Corona-Prämie soll Beschäftigte in der ambulanten und stationären Altenpflege finanziell unterstützen. Diese erhalten je nach Arbeitszeit bis zu 1000 Euro, Länder und Arbeitgeber können dies auf 1500 Euro aufstocken. Damit reagiert die Regierung auf die besonderen Belastungen des Personals in Pflegeeinrichtungen. Laut Nachrichtenagentur dpa soll die Prämie den Staat eine Milliarde Euro kosten."], "Bundestag beschließt mehr Tests und Corona-Prämie": ["Die Meldepflicht wird darauf ausgeweitet, dass Labore und Ärzte der Gesundheitsämter künftig nicht mehr nur Infektionen und Todeszahlen melden, sondern auch negative Tests und genesene Fälle. Beide Maßnahmen sind Teil des zweiten Bevölkerungsschutzgesetzes, welches aber noch viele weitere Änderungen vorsieht und durch den Bundesrat muss."], "Corona-Krise: Bundestag erhöht Kurzarbeitergeld": ["+++ 11.13 Uhr: Der Bundestag hat am Donnerstag eine Erhöhung des Kurzarbeitergelds beschlossen. Damit sollen Arbeitnehmerinnen und Arbeitnehmer stärker vor Lohneinbußen während der Corona-Krise bewahrt werden. Das Gesetz von Arbeitsminister Hubertus Heil (SPD) erhöht das Kurzarbeitergeld von jetzigen 60 Prozent des Nettolohns auf künftig 70 Prozent, ab dem vierten Bezugsmonat. Bei Menschen mit Kindern wird von 67 Prozent auf 77 Prozent erhöht. Ab dem siebten Bezugsmonat erhalten Arbeitnehmer in Kurzarbeit künftig 87 statt 80 Prozent. Diese Regelung gilt bis zum 31. Dezember 2020.", "Bei der Abstimmung stimmte laut Deutscher Presse Agentur nur die Koalition aus CDU und SPD für das Gesetz, die Opposition enthielt sich."], "Bundestag stimmt über neue Corona-Gesetze ab": ["+++ 09.29 Uhr: Der Bundestag stimmt heute über ein zweites Bevölkerungsschutzgesetz für die Corona-Pandemie ab. Das Gesetz enthält unter anderem die Ausweitung von Testkapazitäten, darunter auch präventive Tests auf Kosten der Krankenkassen sowie die allgemeine finanzielle Stärkung der Gesundheitsämter. Auch Pflegekräfte sowie pflegende Angehörige sollen durch das neue Gesetz weitere Unterstützungsgelder erhalten. Sabine Dittmar, gesundheitspolitische Sprecherin der SPD, sprach sich dafür aus, das Virus „nicht auf die leichte Schulter zu nehmen“.", "Auch Gesundheitsminister Jens Spahn (CDU) versuchte den Bundestag zu einer Abstimmung für das Gesetz zu bewegen. Die Diskussionen seien berechtigt, aber man müsse die gemeinsame Anstrengung gegen das Virus nicht vernachlässigen.", "Die Opposition hat Kritik an dem neuen Gesetzesentwurf geäußert. Insbesondere die Befugnisse, die das Gesetz dem Gesundheitsminister zugestehen würde, stehen im Zentrum dieser Kritik. Der Gesundheitsminister wäre demnach dazu befugt, in vielen Bereichen per Verordnung zu regieren - ohne Abstimmung des Parlaments. Zu diesem Aspekt stimmt der Bundestag auch über einen Änderungsantrag von Bündnis 90 / Die Grünen ab.", "+++ 09.10 Uhr: Das Robert-Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen mit 172.239 angegeben - ein Plus von 933 seit dem Vortag. Die Johns-Hopkins-Universität (JHU) meldete 174.098 Infizierte. Das RKI registrierte bislang 7723 Todesfälle, die JHU 7861 Tote. Die Zahl der Genesenen betrug etwa 150.300."], "Spahn spricht sich weiter für Immunitätsausweis aus": ["Update vom 14.05.2020, 06.35 Uhr: Bundesgesundheitsminister Jens Spahn hält in der Corona-Krise grundsätzlich an Plänen zur Einführung eines Immunitätsausweises fest. Man werde sich verstärkt mit der Frage beschäftigen müssen, „welche Einschränkungen wann für wen zulässig sind“, sagte der CDU-Politiker dem Redaktionsnetzwerk Deutschland.", "„Andere Staaten planen bereits, die Einreise künftig von einem derartigen Immunitätsnachweis abhängig zu machen“, betonte Spahn. „Denn die Lösung kann ja nicht sein, dass unsere Bürgerinnen und Bürger nicht mehr in Länder reisen können, die solche Regelungen planen.“", "Spahn rief zugleich die Sicherheitsbehörden zu Nachsicht auf, wenn bei friedlichen Demonstrationen gegen Corona-Einschränkungen die Abstandsregeln nicht eingehalten werden. „Für alle größeren Menschenansammlungen gilt: Wer Abstandsregeln nicht einhält, gefährdet sich und andere, denn gerade dort breitet sich das Virus verstärkt aus. Sollte man deshalb eine friedliche Demonstration auflösen? Ich habe große Zweifel, ob das verhältnismäßig wäre“, sagte Spahn. Schließlich werde dort ein Grundrecht ausgeübt. „Langfristig halten wir das Virus nicht mit Zwang in Schach“, fügte er hinzu."], "Virologe: Aufhebung der Grenzkontrollen zu unkoordiniert": ["+++ 21.08 Uhr: Angesichts der Corona-Pandemie hält der Virologe Alexander Kekulé die Bestrebungen in Deutschland die Grenzkontrollen abzuschaffen für „zu unkoordiniert“. Das sagte er beim Radiosender Mdr Aktuell. Das Problem sei, dass nicht jedes Nachbarland in der Corona-Krise so gut aufgestellt sei, wie Deutschland.", "Während Österreich ähnlich aufgestellt sei, sei das bei Nachbar Frankreich nicht der Fall. Hier sei, nach Ansicht des Virologen, „die Ausbruchslage wesentlich schlechter unter Kontrolle.“ Beispielsweise sei hier die Nachverfolgung durch die Gesundheitsämter wesentlich lückenhafter als in Deutschland. Auch in Osteuropa seien die Melde- und Überwachungssystem nicht auf deutschem Niveau.", "Dadurch könne bei einer Aufhebung der Kontrollen an den Grenzen nicht verhindert werden, dass das Coronavirus immer wieder eingeschleppt werde. Das Virus werde uns noch lange Zeit begleiten, daher sieht es der Virologe Kekulé als zwingend notwendig an, Gesundheitskontrollen an den Grenzen weiter aufrechtzuerhalten um zumindest einen Teil der Übertragungen zu verhindern."], "Corona-Krise deckt prekäre Zustände in Schlachthöfen auf – Hubertus Heil will aufräumen": ["+++ 17.18 Uhr: Die Meldungen über Corona-Fälle in Schlachtbetrieben in Deutschland häufen sich, die Infektionszahlen schießen in die Höhe. Jetzt greift die Politik durch. In Niedersachsen will Sozialministerin Carola Reimann so bald wie möglich alle rund 23.700 Beschäftigten in der Fleischindustrie\n             auf das Covid-19-Virus testen lassen.", "Und auch Arbeitsminister Hubertus Heil will durchgreifen und sieht gesetzliche Konsequenzen vor. Er wolle „aufräumen mit diesen Verhältnissen“, versicherte Heil bei einer Aktuellen Stunde im Bundestag. Die oft prekären Arbeits- und Wohnbedingungen von ausländischen Leiharbeitern in der Fleischindustrie seien beklagenswert. Daher mache er sich für bundesweit verbindliche Kontrollquoten stark. Das Corona-Kabinett werde am kommenden Montag (18.05.2020) Maßnahmen beschließen, die über die bisherigen Vorschriften hinausgingen."], "Merkel zur Corona-Krise in Deutschland – „Corona bleibt eine Gefahr für jeden von uns“": ["+++ 15.10 Uhr: Bundeskanzlerin Angela Merkel hat sich den Fragen des Bundestags zur Corona-Krise in Deutschland gestellt. Merkel sehe die „fabelhaften Leistungen“, die in den Gesundheitsämtern täglich erbracht wurden. Man könne „froh sein“, wie die letzten Wochen gemeistert wurden. Sie sehe auch eine „Verpflichtung“, dass das bisher Erreichte nicht umsonst gewesen sei. Es wäre „deprimierend“, zu Einschränkungen zurückzukehren, die man bereits hinter sich hätte.", "„Mit dem Virus leben wir noch und das wird auch noch so bleiben. Noch gibt es keine Medikamente oder Impfstoff gegen das Virus. Corona bleibt eine Gefahr für jeden von uns.“", "!function(){var a=\"pinpoll: couldn't locate currentScript\",b=function(){if(document.currentScript)return document.currentScript;var a=document.getElementsByTagName(\"script\"),b=a[a.length-1];if(!b.getAttribute(\"data-id\")){b=null,String.prototype.startsWith||(String.prototype.startsWith=function(a,b){return b=b||0,this.substr(b,a.length)===a});for(var c=0;c<a.length;c++)if(a[c].getAttribute(\"data-pinpoll-id\")||a[c].getAttribute(\"data-id\")&&a[c].innerText.startsWith('!function(){var a = \"pinpoll')){b=a[c];break}}return b}();if(!b)return void console.log(a);if(window.Pinpoll)window.Pinpoll.init(b);else{var d = \"https://tools.pinpoll.com\";if(d === \"https://pinpoll.com\"){d=\"https://tools.pinpoll.com\";}var c = document.querySelectorAll('script[src=\"'+d+'/global.js\"]')[0];c||(c = document.querySelectorAll('script[src=\"https://pinpoll.com/global.js\"]')[0]);c||(c=document.createElement(\"script\"),c.src=d+\"/global.js\",c.async=!0,document.head.appendChild(c));var d=c.onload;c.onload=function(){window.Pinpoll.init(b),d&&d()}}}();", "+++ 11.23 Uhr: Die Kontrollen an der deutschen Grenze sollen von diesem Samstag an vorsichtig gelockert werden. Wie die Deutsche Presse-Agentur am Mittwoch nach der Kabinettssitzung in Berlin erfuhr, strebt das Bundesinnenministerium aber erst für den 15. Juni ein vollständiges Ende der wegen der Corona-Pandemie eingeführten Kontrollen an allen Grenzabschnitten an.", "Kanzlerin Angela Merkel sagte in der CDU/CSU-Bundestagsfraktion am Dienstag laut Informationen der Nachrichtenagentur Reuters, dass es Erleichterungen geben solle. Dabei sprach sie aber auch von einem zweistufigen Prozess, bei dem sie auf die Praxis der Nachbarstaaten verwies. So wolle Frankreich seine Grenzen nicht vor Mitte Juni vollständig öffnen."], "Corona-Krise in Deutschland: Tagesaktuelle Fallzahlen - Reproduktionszahl fällt wieder": ["+++ 10.40 Uhr: In Deutschland sind bis Mittwochvormittag über 171 100 Infektionen mit dem Coronavirus registriert worden (Vortag Stand 10.15 Uhr: mehr als 170 400 Infektionen).", "Mindestens 7616 mit dem Erreger Sars-CoV-2 Infizierte sind den Angaben zufolge bislang bundesweit gestorben (Vortag Stand 10.15 Uhr: 7510).", "Die Reproduktionszahl, kurz R-Wert, lag nach Angaben des Robert Koch-Instituts (RKI) von Dienstag bei 0,94. Das bedeutet, dass jeder Infizierte im Mittel weniger als eine weitere Person ansteckt. Der R-Wert bildet jeweils das Infektionsgeschehen etwa eineinhalb Wochen zuvor ab.", "Nach RKI-Schätzungen haben in Deutschland rund 148 700 Menschen die Infektion überstanden. Wie für andere Länder rechnen Experten aber auch in Deutschland mit einer hohen Dunkelziffer nicht erfasster Fälle.", "+++ Update, 13.5.2020, 6.35 Uhr: Bundeskanzlerin Angela Merkel (CDU) steht am Mittwoch eine Stunde lang den Abgeordneten des Bundestags Rede und Antwort (ab 13.00 Uhr). Schwerpunkt der Regierungsbefragung dürfte die Politik von Merkels Regierung zur Eindämmung der Corona-Krise sein. Die Kanzlerin wird die Sitzung mit einem Vortrag zu einem aktuellen Thema eigener Wahl beginnen, danach können die Parlamentarier dazu und auch zu anderen Themen Fragen stellen. Oppositionspolitiker hatten die Kanzlerin in den vergangenen Tagen wiederholt aufgefordert, dem Parlament ihre Corona-Politik zu erklären."], "R-Wert liegt wieder unter 1": ["+++ 20.23 Uhr: In seinem aktuellen Lagebericht zur Corona-Pandemie in Deutschland gibt das Robert Koch-Institut (RKI) bekannt, dass der R-Wert wieder unter 1 gefallen ist. Die Virus-Ansteckungsrate liegt bei 0.94, am Vortag (11.05.2020) waren es noch 1.07. Somit steckt eine infizierte Person nunmehr statistisch gesehen weniger als eine weitere Person an.", "Von einem erneut ansteigenden Trend in der Corona-Krise gehe das RKI bisher nicht aus. Dennoch betont das Institut in seinem Lagebericht: „Der Verlauf der Anzahl von Neuerkrankungen in den nächsten Tagen muss abgewartet werden um zu beurteilen, ob nur eine vorübergehende Verlangsamung des Rückgangs vorliegt.“"], "Corona in Deutschland: Merkel stellt Ende der Grenzkontrollen zu Nachbarländern in Aussicht": ["+++ 18.33 Uhr: Es besteht Hoffnung auf eine schrittweise Grenzöffnung zwischen Deutschland und den Nachbarländern. Das meldet die dpa und beruft sich dabei auf Teilnehmerkreise einer virtuellen Unionsfraktionssitzung im Bundestag. Bundeskanzlerin Angela Merkel habe betont, dass Veränderungen der Grenzkontrollen angesichts der Corona-Krise nur in enger Kooperation mit den Nachbarn erfolgen könne. Jedoch sei ihr wichtig, dass die Kontrollen nicht „bis ultimo“ fortgesetzt würden, wird Merkel zitiert.", "Wenn es die Infektionsraten zuließen, gebe es eindeutige Perspektiven zur Wiederherstellung des Schengensystems offener Binnengrenzen in Europa. Das Wichtigste sei die Öffnung der Grenzübergänge insgesamt. An vielen Stellen wäre aber ein zweistufiger Prozess notwendig. Am Freitag wolle sich Bundesinnenminister Horst Seehofer zum Thema äußern."], "Corona in Deutschland: Sachsen verlegt Lockerungen vor – „Historischer Tag“": ["+++ 15.56 Uhr: Sachsen will einen Großteil der angekündigten Lockerungen während der Corona-Krise bereits diesen Freitag umsetzen. Das kündigte die Regierung des Bundeslandes nach einer Kabinettssitzung an. Laut der neuen Verordnung können Theater, Freibäder und Kinos bereits am Freitag wieder öffnen. Die Lockerungen der Maßnahmen waren eigentlich für kommenden Montag (18.05.2020) vorgesehen.", "Petra Köpping (SPD), Gesundheitsministerin von Sachsen, sprach von einem „historischen Tag“. So ging es um die bundesweit größten Lockerungen. Sachsens Wirtschaftsminister Martin Dulig (SPD) sprach von einem „mutigen Schritt“, mahnte aber gleichzeitig, nicht leichtsinnig zu werden. Die Schutzmaßnahmen blieben nach wie vor bestehen."], "Corona: FDP-Politiker bezeichnet Antwort des Gesundheitsministeriums als „unverschämt“": ["+++ 13.20 Uhr: Die Gründe für den großen Unterschied zwischen theoretisch möglichen Corona-Tests in Deutschland und der tatsächlichen Zahl bleiben unklar. Die Frage wurde vom Bundesgesundheitsministerium auf Anfrage des FDP-Fraktionsvize Christian Dürr nicht beantwortet. Darüber berichtet die Nachrichtenagentur AFP. „Die Antwort ist eine Unverschämtheit“, urteilte Dürr. Es könne nicht angehen, „dass das Gesundheitsministerium in dieser Frage die Auskunft verweigert“.", "Dürr stellte dem Gesundheitsministerium schriftlich die Frage: „Aus welchen Gründen werden nach Kenntnis der Bundesregierung aktuell die vorhandenen Testmöglichkeiten zur Erkennung einer Covid-19-Erkrankung nicht ausgenutzt?“ In der Antwort von Donnerstag vergangener Woche wird darauf aber nicht eingegangen. Stattdessen erklärt das Ministerium lediglich, dass die Testkapazitäten bereits ausgebaut worden seien und weiter erhöht würden."], "Corona in Deutschland: RKI gibt überraschende Pressekonferenz": ["+++ Update, 12.05.2020, 11.07 Uhr: Das Robert Koch-Institut hat am Dienstag (12.05.2020) in einer Pressekonferenz über die Reproduktionszahl gesprochen. Darin ging es unter anderem um die gestiegene Reproduktionszahl, die auch in den kommenden Tagen auch um den Wert 1 schwanken könnte.", "+++ Update, 12.5.2020, 7.00 Uhr: Das Niedersächsische Oberverwaltungsgericht hat die generelle Quarantänepflicht für Menschen außer Vollzug gesetzt, die aus dem Ausland ins Land einreisen. Das teilte die Justizbehörde am Montagabend mit. Die Richter gaben damit dem Eilantrag des Eigentümers einer Ferienhausimmobilie in Schweden statt.", "Der Senat setzte einen Paragrafen der Niedersächsischen Verordnung über infektionsschützende Maßnahmen gegen die Ausbreitung des Coronavirus vom 8. Mai einstweilig außer Vollzug. Er unterwirft aus dem Ausland Einreisende grundsätzlich einer Quarantänepflicht. Der Beschluss vom 11. Mai ist unanfechtbar, wie es hieß. Ein Argument der Richter: Das Infektionsschutzgesetz lasse eine Regelung durch Rechtsverordnung nur zu, wenn bestimmte Voraussetzungen vorlägen."], "Reproduktionszahl liegt über der kritischen Marke": ["+++ 22.47 Uhr: In Sachsen haben am Montag (11.05.2020) Hunderte gegen die Beschränkungen zur Eindämmung des Coronavirus Sars-CoV-2 in Deutschland protestiert. In Dresden kamen 150 Menschen zusammen und liefen gemeinsam durch die Stadt, teilte die Polizei mit. Insgesamt protestierten nach Angaben der Polizei in Sachsen mehr als 850 Menschen gegen die Corona-Regelungen.", "+++ 20.54 Uhr: Die Reproduktionszahl des Coronavirus liegt in Deutschland weiterhin über der kritischen Marke von 1. Nach Angaben des Robert Koch-Instituts (RKI) lag sie am Montag bei 1,07 (Datenstand von Montag, 11.05.2020, 0 Uhr). Das bedeutet, dass ein Infizierter etwas mehr als eine Person ansteckt. Der Wert übersteigt seit Samstag (09.05.2020) die kritischen Marke. Im Vergleich zum Vortag ist er ein wenig gesunken."], "Corona-Krise in Deutschland: Über 170.000 Infizierte": ["Das RKI hat immer wieder betont, um die Pandemie abflauen zu lassen, müsse die Reproduktionszahl langfristig unter 1 liegen. Es wies aber darauf hin, dass noch nicht bewertet werden kann, ob sich der während der letzten Wochen sinkende Trend der Neuinfektionen weiter fortsetzt oder es zu einem Wiederanstieg der Fallzahlen kommt.", "Nach Daten der US-amerikanischen Johns-Hopkins-Universität steckten sich bis Montag (11.05.2020) 171.999 Menschen in Deutschland mit dem Coronavirus Sars-CoV-2 an. Die Zahl der Covid-19-Toten lag bei 7569 (Stand 20.47 Uhr)."], "Corona in Deutschland: Zentralrat der Juden kritisiert „Hygiene-Demos“": ["+++ 18.37 Uhr: Josef Schuster, Präsident des Zentralrats der Juden in Deutschland, hat davor gewarnt, sich beiD\n            emonstrationen gegen coronabedingte Einschränkungen mit Rechtsradikalen zu verbünden. „Rechtsradikale nutzen die durch die Corona-Krise entstandenen Ängste, um antisemitische Verschwörungsmythen* und ihr radikales Weltbild zu verbreiten – im Internet aber auch auf sogenannten Hygiene-Demos“, teilte Schuster am Montag mit.", "Wer an einer solchen Demonstration teilnehme, müsse sich bewusst machen, an wessen Seite er demonstriere. „Mit Antisemiten und Rechtsradikalen darf man sich nicht gemein machen"], "Corona in Deutschland: Vorerst keine Korridore für Urlaub in Italien": ["+++ 17.25 Uhr: Urlaub in Italien? Das bleibt zumindest auf absehbare Zeit wohl Wunschdenken: Der Tourismusbeauftragte der Bundesregierung, Thomas Bareiß, schließt nach Angaben des italienischen Kulturministers Abkommen mit einzelnen Ländern über Touristenkorridore aus. Bareiß habe bestätigt, dass Deutschland Vorschläge anderer europäischer Länder bekommen habe, angesichts der Corona-Pandemie solche Korridore einzurichten, teilte das Ministerium für Kultur und Tourismus am Montag in Rom mit. Statt bilateraler Abkommen sei eine gemeinsame europäische Lösung notwendig, habe der deutsche Politiker betont."], "Corona-Krise: Bundeskanzlerin Angela Merkel mahnt zur Vorsicht": ["+++ 13.30 Uhr: Kanzlerin Angela Merkel (CDU) hat auch angesichts der Demonstrationen gegen Auflagen in der Corona-Krise erneut zur Vorsicht beim Umgang mit der Pandemie gemahnt. Ihr sei berichtet worden, dass viele Menschen am Wochenende ohne Schutzmasken Einkaufen gewesen seien, sagte Merkel nach Informationen der Presseagentur dpa aus Teilnehmerkreisen am Montag in einer Videoschalte des CDU-Präsidiums. Zum Teil sei dieses Verhalten sogar als Mutprobe angesehen worden, kritisierte die Kanzlerin. Das Gebot sei aber immer noch, sich an die geltenden Abstandsregeln zu halten.", "Bundeskanzlerin Merkel sagte demnach weiter, erst in zwei bis drei Wochen werde man wissen, wie sich die vergangene Woche beschlossenen Lockerungen der Corona-Beschränkungen auf die Infektionszahlen auswirkten. Sie habe zudem angekündigt, sich an diesem Mittwoch im Bundestag bei der Regierungsbefragung erneut zu den für die Bundesregierung relevanten Maßzahlen zur Einordnung des Pandemiegeschehens zu äußern. Merkel und der Bundesregierung war zuletzt vorgehalten worden, mit unterschiedlichen Kennzahlen für Verwirrung gesorgt zu haben."], "Robert-Koch-Institut äußert sich zum Anstieg der Reproduktionszahl": ["+++ 12.03 Uhr: Der Wiederanstieg der Reproduktionszahl über die kritische Marke von 1 erlaubt laut Robert-Koch-Institut (RKI) noch keine weitergehenden Schlussfolgerungen zum Infektionsgeschehen in Deutschland. Es könne „weiterhin noch nicht bewertet werden, ob sich der während der letzten Wochen sinkende Trend der Neuinfektionen weiter fortsetzt oder es zu einem Wiederanstieg der Fallzahlen kommt“, schreibt das Institut in seinem aktuellen Situationsbericht (Stand Sonntag 0.00 Uhr). Demzufolge wird R nun auf 1,13 geschätzt. Das RKI verweist auf statistische Schwankungen, die durch die insgesamt niedrigeren Zahlen verstärkt würden.", "Noch vergangene Woche hatte das RKI den R-Wert auf unter 1 geschätzt, im Bericht vom Freitag auf 0,83. In der Samstagsausgabe stieg er dann auf 1,1. Bei dem Wert gibt das Institut immer auch eine Schwankungsbreite an. Der Anstieg des Wertes mache es erforderlich, die Entwicklung in den nächsten Tagen \"sehr aufmerksam zu beobachten\", hieß es."], "Corona-Krise in Deutschland: Stadt Rosenheim knapp unter Grenze": ["+++ 11.20 Uhr: Die Stadt Rosenheim hat in der Corona-Pandemie die Marke von 50 Neuerkrankungen pro 100.000 Einwohner binnen sieben Tage wieder knapp unterschritten. Der Wert lag am Montag bei 49. Das geht aus Zahlen des Robert-Koch-Instituts hervor. Die Stadt hatte mehrfach an der Marke gekratzt, die Bund und Ländern als „Notbremse“ im Lockerungskonzept vereinbart hatten. Bei einem Überschreiten sollen vor Ort entsprechende Maßnahmen ergriffen werden.", "Am Sonntag hatte die Zahl für Rosenheim bei 50,5 gelegen. Diese erneut gestiegenen Fallzahlen seien durch eine Reihentestung in einer Asylbewerberunterkunft zu erklären, hieß es. Nach Mitteilung des Rosenheimer Gesundheitsamts vom Sonntag seien 21 der 31 Neuinfizierten in Stadt und Landkreis Rosenheim Bewohner von Asylbewerberheimen, teilte der Rosenheimer Wirtschaftsdezernent und Pressesprecher Thomas Bugl am Montag mit."], "Corona-Krise: Kreis Coesfeld meldet steigende Infektionszahlen": ["+++ 10.10 Uhr: Im Kreis Coesfeld sind die Infektionszahlen nach einem Corona-Ausbruch in einem Fleischbetrieb weiter gestiegen. Am Sonntag seien im Kreisgebiet 780 nachgewiesene Ansteckungen verzeichnet worden, 35 mehr als am Samstag, sagte ein Kreissprecher. Laut Robert-Koch-Institut lag die Zahl der Neuinfektionen im Kreis bei knapp 96 und damit deutlich über der festgelegten Obergrenze von 50 Neuinfektionen pro 100.000 Einwohner in den vergangenen sieben Tagen. Viele der von Montag an landesweit geplanten Lockerungen der Corona-Auflagen etwa für Gaststätten und Geschäfte werden damit im Kreis um eine Woche verschoben, wie der Kreis ankündigte.", "Unter den Betroffenen im Kreis Coesfeld sind 230 Infizierte aus dem Westfleisch-Werk. 952 der rund 1200 Mitarbeiter seien dort bereits getestet worden, sagte ein Sprecher des Unternehmens. Der Standort bleibe weiter geschlossen. Am Sonntag hatte es unter anderem auch Massentests in einem Westfleisch-Betrieb in Hamm gegeben. Rund 1000 Mitarbeiter seien dort getestet worden, die übrigen sollten am Montag folgen, sagte der Westfleisch-Sprecher. Ergebnisse zu den Tests in Hamm gab es am Montag zunächst noch nicht."], "Corona-Krise in Deutschland: Die tagesaktuellen Fallzahlen": ["+++ 9.20 Uhr: Das Robert-Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Montag mit 169.575 angegeben - ein Plus von 357 seit dem Vortag. Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 171.879 Infizierte.", "Das RKI, das nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung einmal täglich aktualisiert, registrierte bislang 7417 Todesfälle, die JHU 7569 Tote. Die Zahl der Genesenen betrug etwa 145.600.", "Zahl der Infizierten steigt wieder, trotzdem stellt RKI tägliche Briefings ein", "+++ Update, 11.5.2020, 6.50 Uhr:  Die Linksfraktion im Bundestag hat die Entscheidung des Robert Koch-Instituts (RKI) scharf kritisiert, seine regelmäßigen Pressekonferenzen zur Corona-Pandemie einzustellen. Das RKI setze damit „ein falsches Signal“, sagte Fraktionschef Dietmar Bartsch der Presse.", "Deutschland befinde sich in einer „gefährlichen Phase des Übergangs“. Über die Auswirkungen der jetzt beschlossenen Lockerungen müssten Medien und Bevölkerung regelmäßig umfassend von der Bundesebene unterrichtet werden, auch per Pressekonferenz, forderte Bartsch. Bundesgesundheitsminister Jens Spahn (CDU) solle veranlassen, dass das RKI seine Entscheidung korrigiere. „Ansonsten sollte er selbst Bevölkerung und Medien zwei Mal in der Woche über das Infektionsgeschehen informieren“, sagte der Linken-Fraktionschef. RKI-Vizepräsident Lars Schaade hatte die Einstellung der regelmäßigen Pressebriefings damit begründet, dass die Fallzahlen seit längerer Zeit zurückgingen.", "Coronavirus in Deutschland: Reproduktionszahl gestiegen", "+++ 20.40 Uhr: Das Robert-Koch-Institut (RKI) meldet in einem am Sonntag veröffentlichten Situationsbericht, dass die Reproduktionszahl mittlerweile bei 1,13 liegt (Datenstand: 10.5.2020, 0.00 Uhr). Die Reproduktionszahl gibt an, wie viele Menschen ein Corona-Infizierter im Schnitt ansteckt. Am Samstag lag der Wert laut RKI mit 1,10 wieder über der kritischen Marke von 1. Der Wert bildet nicht die momentane Situation ab, sondern bezieht sich auf Corona-Infektionen, die schon vor einiger Zeit stattfanden.", "Corona-Ausbruch in Fleischfabrik in Coesfeld: Mehr als 200 Arbeiter positiv", "+++ 12.25 Uhr: Nach dem Corona-Ausbruch in einer Fleischfabrik in Coesfeld ist die Zahl der positiv auf das Virus getesteten Arbeiter bis Sonntagmittag auf 205 gestiegen. Nach Angaben des Kreises lag knapp die Hälfte der Ergebnisse von bisher rund 950 Corona-Tests vor. Erneut seien am Sonntag Teams des Gesundheitsamtes vor Ort, um die Arbeiter des betroffenen Betriebes der Firma Westfleisch in ihren verstreut im Kreis Coesfeld liegenden Unterkünften zu testen und über die Quarantäne zu belehren, sagte ein Sprecher. Dabei unterstützten sie Dolmetscher. Die Arbeiter würden „engmaschig betreut“. Insgesamt hat der betroffene Betrieb rund 1200 Beschäftigte.", "Der Grünen-Ortsverband in Dülmen im Kreis Coesfeld warf der Verwaltung vor, zu spät auf den Corona-Ausbruch reagiert zu haben. Schon zu Beginn der vergangenen Woche sei bekannt gewesen, dass sich in der Fleischfabrik ein Hotspot der Corona-Pandemie gebildet habe. Der Betrieb sei aber noch bis Freitag weitergelaufen.", "Coronavirus in Deutschland - aktuelle Fallzahlen von RKI und Johns-Hopkins-Universität", "+++ 09.40 Uhr: Das Robert-Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Samstag mit 169.218 angegeben - ein Plus von 667 seit dem Vortag. Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 171.324 Infizierte. Das RKI, das nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung einmal täglich aktualisiert, registrierte bislang 7395 Todesfälle, die JHU 7549 Tote. Die Zahl der Genesenen betrug etwa 144.400.", "Corona-Krise in Deutschland: 2,1 Millionen Deutsche durch Corona-Krise existenzbedroht", "Update, 10.05.2020, 08.30 Uhr: Hunderttausende Deutsche fallen in der Corona-Krise offenbar durch das Raster der staatlichen Hilfen. 2,6 Prozent der Deutschen erleiden dadurch existenzbedrohende finanzielle Verluste, also rund 2,1 Millionen Bürger, wie die „Welt am Sonntag“ unter Berufung auf eine repräsentative Umfrage des Meinungsforschungsinstituts Kantar im Auftrag der Postbank berichtete.", "Weitere 4,2 Prozent oder 3,5 Millionen Deutsche verzeichnen dem Bericht zufolge erhebliche finanzielle Einbußen, 14,4 Prozent leichte Kürzungen. Insgesamt müsse damit mehr als ein Fünftel der Bevölkerung mit weniger Geld auskommen als vor der Krise.", "Überdurchschnittlich häufig müssen dem Bericht zufolge Familien sowie Menschen in der Altersgruppe zwischen 30 und 39 Jahren Einbußen verkraften. Unter den Haushalten mit drei Personen sei fast jeder Dritte betroffen (30,4 Prozent). Bei den 30- bis 39-Jährigen seien sogar 37 Prozent betroffen. Für 6,8 Prozent aus dieser Gruppe sei der finanzielle Ausfall existenzbedrohend.", "Coronavirus in Deutschland: Reproduktionszahl erreicht kritischen Wert", "+++20.38 Uhr: Bis Samstagabend wurden in Deutschland 169.300 Corona-Infektione\n            n registriert, das sind rund 1000 Infektionen mehr als am Vortag. Bundesweit sind davon bislang 7434 an den Folgen von Covid-19 gestorben (Stand Vortag: 7337). Die Zahlen basieren auf einer Auswertung der Deutschen-Presse-Agentur unter Berücksichtigung der neuesten Zahlen der Bundesländer.", "Die Reproduktionszahl ist laut Angaben des Robert-Koch-Instituts wieder auf 1,10 gestiegen. Das bedeutet, dass ein Infizierter etwas mehr als eine Person ansteckt. Der kritische Wert Eins, der benötigt wird, um die Pandemie einzudämmen, ist damit überstiegen. Am Donnerstag hatte das RKI noch einen Reproduktionswert von 0,71 angegeben.", "Tausende demonstrieren bundesweit gegen Corona-Beschränkungen", "+++17.38 Uhr: Der Protest vor dem Berliner Reichstag war nicht die einzige Demonstration gegen die Beschränkungen in der Corona-Krise. Bundesweit fanden ähnliche Proteste statt. So versammelten sich zum Beispiel in Stuttgart mehrere Tausend Menschen, um für die aus ihrer Sicht eingeschränkten Grundrechte zu protestieren. Laut einem Polizeisprecher sei es in der baden-württembergischen Landeshauptstadt ziemlich voll geworden. Dennoch konnte die Polizei auf Einhaltung des Mindestabstands achten, größere Probleme habe es nicht gegeben, berichtete die Deutsche-Presse-Agentur.", "Neben Stuttgart und Berlin fanden ähnliche Demonstrationen auch in Frankfurt und München statt. Kritiker befürchten, dass derartige Proteste von Verschwörungstheoretikern und Rechtspopulisten unterwandert wurden.", "Auch Attila Hildmann bei Demo gegen Corona-Regeln abgeführt", "+++16:56 Uhr: Bei einer Demonstration vor dem Berliner Reichstagsgebäude hat die Polizei rund 30 Personen vorläufig festgenommen. Grund für die Festnahme war laut Nachrichtenagentur dpa die Anzahl der Menschen auf dem Platz, die den aktuellen Mindestabstand von 1,5 Metern der Corona-Auflagen nicht einhielten.", "Bei der Demonstration handelte es sich um einen Protest gegen die Einschränkungen zur Eindämmung der Corona-Pandemie. Unter den Demonstrierenden war auch Attila Hildmann, der kürzlich mit Verschwörungstheorien zum Coronavirus Aufsehen erregte. Die Polizei war mit 100 Beamten vor Ort im Einsatz um die Veranstaltung zu kontrollieren. Laut Verordnung des Berliner Senats sind aufgrund der Corona-Krise nur Versammlungen mit bis zu 50 Personen an einem festen Ort erlaubt.", "Robert-Koch-Institut: Fast alle Landkreise unter Corona-Obergrenze", "+++14.38 Uhr: Fast alle Landkreise in Deutschland liegen nach Übersicht des Robert-Koch-Instituts (RKI) unter der neuen Obergrenze für Corona-Neuinfektionen. Der von Bund und Ländern festgelegte Wert wurde bis Samstagvormittag in nur drei Kreisen gemessen Greiz in Thüringen, Coesfeld in Nordrhein-Westfalen und Steinfeld in Schleswig-Holstein.", "Die neue Obergrenze dient als Maßstab der Lockerungen der Corona-Beschränkungen. Erreichen Landkreise oder kreisfreie Städte mehr als 50 Neuinfektionen pro 100 000 Einwohnern innerhalb eine Woche müssen dort sofort wieder striktere Beschränkungen umgesetzt werden. Die Deutsche-Presse-Agentur meldete, dass laut Zahlen des RKI rund zehn weitere Kreise aktuell mehr als 25 Neuinfektionen pro 100 000 Einwohnern in einer Woche verzeichnen. Alle anderen Kreise liegen unter diesem Wert. Bei der Erhebung könne es allerdings zu Diskrepanzen offiziellen Angaben und den tatsächlichen Zahlen kommen.", "Merkel will Kulturbranche in Corona-Krise weiter unterstützen", "+++ 11.50 Uhr: Kanzlerin Angela Merkel (CDU) hat der Kulturbranche weitere Unterstützung in der Corona-Krise zugesichert. Das Ziel sei, dass die breite und vielfältige kulturelle Landschaft auch nach Überwindung der Pandemie weiterexistieren könne, sagte Merkel in ihrer wöchentlichen Videobotschaft vom 9. Mai. Es sollten nun Konzepte entwickelt werden, wie mit Hygiene- und Sicherheitsbestimmungen auch Theater, Konzerthäuser, Opern und andere Kulturstätten wieder öffnen könnten. Für große Konzerte und Festivals werde es noch schwer bleiben. „Aber wir freuen uns, wieder erste Schritte in den Alltag gehen zu können, gerade auch im kulturellen Bereich.“", "Merkel betonte, dass das Coronavirus einen tiefen Einschnitt in das gemeinsame kulturelle Leben darstelle. Besonders betroffen seien die vielen Künstlerinnen und Künstler und dabei vor allem Freischaffende. Daher wollten Bund und Länder Künstlern Brücken bauen. „Wir werden auch weiterhin schauen, welche Unterstützungsmaßnahmen auch in den nächsten Monaten für die Kunst von Notwendigkeit sind.“", "+++ 09.30 Uhr: Das Robert-Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Samstag mit 168.551 angegeben - ein Plus von 1251 seit dem Vortag. Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 170.588 Infizierte. Das RKI registrierte bislang 7369 Todesfälle, die JHU 7510 Tote. Die Zahl der Genesenen betrug etwa 143.300.", "Corona-Fälle in NRW und Schleswig-Holstein: Tests in allen Schlachthöfen", "+++ Update vom 09.05., 06.45 Uhr: Nach dem Ausbruch des Coronavirus in Fleischfabriken haben die beiden betroffenen BundesländerNordrhein-Westfalen und Schleswig-Holstein Corona-Tests in allen Schlachthöfen veranlasst. In Nordrhein-Westfalen sollen auch die Sammelunterkünfte in der Fleischbranche sowie von Erntehelfern auf Hygienemaßnahmen überprüft werden.", "151 von 1200 Mitarbeitern der Firma Westfleisch in Coesfeld hatten sich zuletzt angesteckt. Der Betrieb wurde vorübergehend geschlossen. In einem Schwesterbetrieb in Oer-Erkenschwick im Kreis Recklinghausen gibt es nach Angaben der Landesregierung zudem 33 Infizierungen bei insgesamt 1250 Mitarbeitern. Auch in Schleswig-Holstein ist ein Schlachthof in Bad Bramstedt (Kreis Segeberg) betroffen. Dort wurden 109 Beschäftigte positiv getestet. Ein Großteil der Ausländer, die dort arbeiten, sind auf dem Gelände einer Kaserne im Kreis Steinburg in einer Gemeinschaftsunterkunft untergebracht.", "Bundesarbeitsminister Hubertus Heil (SPD) forderte seine Länderkollegen wegen mehrerer Corona-Ausbrüche auf, den Arbeitsschutz für Saisonarbeiter in der Landwirtschaft und in der Fleischindustrie streng zu kontrollieren. „Besonderes Augenmerk ist dabei auf die Situation in Sammelunterkünften und beim Personentransport zu legen“, heißt es darin laut NDR und WDR.", "Corona-Krise: Seehofer wegen geschlossener Grenzen unter Druck", "+++ 22.04 Uhr: Ab dem kommenden Montag (11.05.2020) gibt es hinsichtlich der Lockerungen der Corona-Maßnahmen viele Neuerungen. Bund und Länder sind bei diesen Veränderungen nicht immer auf dem selben Weg. Politiker Anton Hofreiter (Grüne) kritisiert diese Alleingänge scharf. „Das ist hochproblematisch“, erklärt der Politiker im Interview.", "+++ 16.02 Uhr: Der von besonders vielen Corona-Infektionen betroffene Schlachtbetrieb in Coesfeld wird vorübergehend geschlossen. Das teilte Nordrhein-Westfalens Gesundheitsminister Karl-Josef Laumann (CDU) am Freitag in Düsseldorf mit. Außerdem sollen nach mehr als 100 festgestellten Corona-Infektionen unter den Arbeitnehmern in dem Betrieb im Münsterland die Mitarbeiter aller Schlachtbetriebe in Nordrhein-Westfalen auf das Virus getestet werden. Zudem sollen die Sammelunterkünfte auf die Hygienemaßnahmen überprüft werden.", "Erst am Freitagmorgen (08.05.2020) wurde bekannt, dass der Grenzwert von 50 Neuinfektionen pro 100.000 Einwohner und Woche in Coesfeld überschritten wurde. Er lag am Freitag (Stand: 0.00 Uhr) bei 52,7.", "+++ 15.40 Uhr: Bundesinnenminister Horst Seehofer (CSU) sieht sich wachsendem Druck ausgesetzt, die Sperren für die Ein- und Ausreisen an den deutschen Grenzen rasch aufzuheben. Saarlands Ministerpräsident Tobias Hans (CDU) fordert ein Ende der Kontrollen an der französischen Grenze schon ab Montag. Er verwies auf Erfolge bei der Corona-Eindämmung.", "Unions-Fraktionsvize Andreas Jung (CDU) nannte eine Fortsetzung der Beschränkungen rechtswidrig. Auch Luxemburg und Österreich machten Druck auf die Bundesregierung. Österreichs Bundeskanzler Sebastian Kurz (ÖVP) sagte in Wien, eine Einigung über die von ihm gewünschte Grenzöffnung werde es geben, „sobald Deutschland dazu bereit ist\". Er sei \"optimistisch, dass wir mit Deutschland in den nächsten Wochen eine Lösung finden“. Luxemburgs Außenminister Jean Asselborn forderte Seehofer zu einer baldigen Grenzöffnung auf. Die Beschränkungen an der Grenze müssten „schnell weg“, sagte er im SWR. Das Virus \"kennt keine Grenzen\" und müsse „anders bekämpft werden“.", "+++ 12.34 Uhr: Der Bundesverband der Ärzte des Öffentlichen Gesundheitsdienstes (BVÖGD) hat die von Bund und Ländern vereinbarte Infektionsobergrenze für die Rücknahme von Lockerungen als zu viel hoch kritisiert: „Wie die Gesundheitsämter damit klar kommen sollen, ist mir ein Rätsel. Das ist nicht zu schaffen“, sagte die Verbandsvorsitzende Ute Teichert dem Redaktionsnetzwerk Deutschland. „Die Gesundheitsämter werden ohne dauerhafte Personalunterstützung in die Knie gehen“, warnte sie.", "Bundeskanzlerin Angela Merkel (CDU) hatte am Mittwoch mit den Ministerpräsidenten der Länder vereinbart, dass die beschlossenen Lockerungen regional dann zurückgenommen werden sollen, wenn sich mehr als 50 Menschen pro 100.000 Einwohner in sieben Tagen neu mit dem Coronavirus anstecken. Auf Nachfrage begründete Merkel die Zahl 50 mit den Kapazitäten der Gesundheitsämter, Quarantänemaßnahmen zu überwachen und die Infektionsketten nachzuverfolgen.", "Teichert sagte dazu: „Die Zahl 50 ist eine mir nicht bekannte Zahl. Uns ist schleierhaft, wo sie herkommt.“ Sie betonte, die Gesundheitsämter hätten in den vergangenen Wochen die Arbeit nur geschafft, weil das Personal unter anderem durch Medizinstudenten und viele Freiwillige verdrei- bis vervierfacht worden sei. „Und dennoch sind alle Mitarbeiter der Gesundheitsämter in den vergangenen Wochen auf dem Zahnfleisch gekrochen“, sagte sie. Die Aushilfskräfte seien nun teilweise schon wieder weg, weil sie ins Studium oder in ihren eigentlichen Job zurückgekehrt seien.", "Deutlicher Anstieg der Sterbefallzahlen wegen Coronavirus seit Ende März", "+++ 10.55 Uhr: Seit Ende März sind wegen der Corona-Epidemie in Deutschland im Vergleich zu den Vorjahren deutlich mehr Menschen gestorben. Die auffälligsten Anzeichen für eine Übersterblichkeit im Zusammenhang mit Covid-19 gab es bislang vor allem in der zweiten Aprilwoche, wie das Statistische Bundesamt in Wiesbaden am Freitag mitteilte.", "Nach vorläufigen Zahlen starben in der 15. Kalenderwoche vom 6. bis 12. April mindestens 19.892 Menschen. Das waren 2000 beziehungsweise elf Prozent mehr als im Durchschnitt der vergangenen vier Jahre. Bereits seit der letzten Märzwoche liegen die Sterbefälle über dem Durchschnitt der Jahre 2016 bis 2019, wie aus der Sonderauswertung des Statistikamts hervorgeht.", "Der Trend deutet den Statistikern zufolge auf eine Übersterblichkeit im Zusammenhang mit der Covid-19-Pandemie hin, da die Sterbefallzahlen in dieser Jahreszeit aufgrund der ausklingenden Grippewelle normalerweise von Woche zu Woche abnehmen. Im europäischen Vergleich ist die Übersterblichkeit in Deutschland bislang aber gering.", "Corona-Krise in Deutschland: Neue Beschränkungen? Grenzwert in Kreis überschritten", "+++ 10.00 Uhr: Dem besonders vom Coronavirus betroffenen Kreis Coesfeld drohen als erstem in Nordrhein-Westfalen neue Beschränkungen in der Coronavirus-Pandemie. Nach Daten des Robert Koch-Instituts (RKI) ist der Grenzwert von 50 Neuinfektionen pro 100.000 Einwohner und Woche überschritten worden. Er lag am Freitag (Stand: 0.00 Uhr) bei 52,7.", "Bund und Länder hatten sich am Mittwoch darauf verständigt, dass zahlreiche im Zuge der Corona-Krise verfügte Einschränkungen des öffentlichen Lebens wieder gelockert werden, bei einer Überschreitung dieser Obergrenze aber umgehend wieder ein Beschränkungskonzept umgesetzt werden muss.", "Das Coronavirus hatte sich zuletzt vor allem in dem fleischverarbeitenden Betrieb Westfleisch in Coesfeld ausgebreitet. 129 Infizierte waren am Donnerstag nach Kreisangaben erfasst worden. Alle 1200 Beschäftigten des Standortes sollten auf das Virus getestet werden. Der Kreis Coesfeld erklärte am Morgen, dass die Situation fortlaufend bewertet und über Maßnahmen beraten werde.", "Corona-Krise in Deutschland: Die tagesaktuellen Fallzahlen", "+++ 8.45 Uhr: Das Robert-Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Freitag mit 167.300 angegeben - ein Plus von 1209 seit dem Vortag. Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 169.430 Infizierte.", "Das RKI, das nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung einmal täglich aktualisiert, registrierte bislang 7226 Todesfälle, die JHU 7392 Tote. Die Zahl der Genesenen betrug etwa 141.700."], "Zahl der Infizierten steigt wieder, trotzdem stellt RKI tägliche Briefings ein": ["+++ Update, 11.5.2020, 6.50 Uhr:  Die Linksfraktion im Bundestag hat die Entscheidung des Robert Koch-Instituts (RKI) scharf kritisiert, seine regelmäßigen Pressekonferenzen zur Corona-Pandemie einzustellen. Das RKI setze damit „ein falsches Signal“, sagte Fraktionschef Dietmar Bartsch der Presse.", "Deutschland befinde sich in einer „gefährlichen Phase des Übergangs“. Über die Auswirkungen der jetzt beschlossenen Lockerungen müssten Medien und Bevölkerung regelmäßig umfassend von der Bundesebene unterrichtet werden, auch per Pressekonferenz, forderte Bartsch. Bundesgesundheitsminister Jens Spahn (CDU) solle veranlassen, dass das RKI seine Entscheidung korrigiere. „Ansonsten sollte er selbst Bevölkerung und Medien zwei Mal in der Woche über das Infektionsgeschehen informieren“, sagte der Linken-Fraktionschef. RKI-Vizepräsident Lars Schaade hatte die Einstellung der regelmäßigen Pressebriefings damit begründet, dass die Fallzahlen seit längerer Zeit zurückgingen."], "Coronavirus in Deutschland: Reproduktionszahl gestiegen": ["+++ 20.40 Uhr: Das Robert-Koch-Institut (RKI) meldet in einem am Sonntag veröffentlichten Situationsbericht, dass die Reproduktionszahl mittlerweile bei 1,13 liegt (Datenstand: 10.5.2020, 0.00 Uhr). Die Reproduktionszahl gibt an, wie viele Menschen ein Corona-Infizierter im Schnitt ansteckt. Am Samstag lag der Wert laut RKI mit 1,10 wieder über der kritischen Marke von 1. Der Wert bildet nicht die momentane Situation ab, sondern bezieht sich auf Corona-Infektionen, die schon vor einiger Zeit stattfanden."], "Corona-Ausbruch in Fleischfabrik in Coesfeld: Mehr als 200 Arbeiter positiv": ["+++ 12.25 Uhr: Nach dem Corona-Ausbruch in einer Fleischfabrik in Coesfeld ist die Zahl der positiv auf das Virus getesteten Arbeiter bis Sonntagmittag auf 205 gestiegen. Nach Angaben des Kreises lag knapp die Hälfte der Ergebnisse von bisher rund 950 Corona-Tests vor. Erneut seien am Sonntag Teams des Gesundheitsamtes vor Ort, um die Arbeiter des betroffenen Betriebes der Firma Westfleisch in ihren verstreut im Kreis Coesfeld liegenden Unterkünften zu testen und über die Quarantäne zu belehren, sagte ein Sprecher. Dabei unterstützten sie Dolmetscher. Die Arbeiter würden „engmaschig betreut“. Insgesamt hat der betroffene Betrieb rund 1200 Beschäftigte.", "Der Grünen-Ortsverband in Dülmen im Kreis Coesfeld warf der Verwaltung vor, zu spät auf den Corona-Ausbruch reagiert zu haben. Schon zu Beginn der vergangenen Woche sei bekannt gewesen, dass sich in der Fleischfabrik ein Hotspot der Corona-Pandemie gebildet habe. Der Betrieb sei aber noch bis Freitag weitergelaufen."], "Coronavirus in Deutschland - aktuelle Fallzahlen von RKI und Johns-Hopkins-Universität": ["+++ 09.40 Uhr: Das Robert-Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Samstag mit 169.218 angegeben - ein Plus von 667 seit dem Vortag. Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 171.324 Infizierte. Das RKI, das nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung einmal täglich aktualisiert, registrierte bislang 7395 Todesfälle, die JHU 7549 Tote. Die Zahl der Genesenen betrug etwa 144.400."], "Corona-Krise in Deutschland: 2,1 Millionen Deutsche durch Corona-Krise existenzbedroht": ["Update, 10.05.2020, 08.30 Uhr: Hunderttausende Deutsche fallen in der Corona-Krise offenbar durch das Raster der staatlichen Hilfen. 2,6 Prozent der Deutschen erleiden dadurch existenzbedrohende finanzielle Verluste, also rund 2,1 Millionen Bürger, wie die „Welt am Sonntag“ unter Berufung auf eine repräsentative Umfrage des Meinungsforschungsinstituts Kantar im Auftrag der Postbank berichtete.", "Weitere 4,2 Prozent oder 3,5 Millionen Deutsche verzeichnen dem Bericht zufolge erhebliche finanzielle Einbußen, 14,4 Prozent leichte Kürzungen. Insgesamt müsse damit mehr als ein Fünftel der Bevölkerung mit weniger Geld auskommen als vor der Krise.", "Überdurchschnittlich häufig müssen dem Bericht zufolge Familien sowie Menschen in der Altersgruppe zwischen 30 und 39 Jahren Einbußen verkraften. Unter den Haushalten mit drei Personen sei fast jeder Dritte betroffen (30,4 Prozent). Bei den 30- bis 39-Jährigen seien sogar 37 Prozent betroffen. Für 6,8 Prozent aus dieser Gruppe sei der finanzielle Ausfall existenzbedrohend."], "Coronavirus in Deutschland: Reproduktionszahl erreicht kritischen Wert": ["+++20.38 Uhr: Bis Samstagabend wurden in Deutschland 169.300 Corona-Infektione\n            n registriert, das sind rund 1000 Infektionen mehr als am Vortag. Bundesweit sind davon bislang 7434 an den Folgen von Covid-19 gestorben (Stand Vortag: 7337). Die Zahlen basieren auf einer Auswertung der Deutschen-Presse-Agentur unter Berücksichtigung der neuesten Zahlen der Bundesländer.", "Die Reproduktionszahl ist laut Angaben des Robert-Koch-Instituts wieder auf 1,10 gestiegen. Das bedeutet, dass ein Infizierter etwas mehr als eine Person ansteckt. Der kritische Wert Eins, der benötigt wird, um die Pandemie einzudämmen, ist damit überstiegen. Am Donnerstag hatte das RKI noch einen Reproduktionswert von 0,71 angegeben."], "Tausende demonstrieren bundesweit gegen Corona-Beschränkungen": ["+++17.38 Uhr: Der Protest vor dem Berliner Reichstag war nicht die einzige Demonstration gegen die Beschränkungen in der Corona-Krise. Bundesweit fanden ähnliche Proteste statt. So versammelten sich zum Beispiel in Stuttgart mehrere Tausend Menschen, um für die aus ihrer Sicht eingeschränkten Grundrechte zu protestieren. Laut einem Polizeisprecher sei es in der baden-württembergischen Landeshauptstadt ziemlich voll geworden. Dennoch konnte die Polizei auf Einhaltung des Mindestabstands achten, größere Probleme habe es nicht gegeben, berichtete die Deutsche-Presse-Agentur.", "Neben Stuttgart und Berlin fanden ähnliche Demonstrationen auch in Frankfurt und München statt. Kritiker befürchten, dass derartige Proteste von Verschwörungstheoretikern und Rechtspopulisten unterwandert wurden."], "Auch Attila Hildmann bei Demo gegen Corona-Regeln abgeführt": ["+++16:56 Uhr: Bei einer Demonstration vor dem Berliner Reichstagsgebäude hat die Polizei rund 30 Personen vorläufig festgenommen. Grund für die Festnahme war laut Nachrichtenagentur dpa die Anzahl der Menschen auf dem Platz, die den aktuellen Mindestabstand von 1,5 Metern der Corona-Auflagen nicht einhielten.", "Bei der Demonstration handelte es sich um einen Protest gegen die Einschränkungen zur Eindämmung der Corona-Pandemie. Unter den Demonstrierenden war auch Attila Hildmann, der kürzlich mit Verschwörungstheorien zum Coronavirus Aufsehen erregte. Die Polizei war mit 100 Beamten vor Ort im Einsatz um die Veranstaltung zu kontrollieren. Laut Verordnung des Berliner Senats sind aufgrund der Corona-Krise nur Versammlungen mit bis zu 50 Personen an einem festen Ort erlaubt."], "Robert-Koch-Institut: Fast alle Landkreise unter Corona-Obergrenze": ["+++14.38 Uhr: Fast alle Landkreise in Deutschland liegen nach Übersicht des Robert-Koch-Instituts (RKI) unter der neuen Obergrenze für Corona-Neuinfektionen. Der von Bund und Ländern festgelegte Wert wurde bis Samstagvormittag in nur drei Kreisen gemessen Greiz in Thüringen, Coesfeld in Nordrhein-Westfalen und Steinfeld in Schleswig-Holstein.", "Die neue Obergrenze dient als Maßstab der Lockerungen der Corona-Beschränkungen. Erreichen Landkreise oder kreisfreie Städte mehr als 50 Neuinfektionen pro 100 000 Einwohnern innerhalb eine Woche müssen dort sofort wieder striktere Beschränkungen umgesetzt werden. Die Deutsche-Presse-Agentur meldete, dass laut Zahlen des RKI rund zehn weitere Kreise aktuell mehr als 25 Neuinfektionen pro 100 000 Einwohnern in einer Woche verzeichnen. Alle anderen Kreise liegen unter diesem Wert. Bei der Erhebung könne es allerdings zu Diskrepanzen offiziellen Angaben und den tatsächlichen Zahlen kommen."], "Merkel will Kulturbranche in Corona-Krise weiter unterstützen": ["+++ 11.50 Uhr: Kanzlerin Angela Merkel (CDU) hat der Kulturbranche weitere Unterstützung in der Corona-Krise zugesichert. Das Ziel sei, dass die breite und vielfältige kulturelle Landschaft auch nach Überwindung der Pandemie weiterexistieren könne, sagte Merkel in ihrer wöchentlichen Videobotschaft vom 9. Mai. Es sollten nun Konzepte entwickelt werden, wie mit Hygiene- und Sicherheitsbestimmungen auch Theater, Konzerthäuser, Opern und andere Kulturstätten wieder öffnen könnten. Für große Konzerte und Festivals werde es noch schwer bleiben. „Aber wir freuen uns, wieder erste Schritte in den Alltag gehen zu können, gerade auch im kulturellen Bereich.“", "Merkel betonte, dass das Coronavirus einen tiefen Einschnitt in das gemeinsame kulturelle Leben darstelle. Besonders betroffen seien die vielen Künstlerinnen und Künstler und dabei vor allem Freischaffende. Daher wollten Bund und Länder Künstlern Brücken bauen. „Wir werden auch weiterhin schauen, welche Unterstützungsmaßnahmen auch in den nächsten Monaten für die Kunst von Notwendigkeit sind.“", "+++ 09.30 Uhr: Das Robert-Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Samstag mit 168.551 angegeben - ein Plus von 1251 seit dem Vortag. Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 170.588 Infizierte. Das RKI registrierte bislang 7369 Todesfälle, die JHU 7510 Tote. Die Zahl der Genesenen betrug etwa 143.300."], "Corona-Fälle in NRW und Schleswig-Holstein: Tests in allen Schlachthöfen": ["+++ Update vom 09.05., 06.45 Uhr: Nach dem Ausbruch des Coronavirus in Fleischfabriken haben die beiden betroffenen BundesländerNordrhein-Westfalen und Schleswig-Holstein Corona-Tests in allen Schlachthöfen veranlasst. In Nordrhein-Westfalen sollen auch die Sammelunterkünfte in der Fleischbranche sowie von Erntehelfern auf Hygienemaßnahmen überprüft werden.", "151 von 1200 Mitarbeitern der Firma Westfleisch in Coesfeld hatten sich zuletzt angesteckt. Der Betrieb wurde vorübergehend geschlossen. In einem Schwesterbetrieb in Oer-Erkenschwick im Kreis Recklinghausen gibt es nach Angaben der Landesregierung zudem 33 Infizierungen bei insgesamt 1250 Mitarbeitern. Auch in Schleswig-Holstein ist ein Schlachthof in Bad Bramstedt (Kreis Segeberg) betroffen. Dort wurden 109 Beschäftigte positiv getestet. Ein Großteil der Ausländer, die dort arbeiten, sind auf dem Gelände einer Kaserne im Kreis Steinburg in einer Gemeinschaftsunterkunft untergebracht.", "Bundesarbeitsminister Hubertus Heil (SPD) forderte seine Länderkollegen wegen mehrerer Corona-Ausbrüche auf, den Arbeitsschutz für Saisonarbeiter in der Landwirtschaft und in der Fleischindustrie streng zu kontrollieren. „Besonderes Augenmerk ist dabei auf die Situation in Sammelunterkünften und beim Personentransport zu legen“, heißt es darin laut NDR und WDR."], "Corona-Krise: Seehofer wegen geschlossener Grenzen unter Druck": ["+++ 22.04 Uhr: Ab dem kommenden Montag (11.05.2020) gibt es hinsichtlich der Lockerungen der Corona-Maßnahmen viele Neuerungen. Bund und Länder sind bei diesen Veränderungen nicht immer auf dem selben Weg. Politiker Anton Hofreiter (Grüne) kritisiert diese Alleingänge scharf. „Das ist hochproblematisch“, erklärt der Politiker im Interview.", "+++ 16.02 Uhr: Der von besonders vielen Corona-Infektionen betroffene Schlachtbetrieb in Coesfeld wird vorübergehend geschlossen. Das teilte Nordrhein-Westfalens Gesundheitsminister Karl-Josef Laumann (CDU) am Freitag in Düsseldorf mit. Außerdem sollen nach mehr als 100 festgestellten Corona-Infektionen unter den Arbeitnehmern in dem Betrieb im Münsterland die Mitarbeiter aller Schlachtbetriebe in Nordrhein-Westfalen auf das Virus getestet werden. Zudem sollen die Sammelunterkünfte auf die Hygienemaßnahmen überprüft werden.", "Erst am Freitagmorgen (08.05.2020) wurde bekannt, dass der Grenzwert von 50 Neuinfektionen pro 100.000 Einwohner und Woche in Coesfeld überschritten wurde. Er lag am Freitag (Stand: 0.00 Uhr) bei 52,7.", "+++ 15.40 Uhr: Bundesinnenminister Horst Seehofer (CSU) sieht sich wachsendem Druck ausgesetzt, die Sperren für die Ein- und Ausreisen an den deutschen Grenzen rasch aufzuheben. Saarlands Ministerpräsident Tobias Hans (CDU) fordert ein Ende der Kontrollen an der französischen Grenze schon ab Montag. Er verwies auf Erfolge bei der Corona-Eindämmung.", "Unions-Fraktionsvize Andreas Jung (CDU) nannte eine Fortsetzung der Beschränkungen rechtswidrig. Auch Luxemburg und Österreich machten Druck auf die Bundesregierung. Österreichs Bundeskanzler Sebastian Kurz (ÖVP) sagte in Wien, eine Einigung über die von ihm gewünschte Grenzöffnung werde es geben, „sobald Deutschland dazu bereit ist\". Er sei \"optimistisch, dass wir mit Deutschland in den nächsten Wochen eine Lösung finden“. Luxemburgs Außenminister Jean Asselborn forderte Seehofer zu einer baldigen Grenzöffnung auf. Die Beschränkungen an der Grenze müssten „schnell weg“, sagte er im SWR. Das Virus \"kennt keine Grenzen\" und müsse „anders bekämpft werden“.", "+++ 12.34 Uhr: Der Bundesverband der Ärzte des Öffentlichen Gesundheitsdienstes (BVÖGD) hat die von Bund und Ländern vereinbarte Infektionsobergrenze für die Rücknahme von Lockerungen als zu viel hoch kritisiert: „Wie die Gesundheitsämter damit klar kommen sollen, ist mir ein Rätsel. Das ist nicht zu schaffen“, sagte die Verbandsvorsitzende Ute Teichert dem Redaktionsnetzwerk Deutschland. „Die Gesundheitsämter werden ohne dauerhafte Personalunterstützung in die Knie gehen“, warnte sie.", "Bundeskanzlerin Angela Merkel (CDU) hatte am Mittwoch mit den Ministerpräsidenten der Länder vereinbart, dass die beschlossenen Lockerungen regional dann zurückgenommen werden sollen, wenn sich mehr als 50 Menschen pro 100.000 Einwohner in sieben Tagen neu mit dem Coronavirus anstecken. Auf Nachfrage begründete Merkel die Zahl 50 mit den Kapazitäten der Gesundheitsämter, Quarantänemaßnahmen zu überwachen und die Infektionsketten nachzuverfolgen.", "Teichert sagte dazu: „Die Zahl 50 ist eine mir nicht bekannte Zahl. Uns ist schleierhaft, wo sie herkommt.“ Sie betonte, die Gesundheitsämter hätten in den vergangenen Wochen die Arbeit nur geschafft, weil das Personal unter anderem durch Medizinstudenten und viele Freiwillige verdrei- bis vervierfacht worden sei. „Und dennoch sind alle Mitarbeiter der Gesundheitsämter in den vergangenen Wochen auf dem Zahnfleisch gekrochen“, sagte sie. Die Aushilfskräfte seien nun teilweise schon wieder weg, weil sie ins Studium oder in ihren eigentlichen Job zurückgekehrt seien."], "Deutlicher Anstieg der Sterbefallzahlen wegen Coronavirus seit Ende März": ["+++ 10.55 Uhr: Seit Ende März sind wegen der Corona-Epidemie in Deutschland im Vergleich zu den Vorjahren deutlich mehr Menschen gestorben. Die auffälligsten Anzeichen für eine Übersterblichkeit im Zusammenhang mit Covid-19 gab es bislang vor allem in der zweiten Aprilwoche, wie das Statistische Bundesamt in Wiesbaden am Freitag mitteilte.", "Nach vorläufigen Zahlen starben in der 15. Kalenderwoche vom 6. bis 12. April mindestens 19.892 Menschen. Das waren 2000 beziehungsweise elf Prozent mehr als im Durchschnitt der vergangenen vier Jahre. Bereits seit der letzten Märzwoche liegen die Sterbefälle über dem Durchschnitt der Jahre 2016 bis 2019, wie aus der Sonderauswertung des Statistikamts hervorgeht.", "Der Trend deutet den Statistikern zufolge auf eine Übersterblichkeit im Zusammenhang mit der Covid-19-Pandemie hin, da die Sterbefallzahlen in dieser Jahreszeit aufgrund der ausklingenden Grippewelle normalerweise von Woche zu Woche abnehmen. Im europäischen Vergleich ist die Übersterblichkeit in Deutschland bislang aber gering."], "Corona-Krise in Deutschland: Neue Beschränkungen? Grenzwert in Kreis überschritten": [], "Immer mehr Bürger klagen gegen Corona-Beschränkungen": ["Update vom 08.05.2020, 7.30 Uhr: Immer mehr Bürger klagen gegen die Corona-Auflagen in Deutschland. Bundesweit seien inzwischen rund tausend Eilanträge im Zusammenhang mit der Corona-Pandemie bei den Gerichten eingegangen, sagte der Geschäftsführer des Deutschen Richterbundes, Sven Rebehn, den Zeitungen der Funke Mediengrupe. Täglich kämen neue Eilanträge hinzu. Dies zeige, dass „die allgemeine Akzeptanz für tiefgreifende Corona-Einschränkungen allmählich schwindet und der Wunsch nach Lockerungen wächst“.", "Die Gerichtsverfahren betreffen laut Richterbund etwa die Maskenpflicht, Versammlungsverbote, Reisebeschränkungen, Gottesdienst-Auflagen oder Regelungen für Geschäftsöffnungen. In den meisten Fällen werden die Auflagen den Angaben zufolge allerdings für rechtmäßig erklärt. Nur „zu einem kleinen Teil“ hätten die Gerichte den Anträgen ganz oder teilweise stattgegeben, sagte Rebehn."], "Corona-Lockerungen: Wann Sie wieder ins Kino, Theater, Hotel oder aufs Konzert gehen können": ["+++ 18.52 Uhr: In Hessen sollen ab dem 15. Mai Kultureinrichtungen wieder den Betrieb aufnehmen. Großveranstaltungen mit bis zu 100 Personen wieder erlaubt sein, so Hessens Ministerpräsident Volker Bouffier (CDU) während einer Pressekonferenz. Auch Kinos und Theater können den Betrieb aufnehmen, wenn sie in jeder Situation den Abstand gewährleisten können.", "Auch Hotels und Campingplätze sollen ab dem 15.05.2020 wieder Gäste aufnehmen können. Auf Veranstaltungen trägt der Veranstalter das Risiko und die Verantwortung dafür, dass die Hygiene- und Abstandsregeln eingehalten werden. Bouffier gehe davon aus, dass Veranstalter aber im eigenen Interesse peinlich genau darauf achten, dass die Regelungen eingehalten werden."], "Corona in Deutschland: Hotel-Lockerung - Urlauber können an die Nord- und Ostsee fahren": ["+++ 17.20 Uhr: Nach rund zweimonatiger Pause macht Schleswig-Holstein am 18. Mai einen Tourismus-Neustart. Das Einreiseverbot im Zuge der Corona-Krise fällt, Hotels und Ferienwohnungen stehen Urlaubern an Nord- und Ostsee dann wieder offen. Inseln und Halligen dürfen wieder betreten werden, Restaurants können ihre Gäste bekochen. Gaststätten müssen aber um 22.00 Uhr schließen. Pro Raum sind 50 Gäste erlaubt, Abstandsregeln müssen eingehalten werden. „Es gibt jetzt mehr Freiheit und damit auch für alle Beteiligten mehr Verantwortung“, sagte Tourismusminister Bernd Buchholz (FDP) am Donnerstag.", "Bereits ab dem 15. Mai können Pensionen, Privatzimmer und Hotels in Hessen ihren Betrieb wieder aufnehmen. In allen öffentlichen Bereichen wie der Rezeption, den Tagungs- und Frühstücksräumen sowie dem Restaurant müssten aber die Abstandsregeln zwischen Personal und Gästen sowie der Gäste untereinander eingehalten werden, erklärte Regierungschef Volker Bouffier (CDU) am Donnerstag in Wiesbaden."], "Corona-Krise in Deutschland: Corona-App soll Mitte Juni zur Verfügung stehen": ["+++ 17.05 Uhr: Die geplante App zur Nachverfolgung von Corona-Infektionsketten soll in etwa fünf bis sechs Wochen zur Verfügung stehen. „Mitte Juni ist ein realistischer Zeitraum“, hieß es am Donnerstag aus Regierungskreisen. Zunächst solle die App lediglich ihre „Kernfunktion“ besitzen, mit der Kontaktpersonen von Corona-Infizierten informiert werden sollen. Die Option zur freiwilligen Weitergabe von Daten an das Robert-Koch-Instituts (RKI) soll demnach später hinzukommen.", "Die App sei ein „wichtiges Tool“, um Infektionsketten „umfassender zu erkennen“ als bisher, hieß es weiter. Bislang müssten sich Corona-Infizierte im Gespräch mit dem Gesundheitsamt an alle Kontaktpersonen erinnern und diese benennen. Dies sei aber beispielsweise nicht möglich, wenn der- oder diejenige in Bus oder Bahn neben Unbekannten gesessen habe.", "Das RKI soll die App herausgeben. Entwickelt wird sie von SAP und der Deutschen Telekom. Einbezogen sind auch die Fraunhofer-Gesellschaft sowie das Helmholtz-Institut und weitere Bundesbehörden, darunter das Bundesamt für die Sicherheit in der Informationstechnik (BSI)."], "Corona-Krise: Bundestagsabgeordnete verzichten auf Erhöhung ihrer Diäten": ["+++ 16.30 Uhr: Wegen der wirtschaftlichen Auswirkungen der Corona-Krise verzichten die Abgeordneten des Bundestags auf Geld. Die Parlamentarier beschlossen am Donnerstag einstimmig, dass die automatische Erhöhung ihrer Diäten in diesem Jahr ausgesetzt wird. „Es ist das richtige Signal in einer schwierigen Zeit“, erklärte der Parlamentarische Geschäftsführer der FDP-Fraktion, Marco Buschmann, und verwies auf die teils dramatischen Einbußen für Arbeitnehmer und Selbstständige.", "+++ 15.40 Uhr: Nur mithilfe eines Impfstoffs kann die Corona-Pandemie nach Ansicht des Präsidenten des Paul-Ehrlich-Instituts, Klaus Cichutek, beendet werden. „Mit den bisherigen Maßnahmen zur Eindämmung des Virus gewinnen wir Zeit, um einen Impfstoff zu bekommen, den wir dringend brauchen. Denn nur der Impfstoff ist am Ende die Lösung des Problems“, sagte Cichutek der „Rheinischen Post“.", "Sobald es einen Impfstoff gebe, werde wohl eine Priorisierung stattfinden: Manche Menschen würden seiner Einschätzung nach zuerst geimpft werden - etwa medizinisches Personal wegen der erhöhten Ansteckungsgefahr oder Menschen, bei denen es voraussichtlich zu schweren Krankheitsverläufen kommen könnte. Für bestimmte Regionen oder Staaten dürfe der Impfstoff aber nicht reserviert werden. „Wir müssen global und gleichberechtigt vorgehen“, sagte Cichutek.", "Weltweit forschen Wissenschaftler fieberhaft nach einem Impfstoff gegen das Coronavirus. In  Deutschland diskutiert man über die Impfpflicht."], "Horst Seehofer erteilt Grenzöffnungen eine Absage": ["+++ 15.25 Uhr: Bundesinnenminister Horst Seehofer (CSU) hat Forderungen nach vorzeitigen Grenzöffnungen eine Absage erteilt. Die Grenzkontrollen seien „Teil unseres bisherigen Erfolgs bei der Eindämmung des Infektionsgeschehens“, sagte Seehofer am Donnerstag der „Bild“-Zeitung. In der Bundesregierung bestehe Einvernehmen, die Kontrollen zunächst bis 15. Mai fortzusetzen.", "Zuvor hatten zwölf CDU-Bundestags- und Europaabgeordnete, Bayerns Innenminister Joachim Herrmann (CSU) und FDP-Chef Christian Lindner die rasche Öffnung der Grenzen zu europäischen Nachbarstaaten gefordert."], "Corona-Krise in Deutschland: Sachsen-Anhalt weitet Corona-Tests aus": ["+++ 15.10 Uhr: \n            Sachsen-Anhalt will die Corona-Tests ausweiten. Geplant sind repräsentative wöchentliche Stichproben von Bewohnern in Pflegeheimen, wie Landesgesundheitsministerin Petra Grimm-Benne (SPD) am Donnerstag in Magdeburg mitteilte. Zudem sollen Kinder bei den vorgeschriebenen Schuleingangsuntersuchungen und bei Vorsorgeuntersuchungen auf Coronaviren getestet werden.", "Hintergrund sind unter anderem gelockerte Besucherregeln in Alten- und Pflegeheimen. Ab Montag sind Besuche von Angehörigen wieder eingeschränkt möglich. Es gelte, besonders gefährdete Bevölkerungsgruppen zu schützen sowie Infektionsketten schnell zu erkennen und zu unterbrechen, erklärte Grimm-Benne. „Ziel ist zu verhindern, dass Infektionsherde entstehen, die zu einer starken zweiten Welle der Krankheit im Land führen könnten.“ Genügend Testkapazitäten stünden zur Verfügung."], "Corona-Krise in Deutschland: Jens Spahn will Gesundheitsämter stärker unterstützen": ["+++ 13.50 Uhr: Bundesgesundheitsminister Jens Spahn hat Unterstützung für die deutschen Gesundheitsämter im Kampf gegen die Corona-Epidemie zugesichert. Der öffentliche Gesundheitsdienst sei ein wichtiger Pfeiler in dieser Krise und solle weiter gestärkt werden, sagte der CDU-Politiker am Donnerstag im Bundestag. Er verwies auf die jüngsten Beschlüsse vor Bund und Ländern, dass gerade das Nachverfolgen von Kontaktpersonen von Infizierten und das Brechen von Infektionsketten vor Ort in den Kommunen ein ganz entscheidender Punkt sei.", "Weitere Unterstützung für die Gesundheitsämter ist Teil eines Gesetzentwurfs, den die große Koalition nun ins Parlament eingebracht hat. Vor allem um die Digitalisierung voranzubringen, will der Bund für die bundesweit 375 Gesundheitsämter insgesamt rund 50 Millionen Euro bereitstellen. Beim Robert Koch-Institut soll dauerhaft eine Kontaktstelle für den öffentlichen Gesundheitsdienst mit zusätzlichen 40 Stellen eingerichtet werden."], "Corona-Krise in Deutschland: Bundestag beschließt Änderungen beim Elterngeld": ["+++ 12.40 Uhr: Mütter und Väter sollen wegen der Corona-Krise keine Einbußen beim Elterngeld hinnehmen müssen. Der Bundestag hat am Donnerstag einen Gesetzentwurf der großen Koalition beschlossen, der die Berechnungsgrundlage für das Elterngeld vorübergehend ändert. Normalerweise wird das durchschnittliche Nettoeinkommen der zwölf Monate vor der Geburt für die Berechnung herangezogen. Wenn jemand wegen der Corona-Krise gerade weniger verdient, sollen die betreffenden Monate nun nicht mitgerechnet werden, so dass das Elterngeld nicht niedriger ausfällt.", "Außerdem verabschiedete der Bundestag ein Gesetz zur Unterstützung von Wissenschaftlern und Studierenden. Wissenschaftler in der sogenannten Qualifizierungsphase - etwa während der Promotion oder Habilitation - bekommen demnach mehr Zeit, um Corona-bedingte Beeinträchtigungen des Wissenschaftsbetriebs auszugleichen. Die maximal zulässige Befristungsdauer für Zeitverträge wird um sechs Monate verlängert."], "Robert-Koch-Institut zur Corona-Krise: „Das Virus ist noch in Deutschland“": ["+++ 12.15 Uhr: Trotz sinkender Ansteckungsraten und ungeachtet der vereinbarten Corona-Lockerungen gibt das Robert-Koch-Institut (RKI) noch „keine Entwarnung“. „Die Epidemie ist natürlich nicht zu Ende, das Virus ist noch in Deutschland“, sagte RKI-Vizepräsident Lars Schaade am Donnerstag in Berlin. Es müsse aber ein Weg gefunden werden, um das Virus zu kontrollieren und trotzdem ein gesellschaftliches Leben zu haben.", "Die nun von Bund und Ländern beschlossenen Lockerungen seien daher „legitim“ und auch gesellschaftlich erforderlich. Gleichwohl bergen Schaade zufolge alle Lockerungsmaßnahmen „ein gewisses Risiko“ und sollten daher „mit Augenmaß“ erfolgen. Die Einhaltung der Hygiene- und Abstandsregeln bleiben dem RKI zufolge sehr wichtig."], "Corona-Krise: Fallzahlen für Deutschland - 166.091 Menschen infiziert": ["+++ 8.25 Uhr: Das Robert-Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Donnerstag mit 166.091 angegeben - ein Plus von 1284 seit dem Vortag. Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 168.162 Infizierte.", "Das RKI, das nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung einmal täglich aktualisiert, registrierte bislang 7119 Todesfälle, die JHU 7275 Tote. Die Zahl der Genesenen betrug etwa 139.900."], "Angriff auf ARD-Team bei Demo in Berlin": ["Update 07.05.2020, 7.45 Uhr: Die Polizei hat am Mittwoch eine Demonstration mit bis zu 400 Menschen vor dem Berliner Reichstagsgebäude aufgelöst. Grund war ein Verstoß gegen die derzeit gültigen Beschränkungen wegen der Corona-Pandemie, wie die Polizei am Abend mitteilte.", "Die Demonstranten, die gegen vermeintliche Grundrechtseinschränkungen während der Pandemie protestierten, waren laut Polizei offenbar einem Aufruf auf Social-Media-Kanälen gefolgt.", "Am frühen Abend soll ein Mann einen Kameramann und einen Tonassistenten der ARD angegriffen haben. Dabei soll er laut Polizei versucht haben, den 51-jährigen Tonassistenten zu treten, habe dabei aber offenbar die Mikrofon-Angel getroffen, die in der Folge gegen den Kopf des 56 Jahre alten Kameramannes schlug. Der Tatverdächtige sei festgenommen worden.", "+++ Update, 17.04 Uhr: Mehr als 165 500 Menschen haben sich in Deutschland mit dem Coronavirus infiziert. Davon seien mindestens 7062 Personen an den Folgen ihrer Infektion gestorben, so eine Auswertung der Deutschen Presse-Agentur.", "Die Reproduktionszahl lag nach Angaben des Robert Koch-Instituts (RKI) vom Dienstag bei 0,71. Demnach stecken zehn Infizierte im Schnitt rund sieben weitere Menschen an. Das bedeutet auch, dass die Zahl der Neuinfektionen weiter abnimmt."], "Bund und Länder einigen sich auf Corona-Notbremse": ["+++ Update, 16.02 Uhr: In der Diskussion um die Lockerungen der Corona-Beschränkungen haben Bund und Länder einige Einigungen getroffen. Kanzlerin Angela Merkel (CDU) zeigte sich in einer Pressekonferenz am Mittwoch zufrieden mit den aktuellen Zahlen des Robert-Koch-Instituts. Dennoch betonte die Kanzlerin, dass grundlegende Regelungen, wie der Mindestabstand und die Maskenpflicht auch weiterhin gelten und gegebenenfalls auch ausgeweitet werden könnten. Die Kontaktbeschränkungen sollen noch bis mindestens zum 5. Juni gelten. Nach dem neuen Beschluss sind fortan aber auch Treffen zwischen Personen zweier Hausstände erlaubt. Dementsprechend können sich die Personen eines Haushalts auch mit einer Person außerhalb dieses Kreises treffen. Die Kanzlerin betonte, dass es sich dabei immer noch um eine Beschränkung handele.", "Auch für Pflegeheimen kündigte der Bund Lockerungen an. So darf künftig eine feste Kontaktperson unter Einhaltung der Sicherheitsbeschränkungen pflegebedürftige Menschen besuchen."], "Bund und Länder einigen sich auf regionale Corona-Notbremse": ["Merkel und der bayerische Ministerpräsident Markus Söder (CSU) verkündeten zudem die Vereinbarung einer Notbremse. Dabei handele es sich um den Richtwert von mehr als 5 Neuinfektionen pro 100 000 Einwohnern innerhalb von sieben Tagen. Sollte dieser Wert in Landkreisen oder kreisfreien Städten überschritten werden, müssten Beschränkungen wieder angezogen werden. Die Umsetzung der Einschränkungen liege dann bei den jeweiligen Ländern. Damit könne man die Verbreitung des Coronavirus regional kontrollieren, ohne das gesamte Land lahm zu legen, so Söder. „Wir öffnen, aber nicht bestürzt“, so der CSU-Politiker. Er spräch sich zudem für eine bessere Ausstattung und Bezahlung der Angestellten im Gesundheitswesen aus."], "Mehr als 10 000 Corona-Infektionen im Gesundheitswesen": ["+++ Update, 14.37 Uhr: Mehr als 10 000 Beschäftigte im deutschen Gesundheitswesen haben sich mit dem Coronavirus infiziert. Wie das Robert Koch-Institut (RKI) am Mittwoch bestätigte, wurden bislang 10 101 Personen, die in Krankenhäusern, Arztpraxen und anderen medizinischen Einrichtungen arbeiten, positiv auf das Virus getestet. Von den Infizierten seien 9000 Betroffene bereits wieder genesen. Die Zahl der in Zusammenhang mit einer Corona-Infektion verstorbenen Beschäftigten im medizinischen Bereich hat sich demnach auf 16 erhöht. Die tatsächlichen Zahlen könnten noch höher liegen, da laut RKI nur für zwei Drittel aller Corona-Infektionen entsprechende aufgeschlüsselte Daten vorliegen. Für die übermittelten Covid-19-Fälle aus den Einrichtungen sei jedoch unbekannt, wie hoch der Anteil derer sei, die sich auch in dieser Einrichtung angesteckt hätten.", "+++ Update, 14.13 Uhr: In Deutschland dürfen unter Auflagen alle Geschäfte wieder öffnen. Darauf einigten sich Kanzlerin Angela Merkel (CDU) und die Ministerpräsidenten der Länder am Mittwoch. Damit wird laut Nachrichtenagentur dpa auch die Beschränkung für Ladenflächen von 800 Quadratmetern aufgehoben."], "Corona-Lockerungen: Bund übergibt Verantwortung an Länder": ["+++ Update, 12.29 Uhr: In der Diskussion um die Lockerungen der Corona-Beschränkungen hat die Bundesregierung den Ländern die weitgehende Verantwortung übertragen. Laut Meldung der Nachrichtenagentur dpa sollen die Länder damit aber auch eventuell nötige Verschärfungen garantieren. Die Landesregierungen müssen in Landkreisen oder kreisfreien Städten mit mehr als 5 Neuinfektionen pro 100 000 Einwohnern in den letzten sieben Tagen sofort wieder strengere Beschränkungen umsetzen. Der Vorschlag von Kanzlerin Angela Merke\n            l (CDU) hatte, laut Informationen aus Teilnehmerkreisen, in der Konferenz für heftige Diskussionen gesorgt. Gerade die Stadtstaaten Berlin, Hamburg und Bremen hatten sich gegen die Obergrenze geäußert.", "Sollten weitere Infektionen mit dem Coronavirus klar einschränkbar sein - etwa in einer einzelnen Einrichtung, können die Länder die Beschränkungen auch nur für diese Einrichtung erheben. Bei einer weitflächigen Verbreitung und höheren Infektionsrate müssen sie dafür auch inzwischen aufgehobene Beschränkungen regional wieder einführen. Welche Lockerungen trotz des Coronavirus für Deutschland gelten, verkündet Kanzlerin Angela Merkel (CDU) am Mittwoch, nachzulesen im Corona-Liveticker von msl24."], "Panne beim RKI: Neue Zahlen zur Corona-Pandemie": ["+++ Update, 11.06 Uhr: Das Robert-Koch-Institut (RKI) hat seine Zahlen zu den erhobenen Tests in der Corona-Krise deutlich korrigieren müssen. In einer Anmerkung räumt das RKI ein, dass die Anzahl der durchgeführten Tests nach dem Coronavirus in Wahrheit niedriger ist als bislang bekannt gegeben.", "Bislang war das RKI davon ausgegangen, dass die Zahl der Tests in der Woche vom 20. bis zum 27. April auf  467.137 Tests gestiegen sei - das würde einem Anstieg um 40 Prozent entsprechen. Die korrekte Zahl beträgt aber 347.578 durchgeführte Tests. Damit ist die Zahl der Coronavirus-Tests im Vergleich zu den Vorwochen sogar gesunken."], "Corona-Krise in Deutschland: Bund plant weitreichende Lockerungen": ["+++ Update vom 06.05., 09.00 Uhr: Der Bund plant eine Neuausrichtung seiner Corona-Politik: Beschränkungen für Schulen, Geschäfte und Sportstätten sollen erheblich gelockert werden, wobei weiterhin strenge Hygiene- und Abstandsregeln gelten, heißt es in einer Beschlussvorlage des Bundes für die Beratungen mit den Ministerpräsidenten.", "Neu an dem Konzept ist ein regionaler Notbremse-Mechanismus: Wenn die Neuinfektionen in einem Landkreis binnen sieben Tagen die Zahl von 50 pro 100.000 Einwohner übersteigen, werden dort die Auflagen sofort verschärft.", "In der Vorlage ist von einem „zweiten großen Öffnungsschritt“ nach den Corona-Lockerungen vom 20. April die Rede. Seit damals sei „die Zahl der Neuinfektionen niedrig geblieben“, schreibt der Bund. „Stand heute ist keine erneut einsetzende Infektionsdynamik erkennbar.“ Deshalb seien nun weitere Lockerungen möglich - wobei der Mindestabstand von 1,50 Metern beim Aufenthalt in der Öffentlichkeit „noch für lange Zeit“ gelten werde."], "Bayern lockert Corona-Beschränkungen": ["Erstmeldung", "München - Bayern kann aufatmen. Nach wochenlangen Verboten und Corona-Beschränkungen hat auch das bayerische Kabinett eine weitreichende Lockerung seiner harten Anti-Corona-Maßnahmen und eine Öffnung der Hotels beschlossen. Die Ausgangsbeschränkungen werden aufgehoben - gewisse Kontaktbeschränkungen und ein Verbot von Menschenansammlungen im öffentlichen Raum bleiben aber bestehen. Vom 6. Mai an ist es erlaubt, eine Person außerhalb des eigenen Hausstands und auch enge Familienangehörige zu treffen oder auch zu besuchen.", "Ab kommenden Montag (11.05.) dürfen auch alle Geschäfte wieder öffnen, also auch die größeren. Die bisherige Beschränkung auf eine Verkaufsfläche von maximal 800 Quadratmetern entfällt. Gaststätten und Hotels dürfen in der Corona-Krise schrittweise wieder öffnen: Außenbereiche ab 18. Mai, Speiselokale im Innenbereich ab 25. Mai und Hotels am 30. Mai."], "Corona-Krise in Deutschland: Mehrere Bundesländer lockern Kontaktbeschränkungen": ["Zuvor hatte bereits Sachsen-Anhalt seine Kontaktbeschränkungen im Zuge der Corona-Krise* gelockert, auch Niedersachsen war vorgeprescht, Mecklenburg-Vorpommern – Urlaubsland wie Bayern – hatte ebenfalls die Öffnung seiner Hotels für Ende Mai angekündigt.", "„Jetzt ist der richtige Zeitpunkt für ein vorsichtiges Öffnen. Die Erfolge sind eindeutig“, sagte Ministerpräsident Markus Söder (CSU) nach der Kabinettssitzung am Dienstag in München."], "Bayern lockert strikte Corona-Beschränkungen": ["Seit dem 21. März hatte es zur Reduzierung der Ansteckungsgefahr mit dem neuartigen Coronavirus Sars-CoV-2 Ausgangsbeschränkungen gegeben, diese waren zwischenzeitlich immer wieder verlängert und der Infektionslage entsprechend angepasst worden.", "In Bayern sind laut Söder aktuell nur noch rund 6400 Menschen am Coronavirus erkrankt. Alleine im Vergleich zur vergangenen Woche habe sich die Zahl der Erkrankten halbiert. Nun sei es daher entscheidend, aus der Corona-Krise herauszukommen, langsam und sicher - das bleibe das oberste Gebot. „Heute ist Zeit zum Handeln“, betonte der CSU-Chef."], "Corona-Krise in Deutschland: Bayerisches Konzept als Blaupause für andere Bundesländer": ["Das bayerische Konzept sei mit Kanzlerin Angela Merkel (CDU) und Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne) abgestimmt. Söder betonte mit Blick auf die Konferenz von Bund und Ländern am Mittwoch, dass der bayerische „Pfad der Vernunft“ auch für andere Länder eine Blaupause sein könne, die wie Bayern nicht überstürzt handeln wollten.", "Nach wochenlangen coronabedingten Sperrungen und Schließungen* dürfen ab Mittwoch (06.05.2020) auch Spielplätze in Bayern wieder freigegeben werden. Ab kommenden Montag folgen dann Zoos, botanische Gärten, Museen, Bibliotheken, Galerien, Ausstellungen und Gedenkstätten. Damit setzt der Freistaat eine Bund-Länder-Vereinbarung aus der vergangenen Woche um. Bayern lockert zudem das strikte coronabedingte Besuchsverbot in Krankenhäusern und Pflegeeinrichtungen. Ab dem Wochenende sind wieder Besuche von einer festen Kontaktperson erlaubt - unter strikten Hygiene- und Schutzmaßnahmen.", "Bundeskanzlerin Angela Merkel wird während einer Sitzung im Bundestag den Parlamentariern Rede und Antwort stehen.", "Ein deutsch-chinesisches Forscherteam findet einen Marker im Blut, an dem sich früh erkennen lässt, wie sich die Erkrankung entwickelt.", "msb mit dpa", "*fr.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}