{"news_outlet": "merkur", "provenance": "https://www.merkur.de/bayern/stahlseil-attacke-auf-ice-tschechien-liefert-iraker-wegen-anschlagsverdacht-nach-oesterreich-aus-10400152.html", "query_keywords": ["flüchtl"], "creation_date": "03.04.2019", "last_modified": "08.10.2019", "crawl_date": "25.11.2020", "author_person": ["Melissa Ludstock", "Michael Dürr", "Merja Schubert"], "author_organization": [], "news_keywords": [], "content": {"title": "Stahlseil-Attacke auf ICE: Tschechien liefert Iraker wegen Anschlagsverdacht nach Österreich aus", "description": "Unbekannte hatten vergangenen Oktober auf der Strecke zwischen Nürnberg und München ein Stahlseil über die Gleise gespannt. Nun wurde in Wien ein Tatverdächtiger festgenommen. ", "body": {"": ["08.10.2019: Ein weiterer möglicher Terror-Anschlag hat sich in Deutschland ereignet. Ein Mann stahl einen Lkw in Limburg und fuhr damit in Autos, die an einer Ampel warteten. Mehrere Menschen wurden verletzt.", "Update vom 4. April:", "Die Polizei in Tschechien hat zwei Menschen nach Österreich abgeschoben, die in Anschläge auf ICE-Strecken in Deutschland verwickelt gewesen sein sollen. Eine Polizeisprecherin sagte der Nachrichtenagentur", "AFP", "am Mittwoch, die Abschiebung habe am Vortag stattgefunden. Die beiden irakischen Verdächtigen waren in der vergangenen Woche am Flughafen in Prag festgenommen worden.", "Lesen Sie auch bei fnp.de*: ICE nach Halt in Frankfurt beschossen? Polizei stellt Zug sicher", "\"Sie wurden zur Grenze gefahren und dort an österreichische Begleiter übergeben\", sagte die Sprecherin weiter. Der 30-jährige Mann und die 27-jährige Frau stehen im Verdacht, gemeinsam mit einem Landsmann in einen Anschlag auf die Bahnstrecke zwischen München und Nürnberg im vergangenen Oktober verwickelt zu sein. Dabei war ein Stahlseil über die Gleise gespannt worden, welches das Vorderfenster eines Zuges beschädigte.", "Ein ähnlicher Anschlag hatte sich im Dezember nahe Berlin ereignet. Menschen kamen durch die Anschläge nicht zu Schaden gekommen.", "In der Nähe des Tatorts entdeckten die Ermittler in arabischer Sprache verfasste Drohscheiben und eine Fahne der Dschihadistenmiliz Islamischer Staat (IS). Die Staatsanwaltschaft in Wien sprach von einem möglichen \"terroristischen\" Motiv.", "In Wien war in der vergangenen Woche ein 42-jähriger Iraker festgenommen worden, der für beide Anschläge verantwortlich sein soll. Er gestand die Taten, bestritt aber einen terroristischen Hintergrund. Österreichischen Medienberichten zufolge arbeitete der fünffache Vater für eine Sicherheitsfirma und hatte Zugang zu Fußballstadien.", "Ein ICE ist wegen einer Panne in Gifhorn gestrandet. 780 Passagiere waren in Niedersachsen stundenlang gefangen, wie nordbuzz.de* berichtet."], "Stahlseil-Attacke auf ICE: Gab es eine „Terrorzelle“? - Ermittler sprechen von drei Taten am selben Ort": ["Update 29. März, 13.45 Uhr: Bei den Anschlägen auf Bahnstrecken in Bayern und Berlin werfen die Ermittler dem verhafteten terrorverdächtigen Iraker inzwischen vier Taten vor. Es gehe um drei Fälle in Bayern sowie einen in Berlin, sagte ein Sprecher des Bayerischen Landeskriminalamtes in München der Deutschen Presse-Agentur am Freitag. Bislang war von zwei Anschlägen berichtet worden. „Wir gehen davon aus, dass es drei Taten zu verschiedenen Zeiten am selben Tatort waren“, sagte er über die Vorfälle im mittelfränkischen Allersberg. Wann das genau gewesen sein soll, müsse aber noch ermittelt werden.", "Update 29. März, 13.25 Uhr: Tschechien liefert zwei Terrorverdächtige aus dem Irak im Zusammenhang mit Bahnanschlägen in Deutschland an Österreich aus. Das entschied ein Gericht in Prag am Freitag. Dem 30 Jahre alten Mann und der drei Jahre jüngeren Frau werden Beteiligung an einer terroristischen Vereinigung und Finanzierung von Terrorismus vorgeworfen. Sie sollen nach Darstellung des österreichischen Innenministers Herbert Kickl mit einem in Wien festgenommenen Iraker eine „Terrorzelle“ gebildet haben. Das österreichische Landesamt für Verfassungsschutz und Terrorismusbekämpfung hatte die beiden Beschuldigten mit einem europäischen Haftbefehl gesucht.", "Der in Wien festgenommene Iraker wird beschuldigt, in Berlin und Bayern Anschläge auf Bahnstrecken verübt zu haben. Dabei kam niemand zu Schaden, weil die Züge die Hindernisse überfuhren. Die beiden anderen Verdächtigen waren am Mittwoch kurz nach ihrer Landung am Prager Flughafen festgenommen worden. Sie stimmten ihrer Überstellung nach Österreich zu und befinden sich nun in Auslieferungshaft.", "Medienberichten zufolge wollten der Iraker und die Irakerin nach einem eintägigen Zwischenaufenthalt in Prag nach Wien weiterreisen. Hinweise zu persönlichen Verbindungen der beiden nach Tschechien gibt es nicht. Kritik wurde in Prag an der Informationspolitik der tschechischen Behörden laut. Sie hatten erst nach den Aussagen Kickls im Parlament in Wien über die Festnahmen informiert.", "Update 16.56 Uhr: Der wegen Terrorverdachts in Wien verhaftete Iraker war für die österreichischen Behörden ein unbeschriebenes Blatt. Er sei völlig unbescholten gewesen, sagte die Wiener Staatsanwältin Nina Bussek am Mittwoch. „Es ist strafrechtlich nicht in Erscheinung getreten und auch nicht als Gefährder eingestuft.“", "Nach Darstellung der „Kronen Zeitung“ lebte der Mann als anerkannter Flüchtling schon seit vielen Jahren mit seiner Familie in Wien. Als Mitarbeiter einer Securityfirma soll er laut Zeitung Zugang zu sensiblen Sicherheitsbereichen von Fußballstadien und Einkaufszentren gehabt haben.", "Eine Nachbarin äußerte sich über den 42-jährigen Iraker, dem Anschläge auf zwei Bahnstrecken in Deutschland vorgeworfen werden. „Er war wirklich sehr lieb, sehr familiär“, sagte die Frau dem TV-Sender „oe24“."], "Stahlseil über Gleise gespannt: Mutmaßlicher Terrorist nach Attacke auf ICE festgenommen - neue Details": ["Update 13.01 Uhr: Der nach Anschlägen mit gespannten Stahlseilen auf Bahnstrecken in Bayern und Berlin in Wien festgenommene Iraker ist als Flüchtling nach Österreich gekommen. Das sagte ein Sprecher des Landeskriminalamts in München am Mittwoch der Deutschen Presse-Agentur. Weitere Details nannte er nicht. Es gebe keine Hinweise darauf, dass der mutmaßliche Sympathisant der Terrormiliz Islamischer Staat (IS) in Deutschland gelebt habe. „Er hat mit seiner Familie in Wien gelebt“, sagte der Sprecher."], "Stahlseil über ICE-Gleise gespannt: Neue Details": ["Update, 12.17 Uhr: Die Staatsanwaltschaft Wien erklärte, der Mann stehe im dringenden Verdacht, im Oktober und Dezember in Deutschland terroristische Anschläge auf Bahnstrecken durchgeführt zu haben. Nur aufgrund eines technischen Fehlers sei es nicht zur geplanten Tötung von Menschen gekommen. „In Tatortnähe aufgefundene Schriftstücke in arabischer Sprache sowie eine Flagge des sogenannten Islamischen Staates begründen einen terroristischen Tatverdacht“, erklärte die Behörde. Der Beschuldigte zeige sich im Hinblick auf die Taten geständig, bestreite aber einen terroristischen Hintergrund."], "Video: Nach Anschlag auf ICE nimmt Polizei nimmt IS-Sympathisanten fest": ["Bayerns Innenminister Joachim Herrmann (CSU) äußerte sich erleichtert über die Festnahme. Österreichische Spezialeinheiten hätten den Verdächtigen in enger Zusammenarbeit mit deutschen Ermittlern festgenommen. „Dank der hervorragenden internationalen Zusammenarbeit zwischen Deutschland und Österreich konnte damit der vermutlich hochgefährliche Täter aus dem Verkehr gezogen werden“, erklärte er. Die Ermittlungen würden jetzt mit Hochdruck fortgeführt, um die Hintergründe aufzuklären. Das betreffe insbesondere einen möglichen Bezug der Taten zum Islamischen Staat und die Frage, ob es Hintermänner gegeben haben könnte."], "Stahlseil über Gleise gespannt: Mutmaßlicher Terrorist nach Attacke auf ICE Richtung München festgenommen": ["Update vom 27. März 2019, 10.20 Uhr: Der Vorfall an der ICE-Strecke zwischen München und Nürnberg Anfang Oktober sorgte für Aufsehen. Bei Allersberg war ein Stahlseil über die Gleise gespannt worden - wohl, um einen darüber fahrenden Zug zum Entgleisen zu bringen. Am 7. Oktober überfuhr ein ICE dieses Seil. Der Zug wurde dabei leicht beschädigt.", "Eine gemeinsame Presseerklärung der Generalstaatsanwaltschaften München und Berlin sowie des Bayerischen Landeskriminalamtes berichtet nun von einem ähnlichen Vorfall. Demnach berichtete der Polizeipräsident in Berlin am 24. Dezember sowie am 25. Dezember von einem vergleichbaren „Eingriff an einer Bahnstrecke“ in Karlshorst, bei der ein Oberleitungsschaden festgestellt wurde. In Tatortnähe wurden ebenfalls Schriftstücke in arabischer Sprache sowie eine Flagge des IS gefunden. Das ergab die Spurensuche der Polizei."], "Vergleichbarer Zwischenfall an Bahnstrecke: Ähnlichkeiten zu Vorfall bei Allersberg": ["„Da die in Berlin und Allersberg aufgefundenen Schriftstücke augenscheinlich große Übereinstimmungen aufweisen, wurden die Ermittlungen in sehr enger Zusammenarbeit zwischen der Generalstaatsanwaltschaft Berlin, der Generalstaatsanwaltschaft München (ZET) und den Landeskriminalämtern Berlin und Bayern geführt“, heißt es in der Pressemitteilung. Für die Ermittlungen wurde eine gemeinsame, länderübergreifend tätige Ermittlungsgruppe gegründet. In diesem Zusammenhang ergab sich laut Mitteilung ein konkreter Tatverdacht gegen einen 42-jährigen irakischen Staatsangehörigen, der in Wien lebt und „offensichtlich mit dem IS sympathisiert“."], "Attacke auf ICE in Richtung München: Tatverdächtiger festgenommen": ["In Zusammenarbeit mit der Staatsanwaltschaft Wien, dem Bundesamt für Verfassungsschutz und Terrorismusbekämpfung der Republik Österreich (BVT) und dem Landesamt für Verfassungsschutz und Terrorismusbekämpfung Wien (LVT) wurde der 42-Jährige am Montag, 25. März, in der Nähe seiner Wiener Wohnung durch Spezialeinheiten festgenommen.", "Gegen ihn liegen Haftbefehle der Staatsanwaltschaft Wien wegen Verdachts der terroristischen Straftaten des versuchten Mordes und der schweren Sachbeschädigung, der Mitgliedschaft in einer terroristischen Vereinigung und dem Verbrechen der kriminellen Organisation sowie des Amtsgerichts München wegen des Verdachts des versuchten Mordes in Tateinheit mit gefährlichem Eingriff in den Bahnverkehr und versuchter Störung öffentlicher Betriebe vor. Ermittler aus Berlin und Bayern sind derzeit in Wien, um an der Vernehmung teilzunehmen und die österreichischen Ermittler zu unterstützen. Die Ermittlungen dauern an."], "Wer steckt hinter der Attacke auf einen ICE nach München?": ["Update vom 7. November, 9 Uhr: Es ist weiterhin unklar, wer hinter der Attacke auf einen ICE auf der Strecke zwischen Nürnberg und München steckt. Wie das Bayerische Landeskriminalamt bereits am Dienstag mitteilte, werde weiterhin in alle Richtungen ermittelt. Laut Experten sei ein Bezug zur Dschihadistenmiliz Islamischer Staat \"sehr unwahrscheinlich\".", "Wie die Bild mit Bezug auf die Polizei berichtet, seien sogenannte „einsame Wölfe“ denkbar. Der Begriff beschreibe demnach Islamisten, die in Deutschland leben und sich selbst radikalisieren würden. Weiterhin sei es jedoch laut eines Ermittlers möglich, dass Rechtsextremisten für die Attacke verantwortlich seien, so der Bericht weiter."], "Innenminister Herrmann findet Drahtseil-Anschlag „ganz ungewöhnlich“": ["Update vom 6. November, 16.45 Uhr: Bayerns Innenminister Joachim Herrmann (CSU) hält den Fall des über eine ICE-Strecke gespannten Drahtseils für sehr außergewöhnlich. „Das ist eine ganz ungewöhnliche Art eines Anschlagversuchs“, sagte er am Dienstag der Deutschen Presse-Agentur in München. „Es ist klar, dass man einen solchen Anschlag auf eine Hochgeschwindigkeitstrasse der Deutschen Bahn schon sehr ernstnehmen muss.“ Bislang habe es keinen vergleichbaren Fall gegeben. Es gebe derzeit wenig belastbare Hinweise darauf, ob ein solcher Anschlag bei Gelegenheit wieder passieren könne.", "Die Ermittler des bayerischen Landeskriminalamts gehen in dem Fall inzwischen von zwei Tatorten aus, wie ein Sprecher am Dienstag sagte. Der Fundort von Resten des Drahtseils liege etwa dreieinhalb Kilometer vom Fundort eines mehrseitigen Drohschreibens in arabischer Sprache sowie von Holz und Eisenteilen, die vermutlich auf oder an den Schienen befestigt waren. Daneben entdeckte die Polizei zudem ein Graffiti mit arabischen Schriftzeichen. Bei dem Vorfall Anfang Oktober wurde ein ICE beschädigt, verletzt wurde niemand.", "dpa"], "Ermittlungen wegen Stahlseil über Zugstrecke gehen weiter": ["Update vom 6. November, 10.40 Uhr: Wie das Bayerische Landeskriminalamt, das in dem Fall des versuchten Anschlags auf einen ICE zwischen Nürnberg und München mit der Generalstaatsanwaltschaft München und der Bayerischen Zentralstelle zur Bekämpfung von Extremismus und Terrorismus (ZET) zusammenarbeitet, mitteilt, wird derzeit weiter in alle Richtungen ermittelt.", "Bei einer weiteren, umfassenden Absuche der Schienentrasse am 31. Oktober, bei der mehr als 150 Polizeibeamte der Bayerischen Bereitschaftspolizei, des Polizeipräsidiums Mittelfranken, der Bundespolizei und des bayerischen Landeskriminalamtes eingesetzt waren, konnten zudem weitere Holz- und Eisenteile aufgefunden werden. Diese waren in Art und Beschaffenheit den bereits vorher sichergestellten Gegenständen ähnlich. Außerdem wurden weitere Brieffragmente gefunden.", "Die sichergestellten Gegenstände werden derzeit im Kriminaltechnischen Institut des Bayerischen Landeskriminalamtes untersucht. Die Bewertung des Drohschreibens erfolgt fortlaufend unter Berücksichtigung des aktuellen Ermittlungsstandes seitens des Bayerischen Landeskriminalamtes, in enger Zusammenarbeit mit der Operativen Fallanalyse und dem BKA. Es liegen keine konkreten Drohungen vor. In dem Schreiben werden lediglich abstrakte Drohungen gegen den europäischen Bahnverkehr ausgesprochen. Nach Erkenntnissen des Bayerischen Landeskriminalamtes wurden gleichartige oder ähnliche Manipulationen an Bahnstrecken in Deutschland auch rückwirkend bislang nicht festgestellt.", "Hinweise auf verdächtige Personen oder verdächtige Wahrnehmungen nimmt das Bayerische Landeskriminalamt unter 0800/300 00 60 oder jede andere Polizeidienststelle entgegen.", "mm/tz"], "Hinweise auf möglichen fremdenfeindlichen Hintergrund bei Stahlseil-Attacke": ["Update vom 5. November, 14.55 Uhr: Nachdem Unbekannte ein Stahlseil über die ICE-Strecke zwischen Nürnberg und München gespannt haben, gehen Ermittler Hinweisen auf einen möglichen fremdenfeindlichen Hintergrund nach. \"Wir halten es für möglich, dass es sich um einen radikalisierten Einzeltäter aus dem extrem rechten Milieu handelte, der kurz vor der Landtagswahl in Bayern Stimmung gegen Flüchtlinge provozieren wollte\", sagte ein Ermittler den Zeitungen des Redaktionsnetzwerk Deutschland laut einer Vorabmeldung vom Montag.", "Wie es in dem Bericht unter Berufung auf Sicherheitskreise weiter hieß, waren knapp drei Wochen nach dem Anschlag zwar Zettel mit arabischen Schriftzeichen in der Nähe der Trasse und zwei Tage später weitere Flugblätter ähnlichen Inhalts gefunden worden, die an das bayerische Landeskriminalamt übergeben wurden. Sinngemäß heiße es darin, solange die EU den Kalifatsstaat angreife, würden weitere Anschläge auf die Bahn stattfinden.", "Allerdings hätten die Texte aus einschlägig bekannten Internetforen gestammt, seien frei verfügbar und könnten leicht von jedem anderen verwendet werden. Ein Bezug zur Dschihadistenmiliz Islamischer Staat sei aber \"sehr unwahrscheinlich\", hieß es weiter. Möglich sei dagegen, dass diese Schreiben verwendet wurden, um eine Verbindung zur islamistischen Szene vorzugaukeln.", "Ein Zwischenfall in einem ICE sorgte für gesperrte Strecken bei Maisach. Dort kam es in der Bordküche eines ICE zwischen Maisach und Gernlinden zu einer Rauchentwicklung, berichtet Merkur.de*."], "ICE-Anschlag zwischen Nürnberg und München: IS-Hintergrund wird überprüft": ["Update vom 4. November, 16.05 Uhr: Einen Monat nach einem schweren Zwischenfall mit einem gespannten Stahlseil auf der ICE-Strecke zwischen Nürnberg und München ist noch unklar, wer hinter der Tat steckt. Am Tatort war ein Drohschreiben in arabischer Sprache entdeckt worden. „Wir nehmen das Drohschreiben ernst. Der IS-Bezug wird aber noch geprüft“, sagte ein Sprecher des Landeskriminalamtes (LKA) München der Welt am Sonntag. Aus Ermittlerkreisen heiße es: „Ziel war ein Anschlag mit vielen Toten und Verletzten“.", "Beim LKA sei kürzlich eine Besondere Aufbauorganisation „Trasse“ eingerichtet worden, in der 50 Ermittler an der Aufklärung des Falls arbeiten, hieß es. An der Ermittlungsgruppe sei auch das Bundeskriminalamt beteiligt, das derzeit eine Analyse und Bewertung der Attacke vornimmt. Wie die Zeitung weiter berichtet, war das Seil Ermittlern zufolge zu dünn, um den Zug entgleisen zu lassen."], "Beim Absuchen der Gleise wurden Gegenstände sichergestellt": ["Update vom 31. Oktober, 16.15 Uhr: Zur Aufklärung des gefährlichen Vorfalls  des gespannten Drahtseils über einer ICE-Strecke haben am Mittwoch, 31. Oktober, mehr als 150 Polizisten die Gleise bei Allersberg im Landkreis Roth abgesucht. Es seien einige Gegenstände sichergestellt worden, berichtete Ludwig Waldinger vom bayerischen Landeskriminalamt. Diese sollten nach München gebracht und dort genauer untersucht zu werden - beispielsweise auf DNA-Spuren. Eine heiße Spur zu den Tätern haben die Ermittler noch nicht.", "Die Bereitschaftspolizei schritt die Gleise in Ketten systematisch ab, erklärte Waldinger. Spurenexperten nahmen die verdächtigen Gegenstände auf. Um was es sich genau handelte, wollte Waldinger nicht sagen. Wegen der Aktion wurde die Schnellfahrstrecke für mindestens zwei Stunden gesperrt. Nach Angaben eines Sprechers der Deutschen Bahn wurden ICEs und Regionalbahnen umgeleitet. Züge im Fernverkehr seien deswegen vereinzelt verspätet gewesen, Züge im Regionalverkehr vereinzelt ausgefallen.", "In dem Fall ermittelt auch die Bayerische Zentralstelle zur Bekämpfung von Extremismus und Terrorismus, weil in der Nähe des Tatorts ein Drohschreiben in arabischer Sprache entdeckt wurde."], "ICE rast auf Strecke in Drahtseil: Weiterer Anschlag geplant?": ["Update vom 31. Oktober 2018, 6.50 Uhr: War die Attacke auf einen ICE zwischen Nürnberg und München erst der Anfang? Wie die Bild berichtet, befürchten Behörden, dass es in Deutschland zu einem weiteren Anschlag auf einen ICE kommen könnte. Dabei bezieht sich das Boulevardblatt auf interne Unterlagen der Bundespolizei, die der Zeitung vorliegen sollen.", "Offenbar soll in dem Drohbrief, der in Tatortnähe gefunden worden war, stehen, dass so lange Attacken auf den europäischen Bahnverkehr verübt werden, bis Europa aufhöre, den IS zu bekämpfen.", "Wie die Bild weiter berichtet, nehme das bayerische Landeskriminalamt (LKA) diese Drohung sehr ernst. Schon bald solle die zweithöchste interne Warnstufe ausgerufen werden. Außerdem sollen die Sicherheitsvorkehrungen bereits stark erhöht worden sein."], "ICE-Strecke München/ Allersberg wird erneut abgesucht": ["Update am 30. Oktober, 19.48 Uhr: Im Fall des auf einer ICE-Strecke gespannten Stahlseils wollen die Ermittler die Schienen erneut absuchen. Wann dies geschehen soll, war zunächst unklar.", "Nach Angaben eines Sprechers des bayerischen Landeskriminalamts vom Dienstag setzen die Ermittler zudem auf Zeugen, die in der Gegend um den Tatort bei Allersberg im Kreis Roth wohnen. Hilfreich seien Menschen, die regelmäßig an der Bahnstrecke – etwa mit Hund, Pferd oder Fahrrad – unterwegs seien und verdächtige Beobachtungen gemacht haben. Unbekannte hatten Anfang Oktober ein Stahlseil auf der ICE-Strecke zwischen Nürnberg und München gespannt und einen Zug damit beschädigt."], "Möglicher Terroranschlag: Wie gefährlich war das Stahlseil wirklich?": ["Update am 30. Oktober, 13.31 Uhr: Die Polizei hat nach dem schweren Zwischenfall auf der ICE-Strecke zwischen Nürnberg und München offenbar noch keine heiße Spur. Wie das Landeskriminalamt (LKA) am Dienstag mitteilte, gibt es derzeit keine weiteren Erkenntnisse zu dem Vorfall, bei dem am 7. Oktober bei Allersberg (Landkreis Roth) in Mittelfranken ein ICE gegen ein über die Strecke gespanntes Stahlseil fuhr. Derzeit werden noch Gutachten erstellt, auch aus ermittlungstaktischen Gründen gebe es im Moment keinen Erkenntnisstand mitzuteilen, hieß es.", "Bei der Kollision des ICE mit dem Stahlseil war die Frontscheibe des Triebzuges beschädigt worden. Ein am Tatort gefundenes Drohschreiben sowie ein Graffito an einem Brückenpfeiler in arabischer Sprache werden laut LKA derzeit ausgewertet. Ob es sich um einen Anschlag handelt, sei jedoch noch unklar, die Bayerische Zentralstelle zur Bekämpfung von Extremismus und Terrorismus ermittelt ebenfalls.", "Das Eisenbahnbundesamt prüft derzeit außerdem, was schlimmstenfalls bei dem Ereignis hätte geschehen können. Der Vorfall wurde erst am Montag bekannt, da der Tatort und die Ursache des Schadens vorher nicht gefunden wurden, wie ein Sprecher der Generalstaatsanwaltschaft München erklärte."], "Möglicher Terroranschlag auf ICE: Drohbrief übersetzt": ["Update am 29. Oktober, 21.27 Uhr: Nachdem Drahtseil-Anschlag auf den ICE machten die Ermittler einen brisanten Fund: ein Drohschreiben, das in arabischer Sprache verfasst worden war, sowie ein arabisches Graffito an einem Brückenpfeiler.", "Das Drohschreiben wurde inzwischen übersetzt, es sei allgemein gehalten, „ohne auf ein konkretes Ereignis hinzuweisen“, sagte Ludwig Waldinger, Sprecher beim Bayerischen Landeskriminalamt, Orte oder Zeiten würden nicht genannt. „Wir nehmen es trotzdem sehr ernst.“ Das Schreiben werde weiter untersucht. Das Landeskriminalamt bewertet den Vorfall als gefährlichen Eingriff in den Zugverkehr. Wegen des Drohschreibens ermittelt auch die Bayerische Zentralstelle zur Bekämpfung von Extremismus und Terrorismus. Passagiere dürften von der Seil-Attacke nichts mitbekommen haben."], "Möglicher Terroranschlag auf ICE in Richtung München: Drohbrief am Hauptbahnhof entdeckt": ["Update am 29. Oktober, 11.50 Uhr: Wie erst jetzt bekannt wurde, kam es am 7. Oktober gegen 23.15 Uhr zu einem gefährlichen Zwischenfall bei der Fahrt des ICE 821 in Richtung München. Kurz nachdem der Zug den Hauptbahnhof Nürnberg verlassen hatte, bemerkte der Lokomotivführer auf Höhe Allersberg in Mittelfranken ein verdächtiges Geräusch.", "Am Hauptbahnhof München kontrollierte er den Triebwagen und entdeckte eine Beschädigung an der Frontscheibe. Über zwei Wochen später konnte die Bundespolizei nachträglich ermitteln, dass Unbekannte offenbar ein Stahlseil über die Gleise gespannt hatten. Reste des Seils konnten ebenso wie Holz- und Eisenteile am Gleis sichergestellt werden.", "In der Nähe des Tatortes fand man außerdem einen Drohbrief in arabischer Sprache sowie ein Graffito mit arabischen Schriftzeichen. Die Bewertung des Drohschreibens ist noch nicht abgeschlossen. Es wird derzeit ausgewertet.", "Die Bayerische Zentralstelle zur Bekämpfung von Extremismus und Terrorismus bei der Münchner Generalstaatsanwaltschaft übernahm deshalb jetzt die Ermittlungen. Beamte der Polizeipräsidien Mittelfranken und München, der Bundespolizei sowie des BKA unterstützen die Ermittlungen. Außerdem soll das Eisenbahnbundesamt eine konkrete Bewertung der Gefährdungslage durch das Stahlseil vornehmen."], "Anschlag auf Zug in Richtung München: Das ist die Erstmeldung": ["Allersberg - Es ist Sonntag, der 7. Oktober, in den Nachtstunden. Ein ICE fährt von Nürnberg Richtung Süden, mit hohem Tempo strebt er gen München. Etwa in Höhe Allersberg, rund 140 Kilometer von der Landeshauptstadt entfernt, passiert es: Der aufmerksame Lokführer vernimmt ein „verdächtiges Geräusch“, wie der Sprecher des bayerischen Landeskriminalamtes, Ludwig Waldinger, gegenüber der tz berichtet.", "Da aber alle Systeme einwandfrei funktionieren und kein Defekt angezeigt wird, geht die Fahrt weiter, die Fahrgäste im Zug bekommen von der ganzen Angelegenheit nichts mit. Schließlich erreicht der ICE pünktlich den Zielbahnhof in München. Dort meldet der Lokführer den Zwischenfall, daraufhin wird der Zug von Spezialisten untersucht."], "Anschlag auf ICE auf Weg nach München: Makabrer Spaß oder ernstzunehmende Drohung?": ["Und tatsächlich: Es finden sich Spuren eines Kurzschlusses. Tags darauf nehmen Mitarbeiter der Bahn den Streckenabschnitt bei Allershausen unter die Lupe – und werden ebenfalls fündig: Unbekannte haben nach Informationen der Bild ein Stahlseil über die Gleise gespannt und Holzkeile auf die Schienen montiert. Bei der weiteren Absuche wird ein Drohschreiben gefunden – verfasst in arabischen Schriftzeichen."], "Möglicher Terroranschlag auf ICE: Drohschreiben gefunden": ["Ob sich da ein Scherzbold einen makabren Spaß erlaubt hat, oder ob es sich tatsächlich um eine ernstzunehmende Drohung handelt, ist laut Ludwig Waldinger bislang offen. „Die Generalstaatsanwaltschaft ermittelt in alle Richtungen“, so der LKA-Mann, der im Übrigen betont: Der Brief sei ausdrücklich kein Bekennerschreiben, außerdem enthalte er keinerlei konkrete Drohung. Allerdings, so will die Bild erfahren haben, drohe der Unbekannte durchaus mit weiteren Anschlägen. Die Fahndung nach dem oder den Unbekannten läuft derweil auf Hochtouren."], "Das könnte Sie auch noch interessieren": ["Tödlicher Crash auf Landstraße: Audi A6 wird zerrissen - Rettern bot sich schrecklicher Anblick", "Bei einem tödlichen Unfall wurde ein Audi A6 regelrecht zerrissen, die Trümmerteile 150 Meter weit verstreut. Der Fahrer kam bei dem heftigen Crash ums Leben.", "Schreckliches Auto-Drama: Mann will vor Zug über Bahnübergang - Lebensgefährtin stirbt", "Beim Überqueren eines Bahnübergangs bei Dürnstein, hat ein Autofahrer einen Zug übersehen. Sein Versuch, vor der Bahn über die Gleise zu fahren, kostete seine Lebensgefährtin ihr Leben.", "ICE-Brand bei Montabaur: Flammen-Inferno auf dem Weg nach München", "Ein ICE mit 500 Passagieren musste auf dem Weg von Köln nach München zwischen Siegburg und Montabaur wegen einer Rauchentwicklung nothalten.", "Pendler-Ärger rund um München: Deutsche Bahn hat offenbar Folgen einer Baustelle nicht bedacht", "Der Ulmer Bahnhof wird derzeit umgebaut. Das hat auch Auswirkungen auf den Zugverkehr rund um München - zum Leidwesen der Pendler. Das Problem: Die Bahn hat diese Folgen offenbar nicht bedacht.", "Gescheiterter Anschlag? Polizei entdeckt IS-Flagge bei beschädigter Oberleitung", "In Berlin ist möglicherweise ein Anschlag auf einen Zug versucht worden. Es wird geprüft, ob es einen Zusammenhang zum versuchten Anschlag den ICE in Bayern gibt.", "*Merkur.de und *fnp.de sind Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}