{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/christchurch-attentat-neuseeland-attentaeter-schuldig-bekenntnis-gericht-untersuchungshaft-zr-11855788.html", "query_keywords": ["einwander", "zuwander", "migrant", "flüchtl", "geflücht", "ausländer", "asyl"], "creation_date": "26.03.2020", "last_modified": "11.07.2020", "crawl_date": "25.11.2020", "author_person": ["Markus Büttner", "Thomas Fischhaber", "Maximilian Kettenbach", "Florian Naumann", "Richard Strobl"], "author_organization": [], "news_keywords": [], "content": {"title": "Neuseeland: Christchurch-Attentäter bekennt sich überraschend schuldig", "description": "Beim Anschlag auf zwei Moscheen im neuseeländischen Christchurch waren im März 2019 51 Menschen getötet worden. Nun hat sich der Attentäter schuldig bekannt.", "body": {"": [">>>Aktualisieren<<<", "Update vom 26. März 2020, 7.40 Uhr: Ein gutes Jahr nach dem Terroranschlag auf zwei Moscheen im neuseeländischen Christchurch hat sich der mutmaßliche Attentäter nun überraschend als schuldig bekannt. Vor dem Gericht in Christchurch habe der 29-jährige Angeklagte am Donnerstag die 51 Morde und 40 versuchten Morde zugegeben, teilte die neuseeländische Polizei mit. Noch im Juni vergangenen Jahres hatte der australische Rassist behauptet, in allen Anklagepunkten unschuldig zu sein."], "Christchurch-Attentäter riss 51 Personen in den Tod - und übertrug den Anschlag im Internet": ["Der Täter hatte am 15. März 2019 in zwei Moscheen 51 Personen getötet und Dutzende weitere verletzt. Per Helmkamera übertrug er die Attacke live im Internet. Bevor er das Blutbad beging, hatte er eine Kampfschrift mit rassistischen Parolen ins Internet gestellt. Ihm wird auch Terrorismus vorgeworfen. Aktuell sitzt der Mann in einem Gefängnis in Auckland, das sich mehr als 1000 Kilometer nördlich von Christchurch befindet.", "Der Gerichtstermin am Donnerstag war spontan anberaumt worden. Per Video wurde der Angeklagte zugeschaltet. Medienberichten zufolge wurden ihm die Namen aller 51 Getöteten vorgelesen, bevor er nach seiner Schuld gefragt wurde. „Oh, ok, ja, schuldig“, sagte er den Berichten örtlicher Medien zufolge.", "Bis 1. Mai 2020 soll der Mann nun in Untersuchungshaft genommen werden. Der Polizei zufolge soll kein Urteil gesprochen werden, so lange nicht alle Überlebenden der Tragödie, die wollten, bei der Verhandlung dabei sein könnten. Wegen der Coronavirus-Pandemie werde das aber längere Zeit nicht möglich sein.", "10.10.2019: Auch in Deutschland kam es nun zu einem Anschlag. Ein Mann schoss in Halle auf mehrere Menschen vor einer Synagoge und in einem Dönnerladen. Danach flüchtete er weiter nach Landsberg. Auch dort fielen Schüsse. Und nicht nur das: Er filmte sogar seine Tat aus Halle live und stellte ein Video ins Netz."], "Christchurch-Attentäter plädiert vor Gericht in allen Punkten auf nicht schuldig": ["Update vom 14. Juni 2019: Drei Monate nach dem rassistisch motivierten Anschlag mit 51 Toten auf zwei Moscheen in Neuseeland läuft die Gerichtsverhandlung gegen den Australier Brenton Tarrant. Er wurde am Freitag per Video aus einem Hochsicherheitsgefängnis zugeschaltet. Der mutmaßliche Täter hat in allen Punkten auf „nicht schuldig“ plädiert. Dabei lächelte er auch kurz. Mehrere Hinterbliebene reagierten empört. Der eigentliche Prozess gegen den 29-Jährigen soll erst im Mai 2020 beginnen.", "Die Staatsanwaltschaft legt dem Rechtsextremisten 51-fachen Mord, 40-fachen Mordversuch und Terrorismus zur Last. Sollte er verurteilt werden, erwartet ihn eine lebenslange Haft. Tarrant war während der Anhörung auf einem großen Bildschirm zu sehen. Er selbst sagte nichts. Als die Verteidigung auf unschuldig plädierte, hatte er jedoch ein Lächeln auf dem Gesicht. Durch den Gerichtssaal ging daraufhin ein Raunen. Ansonsten zeigte der Australier keine Regung."], "Brenton-Tarrant sitzt im einzigen Hochsicherheitsgefängnis Neuseelands": ["Das Gericht sitzt in Christchurch, wo sich der Anschlag im März ereignet hatte. Tarrant ist seither in Neuseelands einzigem Hochsicherheitsgefängnis in Auckland untergebracht. In den vergangenen Wochen war er von Ärzten untersucht worden. Richter Cameron Mander erklärte ihn für prozessfähig. Zudem erlaubte er, dass von ihm Aufnahmen gemacht werden dürfen.", "August 2019: Mehrere Tote bei Schüssen in texanischem Supermarkt", "Tarrant trug Anstaltskleidung, eine Art übergroßes Hemd. An seiner Seite waren Polizeibeamte. Der Ton war während der Übertragung ausgeschaltet. Der Australier machte keinerlei Anstalten etwas zu sagen. Die Justiz will verhindern, dass er das Verfahren als Bühne nutzt, um rechtsextremistische Ansichten zu vertreten. Tarrant wird dann im Gerichtssaal auf der Anklagebank sitzen. Der Prozess soll wohl sechs Wochen dauern.", "Mit Überraschung reagierten einige Hinterbliebene darauf, dass sie bis zum Auftakt noch fast ein Jahr warten müssen. Zugleich äußerten sie Verständnis für die Justiz. Omar Abdel-Ghany, dessen Vater erschossen wurde, sagte: „Das ist ein Prozess, den es geben muss. Also müssen wir Geduld haben.“ Wenn sich Tarrant schuldig bekannt hätte, wäre es mit dem Verfahren vermutlich schneller gegangen."], "Wieder Sorge in Christchurch (Neuseeland): Polizei nimmt mutmaßlichen Sprengstoff-Bastler fest": ["Update vom 30. April 2019: Wegen eines verdächtigen Pakets hat die Polizei in Christchurch am Dienstag einen 33 Jahre alten Mann festgenommen. In dem Paket seien Sprengstoff und Munition vermutet worden, teilte die Polizei mit. Es sei von Experten entschärft worden. Zum mutmaßlichen Hintergrund machte die Polizei zunächst keine Angaben.", "Bei einem rassistisch motivierten Anschlag in Christchurch auf zwei Moscheen waren Mitte März 50 Menschen getötet und mehrere Dutzend verletzt worden. Als mutmaßlicher Täter sitzt ein 28 Jahre alter Rechtsextremist aus Australien in Untersuchungshaft. Ihm droht lebenslang Gefängnis.", "Der Mann mit dem verdächtigen Paket hielt sich nach Angaben der Polizei in einer leeren Wohnung auf. Sicherheitshalber wurden die Menschen in der Nachbarschaft aufgefordert, ihre Häuser und Wohnungen zu verlassen. Die Behörden sperrten die Gegend weiträumig ab.", "Update vom 28. April 2019: In den USA hat es gestern eine tödliche Attacke auf eine Synagoge gegeben. Ein Bekennerschreiben bezieht sich auf den mutmaßlichen Attentäter von Christchurch.", "Update vom 23. April 2019: Nach Erkenntnissen der Regierung von Sri Lanka waren die Attentate auf Kirchen und Hotels in dem Inselstaat als „Vergeltung“ für den Terror von Christchurch gedacht. Die Attacken von Sri Lanka hat mittlerweile der „Islamische Staat“ für sich beansprucht."], "Nach Anschlag in Neuseeland trauen sich viele Muslime nicht mehr in die Moschee": ["Update vom 12. April 2019: Vier Wochen nach dem Anschlag auf Muslime im neuseeländischen Christchurch trauen sich viele von ihnen noch nicht wieder in die Moschee. Ein Imam sagte der Nachrichtenagentur AFP am Freitag, die Zahl der Gläubigen beim Freitagsgebet sei deutlich gesunken. Erst vor wenigen Tagen hatte die Polizei einen Mann festgenommen, der vor einer Moschee islamfeindliche Parolen gerufen hatte.", "Ein australischer Rechtsextremist hatte während des Freitagsgebets Mitte März in zwei Moscheen in Christchurch auf Gläubige geschossen und 50 Menschen getötet. Ibrahim Abdelhalim, Imam an einer der beiden Moscheen, sagte AFP, normalerweise kämen dorthin etwa hundert Menschen zum Freitagsgebet. Derzeit seien es aber nur rund 30. \"Sie haben immer noch große Angst\", sagte Abdelhalim.", "Vor der zweiten betroffenen Moschee hatte die neuseeländische Polizei am Mittwoch einen Mann festgenommen, der Parolen wie \"Alle Muslime sind Terroristen\" gerufen hatte. Der Mann trug dabei ein T-Shirt mit dem Namen von US-Präsident Donald Trump. Der 33-Jährige bekannte sich am Freitag für schuldig, sagte aber, er könne sich nicht an den Vorfall erinnern. Er leide an psychischen Problemen und habe nichts gegen Muslime."], "Christchurch-Anschlag live übertragen: Facebook will mit neuen Regeln reagieren": ["Update vom 30. März 2019, 14.35 Uhr: Der Imam von Christchurch, Gamal Fouda, hat den Terroranschlag auf seine und eine weitere Moschee in der neuseeländischen Stadt als Wendepunkt nach den Attacken vom 11. September 2001 bezeichnet. „9/11 änderte in der Tat das Angesicht der Welt und legte die Saat für Hass und Rassismus gegen Muslime in den vergangenen zwei Jahrzehnten“, sagte Fouda am Samstag auf einer Konferenz des European Muslim Forum in Hamburg. „Dieses Massaker von Christchurch ist jedoch der Wendepunkt in der Geschichte Neuseelands und der Welt, um der Rhetorik des Hasses und der Islamophobie ein Ende zu setzen.“ Er forderte die Politiker der freien Welt auf, Gesetze gegen Hassreden und Rassismus besonders gegen Muslime auf den Weg zu bringen. Er appellierte auch an die Medien, sich gegen Islamfeindlichkeit zu wenden.", "Der Anschlag auf seine Al-Noor-Moschee in Christchurch sei der Beginn eines Krieges gegen die Welt des Friedens und der Liebe gewesen, nicht nur gegen die Muslime dieser Stadt, sagte Fouda. Aber niemand könne die Liebe der Menschen füreinander besiegen. „Wir sind nicht zu brechen. Wir stehen zusammen gegen das Böse.“ Er dankte erneut der Premierministerin von Neuseeland, Jacinda Ardern, den Kirchengemeinden, dem Rabbiner von Auckland und allen Neuseeländern für die gezeigte Solidarität.", "Zu Schüssen kam es auch in der Nähe von Kopenhagen. Jedoch wird hier eine Bandenrevalität vermutet."], "Facebook will nach Christchurch-Anschlag von Brenton Tarrant Regeln für Live-Videos verschärfen": ["Update vom 30. März 2019, 11.20 Uhr:", "Facebook hat nach dem tödlichen Anschlag in Christchurch angekündigt, seine Regeln für Live-Videos zu verschärfen. Viel Menschen hätten \"zurecht hinterfragt, wie Online-Plattformen wie Facebook benutzt wurden, um schreckliche Videos der Angriffs zu verbreiten\", erklärte Facebook-Managerin Sheryl Sandberg am Freitag. So sollen künftig Nutzer von Facebook Live ausgeschlossen werden, die in der Vergangenheit gegen die Gemeinschaftsstandards des Netzwerkes verstoßen haben. Zudem investiert Facebook in Software, um schnell bearbeitete Versionen von Gewaltvideos oder -bildern zu erkennen.", "Der mutmaßliche Attentäter im neuseeländischen Christchurch hatte seinen Anschlag auf zwei Moscheen live bei Facebook übertragen, zahlreiche Nutzer hatten das Video anschließend geteilt. Der australische Rechtsextremist hatte bei seinen Attacken am 15. März 50 Menschen erschossen.", "\"Als Folge des terroristischen Anschlags ergreifen wir drei Maßnahmen: Die Regeln für Facebook Live verschärfen, den Kampf gegen Hass auf seinen Plattformen verstärken und Neuseeland unterstützen\", erklärte Sandberg, Nummer zwei im Facebook-Konzern."], "Christchurch-Anschlag live übertragen: Führungskräfte müssen mit Haftstrafen rechnen": ["Australien hat unterdessen angekündigt, Soziale Medien künftig zur Rechenschaft zu ziehen, wenn diese Terror-Aufnahmen nicht von ihren Plattformen entfernen. Die neuen Gesetze sollen bereits kommende Woche in das Parlament in Canberra eingebracht werden. Manager solcher Unternehmen müssten dann unter Umständen mit Gefängnisstrafen rechnen, den Unternehmen drohen Milliardenstrafen.", "Die großen sozialen Netzwerke hätten \"eine Verantwortung, jede mögliche Maßnahme zu ergreifen, um sicherzugehen, dass ihre Technologie nicht durch mörderische Terroristen ausgenutzt wird\", erklärte Australiens Regierungschef Scott Morrison am Samstag. „Mainstream-Medien, die solches Material zeigen, würden ihre Lizenz riskieren - und es gibt keinen Grund, warum Social-Media-Plattformen anders behandelt werden sollten.“ Er werde andere G20-Staaten dazu ermuntern, die Unternehmen ebenfalls in die Verantwortung zu nehmen.", "Update vom 28. März 2019:", "Der mutmaßliche Christchurch-Attentäter hatte nach Darstellung von Innenminister Herbert Kickl (FPÖ) keine persönlichen Beziehungen in die rechte Szene Österreichs. „Persönliche Kontakte zu extremistischen Personen oder Organisationen sind nicht bekannt“, sagte Kickl am Donnerstag in einer Erklärung vor dem Parlament.", "Der 28 Jahre alte Australier, der vor zwei Wochen 50 Menschen in Moscheen in Christchurch in Neuseeland erschossen haben soll, war laut Kickl vom 27. November bis zum 4. Dezember 2018 durch Österreich gereist. Er sei zuvor in Ungarn, Rumänien und Bulgarien gewesen und danach nach Tallinn in Estland geflogen.", "Die Behörden haben aufgrund einer Spende von 1500 Euro des mutmaßlichen Attentäters an die „Identitäre Bewegung“ in Österreich die rechte Gruppe ins Visier genommen. Es bestehe der Verdacht der Beteiligung an einer terroristischen Vereinigung. Die Organisation bestreitet die Vorwürfe. Ähnlich wie der Tatverdächtige wenden sich die „Identitären“ unter anderem gegen „unkontrollierte Massenzuwanderung“.", "„Wir nehmen sämtliche Spuren sehr, sehr ernst“, sagte Kickl. So sei der Verdächtige 2014 mit einer Reisegruppe auch in Nordkorea gewesen. Zu dieser Gruppe hätten drei Österreicher gehört, meinte der Minister weiter. „Auch hier laufen aktuell Erkundigungen über den Hintergrund dieser Reise, um mögliche Kontakte genauer zu durchleuchten.“", "Update vom 26. März 2019:", "Im Zusammenhang mit dem Attentat von Christchurch ist in Österreich die Wohnung des Sprechers der rechten „Identitären Bewegung“ durchsucht worden. Das bestätigte am Dienstag ein Sprecher des Innenministeriums in Wien. Die Staatsanwaltschaft gab aus ermittlungstaktischen Gründen zunächst keine Details bekannt.", "Nach Angaben des Sprechers der „Identitären“, Martin Sellner, war der Grund für die Hausdurchsuchung eine mögliche Spende des Tatverdächtigen von Christchurch an die Bewegung. Die Ermittlungen liefen wegen des Verdachts der Mitgliedschaft in einer terroristischen Vereinigung, so Sellner in einem selbst gedrehten Video.", "Darin erklärt Sellner, er habe mit dem Tatverdächtigen und dem Massaker in Neuseeland nichts zu tun. Vielmehr habe der 28-jährige Australier mit seiner „unverhältnismäßig hohen Spende“ der Bewegung schaden wollen. „Er wollte mich damit in die Sache hineinziehen“, sagt Sellner in dem Video. Den Betrag werde er einer karitativen Einrichtung spenden, so Sellner.", "Nach Medienberichten war der Tatverdächtige im November 2018 durch Österreich gereist, möglicherweise auf den Spuren berühmter Schlachten. Auf einer seiner Waffen war der Name des Kommandanten Ernst Rüdiger von Starhemberg zu lesen, der die Stadt Wien während der zweiten Türkenbelagerung 1683 erfolgreich verteidigt hatte."], "Christchurch-Anschlag: Millionen an Spenden gesammelt": ["Update vom 23. März 2019: Nach dem tödlichen Anschlag auf zwei Moscheen in Neuseeland sind für die Familien der 50 Todesopfer im Internet etwa 10,8 Millionen Neuseeländische Dollar (6,6 Millionen Euro) gespendet worden. An einen Hilfsfonds auf der Internetseite GiveaLittle.co.nz gingen bis Sonntag knapp 8,3 Millionen Neuseeland-Dollar von mehr als 91.000 Spendern. Die Crowdfunding-Plattform LaunchGood.com sammelte 2,5 Millionen Neuseeland-Dollar ein, gespendet von 40.000 Menschen."], "News vom 21. März: Erdogan zeigt trotz Kritik erneut Video von Anschlag in Christchurch": ["14.49 Uhr: Trotz scharfer Kritik aus Neuseeland hat der türkische Präsident Recep Tayyip Erdogan am Donnerstag bei einer Wahlkampfkundgebung erneut ein Video des Anschlags in Christchurch gezeigt. In dem Video, das der rechtsextreme Attentäter am vergangenen Freitag live im Internet übertragen hatte, ist zu sehen, wie er in der Al-Noor-Moschee in Christchurch auf Gläubige feuert, die zum Freitagsgebet versammelt sind.", "Erdogan zeigte einen bearbeiteten Ausschnitt des Videos auf einer Großleinwand bei einer live im Fernsehen übertragenen Kundgebung in Eskisehir. Zudem ließ er Ausschnitte aus dem Manifest des Attentäters zeigen, in denen dieser der Türkei und Erdogan droht. Direkt im Anschluss wurde Oppositionsführer Kemal Kilicdaroglu eingeblendet, den Erdogan dafür kritisierte, seinerseits vor Terror aus der islamischen Welt gewarnt zu haben.", "Bereits am Montag hatte Neuseelands Außenminister Winston Peters die Verwendung des Videos im Wahlkampf verurteilt. Eine solche Politisierung des Massakers gefährde \"die Sicherheit der neuseeländischen Bevölkerung\", kritisierte Peters. Er reist am Freitag nach Istanbul zu einem Treffen der Organisation für Islamische Zusammenarbeit (OIC), bei dem über Maßnahmen gegen Islamfeindlichkeit diskutiert werden soll.", "12.38 Uhr: Knapp eine Woche nach den Attacken auf Muslime in Neuseeland sind fünf Moscheen in der englischen Stadt Birmingham beschädigt worden. Weder die Täter noch das Motiv sind bekannt, wie die Polizei am Donnerstag mitteilte. Auch Terrorexperten seien an den Ermittlungen beteiligt. Nachbarn hatten einen Mann beobachtet, der mit einem Vorschlaghammer die Scheiben einer Moschee einschlug.", "Vertreter der Stadt betonten, dass es keinen Platz für Hass auf Muslime gebe. Birmingham sei tolerant und Islamophobie ein Gift.", "Brexit-Zoff: Martin Schulz wütet bei Maischberger - „Ein bisschen respektlos“"], "Neuseeland-Attacke: Facebook mit bitterem Geständnis - News": ["9.56 Uhr: Facebooks Software auf Basis künstlicher Intelligenz, die in Livestreams auf der Plattform unter anderem Gewalt erkennen soll, hat beim Video des Massakers von Christchurch nicht reagiert. „Um das zu erreichen, müssen wir unsere Systeme erst mit großen Mengen von Daten von genau solchen Inhalten versorgen - was schwierig ist, da solche Ereignisse dankenswerterweise selten sind“, erklärte das Online-Netzwerk am Donnerstag.", "Eine weitere Herausforderung für die Software sei, echte Gewalt von der Übertragung von Videospiel-Szenen zu unterscheiden. „Wenn unsere Systeme zum Beispiel bei tausenden Stunden von Livestreams aus Videospielen Alarm schlagen würden, könnten unsere Prüfer die wichtigen Videos aus der realen Welt verpassen“, bei denen Facebook Helfer alarmieren könnte.", "Nach wie vor bleibt unklar, wie lange das ursprüngliche Video des Angreifers online war, bevor es von Facebook entfernt wurde. Das Online-Netzwerk erklärte, dass der Hinweis schneller bearbeitet worden wäre, wenn jemand das Video noch während des Livestreams gemeldet hätte. Das ursprüngliche Video sei rund 4000 Mal gesehen worden - zur späteren Verbreitung habe aber beigetragen, dass mehrere Nutzer Kopien bei anderen Diensten hochgeladen hätten.", "Facebooks Software blockierte in den ersten 24 Stunden zwar 1,2 Millionen Versuche, das Video erneut hochzuladen - ließ aber auch rund 300 000 Uploads durch. Das liege unter anderem daran, dass man es mit über 800 veränderten Varianten des Videos zu tun gehabt habe.", "Lesen Sie auch: Erdogan hetzt wie wild*", "Update 21. März 2019, 7.34 Uhr: Neuseeland will nach dem rassistisch motivierten Anschlag auf zwei Moscheen Sturmgewehre und halbautomatische Waffen verbieten. Dies kündigte Premierministerin Jacinda Ardern am Donnerstag in Wellington an. Der Verkauf von solchen Waffen ist mit sofortiger Wirkung bereits nicht mehr erlaubt.", "Mit dem Verbot der Schusswaffen drückt Ardern mächtig aufs Tempo. Die Premierministerin hatte gleich nach der Tat eine Verschärfung der Waffengesetze angekündigt. Dies war allerdings erst später erwartet worden. Die sozialdemokratische Regierungschefin verfolgt damit eine völlig andere Politik als zum Beispiel die USA. Dort wird nach Massakern immer wieder über strengere Regelungen diskutiert. Bislang gelang es der mächtigen Waffenlobby jedoch stets, dies zu verhindern.", "Lesen Sie auch: Staatsanwaltschaft ermittelt gegen AfD-Chef Gauland - wegen privater Angelegenheit"], "Nach Anschlag in Christchurch: Erste Todesopfer von Neuseeland beigesetzt": ["20.30 Uhr: Fünf Tage nach dem Anschlag auf die zwei Moscheen wurden am Mittwoch die ersten Todesopfer beigesetzt. Dabei handelte es sich um einen Vater und seinen Sohn, die erst vor wenigen Monaten als Flüchtlinge aus Syrien nach Christchurch gekommen waren. Im Islam ist es eigentlich üblich, Tote innerhalb von 24 Stunden zu beerdigen. Wegen der kriminaltechnischen Ermittlungen müssen die Familien auf die Freigabe der Leichen jedoch viel länger warten als üblich.", "Jacinda Ardern bat die Hinterbliebenen um mehr Geduld. Sie wisse, wie schwierig und frustrierend das sei, sagte sie in Christchurch. Bis Mittwochabend (Ortszeit) wurden erst 30 der Toten freigegeben. 29 Verletzte wurden weiter in verschiedenen Krankenhäusern behandelt. Unter den acht Menschen in „kritischem Zustand“ ist auch ein vierjähriges Mädchen.", "Eine Woche nach der Tat will Neuseeland am Freitag zwei Schweigeminuten einlegen. Zur Tatzeit soll das ganze Land stillstehen. Ardern kündigte auch an, dass es später eine nationale Trauerfeier geben soll. Inzwischen sind für die Hinterbliebenen auf einem Spendenkonto mehr als fünf Millionen Euro eingegangen."], "Neuseeland/Christchurch: Nach harter Kritik von Erdogan - Neuseeland reagiert mit klaren Worten": ["11.59 Uhr: Neuseelands Vize-Premierminister Winston Peters reist in die Türkei, um nach umstrittenen Bemerkungen von Staatspräsident Recep Tayyip Erdogan „Missverständnisse aus dem Weg zu räumen“. Das sagte Premier Jacinda Ardern am Mittwoch in einer Pressekonferenz in der neuseeländischen Stadt Christchurch. Hintergrund sind scharfe innenpolitische Reden von Erdogan nach den Angriffen auf zwei Moscheen in Christchurch mit mindestens 50 Toten vor fünf Tagen.", "Erdogan hatte am Dienstag in einer Wahlkampfrede gesagt, dass der Todesschütze nach der Rechtslage in Neuseeland nicht mehr als 15 Jahre absitzen könnte. „Wie billig doch ein Menschenleben ist“, sagte er. Er forderte Neuseeland auf, die Gesetze zu ändern und „solchen Mördern kein Recht auf Leben einzuräumen“. Wenn Neuseeland ihn nicht zur Rechenschaft ziehe, werde die Türkei es tun. Erdogan hatte zuvor mehrfach die „Islamophobie“ des Westens kritisiert.", "Kritik hatte Erdogan auch für Bemerkungen aus einer Rede vom Montag erhalten. Da hatte er gewarnt, dass Australier und Neuseeländer mit antimuslimischer Gesinnung das gleiche Schicksal erleiden könnten wie Soldaten, die im Ersten Weltkrieg gegen das Osmanische Reich gekämpft hatten. Australien hatte deshalb am Mittwoch den türkischen Botschafter einbestellt.", "Winston Peters, der auch Neuseelands Außenminister ist, werde in der Türkei „auf unverblümte Art und Weise“ deutlich machen, dass die muslimische Gemeinde in Neuseeland „die Unterstützung aller Neuseeländer“ habe, sagte Jacinda Ardern. Was geschehen sei, sei in Neuseeland noch nie dagewesen. Der Zeitung „NZ Herald“ zufolge wird er zuerst nach Indonesien reisen. Wann genau er in der Türkei ankommen wird und wen er treffen wird, blieb zunächst unklar.", "Lesen Sie auch: Mann setzt Schulbus in Italien in Brand -Kinder retten sich in letzter Sekunde"], "Nach Anschlag in Christchurch: Zweiter Mann wird angeklagt": ["7.08 Uhr: In Neuseeland ist ein zweiter Mann angeklagt worden, der das Live-Video des Anschlags in einer Moschee in Christchurch im Internet verbreitet hatte. Der 44-jährige Philip Arps wurde nach Polizeiangaben am Dienstag festgenommen und wegen der Verbreitung unzulässigen Materials in zwei Anklagepunkten beschuldigt. Ein Richter ordnete Untersuchungshaft an. Der Mann soll am 15. April erneut vor Gericht erscheinen.", "In Neuseeland sitzt bereits ein Teenager in Haft, der das Anschlagsvideo ebenfalls verbreitet hatte. Die Ermittler gehen nicht davon aus, dass der 18-Jährige direkt in die Anschläge verwickelt war."], "Zwei Schweigeminuten in Neuseeland": ["6.45 Uhr: Mit zwei Schweigeminuten will Neuseeland am Freitag der 50 Todesopfer des rassistisch motivierten Anschlags von Christchurch gedenken. Eine Woche nach dem Massaker eines mutmaßlich rechtsextremistischen Täters in zwei Moscheen soll das ganze Land stillstehen. Dies kündigte Premierministerin Jacinda Ardern am Mittwoch bei einem weiteren Besuch in der Stadt an.", "Update vom 20. März, um 6.40 Uhr: In Christchurch in Neuseeland haben am Mittwochmorgen die Beisetzungen der ersten der insgesamt 50 Opfer des Terroranschlags auf zwei Moscheen begonnen. Zunächst wurden die Leichen eines Mannes und seines Sohnes im Memorial Park-Friedhof zu Grabe getragen, wie örtliche Medien berichteten. Die beiden waren erst vor wenigen Monaten aus Syrien nach Neuseeland gekommen."], "Erdogan verärgert Australien mit Äußerung - Botschafter wird einbestellt": ["Update vom 20. März, um 6.35 Uhr: Der australische Regierungschef Scott Morrison hat verärgert auf Äußerungen des türkischen Präsidenten Recep Tayyip Erdogan zum Anschlag auf zwei Moscheen in Neuseeland reagiert. Morrison kündigte am Mittwoch an, den türkischen Botschafter in Canberra einzubestellen. Die Äußerungen Erdogans bezeichnete er als \"sehr beleidigend\"."], "Christchurch: Erdogan droht mit Weltkriegs-Schicksal - so reagiert Australien": ["Erdogan hatte im türkischen Wahlkampf die Anschläge als Angriffe auf den Islam und auch auf die Türkei verurteilt. Zugleich drohte er Australiern mit antimuslimischer Gesinnung dasselbe Schicksal an, wie es den Truppen der Ententemächte aus Großbritannien und Empire-Ländern wie Australien, Neuseeland sowie Frankreich im Ersten Weltkrieg bei der Schlacht von Gallipoli gegen eine vor allem osmanische Streitmacht widerfahren sei.", "Bei der Schlacht von Gallipoli zwischen Februar 1915 und Januar 1916 starben mehr als 8000 Australier und mehr als 2000 Neuseeländer. Insgesamt kamen auf beiden Seiten mehr als 100.000 Soldaten ums Leben. Die osmanischen Truppen unterstützt von Deutschland und Österreich-Ungarn siegten."], "\"Ich empfinde das als sehr beleidigenden Kommentar“": ["\"Ich empfinde das als sehr beleidigenden Kommentar, natürlich tue ich das, und ich werde den türkischen Botschafter heute zu einem Treffen mit mir einbestellen, um diese Angelegenheit zu erörtern\", sagte Morrison dem Sender ABC.", "Update vom 19. März, um 16.43 Uhr: Das Massaker von Christchurch erschütterte die ganze Welt. Doch dank Helden wie Abdul Aziz konnte vermutlich noch Schlimmeres verhindert werden. Aziz habe nicht lange nachgedacht und einfach so viele Leben wie möglich retten wollen, sagte der aus Afghanistan Geflohene dem heute journal und der Nachrichten-Agentur AFP. Als er Schüsse vor der Moschee gehört habe, sei er hinausgerannt. Vor der Moschee habe er ein Kreditkarten-Lesegerät nach dem Attentäter Brenton Tarrant geworfen und sich anschließend zwischen parkende Autos geduckt."], "Attentäter schoss auf mutigen Lebensretter": ["Der Attentäter habe in seine Richtung gefeuert, berichtete Aziz. Im Inneren der Moschee hörte er die Rufe seiner beiden Söhne, doch er wollte den Attentäter ablenken und weitere Morde verhindern. Am Boden fand er eine von dem Täter weggeworfene Waffe mit leerem Magazin, die er gegen Brenton Tarrants Auto schleuderte. „Er hatte sein leer geschossenes Gewehr weggeworfen. Ich warf es nach ihm, als wäre es ein Speer. Die Windschutzscheibe seines Wagens zersplitterte und ich konnte sehen, dass er Angst hatte.“, erzählt der 48-Jährige dem heute journal. Daraufhin sei der Attentäter geflüchtet. Aziz verhinderte mit seiner Aktion möglicherweise weitere Angriffe, denn wegen der zertrümmerten Scheibe fiel das Auto des Attentäters zwei Polizisten auf. Diese stoppten Tarrant und nahmen ihn fest.", "Update vom 19. März, um 11.03 Uhr: Neuseeland hat den türkischen Präsidenten Recep Tayyip Erdogan wegen der Verwendung des Videos des Anschlags in Christchurch bei seinen Wahlkampfauftritten scharf kritisiert. Eine solche Politisierung des Massakers \"gefährdet die Zukunft und die Sicherheit der neuseeländischen Bevölkerung und unserer Bürger im Ausland und ist vollkommen unfair\", sagte der stellvertretende Regierungschef und Außenminister Winston Peters am Montag."], "Neuseeland will Verbreitung des Anschlagsvideos unterbinden": ["Der Vize-Premierminister teilte am Dienstag mit, dass er auf Wunsch der Türkei am Freitag an einem Sondertreffen der Organisation für Islamische Kooperation in Istanbul teilnehmen werde. Peters sagte, er habe sich direkt beim türkischen Vizepräsidenten Fuat Oktay und bei Außenminister Mevlüt Cavusoglu über die Verwendung des Videos beschwert, als diese nach dem Anschlag auf die beiden Moscheen in Christchurch die Stadt besuchten.", "Neuseeland bemüht sich darum, die Verbreitung des Videos von dem Anschlag, das der mutmaßliche rechtsextreme Attentäter im Internet verbreitet hatte, zu unterbinden. Erdogan zeigte die Aufnahmen dagegen bei mehreren live übertragenen Wahlkampfkundgebungen am Wochenende. Er präsentierte die Tat dabei als Angriff auf den Islam und die Türkei im Besonderen, nachdem der Täter in einem Manifest wiederholt der Türkei gedroht hatte."], "\"Dies ist nicht eine isolierte Tat, dies ist organisiert\"": ["\"Dies ist nicht eine isolierte Tat, dies ist organisiert\", sagte Erdogan zudem am Montag bei einer Feier zum Jahrestag der Schlacht von Canakkale im Ersten Weltkrieg, an der auch zehntausende Australier und Neuseeländer beteiligt waren. Sollten sie die Türkei noch einmal angreifen, werde die Türkei sie \"in Särgen zurückschicken\", so wie sie ihre Großväter zurückgeschickt habe, warnte Erdogan. Er verzichtete aber darauf, das Anschlagsvideo erneut zu zeigen.", "Update vom 19. März, um 10.57 Uhr: Facebook hat nach eigenen Angaben den ersten Hinweis auf das Anschlagsvideo von Christchurch nach 29 Minuten erhalten. Der Täter hatte seinen Angriff auf zwei Moscheen bei Facebook Live im Netz übertragen. Der Nutzerhinweis kam 12 Minuten nach Ende dieses Livestreams, wie Facebook am Dienstag erklärte.", "Das Video sei „binnen Minuten“ nach einer Anfrage der neuseeländischen Polizei gelöscht worden, hieß es weiter. Damit blieb zunächst unklar, wie lange genau es online war. Livestream-Videos bleiben nach Ende einer Übertragung zum Abruf verfügbar und verbreiten sich oft rasant."], "Informatik-Experte: Live-Analyse sämtlicher Uploads unmöglich": ["Im heute journal erklärt Informatik-Experte Prof. Hannes Federrath, dass eine Live-Analyse sämtlicher Uploads auf Facebook nahezu unmöglich sei. Die Datenmenge sei zu groß, die Computer zu schwach. Denn wenngleich Algorithmen die hochgeladenen Inhalte prüften, entscheidet am Ende doch ein Mensch über die Schwelle, wann ein Video blockiert wird. Datenschützer fordern von Facebook eine zentrale Hotline zum Melden solcher Videos."], "Facebook löschte Anschlagsvideo 1,5 Millionen Mal": ["Facebook hatte bereits am Wochenende erklärt, das Online-Netzwerk habe allein in den ersten 24 Stunden 1,5 Millionen Videos mit der Darstellung des Anschlags gelöscht. Davon seien 1,2 Millionen bereits beim Hochladen gestoppt worden. Da Nutzer versucht hätten, die automatische Erkennung mit Veränderungen am Video auszutricksen, sei auch der Ton abgeglichen worden. Das rassistisch motivierte Massaker am vergangenen Freitag kostete nach bisherigem Stand 50 Menschen das Leben."], "IS droht mit Vergeltung für Moschee-Angriffe in Neuseeland Istanbul - News": ["Update vom 19. März, um 08.07 Uhr: Nach den Moschee-Angriffen in Neuseeland hat die Terrormiliz Islamischer Staat (IS) Vergeltung angekündigt. Die „Anführer der Ungläubigen“ hätten über die Opfer des „Massakers“ nur Krokodilstränen vergossen, sagte IS-Sprecher Abu al-Hassan al-Muhadschir in einer am Montagabend verbreiten Audiobotschaft. Die Tötungsszenen aus den beiden Moscheen spornten jedoch die Anhänger des IS an, ihre Religion und ihre Glaubensbrüder zu rächen.", "Die Echtheit der mehr als 40 Minuten langen Botschaft konnte zunächst nicht überprüft werden. Sie wurde aber über die üblichen Kanäle des IS in den sozialen Medien verbreitet.", "Bei einem rassistisch motivierten Doppelanschlag auf zwei Moscheen tötete der mutmaßliche Täter Brenton Tarrant am Freitag im neuseeländischen Christchurch mindestens 50 Menschen. Mehr als 30 Verletzte werden noch im Krankenhaus behandelt. Dem 28 Jahre alten Rechtsextremisten aus Australien droht wegen vielfachen Mordes eine lebenslange Haft.", "Lesen Sie auch: Zwischenfall vor Rede: Rettungsschiff-Kapitän stellt sich Seehofer in den Weg*"], "Neuseeland: Mutmaßlicher Attentäter bestellte Waffen im Internet - Gab es einen Komplizen?": ["Update 18. März, um 12.31 Uhr: Nach dem Massaker an Muslimen in Neuseeland nahm Horst Seehofer gegenüber der Bild Stellung zu der Gefahr eines rassistisch motivierten Anschlages auch in Deutschland: Auf die Frage, ob hierzulande ein ähnliches Klima herrsche, sagte der Bundesinnenminister: \"Nein. Der Großteil der Menschen lebt friedlich miteinander. Davon bringen uns auch gewaltbereite Extremisten nicht ab.\" Der Bundesregierung sei die freie Religionsausübung ein Kernanliegen.", "Wesentlich dramatischer schätzt die Situation Matthias Quent, Direktor des Instituts für Demokratie und Zivilgesellschaft in Jena, ein und warnt im Deutschlandfunk vor dem Potenzial an „lebenden Zeitbomben“."], "18-Jähriger wird nach Live-Stream dem Gericht in Christchurch vorgeführt - News": ["10.31 Uhr: Nach dem Massaker in zwei Moscheen muss sich ein 18-Jähriger in Neuseeland für die Verbreitung des Lives-Streams der Tat vor Gericht verantworten. Der junge Mann wurde am Montag einem Richter in Christchurch vorgeführt, wie die Tageszeitung „New Zealand Herald“ berichtete.", "Der Attentäter hatte seine Tat am Freitag gefilmt und direkt im Internet übertragen. Dem 18-Jährigen wird nun vorgeworfen, diese Aufnahmen im Netz geteilt zu haben. Auch soll er Zeitungsangaben zufolge ein Foto von einer der angegriffenen Moscheen online veröffentlicht und mit der Botschaft „Ziel erfasst“ versehen haben. In weiteren Chat-Nachrichten habe er darüber hinaus zu „extremer Gewalt angestachelt“.", "Der 18-Jährige war bereits am Freitag festgenommen worden und sitzt in Untersuchungshaft. Mit der Bluttat soll er nach Angaben der Polizei sonst nicht in Verbindung stehen. Eine Freilassung auf Kaution wurde am Montag verweigert. Am 8. April soll der Jugendliche erneut vor den Richter treten.", "Einen möglichen Anschlag gab es auch in Utrecht in den Niederlanden. Dort fielen Schüsse in einer Straßenbahn."], "Mutmaßlicher Attentäter aus Neuseeland handelte wohl alleine": ["7.50 Uhr: Der mutmaßliche Attentäter von Neuseeland hatte nach Einschätzung der Polizei keine Komplizen. Polizeichef Mike Bush sagte am Montag in der Hauptstadt Wellington: „Wir glauben, dass diese furchtbare Tat von einer einzelnen Person begangen wurde.“", "Es gebe keine Hinweise darauf, dass der Täter von irgendjemand anderem Unterstützung hatte. Bush schloss dies aber auch nicht vollständig aus. Nach Angaben des Polizeichefs sind an den Ermittlungen mehr als 200 Beamte beteiligt, auch aus Australien und von der US-Bundespolizei FBI."], "Anschlag in Neuseeland: Täter besorgte sich legal Waffen im Internet": ["Update vom 18. März: 6.30 Uhr: Der mutmaßliche Attentäter von Neuseeland, ein Rechtsextremist aus Australien, hat sich vor dem Doppelanschlag in Christchurch Waffen und Munition im Internet gekauft. Der neuseeländische Online-Waffenhändler Gun City bestätigte am Montag, dass sich der 28 Jahre alte Brenton Tarrant mindestens vier Waffen übers Internet bestellt habe. Geschäftsführer David Tipple betonte, alles sei legal vonstatten gegangen. „Wir haben bei diesem Mann, der einen Waffenschein besitzt, nichts Außergewöhnliches feststellen können.“", "Neuseeland hat nach dem rassistisch motivierten Anschlag mit der Verschärfung seiner Waffengesetze begonnen. Premierministerin Jacinda Ardern kündigte am Montag nach einer Krisensitzung des Kabinetts strengere Regelungen an, die „so schnell wie möglich“ in Kraft treten sollten. Ihre Koalition sei sich darin einig. Aus Respekt vor den 50 Todesopfern des Doppelanschlags wurde Neuseelands größte Waffenmesse abgesagt, die am nächsten Wochenende stattfinden sollte."], "Wunder von Christchurch: So überlebte Osman Ahmad das Moschee-Attentat": ["20.47 Uhr: Es wirkt wie ein Wunder, dass Osman Ahmad noch lebt. Er gehörte zu den Menschen, die sich direkt in der Schusslinie von Brenton Tarrant befanden, als der Attentäter am Freitag ein Blutbad in zwei Moscheen anrichtete. Es war großes Glück, dass ihn die Kugeln verfehlten, denn der Terrorist ging erschreckend planvoll vor.", "„Ich hatte Glück und lag unter den Menschen, die schon erschossen worden waren“, erzählt Osman Ahmad in einem Video, das bild.de veröffentlicht hat. „Ich lag dort eingequetscht. Wenn er mich getroffen hätte, wäre ich erledigt gewesen.“ Er hat miterlebt, wie der Attentäter von Christchurch vorgegangen ist. Brenton Tarrant feuerte nicht nur auf die Fliehenden, sondern auch auf die bereits zu Boden gestürzten Menschen. „Er hat auf den Boden geschossen, dann wieder auf jemanden anderen.“ Der Terrorist wollte sicher gehen, dass niemand den Angriff überlebt."], "Erdogan zeigt das Mord-Video von Christchurch öffentlich auf Großleinwand": ["16.15 Uhr: Bei einem Wahlkampfauftritt hat der türkische Präsident Recep Tayyip Erdogan das Mord-Video von Christchurch öffentlich und unzensiert auf einer Großleinwand gezeigt. Das berichtete krone.at am Sonntag, nachdem der Vorfall in sozialen Medien zu sehen war. Unter anderem teilte Metin Gülmen, Redakteur der Bild-Zeitung, ein Bild des Vorfalls auf Twitter und kommentierte: „Unfassbar! Erdogan lässt bei Wahlkampf-Auftritt in Tekirdag das Christchurch-Massaker auf Großleinwand laufen, stachelt seine Wähler weiter gegen den Westen auf.“ Die Rede Erdogans, bei der das schockierende Video gezeigt wurde, sei auf dem öffentlich-rechtlichen Sender TRT in der Türkei komplett übertragen worden.", "Erdogan gehört zu den Politikern, die der Christchurch-Attentäter Brenton Tarrant in seinem „Manifest“ namentlich erwähnt hat. Tarrant ruft darin auch zu Attentaten auf den türkischen Präsidenten auf.", "Nur einen Tag nach der Tragödie von Christchurch kam es auch in England zu einem Vorfall, den die britische Polizei als rechten Terrorvorfall einordnet. Ein Mann wurde durch eine Messerattacke verletzt."], "Anschlag mit 50 Toten in Neuseeland: Facebook löscht Millionen Videos": ["11.42 Uhr: Facebook hat nach eigenen Angaben in den ersten 24 Stunden nach dem Anschlag auf zwei Moscheen in Christchurch 1,5 Millionen Videos der Tat aus dem sozialen Netzwerk gelöscht. „Wir arbeiten weiter rund um die Uhr, um gegen die Regeln verstoßende Inhalte zu entfernen“, twitterte Mia Garlick von Facebook Neuseeland am Sonntag. Zur Entfernung der Inhalte würden sowohl technische Hilfsmittel sowie Angestellte eingesetzt. 1,2 Millionen der entfernten Videos seien bereits beim Hochladen blockiert worden.", "Aus Respekt für die Betroffenen sowie wegen Bedenken der Behörden würden auch alle bearbeiteten Versionen des Videos entfernt, einschließlich derer, die keine brutalen Szenen zeigten, schrieb Garlick weiter."], "Australischer Todes-Schütze kommt in Neuseeland vor Gericht": ["7.24 Uhr: Inzwischen geht die Polizei fest davon aus, dass es sich bei dem Attentäter, einem 28 Jahre alten Australier, um einen Einzeltäter handelt. Zwar gab es vier weitere Festnahmen, offensichtlich aber ohne Zusammenhang zu dem Verbrechen.  Offenbar hatte der Australier weitere Morde geplant. „Er hatte absolut die Absicht, seine Attacke fortzuführen“, sagte Neuseelands Premierministerin Jacinda Ardern.", "Die Regierungschefin trat Spekulationen entgegen, wonach der Verdächtige nicht in Neuseeland, sondern in seiner Heimat Australien vor Gericht gestellt werde. Ardern sagte: „Er wird sich vor dem neuseeländischen Justizsystem für seinen terroristischen Angriff zu verantworten haben.“ Seine 74-seitige Kampfschrift, die er auch ins Internet gestellt hatte, enthält zahlreiche rechtsextreme Parolen. Inzwischen sitzt er in einem Hochsicherheitsgefängnis. Wegen vielfachen Mordes droht ihm lebenslange Haft."], "Anschlag in Christchurch/Neuseeland: Zahl der Toten gestiegen - News vom 16. März": ["22.08: Bei den Anschlägen auf zwei Moscheen in Neuseeland ist ein Mensch mehr getötet worden als bislang bekannt. In einer der Moscheen in Christchurch sei ein weiterer Toter gefunden worden, die Zahl der Anschlagsopfer erhöhe sich damit auf 50, teilte die Polizei am Sonntag (Ortszeit) mit.", "Ein Polizeisprecher gab zudem bekannt, dass zwei am Freitag festgenommene Männer keine direkte Verbindung zu dem Anschlag und dem Attentäter hätten. Sie seien an einer Polizeisperre festgenommen worden und hätten Schusswaffen bei sich gehabt, sagte der Sprecher.", "Im Zusammenhang mit den Anschlägen gebe es bislang nur einen Beschuldigten, hieß es weiter. Es handelt sich dabei um den australischen Rechtsextremisten Brenton Tarrant, der am Freitag in den beiden Moscheen das Feuer eröffnet hatte. Seine Bluttat übertrug er live per Kamera im Internet. Der Mann ist in Polizeigewahrsam, er wurde bereits von einem Gericht offiziell des Mordes beschuldigt.", "Lesen Sie auch: Wichtige Zeugin im Bunga-Bunga-Prozess gegen Berlusconi tot - ungeheurer Verdacht", "19.30 Uhr: Mehrere Tausend Menschen haben in mehreren Städten Deutschlands gegen Rassismus und rechte Parteien protestiert. Nach Informationen des Veranstalters kamen allein in Berlin am Samstag rund 2500 Teilnehmer zusammen, die Polizei machte dazu keine Angaben. Der Demonstrationszug „March Against Racism“ des Bündnisses „Aufstehen gegen Rassismus“ zog durch die Hauptstadt. Auf Transparenten wurden Slogans wie „Rassismus ist keine Alternative“, „Omas gegen Rechts“ und „Kein Platz für Nazis“ gezeigt. Unterzeichnet wurde der Aufruf zur Demonstration etwa von den Berliner Grünen, der Linken und der SPD sowie dem Deutschen Muslimischen Zentrum Berlin.", "In Gedenken an die Opfer des Doppelanschlags auf zwei Moscheen in Neuseeland legten die Demonstranten in Berlin eine Schweigeminute ein. In Eisenach waren nach Polizeiangaben rund 650 Menschen unterwegs, in Chemnitz sprach der Veranstalter von „bis zu 250“. An der Frankfurter Hauptwache nahmen etwa 300 Menschen an einer Kundgebung teil, wie ein Sprecher der Polizei mitteilte.", "Lesen Sie auch: Präsidentenwahl in Slowakei: Journalisten-Mord könnte Ausgang beeinflussen"], "Bei Anschlag in Neuseeland warf sich Mann (71) in Moschee in Schüsse des Terroristen": ["16.51 Uhr: Die Bild-Zeitung berichtet unter Berufung auf US-Medien von einer wahren Heldengeschichte inmitten der traumatischen Ereignisse in den Moscheen. Daoud Nabi etwa: Der 71-Jährige warf sich in die Schüsse des Terroristen, versuchte Mitglieder seiner Gemeinde zu schützen. Er wurde erschossen. Das berichtet der US-Sender „NBC“. Der Ingenieur war zum Freitagsgebet in der Al-Noor-Moschee, sein Sohn Omar wollte ihn eigentlich begleiten – musste aber arbeiten. Als Omar von dem Attentat hörte, rief er seinen Vater demnach sofort an. Der ging jedoch nicht mehr ran.", "„Er hat jedem Flüchtling geholfen, war immer der Erste, der sich gemeldet hat“, trauert Omar nun. Die Familie Nabi war in den 80er-Jahren vor dem Krieg in Afghanistan nach Neuseeland geflüchtet, hatte sich hier eine Existenz aufgebaut.", "Ein anderer Held ist nun ebenfalls tot: Naeem Rashid wollte andere Gläubige schützen, versuchte den Attentäter zu überwältigen. Der Pakistaner warf sich auf Tarrant, der konnte sich allerdings befreien und schoss mehrfach auf Rashid. Er starb laut der britischen „Dailymail“ im Krankenhaus.", "Zwei Dorfpolizisten nahmen den rechtsextremen Täter Brenton Tarrant fest, bevor er noch mehr anrichten konnte. Die Beamten hatten Tarrant von der Straße gerammt und ihn auf den Boden gedrückt, zeigt ein Video eines vorbeifahrenden Passanten. Tarrant wurde in der Nacht offiziell des Mordes beschuldigt. Weitere Anschuldigungen würden folgen, teilte die neuseeländische Polizei am Samstag (Ortszeit) mit.", "Auch Liverpools Fußball-Star Mohamed Salah kondollierte.", "16.17 Uhr: Ein fremdenfeindlicher australischer Abgeordneter hat einen Jugendlichen geschlagen, der ihm während eines Interviews ein Ei auf dem Kopf zerbrochen hatte. Der rechte Senator Fraser Anning hatte zuvor in Melbourne eine Rede gehalten, in der er erneut die Einwanderung von Muslimen für den Anschlag auf Moscheen im Nachbarstaat Neuseeland verantwortlich machte, wie australische Medien am Samstag berichteten. Demnach nahm die Polizei den 17-jährigen Ei-Angreifer fest, ließ ihn aber später wieder frei.", "Lesen Sie auch den Kommentar von Merkur.de: Attentat in Christchurch: Wie krank muss ein Mensch sein?*", "In einem Video, das von australischen Medien verbreitet wurde, war zu sehen, wie der Jugendliche während des Interviews hinter dem Senator steht und ihn mit seinem Smartphone filmt. Dann zerschlägt der 17-Jährige ein Ei auf dem Kopf des Politikers, der sich herumdreht und mehrfach auf den Teenager einprügelt. Ein Mitarbeiter hält Anning zurück, während weitere Umstehende den Jugendlichen auf den Boden werfen und festhalten."], "Kramp-Karrenbauer nach Neuseeland-Anschlag: Stimme gegen Hass erheben - News": ["15.31 Uhr:", "Nach dem Anschlag gegen Muslime im neuseeländischen Christchurch hat CDU-Chefin Annegret Kramp-Karrenbauer ein klares Eintreten gegen Hass und Gewalt gefordert. \"Es gibt für keine Art von Hass, für keine Art von Gewalt, für keine Art von Terror auch nur den Ansatz einer Entschuldigung\", sagte Kramp-Karrenbauer am Samstag in Berlin auf dem Deutschlandtag der Jungen Union (JU).", "\"Es sind am Ende immer Menschen, die sterben\", fügte sie hinzu. \"Und deswegen müssen wir hier ganz deutlich unsere Stimme erheben.\" Das gelte auch für Hetze in sozialen Netzwerken. Ein rechtsextremer Attentäter hatte am Freitag bei Angriffen auf zwei Moscheen in Christchurch 49 Menschen getötet.", "13.25 Uhr: Bei dem Mordanschlag auf zwei Moscheen in Neuseeland hat der mutmaßlich rechtsextremistische Täter auch mehrere Kinder getötet. Dies teilte Premierministerin Jacinda Ardern am Samstag bei einem Besuch in der Stadt Christchurch mit. Dort kam sie auch mit Vertretern der muslimischen Gemeinschaft zusammen. Vermutet wird, dass es sich bei allen 49 Todesopfern um Muslime handelt. Darunter sind auch Flüchtlinge, die erst vor kurzem aus Ländern wie Syrien nach Neuseeland gekommen waren. Als Reaktion auf den brutalsten Anschlag in der jüngeren Landesgeschichte will Neuseelands Regierung jetzt die Waffengesetze verschärfen. Premierministerin Ardern sprach abermals von einem „terroristischen Akt“. Der Verdächtige, der seit mehreren Jahren in Neuseeland lebt, hatte einen Waffenschein. Er war auch Mitglied in einem Schützenverein."], "Attentat in Christchurch: Täter bezeichnet sich in wirrem Manifest als „Öko-Faschist“ - Neuseeland": ["12.08 Uhr: Nach dem Terroranschlag auf zwei Moscheen in Neuseeland hat die Polizei insgesamt 36 Minuten vom ersten Alarm bis zur Festnahme des mutmaßlichen Täters gebraucht. Im Wagen des 28-jährigen Australiers wurde dann auch ein Sprengsatz sichergestellt, wie die Polizei am Samstag weiter mitteilte. Inzwischen ist er offiziell des Mordes beschuldigt. Ein Gericht in Christchurch entschied dies unter strengen Sicherheitsvorkehrungen bei einer Anhörung unter Ausschluss der Öffentlichkeit.", "11.15 Uhr: Nach und nach offenbart sich das irre Weltbild des Attentäter von Christchurch. Im Internet kursiert ein Manifest, das vom Attentäter Brenton Harrison Tarrant stammen soll. Die britische Zeitung Daily Mail zitiert ausführlich aus dem 74-seitigen Dokument.", "In dem Manifest bezeichnet sich der Autor als „ethno-nationalistischer Öko-Faschist“. Er morde, um die „weiße Rasse“ und die angeblich durch „Überbevölkerung“ bedrohte Umwelt zu schützen. Dass er Muslime ermordete, begründet der Verfasser des Manifets damit, dass diese angeblich mehr Babys bekommen und so die „weiße Rasse“ verdrängen.", "Die Frankfurter Allgemeine Zeitung schreibt über das Manifest des Attentäters von Christchurch: „Tatsächlich gibt es in dem ‚Manifest‘ Hinweise auf eine rassistischen Ideologie, etwa wenn er gegen die Geburtenrate von Muslimen wettert und sich selbst als ‚Öko-Faschist‘ bezeichnet. Vieles dient aber wohl nur dazu, eine Reaktion zu provozieren. Das 74 Seiten umfassende Schriftstück ist in einem schwer erträglichen, halb ironischen Stil verfasst.“", "Das Blutbad erinnert an den Anschlag des norwegischen Rechtsextremisten Anders Behring Breivik, der im Juli 2011 insgesamt 77 Menschen kaltblütig ermordet hatte. Tatsächlich hat sich der Angreifer im neuseeländischen Christchurch den norwegischen Massenmörder explizit zum Vorbild genommen.", "Im Manifest heißt es auch, der Attentäter habe kurz Kontakt mit Breivik gehabt. Dazu erklärten sowohl das Gefängnis im norwegischen Skien als auch Breiviks Anwalt, es sei nahezu unmöglich, dass der Täter direkten Kontakt mit Breivik gehabt haben könnte."], "Attentat in Neuseeland: Brenton Harrison Tarrant plante weitere Taten": ["10.10 Uhr: Nach den Terroranschlägen auf zwei Moscheen im neuseeländischen Christchurch plante der Hauptverdächtige offenbar weitere Taten. \"Er hatte absolut die Absicht, seine Attacke fortzuführen\", sagte Neuseelands Premierministerin Jacinda Ardern. Zum Zeitpunkt seiner Verhaftung habe der Australier Brenton Harrison Tarrant zwei weitere Schusswaffen und Sprengstoff in seinem Auto gehabt.", "6.37 Uhr: Brenton Tarrant, der Attentäter von Christchurch, begründet sein Massaker mit „Rache“ für den „Genozid am weißen Mann“ und glaubt, er verdiene dafür einen Preis. Kein Ort der Welt soll für Einwanderer sicher sein, daher wählte Brenton Tarrant für seine Terrorattacke das friedliche Christchurch in Neuseeland. Das schreibt der Rechtsextremist in seinem 74-seitigen Manifest, das er vor seiner Tat ins Internet stellte. Er wolle mit seinem Anschlag Migranten so einschüchtern, dass sie die westliche Welt verlassen. Es ist ein verstörender Einblick in die Welt eines Mannes, der sich selbst als intoleranten Rassisten und Faschisten beschreibt. Wer ist der Nazi-Terrorist?", "6.30 Uhr: Unter den 49 Todesopfern des Terroranschlags auf zwei Moscheen in Neuseeland sind auch mehrere Kinder. Das sagte Premierministerin Jacinda Ardern bei einem Besuch in der Stadt Christchurch, wo sie am Samstag Vertreter der muslimischen Gemeinschaft traf. Dem inhaftierten Täter, einem 28-jähriger Australier, wird nun offiziell vielfacher Mord zur Last gelegt. Nach aktuellem Stand der Ermittlungen scheint der vermutlich rechtsextreme Schütze die Schüsse in den Moscheen alleine abgefeuert zu haben. Als Reaktion auf den brutalsten Anschlag in der jüngeren Landesgeschichte will Neuseelands Regierung jetzt die Waffengesetze verschärfen.", "Einen Tag nach der Tat machte sich Regierungschefin Ardern in Christchurch ein Bild von der Lage. Insgesamt 39 Menschen liegen noch mit Schusswunden in verschiedenen Krankenhäusern der neuseeländischen Großstadt. Elf davon befinden sich in Intensivbehandlung. Ardern besuchte auch ein Flüchtlingsheim mit Muslimen und richtete von dort eine Botschaft an das ganze Land: „Neuseeland ist in Trauer vereint.“ Vermutet wird, dass alle Todesopfer muslimischen Glaubens sind.", "Update vom 16. März, 6.28 Uhr: US-Präsident Donald Trump hat Neuseeland nach dem Terroranschlag in Christchurch seine Unterstützung zugesichert. „Ich habe gerade mit Jacinda Ardern, der Premierministerin von Neuseeland, über die entsetzlichen Vorkommnisse der letzten 24 Stunden gesprochen“, schrieb Trump am Freitag auf Twitter.", "Er habe sie darüber informiert, dass die USA solidarisch zu Neuseeland stünden und dass die USA mit jedweder Hilfe, die sie geben könnten, bereitstünden. „Wir lieben Neuseeland“, schrieb Trump."], "Neuseeland - Nach Anschlag in Christchurch - Trump sieht weiße Nationalisten nicht als wachsendes Problem": ["22.37 Uhr: US-Präsident Donald Trump sieht auch nach dem Anschlag in Neuseeland keine wachsende Gefährdung durch einen rassistisch inspirierten weißen Nationalismus. \"Ich denke, das ist eine kleine Gruppe Menschen\", sagte er am Freitag in Washington mit Blick auf die Extremisten. Auf die Frage, ob weißer Nationalismus ein wachsendes Problem auf der Welt sei, antwortete er, er glaube das \"wirklich nicht\".", "Der Moschee-Attentäter von Christchurch hatte vor seiner Bluttat ein langes Manifest im Internet veröffentlicht. Darin behauptet er, dass weiße Menschen gezielt durch andere Menschen ersetzt werden sollten. Für Trump hatte er ausdrücklich Lob übrig: Dieser sei \"das Symbol einer erneuerten weißen Identität\". Trump sagte in Washington, dass er das Manifest \"nicht gesehen\" habe.", "Der aus Australien Attentäter hatte am Freitag in zwei Moscheen in Christchurch das Feuer eröffnet. 49 Menschen wurden getötet. Der australische Regierungschef Scott Morrison bezeichnete den Angreifer als einen \"extremistischen, rechtsgerichteten, gewalttätigen Terroristen\".", "US-Präsident Trump sah sich in der Vergangenheit dem Vorwurf ausgesetzt, rechtsextremistische Gewalt zu verharmlosen. Im Sommer 2017 sorgte sein Umgang mit einer gewalttätigen Kundgebung von Rechtsextremisten in der US-Stadt Charlottesville für empörte Reaktionen. Trump sagte damals, unter den Teilnehmern des Aufmarsches seien \"sehr feine Leute\" gewesen."], "Neuseeland: Augenzeugen berichten von Attentat: „Er hat geschossen, bis sie tot waren“": ["19.28 Uhr: Bulgarien ermittelt, ob der Attentäter von Neuseeland Kontakte in dem Balkanland gehabt hat, da auf seinen Waffen Namen von Kämpfern gegen die Osmanen eingraviert seien. Der Attentäter von Christchurch habe im November 2018 Bulgarien als Tourist besucht und sich an historischen Orten aufgehalten, sagte Generalstaatsanwalt Sotir Zazarow am Freitagabend nach einem Treffen von Regierungsvertretern mit den bulgarischen Geheimdiensten.", "Der Attentäter sei anschließend nach Rumänien und Ungarn weitergereist. Er habe nach den bulgarischen Erkenntnissen 2016 auch andere Balkanländer wie etwa Serbien besucht. Bulgarien prüfe nun, was für Kontakte der Mann in Bulgarien gehabt habe.", "In einem im Internet kursierenden Video über die Bluttat in Christchurch sind mit Namen und Symbolen beschriebene Waffen des mutmaßlichen Täters zu sehen. Einige Beschriftungen verweisen auf die Belagerung Wiens durch die Türken 1683, die Schlachten im Russisch-Osmanischen Krieg 1877-78 am Schipkapass im bulgarischen Balkangebirge und den Kampf des albanischen Fürsten Skanderbeg (1405-1468) gegen die Osmanen.", "18.32 Uhr: Die Überlebenden berichten über grausame Szenen in den beiden Moscheen, wo sich Muslime zum Freitagsgebet versammelt hatten. \"Gleich hinter der Eingangstüre saßen ein paar ältere Leute und beteten. Er hat einfach das Feuer auf sie eröffnet\", sagt der Moscheebesucher Syed Mazharuddin dem \"New Zealand Herald\". \"Eine Frau hat geschrien. Er hat ihr direkt ins Gesicht geschossen.\"", "Auch Anwar Alanseh hat das Attentat überlebt, er sperrte sich im Badezimmer ein. Was er berichtet, ist herzzerreißend: Menschen hätten den Täter angefleht, ihr Leben zu schonen - vergeblich. \"Er hat geschossen, bis sie tot waren.\" Der Schütze habe antimuslimische Beschimpfungen losgelassen und gerufen: \"Heute bringen wir euch um\", berichtet Alanseh dem Internetportal stuff.co.nz. In Panik sprangen manche Moscheebesucher aus dem Fenster, andere lagen auf dem blutverschmierten Boden und stellten sich tot.", "Solche Szenen waren während der Tat live im Internet zu sehen: Der rechtsextremistische Täter trug eine kleine Kamera bei sich und dokumentierte damit in Echtzeit sein Verbrechen. Die Polizei rief alle Internetnutzer auf, das Video nicht weiterzuverbreiten. Die Aufnahmen wurden von den Websites entfernt.", "Während der Attentäter seine Wahnsinnstat verübt, macht ein Bus vor der Moschee halt. Drinnen sitzen die Mitglieder des Kricket-Teams von Bangladesch, die während ihres Neuseeland-Besuchs zum Freitagsgebet wollten. Seine Spieler hätten gesehen, wie \"blutende Menschen aus der Moschee kamen\", berichtete Manager Khaled Mashud.", "\"Es war wie in einem Video, wie in einem Film\", sagt Mashud. \"Wenn wir nur drei oder vier Minuten früher da gewesen wären, dann wäre uns Schlimmes passiert.\""], "Attentat in Christchurch (Neuseeland): Italiens Innenminister Salvini weist Schuldvorwürfe zurück": ["18.01 Uhr: Nach dem Angriff eines Rechtsextremisten auf zwei Moscheen in Neuseeland hat Italiens rechtsgerichteter Innenminister Matteo Salvini jegliche Schuldzuweisungen gegen ihn zurückgewiesen. Im Online-Dienst Twitter verurteilte Salvini am Freitag die Anschläge mit mindestens 49 Toten und Dutzenden Verletzten und brachte seine \"Verachtung für die hassenswerten Mörder\" zum Ausdruck. Zugleich sprach er von \"Mitleid\" gegenüber denjenigen, die sagen würden, \"'es ist immer Salvinis Schuld'\".", "Salvini ist die Führungsfigur der einwanderungsfeindlichen, rechtsradikalen Regierungspartei Lega in Italien. Er ist zugleich stellvertretender Ministerpräsident. Wegen seines harten Kurses in der Einwanderungspolitik wird ihm immer wieder vorgeworfen, Hass gegen Ausländer und vor allem muslimische Einwanderer zu schüren.", "Der 28-jährige Angreifer von Christchurch in Australien hatte ein rechtsextremes Manifest im Internet veröffentlicht. Die Behörden beschreiben ihn als einen rechtsextremen \"Terroristen\", der die Tat akribisch vorbereitet hatte. Auf Waffen, deren Bilder er im Internet veröffentlichte, waren Namen genannt, darunter der des Italieners Luca Traini. Der Rechtsextremist hatte 2018 im italienischen Macerata aus rassistischen Motiven auf Einwanderer geschossen. Sechs Menschen wurden dabei verletzt."], "Neuseeland: Türkischer Außeminister gibt EU Teilschuld am Anschlag von Christchurch": ["15.57 Uhr: Nach dem türkischen Präsidenten Erdogan (siehe 11.27 Uhr) hat auch der türkische Außenminister Mevlüt Cavusoglu der EU für die blutigen Angriffe auf Moscheen in Neuseeland eine Teilschuld zugewiesen. Am Randes eines Treffens mit EU-Vertretern in Brüssel sagte er am Freitag, „für diesen Terroranschlag“ seien nicht nur die Täter selbst verantwortlich, sondern auch „verantwortungslose Politiker, die Fremdenfeindlichkeit, islamophobe Neigungen und hasserfüllte Rhetorik gegen Muslime“ schürten. Cavusoglu wandte sich vor allem an die EU und die europäischen Länder und mahnte, dass „Angriffe auf Muslime und unsere Religion sowie hasserfüllte Sprache“ nicht unter die Meinungsfreiheit fallen dürften.", "„In den letzten Jahren haben wir leider oft gesehen, dass auf viele Angriffe auf Muslime und Angriffe auf unsere Religion und unseren Propheten die Erklärung folgte, „das ist Meinungsfreiheit““, sagte Cavusoglu. „Wenn sich diese Tendenz fortsetzt, werden wir solche Angriffe nicht verhindern können.“", "Vertreter der EU und der Türkei hatten sich am Freitag zum ersten Mal seit rund vier Jahren wieder zu einem sogenannten Assoziationsrat getroffen. Nach dem Treffen konnte die EU-Außenbeauftragte Federica Mogherini allerdings keine Annäherung in den zahlreichen Streitpunkten verkünden. „Von EU-Seite haben wir die großen Bedenken angesichts der Rechtsstaatlichkeit und der Menschenrechtslage in der Türkei zum Ausdruck gebracht“, sagte sie bei einer Pressekonferenz. Cavusoglu wies die Vorwürfe zurück."], "Neuseeland: Hauptverdächtiger wollte schwedisches Mädchen rächen - Mutter verurteilt Christchurch-Angriffe": ["14.12 Uhr: Der Hauptverdächtige der blutigen Moscheen-Angriffe in Christchurch hat in einem Internet-Manifest angegeben, er habe damit den Tod der elfjährigen Schwedin Ebba Akerlund bei einem islamistischen Anschlag vor knapp zwei Jahren rächen wollen. In einer ersten Reaktion verurteilte Ebbas Mutter am Freitag scharf den Anschlag auf zwei Moscheen in Christchurch. Die Tat widerspreche allem, für das ihre Tochter stand, sagte Jeannete Akerlund dem öffentlich-rechtlichen Fernsehsender STV.", "Ebba sei den Menschen zugewandt gewesen, sagte ihre Mutter. \"Sie strahlte Liebe aus, keinen Hass\". Sie leide mit allen Familien, die von dem Anschlag betroffen seien, fügte Akerlund hinzu. \"Ich verurteile jede Form von Gewalt\".", "Der Tod der Elfjährigen bei dem Anschlag am 7. April 2017 hatte die Menschen in Schweden erschüttert. Ebba wollte sich nach der Schule mit ihrer Mutter im Zentrum von Stockholm treffen, als ein Lastwagen in voller Fahrt durch eine Einkaufsstraße raste und sie und vier weitere Menschen tötete.", "Der Täter, ein abgewiesener Asylsuchender aus Usbekistan, wurde im Juni 2018 zu einer lebenslangen Haftstrafe verurteilt. Kurz vor der Tat hatte er der Dschihadistenmiliz Islamischer Staat (IS) Treue geschworen."], "Neuseeland/Christchurch: Video des Terroranschlags soll aus dem Netz getilgt werden": ["13.57 Uhr: Die Gewerkschaft der Polizei (GdP) hat davor gewarnt, das im Netz kursierende Video vom Anschlag im neuseeländischen Christchurch zu verbreiten. \"Solche Videos sind durchaus dazu geeignet, andere Menschen zu solchen Taten zu animieren\", sagte der GdP-Bundesvorsitzende Oliver Malchow der \"Rheinischen Post\" aus Düsseldorf laut Vorabmeldung vom Freitag. \"Das Risiko, dass es Nachahmer geben könnte, ist dadurch höher.\"", "Malchow warnte, niemand solle \"Filmmaterial, das von solchen Attentaten im Netz kursiert, weiterverbreiten\". Es enthalte Täterwissen, das für die Ermittlungsbehörden sehr wichtig sei. Dieses könne \"Beschuldigten helfen, sich bezüglich verdächtigen Wissens mit Verweis auf Videos herauszureden\". Für die Polizei sei es dann \"viel schwerer, ihnen exklusives Täterwissen nachzuweisen, wenn wegen der Videos jeder über das Wissen verfügen kann\".", "Malchow sieht im Vorgehen, einen Anschlag live ins Internet zu stellen, eine neue Stufe. \"Dass ein Attentäter eine Gewalttat live bei Facebook überträgt, ist ein offensichtlich neues Vorgehen\", sagte er. \"Terrorismus will Angst und Schrecken in der Gesellschaft erzeugen und verbreiten - mit sozialen Medien wie Facebook und Twitter geht das weltweit und unmittelbar.\" Er sehe momentan keine rechtliche Handhabe, wie Livestreams reguliert werden könnten."], "Neuseeland: Terrorangriff auf Moscheen in Neuseeland: Trump spricht von „schrecklichem Massaker“": ["13.37 Uhr: Nach den Angriffen auf Moscheen mit Dutzenden Toten in Neuseeland hat sich US-Präsident Donald Trump bestürzt gezeigt. „Mein herzliches Beileid und meine besten Wünsche gehen an die Menschen in Neuseeland nach dem schrecklichen Massaker in den Moscheen“, schrieb Trump am Freitagmorgen (Ortszeit) auf Twitter. 49 unschuldige Menschen seien sinnlos gestorben und viele weitere schwer verletzt worden. Trump sicherte dem Land die Unterstützung seiner Regierung zu. Die USA stünden an der Seite Neuseelands, erklärte er.", "13.20 Uhr: Ein Überlebender des Attentats von Christchurch hat einen ersten Augenzeugenbericht zu der Gräuel-Tat abgegeben. Der 54-jährige Noor Hamzah konnte aus der Al-Noor-Moschee fliehen, als die ersten Schüsse fielen, wie er dem New Zealand Herald Stunden nach der Tat erzählte. Mit anderen habe er sich auf dem Parkplatz des Gotteshauses hinter Autos versteckt.", "Er habe das Gefühl gehabt, mindestens 15 Minuten lang habe die Attacke angedauert, berichtete der Moscheebesucher. Als bewaffnete Polizisten das Haus stürmten, habe er Getötete im Eingang liegen sehen. Durch die Fenster der Moschee erkannte Hamzah zudem nach eigenen Angaben „Haufen von Leichen“. „Es ist ein Desaster für Neuseeland, ein schwarzer Tag“, zitiert die Webseite den Augenzeugen."], "Neuseeland: Bericht zum Terror-Akt von Christchurch - Täter hört in Video Kampflied": ["12.18 Uhr: Der Attentäter von Christchurch hat dem bosnischen Botschafter in Neuseeland zufolge auf dem Weg zum Tatort ein serbisch-nationalistisches Lied gehört. Während der Fahrt habe der Täter einen Song über den früheren Serbenführer Radovan Karadzic gehört, sagte der Botschafter Mirza Hajric dem Sender N1 TV. Das gehe aus einem Video der Tat hervor. Das nationalistische Kampflied „Karadzic, führe deine Serben“ kursiert im Internet seit einigen Jahren im Zusammenhang mit einem anti-muslimischen Meme. Als Memes werden Bilder und Videos bezeichnet, die im Internet vielfach verbreitet werden.", "Karadzic gilt als einer der Kriegstreiber des Balkans in den 1990er-Jahren und als politisch Hauptschuldiger für den Völkermord von Srebrenica. Das UN-Kriegsverbrechertribunal hatte ihn 2016 zu 40 Jahren Haft verurteilt - derzeit läuft ein Berufungsprozess.", "11.45 Uhr: Bundespräsident Frank-Walter Steinmeier hat der Generalgouverneurin von Neuseeland, Dame Patricia Lee Reddy, zu den Anschlägen auf zwei Moscheen in der neuseeländischen Stadt Christchurch sein Beileid ausgesprochen. Die Nachrichten von den vielen Opfern \"erfüllen mich mit tiefer Trauer\", schrieb Steinmeier am Freitag nach Angaben des Präsidialamts.", "\"Besonders verachtenswert ist, dass Menschen Opfer dieser feigen Anschläge wurden, die friedlich ihrem Glauben nachgingen\", erklärte der Bundespräsident weiter. \"Deutschland trauert mit Ihnen. Wir wünschen Ihrem Land die Kraft, sich in dieser schweren Stunde seine Offenheit und Zuversicht zu bewahren.\" Bei dem mutmaßlich rechtsextremen Anschlag wurden mindestens 49 Menschen getötet und dutzende weitere verletzt."], "49 Tote bei Attentat in Christchurch/Neuseeland: Erdogan macht dem Westen Vorwürfe": ["11.27 Uhr: Der türkische Präsident Recep Tayyip Erdogan hat den Anschlag auf zwei Moscheen in Neuseeland scharf verurteilt und dem Westen vorgeworfen, nichts gegen wachsende Islamfeindlichkeit zu unternehmen. \"Mit diesem Anschlag hat die Islamfeindlichkeit, die die Welt untätig zugelassen und sogar gefördert hat, die Grenzen der individuellen Schikane überschritten, um die Ebene des Massenmords zu erreichen\", sagte Erdogan am Freitag.", "Die Weltsicht des Mörders breite sich im Westen \"wie ein Krebsgeschwür\" aus, kritisierte der türkische Präsident bei einer Trauerfeier für eine frühere Ministerin. Wenn der Westen nicht rasch Maßnahmen ergreife, würden \"weitere Katastrophen\" folgen, warnte er. Er hatte zuvor auf Twitter geschrieben, der Anschlag auf zwei Moscheen im neuseeländischen Christchurch sei \"ein neues Beispiel für die Zunahme des Rassismus und der Islamfeindlichkeit\".", "11.00 Uhr: Nach dem mutmaßlichen Terror-Angriff mit Dutzenden Toten in Neuseeland haben die EU-Spitzen ihr Mitgefühl ausgedrückt und die Solidarität der Europäer versichert. „Unsere Gedanken in Europa sind mit den Opfern und ihren Familien“, schrieb EU-Ratspräsident Donald Tusk am Freitag auf Twitter. „Der brutale Angriff wird die Toleranz und den Anstand, wofür Neuseeland berühmt ist, niemals schmälern.“ Premierministerin Jacinda Ardern könne auf die Solidarität der Europäer zählen.", "Auch EU-Kommissionschef Jean-Claude Juncker drückte seine Anteilnahme aus. „Die Europäische Union trauert heute mit euch und wir werden immer gegen jene an eurer Seite stehen, die auf abscheuliche Weise unsere Gesellschaften und unsere Art zu leben zerstören wollen.“ Der Anschlag auf unschuldige Menschen könne den Werten und der Kultur von Frieden und Einigkeit, die die EU und Neuseeland teilten, nicht mehr entgegenstehen. „Wir wünschen den Verletzten und ihren Familien Kraft und Tapferkeit.“"], "Attentat in Christchurch/Neuseeland: Täter machte Facebook-Video von Terror": ["10.11 Uhr: Einer der Täter von Christchurch ist offenbar identifizert. Laut einem Bericht des New Zealand Herold handelt es sich um 28-jährigen, in Australien geborenen Mann. Die Polizei bestätigte zugleich, dass das Attentat gefilmt und die Bilder in den sozialen Medien verbreitet wurden. Die Behörden versuchten, das Material aus dem Netz zu beseitigen, sagte Polizei-Vertreter Mike Bush.", "Facebook bestätigte unterdessen, dass die Tat live auf der Seite gestreamt wurde. „Die neuseeländische Polizei hat uns auf ein Facebook-Video hingewiesen, kurz nachdem der Livestream begann und wir entfernten rasch sowohl die Facebook- und Instagram-Accounts des Täters“, sagte eine Unternehmenvertreterin dem Bericht zufolge."], "Neuseeland/Christchurch: Merkel reagiert schockiert": ["09.56 Uhr: Bundeskanzlerin Angela Merkel (CDU) hat sich zum Terroranschlag in Neuseeland geäußert. „Tief erschüttert verfolge ich die Nachrichten aus #Christchurch. Ich trauere mit den Neuseeländern um ihre Mitbürger, die friedlich betend in ihren Moscheen überfallen + aus rassistischem Hass ermordet wurden“, zitierte Regierungssprecher Steffen Seibert Merkel. „Wir stehen Seite an Seite gegen solchen Terror“, erklärte die Kanzlerin ihm zufolge.", "09.42 Uhr: Nach dem mutmaßlichen Terror-Angriff auf zwei Moscheen mit 49 Toten in der neuseeländischen Stadt Christchurch sind vier Menschen festgenommen worden. Das sagte der zuständige Polizeichef Mike Bush am Freitag in der Hauptstadt Wellington. Wobei einer davon vermutlich nicht mit dem Angriff in Verbindung stehe. Einem anderen Verdächtigen, der Ende 20 sei, werde Mord vorgeworfen. Er soll bereits an diesem Samstag einem Richter vorgeführt werden. Bei den übrigen zwei Verdächtigen müsse noch genau geklärt werden, was sie mit dem Vorfall zu tun hätten. Sie seien im Besitz von Schusswaffen gewesen."], "Neuseeland/Christchurch: AKK verurteilt Terror-Angriff": ["09.31 Uhr: Auch CDU-Chefin Annegret Kramp-Karrenbauer hat den Angriff auf Moscheen in Neuseeland mit mindestens 49 Toten scharf verurteilt. Egal, gegen wen sich Hass, Gewalt und Terror richteten, „am Ende sterben Menschen, verlieren Kinder ihre Eltern und Eltern ihre Kinder. Dafür kann es keine Erklärung und darf es nie Entschuldigung geben“, schrieb Kramp-Karrenbauer am Freitag auf Twitter. „Im Gedenken an Opfer in #christchurch nie einen Zweifel daran aufkommen lassen“, ergänzte sie.", "09.16 Uhr: Die Opferzahl bei dem mutmaßlichen Terror-Angriff auf Moscheen in der neuseeländischen Stadt Christchurch ist nach oben korrigiert worden. Nach aktuellen Erkenntnissen sind am Freitag mindestens 49 Menschen getötet worden. Dies teilte die Polizei mit. Zudem werden nach Angaben der Gesundheitsbehörden noch 48 Menschen mit Schusswunden in verschiedenen Krankenhäusern behandelt.", "Nach jüngsten Angaben der Polizei wurden drei Verdächtige festgenommen. Zunächst hatten die Ermittler von vier Festnahmen gesprochen."], "Attentat in Neuseeland: Heiko Maas spricht in Video von „brutalem Verbrechen“": ["08.16 Uhr: Bundesaußenminister Heiko Maas (SPD) hat die bewaffneten Angriffe auf zwei Moscheen in Neuseeland als \"brutales Verbrechen\" verurteilt. \"Wir sind tief erschüttert von dem brutalen Verbrechen in Christchurch\", schrieb Maas am Freitag im Kurzbotschaftendienst Twitter. \"In diesen schweren Stunden stehen wir fest an der Seite unserer neuseeländischen Freunde.\" Maas sprach den Familien und Freunden der Opfer sein Mitgefühl aus.", "Der türkische Regierungschef Recep Tayyip Erdogan verurteilte die Angriffe aufs Schärfste. Der \"Terroranschlag\" habe sich gegen betende Gläubige gerichtet. \"Ich verfluche diejenigen, die ihn begangen haben\", erklärte Erdogan.", "07.43 Uhr: Bei einer Pressekonferenz nach Angaben von Neuseelands Premierministerin Jacinda Ardern ist die Zahl der Toten auf mindestens 40 gestiegen, 20 weitere seien schwer verletzt worden. Der „Terroranschlag“ sei „gut vorbereitet gewesen“. Die mutmaßlichen Angreifer seien nicht auf Terrorlisten gewesen.", "07.14 Uhr: Der Moschee-Angriff im neuseeländischen Christchurch ist nach Angaben des australischen Regierungschefs Scott Morrison von einem rechtsextremen Australier verübt worden. Der Angriff sei von einem \"extremistischen, rechtsgerichteten, gewalttätigen Terroristen\" verübt worden, sagte Morrison am Freitag. Dieser sei ein in Australien geborener Staatsbürger seines Landes."], "Attentat in Neuseeland/Christchurch: Mehrere Verdächtige festgenommen": ["Update um 06.44 Uhr: Nach den Angriffen auf zwei Moscheen in der neuseeländischen Stadt Christchurch sind vier Verdächtige festgenommen worden. Es handele sich um drei Männer und eine Frau, sagte Polizeichef Mike Bush am Freitag. Bei den Angriffen habe es eine \"bedeutende Zahl\" an Todesopfern gegeben. An den Fahrzeugen der Angreifer seien Sprengsätze gefunden worden, die von der Armee entschärft worden seien.", "Die Angriffe waren in der Masjid-al-Noor-Moschee im Stadtzentrum und in einer Moschee im Vorort Linwood verübt worden. Örtliche Medien berichteten von bis zu neun Todesopfern.", "Wegen der Gefahrenlage hatte die Polizei für ganz Neuseeland dazu aufgerufen, keine Moschee zu betreten. Die Innenstadt von Christchurch wurde abgeriegelt, Schüler durften ihre Klassenräume nicht verlassen und alle Menschen in Christchurch wurden aufgerufen, nicht auf die Straße zu gehen. Später teilte die Polizei, die Abriegelung der Schulen in ganz Christchurch sei aufgehoben worden.", "Im Kurzbotschaftendienst Twitter warnte die neuseeländische Polizei, \"extrem erschreckende Bilder\" aus einer der angegriffenen Moscheen kursierten im Internet. Es handelte sich demnach um Bilder, die ein Angreifer selbst gefilmt hatte. Der weiße kurzhaarige Mann ist dabei zu sehen, wie er zu einer der Moscheen fährt und schließlich auf die versammelten Gläubigen feuert. Der Angreifer hatte den Film offenbar live im Internet übertragen. Die Polizei rief dazu auf, das Material nicht weiterzuverbreiten."], "Ursprünglicher Artikel vom 15. März zum Attentat in Neuseeland/Christchurch": ["Christchurch - Bei einem bewaffneten Angriff auf Moscheen in der neuseeländischen Stadt Christchurch hat es mehrere Tote gegeben. Das bestätigte die Polizei am Freitag, ohne genaue Zahlen zu nennen. Nach Augenzeugenberichten hatte ein Mann zunächst in einer Moschee in der Innenstadt um sich geschossen, wo sich hunderte Muslime zum Freitagsgebet versammelt hatten. Später fielen auch noch in einer anderen Moschee Schüsse. Die Lage war auch Stunden nach den ersten Schüssen noch unklar.", "Neuseeländische Medien berichteten von mindestens neun Toten und Dutzenden Verletzten. Es gab aber auch Berichte über deutlich mehr Todesopfer.", "Polizeisprecher Mike Bush berichtete von einer Festnahme. Unklar blieb zunächst, ob es sich dabei um den mutmaßlichen Täter handelt und auch, ob es Komplizen gibt. Christchurch hat 350 000 Einwohner und liegt auf der Südinsel des Pazifikstaats."], "Neuseeland/Christchurch: Hinweise auf Videobotschaften des Täters im Internet": ["Die ersten Schüsse fielen nach Augenzeugenberichten gegen 13.45 Uhr Ortszeit (01.45 Uhr MEZ). In der Moschee waren demnach mehr als 300 Gläubige. Zeugen zufolge handelt es sich bei dem Täter um einen weißen Mann, der Helm und kugelsichere Weste trug. Mit seiner automatischen Waffe soll er immer wieder in die Menschenmenge geschossen haben. Im Internet kursieren ein Video und verschiedene Botschaften, die angeblich von dem Täter stammen. Zuverlässig überprüfen ließ sich das zunächst nicht.", "Neuseelands Premierministerin Jacinda Ardern verurteilte den Angriff aufs Schärfste. In einer kurzen Stellungnahme sprach die sozialdemokratische Politikerin von einem der „dunkelsten Tage“ in der Geschichte ihres Landes. Für so etwas gebe es „keinen Platz in Neuseeland“. Zugleich sprach sie den Angehörigen der Opfer ihr Beileid aus. „Neuseeland ist deren Heimat. Sie hätten sich hier sicher fühlen sollen.“", "Die Lage war auch nach Stunden unklar. Polizeisprecher Bush sprach in einer Video-Nachricht, die über die sozialen Netzwerke verbreitet wurde, von einer „sehr ernsten und tragischen Serie an Ereignissen“. Zugleich appellierte er an alle Muslime in Neuseeland, zu Hause zu bleiben. „Unter keinen Umständen sollte irgendjemand im Land jetzt zu einer Moschee gehen.“", "Zur Festnahme sagte er: „Wir haben eine Person in Gewahrsam. Aber wir sind nicht sicher, ob es da noch andere Leute gibt.“ Die Stadt riegelte wegen der unklaren Lage alle staatlichen Gebäude ab. Neben Schulen wurden auch das Rathaus, die städtische Bücherei und Museen geschlossen. Bürgermeisterin Lianne Dalziel appellierte an die Einwohner, die Innenstadt zu meiden. Sie sagte: „Alle sind geschockt. Ich hätte nie gedacht, dass so etwas hier passieren kann.“", "Für Bestürzung sorgte Anfang Mai unterdessen Donald Trumps Reaktion auf einen Zwischenruf bei einem Wahlkampf-Auftritt in Florida. Ein Zuhörer hatte gefordert, Migranten an der US-Grenze zu erschießen.", "Im Golf von Oman sind offenbar zwei Tanker von deutschen und norwegischen Reedereien angegriffen worden. Die USA machen nun den Iran dafür verantwortlich.", "Der Streit um den Raketen-Deal mit Russland scheint zu eskalieren. Die USA haben der Erdogan ein Ultimatum gesetzt, um auf den Kauf zu verzichten. Die Türkei verurteilt die US-Forderung.", "Der Grünen-Politiker Cemal Bozoğlu wird die Wahl in Istanbul vor Ort beobachten. Er glaubt, dass es bei einer Niederlage schwer für die Erdogan-Partei AKP wird, noch lange an der Macht zu bleiben. Wir haben mit dem gebürtigen Türken gesprochen.", "Lange nach dem Anschlag zieht ein soziales Netzwerk Konsequenzen. Auf Twitter wurden diverse Accounts der Identitären Bewegung gesperrt.", "*Merkur.de gehört zum bundesweiten Ippen-Digital-Redaktionsnetzwerk"]}}, "recommendations": []}