{"news_outlet": "merkur", "provenance": "https://www.merkur.de/bayern/bayern-will-in-vier-jahren-1000-grenzpolizisten-haben-zr-10710729.html", "query_keywords": ["migrant", "flüchtl", "migration"], "creation_date": "20.01.2019", "last_modified": "28.08.2020", "crawl_date": "25.11.2020", "author_person": ["Katrin Woitsch"], "author_organization": [], "news_keywords": [], "content": {"title": "Bayern will in vier Jahren 1000 Grenzpolizisten haben", "description": "Seit sechs Monaten gibt es in Bayern eine Grenzpolizei. Bis 2023 will die Staatsregierung das Personal der bayerischen Grenzpolizei verdoppeln und die Ausrüstung massiv modernisieren.", "body": {"": ["Update vom 20. Januar 2019:", "Bis 2023 will die Staatsregierung das Personal der bayerischen Grenzpolizei verdoppeln und die Ausrüstung massiv modernisieren. Sechs Monate nach der Gründung der Grenzpolizei will Innenminister Joachim Herrmann (CSU) am Montag (11.00 Uhr) eine Zwischenbilanz ziehen. Seit Juli 2018 gibt es rund 500 Grenzpolizisten in Bayern, sie befassen sich - wie auch vor der Gründung der Einheit - primär mit der sogenannten Schleierfahndung. Eine Vereinbarung zwischen Bund und Freistaat sieht vor, dass sie Kontrollen an der deutsch-österreichischen Grenze durchführen darf, aber nur mit Erlaubnis oder auf Anforderung des Bundes. Unabhängig kann die Grenzpolizei nicht agieren. Im August 2020 klagten die Grünen gegen die bayerische Grenzpolizei - und bekamen teilweise Recht zugesprochen.", "Die Einführung der Grenzpolizei hatte für viele Diskussionen gesorgt, weil die CSU dies insbesondere mit positiven Effekten im Kampf gegen die unerlaubte Einreise von Flüchtlingen begründet hatte. Kritiker sahen darin eine Kompetenzüberschreitung des Freistaats, da der Bund für die Sicherung der Grenzen zuständig ist.", "In der Folge hatte sich aber bereits gezeigt, dass die bayerischen Grenzer weniger mit dem Aufgreifen von Flüchtlingen beschäftigt sind, als mit Fahndungen gegen Schmuggler und Autodiebe. Bis Ende November wurden nur neun Migranten an der Grenze zu Österreich aufgegriffen. Bereits Ende August hatte Herrmann erklärt, dass die Grenzpolizei bis dahin rund 1750 Anzeigen wegen Straftaten und anderen Ordnungswidrigkeiten erstattet habe. Zudem wurden mehr als 500 Fahndungstreffer festgestellt, darunter 35 per Haftbefehl gesuchte Personen."], "Diese Bilanz zieht die neue Grenzpolizei nach fünf Monaten": ["Passau – Alois Mannichl saß in seinem langen Berufsleben schon an vielen Schreibtischen in vielen Polizeidirektionen. Er war Kripo-Chef in Niederbayern, Passauer Polizeichef, Polizeidirektor der Bayerischen Polizei. Vor fünf Monaten hat er wieder einen neuen Schreibtisch bekommen – und dazu ein komplett neues Dienstgebäude in Passau. Mit 62 Jahren stellt sich Mannichl noch mal einer Herausforderung: Er ist Leiter der Bayerischen Grenzpolizei, die seit Juli im Einsatz ist. Seitdem ist es auch immer wieder seine Aufgabe, zu erklären, was Bayerns Grenzpolizei genau tut.", "„Den Begriff Etikettenschwindel hören wir immer wieder“, sagt er. Zum Beispiel, als vor einigen Tagen bekannt wurde, dass die Grenzpolizei seit Anfang Juli direkt an der Grenze nur neun illegal eingereiste Migranten aufgegriffen und an die für die Grenzkontrollen zuständige Bundespolizei übergeben hat (wir berichteten). Insgesamt sei die Zahl der Aufgriffe höher, betont Mannichl. Im gesamten Grenzraum, also einem 30-Kilometer-Streifen entlang der Grenze, waren es in den ersten drei Monaten 203 illegal eingereiste Personen."], "„Schwerpunkt ist nach wie vor die Schleierfahndung“": ["„Die Grenzpolizei macht aber wesentlich mehr als das“, betont Mannichl. Sie kämpfe nicht nur gegen Schleuser, sondern gegen jede Form grenzüberschreitender Kriminalität. „Schwerpunkt ist nach wie vor die Schleierfahndung.“ Der größte Teil der aktuell rund 500 Grenzpolizisten war vor Juli 2018 als Schleierfahnder unterwegs. „Das sind Landespolizisten, die seit 20 Jahren hervorragende Arbeit machen und ein erstklassiges Gespür dafür haben, welche Autos sie kontrollieren“, erklärt Mannichl. Auch ihre Bilanz als Grenzpolizisten könne sich sehen lassen: Von Juli bis Ende September gelangen ihnen 1359 Fahndungstreffer, sie deckten 801 Verkehrsdelikte, 643 Rauschgiftstraftaten, 172 Urkundendelikte und 140 Verstöße gegen das Waffengesetz auf. „Trotzdem wird ihre Arbeit nun oft als fragwürdig bewertet, weil sie vor allem mit den Kontrollen von illegalen Einreisen in Verbindung gebracht werden.“ Es ärgert Mannichl, wenn seine Kollegen als „Hilfssheriffs der Bundespolizei“ bezeichnet werden. Trotzdem sagt er: „Die Einführung der Grenzpolizei war ein wichtiger Schritt.“", "Das beweisen ihm schon die täglichen Berichte, die er jeden Morgen auf seinen Schreibtisch bekommt. Sie reichen von Drogenschmuggel über geklaute Luxusautos bis hin zu einem Mann, der versuchte, versteckt in der Unterhose, 30 000 Euro über die Grenze zu bringen. „Für die bayerische Polizei ist es ein großer taktischer Vorteil, dass die Grenzpolizei eingeführt wurde“, sagt Mannichl. Weil es nun einheitliche Standards in allen Dienststellen gebe. „Wir sind technisch hochwertig ausgerüstet worden“, sagt er. Der Staat habe Millionen investiert – in hochmotorisierte Autos, mobile Einsatzzentralen, technische Überprüfungsgeräte und Drohnen. Davon profitiere die Polizei in allen Einsatzlagen, nicht nur bei der Schleierfahndung."], "Mehr uniformierte Beamte im Einsatz": ["Genauso wichtig sei es aber, dass im Grenzraum mehr uniformierte Beamte im Einsatz sind. Die Dienststellen der Grenzpolizei übernehmen in Absprache mit der Bundespolizei Kontrollen auf den Nebenstrecken. „Je nach Lageeinschätzung“, sagt Mannichl. Das sei auch ein wichtiges Signal an die Bürger. „Das Sicherheitsempfinden im Grenzgebiet hat durch die starke Migration 2015 und 2016 gelitten. Es war wichtig, nicht nur mit zivilen Schleierfahndern präsent zu sein, sondern auch mit uniformierten Kräften.“", "Noch wird die Grenzpolizei bei diesen Aufgaben von Beamten der Bereitschaftspolizei unterstützt. Bis 2023 soll die Zahl der Landespolizisten aber auf 1000 aufgestockt werden. Auch dann werde sich aber der Schwerpunkt der Arbeit nicht ändern, sagt Alois Mannichl. Die Landespolizei unterstützt die Bundespolizei weiterhin in Absprache bei der Kontrolle abseits der festen Kontrollstellen auf A3, A93 und A8. „So können wir mehr Straßen in einem größeren Zeitraum abdecken.“ Das sei auch wichtig, um gerüstet zu sein, sollten die Flüchtlingszahlen in den kommenden Jahren wieder dramatisch steigen. Mannichl betont: „2015 ist die Polizei an ihre Grenze gestoßen. Künftig wollen wir besser vorbereitet sein.“", "Lesen Sie auch: „Völlig absurd“: Herrmann verteidigt Bayerische Grenzpolizei", "Und: Ohne konkrete Flüchtlingszahlen: Seehofer und Herrmann loben Grenzpolizei"]}}, "recommendations": []}