{"news_outlet": "merkur", "provenance": "https://www.merkur.de/tv/spd-politikerin-knoepft-sich-nach-vorfall-beim-rtl-supertalent-dieter-bohlen-vor-zr-11788023.html", "query_keywords": ["migrant", "einwander"], "creation_date": "01.03.2019", "last_modified": "27.03.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "SPD-Politikerin knöpft sich nach Vorfall beim RTL-„Supertalent“ Dieter Bohlen vor", "description": "SPD-Politikerin Sawsan Chebli kritisiert Dieter Bohlen heftig für eine Szene bei „Das Supertalent“. Die Twitter-User sind geteilter Meinung über ihre Kritik. ", "body": {"": ["München - Dieter Bohlen begeistert regelmäßig ein Millionenpublikum mit TV-Shows wie „Deutschland sucht den Superstar“ oder „Das Supertalent“. Am 24. November 2018 hat der 65-Jährige jedoch für einen irritierenden Moment gesorgt, der rund drei Monate später in den sozialen Netzwerken diskutiert wird. Auch SPD-Politikerin Sawsan Chebli (40) hat sich eingeschaltet – und äußert harte Kritik.", "Chebli teilt auf Twitter einen kurzen Clip der TV-Show „Das Supertalent“. Er zeigt den Auftritt der fünfjährigen Melissa Malandrino aus Herne. Nachdem sich das kleine Mädchen vorgestellt hat, fragt Bohlen: „Woher kommst du, Melissa?“. Das Mädchen antwortet: „Herne“. Bohlen daraufhin: „Und Mama und Papa, woher kommt ihr, Philippinen?“ Melissa, sichtlich irritiert, antwortet ganz klar: „Nein, die sind auch aus Herne.“"], "Dieter Bohlen fragt immer wieder nach der Herkunft des Mädchens": ["Man sollte meinen, damit sei das Kreuzverhör von Dieter Bohlen abgeschlossen, doch weit gefehlt. Er hakt ein drittes Mal nach. „Aber woher kommt ihr, aus welchem Land, gebürtig?“ Damit verwirrt er die kleine Melissa nur noch mehr. Sie sagt nur noch: „Ich weiß es nicht“. Bohlen fragt daraufhin die Mutter, die im Hintergrund wartet. Sie gibt ihm endlich die ersehnte Antwort. Die Familie hat thailändische Wurzeln.", "Der Journalist Malcolm Ohanwe hat den kurzen Clip vor einigen Tagen auf Twitter geteilt und mit den Worten versehen: „Sie hat Dir drei mal gesagt dass sie aus Herne ist und du überforderst das Mädel mit der Einwanderungsgeschichte ihrer Großeltern.“ Erst vor kurzem hatte sich Dieter Bohlen gegen Fake-Vorwürfe der Fans wehren müssen."], "SPD-Politikerin Sawsan Chebli kritisiert Dieter Bohlen: „Es ist traurig“": ["Auch die Berliner SPD-Politikerin Sawsan Chebli ist auf das kurze Video aufmerksam geworden. Sie teilt den Beitrag auf ihrer Twitter-Seite und kritisiert den TV-Star so: „Bohlen mag es gut gemeint haben. Es ist aber ein riesiges Problem. Wie soll eine deutsche Identität entstehen, wenn einem das Deutschsein abgesprochen wird, weil man anders aussieht? Es ist nicht lustig. Es ist traurig und es hat fatale Auswirkungen.“", "Chebli dürfte das Gefühl kennen, trotz einer deutschen Herkunft nicht als deutsch zu gelten. Denn die 40-jährige Muslima wurde 1978 in West-Berlin geboren und arbeitete sich bis zur Staatssekretärin hoch. Trotzdem wird Chebli regelmäßig wegen der Herkunft ihrer Eltern angefeindet.", "Der Streit des Jahres?", "\"Eine Leiche erzeugt mehr Gefühl beim Singen\"", "Sängerin Namika fühlt sich von Dieter Bohlen angegriffen und greift ihn ebenfalls auf Instagram an", ". Der Streit eskaliert, wie nordbuzz.de* berichtet."], "Video: Zum 65. Geburtstag von Dieter Bohlen": [], "SPD-Politikerin Sawsan Chebli: Twitter-Follower geteilter Meinung über Kritik an Dieter Bohlen": ["Cheblis Twitter-Follower sind geteilter Meinung über ihren Tweet und die geäußerte Kritik. „Ja, bin ich ganz bei Ihnen, Frau Chebli. Auch wenn man neugierig ist, sollte man immer davon ausgehen, dass Mitmenschen, die man in Deutschland trifft, auch in Deutschland sozialisiert wurden“, schreibt eine Userin zustimmend. Andere sehen Bohlens Fragerei gelassen: „„Ich bin selbst Migrant, ist doch schön, wenn jemand mich fragt, ich wittere Interesse anderer. Meine Güte man kann es übertreiben“, schreibt ein anderer User unter Cheblis Tweet.", "Dieter Bohlen machte erst kürzlich einpikantes Geständnis über das Liebesspiel mit seiner Carina. Der Pop-Titan und Carina sind seit zwölf Jahren ein Paar. Auf einem neuen Foto der beiden fällt ihr beinahe etwas heraus.", "Außerdem: Bohlens Ex-Ehefrau Verona Pooth kontert die fiesen Vorwürfe ihrer „Erzfeindin“ Naddel.", "*nordbuzz.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerkes"]}}, "recommendations": []}