{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/coronavirus-italien-tote-fallzahlen-infizierte-covid-19-news-lombardei-zr-13642289.html", "query_keywords": ["migrant", "flüchtl", "geflücht"], "creation_date": "19.04.2020", "last_modified": "19.04.2020", "crawl_date": "24.11.2020", "author_person": ["Martina Lippl", "Marcus Giebel", "Richard Strobl", "Patrick Mayer", "Antonio Riether", "Kathrin Reikowski", "Michelle Brey", "Marina Kraut"], "author_organization": [], "news_keywords": [], "content": {"title": "Corona in Italien: Tausende Ärzte und Krankenpfleger haben sich mit dem Coronavirus infiziert", "description": "Italien hat seine Maßnahmen zur Eindämmung der Coronavirus-Pandemie verlängert. In einer Region ist die Lage weiter ernst. Alle Entwicklungen finden Sie hier im News-Ticker. ", "body": {"": ["+++Dieser Nachrichten-Ticker ist beendet. Alle neuen News zum Coronavirus in Italien lesen Sie hier+++", "Update vom 18. April, 9.20 Uhr: Italien bleibt das am schwersten betroffene Land Europas, wenn es um die Todeszahlen im Zusammenhang mit Corona geht. Bisher steckten sich 172.434 Italiener mit dem Coronavirus* an (Stand 9.25 Uhr), der weltweit dritthöchste Wert nach Spanien (190.839) und den USA (706.779). Bisher ließen 22.745 Corona-Patienten ihr Leben im Kampf gegen das Virus, glücklicherweise vermeldeten die Behörden 42.727 genesene Patienten."], "Corona-Krise in Italien: Tausende infizierte Ärzte und Pflegekräfte in Italien": ["Update, 21 Uhr: Der Kampf gegen das heimtückische Coronavirus hat für das medizinische Personal in Italien weiter einen hohen Preis.", "Fast 17.000 Mitarbeiter des Gesundheitswesens haben sich mit der neuartigen Lungenkrankheit angesteckt. Das teilte das nationale Institut für Gesundheit (ISS) an diesem Freitag mit. Sie machen damit rund ein Zehntel der registrierten landesweiten Corona-Fälle aus.", "Gut 43 Prozent der 16.991 Infizierten sind demnach Krankenpfleger und Hebammen. Knapp ein Fünftel der Erkrankten sind Krankenhausärzte und weitere zehn Prozent Mitarbeiter im medizinisch-sozialen Bereich.", "Gut 70 Prozent der Corona-Infektionen hätten sich im Krankenhaus ereignet, hieß es weiter. Nach Angaben des italienischen Ärzteverbands starben bisher 125 Ärzte nach einer Infektion mit dem Coronavirus, Medienberichten zufolge ließen zudem mindestens 34 Krankenschwestern ihr Leben.", "Der Zivilschutz in Italien verzeichnete bislang, Stand Freitagabend (17. April), 22.170 Corona-Todesfälle."], "Corona-Krise in Italien: Menschenfamilie muss sich zusammenschließen": ["Update, 16.40 Uhr: Papst Franziskus hat angesichts der Corona-Pandemie erneut zu Solidarität gemahnt. Die Umsetzung der Schutzmaßnahmen hänge von der Verantwortung jedes einzelnen ab.", "Jede Handlung habe Konsequenzen für andere, schrieb Franziskus in einem Beitrag für die spanische Zeitschrift „Vida Nueva“ (Freitag). Die Krise mache deutlich, dass die Menschheitsfamilie sich auf der Suche nach einer nachhaltigen und ganzheitlichen Entwicklung zusammenschließen müsse.", "Update, 14.05 Uhr: Italien wird im Kampf gegen die Corona-Pandemie schon bald eine Tracking-App testen. Die Anwendung soll auf freiwilliger Basis heruntergeladen und zunächst in mehreren italienischen Regionen getestet werden. Dies teilte die italienische Regierung auf ihrer Website mit. Ein entsprechendes Regierungsdekret wurde am Donnerstagabend unterzeichnet. Die App \"Immuni\" des Mailänder Unternehmens Bending Spoons basiert den Angaben zufolge auf Bluetooth und nicht auf Geolokalisierung.", "Der Nutzer soll dabei die Kontrolle über seine Daten behalten. Erst wenn er feststellt, dass er sich mit dem neuartigen Coronavirus Sars-CoV-2 infiziert hat, sendet er seine Daten an einen Server. Über Bluetooth werden dann alle seine zurückliegenden Kontakte ermittelt und gewarnt. Die App entspricht den Angaben zufolge den europäischen Datenschutzbestimmungen. Das Unternehmen hat der Regierung die Nutzungsrechte und künftige Aktualisierungen kostenlos überlassen.", "Auch in Deutschland arbeiten Experten an einer solchen App. Italien könnte damit als Vorreiter dienen.", "Indes werden Labor-Vorwürfe gegen China lauter. Ein ZDF-Bericht äußert einen schweren Verdacht. Indes spitzt sich die Lage in Europa zu. Frankreichs Staatspräsident Emmanuel Macron teilt gegen Deutschland aus."], "“Wir sind keine Versuchskaninchen“: Impfpflicht-Debatte in Italien erhitzt die Gemüter in der Corona-Krise": ["Update vom 17. April, 10.50 Uhr: Weltweit sind die Bemühungen groß möglichst bald einen Impfstoff gegen das Coronavirus zu entwickeln. Bislang bleiben die großen Erfolge aus. Experten weisen außerdem immer wieder daraufhin, dass die Entwicklung eines Impfstoffs einen langen Zeitraum beanspruchen wird. In Italien wieder dennoch bereits über einen möglichen Impfpflicht diskutiert.", "Wie stol.it, ein Nachtrichtenblatt aus Südtirol, berichtet, war es der italienische Vize-Gesundheitsminister Pierpaolo Sileri, der die Thematik ins Gespräch brachte. „Angesichts der Schäden, die das Virus angerichtet hat, müsste die Impfung gegen Covid-19 Pflicht sein. Wenn einmal Wirksamkeit und Sicherheit des Impfstoffs garantiert sind, müssten alle geimpft werden, so dass sich niemand mehr anstecken kann“, sagte er. Walter Riccardi, Mitglied der WHO und zudem Berater des italienischen Gesundheitsministerium, sieht das anders. Die Italiener hätten die Angst vor dem Coronavirus persönlich erlebt und würden sich deshalb freiwillig impfen lassen, so Riccardi."], "Corona in Italien: Vorschlag von Virologe erzürnt die Gemüter -„Wir sind keine Versuchskaninchen“": ["Sara Cunial wehrt sich nun, wie stol.it berichtet, gegen den Vorschlag des Virologen Roberto Buriono. Seinem Vorschlag nach sollen junge Menschen, Angehörige des Militärs oder ältere Menschen geimpft werden und anschließend mit dem Coronavirus infiziert werden, um so herauszufinden, ob der Impfstoff wirke. Sara Cunial ist Parlamentarierin und Anführerin der Anti-Impf-Bewegung „No Vax“. Sie ist der Meinung, dass Experimente an Versuchspersonen auf Kosten von Staatsdienern ein „krimineller Akt“ sei, der gegen die fundamentalen Menschenrechte verstoße.", "Der Gewerkschaftsverband des italienischen Militärs schloss sich dieser Meinung an und ziegte sich in Sorge. „Wir sind keine Versuchskaninchen“, so Sprecher."], "Corona in Italien: Die aktuellen Fallzahlen": ["Update, 19.30 Uhr: Wie Italiens Zivilschutz am Donnerstag mitteilte, gibt es seit Mittwoch 3.786 neue Coronavirus-Fälle.", "Die Gesamtzahl der mit dem Coronavirus infizierten Menschen in Italien stieg damit auf knapp 169.000. Die Zahl der Covid-19-Toten stieg um 525 auf 22.170. Noch am Vortag hatte die Zahl der Toten 578 betragen.", "Ein kleiner Hoffnungsschimmer bleibt weiterhin die Zahl der Patienten, die sich auf Intensivstationen befinden: sie sank den 13. Tag infolge und liegt nun bei 2.936.", "Update, 16.14 Uhr: Nachdem etwa 140 Migranten und mehrere Helfer über zehn Tage auf dem Seenotrettungsschiff „Alan Kurdi“ ausgeharrt hatten und von dramatischen Szenen gesprochen wurde, sollen die Passagiere am Freitag (17.04.) auf ein italienisches Quarantäneschiff gehen und dort vom Roten Kreuz versorgt werden. Italien und Malta haben die Häfen dicht gemacht, weil sie die Migranten nicht versorgen könnten und fordern mehr europäische Solidarität.", "Unterdessen spitzt sich die Lage an der türkisch-griechischen Grenze weiter zu. In Deutschland hat Niedersachsen mit der Aufnahme von geflüchteten Minderjährigen begonnen."], "Coronavirus in Italien: Weniger Menschen auf Intensivstationen": ["Update vom 16. April, 10.30 Uhr: Am Mittwochabend (15. April) hatten sich erneut positive Anzeichen aus Italien verdichtet. Mit 165.155 positiv Getesteten habe es nur einen leichten Anstieg von 1,6% im Vergleich zum Vortag gegeben und der Zivilschutz konnte vermelden, dass die Zahl der auf Intensivstationen Liegenden um 100 auf 3079 abgesunken sei. Diese Zahl wird als entscheidend im Hinblick auf mögliche Lockerungen der strikten Corona-Regeln gewertet.", "Die Ausgangssperre gilt aktuell noch bis 3. Mai. Mit einer Öffnung der Schulen vor den Sommerferien rechnen die Behörden nicht mehr. Trotz sich mehrender positiver Anzeichen verstarben am 15. April wieder 579 Menschen im Zusammenhang mit Covid-19, die Dunkelziffer wird sogar noch höher eingeschätzt."], "Coronavirus in Italien: Strandurlaub? „Bekommen die absurdesten Vorschläge“": ["Unterdessen gibt es Initiativen, die den Sommer am Strand retten wollen. „Wir bekommen die absurdesten Vorschläge, wie die Saison zu retten ist“, sagt Mauro Vanni, Bademeister vom Verband der Badeanstalten in Rimini der dpa. „Einige Firmen wollen Plexiglas-Boxen um die Sonnenliegen bauen, andere Tunnels zum Strand graben, die wir mit Desinfektionsmittel abspritzen sollen.“", "„Wir alle hoffen, im Sommer an den Strand gehen zu können. Aber die öffentliche Gesundheit kommt als erstes“, sagte Lorenza Bonaccorsi vom Tourismusministerium dem Sender Rai. „Einerseits ist der Tourismus am Boden. Andererseits dürfen wir uns keine Fehler erlauben.“", "Update vom 15. April: Die Zahl der Corona-Infizierten in Italien liegt aktuell (Stand 10.39 Uhr) bei gemeldeten 162.488 Fällen. 21.067 Menschen starben in dem Land mit dem neuartigen Coronavirus bereits. 37.130 Menschen sind von der Infektion mit dem Erreger Sars-CoV-2 wieder genesen.", "Indes begleitete eine deutsche Reporterin eine Corona-Hilfsaktion in Kolumbien - sie erlebte einen dramatischen Flug."], "Corona in Italien: Zahl der Todesopfer schnellt wieder in die Höhe - doch eine Zahl macht jetzt Hoffnung": ["Update vom 14. April, 20.15 Uhr: Weitere Hoffnung für die durch die Coronavirus-Pandemie so schwer gebeutelten Italiener.", "Wie der Zivilschutz in Rom bekannt gab, steigt die Zahl der Corona-Infizierten deutlich langsamer als zuvor - bei 162.488 gemeldeten Fällen aktuell um 1,9 Prozent. Das war der niedrigste prozentuale Anstieg seit der ersten Märzwoche.", "Aber: Die Zahl der Todesfälle mit Corona-Infektion schnellte wieder in die Höhe. So wurden bis zum frühen Dienstagabend binnen 24 Stunden 602 Opfer registriert.", "Wie ein Experte erklärte, hätten sich diese Todesopfer in der Regel aber bereits vor Wochen mit dem Erreger Sars-CoV-2 angesteckt."], "Corona-Krise in Italien: Pandemie überdeckt die Flüchtlingskrise": ["Update vom 14. April, 18.10 Uhr: Die Coronavirus-Pandemie überdeckt in Italien auch die internationale Flüchtlingskrise.", "Auf den Rettungsschiffen „Alan Kurdi“ und „Aita Mari“ warten vor Italien und Malta fast 200 Migranten auf eine sichere Zuflucht und bessere Versorgung. Die deutsche NGO Sea-Eye hatte 149 Personen aus Seenot gerettet. Das Schiff liege vor der sizilianischen Stadt Palermo, teilte die Organisation mit.", "Italien habe „Solidarität gezeigt“ und mehrfach Essen geliefert, hieß es weiter. Sea-Eye forderte nun eine klare Perspektive für die Menschen, so hätten die Behörden angekündigt, dass die Migranten für eine Corona-Quarantäne auf eine Fähre verlegt werden sollen. Dies sei bislang allerdings noch nicht passiert.", "Italien hat sowohl gesundheitspolitisch als auch wirtschaftlich immens mit der Corona-Krise zu kämpfen."], "Coronavirus in Italien: Altersheime im Fokus der Mailänder Staatsanwaltschaft": ["Update vom 14. April, 16.20 Uhr: Aufgrund der beunruhigend hohen Zahl* an Corona*-Opfern in Altenheimen durchsuchten italienische Ermittler mehrere Einrichtungen in Mailand.", "Bei Razzien wurden der Nachrichtenagentur Ansa zufolge E-Mails und Dokumente beschlagnahmt. Virus-Abstriche oder die Nutzung eines Mundschutzes wurden in den entsprechenden Dokumenten thematisiert, hieß es.", "Auch elektronische Schriftwechsel lombardischer Behörden über den Umgang mit Patienten wurden sichergestellt. Es gehe um Vorwürfe der Virus-Ausbreitung - und um Totschlag.", "Bereits einige Tage zuvor hatte die Staatsanwaltschaft in Mailand Ermittlungen zu mehreren Altenheimen aufgenommen, nachdem es zu Hinweisen und Anzeigen durch Familienangehörige und Mitarbeiter gekommen war.", "Bei einer großen Seniorenredisenz, der „Pio Albergo Trivulzio“, die am Dienstag durchsucht wurde, sprechen Zeitungen von über 100 „unklaren Todesfällen“. Die Vorwürfe wies die Leitung des Heims zurück, man habe sich laut Ansa an die behördlichen Vorgaben gehalten.", "Des Vizepräsidents der Lombardei, Fabrizio Sala, hat eine Kommission zur Aufklärung der Fälle eingerichtet."], "Coronavirus in Italien: Italien verzichtet auf 39-Milliarden-Hilfe": ["Update vom 14. April, 10.35 Uhr: Paukenschlag in Rom! Italiens Regierung um Ministerpräsident Giuseppe Conte weigert sich, 39 Milliarden Euro der EU-Hilfen zur Bekämpfung des Coronavirus* anzunehmen, wie die Tagesschau ursprünglich berichtet.", "Noch vor Ostern schnürten die Finanzminister aus allen EU-Ländern das Corona-Hilfspaket, aus dem der verweigerte Betrag stammt. Doch Italiens Wirtschaftsminister Antonio Misiani kündigte lediglich die Inanspruchnahme der Unterstützung beim Kurzarbeitergeld sowie die Darlehen der Europäischen Investitionsbank EIB an. Italien werde jedoch keine Mittel aus dem Euro-Rettungsfonds ESM beziehen.", "Coronavirus in Italien: Italien verzichtet auf 39-Milliarden-Hilfe", "Italiens Regierung könnte die angebotenen Mittel ohne weitere Bedingungen in das Gesundheitssystem investieren, darauf einigte man sich unter den EU-Finanzministern - trotz Auflehnung der Niederlande. Die Trotzreaktion Contes ist das Ergebnis der Forderung eines Koalitionspartners der Regierung. Die Ablehnung des Rettungsfonds ESM ist eine alte Forderung der Fünf-Sterne-Bewegung, einer der Koalitionspartner innerhalb der Regierung. Die Bewegung drohte der eigenen Regierung jüngst beim Koalitionsgipfel damit, die Regierung platzen zu lassen, sollte das Geld vom ESM angenommen werden.", "Giuseppe Conte, der der Bewegung „Cinque Stelle“ nahe steht, kündigte an, sich beim EU-Gipfel am 23. April abermals für den Lösungsansatz „Corona-Bonds“ einzusetzen. Bei dieser Art der Staatsanleihen würden die EU-Mitglieder gemeinsam haften. Deutschland, Österreich und die Niederlande gelten unter anderem als Gegensprecher dieses Ansatzes.", "Mit dieser Reaktion dürfte ein Kunde nicht gerechnet haben, er wollte rund 150 Packungen Klopapier zurückbringen."], "Coronavirus in Italien: Über 20.000 Todesopfer - Infektionskurve verändert sich": ["Update vom 13. April, 19.13 Uhr: In Italien vermeldet 3.153 Coronavirus Neuinfektionen am Montag (13. April, 18 Uhr). Dieser Anstieg war etwas geringer als am Vortag. Doch die Dunkelziffer dürfte weiter hoch sein. Experten sprechen von einer positiven Entwicklung. Die Infektionskurve sei abgeflacht. Der Druck auf die Intensivstationen ließ am Montag nach, teilt der Zivilschutz mit. Besonders im Norden Italiens sind die Krankenhäuser aber noch überfüllt."], "Corona-Krise in Italien: Keine Entspannung in der Lombardei - Andrea Bocelli singt für Hoffnung": ["Update vom 12. April, 20.13 Uhr: Opersänger Andrea Bocelli hat in Italien am Ostersonntag ein Konzert mit dem Titel „Music for Hope“ (auf Deutsch: Musik zum Hoffen) im leeren Mailänder Dom gegeben. Der blinde Tenor hat seinen Auftritt auf seinem Youtube-Kanal gestreamt. Zweitweise verfolgten zwei Millionen Menschen seine Darbietung.", "Auf dem Domplatz sorgte der 61-Jährige mit dem englischen Lied „Amazing Gace“ für einen Gänsehautmoment gesorgt. Mailand ist die Hauptstadt der Lombardei. Die italienische Region ist von der Coronavirus-Pandemie besonders stark betroffen (s.u.) und hat die größte Zahl der Todesopfer zu beklagen. Mehr als 10.600 Menschen starben bislang in Zusammenhang mit Covid-19. Eine Entspannung scheint noch nicht in Sicht.", "Wie der Corriere Della Sera berichtet, gibt es Überlegungen die Quarantäne in der Lombardei bei einer Coronavirus-Infektion von 14 Tage auf 28 Tage zu verlängern. Vor allem, wenn ab dem 3. Mai die Ausgangsbeschränkungen wieder gelockert würden. Diese Verschärfung sei notwendig um eine Ansteckung durch unbemerkt verlaufende Coronavirus-Infektionen auszuschließen."], "Coronavirus in Italien: Hoffnungsschimmer in der Corona-Krise - Lombardei": ["Update vom 12. April, 19.39 Uhr: In Italien wurden die strengen Ausgangssperren bis zum 3. Mai verlängert. Die aktuellen Zahlen lassen hoffen. Binnen 24 Stunden wurden 431 Todesfälle registriert, meldet der Zivilschutz am Ostersonntag. So niedrig war der Anstieg seit längerem nicht gewesen.", "Insgesamt starben in dem Land seit Februar 19.899 Menschen im Zusammenhang mit der Covid-19-Krankheit, wie die Behörde in Rom mitteilte. Die Gesamtzahl der Infizierten stieg moderat auf 156.363 Fälle (plus gut 4000). Über 34.000 Menschen gelten inzwischen als wieder genesen.", "In der norditalienischen Lombardei sei die Lage noch immer nicht stabil, berichtet die Nachrichtenagentur dpa. Verantwortliche hätten sich besorgt über die Situation geäußert. In der Lombardei starben bisher 10.621 Menschen in Zusammenhang mit Covid-19. Aktuell sind 31.265 Corona-Fälle registriert.1.176 Patienten müssten auf der Intensivsation behandelt werden."], "Coronavirus in Italien: Strikte Ausgangssperre bis Mai verlängert - Trump kündigt Hilfe an": ["Update vom 11. April, 19.10 Uhr: In Italien bleibt die Entwicklung dramatisch. Mittlerweile ist die Zahl der Infizierten auf mehr als 150.000 geklettert. Zudem starben dem Zivilschutz in Rom zufolge 619 Menschen binnen 24 Stunden an den Folgen des Virus.", "Die Gesamtzahl der Toten beträgt damit 19.468, positiv auf den Erreger Sars-CoV-2 getestet wurden offiziell genau 152.271 Menschen. Rund 32.500 Italiener gelten als genesen. Zwischenzeitlich hatten die USA mehr Todesfälle infolge der Pandemie zu beklagen, liegen nun aber in den negativen Ranking wieder hinter Italien.", "Die Werte unterstreichen das Gewicht der Mahnungen von Experten aus den vergangenen Tagen, dass das Land die Viruswelle noch nicht überwunden habe. Auch Politiker hatten die 60 Millionen Bürger am Freitag und Samstag aufgerufen, unbedingt über Ostern zu Hause zu bleiben und die Ausgangsverbote zu beachten. Auch in der Corona-Krise erteilt Papst Franziskus den Ostersegen „Urbi et Orbi“. Allerdings wird bei der Feier vieles anders sein.", "Update 12.07 Uhr: Frankreich leidet unter der Coronavirus-Pandemie. Inzwischen scheint die Lage unter Kontrolle. Am Montag will Präsident Emmanuel Macron eine mit Spannung erwartete Rede halten. Alle weiteren Informationen zur Corona-Krise in Frankreich erfahren Sie in unserem News-Ticker.", "Update vom 11. April, 08.07 Uhr: US-Präsident Donald Trump hat seine Regierung angewiesen, Italien im Kampf gegen das Coronaviruszu unterstützen. So solle etwa in Italien stationiertes Militärpersonal beim Bau von Feldlazaretten und dem Transport von Lebensmitteln helfen, hieß es in einem am späten Freitagabend (Ortszeit) veröffentlichten Memorandum. Nicht an Covid-19 erkrankte italienische Patienten könnten in medizinischen Einrichtungen des US-Militärs behandelt werden.", "Wirtschaftsminister Wilbur Ross solle zudem US-Unternehmen ermutigen, benötigtes Material wie etwa medizinische Ausrüstung an Italien zu liefern, hieß es weiter. Mit seiner Hilfe reagiere Washington auf die Bitte der italienischen Regierung.", "Update 20 Uhr: Jetzt ist es offiziell: Die italienische Regierung verlängert die strikten Ausgangsverbote für die 60 Millionen Bürger um rund drei Wochen bis zum 3. Mai. Das sagte Regierungschef Giuseppe Conte am Freitag in Rom. Die Maßnahmen gelten seit dem 10. März und waren bislang bis zum Ostermontag angeordnet.", "Die Ausgangsbeschränkungen in Italien sind noch wesentlich strenger als in Deutschland. Die Menschen dürfen nur ausnahmsweise das Haus verlassen, etwa wenn sie zur Arbeit, zum Arzt oder zum Einkaufen müssen. Und sie müssen dafür eine schriftliche Bestätigung bei sich haben. Auch ein Großteil der Unternehmen ist geschlossen.", "Jedoch gehen US-Forscher davon aus, dass Italien das Schlimmste hinter sich hat*. Die Wissenschaftler berechneten eine Prognose von Todeszahlen für mehrere Staaten. Derweil wird auch untersucht, wie das Coronavirus sich weltweit bis nach Italien ausbreiten konnte*."], "Coronavirus in Italien: Ausgangssperre wird wohl verlängert": ["Update 13.17 Uhr: Die Italiener müssen bis zum 3. Mai zu Hause bleiben. Die italienische Regierung will die Ausgangsverbote für die Bevölkerung Medienberichten zufolge verlängern.", "Einen solchen Beschluss wolle Premierminister Giuseppe Conte am Freitag vor der Presse verkünden, schreibt unter anderem die Zeitung La Repubblica.", "Die Ausgangssperren und Maßnahmen im Kampf gegen das Coronavirus in Italien sind streng. Selbst Schiffs- und Fährverbindungen zwischen Kalabrien und Sizilien sind inzwischen unterbrochen. Zwei Wale schwimmen so ungestört in der Straße von Messina. Die Feuerwehr hat die Aufnahmen von den beiden Tieren gemacht."], "Corona-Krise in Italien: Außenminister äußert sich zu Ende der Ausgangssperre - „Vermisse Umarmungen“": ["Update vom 10. April, 7.26 Uhr: Italiens Außenminister Luigi Di Maio hatte eine Lockerung der Ausgangssperren für Ende April in Aussicht gestellt. Das Land nähere sich der „Phase 2“, bei der es um die schrittweise Wiederöffnung gehe, sagte der Politiker der populistischen Fünf-Sterne-Bewegung der Deutschen Presse-Agentur in einem schriftlichen Interview. „Wenn die Wissenschaftler zustimmen, könnten wir bereits Ende dieses Monats damit beginnen, einige der Maßnahmen zu lockern.“ Er persönlich vermisse in der jetzigen Isolation „Umarmungen“. „Wir sind ein offenes, liebevolles, herzliches Volk, und das vermissen wir. Aber ich bin sicher, dass wir bald wieder aufstehen werden.“", "Besonders schwere Einbußen verzeichnet der Tourismus. Er hoffe, dass Touristen so bald wie möglich nach Italien zurück kämen, so Di Maio. „Aber jetzt ist es noch zu früh, Vorhersagen zu treffen.“", "Das hochverschuldete Land fordert mehr Unterstützung in der EU von Ländern wie Deutschland. Die Bundesregierung lehnt aber von Italien favorisierte gemeinsame europäische Schulden über Corona-Bonds ab."], "Corona-Krise in Italien: Wieder Anstieg bei Neuinfektionen und Todesfällen": ["Update vom 9. April, 19.10 Uhr: Die Zahl der Toten in Italien bleibt auch bei einer zuletzt verlangsamten Ansteckungsrate mit dem Coronavirus weiter hoch.", "So meldete der Zivilschutz in Rom am Donnerstag 610 neue Todesfälle innerhalb von 24 Stunden - und damit mehr als am Vortag. Insgesamt starben bisher 18.279 Infizierte in Italien seit dem Beginn der Viruswelle im Februar. Der Anstieg der Fallzahlen bei den Infizierten lag ebenfalls am Donnerstag leicht höher als am Vortag.", "Experten hoffen jedoch, dass sich der sinkende Trend der Vortage nicht wieder grundlegend umkehrt. Fachleute und Politiker mahnten die Italiener, sie sollten sich über das Osterfest an die Ausgangsverbote halten.", "Die Zahl der Menschen, die im Laufe der Corona-Pandemie positiv auf das Virus getestet wurden, stieg um 3 Prozent (Vortag: 2,8 Prozent) auf 143 626. Die Zahl der Patienten auf den Intensivstationen nahm jedoch weiter ab."], "Coronavirus in Italien: Mehr als 100 Ärzte an Covid-19 gestorben": ["Update vom 9. April, 17.20 Uhr: In Italien sind inzwischen 100 Ärzte an Covid-19 gestorben. Wie die Nationale Ärzte- und Zahnärztekammer am Donnerstag mitteilte, hatten sich die Mediziner im Einsatz für infizierte Patienten angesteckt. Auf der Webseite des Verbands werden die seit dem 11. März verstorbenen Mediziner mit Namen und Todesdatum aufgelistet. Die Zahl der Covid-19-Opfer unter Pflegekräften liegt dagegen deutlich niedriger. Medienberichten zufolge waren bis Dienstag 26 Krankenpflegerinnen und -pfleger an der Virusinfektion gestorben.", "Indes trifft das Coronavirus eine Metropole in Ecuador extrem hart. Leichen liegen dort tagelang auf der Straße."], "Corona in Italien:  Conte appelliert an EU": ["Italiens Regierungschef Giuseppe Conte hat indes vor einer Gefährdung der EU gewarnt, wenn die Mitgliedstaaten sich nicht auf ein gemeinsames Vorgehen gegen die wirtschaftlichen Folgen der Corona-Pandemie einigen können. \"Wenn wir die Gelegenheit nicht ergreifen, neues Leben in das europäische Projekt zu bringen, ist die Gefahr eines Scheiterns real\", sagte Conte dem britischen Rundfunksender BBC am Donnerstag. Er bekräftigte seinen Appell, Europa müsse sich zusammen \"dem größten Test seit dem Zweiten Weltkrieg\" stellen.", "Die EU-Finanzminister waren am Dienstag und Mittwoch vorerst mit dem Versuch gescheitert, sich auf ein umfassendes Hilfspaket von einer halben Billion Euro für stark von der Corona-Krise getroffene Länder zu einigen. Die Beratungen sollen am Donnerstagnachmittag (17 Uhr) fortgesetzt werden.", "Drohen nach einer Infektion mit dem Coronavirus Langzeitschäden? Experten äußern nun einen Verdacht."], "Corona-Krise in Italien: Zahl der Todesopfer könnte in Wahrheit viel höher sein": ["Update vom 9. April, 14:00 Uhr: Italien hat nach Spanien die in Europa höchsten Fallzahlen an Covid-19 infizierten Personen und Todesopfern. Laut der John-Hopkins-Universität waren mit Stand Donnerstag 9. April, über 139.000 Menschen mit Sars-CoV-2 in infiziert. 17.669 Menschen seien bereits an den Folgen des Virus gestorben.", "Die italienische Zeitung „L‘Eco di Bergamo“ berichtet nun von einer noch höheren Zahl. Denn die Dunkelziffer in dem Land sei enorm hoch. Ihren Untersuchungen zu Folge, gäbe es allein in der Region Bergamo rund 4500 Menschen, die den Folgen des Coronavirus erlagen - doppelt so viele wie offiziell angegeben.", "Die hohe Dunkelziffer wird beispielsweise mit Todesfällen begründet, die zu Hause und ohne Test passiert seien. Ihre Ergebnisse stützt die Zeitung auf Aussagen und Berichte von Ärzten. Diese haben offenbar Dokumente vorgelegt, die auch Todesfälle in Pflegeheimen berücksichtigen."], "Coronavirus in Italien: Endlich positive Nachrichten - doch nächste Hiobsbotschaft folgt prompt": ["Update vom 9. April, 8.10 Uhr: Zum fünften Mal in Folge sind die Coronavirus-Fälle in Italien rückläufig. Es scheint, als wäre die schlimmste Phase der Coronavirus-Pandemie überstanden, schreibt La Repubblica, nachdem die Zivilschutzbehörden am Mittwochabend aktuelle Daten veröffentlicht haben.", "Es ist an der Zeit, positive Singale zu senden. Am Donnerstag (9. April) tritt ein Gesetzesdekret in Kraft, dass alle Schüler in Italien betrifft. In jedem Fall werden demnach alle Schülerinnen und Schüler zum Abitur zugelassen, auch wenn es Mängel gibt. Ob der Unterricht vor oder nach dem 18. Mai wieder aufgenommen wird, scheint jedoch noch unklar.", "Melania Trump hat nach eigenen Angaben mit Laura Mattarella telefoniert. Die Tochter des derzeitigen italienischen Präsidenten Sergio Mattarella ist derzeit die First Lady von Italien.", "„Ich habe den Italienern, die ihr Leben verloren haben, mein tiefstes Beileid ausgesprochen #COVID19. Ich hoffe, dass sich der positive Trend in Italien und anderen Teilen der Welt bald fortsetzt“, twittert Melania Trump."], "Coronavirus: Italien hofft auf ein Ende der Krise": ["Update vom 8. April, 18.55 Uhr: Gemäß Entwicklung der vergangenen Tage könnten die USA Italien bald als das Land mit den meisten Todesfällen in der Corona-Krise eingeholt haben. US-Präsident Donald Trump, der wegen seines Krisenmanagements teils scharf kritisiert wird, hat indes gegen die Schweden ausgeteilt*.", "Update, 18.35 Uhr: Die Zahl der Corona-Toten in Italien nimmt ab.", "Wie der Zivilschutz in Rom an diesem Mittwoch mitteilte, starben binnen 24 Stunden 542 Menschen mit Coronavirus-Infektion. Das bedeutet den zweitniedrigsten Anstieg in fast drei Wochen. Insgesamt beklagt Italien bisher 17.669 Covid-19-Todesopfer. Und damit weiterhin mehr Todesfälle als jedes andere Land weltweit.", "Insgesamt stieg die Zahl der Ansteckungen um 2,8 Prozent auf 139 422, Experten gehen jedoch von einer großen Dunkelziffer aus. Die Zahl der Patienten auf der Intensivstation habe erneut abgenommen, hieß es von den Behörden weiter.", "Wie geht es in Deutschland weiter in der Corona-Krise? Jens Spahn und das RKI geben am Donnerstag ein Corona-Update.*"], "Italien hat Plan für „Phase 2“ der Coronavirus-Pandemie": ["Update vom 8. April, 15.43 Uhr: Italien scheint sich langsam vom Coronavirus zu erholen. Zumindest soll die Wirtschaft ganz langsam wieder angekurbelt werden. Erst sollen Unternehmen in Italien vorsichtig wieder ihre Arbeit aufnehmen, dann können Lockerungen für die Menschen folgen.", "Die Regierung in Rom plant im Kampf gegen die Folgen der Corona-Krise ein langsames, schrittweises Vorgehen, wie Medien am Mittwoch berichteten. Diese Pläne werden „Phase 2“ genannt. Die Regierung habe den wissenschaftlichen Beirat beauftragt, Details zu erarbeiten.", "Zuletzt waren die Ausgangsbeschränkungen für die 60 Millionen Italiener, die am 10. März erlassen wurden, bis Ostermontag verlängert worden. Außerdem ist die nicht lebensnotwendige Produktion gestoppt und viele Läden sowie Restaurants sind geschlossen.", "Es wurde erwartet, dass die Arbeit in einigen stillgelegten Firmen in der kommenden Woche wieder anlaufen darf. Unternehmerverbände machen zunehmend Druck wegen drohender Pleiten. Weitere Öffnungen von Geschäften und Erleichterungen für die Bürger dürfte es aber erst ab dem 4. Mai geben, hieß es in TV-Berichten.", "„Wir können nicht riskieren, dass die Kurve der Epidemie wieder ansteigt, weil wir es uns nicht leisten können, von vorne zu beginnen“, wurde Ministerpräsident Giuseppe Conte von der Zeitung Corriere della Sera zitiert. Voll anlaufen könne die „Phase 2“ wohl erst nach den Brückentagen um den 1. Mai, hieß es."], "Coronavirus in Italien: Regierung hilft der Wirtschaft - Mafia verteilt Lebensmittel": ["Update, 22 Uhr: 80 000 - so viele Menschen sind weltweit laut Johns Hopkins Universität (Baltimore) bislang nach einer Infektion mit dem heimtückischen Coronavirus gestorben.", "Die meisten mit Covid-19 infizierten Menschen starben demnach bisher in Italien (rund 17 000) und in Spanien (rund 13 900). In beiden Ländern kamen etwa 27 Menschen pro 100 000 Einwohner durch das Virus zu Tode. In Deutschland waren es dagegen rund 2,2 Todesfälle pro 100 000 Einwohner."], "Corona-Krise in Italien: Regierung Conte pumpt Hunderte Milliarden Euro in die Wirtschaft": ["Update, 20.15 Uhr: Italien stemmt sich auch wirtschaftlich gegen die Corona-Krise.", "Mit einem Konjunkturprogramm in Höhe von 400 Milliarden Euro will das Mittelmeerland gegen die ökonomischen Folgen der Coronavirus-Pandemie angehen. Es handle sich um das größte Staatsprogramm in der Geschichte des Landes, sagte Regierungschef Giuseppe Conte in einer Fernsehansprache.", "Es werde bald „einen neuen Frühling für Italien“ geben, sagte Conte voraus. Das neue Maßnahmenpaket kommt zu staatlich abgesicherten Darlehen für Unternehmen im Volumen von 340 Milliarden hinzu, welche die Regierung bereits im März angekündigt hatte."], "Corona-Krise in Italien: Die Zahl der Coronavirus-Infektionen sinkt": ["Update, 19.15 Uhr: Leise Hoffnungsschimmer in der Coronavirus-Pandemie.", "In Italien verlangsamt sich der Anstieg der Corona-Infektionskurve weiter. Wie der Zivilschutz in Rom mitteilte, kletterte die Zahl der aktuell mit dem Erreger Sars-CoV-2 infizierten Menschen in einem Tag nur noch um weniger als ein Prozent. Doch die Zahl der Todesopfer innerhalb eines Tages bleibt mit 604 hoch.", "Das war ein vergleichsweise niedriger Anstieg. Die Experten sprachen insgesamt von einem Erfolg der strikten Maßnahmen im Kampf gegen das Coronavirus. In Italien gab es bislang 135 586 registrierte Corona-Fälle. Die Zahl der offiziellen Corona-Toten beträgt nunmehr 17 127. Inzwischen sind mehr als 24 000 Menschen von der neuartigen Lungenkrankheit wieder genesen."], "Coronavirus in Italien: Mafia-Gruppen verteilen offenbar Lebensmittel": ["Update, 16.44 Uhr: Das Coronavirus hat in Italien besonders im Norden für hohe Infizierten-Zahlen gesorgt. Die staatlichen Maßnahmen, wie eine Ausgangssperre, trafen aber vor allem den ärmeren Süden.", "Bereits in der vergangenen Woche war in den italienischen Medien die Rede davon, dass der Süden zu einem „soziales Pulverfass“ werde.", "Dazu wurden Berichte herangezogen, wonach im Süden Menschengruppen in Supermärkten mit Verweis auf die aktuelle Situation ihren Einkauf nicht bezahlt hätten - und nach eigenen Angaben auch nicht bezahlen konnten.", "Diese Situation versucht sich nun offenbar die Mafia zu Nutze zu machen. Die italienische Zeitung Il fatto quotidiano berichtet nun, dass die verschiedenen Mafia-Gruppen im Süden Nahrungsmittel, wie Brot und Nudeln, sowie andere Hilfsgüter an Familien in Not verteilen würden, während von den staatlichen angekündigten Hilfen bislang wenig ankomme. Darauf verweist demnach Marco Gabrielli, der Leiter der italienischen Polizia di stato. Seinem Bericht nach übernehmen die Clans im Süden mehr und mehr die Not-Versorgung. Gabrielli spricht von einer „beispiellosen und sehr ernsten Situation“.", "So würden sich die Cosa Nostra, Ndrangheta, Camorra und Co. das Vertrauen der Bevölkerung sichern und somit wieder mehr Wurzeln in der Gesellschaft schlagen. Gabrielli warnt, dass „die Bedrohung durch die Mafia mit beispielloser Gewalt explodieren“ könnte. Der Staat müsse nun reagieren, damit die Mafia sich nicht sehr tief in Wirtschaft und Gesellschaft festsetze."], "Italien beginnt mit Corona-Antikörper-Tests - Nonna (104) besiegt das Virus": ["Update, 11.09 Uhr: Hat Italien den Höhepunkt der Corona-Epidemie überstanden? Seit fünf Wochen steht das Land unter Quarantäne. Zuletzt hatten die Daten hoffen lassen, dass Italien bald wieder auf den Weg zurück in die Normalität sein könnte. Wenigstens in kleinen Schritten. Am Montagabend gab es einen Rückschlag (s.u.). In Italien gelten bis Freitag (10. April) strenge Ausgangsverbote. Es wird erwartet, dass die Regierung sie verlängert.", "Antikörper-Tests sollen jetzt den Prozess beschleunigen. Der „Doge“ in Venedig - Regionalpräsident Venetiens Luca Zaia - hat schon 732.000 Schnelltests in China beschafft, berichtet derstandard.at. Die ersten 100.000 Personen sollen diese Woche auf Antikörper getestet werden. Geheilte Personen bekämen demnach eine Art „Immunitätsbescheinigung“, damit sie wieder Arbeiten können. Die Zuverlässigkeit der Tests betrage demnach etwa 95 Prozent. Andere Provinzen haben ähnliche Testreihen angekündigt."], "Coronavirus in Italien - Nonna (104) begeistert die Welt": ["In Italien hat eine 104-Jährige das Coronavirus überlebt: Ada Zanusso. Die Italienerin wird dafür gefeiert. Die Seniorin war am 17. März in einem Pflegeheim positiv auf das Coronavirus getestet worden. Sie litt an Erbrechen, Fieber und Atembeschwerden. Dass Zanusso das Virus in ihrem Alter bekämpft hat, ist alles andere als selbstverständlich. Es ist auch ein Zeichen der Hoffnung, das Regionalpräsident Zaia mit seinen Followern teilt."], "Corona-Krise in Italien - Alarmstufe bleibt - Covid-19 Todesfälle steigen wieder": ["Update vom 7. April, 10.52 Uhr: Zwei Tage zeigten die Zahlen in Italien einen Abwärtstrend. Nun sind die Covid-19-Todesfälle wieder gestiegen. Innerhalb 24 Stunden wurden 636 Todesfälle gemeldet, teilte der Zivilschutz am Montag (6. April) mit.", "Die Region Lombardei bleibt den Angaben zufolge mit nunmehr 9202 Todesfällen die am stärksten betroffene Region Italiens, gefolgt von der Emilia-Romagna mit 2108 Toten.", "Die Patienten Intensivstationen behandelt werden mussten, ging hingegen den dritten Tag in Folge zurück. Demnach benötigten am Montag 79 Patienten weniger als noch am Sonntag intensivmedizinische Behandlungen. Insgesamt werden in Italien knapp 3900 Menschen auf Intensivstationen versorgt.", "In Italien starben bislang mehr als 16.500 Menschen an der durch das Coronavirus ausgelösten Lungenkrankheit Covid-19. Italien ist damit das Land mit den meisten Toten weltweit. Mehr als 132.000 Infektionsfälle wurden dort bestätigt.", "Update vom 6. April, 21.30 Uhr: Die Coronavirus-Pandemie hat in Italien schon vor Wochen den Spielbetrieb in der Serie A lahmgelegt. Die erste italienische Fußball-Liga hat nun einstimmig eine Gehaltskürzung für Spieler und Trainer beschlossen.", "Vorgesehen ist eine Reduzierung von einem Drittel des jährlichen Bruttogehalts aller Spieler, sollte die Meisterschaft aufgrund der Corona-Krise nicht zu Ende gespielt werden können.", "Kann die Meisterschaft doch noch zu Ende gebracht werden, sollen die Gehälter um ein Sechstel gekürzt werden, heißt es in einer Pressemitteilung.", "Die schlimmen Entwicklungen in Italien lassen auch Andreas Brehme nicht kalt. Der WM-Held von 1990 hat eine ganz besondere Verbindung zum Land. Nun verkauft er zwei unwiederbringliche Andenken, um mit dem Geld zu helfen.", "Update, 19 Uhr: Wie überall in Europa kontrolliert auch in Italien die Polizei die Einhaltung der Ausgangssperre sehr streng.", "Mitunter sind dabei Polizisten in Gruppen zu sehen, eng an eng in Streifenwagen, sodass sie Mühe haben, das Social Distancing, das sie überwachen sollen, selber einzuhalten.", "Geht von ihnen deshalb sogar eine Corona-Ansteckungsgefahr aus? Sind sie regelrechte Coronavirus-Superspreader\n            *?"], "Corona-Krise in Italien: Zahl der Todesopfer steigt wieder": ["Update vom 6. April, 18.45 Uhr: In Italien war in der Corona-Krise zuletzt eine Trendumkehr zu beobachten. So flachte sich die Infektionskurve etwas ab, auch sank die Zahl der Corona-Toten pro Tag - bis zu diesem Montag.", "Denn: Die Zahl der Todesopfer mit Coronavirus hat tatsächlich wieder zugenommen. Wie der Zivilschutz in Rom mitteilte, wurden an diesem Montag 636 Tote binnen 24 Stunden registriert, am Vortag waren es noch 525 gewesen.", "Die Gesamtzahl der Infektionen stieg dagegen um 2,8 Prozent auf 132.547 - die Quote war geringer als zuvor. Auf den Intensivstationen lagen den Angaben zufolge zwischenzeitlich 3898 Menschen - das sind 79 weniger im Vergleich zum Vortag.", "Experten betonten weiter, dass die Zahl der Toten das Ansteckungsbild von vor einigen Wochen widerspiegele.", "Update, 15.30 Uhr: Italiens Bürger beweisen auch in Zeiten der Krise zum wiederholten Male Solidarität. Seit einigen Wochen dürfen Italiener aufgrund äußerst strenger Beschränkungen seit dem 10. März ihre Wohnungen kaum verlassen - trotzdem schaffen sie es, den Ärmsten unter ihnen zu helfen.", "Immer mehr Menschen in italienischen Städten hängen derzeit kleine Körbe mit Grundnahrungsmitteln wie Nudeln, Keksen oder anderen Waren aus ihren Fenstern."], "Corona in Italien: Solidarische Geste für Arme in vielen Städten": ["Die Geste wird in vielen Teilen des Landes gesichtet, im armen Süden als auch im wohlhabenderen Norden, wie in Mailand. Menschen in ganz Italien versuchen anderen, denen die Mittel ausgehen, mit den Körben in der Not zu helfen. Im Zentrum der Hauptstadt Rom hatten Kinder an einen der hängenden „Corona-Körbe“, einen bunten Zettel mit der Aufschrift: „Wenn du etwas brauchst ... Greif zu!“ geheftet. Neben der Aufschrift malten sie ein Herz mit dem Positiv-Motto dieser Krise: #Andratuttobene! - zu Deutsch: Alles wird gut.", "Die allgemeine Ausgangssperre wurde auch in Italien verlängert. Man darf nur mit besonderen Gründen aus dem Haus, etwa zum Einkaufen, zum Arzt oder wenn man nicht daheim arbeiten kann. Aufgrund der Schließung von Geschäften und Fabriken haben Millionen Menschen nicht ausreichend Arbeit und Einkommen, weshalb Obdachlose und andere Arme besonders an der Situation leiden."], "Corona in Italien: Weitere „schwierige Monate“ kommen auf das Land zu": ["Erstmeldung 6. April:", "Rom - Das Coronavirus* ist momentan Staatsfeind Nummer eins in Italien. Im Zuge des Virus verstarben bisher mehr als 15.800 Personen, zudem verzeichnet das Land seit Ausbruch der Pandemie über 128.000 Infektionen. Doch die Lage scheint sich nicht stark bessern zu wollen, wie in anderen Ländern wie Nachbarland Österreich.", "Gesundheitsminister Roberto Speranza sah sich gezwungen, die momentan geltenden Einschränkungen des alltäglichen Lebens zu verlängern. Dazu sagte er, „Wenn wir nicht rigoros sind, riskieren wir, dass alle Anstrengungen, die wir unternommen haben, umsonst waren“. Er stellte die Bevölkerung außerdem auf weitere „schwierige Monate“ ein. Die Regierung müsse nun Bedingungen schaffen, um mit dem Coronavirus* leben zu können, zumindest bis zur Entwicklung eines Impfstoffes, wird Speranza von der Zeitung La Repubblica zitiert.", "Die Ausgangssperre im Land, die die Bewegungsfreiheit der Bevölkerung massiv einschränkt, wird noch bis zum 13. April andauern. Doch die Verlängerung über die vorgesehene Frist hinaus wird aufgrund der Zahlen immer wahrscheinlicher. Wann die seit knapp einem Monat geltenden Verordnungen wieder aufgehoben würden, könne man bislang noch nicht abschätzen, einige Maßnahmen müsse man wohl beibehalten. Doch es ist Land in Sicht: Am Samstag wurde der geringste tägliche Anstieg der Todesfälle seit zwei Wochen gemessen, auch die Zahl der Patienten auf Intensivstationen ist rückläufig."], "Italiens Gesundheitsminister warnt: „Neue Welle des Virus“ nicht auszuschließen": ["Gesundheitsminister Speranza gab einen Vermerk mit fünf Prinzipien heraus, die das weitere Vorgehen der Regierung in der „zweiten Phase“ des Notstands erläutert. Demnach müsse die soziale Distanz aufrechterhalten werden, zudem solle es mehr individuellen Schutz wie durch Gesichtsmasken* geben.", "Besonders das Gesundheitssystem soll weiterhin gestärkt werden, um eine sinnvolle Behandlung aller Covid-19-Fälle zu managen. Auf der Liste steht ebenfalls die Nachbesserung der „Kontaktverfolgung“, eventuell auch durch eine App. Zur Unterstützung des in den letzten Wochen arg überforderten Gesundheitssystems soll ein Netzwerk von Krankenhäusern installiert werden, das sich ausschließlich mit Corona-Patienten befasst. Speranza weiß, dass die Lage realistisch einzuordnen ist. „Solange kein Impfstoff verteilt wird, können wir eine neue Welle des Virus nicht ausschließen“, so der Minister.", "Indes wird die Kritik an Schwedens Sonderweg in der Corona-Krise lauter. Führt es direkt in eine Katastrophe? In den USA könnte Donald Trump zu den Gewinnern der Krise aufsteigen - dabei stellte ihn ein wichtiger Berater bloß.", "pm mit Material der dpa und von AFP", "*Merkur.de ist Teil des deutschlandweiten Ippen-Digital-Redaktionsnetzwerks"]}}, "recommendations": []}