{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/nigel-farage-grossbritannien-wahl-brexit-party-ergebnis-prognose-portraet-zr-13287766.html", "query_keywords": ["einwander", "migration"], "creation_date": "13.12.2019", "last_modified": "13.12.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Bitteres Ergebnis für Nigel Farage bei Großbritannien-Wahl: „... guten Job gemacht“", "description": "Nigel Farage und seine Brexit-Partei zählen zu den Verlierern der Großbritannien-Wahl 2019. Hier gibt‘s alle Infos zum 55-jährigen Politiker.", "body": {"": ["Update vom 13. Dezember 2019, 00.10 Uhr: Nigel Farage und seine Brexit-Partei zählen zu den Verlierern der Großbritannien-Wahl. Laut Nachwahlbefragungen des Instituts Ipsos Mori vom Donnerstagabend konnte sich die Partei nämlich keinen einzigen Sitz im Parlament sichern.", "Im BBC-Interview sagte der 55-jährige Farage dazu: „Wenn wir den Brexit durchbekommen, haben wir einen guten Job gemacht.“", "Als klarer Sieger der UK-Wahl gehen der Prognose zufolge die konservativen Tories von Premierminister Boris Johnson hervor (368 von insgesamt 650 Parlamentssitzen). Die oppositionelle Labour-Partei käme demnach auf nur 191 Sitze."], "Nigel Farage im Portät: Vom Rohstoff-Händler zum Brexit-Gespenst": ["London – Als langjähriger Vorsitzender der rechtspopulistischen Unabhängigkeitspartei United Kingdom Independence Party (UKIP) baut sich Nigel Farage das Image des größten Verfechters des Austritts Großbritanniens aus der Europäischen Union auf. Dabei wird er zum Scharfmacher im Migrationsthema, wettert er doch rege gegen die von ihm als solche bezeichnete Masseneinwanderung nach Großbritannien."], "Nigel Farage gründet Brexit Party": ["Der britischer Ausnahme-Politiker Farage ist von 2006 bis 2009 und dann erneut von 2010 bis 2016 der Vorsitzende der UKIP. Im Jahr 2016 ist er die treibende Kraft hinter dem Brexit-Referendum und wird zum „Mister Brexit“. Fast drei Jahre später, im Jahr 2019, gründet Farage die Brexit-Partei.", "Der begnadeter Redner Nigel Farage hat seine Rechtspopulisten und sich zur einflussreichen politischen Stärke in der britischen Politik geführt. Doch wer ist Nigel Farage wirklich? Wie wurde Farage zum Scharfmacher und zur Marke?", "Nigel Paul Farage wird am 3. April 1964 in London (England) in eine wohlhabende Familie hineingeboren, sein Vater ist damals Börsenmakler. Nigel besucht das Dulwich College, eine angesehene Privatschule in London. Im Alter von achtzehn Jahren wird er Rohstoffhändler – auf eine Universitätsausbildung verzichtet er."], "EU-Skeptiker Farage fühlt sich von Konservativen verraten": ["Im Jahr 1978 wird er Mitglied der konservativen Tories, wählt viele Jahre später – Ende der Achtzigerjahre – jedoch die Grünen, da sie damals seiner Europa-Kritik besser entsprechen. Als im Jahr 1992 der konservative Premierminister John Mayor für die Briten den EU-Maastricht-Vertrag unterschreibt, tritt Nigel Farage als Protest aus der Tory Party aus.", "Kurz danach tritt er der damals neu gegründeten Unabhängigkeitspartei United Kingdom Independence Party bei. Für sie, die UKIP, zieht er im Jahr 1999 ins Europäische Parlament ein. In den Jahren 2004 und 2009 wird er wiedergewählt.", "Ende der Neunzigerjahre heiratet Farage die Deutsche Kirsten Mehr – mittlerweile leben beide getrennt voneinander. Mit ihr hat er zwei Kinder, die sowohl die britische als auch die deutsche Staatsbürgerschaft besitzen. Aus seiner ersten Ehe stammen weitere zwei Kinder.", "Nachdem Farage im Jahr 2006 UKIP-Chef wird, wandelt sich die Partei zu rechtspopulistischen Bewegung. Sie konzentriert sich auf EU-Kritik und Einwanderungspolitik, daneben spricht sie wirtschaftliche und soziale Themen aggressiv an."], "Farage trinkt und raucht, ist politisch unkorrekt – er kommt an": ["In der Bevölkerung baut er sich den Ruf des unangepassten Politikers auf: Er trinkt und raucht in aller Öffentlichkeit, schert sich nicht viel um politische Korrektheit. Farage wird zur Marke. Unter seiner Führung wird die UKIP die erste britische Partei die nationalistische Politik propagiert, ohne dabei als neofaschistisch zu gelten.", "Bei den Wahlen zum Europäischen Parlament im Jahr 2009 sichert sich die Farage-UKIP fast 17 Prozent der Unterstützung, gewinnt 13 der 72 Sitze des Vereinigten Königreichs und verweist die Labour Party (britische Sozialdemokraten) knapp auf den dritten Platz.", "Kurz danach folgt dann aber ein Dämpfer für Farage. Die UKIP sinkt bei den britischen Parlamentswahlen im Jahr 2010 drastisch auf nur noch drei Prozent – die UKIP schafft den Einzug ins britische Parlament wieder nicht. Farage hat sich zuvor, im November 2009, als Parteivorsitzender zurückgezogen, um für den Sitz von Buckingham zu kämpfen, aber nachdem er bei der Wahl Dritter geworden war, wird er im November 2010 wieder UKIP-Chef."], "EU-Austritt: UKIP und Farrage erzwingen Brexit-Referendum": ["In den folgenden Jahren betreibt Farage aggressive Opposition und punktet mit Kritik an der EU. Die Umfragewerte von UKIP  schießen in die Höhe. Angesichts der zunehmenden Popularität der UKIP und in dem Versuch, die Unterstützung von euroskeptischen Mitgliedern seiner eigenen Partei zu gewinnen, verspricht der damalige britische Premier David Cameron (Tories) im  Januar 2013 ein Referendum. Abgestimmt werden sollte über die Fortsetzung der britischen Mitgliedschaft in der EU.", "Im Mai 2014 gelingt Farages Unabhängigkeitspartei bei den Wahlen zum Europäischen Parlament die Sensation: Sie schaffen Platz eins. Beobachter sind sich einig, dass die UKIP einen Großteil ihres Erfolgs der offenen, schlagfertigen Art von Farage verdankt."], "Mit dem Migrationsthema zum Brexit-Sieg, dann Rücktritt": ["Vor dem EU-Referendum vom 23. Juni 2016, „in or out“, nennt Farage die damals sich auf dem Höhepunkt befindende Migrationskrise in Europa und die Terroranschläge in Paris und Brüssel als Beweis für die Notwendigkeit Großbritanniens, „allein zu gehen“.", "Dann folgt die nächste Sensation: 52 Prozent der Briten stimmt für einen Austritt Großbritanniens aus der Europäischen Union. Zwei Wochen nach dem Referendum kündigt Farage seinen Rücktritt als UKIP-Chef an und sagt, dass sein „politischer Ehrgeiz erreicht ist“. Für seinen Rückzug erntet es aus dem Europäischen Parlament harsche Kritik: Der Fraktionsvorsitzende der Europäischen Volkspartei, Manfred Weber (CSU), bezeichnet Farages Verhalten als „feige und verantwortungslos“. Der liberaleEuropa-Parlamentarier Guy Verhofstadt wird noch drastischer: „Die Ratten verlassen das sinkende Schiff“."], "Brexit-Partei soll EU-Austritt komplett machen": ["Die Brexit-Pläne der späteren Premierministerin Theresa May erleiden im britischen Parlament bekanntlich zahlreiche Niederlagen, der Brexit* verzögert sich, ein tatsächlicher Brexit ist zu diesem Zeitpunkt nicht absehbar. Der EU-Austritt ist jedoch für 2020* angedacht.", "Im April 2019, nachdem Premier May und die EU vereinbaren, den EU-Austritt erneut zu verschieben, reagiert Farage mit der Gründung der Brexit-Partei. Bei der britischen Parlamentswahl am 12. April 2019 gilt Farage und seine Brexit-Partei als Zünglein an der Waage, die einen tatsächlichen EU-Austritt Großbritannien in die Tat umsetzen möchte. In diesem Fall hätte Nigel Farage sein Lebenswerk vollbracht.", "*merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerkes"]}}, "recommendations": []}