{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/brexit-boris-johnson-uk-grossbritannien-eu-austritt-gesetz-abkommen-csu-wirtschaft-zr-13428461.html", "query_keywords": ["flüchtl", "geflücht", "ausländer"], "creation_date": "22.01.2020", "last_modified": "23.01.2020", "crawl_date": "26.11.2020", "author_person": ["Alicia Greil", "Katarina Amtmann", "Sabine Oberpriller", "Naima Wolfsperger"], "author_organization": [], "news_keywords": [], "content": {"title": "Brexit: Neue Schlappe im Oberhaus für Johnson-Regierung - „völlige Inkompetenz oder Bosheit“", "description": "Das britische Unterhaus hat Anfang Januar über das Brexit-Abkommen entscheiden. Das Oberhaus ist mit dem Entwurf für das Brexit-Gesetz von Boris Johnson in Teilen nicht einverstanden. ", "body": {"": ["Update Dienstag, 21. Januar 18.03 Uhr: Zehn Tage vor dem planmäßigen Brexit-Termin hat Premierminister Boris Johnson im Oberhaus eine weitere Niederlage erlitten. Mit großer Mehrheit stimmten die Mitglieder des House of Lords am Dienstag für eine Änderung am Brexit-Gesetz, bei dem es um das Recht unbegleiteter Flüchtlingskinde\n            r geht, zu ihren Verwandten in Großbritannien zu ziehen. Die Änderung würde die Regierung nach dem Brexit zu weiteren Verhandlungen mit der EU über die Rechte unbegleiteter Kinder verpflichten.", "Initiator der Änderung war Lord Alf Dubs, der selbst als Kind vor den Nazis nach Großbritannien geflüchtet war. Er warf Johnson und seiner Regierung vor, ihr Engagement für das Recht auf Familienzusammenführung aufzuweichen. \"Ich weiß ja nicht, ob es sich um völlige Inkompetenz handelt oder um Bosheit, doch damit senden sie das Signal, dass sie keine Kinderflüchtlinge mögen\", sagte Dubs vor dem Votum.", "Im Namen der Regierung verteidigte Freifrau Susan Williams am Dienstag Londons Engagement für den Schutz gefährdeter Kinder. Sie wies darauf hin, dass seit 2010 mehr als 41.000 Kinder Schutz in Großbritannien gefunden hätten. Dabei habe sich London zumeist an die internationale Flüchtlingskonvention gehalten und nicht an EU-Richtlinien. Doch sehe sich die Regierung weiterhin verpflichtet, eine gemeinsame Übereinkunft zur Familienzusammenführung für unbegleitete Kinder zu finden, \"die Schutz in der EU oder in Großbritannien suchen\".", "Eine EU-Abgeordnete der Brexit-Partei hat unterdessen eine mehr oder minder erschreckende Erkenntnis gemacht - der Spott ließ nicht lange auf sich warten."], "Brexit: Streit zwischen den Kammern droht": ["19.44 Uhr: Rund zehn Tage vor dem planmäßigen Brexit-Termin hat GroßbritanniensPremierminister Boris Johnson im Oberhaus eine Niederlage erlitten. Die Mitglieder des House of Lords stimmten am Montag für eine Anpassung des Brexit-Gesetzes, mit der das Bleiberecht von in Großbritannien lebenden EU-Bürgern nach dem Brexit zusätzlich abgesichert werden soll.", "Mit 270 zu 229 Stimmen votierten die nichtgewählten Mitglieder des Oberhauses dafür, die rund 3,6 Millionen in Großbritannien lebenden EU-Bürger und Schweizer mit einem Dokument auszustatten, mit dem sie ihren Aufenthaltsstatus in Großbritannien jederzeit dokumentieren können.", "In seiner jetzigen Fassung sieht das Brexit-Gesetz vor, dass die europäischen Ausländer in Großbritannien einen Antrag auf künftiges Bleiberecht stellen müssen. Wird ihnen dieses gewährt, sollen sie laut dem Gesetz einen elektronischen Code erhalten, mit dem sie bei Behörden oder an Flughäfen ihren Aufenthaltsstatus nachweisen können.", "Ein elektronischer Code sei jedoch nicht praktikabel, sagte der zur liberalen Opposition gehörende Oberhaus-Abgeordnete Jonathan Oates unter Verweis auf mögliche Schwächen in der IT-Infrastruktur. \"Im wahren Leben und aus Respekt vor dem permanenten Bleiberecht\" müsse der Nachweis für den Aufenthaltsstatus ein \"physisches Dokument\" sein, sagte Oates vor den Abgeordneten.", "Die vom Oberhaus beschlossene Anpassung des Brexit-Gesetzes muss am Mittwoch von den Abgeordneten des Unterhauses gebilligt werden. Sollten die Unterhausabgeordneten die Anpassung ablehnen, geht der Gesetzentwurf zurück an das House of Lords. In diesem Fall könnte ein sogenannter Ping-Pong-Prozess beginnen, der so lange andauert, bis eine der Kammern ihren Widerstand aufgibt.", "Am Dienstag stimmen die Abgeordneten im Oberhaus erneut über eine kontroverse Anpassung des Brexit-Gesetzes ab. Dabei geht es um das Recht unbegleiteter Flüchtlingskinder, zu Verwandten in Großbritannien zu ziehen."], "Video: Darum beeinträchtigt der Brexit die europäische Klimapolitik": [], "Brisante Brexit-Wende: Johnson-Regierung bereitet Geheimplan vor": ["Update vom 20. Januar, 10.11 Uhr: Ende Januar wollen die Briten aus der EU austreten und vor Kurzem konnte das Brexit-Abkommen vom Unterhaus verabschiedet werden. Doch nun hat die britische Regierung unter Premierminister Boris Johnson erneut Vorbereitungen für einen „harten“ Brexit getroffen.", "Der Grund: Brüssel sei noch nicht aufgewacht, was die Verhandlungspositionen des Vereinigten Königreichs angeht“, zitiert die britische Zeitung Daily Mail den Johnson-Berater und Brexit-Hardliner Dominic Cummings. Inmitten der aufkommenden Sorge, dass die Handelsvereinbarungen mit der EU gekippt werden könnten, haben die britischen Minister daher still und heimlich die Planungen für einen EU-Austritt ohne Abkommen wieder aufgenommen."], "Brexit: Johnson-Regierung bereitet wohl „ungeregelten Dezember“ vor": ["Am 31. Dezember diesen Jahres soll die Übergangsphase enden, in der EU-Regeln in Großbritannien zum Teil noch in Kraft bleiben. Viele EU-Politiker sprechen sich für eine Verlängerung bis 2023 aus. Bislang lehnt die britische Regierung unter Johnson das vehement ab. Das „EU-Exit-Committee“ der Regierung soll sich nun kürzlich getroffen haben, um einen „ungeregelten Dezember“ vorzubereiten.", "Update vom 19. Januar: Die Auswirkungen des Brexits sind sogar bis in die bayerische Kommunalpolitik spürbar. Ein CSU-Lokalpolitiker darf wegen des EU-Austritts nicht mehr bei den Wahlen am 15. März teilnehmen.", "Wie das Oberbayerische Volksblatt berichtet, verhindert der Brexit den möglichen Einzug von John Cater in den Wasserburger Stadtrat. Der 54-jährige CSU-Kandidat ist enttäuscht, weil er jetzt nicht mal mehr mitwählen darf, obwohl er sich Wasserburg sehr verbunden fühlt. Zwar hat Großbritannien nach dem geplanten EU-Austritt am 31. Januar 2020 noch eine einjährige Übergangsphase, davon ausgenommen ist aber das Kommunalwahlrecht. Das OVB* schreibt, dass alle Landratsämter darüber vom bayerischen Innenministerium informiert wurden."], "Brexit: Britischer Minister contra EU - „Wird keine Angleichung geben“": ["Update vom 18. Januar: Der britische Finanzminister Sajid Javid ruft die Wirtschaft in seinem Land auf, sich von der Forderung nach einer Angleichung an EU-Regeln nach dem Brexit zu verabschieden. „Es wird keine Angleichung geben, wir werden keine Empfänger von Regeln sein, wir werden nicht im Binnenmarkt sein und wir werden nicht in der Zollunion sein“, sagte Javid der Financial Times in einem veröffentlichten Interview. Unternehmen müssten sich dieser neuen Realität anpassen, so der Schatzkanzler. Immerhin hätten sie nun drei Jahre gehabt, um sich auf eine Veränderung der Handelsbeziehungen mit dem Kontinent einzustellen.", "Unternehmerverbände reagieren mit Unverständnis. „Das stellt das Totengeläut für den reibungslosen Handel dar“, sagt der Chef des Lebensmittelverbands in Großbritannien (Food and drink Federation), Tim Rycroft. „Es wird bedeuten, dass Unternehmen sich auf teure neue Kontrollen, Prozesse und Abläufe einstellen müssen.“ Das könne zu höheren Preisen für britische Verbraucher führen.", "Update vom 17. Januar: Der „Big Ben Bong“, so hat sich das Schlagwort für die Diskussion um das Glockengeläut des Big Ben in London zum Austritt aus der EU etabliert. Viele Dinge müssten jetzt dringend auf internationaler Ebene geregelt werden. England beschäftigt aber vor allem besagter „bong“. Damit der Big Ben zur fraglichen Stunde läuten kann, sind 500.000 Pfund (knapp 587.000 Euro) nötig, um den in Restaurierung befindlichen Turm überhaupt in Schuss zu kriegen.", "Eine Unterstützer-Kampagne sammelte bis Freitag kurzerhand mehr als 220.000 Pfund (260.000 Euro), um die den Sondergong zu finanzieren. Unter anderem steuerte die Brexit-Kampagne „Leave means Leave\" des britischen Geschäftsmannes Arron Banks 50.000 Pfund bei. Allerdings wohl vergeblich, denn eine Finanzierung über sogenanntes Crowdfunding verstößt nach Angaben des britischen Parlaments gegen die Regelungen zur Spendenfinanzierung. Premierminister Boris Johnson hatte eine Crowdfunding-Kampagne vorgeschlagen, um die enormen Kosten nicht auf die Steuerzahler abzuwälzen.", "Der Streit um das Läuten erhitzte derweil weiter die britischen Gemüter. Nigel Farage, Chef der Brexit-Partei, warf der Regierung vor, sich zu blamieren. Das Königreich mache sich weltweit zum Gespött, sagte er der britischen Nachrichtenagentur Press Association. „Großbritannien verlässt die EU, und es kann nicht einmal eine Glocke zum Läuten bringen.\""], "Brexit: Verteidigungsministerin Kramp-Karrenbauer dringt auf schnelle Gespräche in Rüstungsfragen": ["Update vom 16. Januar, 22.58 Uhr: Bundesverteidigungsministerin Annegret Kramp-Karrenbauer (CDU) hat sich für eine \"privilegierte Partnerschaft\" mit Großbritannien bei europäischen Rüstungsprojekten nach dem Brexit ausgesprochen. \"Das bedeutet für die Zukunft nach einem Brexit, dass Großbritannien von EU-Programmen nicht kategorisch ausgeschlossen wird, weil es keine vernünftige Drittstaaten-Regelung gibt\", sagte die CDU-Chefin am Donnerstagabend bei einem Vortrag an der London School of Economics.", "Mit dem Austritt aus der EU, der voraussichtlich am 31. Januar vollzogen werden soll, verliert Großbritannien den Zugang zu zahlreichen europäischen Rüstungsprojekten wie beispielsweise dem Satellitensystem Galileo. Zurzeit laufen zwischen den europäischen Hauptstädten Gespräche darüber, ob und wie Großbritannien nach dem Brexit doch noch in diese Projekte eingebunden werden könnte."], "Brexit: AKK will Großbritannien bei europäischen Rüstungsprojekten als „privilegierten Partner“ behandeln": ["„Ich bin der festen Überzeugung, dass wir Großbritannien als einen aus meiner Sicht privilegierten Partner und Drittstaat in diese Kooperationen aufnehmen müssen\", sagte die Ministerin. „Ich will ganz offen sagen, dass das keine einfache Diskussion auch mit anderen europäischen Staaten ist, die eine ganz andere Sicht auf die Dinge haben.\" Kramp-Karrenbauer betonte aber, dass Nato-Mitglieder wie Großbritannien anders behandelt werden sollten als andere Drittstaaten.", "Der Leitgedanke aller EU-Projekte müsse sein, \"dass sie am Ende Europa stärker machen\", führte Kramp-Karrenbauer aus. Hier sei Großbritannien als starke und aktive Militärmacht ein guter Partner. Beispiele für erfolgreiche Rüstungsprojekte unter britischer Beteiligung seien etwa das Militärtransportflugzeug A400M oder der Kampfjet Eurofighter. Auch bei laufenden deutsch-französischen Entwicklungsprojekten wie dem neuen Kampfjet FCAS (Future Combat Air System) und dem Panzerprojekt mit dem Namen „Main Ground Combat System\" zeigte sich Kramp-Karrenbauer für eine Kooperation mit Großbritannien nach dem Brexit offen.", "AKK besuchte am Donnerstag auch Prinz Harry im Buckingham Palace. Während des privaten Treffens bedankte sich die CDU-Chefin bei dem Herzog dafür, dass Düsseldorf als Veranstaltungsort für die Invictus Games 2022 ausgewählt wurde."], "Brexit: David McAllister wird neuer Brexit-Beauftragter im Europaparlament": ["Update vom 16. Januar, 19.04 Uhr: Der CDU-Europapolitiker David McAllister wird neuer Brexit-Beauftragter des Europaparlaments. Das Präsidium bestimmte McAllister nach Angaben aus dem Parlament am Donnerstag zum Vorsitzenden der neuen Koordinierungsgruppe für den britischen EU-Austritt und die Verhandlungen mit Großbritannien.", "Da Großbritannien die Europäische Union am 31. Januar verlassen will, soll in den folgenden Monaten ein Partnerschaftsabkommen ausgehandelt werden, das letztlich vom Europaparlament ratifiziert werden muss. Deshalb werden die Abgeordneten stets über die Verhandlungen informiert. Bisheriger Brexit-Beauftragter war derbelgische Liberale Guy Verhofstadt, der eine neue Aufgabe bei der geplanten Reformkonferenz zur Zukunft Europas übernimmt."], "Brexit sorgt wieder für Streit in England: Wegen Glockenturm Big Ben": ["Update vom 16. Januar, 16.30 Uhr: In zwei Wochen ist Brexit und Großbritannien diskutiert - mal wieder. Das Politikum diesmal: Brexit-Befürworter, allen voran der ultrakonservative Nigel Farage, wollen zur Feier des Tages Glockengeläut vom Big Ben. Farage scheint auf Twitter ziemlich aus dem Häuschen und verbreitete bereits auf Twitter, dass der EU-Austritt am 31. Januar auf dem Parliament Square gefeiert werde.", "Bleibt das Problem mit den Glocken. Brexit-Befürworter hätten sogar gern, dass beim Brexit im ganzen Land die Glocken geläutet werden. Kritiker wiesen das mit dem Hinweis zurück, dass Politik und Religion nicht vermischt werden dürften. Und auch dass der Big Ben läutet, ist ziemlich unwahrscheinlich. Der Glockenturm wird derzeit schon seit mehreren Jahren aufwendig restauriert und müsste überhaupt erst hergerichtet werden. Die große Glocke, der 14 Tonnen schwere Big Ben, läutet traditionell stündlich, die kleinen Glocken viertelstündlich. Aktuell ist das Geläut nur zu besonderen Anlässen, wie Silvester, zu hören."], "EU-Austritt: Brexit-Befürworter wünschen sich „Big Ben Bong“ am 31. Januar": ["Der „Big Ben Bong“ bewegt das Land, spätestens, seit auchPremier Boris Johnson vorgeschlagen hat, das notwendige Geld, immerhin 500 000 Pfund (585 000 Euro) per Spenden zu sammeln. Farage auf Twitter: „Können wir bitte erfahren, wie viel es kostet, Big Ben an Silvester zu läuten? Sicher nicht 500 000 Pfund!“", "Parlamentspräsident Lindsay Hoyle betonte, dass auch die geringe Reichweite ein Gegenargument zu den Glockenschlägen sei. „Wir müssen auch bedenken, dass nur die Leute, die in Westminster leben oder dort zu Besuch sind, die Glockenschläge hören können.\"", "„Bong“ oder kein „Bong“? Ein außergewöhnlicher Anlass wäre der EU-Austritt ja zumindest. Und ob es sich dann um Trauer- oder Festtagsgeläut handelt, läge auch im Auge des Betrachters.", "Foto"], "Brexit: Verteidigungsministerin Kramp-Karrenbauer will schnelle Gespräche": ["Update vom 16. Januar: Bundesverteidigungsministerin Annegret Kramp-Karrenbauer strebt eine enge Zusammenarbeit mit Großbritannien in Verteidigungsfragen auch nach dem Brexit an. „Die Nato ist das große Bündnis, das unsere Sicherheit mitgewährleistet“, sagte die Ministerin am Donnerstag bei einem Treffen mit ihrem britischen Amtskollegen Ben Wallace in London. „Ich respektiere, aber bedauere die Entscheidung für den Brexit“, betonte die CDU-Vorsitzende.", "Es müssten nun schnell Gespräche geführt werden, um Klarheit für die künftige Zusammenarbeit zu bekommen. „Die deutsch-britischen Beziehungen sind auf allen Feldern sehr eng wie etwa Forschung, Wirtschaft und Sicherheitspolitik“, sagte Kramp-Karrenbauer."], "Brexit-Gesetz verabschiedet: EU schaltet sich ein - und übt Druck auf Johnson aus": ["Update vom 15. Januar: Der britische Permierminister Boris Johnson gibt sich siegessicher. Sein Brexit-Deal wird in Großbritannien wahrscheinlich durchgewunken. Und das, obwohl Streitigkeiten mit den Regierungschefs in Schottland und Nordirland auf Johnson zukommen könnten. Jetzt schaltet sich ein weiterer Akteur in die Brexit Diskussion ein - und setzt Johnson unter Druck. Die Europäische Union fordert, dass Johnson die im Brexit-Vertrag eingegangenen Verpflichtungen gegenüber den EU-Bürgern in Großbritannien erfüllt. Anlass sind Gesetzesänderungen, die in der vergangenen Woche im britischen Unterhaus angenommen wurden.", "Durch das neue Gesetz hat Boris Johnson Entscheidungsgewalt über jene Behörde, die in Großbritannien über die Einhaltung der Rechte der EU-Bürger wachen soll. Die sogenannte Independent Monitoring Authoritiy (IMA) ist grundsätzlich unabhängig. Diese Behörde ist der EU so wichtig, weil Millionen EU-Bürger vom Brexit betroffen sein werden.", "„Am Mittwoch wird das Europäische Parlament über eine Entschließung abstimmen, in der wir unsere Besorgnis über die vorgeschlagene britische Gestaltung der IMA zum Ausdruck bringen. Wir erwarten, dass das Vereinigte Königreich dafür sorgt, dass die Behörde wirklich unabhängig ist“, sagte der CDU-Europaabgeordnete David McAllisterm der Welt.", "Sollte die Behörde der britischen Regierung unterstellt werden, könne nicht gewährleistet werden, ob die Rechte der EU-Bürger in den Austrittsländern weiterhin gewahrt würden, so die Befürchtung des EU-Parlaments.", "In einer brisanten Situation befindet sich auch die russische Regierung. Dort trat nach einer Rede von Wladimir Putin der Ministerpräsident Medwedew zurück."], "Brexit-Gesetz verabschiedet: Johnson narrte Parlament mit einem Kniff - erst jetzt regt sich Widerstand": ["Update vom 14. Januar, 17.58 Uhr: Auf Johnsons Ablehnung eines zweiten Referendums über die Unabhängigkeit Schottlands von Großbritannien reagierte die schottische Regierungschefin Nicola Sturgeon mit scharfer Kritik an Johnsons konservativer Partei. Die Tories hätten „große Angst“ vor einem Referendum da sie wüssten, dass sich die Schotten für die Unabhängigkeit aussprechen würden, sagte Sturgeon.", "Dem schottischen Volk machte sie mit den Worten „Schottland wird das Recht haben zu wählen“  Hoffnung. Sturgeon kündigte an, ihre Regierung werde bis Ende Januar über ihre nächsten Schritte informieren. Zudem wolle sie das schottische Parlament erneut um Unterstützung für ein Referendum bitten."], "Brexit: Johnson entzieht britischem Parlament Mitspracherecht beim EU-Austritt": ["Update von 15.17 Uhr: Nachdem es dem britischen Premierminister Boris Johnson vergangene Woche gelang, das Brexit-Gesetz vom britischen Unterhaus verabschieden zu lassen, wird es in dieser Woche noch im Oberhaus diskutiert. Dabei sorgte Johnson schon vorab dafür, dass ihn wohl keine böse Überraschung mehr erwarten wird, denn: Das Parlament, in Großbritannien also Ober- wie Unterhaus, hat beim Brexit ab sofort kein Mitspracherecht mehr.", "Bis Ende 2019 gab es einen Passus, der dem Parlament die Kontrolle und Übersicht der dem Parlament die Kontrolle und Übersicht über die Brexit-Verhandlungen zusicherte. Doch direkt nach seinem Wahlsieg im Dezember wurde dieser Paragraf von Johnson gestrichen. Das von Johnsons Tories dominierte Unterhaus nahm diese Version des Brexit-Gesetzes an - und das Abkommen konnte ohne großes Aufheben durchgewunken werden."], "Brexit-Diskussionen im Parlament werden nicht mehr relevant sein": ["Für die Zukunft bedeutet das jedoch, dass es im Parlament keine tatsächlich relevanten Diskussionen mehr zum Brexit geben wird. Widerspruch gegen einen harten Brexit - wie er noch im vergangenen Jahr von einer Mehrheit der Abgeordneten geäußert wurde - spielt nun wohl auch keine Rolle mehr.", "Der Wegfall des parlamentarischen Einspruchsrechts bedeutet letztendlich, dass die Regierung unter Johnson ab sofort im Zuge des Brexits tun und lassen kann, was sie will, berichtet tagesschau.de. Denn in Großbritannien gibt es keine schriftlich verankerte Verfassung, stattdessen basiert die Kontrolle der Regierung durch das Parlament allein auf Traditionen und Konventionen.", "Im Oberhaus kommt nun aber Widerstand gegen die neu gewonnene Handlungsfreiheit der Regierung auf. Ein Bericht des EU-Komitees im House of Lords stellte fest, dass das Vorgehen der Johnson-Regierung zwar nicht illegal sei, aber trotzdem einen ernsthaften Bruch mit der verfassungsrechtlichen Konvention darstellt. Die Regierung wird daher aufgefordert, stärker mit dem Parlament zu kooperieren."], "Brexit: Johnson streicht Mitspracherecht und begibt sich damit in „rechtlich delikates Gelände“": ["John Kerr, einer der Co-Autoren des Berichts, warnte im Interview mit tagesschau.de, dass „jede Regierung mit einer so großen Mehrheit wie die jetzige im Prinzip eine gewählte Diktatur darstellt, wenn sie die auf Tradition beruhende Verfassung ignoriert“. Kerr sei der Ansicht, dass sich der britische Premierminister mit seinem Vorgehen in „rechtlich delikates Gelände“ vorwage. Denn er missachte die von der ungeschriebenen Verfassung vorgesehene Kontrollfunktion des Parlaments, indem er das zuvor im Brexit-Gesetz verankerte Mitspracherecht zum EU-Austritt gestrichen habe.", "Der Bericht des EU-Ausschusses wird diese Woche im Oberhaus diskutiert, praktische Konsequenzen dürfte er aber wohl nicht haben."], "Brexit: Johnson lehnt Unabhängigkeitsreferendum der Schotten ab": ["Update von 14.03 Uhr: Der britische Premierminister Boris Johnson hat ein neues Unabhängigkeitsreferendum der Schotten offiziell abgelehnt. Er könne keinem Antrag zustimmen, der zu weiteren Unabhängigkeitsreferenden führen würde, schrieb Johnson am Dienstag in einem Brief an Schottlands Regierungschefin Nicola Sturgeon. Die Regierung in London werde die \"demokratische Entscheidung\" der Schotten aus dem ersten Referendum \"hochhalten\". Weiter schrieb Johnson auf Twitter, dass alle zusammenarbeiten sollten, um das ganze Vereinigte Königreich zusammenzubringen.", "Schottland wolle keine von Johnson geführte Tory-Regierung, die den Landesteil aus der Europäischen Union führe, hatte Sturgeon ihren Antrag begründet. Ob eine Volksabstimmung stattfinden kann, entscheidet bislang die Zentralregierung in London. Johnson hatte Sturgeons Wunsch bereits zuvor mündlich abgelehnt. Die schottische Regierungschefin wollte das Referendum 2020 abhalten. Johnsons Antwort sei vorhersehbar gewesen, „aber auch nicht aufrecht zu erhalten und kontraproduktiv“, twitterte Sturgeon am Dienstag.", "Rund 55 Prozent der Schotten hatten sich bei einem ersten Referendum im Jahr 2014 gegen eine Abspaltung vom Vereinigten Königreich ausgesprochen. Sturgeon argumentiert jedoch, die Umstände hätten sich durch das Brexit-Referendum von 2016 verändert. Damals stimmte eine knappe Mehrheit der Briten für den EU-Austritt. Die Schotten votierten aber mit 62 Prozent gegen den Brexit.", "Bei der britischen Parlamentswahl im Dezember hatte Sturgeons Schottische Nationalpartei SNP kräftig zugelegt. Die Partei sieht sich daher in ihrem Unabhängigkeitsstreben bestätigt."], "Brexit-Gesetz verabschiedet: Löst sich Schottland von England? - Johnson überschwänglich in Nordirland": ["Update vom 14. Januar: Eine „leuchtende Zukunft“ hat britische Premierminister Boris Johnson Nordirland vorhergesagt, nachdem es nach jahrelanger politischer Blockade jetzt eine neue Regierung gebildet hat. Johnson kam am Montag in Belfast mit der am Samstag zur Regierungschefin ernannten Arlene Foster von der pro-britischen Unionisten-Partei DUP und der neuen Vize-Regierungschefin Michelle O'Neill von der Sein-Fein-Partei zusammen. Er würdigte die Kompromissbereitschaft für einen politischen Neubeginn in Nordirland. Nordirland sei ein „Ort mit fantastischem Potenzial“, sagte Johnson."], "Brexit-Gesetz verabschiedet: Löst sich Schottland von England? Abgeordneter mit Vermutung": ["Update vom 13. Januar 2019: Die Irlandfrage ist vorerst gelöst, da drängt sich schon das nächste Thema auf: Schottland. Die schottischen Abgeordneten haben gegen das Brexit-Gesetz gestimmt. Schottische Politiker und ein Mitglied der Labour Partei haben nun ihre Überzeugung geäußert, dass Schottland sich von England lösen und in der EU bleiben wird.", "Der Labour-Abgeordnete Ben Bradshaw sagte dem Tagesspiegel: „Schottland wird unabhängig werden. Das steht für mich hundertprozentig fest.“ Es sei völlig unhaltbar, dass die Regierung in London den Schotten das Recht auf Selbstbestimmung verweigere. Auch der schottische Brexit-Beauftragte Mike Russell sagte der BBC, die Schotten hätten wiederholt zum Ausdruck gebracht, dass sie den Brexit nicht wollten. Beide Politiker spielen auf die Abstimmungsergebnisse beim EU-Referendum von 2016 und bei den beiden folgenden Unterhauswahlen an.", "Bradshaw, der in eine schottische Familie eingeheiratet hat, berichtet dass seine Verwandten beim ersten Unabhängigkeitsreferendum noch für einen Verbleib bei Großbritannien gestimmt hätten. „Alle haben bei der letzten Unterhauswahl im Dezember zum ersten Mal in ihrem Leben dieschottische Nationalpartei gewählt“, sagte er. „Sie würden jetzt alle anders als 2014 für die Unabhängigkeit Schottlands stimmen.“"], "Brexit: Auf Twitter wird die Ablehnung der Schotten lauter": ["Schotten äußern sich in den vergangenen Tagen immer deutlicher zur Unabhängigkeit Schottlands. „Jeder, der darauf besteht, dass die Torries ein Mandat für den Brexit haben, während sie leugnen, dass Schottland ein Mandat für #indyref2 (Unabhängigkeitsreferendum 2, Anm. der Red.) hat, ist entweder dumm oder versucht aktiv, die Stimme der schottischen Wählerschaft zum Schweigen zu bringen“, schreibt etwa Buck Forris.", "Knapper fasst es der User „D-Show“ zusammen: „Komm schon, Schottland, mach‘s wie Harry, verlasse Großbritannien“, schreibt er."], "Brexit-Entscheidung: vorgezogene Parlamentswahlen in Irland": ["Update vom 12. Januar 9.19 Uhr: Der irische Premierminister Leo Varadkar hat eine vorgezogene Parlamentswahl in diesem Jahr angekündigt. Das genaue Datum wolle er aber erst nach Beratungen mit seinem Kabinett sowie mit den Oppositionsführern bekanntgeben, sagte der Regierungschef dem Sender RTÉ in einem Interview am Sonntag.", "„Ich habe eine Entscheidung getroffen. Aber es gibt zuvor noch Dinge, die ich gerne erledigen würde“, sagte Varadkar. Sein Kabinett werde am Dienstag zusammenkommen, das Parlament werde wie geplant am Mittwoch seine Arbeit wiederaufnehmen, fügte er hinzu. Regulär stünde eine Parlamentswahl in Irland erst 2021 an. Mit einer Neuwahl will Varadkar wohl auch einem Bruch seiner Regierung zuvorkommen."], "Brexit Ende Januar: Irische Parteien bilden erste Regionalregierung seit drei Jahren": ["Update vom 11. Januar 22.38 Uhr: Nordirlands neue Regionalregierung hat Arlene Foster von der protestantisch-loyalistischen DUP zur Regierungschefin der britischen Provinz ernannt. Aus dem ersten Treffen nach drei Jahren ohne Selbstverwaltung ging Michelle O'Neill von der katholisch-republikanischen Partei Sinn Fein am Samstag als Vize-Regierungschefin hervor. Die beiden großen Parteien in der ehemaligen Bürgerkriegsregion Nordirland hatten sich am Freitag auf die Bildung einer Regionalregierung geeinigt. Foster hatte den Posten bereits inne, bis die Koalition 2017 auseinandergefallen war.", "Neben der DUP hatte am Freitag auch Sinn Fein einem Kompromissvorschlag zugestimmt, den London und Dublin tags zuvor vorgelegt hatten. Der Plan sieht erhebliche Finanzhilfen für die wirtschaftlich rückständige Region vor.", "DasRegionalparlament und die Regierung in dem britischen Landesteil hatten seit rund drei Jahren auf Eis gelegen, weil sich die beiden Parteien nicht zu einer Wiederauflage ihrer Koalition durchringen konnten. Die war 2017 im Streit um ein aus dem Ruder gelaufenes Förderprogramm für erneuerbare Energien geplatzt. Streit gab es aber auch um Themen wie die irisch-gälische Sprache, die Sinn Fein fördern will."], "Brexit-Gesetz verabschiedet - Einigung in Nordirland": ["Update um 15.23 Uhr: Unter starkem Druck der Regierungen Großbritanniens und der Republik Irland kam am Samstag in Nordirland eine Einigung der beiden Parteien DUP und Sinn Fein zustande. Die Vorsitzende der probritischen Unionsiten-Partei DUP, Arlene Foster, ist wieder zur Regierungschefin der britischen Provinz Nordirland ernannt worden. Die Wahl erfolgte im Parlament von Stormont, nachdem die DUP sich am Vorabend mit der republikanischen Sinn Fein auf Grundlagen zur Überwindung der seit drei Jahren bestehenden politischen Blockade in Nordirland verständigt hatte. Als Vize-Regierungschefin wurde Michelle O'Neill von der Sinn-Fein-Partei gewählt."], "Brexit: Nordirlands verfeindete Regierungsparteien einigen sich": ["Im Januar 2017 war die Koalition zwischen den lange verfeindeten Parteien Sinn Fein und DUP zerbrochen. Seitdem wurden alle Entscheidungen für Nordirland in London getroffen. Immer neue Verhandlungen in den vergangenen Jahren über die Neubildung einer Regionalregierung waren gescheitert - und somit gab es auch keine Parlamentssitzungen.", "Die Regierungen von Großbritannien und Irland legten am Donnerstag einen gemeinsamen Vorschlag vor. So forderte der britische Nordirland-Minister Julian Smith, die nordirischen Parteien sollten wieder Regierungsverantwortung übernehmen. Dafür stellte die britische Regierung neue Finanzhilfen für Nordirland in Aussicht. Irlands Außenminister Simon Coveney erklärte, es gebe in der Öffentlichkeit keine Geduld mehr für \"weitere Diskussionen\" über die Regierungsbildung in Belfast.", "Eine politische Einigung in Nordirland ist auch deshalb wichtig, weil auf die irische Insel mit dem Brexit Herausforderungen wegen der Grenze zwischen Nordirland und der Republik Irland zukommen."], "Brexit: von der Leyen stellt klare Bedingungen an London": ["Update vom 11. Januar, 9.40 Uhr: Im Zuge der jüngsten Brexit-Entwicklungen hat EU-Kommissionspräsidentin Ursula von der Leyen klare Bedingungen für enge Handelsbeziehungen zwischen der EU und Großbritannien nach dem EU-Austritt gestellt. Ohne Freizügigkeit für EU-Bürger im Vereinigten Königreich könne es \"natürlich\" auch keinen freien Verkehr von Waren, Dienstleistungen und Kapital zwischen Großbritannien und den verbliebenen EU-Staaten geben, sagte von der Leyen am Freitag während eines Besuchs in der kroatischen Hauptstadt Zagreb.", "In den nächsten Monaten erwartet von der Leyen \"intensive\" Verhandlungen über die künftigen Beziehungen zwischen der EU und Großbritannien. Die EU werde in die Gespräche mit London \"sehr ambitioniert, sehr engagiert\" hineingehen, sagte sie. Allerdings sei die Zeit für die Verhandlungen \"sehr kurz\". Es sei nun wichtig, dass Großbritannien entscheide, wie nah das Land in Zukunft mit der EU verbunden sein will."], "Brexit: Nordirland soll nach EU-Austritt Sonderstatus erhalten": ["Update 19.54 Uhr: Es ist das Ende einer dreijährigen politischen Blockade: In Nordirland haben sich die rivalisierenden Parteien Sinn Fein und DUP auf eine erneute Regierungsbildung verständigt. Neben der protestantisch-loyalistischen DUP stimmte am Freitag auch die katholisch-republikanische Sinn Fein einem Kompromissvorschlag zu. Der Einigung war ein Ultimatum aus London und Dublin vorausgegangen (siehe  unten). Der Plan sieht erhebliche Finanzhilfen für die wirtschaftlich rückständige Region vor.", "Die politische Einigung in der ehemaligen Bürgerkriegsregion Nordirland ist auch deshalb wichtig, weil auf die irische Insel mit dem Brexit Herausforderungen wegen der Grenze zwischen Nordirland und der Republik Irland zukommen. Die Region soll nach dem Brexit einen wirtschaftlichen Sonderstatus erhalten, dessen praktische Umsetzung erst noch in allen Einzelheiten geklärt werden muss."], "Brexit-Gesetz verabschiedet: Reisende EU-Bürger sind sicher": ["Update vom 10. Januar, 14.56 Uhr: Beim Brexit Ende Januar müssen EU-Bürger zunächst keine Änderungen fürchten. Dies bekräftigten EU-Kommissionschefin Ursula von der Leyen und der kroatische Regierungschef Andrej Plenkovic am Freitag in Zagreb. „Wenn Sie verreisen, wird sich nichts ändern“, versicherte Plenkovic. Auch die Aufenthaltsrechte der 3,2 Millionen EU-Bürger mit Wohnsitz in Großbritannien und der rund 1,2 Millionen Briten in EU-Staaten seien bis an ihr Lebensende gesichert, ergänzte von der Leyen.", "Sie verwiesen auf das mit Großbritannien ausgehandelte Austrittsabkommen, das noch vor dem für 31. Januar geplanten Brexit von beiden Seiten ratifiziert und in Kraft gesetzt werden soll. Zentraler Punkt ist eine Übergangsphase bis zum Jahresende, in der Großbritannien zwar nicht mehr EU-Mitglied ist, sich aber weiter an EU-Regeln hält und auch in EU-Kassen einzahlt.", "Wie es nach 2020 weiter gehe, werde in den nächsten Monaten Gegenstand „tiefgehender Verhandlungen“, betonte von der Leyen. Sie wiederholte, die Entscheidung liege bei Großbritannien, wie eng es künftig mit der EU verwoben sein wolle. Davon wiederum hänge ab, wie direkt der Zugang zum EU-Binnenmarkt sei. Ohne Freizügigkeit für Bürger könnten auch Waren, Dienstleistungen und Kapital nicht frei fließen. „Das werden intensive Monate“, sagte von der Leyen."], "Brexit-Gesetz: Nordirische Parteien suchen nach einer Einigung": ["Update vom 10. Januar, 13.39 Uhr: Die Regierungen von Großbritannien und Irland haben einen gemeinsamen Vorschlag zur Überwindung der seit drei Jahren in Nordirland herrschenden Blockade im Ringen um eine Regionalregierung vorgelegt. Das am Donnerstag unterbreitete Dokument solle die nordirischen Parteien dazu bewegen, wieder Regierungsverantwortung zu übernehmen, sagte der britische Nordirland-Minister Julian Smith im irischen Sender RTE. Irlands Außenminister Simon Coveney erklärte, es gebe in der Öffentlichkeit keine Geduld mehr für \"weitere Diskussionen\" über die Regierungsbildung in Belfast.", "Unterbreitet wurde der Kompromissentwurf vier Tage vor Ablauf einer Frist für die Bildung einer nordirischen Regionalregierung. Sollten die Parteien bis Montag keine neue Regierung zustande bringen, will London Neuwahlen im zu Großbritannien gehörenden Nordirland ansetzen.", "Die erste Reaktion der protestantischen und pro-britischen Unionisten-Partei DUP auf den Vorschlag war positiv. Der Text stelle eine Basis dar, auf der die Regierung in \"fairer und ausgewogener Weise\" wiederhergestellt werden könne, erklärte Parteichefin Arlene Foster. Die Vorsitzende der katholisch-republikanischen Sinn-Fein-Partei, Mary Lou McDonald, kündigte eine \"sorgfältige Prüfung\" des Papiers an."], "Brexit-Gesetz verabschiedet: Jetzt kommt der Austritt - von der Leyen knallhart": ["Update vom 10. Januar, 10.48 Uhr: Mit einer deutlichen Mehrheit konnte das Gesetz zur Ratifizierung des Brexit-Abkommens am Donnerstagabend vom britischen Unterhaus verabschiedet werden. Die Erleichterung unter den Abgeordneten war so groß, dass ein regelrechter Jubel im Unterhaus ausbrach, berichtete die AFP. \"Es ist Zeit, vorwärts zu gehen\", sagte Brexit-Minister Stephen Barclay vor den Abgeordneten.", "Während die britischen Politiker in optimistischer Aufbruchsstimmung sind, schlägt EU-KommissionspräsidentinUrsula von der Leyen andere Töne an: Sie prophezeit schwierige Verhandlungen über die künftigen Beziehungen mit Großbritannien. \"Es wird harte Gespräche geben, und jede Seite wird das tun, was für sie am besten ist\", sagte von der Leyen noch am Mittwoch vor einem Treffen mit Johnson in London."], "Brexit: Entscheidung gefallen - Unterhaus verabschiedet EU-Austritts-Gesetz": ["18.36 Uhr: Drei Mal war die ehemalige Premierministerin Theresa May daran gescheitert und auch ihr Nachfolger Boris Johnson blieb daran hängen: Am Donnerstag hat das britische Unterhaus das Gesetz zur Ratifizierung des Brexit-Abkommens mit einer klaren Mehrheit von 330 zu 231 Stimmen verabschiedet.", "Die Ratifizierung des Austrittsabkommens per Gesetz ist die Voraussetzung für einen geordneten Austritt Großbritanniens aus der Europäischen Union am 31. Januar. Die Verabschiedung des Gesetzes werde das Vertrauen in das Parlament und die Demokratie wieder herstellen, sagte Brexit-Minister Steven Barclay während der Debatte.", "Bevor das Gesetz in Kraft treten kann, muss der Entwurf aber noch mehrere Stufen im Oberhaus durchlaufen. Sollten die Lords Veränderungen daran vornehmen, wäre erneut die Zustimmung des Unterhauses erforderlich. Es gilt aber als so gut wie ausgeschlossen, dass es dabei zu substanziellen Änderungen kommt. Seit dem überwältigenden Sieg von Johnsons Konservativen bei der Wahl im vergangenen Jahr ist vom Parlament kein nennenswerter Widerstand mehr zu erwarten. Die Zeiten knapper Abstimmungen sind vorbei.", "Bis Ende 2020 bleibt Großbritannien noch in einer Übergangsphase, während der sich so gut wie nichts ändert. In dieser Zeit müssen sich London und Brüssel auf ein Abkommen über die künftigen Beziehungen einigen. Ob das angesichts des knappen Zeitplans gelingen kann, gilt jedoch als unsicher. Eine Verlängerungsoption um bis zu zwei Jahre, die noch bis Juli offensteht, schließt Johnson aber kategorisch aus."], "Entscheidung naht: Unterhaus soll heute über Brexit-Deal entscheiden": ["Update von 16.20 Uhr: Bei dem Votum wurde erwartet, dass das von Johnsons konservativer Partei dominierte Parlament dem Gesetz über den britischen EU-Austritt zustimmt. Der Gesetzestext muss dann bis zum geplanten Austritt am 31. Januar noch vom britischen Oberhaus abgesegnet werden. Auch das Europaparlament muss das Abkommen noch ratifizieren.", "Die Verabschiedung der Gesetzesvorlage sei ein „wichtiger und positiver Schritt“ bei der Umsetzung des Brexit und eine „Priorität“ des Regierungschefs, erklärte Johnsons Sprecher am Donnerstag.", "Das Unterhaus in London hatte bereits am 20. Dezember mit 358 gegen 234 Stimmen in einem ersten Beschluss für das Abkommen gestimmt. In dieser Woche wurden die abschließenden Beratungen über den Gesetzestext fortgesetzt. Dafür setzte die Regierung lediglich drei Tage an. Viele Abgeordnete machten sich am Dienstag und Mittwoch nicht einmal die Mühe, zu den Parlamentssitzungen zu erscheinen. Änderungsanträge der oppositionellen Labour-Partei wurden abgewiesen."], "Brexit-Sprecher Keir Starmer: Labour-Partei könne moralische Auseinandersetzung gewinnen": ["Labour gewinne im Moment „vielleicht nicht viele Abstimmungen im Parlament, aber wir können die moralische Auseinandersetzung gewinnen“, sagte Labour-Sprecher Keir Starmer, der als Favorit für die Nachfolge des bisherigen Parteivorsitzenden Jeremy Corbyn* gilt.", "Die 535 Seiten starke Vereinbarung, die am späten Nachmittag endgültig beschlossen werden soll, legt unter anderem die finanziellen Verpflichtungen Londons gegenüber der EU sowie die künftigen Rechte der Bürger beider Seiten fest.", "Damit soll der Brexit nach mehrfacher Verschiebung Ende Januar tatsächlich vollzogen werden. Dann beginnt eine Übergangsphase, in der Großbritannien im EU-Binnenmarkt und in der Zollunion bleibt. Ein harter Schnitt für die Wirtschaft soll so vermieden werden.", "Mit der Abstimmung zur dritten Lesung des Brexit-Ratifizierungsgesetzes im britischen Unterhaus wird um 18 Uhr (MEZ) gerechnet.", "Noch am Mittwoch gab sich Boris Johnson siegessicher. Während im Unterhaus noch über das Gesetz diskutiert wurde, postet der britische Premierminister Bilder von seinem Treffen mit der EU-Kommissionspräsidentin Ursula von der Leyen. Von der Leyen bat bei dem Treffen jedoch eindringlich um eine Verlängerung der Brexit-Übergangsphase."], "Brexit: Das Unterhaus stimmt in London abschließend über Boris Johnsons Deal zum EU-Austritt ab": ["Update von 12.50 Uhr: Am Donnerstag, 9. Januar, wird erwartet, dass das britische Unterhaus Boris Johnsons Brexit annimmt. Ein weiterer Schritt in Richtung Brexit Ende Januar wäre damit genommen. Doch der Austritt sei nicht gut geplant, kritisiert die Europäische Union. Die Verhandlungen der Rahmenbedingungen mit der EU können erst Anfang Februar starten. Die EU will sich zunächst vor allem auf eine enge Sicherheitspartnerschaft und ein Handelsabkommen konzentrieren. Darüber hinaus sollen neue Kanäle der Zusammenarbeit aufgebaut werden. Die drei Prioritäten nannte EU-Unterhändler Michel Barnier am Donnerstag in Stockholm.", "Die von Großbritannien gewünschte Verhandlungsfrist von nur elf Monaten sei einfach zu kurz, um alle Details der künftigen Beziehungen auszuhandeln, bekräftigte Barnier. Deshalb müsse man sich auf die wichtigsten Punkte konzentrieren. Den Aufbau neuer Strukturen der Zusammenarbeit und die künftige Partnerschaft im Kampf gegen Verbrechen und Terrorismus nannte Barnier als Punkt eins und zwei, ein Handelsabkommen als dritten Punkt.", "Dabei wiederholte Barnier die strikten Leitlinien der EU. Man biete ein Abkommen „ohne Zölle, ohne Kontingente, ohne Dumping“ an. Voraussetzung seien gleiche Wettbewerbsbedingungen bei Umwelt-, Sozial-, Beihilfe- und Steuerregeln. „Es ist klar, dass das Scheitern einer Vereinbarung für Großbritannien schädlicher wäre als für die EU der 27“, bekräftigte Barnier. 43 Prozent der britischen Exporte gingen in die EU, 50 Prozent der britischen Importe kämen von dort."], "Brexit-Entscheidung naht: Unterhaus soll heute über Johnsons Deal entscheiden": ["Ursprungsmeldung vom 9. Januar: London - Das britische Unterhaus soll am heutigen Donnerstag das Gesetz zur Ratifizierung des Brexit-Abkommens verabschieden. Die Abgeordneten hatten bereits am 20. Dezember in zweiter Lesung für den Gesetzentwurf gestimmt - mit großer Mehrheit. Die Zustimmung gilt daher als sicher, mit ihr wird am späten Nachmittag gerechnet."], "Brexit: Entwurf zum Austrittsabkommen muss auch durch das Oberhaus": ["Die Ratifizierung des Austrittsabkommens per Gesetz ist die Voraussetzung für einen geordneten Austritt aus der Europäischen Union (EU) am 31. Januar. Bevor das Gesetz allerdings in Kraft treten kann, muss der Entwurf auch noch mehrere Stufen im Oberhaus durchlaufen. Sollten die Lords dann noch Änderungen vornehmen, wäre erneut die Zustimmung im Unterhaus nötig."], "Brexit-Austrittsabkommen: Substanzielle Änderungen nahezu ausgeschlossen": ["Es gilt jedoch als nahezu ausgeschlossen, dass es dabei zu substanziellen Änderungen kommt. Die Mitglieder des Oberhauses sind nicht vom Volk gewählt. Sie verhalten sich traditionell zurückhaltend im Gesetzgebungsverfahren. Die Abgeordneten im Unterhaus haben ohnehin stets das letzte Wort. Dort hat die Konservative Partei von Premierminister Boris Johnson* seit der Parlamentswahl im Dezember eine große Mehrheit.", "Alle Informationen zum Brexit und Antworten auf die Fragen, warum Großbritannien die EU verlassen* will und was das für die Wirtschaft des Landes bedeutet, gibt es in der Übersicht*. Ursprünglich sollte der Brexit schon früher stattfinden, doch dann wurde die Frist erneut um drei Monate bis zum 31. Januar 2020 verlängert*. Immer wieder kam es bei Diskussionen um den Brexit auch zu skurrilen Szenen: ein Abgeordneter der Brexit-Partei griff beispielsweise eine Landsfrau an - und langte dabei voll daneben."], "Nach dem Brexit ist noch lange nicht Schluss: Am Donnerstag stimmt das Unterhaus ab": ["Nach dem klaren Wahlsieg der britischen Konservativen scheint der Brexit Ende Januar nicht mehr aufzuhalten. Es wird erwartet, dass das Unterhaus am Donnerstag Boris Johnsons Brexit-Deal zustimmt. Sozusagen abschließend soll sich danach das Oberhaus mit der Ratifizierung des Austrittsabkommens mit der EU befassen. Doch mit dem Brexit ist noch lange nicht Schluss. Nach dem Austritt beginnen äußerst schwierige Verhandlungen über die künftigen Beziehungen. Ein Überblick:", "29. Januar 2020: Nach der Billigung in Großbritannien stimmt das Europaparlament bei seiner Plenarsitzung in Brüssel über den Brexit-Vertrag ab. Wird er angenommen, wäre der Ratifizierungsprozess auch auf EU-Seite abgeschlossen. Nationale Parlamente müssen den Vertrag nicht billigen.", "31. Januar 2020: Um Mitternacht deutscher Zeit endet die EU-Mitgliedschaft Großbritanniens (23.00 Uhr britischer Zeit).", "1. Februar 2020: Nun beginnt eine Übergangsphase bis mindestens Ende 2020. Großbritannien bliebe vorerst noch im Binnenmarkt und in der Zollunion. Diese Periode wollen beide Seiten nutzen, um die künftigen Beziehungen und insbesondere ein Freihandelsabkommen auszuhandeln.", "10.-13. Februar: Das Europaparlament will bei seiner Plenarsitzung in Straßburg in einer Entschließung seine Position zu den Verhandlungen mit Großbritannien festlegen."], "Brexit: Entwurf zum Austrittsabkommen muss durch viele Instanzen - doch dann beginnt die Arbeit erst recht": ["25. Februar 2020: Nach den Beschlüssen des letzten EU-Gipfels würden die Europaminister der Mitgliedstaaten das Mandat für die Verhandlungen verabschieden. Nehmen sie das Mandat an, könnten die Gespräche über das Freihandelsabkommen aus EU-Sicht im März starten. Für die Europäische Union werden sie wie schon die Austrittsverhandlungen von dem Franzosen Michel Barnier geführt.", "1. Juli 2020: Die britische Regierung muss bis zu diesem Termin entscheiden, ob sie die Verhandlungsphase für das Freihandelsabkommen über Ende 2020 hinaus verlängert. Nach den Bestimmungen im Austrittsvertrag ist dies einmal für ein oder zwei Jahre möglich - also bis Ende 2021 oder Ende 2022. Johnson hat eine Verlängerung aber kategorisch ausgeschlossen.", "„Nach Kräften“ wollen sich die EU und Großbritannien auch dafür einsetzen, schon bis zu diesem Termin ein Fischereiabkommen zu schließen. Damit soll laut der politischen Erklärung beider Seiten zu den künftigen Beziehungen sichergestellt werden, dass rechtzeitig „die Fangmöglichkeiten für das erste Jahr nach dem Übergangszeitraum“ festgelegt werden können."], "Brexit-Abstimmungen im Unterhaus und Oberhaus: So geht es mit dem britischen EU-Austritt weiter": ["Oktober/November 2020: Ohne Verlängerung müssen die Verhandlungen jetzt abgeschlossen sein, um die Vereinbarung noch zu ratifizieren. Geht es um ein reines Handelsabkommen, muss auf EU-Seite nur das Europaparlament zustimmen. Sind aber auch Bereiche wie Dienstleistungen, Finanzgeschäfte, Daten- oder Investitionsschutz enthalten, könnte auch das grüne Licht der nationalen - und je nach Mitgliedstaat - sogar regionaler Parlamente nötig sein.", "31. Dezember 2020: Ist das Freihandelsabkommen verabschiedet, scheidet Großbritannien auch aus dem Binnenmarkt und der Zollunion aus. Damit wären die letzten direkten Verbindungen aus 47 Jahren britischer EU-Mitgliedschaft endgültig gekappt. Über viele Bereiche dürfte es aber weitere Verhandlungen geben, da diese in der kurzen Zeit bis Ende 2020 nicht alle geregelt werden können.", "*ovb-online.de und Merkur.de sind Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks"]}}, "recommendations": []}