{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/mehr-asylbewerber-in-andere-europaeische-staaten-gebracht-zr-11387396.html", "query_keywords": ["migrant", "flüchtl", "asyl"], "creation_date": "21.01.2019", "last_modified": "21.01.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Mehr Asylbewerber in andere europäische Staaten gebracht", "description": "Europa ist für Migranten ein Sehnsuchtsort. Doch wo sie am Ende landen, können Asylbewerber nur bedingt beeinflussen. Im vergangenen Jahr hat Deutschland viele in andere europäische Länder geschickt.", "body": {"": ["Berlin (dpa) - Deutschland hat im vergangenen Jahr erstmals seit Beginn der Flüchtlingskrise 2015 mehr Asylbewerber in andere europäische Staaten geschickt, als von dort hierher überstellt wurden.", "Es habe 2018 insgesamt 9209 so genannte Dublin-Überstellungen aus Deutschland in andere europäische Länder gegeben, sagte ein Sprecher des Bundesinnenministeriums am Montag in Berlin. Ihrerseits habe die Bundesrepublik 7580 Menschen aus europäischen Ländern übernommen.", "Nach den Dublin-Regeln ist normalerweise jener EU-Staat für Asylanträge zuständig, auf dessen Boden Schutzsuchende zuerst die Europäische Union betreten haben. Auch Norwegen, Island, die Schweiz und Liechtenstein sind Teil des Systems.", "Auf die Frage nach Gründen für die Entwicklung verwies der Ministeriumssprecher unter anderem auf die hohe Zahl an Asylanträgen in Deutschland in den Jahren 2015 und 2016. Die deutschen Behörden seien dabei nur bedingt in der Lage gewesen, die nötigen Fristen einzuhalten. Findet eine Überstellung nicht innerhalb von sechs Monaten statt, geht die Zuständigkeit für das Verfahren normalerweise an das Land über, das den Migranten überstellen möchte.", "Im Jahr 2016 waren dem Sprecher zufolge nur 3968 Menschen in andere Dublin-Staaten überstellt worden, während umgekehrt auf diesem Weg 12 091 Menschen nach Deutschland kamen.", "Im vergangenen Jahr wurden erstmals auch wieder sechs Migranten nach den Dublin-Regeln nach Griechenland gebracht. Von 2011 bis 2017 geschah dies nicht. Überstellungen dorthin gebe es nur, wenn die griechischen Behörden individuelle Zusicherungen für den Umgang mit den Betroffenen abgäben, erläuterte der Sprecher. Die Zahl der abgelehnten Überstellungen sei hoch und EU-weit einzigartig, so der Sprecher. Die Bedingungen für Asylbewerber in Griechenland gelten als desolat. Aufnahmelager sind überfüllt.", "Nach der Antwort des Bundesinnenministeriums auf eine Anfrage der Linken-Bundestagsabgeordneten Ulla Jelpke ging es in einem Drittel aller Erstanträge auf Asyl um einen Dublin-Fall. Die Antwort, die den Zeitraum von Januar bis November 2018 abdeckt, liegt der Deutschen Presse-Agentur vor. Zuvor hatte die \"Süddeutsche Zeitung\" (Montag) darüber berichtet. Hauptzielland der innereuropäischen Abschiebungen sei Italien gewesen, wohin fast jeder dritte überstellte Asylbewerber gebracht worden sei.", "\"Es ist keine Erfolgsmeldung, dass die \"Effizienz\" des Dublin-Systems zuletzt deutlich gesteigert wurde\", sagte Jelpke. \"Humanität und Rechtsstaatlichkeit gehen bei einer solch unbarmherzigen Durchsetzung des im Kern ungerechten Dublin-Systems verloren.\"", "Bamf zu Dublin-Verfahren"]}}, "recommendations": []}