{"news_outlet": "merkur", "provenance": "https://www.merkur.de/multimedia/masern-impfpflicht-masernschutzgesetz-tritt-maerz-2020-kraft-zr-13563185.html", "query_keywords": ["flüchtl", "migration"], "creation_date": "04.03.2020", "last_modified": "04.03.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "„Masernschutz ist Kinderschutz“: Die Impfung gegen Masern wird Pflicht", "description": "Das Masernschutzgesetz tritt zum 1. März 2020 in Kraft. Es soll dazu beitragen, die hochansteckende Krankheit auszurotten. Was gilt es bei der Impfpflicht zu beachten?", "body": {"": ["In den Gesundheitsbehörden dürften momentan nicht nur wegen des Coronavirus* die Drähte heiß laufen: Zum 01. März 2020 tritt das Masernschutzgesetz in Kraft, welches eine Impfung gegen Masern für Kinder und für Erwachsene, die mit Minderjährigen arbeiten, zur Pflicht macht. Ziel des Gesetzes ist es, Schul- und Kindergartenkinder wirksam vor Masern zu schützen. Mitte November wurde das neue Gesetz von Bundesgesundheitsminister Jens Spahn (CDU) im Bundestag beschlossen, Ende Dezember vom Bundesrat gebilligt.", "Die Masern-Impfpflicht ist in Deutschland nicht unumstritten. So haben einige Ärzte - vor allem aus dem anthroposophischen und homöopathischen Spektrum - bereits angekündigt, Klage einreichen zu wollen."], "Masern: Informationen zum Krankheitsbild": ["Bei Masern handelt es sich um eine hochansteckende Infektionskrankheit, die vor allem bei Kindern auftritt. Symptome sind typischerweise rote Hautflecken, Fieber und ein geschwächter Allgemeinzustand. In manchen Fällen können Masern tödlich verlaufen, beispielsweise durch Lungen- und Hirnentzündungen. Kürzlich haben Forscher herausgefunden, dass das Masern-Virus eine gefährliche Nebenwirkung mit sich bringt: Es löscht das Immungedächtnis.", "Der typische Krankheitsverlauf bei Masern ist zweiphasig. Ungefähr zehn bis zwölf Tage nach der Ansteckung beginnt die erste Phase - Prodromalstadium oder Inititalstadium genannt. Dieses dauert circa drei bis sieben Tage. In diesem Stadium ist durch die Entzündung der Schleimhäute des oberen Atemtraktes, teilweise auch des mittleren Atemtraktes als trockene Bronchitis, sowie der Augenbindehäute charakteristisch. Dazu kommen Fieber, Übelkeit, Halsschmerzen und Kopfschmerzen. Das zweite Stadium ist das Exanthemstadium, welches ungefähr sechs Tage lang anhält. Dieses Stadium geht zunächst mit Schleimhautrötungen am Gaumen einher, ein fleckig-knotiger Ausschlag breitet sich darüber hinaus von den Ohren ausgehend am ganzen Körper aus. Nach vier bis fünf Tagen bilden sich die Symptome in der Regel zurück.", "Masern verläuft bei Erwachsenen oft schwerer als bei Kindern, obwohl es sich um die gleichen Symptome handelt. Eine spezifische Therapie existiert nicht, vorgebeugt werden kann die Krankheit nur anhand einer Impfung, die ab dem 11. Lebensmonat verabreicht werden kann."], "Masern: Verbreitung in Deutschland und weltweit": ["Die Weltgesundheitsorganisation (WHO) strebt die Ausrottung von Masern an. Obwohl die Zahl der Erkrankungen durch Impfungen in den letzten Jahrzehnten bereits gesunken ist, sind die Masernfälle in den letzten Jahren weltweit wieder um 30 Prozent gestiegen. Grund dafür sind einerseits die zunehmende Skepsis gegenüber Impfungen in den Industrieländern und andererseits die globalen Migrationsbewegungen. Deshalb hat die WHO Masern im Januar 2019 zur Bedrohung der globalen Gesundheit erklärt. In diesem Kontext ist auch das Masernschutzgesetz in Deutschland zu sehen.", "Seit Einführung der Masern-Meldepflicht in Deutschland im Jahr 2001 wurden bis zum Jahr 2019 acht Todesfälle gemeldet, Komplikationen gab es in den letzten Jahren in 1,1 bis 8,4 Prozent der Fälle. Eine Ausbreitung der Krankheit kann unterbunden werden, wenn 95 Prozent der Bevölkerung geimpft sind. Ab dieser Prozentzahl entsteht ein Gemeinschaftsschutz, von dem dann Menschen profitieren, die keine Impfung bekommen können. Das sind beispielsweise Säuglinge, chronisch Kranke oder Schwangere. Im Jahr 2016 galten in Deutschland 93 Prozent der Kinder bei Schuleintritt ausreichend gegen Masern geimpft. Bei Kindern auf Waldorfschulen fallen die Zahlen geringer aus, weswegen Masern dort häufiger auftreten, als an Regelschulen."], "Impfpflicht: Wann sollte die Impfung gegen Masern erfolgen?": ["Die Impfung gegen Masern ist dann wirksam, wenn die betreffende Person zwei Mal gegen Masern geimpft wurde. Kinder sollten die erst Impfung zwischen dem 11. und dem 14. Lebensmonat erhalten. Diese wird zumeist in Form des Kombinationsstoffs MMR verabreicht, der gegen Masern, Mumps und Röteln immunisiert. Die zweite Impfung - ebenfalls in Form des Kombinationsstoffs - sollte dann im Alter von 15 bis 23 Monaten erfolgen, also etwa bis zur Vollendung des zweiten Lebensjahrs."], "Masernimpfung: Die Nebenwirkungen": ["Insgesamt ist die Impfung gegen Masern, Mumps und Röteln gut verträglich.", "Zu häufigen Nebenwirkungen zählt eine Rötung oder Schwellung an der Einstichstellen, die schmerzhaft sein kann. Außerdem könne  in den ersten drei Tagen nach der Impfung kurzfristige Symptome wie eine mäßige Temperaturerhöhung, Frösteln, Kopfschmerzen, Mattigkeit oder Magen-Darm-Beschwerden auftreten. Inder Regel klingen diese Symptome nach ein bis drei Tagen ab.", "Selten - bei zwei bis fünf Prozent der Geimpften - treten vorübergehend nicht-ansteckende „Impf-Masern“ auf. Diese zeichnen sich durch Fieber aus, das verbunden ist mit einem masernähnlichen Hautausschlag. Auch zu Gelenkschmerzen kann es kommen. Bei Jugendlichen und Erwachsenen wurden länger anhaltende Gelenkentzündung beobachtet.", "Sehr selten treten schwere Nebenwirkungen auf. In einzelnen Fällen wurde eine allergische Reaktion beobachtet oder die Zahl der Blutplättchen, die verantwortlich sind für die Blutgerinnung, verringerte sich vorübergehend. Diskutiert wird auch eine mögliche Hirnhautentzündung nach der Impfung, die weltweit in wenigen Einzelfällen beobachtet wurde. Es konnte jedoch kein Zusammenhang mit der Impfung belegt werden.", "Wichtig ist zu betonen, dass das Risiko an Autismus oder Morbus Crohn zu erkranken, durch die Impfung gegen Masern nicht erhöht wird. Es handelt sich bei dieser Annahme um ein Gerücht, welches durch eine nicht-wissenschaftliche Studie in die Welt gesetzt wurde. Studien zu Masern haben den angeblichen Zusammenhang widerlegt."], "Masern-Impfpflicht: Wer muss sich impfen lassen?": ["Damit ein flächendeckender Schutz vor Masern gewährleistet ist, tritt zum 1. März 2020 das Masernschutzgesetz in Kraft. Die verpflichtende Impfung gegen Masern müssen alle Kinder ab einem Jahr nachweisen, die in einer Kindertagesstätte, Schule, anderen Gemeinschaftseinrichtungen oder bei der Tagespflege betreut werden. Impfungen nachweisen müssen außerdem die Personen, die in den genannten Einrichtungen oder als Tagesmutter oder -vater arbeiten. Ebenso nachweisen muss die Impfung Personal in medizinischen Einrichtungen. Außerdem wird die Impfpflicht für Flüchtlingsunterkünfte eingeführt. Dabei gilt die verpflichtende Impfung für alle Personen, die nach 1970 geboren wurden.", "Für Kinder, die aktuelle bereits in einer Einrichtung betreut werden oder für Erwachsene, die aktuell in einer Betreuungseinrichtung arbeiten, gilt eine Übergangsfrist bis zum 31.07.2021. Bis dahin müssen auch sie die Impfung gegen Masern nachgewiesen haben."], "Impfung gegen Masern: Wer übernimmt die Kosten?": ["Bei gesetzlich versicherten Personen übernimmt die Krankenkasse die Kosten für die Masern-Impfung. Die Kostenübernahme bei privat versicherten Personen hängt vom jeweiligen Versicherungsvertrag ab."], "Impfung gegen Masern ist Pflicht - Was droht bei Verstößen?": ["Wird der Nachweis über eine Impfung gegen Masern nicht erbracht, droht ein Ausschluss aus der Kita. Auch Personen, die dort beschäftigt sind, dürfen ohne die Impfung nicht in den genannten Einrichtungen arbeiten.", "Bei Schulkindern verhält sich dies anders. Da in Deutschland eine Schulpflicht gilt, kann kein Kind aus der Schule ausgeschlossen werden. Schulen sind deswegen angehalten, Kinder ohne ausreichenden Impfschutz an die Gesundheitsbehörde zu melden. Diese wird die Familie danach offiziell zu einer Impfberatung auffordern. Weigern sich die Eltern dagegen, droht ein Bußgeld.", "Sowohl Eltern, die ihre Kinder nicht gegen Masern impfen lassen, als auch Beschäftigte, die sich dagegen nicht impfen lassen wollen, droht ein Bußgeld von bis zu 2.500 Euro."], "Masern: So wird die verpflichtende Impfung nachgewiesen": ["Klassischerweise wird die Impfung, wie alle anderen Impfungen auch, über den Impfausweis nachgewiesen. Der Nachweis kann außerdem über das Kinderuntersuchungsheft erfolgen oder über ein ärztliches Attest, wenn die betreffende Person bereits Masern hatte.", "Von Josephine von der Haar"]}}, "recommendations": []}