{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/miri-clan-chef-bremen-ziemiak-bundesregierung-seehofer-spd-gesetze-abschiebung-zr-13197694.html", "query_keywords": ["flüchtl", "migration", "asyl"], "creation_date": "25.11.2019", "last_modified": "12.12.2019", "crawl_date": "26.11.2020", "author_person": ["Maximilian Kettenbach", "Florian Naumann"], "author_organization": [], "news_keywords": [], "content": {"title": "Ziemiak droht Clan-Boss Miri nach Abschiebung: „Taucht er hier wieder auf, dann ...“ ", "description": "Nach der Wiedereinreise des Bremer Clan-Chefs Ibrahim Miri wurde eine aktuelle Stunde im Bundestag einberufen. Die Debatte sorgte für Belustigung - auch beim Innenminister.", "body": {"": ["Update vom 25. November 2019, 12.55 Uhr: Der Bremer Clan-Chef Ibrahim Miri ist mittlerweile wieder abgeschoben worden - denkbar scheint dennoch, dass der vielbeachtete Fall weitere politische Konsequenzen hat. In einer Gesprächsrunde der Bild-Zeitung hat unter anderem SPD-Generalsekretär Lars Klingbeil am Montagvormittag laut über mögliche Gesetzesverschärfungen nachgedacht.", "„Gegen Clans muss man konsequent vorgehen, da darf sich der Staat nicht auf der Nase herumtrampeln lassen“, sagte Klingbeil. „Notfalls“ sei die SPD auch bereit, „darüber zu reden, an welcher Stelle man nachschärfen muss“. Ähnlich äußerte FDP-Generalin Linda Teuteberg. „Wir müssen schon mehr darüber reden, geltendes Recht anzupassen, wenn es nötig ist“, erklärte sie. Das sei allerdings Aufgabe der Bundesregierung.", "CDU-Amtskollege Paul Ziemiak betonte in dem Gespräch hingegen vor allem weitere persönliche Konsequenzen für Miri. „Taucht er hier wieder auf, dann droht ihm eine Gefängnisstrafe“, sagte er. „Das muss dann auch konsequent verfolgt werden.“", "Innenminister Horst Seehofer (CSU) hatte nach der Wiedereinreise Miris die Kontrollen an den deutschen Außengrenzen verschärft. Mit ersten Erfolgen: Vergangene Woche ging den Behörden ein verurteilter Mörder in einem Flixbus ins Netz. Ein möglicherweise bedeutsamer Fall ergab sich auch an der bayerisch-österreichischen Grenze."], "Nach Skandal um Miri: Türkische Behörden nehmen mutmaßlichen Helfer fest": ["20.28 Uhr: Die türkischen Behörden haben nach Angaben der Bundespolizei einen Mann festgenommen, der einem Mitglied des libanesischen Miri-Clans bei der Wiedereinreise nach Deutschland geholfen haben soll. Der Mann sei am Mittwochnachmittag in der türkischen Hafenstadt Mersin festgenommen worden, teilte die Bundespolizei mit. Ihm werde unter anderem vorgeworfen, „dem Clanchef Ibrahim Miri bei der illegalen Durchreise durch die Türkei behilflich gewesen zu sein“.", "Die Maßnahme stand demnach in Zusammenhang mit den europaweiten Schleuser-Razzien vom Mittwoch, in Deutschland durchsuchte die Bundespolizei Objekte in sechs Bundesländern. Der Präsident der Bundespolizei, Dieter Romann, dankte den türkischen Kollegen für „die hervorragende und schnelle Zusammenarbeit“.", "Miri war wieder in Bremen aufgetaucht, nachdem der wegen bandenmäßigen Drogenhandels verurteilte Mann erst im Juli in den Libanon abgeschoben worden war. Seine Rückkehr trotz einer Wiedereinreisesperre für das gesamte Schengen-Gebiet sorgte bundesweit für Aufsehen."], "Miri-Debatte im Bundestag: Als Linken-Politiker loslegt, muss sogar Seehofer lachen": ["Update vom 9. November 2019, 9.45 Uhr: Am Freitag wurde bekannt gegeben, dass Ibrahim Miri, der Chef des Miri-Clans, kein Asyl in Deutschland erhalten wird. Auf Verlangen der FDP fand dazu im Bundestag eine aktuelle Stunde mit dem Titel „Durchsetzung des Rechtsstaats im Fall Ibrahim Miri“ statt, in der über die Abschiebung diskutiert wurde. Während Bundesinnenminister Horst Seehofer das Verfahren im Fall lobte, musste er sich Kritik aus den Reihen der FDP gefallen lassen. Sie kritisierten unter anderem die Arbeit des Innenministeriums.", "Unerwarteten Rückhalt erhielt Seehofer dagegen aus einer anderen Partei. Denn Friedrich Straetmans von der Linken-Fraktion betonte, dass auch im Fall Miri der Rechtsstaat gelten müsse. Und weiter: „Wer hätte gedacht, dass Horst Seehofer sich einmal vor rechten Angriffen aus den Reihen der FDP von uns in Schutz nehmen lassen muss“, kommentierte der Abgeordnete, zeigt focus.de. Damit brachte er auch den Innenminister zum Lachen."], "Konsequenz aus Rückkehr des Clan-Chefs: Österreich droht mit Fahrverboten - Seehofer reagiert": ["Update vom 8. November 2019, 15.05 Uhr: Österreichs Befürchtungen über längere Staus infolge der schärferen Kontrollen an den deutschen Grenzen sind laut Bundesinnenminister Horst Seehofer unbegründet. „Meine jüngste Entscheidung zur Verstärkung der Polizeikontrollen an den Binnengrenzen hat keine Auswirkungen auf die Grenzkontrollen an der deutsch-österreichischen Grenze. Die dortige Kontrollpraxis bedarf derzeit keiner Anpassung, das zeigen die Ergebnisse“, sagte der CSU-Politiker am Freitag in Berlin.", "Von Januar bis September 2019 seien an der deutsch-österreichischen Grenze 4225 Personen zurückgewiesen worden. „Die jetzt geäußerte Besorgnis über veränderte Maßnahmen ist unbegründet. Die Kontrollen werden weiterhin so durchgeführt, dass der grenzüberschreitende Verkehr nur im unbedingt notwendigen Maß beeinträchtigt wird“, sagte Seehofer. Er kündigte an, Deutschland werde sich weiterhin eng mit Österreich abstimmen.", "Das österreichische Bundesland Salzburg fürchtet dagegen wegen der von Seehofer kürzlich veranlassten schärferen Grenzkontrollen mehr Staus und Ausweichverkehr. Es drohte für den Fall vorsorglich in dieser Woche mit Fahrverboten auf Landstraßen und der Sperrung von Autobahnabfahrten.", "Seehofer hatte mit den Kontrollen auf die illegale Wiedereinreise des erst kürzlich abgeschobenen Clan-Chefs Ibrahim Miri reagiert. Der Innenminister hat am Freitag auch die Entscheidung des Bundesamts für Migration und Flüchtlinge zu Miris Asylantrag verkündet."], "Nach Miris Rückkehr - Polizei bestätigt: Seehofers Plan gilt sofort": ["Update vom 7. November 2019, 18.50 Uhr: Nun gibt es die offizielle Bestätigung: Die Bundespolizei setzt die von Innenminister Horst Seehofer (CSU) angeordneten verstärkten Kontrollen an den deutschen Grenzen ab sofort um. Wie die Behörde am Donnerstag in Potsdam mitteilte, werden die Kontroll- und Fahndungsmaßnahmen bereits ausgebaut und intensiviert. Menschen mit Wiedereinreisesperren für Deutschland werden demnach bei Kontrollen künftig an allen deutschen Grenzen zurückgewiesen - auch wenn sie neue Asylanträge stellen wollen.", "Der Schwerpunkt der Kontrollen werde künftig häufiger unmittelbar an den Grenzen liegen, erklärte die Bundespolizei. Hierbei sollen demnach \"zur illegalen Migration häufig genutzte Verkehrswege besonders in den Blick genommen werden\". Dies betreffe \"bei Vorliegen entsprechender Lageerkenntnisse neben Landverbindungen auch seeseitige Verkehrswege und Intra-Schengenflüge\"."], "Konsequenz aus Rückkehr des Clan-Chefs: Nun gilt Seehofers Knallhart-Plan": ["Update vom 7. November 2019, 16.44 Uhr: Nur einen Tag, nachdem Innenminister Horst Seehofer (CDU) seine drastischen Neuerungen zum Vorgehen gegen illegale Einreisen vorgestellt hat, treten diese bereits in Kraft. Die Wiedereinreise des zuvor abgeschobenen libanesischen Clan-Chefs Miri führt zu einer Kehrtwende in der deutschen Innenpolitik - und diese wird auch prompt umgesetzt.", "Der Plan ist ab sofort wirksam und wird von der Bundespolizei bereits umgesetzt. Das meldet die Bild-Zeitung. In der Folge können alle Menschen, die trotz Einreisesperre illegal nach Deutschland einreisen, bereits an den deutschen Grenzen abgewiesen werden. Wer dennoch über die Grenze kommt und Asyl beantragt muss bis zu der Entscheidung eines Asyl-Schnellverfahrens in Haft bleiben."], "Abgeschobener Clan-Chef Miri: Seehofer zieht drastische Konsequenz - Österreich droht Autofahrern": ["Nachricht vom 6. November, \n            17.20 Uhr: Die von Innenminister Horst Seehofer (CSU) veranlassten schärferen Grenzkontrollen sorgen für neue Aufregung im Verkehrsstreit zwischen Deutschland und Österreich. Das österreichische Bundesland Salzburg hat mit Fahrverboten auf Landstraßen und der Sperrung von Autobahnabfahrten gedroht, sollten die verschärften Grenzkontrollen zu längeren Staus führen.", "„Wenn wir merken, dass die Kontrollen zu mehr Staus und Ausweichverkehr führen, dann werden wir auf jeden Fall reagieren. Wir sind gerüstet“, sagte der für Verkehr zuständige Salzburger Landesrat Stefan Schnöll (ÖVP) am Mittwoch dem ORF.", "Gleichzeitig plant Österreich die PKW-Maut an bestimmten Strecken für die Wintersaison abzuschaffen. Deutsche Fahrer können so sparen - und sie sind auch der Grund für die geplante Ausnahmeregelung."], "Seehofer: Abgeschobener Clan-Chef Miri zurück - Innenminister rigoros": ["Update 14.51 Uhr: Bundesinnenminister Horst Seehofer (CSU) ist bereits aus seinen Tagen als bayerischer Ministerpräsident bekannt dafür, die Bundesregierung zu härteren Grenzkontrollen aufzufordern. Sein drastisches Vorgehen gegen illegale Einreisen und missbräuchliche Asylanträge ist demnach nicht überraschend. Das ausgeklügelte Konzept des Innenministers stößt nun auch bei den Polizeigewerkschaften auf ein positives Echo.", "Geplant ist eine Mischung von zeitlich flexiblen Grenzkontrollen und einer Ausweitung der Schleierfahndung seien „für eine Filterfunktion im Grenzraum optimal“, sagte Jörg Radek, bei der Gewerkschaft der Polizei (GdP) Vorsitzender für die Bundespolizei, am Mittwoch der Deutschen Presse-Agentur."], "Nach Wiedereinreise von abgeschobenem Clan-Chef Miri- Seehofer zieht drastische Konsequenz": ["Nachricht vom 6. November: Berlin - Berlin will sich nicht mehr an der Nase herumführen lassen. In der Debatte um die Wiedereinreise und den Asylantrag des zuvor abgeschobenen Clanchefs Ibrahim Miri plant Bundesinnenminister Horst Seehofer (CSU) einem Zeitungsbericht zufolge daher ein schärferes Vorgehen gegen illegale Einreisen und missbräuchliche Asylanträge.", "„Der Fall Miri ist ein Lackmustest für die wehrhafte Demokratie. Wenn sich der Rechtsstaat hier nicht durchsetzt, verliert die Bevölkerung das Vertrauen in unser gesamtes Asylsystem\", sagte Seehofer der Bild-Zeitung vom Mittwoch."], "Horst Seehofer greift nach Wiedereinreise von abgeschobenem Clan-Chef Miri aus Bremen durch": ["Die Folge: Seehofer greift durch. Die Polizei sei ab Mittwoch bundesweit zu mehr Kontrollen an Außen- wie Binnengrenzen angewiesen, berichtete die Bild unter Berufung auf einen Plan Seehofers. Ziel sei das Aufspüren von Menschen, die trotz Einreiseverbots in die Bundesrepublik wollen. „Die Bundespolizei soll zeitlich flexible Kontrollen an allen deutschen Grenzen durchführen\", sagte Seehofer.", "Nach Informationen der Bild bedeutet dies sogar: Auf Landstraßen sei an den Grenzen mit Kontrollposten zu rechnen und die Schleierfahndung solle ausgeweitet werden. Wer trotz bestehender Einreisesperre über die Grenze will, werde sofort abgewiesen. Wer trotz Einreisesperre Asyl fordere, um wie Miri in Deutschland bleiben zu können, solle künftig festgenommen werden. Illegale Einreise sei mit bis zu drei Jahren Haftstrafe belegt."], "Video: Hinweise auf Clan-Kriminalität – Zwei Schwerverletzte in Berlin": ["Lesen Sie auch: „Hat der Staat versagt?“, fragt Dunja Hayali in ihrem Clan-Talk einen Chef-Ermittler."], "Clan-Chef Miri kehrte zurück - Seehofers Plan: Harte Strafe für Asylmissbrauch": ["„Wichtig ist: Das Gerichtsverfahren wird in Haft abgeschlossen\", sagte Seehofer. Dies bedeutet laut dem Blatt, dass Menschen, die trotz Einreiseverbots Asyl beantragen, nicht mehr auf freien Fuß gelangen sollen, bis sie in Deutschland ins Gefängnis kommen oder abgeschoben werden.", "Das kriminelle Oberhaupt des libanesischen Miri-Clans war nach eigenen Angaben mit Hilfe von Schleppern illegal aus dem Libanon nach Deutschland eingereist. Dort stellte Miri einen Asylantrag. Nur wenige Wochen zuvor war er aus Deutschland abgeschoben worden.", "Nach dem Willen der Innenminister von SPD und Union soll der Abschiebestopp für Syrer in bestimmten Fällen gelockert werden - dabei kommen aber Schwierigkeiten auf die Politiker zu. Unterdessen wird ein Zusammenhang zwischen dem Juwelendiebstahl im Grünen Gewölbe und dem Clan-Milieu in Berlin vermutet.", "mit dpa"]}}, "recommendations": []}