{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/flughafen-frankfurt-skandal-schwangere-frau-mutiger-pilot-greift-zr-11798334.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "27.02.2019", "last_modified": "22.03.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Skandal um schwangere Frau am Frankfurter Flughafen - mutiger Pilot greift ein", "description": "Flughafen Frankfurt: Abschiebe-Skandal erhitzt Gemüter. Wieso konnte nur ein Pilot die schwangere Fatma A. retten? ", "body": {"": ["Frankfurt - Dieser Vorfall erhitzt die Gemüter! Es geht um Fatma A. aus Algerien. Die 30-Jährige lebt seit 2011 in Deutschland, davon die meiste Zeit in Marburg. Zusammen mit Tarek R. und ihren zwei und vier Jahre alten Mädchen lebt die Familie in einer Flüchtlingsunterkunft in Marburg-Cappel - und Fatma A. ist im achten Monat schwanger. Im Januar dann der Schock! Polizisten stürmen die Wohnung. Die Abschiebung soll mit Polizei-Gewalt durchgesetzt werden. Sie wollen die Frau zum Flughafen Frankfurt bringen. Eine Freundin der Familie, die 78-Jährige Anna Radke, schildert den Vorfall gegenüber hessenschau.de: \"Fatima A. rief mich morgens um halb sieben weinend an und sagte, wir werden abgeschoben.\""], "Knallhart-Abschiebung: Polizei stürmt Wohnung in Flüchtlingsunterkunft": ["Mit einem Knall sollen die Beamten am frühen Morgen die Tür eingetreten haben, die zwei und vier Jahre alten Mädchen wachten auf und fingen an zu schreien. Kurz darauf standen mehrere Polizisten im Schlafzimmer der Eltern - sie wollen die Frau nach Frankfurt bringen. Die 78-jährige Radke ist mit der algerischen Familie seit letztem Sommer befreundet, steht nach eigenen Angaben sogar kurz davor, Fatima A. zu adoptieren.", "Sie will verhindern, dass die schwangere Frau zum Flughafen Frankfurt gebracht wird. Anna Radke macht sich auf den Weg, fährt zu der Wohnung und trifft dort auf ein \"Riesen-Polizeiaufgebot\", das sie nicht zu der Familie durchlässt. Radke: \"Dann kam Tarek R. mit den Mädchen auf dem Arm, wie versteinert. Ich hätte ihn fast nicht wiedererkannt.\""], "Flughafen Frankfurt: Schwangere Klagt über Schmerzen - Pilot verhindert Abschiebung": ["Der Grund für die Abschiebung: Ihr Asylantrag wurde abgelehnt, entsprechend sind sie ausreisepflichtig.  Dennoch ist es keine gewöhnliche Abschiebung, die an diesem Tag über den Flughafen Frankfurt stattfinden soll. DENN: Die schwangere Fatma A. hat Radke zufolge eine ärztliche Bescheinigung über eine Risikoschwangerschaft und Reiseunfähigkeit.", "Diese Tatsche wird von den Beamten ignoriert. Sie bringen die 30-Jährige dennoch nach Frankfurt. Die Abschiebung soll durchgezogen werden. Doch es gibt Probleme! Wie Anna Radke bei hessenschau.de berichtet, klagt Fatma A. über Schmerzen. 15 Minuten lang sitzen Vater, Mutter und Kinder angeschnallt im Flugzeug am Flughafen Frankfurt - DANN die Erlösung! Der Pilot verweigert die Mitnahme der schwangeren Frau. Aus seiner Sicht ist die medizinische Versorgung nicht ausreichend gewährleistet. Ein Statement der Fluglinie Air Algérie gab's bisher nicht."], "Frankfurt Flughafen: Linken-Abgeordneter spricht von  \"eklatantem Behördenversagen\"": ["Laut Regierungspräsidium Gießen wäre es kein Problem gewesen die schwangere Fatma A. vom Flughafen Frankfurt aus für die Abschiebung nach Algerien zu fliegen. \"Im vorliegenden Fall war die Person reisefähig. Eine ärztliche Begleitung bis in den Zielstaat war gleichwohl vorgesehen.\" Wie diese Betreuung ärztliche für die hochschwangere wirklich aussah, konnte nicht geklärt werden.", "Das Entsetzen über diese Knallhart-Abschiebung am Flughafen Frankfurt ist groß. Linken-Landeschef und Marburger Landtagsabgeordnete Jan Schalauske spricht von \"eklatantem Behördenversagen\". Darüber, dass nur der Pilot in Frankfurt die schwangere Frau und ihr ungeborenes Kind vor einer lebensbedrohlichen Situation beschützt hat, mache ihn \"fassungslos\"."], "Abschiebung am Frankfurter Flughafen wäre Todesurteil für die Familie": ["Bei einer geglückten Abschiebung über den Flughafen Frankfurt hätte die Familie in Algerien um ihr Leben fürchten müssen. DENN: Nach eigenen Angaben stammt Fatima A. aus einer salafistischen Familie. Sie sei geflohen, weil ihr in Algerien eine Zwangsverheiratung gedroht habe. R. wurde deshalb von A.s Familie wegen Entführung angezeigt und den Angaben zufolge in Abwesenheit zu einer Haftstrafe verurteilt, Fatima A. fürchtet bei einer Rückkehr um ihr Leben und um das ihrer Kinder.", "Dabei besitzt Tarek R., laut Anna Radke, schon seit längerem einen Ausbildungs- und Arbeitsvertrag bei einer Firma in der Nähe von Marburg.  Er habe die Stelle aber mangels Bleiberecht nicht antreten können. Die Alternative bei einer Abschiebung über den Flughafen Frankfurt nach Algerien sei das Gefängnis. Derzeit lebt die Familie wieder in Marburg, sie ist vorerst in Radkes Vier-Zimmer-Wohnung untergekommen.", "Lesen Sie auch: Flughafen Frankfurt: Besoffener Russe dreht am Airport durch", "*extratipp.com ist Teil des bundesweiten Ippen-Digital-Redaktionsnetwzerkes."]}}, "recommendations": []}