{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/ebersberg/ebersberg-ort28611/ebersberg-bayern-gut-integrierter-nigerianer-zika-o-darf-nicht-bleiben-13217930.html", "query_keywords": ["flüchtl", "geflücht", "ausländer", "asyl"], "creation_date": "13.11.2019", "last_modified": "13.11.2019", "crawl_date": "26.11.2020", "author_person": ["Michael Seeholzer"], "author_organization": [], "news_keywords": [], "content": {"title": "Seine Kollegen sind ratlos: Zika O. wird abgeschoben", "description": "Er arbeitet, hält sich an die Regeln, ist bei seinen Kollegen beliebt - und darf trotzdem nicht bleiben: Der Asylantrag des Nigerianers Zika O. ist unanfechtbar abgelehnt.", "body": {"": ["Ebersberg – „Da wird eine harte Schiene gefahren“, sagt Matthias Larasser-Bergmeister, Inhaber einer renommierten Kunstschmiede in Langwied bei Ebersberg. Er ist traurig, dass er bald einen guten Mitarbeiter verlieren wird. Es handelt sich dabei um Zika O., einen Nigerianer. „Seine Duldung wird in einer Woche ablaufen“, bedauert der Firmenchef. Alle Versuche, das abzuwenden, seien gescheitert. Wenn der abgelehnte Asylbewerber nicht in sein Heimatland zurückkehre, „macht er sich strafbar“."], "Auch die örtlichen Abgeordneten helfen nicht": ["Alles habe er versucht, berichtet Matthias Larasser-Bergmeister. Er habe sich nach seinen Kontakten zur Ausländerbehörde im Landratsamt auch hilfesuchend an den Bundestagsabgeordneten Andreas Lenz, den Landtagsabgeordneten Thomas Huber und Landrat Robert Niedergesäß (alle CSU) gewandt. „Es hat alles nichts genutzt. Nigeria hat keinen Status als Asylland. Die sollen alle zurückgeführt werden“, berichtet Larasser-Bergmeister von seinem Kenntnisstand. Dabei habe Zika O. in der Kunstschmiede, die vom inzwischen verstorbenen Ebersberger Ehrenbürger Manfred Bergmeister gegründet wurde, viel gelernt und sei gut integriert „was nicht immer ganz einfach war“. Dabei habe der gesamte Betrieb mitgeholfen. Was für den Kunstschmied die Sache noch trauriger macht: Wenn eine Firma und alle ihre Mitarbeiter so viel Integrationsarbeit leisten würden, und am Ende alles vergeblich gewesen sein soll, dann überlege man sich schon, ob man so eine Aufgabe noch einmal auf sich nehme. „Zika ist ein netter Kerl, ich kämpfe für den“, gibt Larasser-Bergmeister die Angelegenheit noch nicht ganz verloren. Viel Aussicht auf Erfolg allerdings gibt es nicht, nach dem negativen Aslybescheid.", "Lesen Sie dazu auch: Ausbildung mit Hindernissen"], "Sozialarbeiter schenkt ihm Ticket nach Deutschland": ["Der Lebenslauf des Arbeiters, der laut seinem Chef im Betrieb viel dazugelernt habe und als Metaller eingestellt wurde, erinnert an viele gleich verlaufene Schicksale von Menschen, die sich auf den Weg in ein besseres Leben begaben. Wie Zika O. erzählte, habe er sich zuerst zu Fuß auf den Weg gemacht, dann mit Hilfe von Schleppern auf einem Lastwagen und sei schließlich über das Mittelmeer nach Europa gekommen. Es folgte ein längerer Aufenthalt in Italien. Dort habe ihm jemand – vermutlich ein Sozialarbeiter – eines Tages ein Ticket nach Deutschland geschenkt, wo er jetzt seit fünf Jahren lebt und auch arbeitet – zuletzt unbefristet in Langwied."], "Zika O. liegt niemandem auf der Tasche": ["„Er zahlt Steuern“, sagt Larasser-Bergmeister, der darauf hinweist, dass sein Schützling niemandem auf der Tasche liege. Nach einer Beschäftigung in einem metallverarbeitenden Betrieb in Grafing habe er den Nigerianer in seinem Unternehmen aufgenommen. „Der hat als Achtjähriger schon geschweißt“, sagt Larasser-Bergmeister über den 29-jährigen Mitarbeiter, der jetzt gehen muss. Flüchtlingshelfer hätten den Kontakt zu dem Betrieb in Langwied hergestellt."], "Die 3 + 2-Regel greift nicht": ["Obwohl Zika O. viel gelernt hat, hat er doch in dem Langwieder Handwerks-Unternehmen keine reguläre Lehrlingsausbildung gemacht. In einem solchen Fall hätte die sogenannte 3 + 2-Regel gegriffen. Diese Regelung besagt, dass ein Geflüchteter, der eine Ausbildung in Deutschland begonnen hat und die rechtlichen Voraussetzungen erfüllt, die Ausbildung abschließen und eine zweijährige Anschlussbeschäftigung ausüben kann, wenn sein Asylantrag abgelehnt wird. „Das hätte ich natürlich sofort gemacht, wenn mir das jemand gesagt hätte“, bedauert Larasser-Bergmeister die aktuelle Entwicklung. Jetzt, nach dem negativen Bescheid, sei es dafür zu spät, sei ihm aber mitgeteilt worden. Das Asylverfahren ist seit 1. Oktober 2019 „unanfechtbar abgeschlossen“.", "„Ich habe immer gearbeitet und mein Leben selbst bezahlt. Ich halte mich an die Regeln und an die Gesetze. Ich verstehe nicht, dass ich nicht bleiben darf“ sagt Zika O. „Wohin soll ich gehen?", "Ebenfalls interessant: Strikte Abschiebung? Das plant Bayern mit Flüchtlingen"]}}, "recommendations": []}