{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/freising/freising-ort28692/kriminalstatistik-freising-mehr-angriffe-mehr-drogen-mehr-betrug-13596280.html", "query_keywords": ["asyl", "zuwander"], "creation_date": "12.03.2020", "last_modified": "12.03.2020", "crawl_date": "26.11.2020", "author_person": ["Magdalena Höcherl"], "author_organization": [], "news_keywords": [], "content": {"title": "Kriminalstatistik: Mehr Angriffe, mehr Drogendelikte, mehr Betrugsfälle ", "description": "Die neue Freisinger Kriminalstatistik weist mehr Angriffe, mehr Drogendelikte und mehr Betrufsfälle auf. Es gibt aber auch positive Trends.", "body": {"": ["Freising – 30 Prozent weniger Wohnungseinbrüche, weniger Sexualstraftaten, aber 50 Prozent mehr Angriffe auf Polizeibeamte: Die Polizeiinspektion Freising hat die Kriminalstatistik 2019 veröffentlicht. „Trotz aller Zahlen ist Freising nach wie vor eine der sichersten Städte in Bayern“, teilt die Polizei mit.", "2907 Straftaten wurden im vergangenen Jahr insgesamt registriert, wovon allein 2280 auf die Stadt Freising entfallen. Das entspricht einem Anteil von über 72 Prozent. Die Aufklärungsquote liegt bei knapp 61,9 Prozent – das bedeutet eine Steigerung um 2,2 Prozent im Vergleich zu 2018. In 196 Fällen waren die Täter Zuwanderer. Dies bedeutet ein Minus von fast 20 Prozent."], "30 Prozent mehr Körperverletzungen": ["Die Zahl der tätlichen Angriffe auf Polizeibeamte hat deutlich zugenommen: um 50 Prozent. Diese ereigneten sich alle in Freising – bis auf einen in Wolfersdorf. Zu mehr Körperverletzungen kam es ebenfalls: Die Polizei meldet 30 Prozent mehr als im Vorjahr. 290 von insgesamt 355 Delikten fanden in Freising statt, die übrigen in Allershausen, Langenbach und Wolfersdorf. „Eine mögliche Erklärung steht in engem Zusammenhang mit den Asylbewerberunterkünften, wo viele Menschen unterschiedlicher Nationalitäten auf engem Raum zusammen leben, was immer wieder zu Streitigkeiten untereinander führt, die nicht selten in Handgreiflichkeiten enden“, heißt es im Bericht.", "Einen enormen Anstieg an Rauschgiftdelikten – und zwar um 66,8 Prozent – verzeichnet die PI Freising ebenfalls. Das zeige, dass immer mehr Rauschgift auf den Markt geschwemmt werde. 367 Delikte wurden registriert, 301 davon in Freising."], "Zahl der Wohnungseinbrüche geht deutlich zurück": ["Die Betrugsfälle im Zuständigkeitsbereich der PI Freising nahmen ebenfalls zu: um 10,5 Prozent. Das sei der zunehmenden Internetkriminalität geschuldet, „aber auch einem Betrugsphänomen, bei dem vorwiegend ältere Mitbürgerinnen und Mitbürger von skrupellosen Tätern angerufen werden, die sich als Polizeibeamte ausgeben“. Besonders Ende des Jahres sei ein „signifikanter Anstieg dieser Fallzahlen“ zu beobachten gewesen.", "Obwohl in Sachen Diebstahl ein Rückgang von 9,1 Prozent registriert wurde, ist der Anteil mit 809 Delikten immer noch hoch. Die Zahl der Wohnungseinbrüche sank jedoch um 30 Prozent auf 14. Acht Mal schlugen Einbrecher in Freising zu, zwei Mal in Allershausen und Hohenkammer und je einmal in Wolfersdorf und Zolling. Schwerpunktkontrollen und Infokampagnen würden Wirkungen zeigen. Fahrräder wurden im vergangenen Jahr weniger geklaut: Hier verzeichnet die Polizei ein Minus von 17,6 Prozent. Nur die Zahl der Ladendiebstähle nahm um 15,2 Prozent zu: Von den 129 registrierten Fällen fanden nur sechs nicht in Freising statt. „Über die Gründe für diesen Anstieg kann nur spekuliert werden“, schreibt die Polizei."], "Kriminalstatistik: Deutlich weniger Sexualstraftaten": ["Eine gute Nachricht: Die Sexualstraftaten reduzierten sich um 20,6 Prozent. Von den 50 Anzeigen wurden 40 in Freising aufgenommen. In zwei Fällen handelte es sich um eine Vergewaltigung, ansonsten ging es um Belästigungen und Nötigungen.", "Die Straftaten rund um das Freisinger Volksfest sind ebenfalls zurückgegangen. „Eine Erklärung dürfte in den umfangreichen Kontrollen und des hohen Personaleinsatzes zu suchen sein. Nur einem sexuellen Übergriff mussten die Beamten während des Volksfests nachgehen, bei dem eine Frau begrapscht worden war.“ Schlägereien seien ebenfalls weniger geworden.", "Lesen Sie auch: Coronavirus im Landkreis Freising: Schon 56 Infizierte – alle großen Veranstaltungen abgesagt. Langenbach: Couragierte Kunden liefern sich Verfolgungsjagd mit Ladendieb. Limestone Festival in Moosburg: Veranstalter geben weitere Künstler bekannt."]}}, "recommendations": []}