{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/muenchen/stadt-muenchen/corona-muenchen-mieten-kuendigungen-mieterverein-krise-schock-schulden-13826688.html", "query_keywords": ["migration"], "creation_date": "10.07.2020", "last_modified": "10.07.2020", "crawl_date": "27.11.2020", "author_person": ["Sascha Karowski"], "author_organization": [], "news_keywords": [], "content": {"title": "Corona-Krise trifft München „mit voller Wucht“: Mieterverein schlägt Alarm - Schulden-Schock für Hunderttausende?", "description": "Bis zu 400.000 Haushalte in München könnten wegen der Corona-Pandemie in Mietschulden rutschen - schätzt der Mieterverein. Sozialreferentin Dorothee Schiwy (SPD) warnt zudem vor Kündigungen und sendet einen Appell.", "body": {"": ["München - Dass die Mieten in München zum Teil exorbitant hoch sind, ist bekannt. Die monatliche finanzielle Last war für viele Haushalte bereits vor der Corona-Krise schwer zu stemmen. Der Mieterverein München geht davon aus, dass es in der Stadt ungefähr 653.000 Miet-Haushalte gibt. Schätzungsweise zwischen 300.000 und 400.000 davon müssten dabei wohl wesentlich mehr als das empfohlene Drittel des Monatseinkommens für die Miete aufwenden. „Durch die Auswirkungen der Corona-Pandemie, wie etwa Kündigungen und Kurzarbeit, könnten bis zu 400.000 ein Problem bekommen“, sagt Vereinsgeschäftsführer Volker Rastätter. „Die sozialen Auswirkungen der Pandemie treffen uns erst jetzt und mit voller Wucht“, sagt auch Sozialreferentin Dorothee Schiwy (SPD). „Das Risiko steigt, dass Menschen ihre Miete nicht zahlen können.“"], "Corona: Kündigungsschutz für Mieter seit Ende Juni 2020 nicht mehr gültig": ["Der Bund hatte gesetzlich geregelt, dass Mietverhältnisse nicht gekündigt werden dürfen, sollten Mieter wegen der Corona-Pandemie* nicht in der Lage sein, ihren Zahlungsverpflichtungen nachzukommen. Diese Regelung ist aber am 30. Juni ausgelaufen. Entsprechende Appelle, den Schutz bis zum 30. September zu verlängern, verhallten in Berlin ungehört. „Das ist schade. Jetzt kann jeder Vermieter wieder ganz normal kündigen, wenn der Mieter zwei Monate nicht zahlt“, sagt Schiwy. „Wir erleben auch Vermieter, die selbst jetzt an Mieterhöhungen festhalten.“", "Die Sozialreferentin appelliert daher an die Wohnungseigentümer, das Gespräch mit den Mietern zu suchen. Auch die Mieter sollten zunächst mit dem Vermieter sprechen. Fruchtet das alles nicht, gibt es Hilfe von der Stadt. Die Fachstelle zur Vermeidung von Wohnungslosigkeit ist dem Sozialreferat zugeordnet und ist eine Erstanlaufstelle. Sie bietet Beratung an, vermittelt gegebenenfalls zwischen Mieter und Eigentümer und kann in bestimmten Fällen auch finanziell helfen. 2018 hatte die Stelle 2271 Anfragen, in 666 Fällen sprang das Amt finanziell ein.", "So gibt es beispielsweise Wohngeld vom Amt für Wohnen und Migration. Das ist ein Zuschuss für Menschen, deren Einkommen zu gering ist, um die Miete in voller Höhe zahlen zu können. Den Zuschuss gibt es für Mieter, aber auch zu den Kosten selbst genutzten Wohneigentums. Ob und in welcher Höhe ein Anspruch auf Wohngeld besteht, hängt ab von der Anzahl der zu berücksichtigenden Haushaltsmitglieder, dem Gesamteinkommen und der Höhe der Miete oder Belastung für den Wohnraum."], "Mieten in München: Bei Zahlungsproblemen könnte möglicherweise das Jobcenter helfen": ["Wenn das eigene Einkommen nicht mehr ausreicht, um den Lebensunterhalt zu bestreiten und um die Miete zu bezahlen, sollten Betroffene auch prüfen lassen, ob sie Anspruch auf Leistungen nach dem Sozialgesetzbuch haben. Dafür wiederum wäre das Jobcenter zuständig. „In diesem Jahr werden viele Menschen betroffen sein, die noch nie etwas mit Schulden oder Insolvenzen zu tun hatten“, sagt Schiwy.", "„Ich habe die Befürchtung, dass sich viele Menschen nicht trauen, sich Hilfe zu holen“, ergänzt der Chef des Amtes für Wohnen und Migration, Gerhard Mayer. „Aber es gibt Hilfe, die sollte man in Anspruch nehmen.“ Und das möglichst schnell. „Schiwy: „Es zählt jeder Tag.“", "Informationen zu den Beratungs- und Unterstützungsleistungen der Stadt München gibt es im Internet unter www.muenchen.de/corona unter „Hilfs- und Unterstützungsangebote“ oder via Servicetelefon der Landeshauptstadt 089/23 39 68 33.", "In ganz Bayern ist in Zeiten von Corona ein Anstieg der Arbeitslosenzahlen zu verzeichnen:", "Bloß weg: Wegen der Wohnungsnot und dem Mietpreis-Wahnsinn hauen immer mehr Münchner ab. Zahlen, Fakten und zwei Fallbeispiele."]}}, "recommendations": []}