{"news_outlet": "merkur", "provenance": "https://www.merkur.de/reise/lost-places-beeindruckend-sind-verlassene-orte-europas-zr-9614116.html", "query_keywords": ["asyl", "geflücht"], "creation_date": "10.01.2020", "last_modified": "10.01.2020", "crawl_date": "27.11.2020", "author_person": ["Simona de Clerk"], "author_organization": [], "news_keywords": [], "content": {"title": "So beeindruckend sind diese Lost Places in Europa", "description": "Diese Orte haben der Zeit ihren Tribut gezollt: Verlassen Orte - Lost Places - verführen Menschen zu Besuchen. In ganz Europa ist der Zauber dieser Orte spürbar.", "body": {"": ["Europa hat viele verborgene Schätze. Diese Schätze sind nicht immer die prunkvollen Bauten, deren Erinnerung und Vergangenheit hochgehalten wird. Oftmals sind es auch die stillen Bauten, die in Vergessenheit geraten sind.", "Wir haben für Sie die schönsten Lost Places Europas zusammengestellt:"], "Ruinendorf Oradour-sur-Glane, Frankreich": ["Mehr Mahnmal als Lost Place ist das Ruinendorf Oradour-sur-Glane. In dem französischen Dorf fand am 10. Juni 1944 das \"Massaker von Oradour\" statt. Truppen der SS massakrierten 642 Menschen - fast die gesamte Bevölkerung - und zerstörten dann das Dorf. Frauen und Kinder hatten sich in die Kirche geflüchtet und starben infolge einer Explosion von Munitionskisten in der Nähe, die das Innere der Kirche in Brand setzten.", "Nach dem Krieg stand Oradour-sur-Glane zusammen mit Lidice als Symbol für deutsche Verbrechen gegen die Zivilbevölkerung im besetzten Europa. Neben dem Ruinendorf wurde Jahre später ein neues Oradour-sur-Glane errichtet. Das moderne Städtchen wurde in einem Stil der 50er Jahre erbaut.", "Lesen Sie hier: Reise ins Vergessene - faszinierende Lost Places der Welt."], "Klewan - Tunnel der Liebe, Ukraine": ["Der Tunnel der Liebe ist ein Abschnitt der Industriebahn in der Nähe der Siedlung Klewan in der Ukraine, die ihn mit dem Ort Orzhiv verbindet. Der Tunnel der Liebe ist eine von grünen Bögen umgebene Eisenbahnstrecke, die etwa fünf Kilometer lang ist. Vor allem bei Paaren ist der Ort bekannt und beliebt, denn da dort nur wenige Eisenbahnen verkehren, eignet sich der Weg für romantische Spaziergänge."], "Psychiatrische Anstalt in Volterra, Italien": ["Die Psychiatrische Anstalt im italienischen Ort Volterra sieht aus, als sei sie einem Horrorfilm entsprungen: Die verfallene psychiatrische Anstalt wurden angeblich wegen der grausamen Behandlung ihrer Patienten geschlossen.", "Die Gebäude, in denen einst das psychiatrische Krankenhaus untergebracht war, stehen auf einem Hügel in einem Waldgebiet nahe dem Zentrum der Stadt Volterra. Sie wurden durch Vandalen stark beschädigt, die Fenster sind zerstört, die Außenwände mit Graffiti bedeckt worden. Im Inneren gibt es noch ein paar Gegenstände, die seit der Schließung zurückgelassen wurden, wie etwa Rollstühle, eine alte Telefonzelle und Sonnenliegen.", "Lesen Sie hier: Lost Places Bayern - besuchen Sie diese verlassenen Orte.", "Die heute verfallene Klinik wurde 1888 gegründet. In den 1950er und 1960er Jahren wuchs das Krankenhaus zu einem der größten Asyle in Italien mit über 100.000 Kubikmetern Fläche heran. 1978 wurde die Schließung der Anstalt angeordnet, als ein Gesetz im Gesundheitssystem für psychische Krankheiten erlassen wurde. Heute zieht die Klinik viele Schaulustige und Grusel-Fans an."], "Busludscha-Denkmal, Bulgarien": ["Das Busludscha-Denkmal ist ein historischer Ort in den Bergen Bulgariens. Seit einiger Zeit ist der Zugang zum Inneren versperrt und verboten. Dennoch können Besucher das Monument von außen begutachten. Im Jahr 1868 trug sich auf dem Berg Chadschi Dimitar die letzte Schlacht zwischen bulgarischen Rebellen und Streitkräften des Osmanischen Reiches zu."], "Gemeinde Craco, Italien": ["Craco ist eine Geisterstadt in der Provinz Matera in der süditalienischen Region Basilicata. Die Altstadt wurde wegen Naturkatastrophen von der Bevölkerung verlassen. Craco wurde danach zur Touristenattraktion und einem beliebten Drehort. Im Jahr 2010 wurde Craco zudem in die Liste des World Monuments Fund aufgenommen."], "Reschensee, Italien": ["Der Reschensee ist ein künstlich angelegter See im westlichen Teil von Südtirol. Er liegt südlich des Reschenpasses, der die Grenze zu Österreich bildet. Der See ist berühmt für den Kirchturm, der aus der Wasseroberfläche ragt. Die unter Wasser stehende Kirche ist aus dem 14. Jahrhundert.", "Wenn das Wasser gefriert, kann der Kirchturm zu Fuß erreicht werden. Hierbei sollte allerdings höchste Vorsicht beim Betreten des Sees geboten sein. Eine Legende besagt, dass man im Winter immer noch Kirchenglocken läuten hören könnte. In Wirklichkeit wurden die Glocken aber bereits in den 1950er Jahren kurz vor Entstehung des Sees aus dem Kirchturm entfernt."], "Chateau de Noisy, Belgien": ["Das Schloss, das ursprünglich den Namen Château Miranda trug, wurde 1866 vom englischen Architekten Edward Milner erbaut. Dieser starb allerdings, bevor das Schloss fertig gestellt werden konnte. Der Bau wurde schließlich 1907 abgeschlossen.", "Im Jahr 1950 wurde Château Miranda in \"Château de Noisy\" umbenannt, als es von der Nationalen Eisenbahngesellschaft von Belgien als Waisenhaus für kranke Kinder übernommen wurde. Bis in die 1970er Jahre hatte das Schloss diese Funktion. Seit 1991 steht es leer und ist vollständig verlassen.", "Das riesige Gebäude befand sich jahrelang in verfallenem Zustand und war dem Vandalismus erlegen. Teile der Struktur waren bei einem Brand stark beschädigt worden. Trotzdem war es zu einem beliebten Ort für \"Urbexer\", also Menschen die Urban Exploration betreiben, geworden. Im Oktober 2017 wurde das Schloss fast komplett abgerissen."], "Büyükada Waisenhaus, Türkei": ["Auf einer Insel, die von Toren und Stacheldraht umgeben ist, befindet sich eine riesige Holzkonstruktion. Erbaut wurde das Gebäude des türkischen Waisenhauses im Jahr 1898 als Hotel, das jedoch aufgrund von mangelnder Planungsgenehmigung nie eröffnet wurde. Es blieb lange Zeit verlassen, bis ein wohlhabender Grieche es in eine Schule und ein Waisenhaus umfunktionierte.", "Das Gebäude steht seit Jahren leer und verfällt. Deshalb ist es gefährlich, das Gebäude zu betreten - und zudem ist dies auch verboten. Das gilt im Übrigen für fast alle so genannten Lost Places.", "Auch interessant: Lost Places - reisen Sie an die schaurig-schönsten Orte Deutschlands.", "sca"], "Diese Lost Places in Deutschland sind ein Spektakel - und verboten": []}}, "recommendations": []}