{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/de-maizi-re-rechnet-zu-asylpolitik-mit-bayern-ab-csu-spricht-von-unsinn-11752509.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "10.02.2019", "last_modified": "04.09.2019", "crawl_date": "27.11.2020", "author_person": ["Christian Deutschländer"], "author_organization": [], "news_keywords": [], "content": {"title": "De Maizière rechnet bei der Asylpolitik mit Bayern ab - CSU spricht von „Unsinn“", "description": "„Herrschaft des Unrechts“ – das war in der Flüchtlingskrise ein harscher Vorwurf gegen die Bundesregierung. Der damalige Innenminister hält ihn für mehr als völlig überzogen. Nun legt er eine Abrechnung in Buchform vor.", "body": {"": ["Berlin – Es ist ein Buch, um das Geschichtsbuch umzuschreiben. Ein knappes Jahr nach seinem Ausscheiden aus der Bundesregierung erklärt der frühere Innenminister Thomas de Maizière (CDU) erstmals ausführlich, warum er sich im September 2015 gegen die Zurückweisung von Asylsuchenden an der Grenze zu Österreich entschieden hat. Den Vorwurf von Nachfolger Horst Seehofer (CSU), die offenen Grenzen stellten eine „Herrschaft des Unrechts“ dar, bezeichnet er in seinem Montag erscheinenden Buch mit dem Titel „Regieren“ (Herder-Verlag) als „ehrabschneidend“."], "De Maizière sieht Verantwortung bei bayerischen Kommunen": ["Die unter Innenpolitikern der Union umstrittene Entscheidung, jedem Asylbewerber ohne Identitätsprüfung die Einreise zu gestatten, rechtfertigt de Maizière unter anderem mit Bedenken bayerischer Kommunalpolitiker. „Besonders die kommunalpolitisch Verantwortlichen vor Ort in Bayern lehnten eine Registrierung im Grenzgebiet ab und bestanden darauf, dass die Flüchtlinge ohne Registrierung, die in jedem Einzelfall 30 bis 45 Minuten dauert, sofort weiterverteilt werden. Andernfalls könnten sie die Lage nicht mehr beherrschen“, schreibt er.", "Dies werde heute vergessen, wenn die Umstände rückblickend kritisiert würden. Allerdings: Nicht alle erinnern sich so. „Auf die Mehrheit der CSU-Landräte trifft das sicher nicht zu“, sagt einer, der diese Zeit der schwierigen Entscheidungen damals hautnah miterlebt hat. Der Deggendorfer Landrat Christian Bernreiter (CSU) sagt sogar: „Eigentlich sollte man nicht jeden Unsinn kommentieren – aber dagegen muss man sich zur Wehr setzen.“ Es seien Bayerns Kommunalpolitiker gewesen, auf deren Betreiben hin ein Registrierungssystem eingeführt worden sei – nach wochenlangen Bedenken Berlins."], "Scharfe Kritik auch an der Bundespolizei": ["De Maizière und andere Gegner des von der Bundespolizei erarbeiteten Plans für Zurückweisungen an der Grenze fürchteten damals auch unschöne Szenen an der Grenze. De Maizière schreibt: „Eine konsequente Zurückweisung wäre zudem nur möglich gewesen unter Inkaufnahme von sehr hässlichen Bildern, wie Polizisten Flüchtlinge, darunter Frauen und Kinder mit Schutzschilden und Gummiknüppeln am Übertreten der Grenze nach Deutschland hindern.“", "Bundespolizeichef Dieter Romann hielt damals dagegen. Der inzwischen geschasste Verfassungsschutz-Präsident Hans-Georg Maaßen äußerte wegen fehlender Prüfungen Sicherheitsbedenken. Beide erwähnt de Maizière nicht namentlich, den Dissens schon. „Eine Zurückweisung hätte nur funktioniert, wenn anschließend Österreich und die anderen Staaten auf der Balkanroute sofort oder wenigstens innerhalb von wenigen Tagen genauso entscheiden würden. Darauf setzte die Führung der Bundespolizei. Aber nichts davon war abgestimmt, vorbereitet oder sicher.“", "Lesen Sie auch: Templin ernennt Merkel zur Ehrenbürgerin - die Mutter der Kanzlerin feiert mit", "Das Bild de Maizières ist bisher geprägt vom Bestseller des „Welt“-Journalisten Robin Alexander („Die Getriebenen“). Demnach stand am 12./13. September alles für eine Grenzschließung und Kontrollen parat. De Maizière habe sich dann nicht getraut, den Befehl so zu unterzeichnen. „Aus der ,Ausnahme‘ der Grenzöffnung wird ein monatelanger Ausnahmezustand“, schreibt Alexander.", "Das Agieren der bayerischen Politik beschreibt der Journalist anders als de Maizière – aber mit einer pointierten Rückschau: „Es ist die große Ironie der Flüchtlingskrise: Die CSU, die monatelang vergeblich gegen die Politik der offenen Grenzen anrennt, schafft mit der von ihr geführten bayerischen Verwaltung erst die Bedingung dafür, dass sie überhaupt so lange funktioniert.“", "ANNE-BEATRICE CLASMANN/CHRISTIAN DEUTSCHLÄNDER", "Im September zeigt das ZDF das Dokudrama „Stunden der Entscheidung: Angela Merkel und die Flüchtlinge“. Ein zeithistorischer Film, der damalige Ereignisse verdichtet."], "Lesen Sie auch:": ["Peinliche Panne: AKK begrüßt Parteimitglieder mit „Sozialdemokratinnen und Sozialdemokraten“", "Endlose Überstunden, weinende Mitarbeiter - Flüchtlings-Chaos im BAMF"]}}, "recommendations": []}