{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/nichts-gegen-merkel-und-afd-doch-jetzt-verlangt-csu-haerteren-asyl-kurs-10940358.html", "query_keywords": ["migration", "flüchtl", "zuwander", "asyl"], "creation_date": "02.01.2019", "last_modified": "02.01.2019", "crawl_date": "27.11.2020", "author_person": ["Christian Deutschländer"], "author_organization": [], "news_keywords": [], "content": {"title": "„Vom Gefängnistor direkt zum Abfluggate“: CSU verlangt härteren Asyl-Kurs", "description": "Mit der Klausur in Seeon will die CSU ihren Kurs in der Migrationspolitik wieder etwas nachschärfen. Das ist vor allem Alexander Dobrindt ein Anliegen. Es ist ein Balanceakt für den nüchternen Provokateur.", "body": {"": ["München – In den letzten Wochen musste Alexander Dobrindt etwas tun, was ihm so gar nicht behagt: Schweigen. Der Oberbayer, der eigentlich als der härteste und kantigste Konservative in der CSU auftreten möchte, verordnete sich eine Provokationspause. Kaum ein Satz zur Migrationspolitik, kein Stich gegen Merkel, wenig zur AfD. Es war für seine Verhältnisse eine ohrenbetäubende Ruhe.", "Das hat Gründe. Von außen wird Dobrindt ja gern als tumber Rumpler beschrieben. Treffender ist, dass jede seiner Äußerungen, selbst grobe Beschimpfungen, kalkuliert sind, dass er immer mehrere Handlungsoptionen durchdenkt. Bis zum Jahresende hielt er es für klug, sich zur Abwechslung zurückzuhalten. In der CSU führten andere das Wort: Markus Söder, der als Ministerpräsident und designierter Parteichef gerade in der Migrationspolitik eine vorsichtigere Wortwahl verlangte und Afrika bereisen will; Manfred Weber, der auf dem Weg zu Europas Kommissionspräsidenten um Verzicht auf parteipolitische Böllerschüsse bat. Hinzu kam Murren in Dobrindts eigener CSU-Landesgruppe, in der mehrere Abgeordnete seinen Kurs und seine Worte („Anti-Abschiebe-Industrie“, „konservative Revolution“) schroff kritisierten."], "Dobrindt und Co.: CSU strebt Rollenaufteilung an - und will Migrationspolitik verschärfen": ["Die Emotionen sind seither etwas abgekühlt. Hinter den Kulissen heißt es, die neuen CSU-Köpfe steuerten auf eine Rollenaufteilung zu: Landesvater Söder, Europäer Weber, Kantenschleifer Dobrindt. Anzeichen, dass dessen Sanftmut bald endet, gab es mehrere. „Wir müssen bereit sein, die politischen Räume ab sofort wieder stärker zu nutzen“, sagte er vor vier Wochen unserer Zeitung am Rande des CDU-Parteitags. „Auf der Lauer“ titelte der „Spiegel“ Ende Dezember, „der wahre Dobrindt“ werde bald von sich hören lassen.", "Stimmt: Mit der Klausur in Seeon, die am 3. Januar beginnt, dreht Dobrindt nun den Regler auf. An Neujahr haben seine Leute ein lange intern beratenes Positionspapier zur Migrations- und Sicherheitspolitik vorgelegt, das in Teilen den alten Kurs aufgreift. Kern ist der Ruf nach einer Reihe von Rechtsverschärfungen. Deutsche Gerichte sollen seltener milde Bewährungsstrafen verhängen, wenn Täter im Ausland schon verurteilt wurden, ein Europäisches Zentralregister soll da Transparenz schaffen. Straffällige Flüchtlinge sollen nach Möglichkeit in Gefängnisse in ihren Herkunftsländern überstellt werden. Die CSU will zudem die Zuwanderung von Fachkräften auf Personen unter 45 Jahren beschränken und per Gesetz verhindern, dass solche Zuwanderer später Asylansprüche geltend machen können."], "Dobrindt: „Wir stehen für einen starken Staat“": ["„Wir stehen für einen starken Staat“, sagt Dobrindt unserer Zeitung. „Wir wollen den Sicherheitsbehörden die richtigen Werkzeuge an die Hand geben, damit sie unser Land unter sich ändernden Bedingungen für unsere Bürger sicher, friedlich und frei erhalten können.“", "Die Erfahrung lehrt: Mit ihren Beschlussvorlagen vor der Klausur in Seeon (früher Kreuth) sorgt die CSU immer für maximalen Wirbel, bundesweit. Umgesetzt wird von den Forderungen einiges gar nicht, vieles sickert erst zäh in die Politik der Koalition ein. Spannend ist aber immer die Wortwahl, mit der Dobrindt den Ton zu Jahresbeginn setzt. Die schrillste Variante war vor fünf Jahren die Formel „Wer betrügt, fliegt“; damals drehte sich die Debatte vor allem um rumänische und bulgarische Armutsmigration. Heuer formuliert die CSU etwas vorsichtiger, aber wieder sehr zugespitzt."], "„Wer unser Gastrecht missbraucht, muss gehen“ - CSU will Asyl-Kurs wieder verschärfen": ["„Wer unser Gastrecht missbraucht, muss gehen“, steht im Passus zu straffälligen Flüchtlingen. Spätestens unmittelbar nach dem Verbüßen von Haftstrafen, am besten früher, müsse abgeschoben werden – „nach dem klaren Grundsatz: Vom Gefängnistor direkt zum Abfluggate“. Zuwanderung wolle man, steht im Fachkräfte-Absatz, „in den Arbeitsmarkt, nicht aufs Arbeitsamt“.", "Für nationalkonservative Wähler, denen Weber und der neue Söder zu sanft sind, bieten solche Formeln ein Stück Selbstvergewisserung. Vor allem sind sie auch auf Provokation angelegt. Eine Aufregungswelle von SPD und Grünen wäre wohl das Schönste, was sich Dobrindt vor der Seeon-Klausur vorstellen kann. Sein Schweigen ist jedenfalls bis auf Weiteres beendet."], "Sehen Sie auch das Video: Wer ist der Amokfahrer von Bottrop?": ["Lesen Sie auch: Schäuble-Interview: ZDF entschuldigt sich für Shirt-Aufdruck eines Kameramanns"]}}, "recommendations": []}