{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/muenchen/stadt-muenchen/platzangst-in-muenchen-wie-viele-menschen-kann-stadt-noch-vertragen-12213994.html", "query_keywords": ["ausländer"], "creation_date": "24.04.2019", "last_modified": "30.05.2020", "crawl_date": "27.11.2020", "author_person": ["Klaus Vick"], "author_organization": [], "news_keywords": [], "content": {"title": "Platzangst in München - Wie viele Menschen kann die Stadt noch vertragen?", "description": "Es wird immer enger in München: Ob in der Einkaufstraße, am Flaucher oder am Viktualienmarkt - an vielen Stellen der bayerischen Landeshauptstadt treten sich ihre Bewohner inzwischen gegenseitig auf die Füße. Vorbei ist‘s mit der berühmten Münchner Gemütlichkeit.", "body": {"": ["München platzt aus allen Nähten. Dies unterstreicht die aktuelle Bevölkerungsstatistik. Knapp 300 000 neue Einwohner sind seit dem Jahr 2000 bis Ende 2018 hinzugekommen. Lebten zur Jahrtausendwende in München noch gut 4000 Menschen auf einem Quadratkilometer, sind es nun schon rund 5000. Von 2000 bis Ende 2018 stieg die Einwohnerzahl um 23,6 Prozent – in absoluten Zahlen von 1,248 auf 1,542 Millionen Personen mit Hauptwohnsitz."], "Bewohner-Dichte in Schwabing gleicht einer Legebatterie": ["Die größte Bevölkerungsdichte gibt es in Schwabing-West mit 15 706 Menschen, die auf durchschnittlich einem Quadratkilometer leben. Danach folgen Au-Haidhausen (14 541) und die Schwanthalerhöhe (14 367). Am meisten Platz gibt es noch in Aubing-Lochausen-Langwied (1404), Feldmoching-Hasenbergl (2135) und Allach-Untermenzing (2159). Übrigens: Die Frauen sind mit einem Anteil von 50,6 Prozent an der Gesamtbevölkerung leicht in der Überzahl."], "München ist Single-Hochburg": ["433 292 Münchner (28,1 Prozent) sind Ausländer. Stärkste Nationengruppe sind die Kroaten mit 38 137 Staatsangehörigen, gefolgt von den Türken (37 876). Während nahezu jeder fünfte Deutsche 65 Jahre oder älter war, lag der Anteil dieser Gruppe bei der ausländischen Bevölkerung nur bei 10,6 Prozent. München ist und bleibt eine Single-Stadt: Etwa die Hälfte der Münchner Bevölkerung war zum Jahresende 2018 ledig. 37,6 Prozent waren verheiratet oder lebten in einer eingetragenen Lebenspartnerschaft. Die Anzahl der Geburten blieb 2018 mit 17 587 Babys leicht unter dem Vorjahreswert. Die meisten Geburten gab es in Neuhausen-Nymphenburg (1242) und Ramersdorf-Perlach (1226). Schlusslicht war der Stadtbezirk Altstadt-Lehel mit 252 Geborenen."], "München wird immer bunter": ["Auffällig ist die große Fluktuation in der Stadt. 105 349 Personen mit Hauptwohnsitz haben München im Vorjahr verlassen, 113 885 sind zugezogen. 45 300 Neubürger sind Deutsche (39,8 Prozent), 30 905 EU-Ausländer (27,1 Prozent) und 37 680 Nicht-EU-Ausländer (33,1 Prozent). Knapp 35 000 Menschen sind aus Bayern zugezogen, davon mehr als die Hälfte (18 180) aus dem direkten Münchner Umland.", "Klaus Vick", "Bis 2035 sollen rund 1,85 Millionen Bürger in München wohnen. Wir verraten hier, welche Auswirkungen der Zuzug hat und wie die Stadt darauf reagieren will. Die regionalen Unterschiede in der demografischen Entwicklung Bayerns werden sich weiterhin verstärken.", "Kai Pflaume machte sich auf zu einer Bergtour - und hatte danach in München noch nicht genug."]}}, "recommendations": []}