{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/frontex-entscheidung-aus-brexit-nichts-gelernt-11790929.html", "query_keywords": ["flüchtl", "zuwander"], "creation_date": "22.02.2019", "last_modified": "21.02.2019", "crawl_date": "27.11.2020", "author_person": ["Mike Schier"], "author_organization": [], "news_keywords": [], "content": {"title": "Aus dem Brexit nichts gelernt", "description": "Die EU-Mitgliedstaaten haben Pläne für einen massiven Ausbau des europäischen Grenzschutzes um Jahre verschoben. Ein Kommentar.", "body": {"": ["Sollte man demnächst die Polit-Floskel des Jahrzehnts küren: Der „Schutz der EU-Außengrenzen“ hätte gute Chancen auf den Hauptpreis. Wie ernst das Anliegen den Politikern wirklich ist, durften die Bürger am Mittwochabend begutachten. Die Kommission (und auch CDU-Chefin Annegret Kramp-Karrenbauer) wollte Frontex bis 2020 auf 10 000 Mann ausbauen. Doch die Mitgliedsstaaten drückten auf die Bremse. 2027 heißt nun das Ziel. Das wären zwölf Jahre nach der Flüchtlingswelle 2015."], "Seehofer, Orban und Co.: Keiner drückt aufs Tempo": ["Bevor jetzt wieder alle auf die „Bürokraten in Brüssel“ schimpfen: Es waren keine Beamten, sondern die Regierungen, die das ehrgeizige Projekt der Kommission stoppten. Auch jene, die mit der Angst vor unkontrollierbarer Zuwanderung ihre Wahlkämpfe bestreiten. CSU-Innenminister Seehofer, der einst über die „Herrschaft des Unrechts“ schimpfte, hielt frühestens 2025 für realistisch, der österreichische FPÖ-Innenminister Kickl jammerte über personelle Engpässe. Und der Ober-Ungar Orban denkt ohnehin nicht weiter als zum eigenen Grenzzaun. Sogar Italien und Griechenland, die gerne klagen, wie alleingelassen sie sich mit dem Schutz des Meeres fühlen, wollen die Hoheit plötzlich doch nicht abgeben."], "Aus dem Brexit nichts gelernt": ["Kurz vor der Europawahl ist diese Nabelschau nationaler Befindlichkeiten ein echtes Armutszeugnis. Keiner scheint bereit, im Interesse eines Ziels, das alle irgendwie teilen, über den eigenen Schatten zu springen. Offenbar hat man noch nicht genug aus dem Brexit gelernt.", "Lesen Sie auch: „Sind am Rande einer Brexit-Katastrophe“"], "Und darum geht es:": ["Die EU-Mitgliedstaaten haben Pläne für einen massiven Ausbau des europäischen Grenzschutzes um Jahre verschoben. Die Vertreter der nationalen Regierungen einigten sich am Mittwoch in Brüssel darauf, erst bis zum Jahr 2027 die EU-Grenz- und Küstenschutzbehörde Frontex auf bis zu 10.000 einsatzfähige Beamte aufzustocken. Die EU-Kommission hatte dieses Ziel schon bis 2020 erreichen wollen. Über die Pläne muss jetzt das Europaparlament befinden.", "Der bessere Schutz der Außengrenzen ist für die EU seit der Flüchtlingskrise eine der Prioritäten. Frontex soll die Mitgliedstaaten dabei stärker unterstützen. Die Behörde hat derzeit rund 700 eigene Mitarbeiter, zudem sind 1300 von den Mitgliedstaaten entsandte Grenzschützer im Einsatz.", "Lesen Sie auch: Trumps Revanche für München oder Retterin der freien Welt: Aber Merkel ist ein sinkender Stern", "Die EU-Innenminister hatten sich im Dezember nicht darauf einigen können, den Kommissionsplänen für einen Ausbau von Frontex auf 10.000 Beamte bis 2020 zu folgen. Bundesinnenminister Horst Seehofer (CSU) hatte damals 2025 als \"machbaren Zeitplan\" bezeichnet. Er verwies dabei darauf, dass der wirksame Schutz der EU-Außengrenzen Bedingung sei für ein Ende der in der Flüchtlingskrise eingeführten Kontrollen an den Binnengrenzen.", "Auch jetzt ist nicht sicher, ob die Zahl von 10.000 Beamten jemals erreicht wird. Nach der Vereinbarung der Mitgliedstaaten soll es zwar ab dem 1. Januar 2021 erste Entsendungen aus einem stehenden Einsatzkorps geben. Die Kommission soll nach einer Bewertung der Lage im März 2024 einen Vorschlag vorlegen, \"um die Zahl zu bestätigen oder anzupassen\"."]}}, "recommendations": []}