{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/bad-toelz/bad-toelz-ort28297/kriminalitaet-in-bad-toelz-wolfratshausen-sinkt-auf-tiefststand-12212027.html", "query_keywords": ["migrant", "asyl", "ausländer"], "creation_date": "24.04.2019", "last_modified": "23.04.2019", "crawl_date": "27.11.2020", "author_person": ["Andreas Steppan", "Peter Borchers"], "author_organization": [], "news_keywords": [], "content": {"title": "Kriminalität in Bad Tölz-Wolfratshausen sinkt auf Tiefststand", "description": "3945 Straftaten wurden im vergangenen Jahr im Landkreis registriert. Drei davon fallen unter die Kategorie „Tötungsdelikte“. ", "body": {"": ["Bad Tölz-Wolfratshausen– Ein Kriminalitätsschwerpunkt war der Landkreis noch nie. Im Jahr 2018 aber ist die Zahl der erfassten Straftaten noch einmal auf einem Tiefststand angelangt. Das geht aus der Kriminalitätsstatistik hervor, die das Polizeipräsidium Oberbayern Süd nun veröffentlicht hat.", "Polizeipräsident Robert Kopp stellte die Zahlen vor wenigen Tagen im jährlichen Sicherheitsgespräch im Tölzer Landratsamt vor. Demnach sank die Zahl der registrierten Straftaten im Vergleich zu 2017 um zwei Prozent auf 3945 – weniger waren es in den vergangenen zehn Jahren nie. Die Aufklärungsquote stieg um 2,5 Punkte auf 66,9 Prozent. Von den 2132 ermittelten Tatverdächtigen waren 730 Ausländer. Das ergibt eine Quote von 34,2 Prozent – im Vergleich zu einem Bevölkerungsanteil von 12,2 Prozent. Ein Gradmesser für die Kriminalitätsbelastung der Bevölkerung ist die „Häufigkeitszahl“. Die lag in Bad Tölz-Wolfratshausen mit 3137 Straftaten pro 100 000 Einwohner weit unter dem oberbayerischen (4345) und dem bayerischen Schnitt (4889)."], "Zahl der Einbrüche sank in Bad Tölz-Wolfratshausen von 57 auf 24": ["Angesichts dieser Zahlen von einer „Insel der Seligen“ zu sprechen, hielte der Tölzer Inspektionschef Bernhard Gigl trotzdem für „etwas übertrieben“. Bezeichnend ist freilich, dass Gigl, gefragt nach einem Aufsehen erregenden Kriminalfall der jüngsten Zeit im südlichen Landkreis, spontan nur der Diebstahl eines Traktor-Rasenmähers in der Jachenau einfällt. Der allerdings liegt auch schon wieder knapp zwei Jahre zurück – und ist übrigens bis heute ungeklärt. Laut Gigl ist zu vermuten, dass die Jachenau damals ins Visier überregional agierender Täter geriet. So etwas ist jedoch die Ausnahme. Der südliche Landkreis liegt in der Regel nicht auf der Strecke reisender Einbrecherbanden. Die Zahl der Wohnungseinbrüche stagniert in Tölz, Isarwinkel und Loisachtal laut Gigl auf niedrigem Niveau. Für den ganzen Landkreis meldet die Polizei einen Rückgang von 57 auf 24 Fälle.", "Von den drei „Tötungsdelikten“ im Landkreis, die die Statistik für 2018 ausweist, spielte sich laut Gigl eines im südlichen Landkreis ab. Im Zuge der Ermittlungen zu einem Suizid sei herausgekommen, dass der Verstorbene kurz zuvor seine Ehefrau bis zur Bewusstlosigkeit gewürgt hatte.", "Dem Leiter der Geretsrieder Inspektion, Franz Schöttl, ist vor allem ein versuchter Totschlag in Erinnerung: Bei einer Sonnwendfeier auf der Böhmwiese warf ein 18-Jähriger einen Maßkrug auf einen Polizisten. Für den Vize-Chef der Wolfratshauser Dienststelle, Steffen Frühauf, war die spektakulärste Straftat 2018 der bewaffnete Überfall auf eine Tankstelle an der Königsdorfer Straße im September. Die Kripo sucht den Täter bis heute.", "Dass die Zahl der Rauschgiftdelikte im Landkreis um 18,3 Prozent auf 304 anstieg, hat aus Gigls Sicht nur bedingte Aussagekraft. „In diesem Bereich ist das Dunkelfeld groß.“ Sorgen machen Gigl vor allem „neue psychogene Substanzen“, die „stark reinknallen“, gesetzlich teils schwer zu erfassen und noch dazu übers „Darknet“ verstärkt verfügbar seien. Gigl warnt auch vor einer Verharmlosung sogenannter „weicher Drogen“. „Nicht jeder, der Cannabis konsumiert, wird heroinabhängig. Aber fast alle, die durch schwere Drogendelikte auffallen, haben mit Cannabis angefangen.“", "Lesen Sie auch: Mutter aus Bad Tölz berichtet: „Mein Kind kifft - und alle schauen weg!“", "Was nach Gigls Eindruck „wieder etwas zunimmt“, seien nächtliche Disco-Schlägereien. Der Tölzer Polizeichef hat eine klare Ursache ausgemacht: Alkohol. Der spiele auch bei den Straftaten von Migranten häufig eine Rolle und falle als Faktor sicher stärker ins Gewicht als die ethnische Herkunft. In den Asylunterkünften gebe es zwar gewisse „Problemkinder“, die immer wieder negativ auffallen. Im Allgemeinen aber habe die Polizei in diesem Bereich keinen Anlass zu verstärktem Einschreiten.", "Lesen Sie auch: Schlägerei auf Isarbrücke in Bad Tölz: 29-Jähriger verletzt", "So erfreulich die niedrige Kriminalitätsrate ist – eine Kehrseite führt der Inspektionschef ins Feld: „Ich sehe mich außer Stande, damit Personalforderungen zu begründen.“ Dabei könne er den ein oder anderen zusätzlichen Kollegen gebrauchen. „Von Langeweile kann bei uns keine Rede sein.“"]}}, "recommendations": []}