{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/corona-deutschland-maskenpflicht-immer-mehr-laendern-kritik-flickenteppich-zr-13634697.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "21.04.2020", "last_modified": "19.08.2020", "crawl_date": "27.11.2020", "author_person": ["Tanja Banner", "Tim Vincent Dicke", "Monika Gemmer", "Tobias Möllers", "Katja Thorwarth", "Marvin Ziegele"], "author_organization": [], "news_keywords": [], "content": {"title": "Corona-Krise: Die aktuellen Fallzahlen für Deutschland - Entscheidung über Oktoberfest gefallen", "description": "Während der Corona-Krise führen immer mehr Länder eine Maskenpflicht ein. Derweil veröffentlicht das RKI die neusten Zahlen. Das Oktoberfest wird abgesagt.", "body": {"": ["+++13.00 Uhr: Zehntausende Erstklässer in Deutschland sind wegen der Corona-Pandemie ohne die übliche medizinische Eingangsuntersuchung eingeschult worden. Das sagte die Vorsitzende des Bundesverbands der Ärztinnen und Ärzte im öffentlichen Gesundheitsdienst, Ute Teichert, in einem Interview mit dem Fernsehsender RTL und N-TV, wie die Nachrichten Agentur AFP berichtet. Die Gesundheitsämter hätten es nicht geschafft, die Untersuchungen durchzuführen. „Die können auch immer nur eine Sache machen und nicht gleichzeitig und das ist das Problem“, sagte Teichert.", "Bei den Schuleingangsuntersuchungen beurteilen Ärzte der Gesundheitsämter, ob ein Kind die körperlichen und sozialen Voraussetzungen für den Schulalltag erfüllt. Erkennen die Ärzte einen Förderbedarf, melden sie das im Regelfall den Schulen. Bei ausgefallenen Eingangsuntersuchungen entfallen auch diese Meldungen.", "+++12.00 Uhr: Das Robert-Koch-Institut (RKI) sieht trotz gesunkener Zahl der Corona-Neuinfektionen in Deutschland keinen Anlass zu weitgehenden Lockerungen der Kontakteinschränkungen. „Wir haben in den vergangenen Wochen einiges erreicht, aber ernst ist die Situation dennoch immer noch. Es ist kein Ende der Epidemie in Sicht, die Fallzahlen können wieder steigen“, sagte Vizepräsident Lars Schaade am Dienstag (21.04.2020) in Berlin. Alle Informationen im News-Ticker.", "+++ 10.00 Uhr: Das Oktoberfest findet wegen der Corona-Pandemie in diesem Jahr nicht statt. Das gaben Ministerpräsident Markus Söder (CSU) und Münchens Oberbürgermeister Dieter Reiter (SPD) am Dienstag bekannt. \"Es tut uns weh, es ist unglaublich schade\", sagte Söder. Ein Fest in der Größe, mit der Internationalität und unter den Bedingungen bedeute jedoch eine zu hohe Gefahr. Reiter sagte, es sei ein emotional schwieriger Moment, und es sei auch ökonomisch ein schwieriger Moment für die Stadt.", "Die Wiesn 2020 sollte vom 19. September bis zum 4. Oktober stattfinden. Rund sechs Millionen Besucher aus aller Welt wurden dazu erwartet. Doch in Corona-Zeiten wäre die Ansteckungsgefahr auf dem Volksfest mit oft bis auf den letzten Platz besetzten Bierzelten und dem Gedränge in den Gassen zu groß."], "Corona in Deutschland: RKI gibt aktuelle Zahlen bekannt": ["+++ 8.35 Uhr: Das Robert-Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Dienstag mit 143.457 angegeben - ein Plus von 1785 seit dem Vortag. Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 147.065 Infizierte. Das RKI, das nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung einmal täglich aktualisiert, registrierte bislang 4598 Todesfälle, die JHU 4862 Tote. Die Zahl der Genesenen betrug etwa 95.200."], "Coronavirus: Maskenpflicht in immer mehr Ländern in Deutschland - Kritik am Flickenteppich": ["Update, 21.04.2020, 7.00 Uhr: Zur Eindämmung des setzen immer mehr Bundesländer auf eine Maskenpflicht beim Einkaufen und im öffentlichen Nahverkehr. Mehrere Landesregierungen wollen dies an diesem Dienstag besiegeln oder darüber beraten. Eine bundesweit einheitliche Linie gibt es bislang nicht. Die Grünen fordern nun „eine klare, gemeinsame Linie“ von Bund und Ländern, wie Parteichefin Annalena Baerbock sagte. „Ich halte ein Gebot für einen Mund-Nasenschutz im öffentlichen Nahverkehr und beim Einkaufen in Geschäften für richtig“, sagte Baerbock.", "Auch in anderen Bereichen entscheiden die Bundesländer unterschiedlich, wie beispielsweise in Kitas, in Schulen oder im Einzelhandel. Junge-Union-Chef Tilman Kuban forderte als Konsequenz mehr Macht für die Bundesregierung: Die unterschiedlichen Lockerungen der Corona-Maßnahmen in den Bundesländern bei Kinderbetreuung, Ladenöffnungen oder Maskenpflicht zeigten nun, dass in besonderen Krisenzeiten mehr Kompetenzen auf Bundesebene gebündelt werden müssten, sagte Kuban der an Dienstag. „Die Entscheidungen darüber sollten dann jeweils beim Bund und die Ausführung und Kontrolle bei den Ländern liegen. Alles andere verunsichert die Menschen und führt zu Wettbewerbsverzerrungen.“"], "Corona in Deutschland: Thüringen führt Maskenpflicht ein": ["+++ 21.23 Uhr: Wie in mehreren anderen Bundesländern soll nun auch in Thüringen wegen der Coronavirus-Pandemie eine Maskenpflicht in Geschäften und im Nahverkehr eingeführt werden. Das sagte Regierungssprecher Günter Kolodziej am Montagabend.", "Eine Maske könne nur ein zusätzlicher Schutz sein, von grundsätzlicher Bedeutung sei das Einhalten der Abstands- und Hygieneregeln. \"Für wirklich problematisch halte ich aber einen Flickenteppich unterschiedlicher Regelungen innerhalb Thüringens. Das schürt Verunsicherung in der Bevölkerung\", so Werner. Deshalb solle das Tragen einer einfachen Mund-Nasenbedeckung ab Freitag im ganzen Bundesland beim Einkaufen und im Nahverkehr zur Pflicht werden."], "Coronavirus in Deutschland: Oktoberfest fällt wohl aus": ["Update vom 20.04.2020, 18.14 Uhr: Nun ist es sehr wahrscheinlich, dass das Münchner Oktoberfest 2020 wegen der Corona-Krise nicht stattfinden wird. Laut übereinstimmenden Medienberichten will Bayerns Ministerpräsident Markus Söder (CSU) die Entscheidung am Dienstag (21.04.2020) in einer Pressekonferenz offiziell machen. Eine offizielle Bestätigung gibt es am Montagabend noch nicht.", "Söder habe ich mit Münchens Oberbürgermeister Dieter Reiter (SPD) intensiv beraten, heißt es in den Medienberichten weiter. Erst vergangene Woche hatte Reiter eine Entscheidung, ob das Oktoberfest 2020 stattfindet für Ende April angekündigt. \"Wir beide haben eine ähnliche Einschätzung, dass wir sehr skeptisch darüber sind, ob ein Fest in der Größe, mit der Internationalität und unter den Bedingungen überhaupt einen Sinn macht\", sagte Söder am Montag in seiner Regierungserklärung im Landtag.", "Es wäre nicht die erste Großveranstaltung, die der Corona-Pandemie zum Opfer fällt. Auch sämtliche Festivals wie „Rock am Ring“ oder „Wacken“, werden aufgrund der Corona-Krise im Jahr 2020 pausieren.", "Das Münchner Oktoberfest ist das größte Volksfest in Deutschland. Rund 6,3 Millionen Menschen aus der ganzen Welt hatten das Oktoberfest in München im Jahr 2019 besucht."], "Corona in Deutschland: Bundeskanzlerin mahnt – Debatte über Öffnung von Spielplätzen": ["+++ 16.57 Uhr: Bundesfamilienministerin Franziska Giffey bringt in der Corona-Krise eine vorsichtige Öffnung von Spielplätzen ins Gespräch - insbesondere in Städten. Alle Kinder bräuchten Bewegung und freies Spiel, sagte die SPD-Politikerin am Montag in Berlin. Man müsse darüber reden, inwieweit eine teilweise Öffnung möglich sei, etwa mit einer begrenzten Zahl von Kindern. An die Bundesländer appellierte sie, möglichst überall Familien von Kitagebühren zu entlasten. Auch sollte für Kinder von Alleinerziehenden die Notbetreuung geöffnet werden.", "Am Montag hatte eine Arbeitsgruppe von Bund, Ländern und Experten erstmals über ein Konzept beraten, wie die Kinder-Tagesbetreuung schrittweise wieder in Gang kommen kann. Es sei um einen Hygieneplan und pädagogische Fragen gegangen, sagte Giffey.", "+++ 16.30 Uhr: Bundeskanzlerin Angela Merkel (CDU) hat an die Regierungschefs der Länder appelliert, die Schutzmaßnahmen zur Eindämmung der Corona-Pandemie nicht zu früh und zu weitgehend zu lockern. Sie wolle, dass der gemeinsam beschlossene Spielraum „möglichst eng ausgenutzt wird, nicht möglichst weit“, sagte die Kanzlerin am Montag in Berlin nach einer Sitzung des Corona-Krisenkabinetts. \"Es kann auch ein Fehler sein, dass man zu schnell voranschreitet.\"", "Merkel fügte hinzu: „Die Situation, die wir jetzt haben, ist trügerisch.“ Denn wie sich etwa die nun beschlossene Öffnung vieler Geschäfte auswirken werde, das \"sehen wir in 14 Tagen, nicht vorher\", erklärte sie. Diese Zeitverzögerung mache Entscheidungen so schwierig."], "Corona in Deutschland: Bundeskanzlerin Angela Merkel mahnt – „Noch lange nicht über den Berg“": ["+++ 15.35 Uhr: Bundeskanzlerin Angela Merkel (CDU) hat in der Corona-Krise weiter zu größter Vorsicht aufgerufen. „Wir dürfen uns keine Sekunde in Sicherheit wiegen“, sagte die Kanzlerin am Montag in Berlin nach einer Sitzung des Corona-Krisenkabinetts. „Es wäre jammerschade, wenn wir sehenden Auges in einen Rückfall gehen.“", "Mit harten Maßnahmen sei viel erreicht worden, und die Reproduktionszahl der Infektionsketten sei unter eins gedrückt worden. An etlichen Tagen gebe es also mehr Genesene als neu Infizierte. Sie sagte aber, „dass wir am Anfang stehen und noch lange nicht über den Berg sind“. Die Situation sei laut Merkel „trügerisch“. Die Auswirkungen der seit Montag (20.04.2020) geltenden Lockerungen im Einzelhandel würden erst in 14 Tagen deutlich. Das mache die Sache so schwierig. \"Ich werde nicht nachlassen, darauf hinzuweisen, dass wir weiter konsequent und diszipliniert sein müssen\", sagte sie."], "Corona in Deutschland: Nach massiver Kritik Telefon-Krankschreibung weiter möglich": ["+++ 15.09 Uhr: Krankschreibungen wegen Erkältungen sind in der Corona-Krise nun doch weiterhin auch per Telefon möglich. Das teilte der Vorsitzende des Gemeinsamen Bundesausschusses im Gesundheitswesen, Josef Hecken, am Montag mit.", "+++ 14.26 Uhr: Von Ärzteverbänden gibt es weiter massive Kritik am Auslaufen der Sonderregelung für telefonische Krankschreibungen. Die Entscheidung habe bei Ärzten, „aber auch bei vielen anderen patientennahen Akteuren“, für blankes Entsetzen gesorgt, sagte der Vorsitzende des Deutschen Hausärzteverbandes, Ulrich Weigeldt. „Es kann nicht sein, dass einerseits an einem weitgehenden Kontaktverbot festgehalten wird und andererseits Patienten mit Infekten jetzt wieder die Praxen aufsuchen.“", "+++ 13.36 Uhr: Nach massiver Kritik am Auslaufen der telefonischen Krankschreibungen hat Bundesgesundheitsminister Jens Spahn (CDU) Gespräche darüber angekündigt. Der Minister verwies am Montag (20.04.2020) zwar darauf, dass die Entscheidung von der Selbstverwaltung von Ärzten, Kliniken und Krankenkassen getroffen wurde. Dennoch werde man im Lichte der Debatte das Gespräch mit der Selbstverwaltung suchen.", "In der Corona-Krise war die Möglichkeit eingeführt worden, sich bei Erkältungssymptomen telefonisch krankschreiben zu lassen. Der Gemeinsame Bundesausschuss von Ärzten, Kliniken und gesetzlichen Krankenkassen (G-BA) hatte dies am Freitag (17.04.2020) aber nicht mehr verlängert - gegen die Stimmen von Medizinern und Krankenhäusern. Arbeitnehmer, die sich wegen einer Erkältung krankschreiben lassen wollen, müssen dafür seit diesem Montag wieder beim Arzt vorsprechen."], "Corona in Deutschland: Saarländischer Ministerpräsident pocht auf einheitliches Vorgehen der Länder": ["+++ 13.03 Uhr: Der saarländische Ministerpräsident Tobias Hans (CDU) pocht in der Diskussion über Lockerungen der Beschränkungen im Kampf gegen das Coronavirus auf ein einheitliches Vorgehen der Länder. „Unser konsequentes und entschlossenes Handeln hat bisher das Schlimmste verhindert. Deshalb kann ich nur davor warnen, unser gemeinsames Vorgehen zu verwässern“, erklärte Hans am Montag (20.04.2020) nach einer Schaltkonferenz des CDU-Präsidiums. „Ein Überbietungswettbewerb an Lockerungsübungen, wie er derzeit zu beobachten ist, wiegt die Menschen in falscher Sicherheit und führt zu großer Verunsicherung.“"], "Corona in Deutschland: Mehrere Bundesländer führen Maskenpflicht ein": ["+++ 12.09 Uhr: In Sachsen gilt sie flächendeckend seit heute, Mecklenburg-Vorpommern und Bayern führen sie in der kommenden Woche ein: die Maskenpflicht. In Bayern soll die Pflicht für Läden und den Nahverkehr gelten, in Mecklenburg-Vorpommern zunächst nur in den öffentlichen Verkehrsmitteln.", "In Dresden wurden am Montag (20.04.2020) 20.000 Schutzmasken kostenlos verteilt. Dafür standen Tausende Menschen in einer mehrere hundert Meter langen Schlange am Dresdner Rathaus an. Pro Person wurde eine Maske ausgegeben - eine weitere durfte für Familienmitglieder mitgenommen werden. Insgesamt hat Oberbürgermeister Dirk Hilbert (FDP) rund 200.000 Masken geordert, die in den nächsten Tagen dezentral an Einwohner der Stadt verteilt werden sollen. Der Mund- und Nasenschutz stammt aus der Produktion von Dresdner Firmen.", "Unterdessen macht eine Chemikerin bei Youtube den Virologen-Vergleich. Ein beliebter Fachmann wird dabei entlarvt.", "+++ 10.43 Uhr: Bayern führt eine Maskenpflicht in allen Geschäften und im öffentlichen Nahverkehr ein. Von kommender Woche an sollen dort Mund-Nasen-Schutz oder auch Schals Pflicht sein, wie Ministerpräsident Markus Söder (CSU) am Montag in einer Regierungserklärung im Landtag ankündigte.", "Darüber hinaus kündigte Söder an, dass Eltern in Bayern drei Monate lang keine Kitagebühren bezahlen müssen, solange diese wegen der Corona-Krise geschlossen sind."], "Unternehmerin stirbt an Coronavirus – Baby per Notkaiserschnitt gerettet": ["+++ 10.18 Uhr: Das Coronavirus kann nicht nur für Menschen aus den Risikogruppen gefährlich werden. Das zeigt erneut ein Fall aus der Oberpfalz im Bundesland Bayern. Dort ist eine 41 Jahre alte Unternehmerin an Covid-19 gestorben, wie das Portal Onetz.de berichtet. Besonders schlimm: Die 41-Jährige war schwanger. Ihr Baby konnte aufgrund eines Notkaiserschnitts gerettet werden. Ihr Brunder berichtet, dass sie keinerlei Vorerkrankungen gehabt habe.", "Ende März machten sich Anzeichnen einer Coronavirus-Erkrankung bei der 41-Jährigen bemerkbar, sie wurde in ein Krankenhaus eingeliefert. Binnen weniger Stunden verschlechterte sich ihr Zustand dramatisch, weshalb sich die Ärzte für einen Notkaiserschnitt entschieden. Anschließend wurde die Frau auf die Intensivstation der Klinik in Erlangen verlegt. Dort kämpfen Ärzte um ihr Leben, doch am Mittwoch (15.04.2020) erlag sie der Krankheit. Wie ihr Bruder berichtet, war die Frau kerngesund, hatte keinerlei Vorerkrankungen."], "Corona: Merkel kritisiert „Öffnungsdiskussionsorgien“ - Rückfallrisiko erhöht": ["+++ 10.00 Uhr: Kanzlerin Angela Merkel (CDU) hat die Diskussionen über weitergehende Lockerungen der Beschränkungen im Kampf gegen das Coronavirus außergewöhnlich scharf kritisiert. Nach Informationen der dpa aus Teilnehmerkreisen, machte Merkel am Montag in einer Schaltkonferenz des CDU-Präsidiums deutlich, wie unzufrieden sie sei, dass die Botschaft vorsichtiger Lockerungen in einigen Ländern zu „Öffnungsdiskussionsorgien“ geführt habe.", "Dies erhöhe das Risiko eines Rückfalls sehr stark. Sie mache sich größte Sorgen, dass sich die gute Entwicklung bei den Corona-Infektionen wieder umkehre, weil sich zu wenige Menschen an die Kontaktbeschränkungen halten würden. Die Diskussion über Lockerungen sei nicht hilfreich.", "Die Kanzlerin verwies nach diesen Angaben auf die am 30. April geplanten nächsten Verhandlungen von Bund und Ländern über das weitere Vorgehen. Wichtiger sei allerdings noch, wie es eine Woche später aussehe. Erst am 8. oder 9. Mai werde man einen Überblick darüber haben, wie man in der Wirtschaft vorankomme und wie es in den Schulen aussehe. Merkel habe klar gemacht, dass sie darauf setze, dass sich alle an die bestehenden Kontaktregeln hielten. Sie sei da aber skeptisch."], "Die aktuellen Fallzahlen zum Coronavirus": ["+++ 8.35 Uhr: Das Robert-Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Montag mit 141.672 angegeben - ein Plus von 1.775 seit dem Vortag. Am Samstag hatte der Zuwachs noch 3609 betragen. Die gemeldete Zahl der Todesopfer ist auf 4.404 gestiegen.", "+++ Update, 20.4.2020, 7.00 Uhr: Biergarten ist nicht, ebenso sind wegen der Corona-Krise Volksfeste, Festivals, Musikevents bis Ende August abgesagt.", "Selbst private Grillfeste sind vorerst nicht erlaubt. Die Corona-Krise trifft die Bierbrauer hart. Seit langem geht der Bierkonsum zurück - jetzt fehlen auch noch die Anlässe zum Trinken. Auch die Party am „Tag des Deutschen Bieres“ fällt aus: Der Ausschank von Freibier am Bierbrunnen in München, mit dem bayerische Brauer alljährlich am 23. April den Erlass des Reinheitsgebotes durch die Herzöge Wilhelm IV. und Ludwig X. im Jahr feiern, ist abgesagt. Nicht machbar in Coronazeiten.", "Fassbiergeschäft ist weggebrochen", "„Dramatisch“ sei die Lage, sagt Hans-Peter Drexler, Braumeister und Geschäftsführer Technik bei Schneider Weisse in Kelheim. Der Absatz sei um etwa 40 Prozent eingebrochen. „Was uns momentan massiv trifft ist, dass die Gastronomie zu ist - und es keinerlei Perspektive gibt, wie lange das noch geht.“ Das gesamte Fassbiergeschäft sei weggebrochen.", "Bei Hofbräu München heißt es: „Wir füllen im Moment gar nicht mehr ab.“ Nicht nur die Gastronomie, die beim Staatlichen Hofbräuhaus laut Sprecher Stefan Hempl etwa 60 Prozent des Absatzes ausmacht, ist weg, sondern großenteils auch der Export. „Italien und die USA sind unsere größten Exportländer.“ Und das Hofbräuhaus als «internationales Aushängeschild» ist dicht. Um Pächter der Gastronomie zu entlasten, habe die Brauerei umgestellt auf Umsatzpacht - wo kein Umsatz, da keine Pacht.", "Freie Intensivbetten in Zeiten von Corona", "+++ 17.00 Uhr: In der Corona-Krise sind freie Intensivbetten wichtig - schließlich müssen zahlreiche Covid-19-Patienten intensivmedizinisch betreut werden. Nach aktuellen Zahlen der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (DIVI) sind in Deutschland fast 13.000 Intensivbetten frei. Insgesamt verfügten die Kliniken über mindestens 30.000 Betten, so die Vereinigung am Sonntag. Die verlässliche Übersicht über die Intensivkapazitäten in Deutschland „verschafft Medizinern und Politikern eine kleine Atempause“, so DIVI-Präsident Uwe Janssens. Er betonte jedoch gleichzeitig: „Wir sind noch lange nicht über den Berg!“", "Seit kurzem sind alle deutschen Krankenhäuser mit Intensivbetten dazu verpflichtet, die Belegung an DIVI zu melden. Die Belegung der Intensivbetten ist in einem online frei zugänglichen Register festgehalten. In der kommenden Woche erwartet DIVI, dass 100 Prozent der Krankenhäuser ihre Kapazitäten täglich melden. Derzeit sei eine 95-Prozent-Abdeckung erreicht. Die Daten zeigen laut DIVI, dass im Süden und Westen Deutschlands prozentual die meisten Corona-Patienten intensivmedizinisch versorgt würden. Im Nordosten sei die Lage noch verhältnismäßig entspannt."], "Coronavirus in Deutschland: Mehr als 141.900 Infektionen registriert": ["+++ 16.45 Uhr: Bis Sonntagnachmittag sind in Deutschland mehr als 141.900 Infektionen mit dem Coronavirus Sars-CoV-2 registriert worden, mindestens 4400 Personen sind bislang bundesweit daran gestorben. Das zeigt eine Auswertung von dpa, die die neuesten Zahlen der Bundesländer berücksichtigt. Das Robert-Koch-Institut (RKI) schätzt, dass in Deutschland rund 88.000 eine Corona-Infektion überstanden haben - allerdings rechnen Experten mit einer hohen Dunkelziffer nicht erfasster Fälle."], "Coronavirus in Deutschland: Nicht allein von virologischen Debatten leiten lassen": ["+++ 15.55 Uhr: Politik darf sich in der Corona-Krise nach Ansicht des nordrhein-westfälischen Ministerpräsidenten Armin Laschet (CDU) nicht allein von virologischen Debatten leiten lassen. Politiker müssten anhand unterschiedlicher Virologen-Meinungen und unterschiedlicher Kriterien ihre Entscheidungen abwägen, sagte Laschet in einem am Sonntag von Deutschlandfunk gesendeten Interview (CDU). Ein Virologe könne ihm nicht sagen, ob es gut sei, wenn ein Kind monatelang nicht in die Schule gehe oder welche Schäden entstünden, wenn ein Mensch durch Arbeitslosigkeit depressiv werde.", "Auch die Virologen wüssten noch nicht alles über das Corona-Virus, sagte Laschet weiter. „Deshalb kann man nur Tag für Tag, Woche für Woche sehen, welche Maßnahmen sind erforderlich.“ Neben der Einschätzung von Virologen müssen Politiker laut Laschet abwägen, wie groß das Risiko der reinen Infektionen sei und welche sonstigen sozialen, menschlichen, wirtschaftlichen Schäden etwa die umfangreichen Schließungen anrichteten. Für ihn gehe es vorrangig darum, Entscheidungen im Sinne der Bevölkerung zu treffen, erklärte Laschet."], "Corona-Krise: Laschet plädiert für öffentliche Gottesdienste": ["+++ 15.30 Uhr: Der nordrhein-westfälische Ministerpräsident Armin Laschet (CDU) hat sich in der Corona-Krise dafür ausgesprochen, Kirchen, Synagogen und Moscheen möglichst bald wieder zu öffnen*. „Wenn man Läden öffnet, darf man auch in Kirchen beten“, sagte Laschet am Sonntag im Deutschlandfunk. Dass sich Menschen nicht zu Gottesdiensten treffen dürften, sei eine massive Einschränkung der Grundrechte, die man jeden Tag aufs Neue begründen müsse. Von Montag an dürfen vielerorts kleinere Geschäfte, aber auch Auto- und Möbelhäuser wieder die Türen öffnen.", "Vertreter von Religionsgemeinschaften und Kirchen wollen in den kommenden Tagen gemeinsam mit Bund und Ländern ein Konzept erarbeiten, wie Gottesdienste in Deutschland bei Einhaltung der Hygieneregeln zum Schutz vor Corona schrittweise wieder möglich werden. Sachsen will schon ab diesem Montag unter bestimmten Bedingungen wieder öffentliche Gottesdienste erlauben. Teilnehmen dürfen daran maximal 15 Gläubige."], "Kritik in Corona-Krise: Katastrophenschutz „kaputtgespart“": ["+++ 13.43 Uhr: Das Bayerische Rote Kreuz (BRK) fordert in der Corona-Krise mehr Geld für den Katastrophenschutz. Dieser sei hierzulande nach dem Ende des Kalten Krieges „kaputtgespart“ worden, kritisierte BRK-Präsident Theo Zellner am Sonntag in München. „Heute rächen sich Einsparungen der letzten rund 30 Jahre“, so Zellner weiter.", "So habe das BRK für coronabedingte Materialbeschaffungen bisher Rechnungen in zweistelliger Millionenhöhe beglichen. „Die Preise für solche Güter sind horrend“, sagte Zellner. „Keiner hat geahnt, dass billigste Einmalartikel wie Handschuhe, Schutzkittel oder OP-Masken in einem entwickelten Land wie Deutschland knapp werden könnten. Das ist der Preis der Globalisierung.“ Statt blind auf die Mechanismen der Märkte zu vertrauen, brauche es mehr Dezentralisierung zur Sicherstellung der Grundversorgung.", "Ferner verlangte der BRK-Chef: „Pflegekräfte, aber auch Bewohnerinnen und Bewohner, müssen ab sofort in regelmäßigen Abständen sogenannte Reihentestungen erhalten.“ Nur so ließen sich Infektionsrisiken auf ein Minimum beschränken und die am stärksten gefährdeten Personengruppen schützen. Zellner betonte, es seien derzeit vor allem die Mitarbeitenden in den Alten- und Pflegeheimen, Kliniken und im Rettungsdienst, die das System am Laufen hielten. Daher müsse klar sein: „Nach dieser Krise gilt es alles daran zu setzen, diese Berufe grundlegend aufzuwerten und ihnen die Anerkennung zukommen zu lassen, die sie verdienen.“"], "Corona-Krise: Kanzleramtschef Braun gegen Strategie einer Herdenimmunität": ["Update vom Sonntag, 19.04., 08.25 Uhr: Das Robert-Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Sonntag mit 139.897 angegeben - ein Plus von 2458 seit dem Vortag. Am Samstag hatte der Zuwachs noch 3609 betragen. Die gemeldete Zahl der Todesopfer ist um 184 auf 4294 gestiegen.", "Update vom Sonntag, 19.04., 08.00 Uhr: Kanzleramtschef Helge Braun hält die Strategie einer „Herdenimmunität“ für untauglich im Kampf gegen das Coronavirus in Deutschland. „Um nur die Hälfte der deutschen Bevölkerung in 18 Monaten zu immunisieren, müssten sich jeden Tag 73,000 Menschen mit Corona infizieren“, sagte Braun der Deutschen Presse-Agentur in Berlin. „So hohe Zahlen würde unser Gesundheitssystem nicht verkraften und könnten auch von den Gesundheitsämtern nicht nachverfolgt werden. Die Epidemie würde uns entgleiten.“", "Stattdessen setzt der CDU-Politiker auf den Kurs der Bundesregierung um Kanzlerin Angela Merkel: „Daher lautet die Strategie, Ansteckungen zu vermeiden und bezüglich der Immunität auf die Einsatzfähigkeit eines Impfstoffs zu warten.“ Schon wenn nur jeder zehnte Corona-Patient zwei weitere Menschen infiziere, „steigen die Infektionszahlen in einigen Monaten auf ein bedrohliches Niveau an“, warnte Braun. „Das macht deutlich, wie diszipliniert wir in der Öffnungsphase handeln müssen.“", "Als „sehr ernst zu nehmen“ bezeichnete Braun die von Südkorea angewandte Strategie, das Virus nahezu ganz auszurotten und dann wieder zur Normalität überzugehen. „Politisch müssen wir bedenken, dass Deutschland sich mitten in Europa aufgrund der Pendlerströme und Wirtschaftsverkehre nicht so gut abschotten kann und will“, schränkte er aber ein. „Selbst wenn wir das Virus stark zurückdrängen, kommt es dann aus dem Ausland immer wieder zurück.“", "Breite Hygienemaßnahmen und Abstandsregeln seien deshalb auch bei niedrigen Neuinfektionszahlen unabdingbar, so Braun. Er unterstrich: „Je niedriger die Infektionszahlen, desto besser gelingt uns die Kontaktnachverfolgung und damit die Unterbrechung der Infektionsketten.“"], "Debatte über die Maskenpflicht reißt nicht ab": ["+++ 20.15 Uhr: Fast die Hälfte der Bundesbürger würde einer Umfrage zufolge eine landesweite Maskenpflicht während der Corona-Pandemie befürworten. 46,2 Prozent sprachen sich für die Bedeckung von Mund und Nase in der Öffentlichkeit aus, hieß es in einer Umfrage des Meinungsforschungsinstituts Civey für den Berliner „Tagesspiegel“. Gegen eine Maskenpflicht sprachen sich demnach 39,7 Prozent der Befragten aus, 14,1 Prozent waren unentschieden.", "Die Debatte über die Maskenpflicht reißt nicht ab: Einfache Gesichtsmasken müssten in der Corona-Pandemie nach Ansicht von Polizeigewerkschaften in Bussen, Bahnen und Geschäften deutschlandweit zur Pflicht werden. Sowohl die Deutsche Polizeigewerkschaft (DPolG) als auch die Gewerkschaft der Polizei (GdP) sprachen sich am Samstag dafür aus. Hintergrund ist das unterschiedliche Vorgehen der Bundesländer."], "Corona-Krise: Maskenpflicht in Wolfsburg": ["+++ 17.32 Uhr: Schutz in der Corona-Krise: Angesichts der vorsichtigen Öffnung von Geschäften führt auch die Stadt Wolfsburg am Montag eine Maskenpflicht ein. Diese gelte in den Geschäften, in öffentlichen Gebäuden, Arztpraxen, medizinischen Einrichtungen und in Bussen, teilte die Kommune am Samstag mit. Mit einer Übergangsfrist von einer Woche gelte sie zunächst bis zum 6. Mai. Ausgenommen seien Kinder unter sechs Jahren.", "Auch wenn erste Geschäfte wieder öffnen dürften, sei die Gefahr des Coronavirus noch lange nicht gestoppt und überwunden, sagte Oberbürgermeister Klaus Mohrs (SPD): „Wir müssen weiterhin gut Acht geben, dass wir uns nicht gegenseitig anstecken und die Risikogruppen sowie unser Gesundheitssystem nicht gefährden.“ Die Details der Verordnung sollen am Sonntag veröffentlicht werden."], "Corona-Krise: Gesundheitspolitiker fordern Verlängerung der telefonischen Krankschreibung": ["+++ 17.05 Uhr: Gesundheitspolitiker und Verbraucherschützer üben massive Kritik daran, dass es ab Montag keine telefonischen Krankschreibungen bei Atemwegsbeschwerden mehr geben soll. Bayerns Gesundheitsministerin Melanie Huml (CSU) nannte den Schritt am Samstag „verfrüht“. Zum jetzigen Zeitpunkt sei es wichtig, Infektionsrisiken konsequent zu vermeiden, sagte sie am Samstag.", "Der Gemeinsame Bundesausschuss (G-BA) von Ärzten, Kliniken und Krankenkassen hatte am Freitag beschlossen, die Ausnahmeregelung auslaufen zu lassen. Betroffene Arbeitnehmer müssen sich demnach ab Montag wieder in der Praxis vorstellen. Die Bundesvereinigung der Deutschen Arbeitgeberverbände (BDA) hatte das begrüßt.", "Der SPD-Gesundheitsexperte Karl Lauterbach schrieb dagegen bei Twitter: „Es ist Unsinn, die Ansteckung in der Praxis zu forcieren, da die Patienten auf dem Weg und in der Praxis noch keine wirksame Schutzmaske haben. Ein klarer Fehler.“ Der Chef des Bundesverbands der Verbraucherzentralen, Klaus Müller, sprach nannte den Beschluss des Bundesausschusses „unverantwortlich“. Die gesundheitspolitische Sprecherin der Grünen im Bundestag, Maria Klein-Schmeink, forderte Gesundheitsminister Jens Spahn (CDU) auf, diesen „noch vor Montag außer Kraft zu setzen“."], "Corona-Krise: Ethiker kritisieren Bundesregierung": ["+++ 15.10 Uhr: Ethikexperten kritisieren die Maßnahmen von Bundesregierung und Bundesländern zur Öffnung nach der Corona-Krise. Die Grundrechte von Kindern und Familien würden dabei missachtet; das sei verfassungsrechtlich bedenklich, schreiben der Erlanger Theologe Peter Dabrock und der Erlanger Theologe Matthias Braun in der neuesten Ausgabe des „Spiegel“. Es sei irritierend, dass die Wirtschaft „auf eine Stufe mit den Grundrechten zu stehen kommt“.", "„Für manche Grundrechtsträger und wesentliche Sozialformen unseres gesellschaftlichen Miteinanders bietet der Beschluss nahezu keinerlei Hoffnungsschimmer, grundrechtlich zustehende Lebensdimensionen angemessen zurückerobern zu können“, schreiben die Autoren. Dass es ausgerechnet Kinder treffe, sei schon deshalb so schwer nachvollziehen, weil sie, wie auch die meisten Eltern, durch Covid-19 sehr gering gefährdet schienen, andererseits aber in besonders intensiver Weise auf Fürsorge und Begegnung angewiesen seien."], "Corona-Krise: Kinder aus Flüchtlingslagern in Deutschland angekommen": ["+++ 11.25 Uhr: Die ersten 47 Kinder und Jugendliche aus mehreren Flüchtlingslagern auf griechischen Inseln sind am Samstag in Deutschland eingetroffen. Wie das Bundesinnenministerium in Berlin mitteilte, landete die Maschine am Vormittag in Hannover. Die unbegleiteten Minderjährigen sollen nun wegen der Corona-Krise zunächst für eine zweiwöchige Quarantäne in Niedersachsen untergebracht werden, bevor sie auf die Bundesländer verteilt werden.", "Wie das niedersächsische Innenministerium und das Bundesinnenministerium mitteilten, handelt es sich um 42 Kinder und fünf Jugendliche, von denen vier in Begleitung jüngerer Geschwisterkinder sind. Vier der Minderjährigen sind Mädchen.", "„Ich freue mich, dass wir heute die ersten unbegleiteten Kinder empfangen könne - trotz der schweren Belastungen durch die Corona-Krise“, sagte Bundesinnenminister Horst Seehofer (CSU). Niedersachsens Innenminister Boris Pistorius (SPD) bezeichnete die Ankunft der Flüchtlingskinder als einen Anfang.", "Die unbegleiteten Kinder und Jugendlichen waren in Flüchtlingslagern auf den griechischen Inseln Lesbos, Samos und Chios untergebracht. Sie stammen aus Afghanistan, Syrien und Eritrea.", "+++ 08.25 Uhr: Das Robert-Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Samstag mit 137.439 angegeben - ein Plus von 3609 seit dem Vortag. Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 141.397 Infizierte. Das RKI registrierte bislang 4110 Todesfälle, die JHU 4352 Tote. Die Zahl der Genesenen betrug etwa 85.400.", "Update, Samstag, 18.04., 08.00 Uhr: Niedersachsens Ministerpräsident Stephan Weil erwartet in der Corona-Krise eine baldige Maskenpflicht. Er sei überzeugt, „dass Alltagsschutzmasken bald zu unserem öffentlichen Leben gehören und etwa im Öffentlichen Personennahverkehr auch bald zur Pflicht werden können, sobald sie ausreichend verfügbar“ seien, sagte der SPD-Politiker der „Hannoverschen Allgemeinen Zeitung“ (Wochenendausgabe). Bis dahin könne der Staat seine Bürgerinnen und Bürger aber nicht dazu zwingen, die Masken zu tragen. Die Bundesregierung lehnt eine Pflicht weiter ab und empfiehlt lediglich Schutzmasken beim Einkaufen sowie im öffentlichen Nahverkehr.", "Nach Weils Ansicht wird die Corona-Krise das Leben der Menschen noch lange beeinträchtigen. „Leider muss man nüchtern feststellen, dass das wohl mindestens noch ein Jahr dauern wird“, sagte er unter Berufung auf Experten der Medizinischen Hochschule Hannover (MHH) und der Universitätsmedizin Göttingen."], "Kritik an Öffnung der Schulen in NRW – Maskenpflicht in zwei Bundesländern": ["+++ 19.39 Uhr: Nach Sachsen führt mit Mecklenburg-Vorpommern das zweite Bundesland in Deutschland wegen der Corona-Krise eine Maskenpflicht ein. Ab dem 27. April müssen im öffentlichen Nahverkehr Stoffmasken oder Tücher als Schutz getragen werden, wie Ministerpräsidentin Manuela Schwesig (SPD) am Freitag mitteilte. Auch für Einkäufe gelte die dringende Empfehlung, eine Maske zu tragen, aber keine Pflicht.", "Die Maskenpflicht für den Nahverkehr sei nötig, weil mit der Ladenöffnung ab Montag und der Öffnung der Schulen kurze Zeit später auch die Nutzung der Nahverkehrsmittel wieder deutlich zunehmen werde, sagte Schwesig. In Bussen und Bahnen sei der Corona-Mindestabstand kaum einzuhalten."], "Corona-Krise: NRW erntet Kritik": ["+++ 19.04 Uhr: Die Landesregierung von Nordrhein-Westfalen erntet harsche Kritik für die baldige Öffnung der Schulen für bestimmte Jahrgangsstufen in der Corona-Krise. Unter dem Hashtag #SchulboykottNRW auf Twitter machen zahlreiche junge Menschen ihrem Ärger teils auf sarkastische Art und Weise Luft darüber, dass ab kommendem Donnerstag (23.04.2020) in NRW der Schulbetrieb unter anderem für angehende Abiturienten wieder anlaufen soll.", "Schulministerin Yvonne Gebauer (FDP) hatte betont, es sei den Schülern freigestellt, am Unterricht teilzunehmen oder zu Hause weiterzulernen. SPD und Grüne kritisierten diese Entscheidung. „Es ist unzumutbar, dass die Schülerinnen und Schüler sich jetzt zwischen Gesundheitsschutz für ihre Familie und Prüfungsvorbereitung in der Schule entscheiden müssen“, beklagten die Grünen.", "Auch der Lehrerverband NRW warnte vor einem Frühstart, der nicht einmal die Zeit lasse, die nötigsten Hygiene- und Schutzmaßnahmen sicherzustellen. „Die Landesregierung darf Lehrkräfte sowie Schülerinnen und Schüler nicht einem solchen Gesundheitsrisiko aussetzen“, unterstrich der Vizevorsitzende Sven Christoffer in einer Mitteilung. Das Ministerium hat den Schulträgern von Montag bis Mittwoch Zeit für die Vorbereitungen gegeben.", "Die meisten anderen Bundesländer wollen den Schulbetrieb erst ab dem 4. Mai wieder schrittweise hochfahren."], "Coronavirus: Keine telefonischen Krankschreibungen mehr": ["+++ 16.18 Uhr: Arbeitnehmer müssen ab kommendem Montag (20.04.2020) wieder zum Arzt gehen, um sich wegen leichter Atemwegserkankungen krankschreiben zu lassen. Das teilte der Gemeinsame Bundesausschuss im Gesundheitswesen (G-BA) am heutigen Freitag mit. Wegen des Coronavirus galt seit dem 9. März eine Ausnahmeregelung, nach der Ärzte die Arbeitsunfähigkeit auch telefonisch feststellen konnte.", "Die Kassenärztliche Bundesvereinigung sprach sich gegen ein abruptes Ende der Ausnahmeregelung aus, weil das weder für Patienten noch für Praxen gut sei. Sie war für eine Verlängerung der Ausnahmeregelung bis zum 3. Mai, wurde aber von dem Gremium überstimmt.", "Dennoch gelte weiterhin die Regelung, dass Patienten bei typischen Covid-19-Symptomen telefonisch Kontakt zum Arzt herstellen und nicht einfach eine Arztpraxis aufsuchen sollen. Dasselbe gilt nach Kontakt zu Corona-Infizierten und bei unklaren Symptomen von Infektionen der oberen Atemwege."], "Corona-Krise: Erstes Bundesland führt Maskenpflicht ein": ["+++ 14.55 Uhr: Als erstes Bundesland führt Sachsen zur Eindämmung des Coronavirus eine Maskenpflicht ein. Sie gilt für den öffentlichen Nahverkehr sowie für den Einzelhandel. Die Regelung tritt Ministerpräsident Michael Kretschmer (CDU) zufolge ab Montag in Kraft. Zur Abdeckung von Nase und Mund müsse es keine teure FFP2-Maske sein, es reiche auch ein einfaches Tuch oder ein Schal, so Kretschmer."], "Corona in Deutschland: RKI sieht positive Entwicklung": ["+++ 11.25 Uhr: Das RKI sieht Deutschland derzeit auf einem guten Weg bei der Eindämmung der Corona-Krise. Es seien „wirklich gute Zwischenergebnisse“ erreicht worden, sagte RKI-Präsident Lothar Wieler am Freitag in Berlin bei einer gemeinsamen Pressekonferenz mit Bundesgesundheitsminister Jens Spahn (CDU) unter anderem unter Verweis auf den inzwischen verlangsamten Anstieg der Fallzahlen.", "Auch die Behandlungskapazitäten reichten aktuell. Zugleich warnte Wieler vor übertriebenem Optimismus. Es handle sich um eine Momentaufnahme. „Wir stehen immer noch am Anfang der Pandemie“, betonte der RKI-Präsident. Deutschland habe eine „erste Welle ganz gut überstanden“. Das Virus aber sei nicht verschwunden und werde weiterhin zu Infektionen führen. Die strikte Eindämmung von Krankheitsausbrüchen bleibe daher zentral. Es sei weiterhin dringend erforderlich, „Infektionsketten zu brechen“, sagte er."], "Corona-Krise: Die Fallzahlen für Deutschland": ["+++ 10.00 Uhr: Das Robert Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Freitag mit 133.830 angegeben - ein Plus von 3380 seit dem Vortag.", "Das RKI, das nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung einmal täglich aktualisiert, registrierte bislang 3868 Todesfälle.", "+++ 17.4.2020, 6.20 Uhr: Die Ansteckungsrate mit dem neuartigen Coronavirus ist in Deutschland nach Angaben des Robert Koch-Instituts gesunken. Laut der am Donnerstagabend veröffentlichten RKI-Statistik steckt jeder Infizierte nunmehr weniger als einen weiteren Menschen an, die sogenannte Reproduktionsrate liegt bei 0,7.", "Das bedeutet, dass die Zahl der Neuerkrankungen leicht zurückgeht, wie das RKI berichtete. Anfang März lag die wichtige Kennziffer noch bei drei, am 8. April bei 1,3 - jeweils mit einer gewissen Schwankungsbreite. Die Kennzahl gibt an, wie viele Menschen eine erkrankte Person im Durchschnitt infiziert.", "Unterdessen sprach Maybrit Illner in ihrem TV-Talk über das Thema „Konsequent gegen Corona – können wir schon lockerlassen?“ Dabei offenbarte Christian Lindner mal wieder seine Ignoranz.", "+++ 21.30 Uhr: Britische Epidemiologen kommen in einer Studie zu dem Schluss, dass man eine zweite Corona-Erkrankungswelle am besten verhindern könnte*, wenn man den Lockdown bis 2022 durchhält. Da das allerdings kaum möglich sein wird, haben sie auch einen Alternativ-Vorschlag entwickelt."], "Corona in Deutschland: Laschet will Lockerung der Maßnahmen im religiösen Leben": ["+++ 20.20 Uhr: Bevor am Freitag Gespräche zwischen der Bundesregierung und den religiösen Vertretern in Deutschland zum Thema Religion in Zeiten von Corona stattfinden, hat sich der nordrhein-westfälische Ministerpräsident Armin Laschet (CDU) für ein Lockerung der Corona-Maßnahmen im religiösen Leben ausgesprochen. „Wenn nun das soziale und öffentliche Leben wieder mehr geöffnet wird, muss das auch für das gemeinsame religiöse Leben gelten“, heißt es in einer gemeinsamen Erklärung von NRW-Landesregierung und Vertretern der christlichen, muslimischen und jüdischen Religionsgemeinschaften.", "Man sei sich einig, gemeinsam nach Wegen zu suchen, „wie das religiöse Leben in den Gemeinden Nordrhein-Westfalens so schnell wie möglich wieder mehr äußere Gestalt annehmen kann, ohne die bisherigen Erfolge im Kampf gegen die Ausbreitung des Corona-Virus zu riskieren“, heißt es in der Erklärung weiter."], "Coronavirus in Deutschland regional unterschiedlich verbreitet": ["+++ 17.40 Uhr: Bislang gibt es bei der Coronavirus-Epidemie ausgeprägte regionale Unterschiede. Doch diese werden sich nach Einschätzung des Virologen Christian Drosten mit der Zeit auflösen. Der Effekt, dass sich das Virus nach Einschleppungen zunächst stark lokal verbreitet, werde immer weiter verwischen, so der Wissenschaftler im NDR-Podcast. Man könne bereits sehen, dass sich die „lokale Clusterung“ so langsam auflöse. „Das Virus wird sich jetzt über die nächsten Wochen und Monate, über den Sommer, in ganz Deutschland weiter verteilen.“ Zu dieser gleichmäßigeren Verteilung komme es trotz der Maßnahmen zur sozialen Distanzierung, da es immer noch Übertragungen gebe.", "Auch positive Überraschungen seien möglich, so Drosten weiter. Es gebe noch viele Restfragen, die geklärt werden müssten, etwa zur Rolle von Kindern bei Sars-CoV-2. Außerdem legten neue Daten aus  China nahe, dass sich in Haushalten relativ wenige Menschen ansteckten. Vielleicht gebe es eine bisher unbemerkte Hintergrundimmunität durch Erkältungscoronaviren. Solche Aspekte müsse die Forschung klären."], "Corona-Krise in Deutschland: Bundesverfassungsgericht kippt Verbot zweier Demonstrationen": ["+++ 16.56 Uhr: Das Bundesverfassungsgericht pocht auch in der Corona-Krise auf die grundgesetzlich geschützte Versammlungsfreiheit. Im Eilverfahren kippten die Richter das Verbot zweier Demonstrationen in Gießen als zu pauschal, wie das Gericht in Karlsruhe am Donnerstag mitteilte. (Az. 1 BvR 828/20) Die Stadt erlaubte die für Donnerstag und Freitag angemeldeten Kundgebungen daraufhin unter Auflagen.", "Die Behörden in Gießen waren davon ausgegangen, dass die hessische Corona-Verordnung Versammlungen von mehr als zwei Personen, die nicht zusammenleben, generell verbiete. Tatsächlich besteht nach Auffassung der Verfassungsrichter zum Schutz der Versammlungsfreiheit ein Entscheidungsspielraum. Die Stadt Gießen musste die Demos deshalb neu prüfen. Dabei wäre auch ein erneutes Verbot möglich gewesen.", "Einige Verfassungsrechtler und Juristen sehen in den Corona-Einschränkungen eine Gefahr für den Rechtsstaat und die Grundrechte*."], "Coronavirus in Deutschland: Arbeitsschutz mit neuen Regeln": ["+++ 16.38 Uhr: Arbeitnehmer in Deutschland müssen sich wegen der Corona-Krise auf strengere Hygiene- und Infektionsschutzvorgaben am Arbeitsplatz einstellen. Für die schrittweise Rückkehr von mehr Beschäftigten sollen künftig neue bundesweit einheitliche Regeln greifen, die das Bundeskabinett am Donnerstag beschloss. „Wer in diesen besonderen Zeiten arbeitet, braucht auch besonderen Schutz“, sagte Arbeitsminister Hubertus Heil (SPD) in Berlin.", "Das sind die Schutzmaßnahmen: Konkret wird unter anderem grundsätzlich vorgegeben, dass ein Abstand von mindestens 1,5 Metern zu anderen Menschen auch bei der Arbeit einzuhalten ist - und zwar in Gebäuden, im Freien und in Fahrzeugen. Dafür müssten Absperrungen, Markierungen oder Zugangsregelungen umgesetzt werden. Wo dies nicht möglich ist, seien alternativ etwa Trennwände zu installieren. Ist auch das nicht machbar, sollen die Arbeitgeber Nase-Mund-Bedeckungen für die Beschäftigten und auch für Kunden und Dienstleister zur Verfügung stellen. In vielen Supermärkten würden Schutzkonzepte bereits vorbildlich umgesetzt, sagte Heil und verwies auf Bodenmarkierungen und installierte Plexiglasscheiben an den Kassen.", "Die Arbeitsabläufe in den Unternehmen sollen so organisiert werden, dass Beschäftigte möglichst wenig direkten Kontakt zueinander haben. Dies gelte etwa für Pausen, Schichtwechsel oder Anwesenheit im Büro. Für Beschäftigte gelte der Grundsatz: „Niemals krank zur Arbeit“, sagte Heil. Wer Symptome wie leichtes Fieber habe, solle den Arbeitsplatz verlassen oder zu Hause bleiben, bis der Verdacht ärztlich aufgeklärt ist. Es handele sich um verbindliche Regeln, sagte Heil. Die Behörden würden die Einhaltung auch stichprobenartig kontrollieren."], "Corona-Krise: Olaf Scholz denkt über Reichensteuer nach": ["+++ 14.35 Uhr: Bundesfinanzminister Olaf Scholz (SPD) schließt eine höhere Besteuerung von Besserverdienern zur Finanzierung der Corona-Krise nicht aus. „Wir haben uns vorgenommen, dass wir zusätzliche Schulden wieder zurückführen ab 2023“, sagte Scholz am Donnerstag zu „Bild live“. Dieses Ziel lasse sich „nur mit einem fairen und gerechten Steuersystem schultern“. Dabei müsse es absehbar „mehr in Richtung Gerechtigkeit gehen“.", "Die Frage der Zusatzschulden könne „nicht mit Steuersenkungen für Spitzenverdiener beantwortet werden“, betonte der SPD-Politiker. Die Haltung seiner Partei sei immer gewesen, „kleine und mittlere Einkommen zu entlasten“. Er fügte hinzu: „Und diejenigen, die ein paar Hunderttausend Euro verdienen, können vielleicht dafür sorgen, dass diese Entlastungen auch finanziert werden können.“", "Scholz sprach sich zudem dafür aus, nach Überwindung der Corona-Krise bestimmte Berufsgruppen im Einkommen besserzustellen. Um die Wirtschaft wieder anzukurbeln, sei auch die Frage entscheidend, „wie wir die Einkommen der Bürgerinnen und Bürger sichern können“. Dabei sei besonders darauf zu achten, „dass diejenigen, die wir jetzt Helden des Alltags nennen, dann auch nach der Krise mal mehr verdienen“, sagte der Finanzminister mit Blick auf Pflegekräfte, Verkaufspersonal oder Krankenschwestern."], "Corona-Krise: Bayern lockert Ausgangsbeschränkungen minimal": ["Unterdessen veranstaltete die Heidelberger Fachanwältin für Medizinrecht Beate Bahner ein merkwürdiges Corona-Theater*. Bei ihrem Auftritt verzichtete sie auf alle Abstandsregeln. Und die Polizei schaute tatenlos zu.", "+++ 13.30 Uhr: Bayern lockert die Ausgangsbeschränkung zur Eindämmung des Coronavirus minimal: Künftig ist im Freien auch der Kontakt zu einer Person außerhalb des eigenen Hausstands erlaubt. Diese Änderung, mit der Bayern auf die bundesweit vorherrschende Linie einschwenkt, gab Ministerpräsident Markus Söder (CSU) nach einer Kabinettssitzung am Donnerstag in München bekannt."], "Corona-Krise: Verkehrsminister Scheuer empfiehlt Masken im Nahverkehr": ["+++ 12.19 Uhr: Bundesverkehrsminister Andreas Scheuer hält eine Maskenempfehlung im öffentlichen Personennahverkehr derzeit für das richtige Mittel. „Wir haben 30 Millionen Fahrgäste im ÖPNV, wenn Normalbetrieb ist“, sagte der CSU-Politiker am Donnerstag im ARD-„Morgenmagazin“. „Deswegen müssen wir erst die Beschaffung sicherstellen.“", "Eine mögliche Maskenpflicht sei dann ein Thema, „wenn wir wieder höher fahren“, sagte Scheuer. Jetzt gehe es zunächst darum, den Betrieb schrittweise wieder aufzunehmen. „Die sogenannten Volksmasken sind jetzt mal das Gebot der Stunde.“ Er appellierte an Fahrgäste, sich selbst und andere zu schützen."], "Corona-Krise: Beliebte Festivals abgesagt": ["+++ 11.34 Uhr: Wegen der verlängerten Maßnahmen gegen die Corona-Pandemie haben die Veranstalter die „Rock am Ring“ und „Rock im Park“ abgesagt. Das teilte der Veranstalter Live Nation am Donnerstag in Frankfurt mit. Bei den Zwillingsfestivals sollten im Juni 175.000 Menschen feiern. Zuvor war am Donnerstagvormittag bereits das Heavy-Metal-Festival im schleswig-holsteinischen Wacken abgesagt worden.", "+++ 10.30 Uhr: Der bayerische Ministerpräsident Markus Söder (CSU) hat den Bürgern angesichts der Corona-Pandemie empfohlen, einen Sommerurlaub in Deutschland zu planen. „Meine Einschätzung ist, wenn man das Infektionsgeschehen anderer Länder anschaut, ist der Urlaub wohl besser in Deutschland zu machen“, sagte Söder zu „Bild Live“. Es gebe „wundervolle Ziele“.", "Momentan sind die Bürger noch aufgefordert, generell auf Reisen zu verzichten. Weltweit besteht eine Reisewarnung. Es ist unklar, wann es zu ersten Lockerungen kommt."], "Corona-Krise: Die aktuellen Fallzahlen in Deutschland": ["+++ Update, 16.4.2020, 9.00 Uhr: Das Robert Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Donnerstag mit 130.450 angegeben - ein Plus von 2866 seit dem Vortag.", "Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 134.753 Infizierte. Das RKI, das nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung einmal täglich aktualisiert, registrierte bislang 3569 Todesfälle, die JHU 3804 Tote. Die Zahl der Genesenen betrug etwa 77.000."], "Coronavirus in Deutschland: Söder sieht Oktoberfest wegen Corona in Gefahr": ["+++22.55 Uhr: Bayerns Ministerpräsident Markus Söder sieht wegen der Corona-Pandemie das Oktoberfest in diesem Jahr in akuter Gefahr. „Ich bin sehr, sehr skeptisch und kann mir aus jetziger Sicht kaum vorstellen, dass eine solch große Veranstaltung überhaupt möglich ist zu dem Zeitpunkt“, sagte der CSU-Chef am Abend im Bayerischen Rundfunk.", "Söder betonte, dass die finale Entscheidung noch nicht getroffen sei. In den kommenden beiden Wochen wolle er zusammen mit Münchens Oberbürgermeister Dieter Reiter (SPD) darüber beraten und entscheiden. Grundsätzlich stehe das Volksfest aber „sicher“ auf der Kippe. „Es wäre zwar schade, aber aus jetziger Sicht eher unwahrscheinlich“, betonte er.", "Corona-Soforthilfe in Hamburg wegen Betrugsversuch gestoppt", "+++21.31 Uhr: Nach einem Betrugsversuch ist die Hamburger Corona-Soforthilfe vorsorglich gestoppt worden. Wie die Finanzbehörde am Abend mitteilte, hatten Kriminelle Solo-Selbstständige und kleine Unternehmer auf gefälschte Internetseiten gelockt, um mit deren Daten die staatlichen Hilfen auf andere Konten auszahlen zu lassen. Nach ersten Hinweisen auf den Betrug habe die Förderbank IFB in Abstimmung mit dem Landeskriminalamt die Online-Antragstellung und Auszahlung der Hilfen gestoppt. Ein finanzieller Schaden sei nach ersten Erkenntnissen noch nicht entstanden.", "„Die Betrüger haben auf schändliche Weise und im großen Stil versucht, die Not der Menschen auszunutzen“, erklärte Finanzsenator Andreas Dressel (SPD). Die IFB arbeite mit Hochdruck daran, „die rechtmäßigen Antragsteller von möglichen Betrügern zu unterscheiden und so zügig die dringend notwendigen Hilfen wieder zur Auszahlung zu bringen“. Die Beantragung der Hilfen solle bereits im Laufe des Donnerstags wieder möglich sein. Geplant sei, die Auszahlungen in der kommenden Woche wieder aufzunehmen.", "Die gefälschte Internetseite befand sich den Angaben zufolge seit dem 11. April auf einem Server in Tschechien. Wie viele Antragsteller betroffen sind, werde noch ermittelt. Nach Bekanntwerden ähnlicher Betrügereien in Nordrhein-Westfalen sei die IFB bereits sensibilisiert gewesen und habe Vorkehrungen getroffen, hieß es."], "Corona-Krise: Merkel spricht von „zerbrechlichem Zwischenerfolg“": ["+++18.23 Uhr: Bundeskanzlerin Angela Merkel (CDU) ruft die Bürger dazu auf, sich weiter an die Beschränkungen im Kampf gegen die Corona-Pandemie zu halten. Man habe zwar etwas erreicht, was nicht von vorneherein absehbar gewesen sei, die Krankenhäuser, die Ärzte und die Pflegekräfte seien nicht überlastet worden, sagte Merkel nach der Schaltkonferenz mit den Regierungschefs der Länder.", "Aber das sei nur ein Zwischenerfolg, „ein zerbrechlicher Zwischenerfolg“, warnte Merkel. Es gebe noch nicht viel Spielraum für Änderungen oder ein Vorpreschen, auch wenn eine gute Absicht dahinter stecke. Es gebe noch keinen Impfstoff. Man müsse „äußerste Vorsicht“ walten lassen. Zugleich bedankte sich die Kanzlerin bei den Bürgerinnen und Bürgern, dass sie sich weitgehend an die Beschränkungen gehalten hätten.", "+++17.31 Uhr: In der Corona-Krise sollen Geschäfte mit einer Verkaufsfläche von bis zu 800 Quadratmetern unter Auflagen ab Montag wieder öffnen dürfen. Dies gilt unabhängig von der Verkaufsfläche auch für Kfz-Händler, Fahrradhändler und Buchhandlungen, wie aus den Beratungen der Ministerpräsidenten mit der Bundesregierung zu erfahren war.", "Die seit Wochen geltenden Kontaktbeschränkungen für die Menschen in Deutschland sollen dagegen grundsätzlich bis mindestens zum 3. Mai verlängert werden. Darauf verständigten sich Bund und Länder bei ihren Beratungen."], "Corona-Krise: Großveranstaltungen noch lange verboten": ["+++16.47 Uhr: Großveranstaltungen sollen wegen der Corona-Pandemie bis mindestens zum 31. August grundsätzlich untersagt werden - auch Fußballspiele sind davon betroffen. Die Ministerpräsidenten der Länder und Bundeskanzlerin Angela Merkel (CDU) einigten sich nach Informationen der Deutschen Presse-Agentur bei einer Schaltkonferenz auf dieses prinzipielle Verbot. Konkrete Regelungen, etwa zur Größe der Veranstaltungen, sollen durch die Länder getroffen werden.", "+++16.44 Uhr: Im Kampf gegen das Coronavirus wollen Bund und Länder das Tragen von Alltagsmasken im öffentlichen Nahverkehr und im Einzelhandel „dringend“ empfehlen. Eine generelle bundesweite Maskenpflicht soll es demnach aber nicht geben, wie die Deutsche Presse-Agentur aus den Beratungen der Ministerpräsidenten mit Kanzlerin Angela Merkel (CDU) erfuhr.", "+++15.43 Uhr: Die in der Corona-Krise eingeführten Kontrollen an deutschen Grenzen werden um weitere 20 Tage verlängert. Das teilte ein Sprecher von Horst Seehofers Bundesinnenministerium mit. Über Einzelheiten werde Seehofer noch mit den Ministerpräsidenten der von den Kontrollen betroffenen Bundesländer sprechen."], "Kampf gegen Coronavirus: Vorsichtige Lockerung geplant": ["Die Kontrollen waren vor einem Monat eingeführt worden. Seither werden die Grenzen zu Österreich, Frankreich, Luxemburg, Dänemark und der Schweiz überwacht. An den Übergängen nach Belgien und in die Niederlande wird nicht kontrolliert. Allerdings wurde auch in diesen Abschnitten die Überwachung im 30-Kilometer-Grenzraum intensiviert.", "+++15.11 Uhr: Der Bund will eine sehr vorsichtige Lockerung der Beschränkungen im Kampf gegen das Coronavirus. Unklar ist, ob die Länder bei allen Vorschlägen mitziehen. Die Beratungen laufen aktuell.", "Große Unterschiede zwischen den Bundesländern gibt es aktuell noch beim Umgang mit den Schulen. Alle Seiten sind aber bemüht, auch hier eine weitgehend einheitliche Regelung zu finden. Prüfungen und Prüfungsvorbereitungen der Abschlussklassen des laufenden Schuljahres sollten nach entsprechenden Vorbereitungen unmittelbar wieder stattfinden können, heißt es in der Vorlage des Bundes. Die Notbetreuung in den Kitas werde fortgesetzt und auf weitere Berufs- und Bedarfsgruppen ausgeweitet. Dadurch solle besonders Eltern in zentralen Wirtschaftsbereichen eine Rückkehr in den Arbeitsalltag ermöglicht werden."], "Corona-Krise: Friseure wohl bald geöffnet, Kneipen bleiben zu": ["Nach der Beschlussvorlage des Bundes sollen unabhängig von der Verkaufsfläche Kfz-Händler, Fahrradhändler und Buchhandlungen wieder öffnen dürfen. Unter gleichen Auflagen soll das auch für Kultureinrichtungen wie Bibliotheken und Archive sowie zoologische und botanische Gärten gelten. Unter jenen Dienstleistungsbetrieben, bei denen körperliche Nähe unabdingbar sei, „sollen sich zunächst Friseurbetriebe darauf vorbereiten“, unter bestimmten Auflagen sowie „unter Nutzung von persönlicher Schutzausrüstung den Betrieb am 4. Mai wieder aufzunehmen“.", "Restaurants, Bars und Kneipen sollen wie bisher grundsätzlich geschlossen bleiben. Auch Zusammenkünfte in Kirchen, Moscheen und Synagogen sowie religiöse Feierlichkeiten und Veranstaltungen sowie Zusammenkünfte anderer Glaubensgemeinschaften sollen nach den Vorstellungen des Bundes untersagt bleiben. Hotels sollten auch weiterhin „nur für notwendige und ausdrücklich nicht touristische Zwecke zur Verfügung“ stehen.", "Leitschnur für die kommenden Wochen sei es, alle Menschen in Deutschland so gut wie möglich vor Infektionen zu schützen, heißt es in der Vorlage. „Wir werden in kleinen Schritten daran arbeiten, das öffentliche Leben wieder zu beginnen, den Bürgerinnen und Bürgern wieder mehr Freizügigikeit zu ermöglichen und die gestörten Wertschöpfungsketten wiederherzustellen.“"], "Corona-Krise: Ausgangsbeschränkungen sollen verlängert werden": ["+++13.08 Uhr: Der Bund will den Ländern vorschlagen, die bestehenden Ausgangsbeschränkungen wegen der Corona-Krise mindestens bis zum 03. Mai zu verlängern, wie am Mittwochmorgen (15.04.2020) bekannt wurde. Das sieht eine Beschlussvorlage des Corona-Kabinetts für die Beratungen von Kanzlerin Angela Merkel (CDU) mit den Ministerpräsidenten der Länder vor, die der Deutschen Presse-Agentur in Berlin am Mittwoch vorlag. Außerdem will der Bund Geschäfte bis zu einer Verkaufsfläche von 800 Quadratmetern wieder öffnen.", "Demnach könnten die Länder solche Geschäfte unter Auflagen zur Hygiene, zur Steuerung des Zutritts und zur Vermeidung von Warteschlangen wieder öffnen. Die seit Wochen geltenden harten Kontaktbeschränkungen im Kampf gegen das Coronavirus sollen grundsätzlich bis zum 3. Mai verlängert werden.", "+++ 12.36 Uhr: Die Bundesregierung mahnt bei einer schrittweisen Lockerung der harten Beschränkungen wegen der Corona-Krise zu größter Umsicht. „Der Pfad, den wir also in den nächsten Wochen gehen müssen, ist ein schmaler zwischen vorsichtiger, schrittweiser Lockerung und Bewahrung unserer Fortschritte im Kampf gegen die Epidemie“, sagte Regierungssprecher Steffen Seibert am Mittwoch während einer Pressekonferenz nach einer Sitzung von Kanzlerin Angela Merkel (CDU) mit dem Corona-Kabinett. Dabei war ein Beschlussvorschlag erarbeitet worden, mit dem Merkel am Nachmittag in die Beratungen mit den Ministerpräsidenten der Länder über mögliche Lockerungen gehen will."], "Coronavirus: Bund für Verlängerung der Kontaktbeschränkungen": ["+++ 10.10 Uhr: Der Bund will den Ländern vorschlagen, die bestehenden Ausgangsbeschränkungen wegen der Corona-Krise mindestens bis zum 03. Mai zu verlängern. Das erfuhr die Deutsche Presse-Agentur am Mittwoch nach einer Schaltkonferenz des Kanzleramts mit den Staatskanzleichefs der Länder vom Dienstag. Ein Eckpunktepapier mit den entsprechenden Empfehlungen sollte heute in den Beratungen zwischen Kanzlerin Angela Merkel (CDU) und den Ministerpräsidenten der Bundesländer beschlossen werden. Zunächst hatte die „Bild“-Zeitung über Ergebnisse der Schaltkonferenz berichtet.", "Die Kanzlerin wolle demnach einen Beschlussvorschlag des Bundes vorbereiten, der am Nachmittag bei der Konferenz mit den Ministerpräsidenten diskutiert und voraussichtlich verändert werde. Zugleich wurde aus Bundessicht betont, bei möglichen schrittweisen Öffnungen im Schulbereich sei ein abgestimmtes Vorgehen wichtig."], "Corona in Deutschland: Tagesaktuelle Fallzahlen - Mehr als 120.000 Infizierte": ["+++ 8.35 Uhr: Das Robert Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Mittwoch mit 127.584 angegeben - ein Plus von 2486 seit dem Vortag. Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 132.210 Infizierte. Das RKI, das nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung einmal täglich aktualisiert, registrierte bislang 3254 Todesfälle, die JHU 3495 Tote.", "Am Mittwoch beraten Bund und Länder über Corona-Maßnahmen", "+++ Update vom 15.4.2020, 6.45 Uhr: Bund und Länder wollen heute (Mittwoch) darüber beraten, inwieweit die wegen der Corona-Pandemie geltenden Beschränkungen beibehalten oder gelockert werden.", "Am Vormittag tagt das sogenannte Corona-Kabinett der Bundesregierung mit Vertretern der am stärksten involvierten Ministerien. Später will Bundeskanzlerin Angela Merkel (CDU) mit den Regierungschefs der Länder über die Maßnahmen beraten. Die derzeitigen Einschränkungen des öffentlichen und privaten Lebens gelten bis zum kommenden Sonntag (19. April).", "Coronavirus in Deutschland: Söder lehnt zeitnahe Schulöffnung ab", "+++ 22.29 Uhr: Anders als einige andere Bundesländer lehnt Bayerns Ministerpräsident Markus Söder eine zeitnahe Öffnung der Schulen nach den Osterferien wegen der Corona-Pandemie ab. „Ich bin sehr zurückhaltend bei Schulen“, sagte der CSU-Chef am Abend im „heute-journal“ des ZDF. Skeptisch sehe er auch, dass Grundschulen als erstes geöffnet werden sollen. „Da habe ich eine grundlegend andere Auffassung.“ Söder distanziert sich damit von der Ankündigung aus Nordrhein-Westfalen, schon nach dem Ende der Osterferien am 19. April die Schulen schrittweise öffnen zu wollen. Auch die Nationale Akademie der Wissenschaften Leopoldina hatte empfohlen, Grundschulen mit als Erstes wieder zu öffnen."], "Söder zu Corona-Krise: Grundschulen sind als Letztes dran": ["„Man muss über Abschlussklassen reden, ja auch nicht zu schnell. Grundschulen sind meiner Meinung nach erst als Letztes dran, denn die Kleinen können sich nicht so an Hygiene-Konzepte halten“, betonte Söder. Zur Wiederöffnung der Schulen nach der Corona-Zwangspause brauche es ohnehin ein längerfristiges Konzept.", "+++ 19.51 Uhr: Bayerns Regierungschef Markus Söder (CSU) hat vor einem Überbietungswettbewerb beim Ausstieg aus den Anti-Corona-Maßnahmen gewarnt. „Wir brauchen einen sicheren und besonnenen Weg aus der Corona-Krise“, schrieb der CSU-Politiker am Dienstag (14.04.2020) auf Twitter. „Unsere Maßnahmen wirken, aber wir dürfen keinen Rückschlag riskieren.“ Vorsichtige Erleichterungen könne es nur mit zusätzlichem Schutz geben. „Es sollte kein Überbietungswettbewerb entstehen, der die Menschen verunsichert“, schrieb er.", "„Wir sind noch lang nicht über den Berg“, warnte Söder. Am Mittwoch (15.04.2020) werde man deshalb über ein „abgestimmtes Konzept“ reden. Daher lohne es sich, alle Argumente und Gutachten genau zu lesen und zu bewerten."], "Coronavirus: NRW lockert als erstes deutsches Bundesland Maßnahmen": ["+++ 16.32 Uhr: Das erste Bundesland lockert die Corona-Regelungen: In Nordrhein-Westfalen sollen Kinder, die kurz vor der Einschulung stehen, bald wieder die Kita besuchen dürfen. In der nächsten Woche werde die Notfallbetreuung für diese Kinder noch fortgesetzt. „Danach schlage ich vor, den letzten Jahrgang vor der Einschulung wieder zuzulassen“, sagte NRW-Familienminister Joachim Stamp (FDP) der DPA am Dienstag (14.04.2020).", "Desweiteren sollen die Schulen in NRW nach den Osterferien schrittweise wieder öffnen. Das sei ihr „festes Ziel“, um vor allem die Durchführung von Prüfungen und die Vergabe von Abschlüssen zu ermöglichen, sagte Schulministerin Yvonne Gebauer (FDP) in Düsseldorf."], "Corona-Krise in Deutschland: Sachsen will Vier-Stufen-Plan": ["+++ 15.26 Uhr: Das Bundesland Sachsen will mit einem Vier-Stufen-Plan die Auflagen in der Corona-Krise lockern. Details sollen aber erst am Mittwochabend (15.04.2020) nach der Telefonkonferenz der Ministerpräsidenten mit Bundeskanzlerin Angela Merkel (CDU) mitgeteilt werden.", "Sachsen strebe bei der Telefonkonferenz ein einheitliches Vorgehen der Länder an, sagte Gesundheitsministerin Petra Köpping (SPD). Nicht alles werde auf einmal möglich sein, sagte Köpping. Das weitere Vorgehen erfolge „Schritt für Schritt“."], "Coronavirus in Deutschland: Lockerung laut Berlins Bürgermeister nicht in Sicht": ["+++ 13.46 Uhr: Eine Lockerung der Maßnahmen gegen die Coronavirus-Pandemie ist in Deutschland bisher nicht in Sicht. Auch Berlins Regierender Bürgermeister Michael Müller (SPD) geht nicht von einer schnellen Lockerung des Shutdowns aus. Gegenüber dem rbb sagte Müller: „Wenn es zu Lockerungen kommen kann, dann dauert es ja auch wieder einige Tage, bis man sie umsetzt.“ Darunter versteht er: Änderungen der Ausgangsbeschränkungen könne es erst ab dem 27. April oder 1. Mai geben. Bisher gelten die Ausgangsbeschränkungen in Deutschland bis zum 19. April.", "+++ 12.25 Uhr: Bundesgesundheitsminister Jens Spahn geht davon aus, dass Bund und Länder bei einer Lockerung der Corona-Maßnahmen zusammenarbeiten werden. Von den Beratungen mit Kanzlerin Angela Merkel (CDU) und den Regierungschefs der Bundesländer erwarte er eine „einheitliche Entscheidung“, so Spahn während eines Besuchs in Gießen.", "Es sei aber „völlig normal“, dass es zunächst in der Politik – ebenso wie in der Gesellschaft – Debatten über das richtige Vorgehen in der Corona-Krise gebe. Der Gesundheitsminister räumte ein, dass die Bevölkerung „mit sehr starken Einschränkungen“ konfrontiert sei, es aber auch eine „hohe Zustimmung“ zu den Maßnahmen gebe."], "Coronavirus in Deutschland: RKI-Chef äußert sich zu Lockerungen des Shutdowns": ["+++ 10.50 Uhr: In einer Pressekonferenz des Robert-Koch-Institus (RKI) erklärte Leiter Lothar Wieler die aktuelle Lage der Corona-Krise in Deutschland. Er konnotiert, dass „die Covid-19-Zahlen in unserem Land einige positive Tendenzen“ zeigen. Es käme derzeit nicht zu Engpässen bei der gesundheitlichen Versorgung und genug Intensivbetten seien für den Ernstfall vorhanden.", "Darüber hinaus kündigte Wieler verschiedene Antikörper-Studien an, die bald durchgeführt werden sollen. Die Tests sollen die zahlenmäßige Einschätzung der bereits mit dem Coronavirus infizierten Personen erleichtern. Wieler erhofft sich dadurch weitere Erkenntnisse über die Dunkelziffer.", "Wieler ging auch auf die Leopoldina-Studie ein, die eine mögliche Lockerung des Shutdowns aufzeigt. Der RKI-Leiter übte dabei Kritik an der Studie. „Wir sehen zwar eine Verlangsamung, aber das ist noch kein eindeutiger Trend“, sagte er. Man sei mit der Reproduktionszahl, mit der ein Corona-Infizierter andere Personen ansteckt, noch nicht unter dem Wert 1. Man könne daher nicht von einer Eindämmung sprechen.", "Grundsätzlich gebe es aber keine gravierenden Unterschiede zwischen den Vorschlägen für Lockerungsmaßnahmen im Leopoldina-Paper und den Einschätzungen des Robert-Koch-Instituts. Allerdings besäße man „keine Blaupause, diese Pandemie gab es so vorher noch nicht“."], "Corona in Deutschland: RKI veröffentlicht aktuelle Fallzahlen": ["+++ 10.07 Uhr: Bundesgesundheitsminister Jens Spahn* wird am heutigen Dienstag (14.04.2020) das Universitätsklinikum in Gießen aufsuchen*. Hier sind Gespräche mit Studenten der Uni Gießen, Ärzten und Pflegepersonal über die derzeitige Corona-Lage im Gesundheitswesen geplant.", "+++ 8:00 Uhr: Das Robert-Koch-Institut (RKI) hat die aktuellen Zahlen zu den Corona-Infektionen in Deutschland veröffentlicht. Laut dem RKI haben sich mittlerweile 125.098 Menschen mit dem Coronavirus Sars-CoV-2 angesteckt. Verglichen mit dem Vortag sind das 2.082 neue Infektionen.", "Die Zahl der Menschen, die sich mit dem Virus angesteckt und anschließend wieder davon erholt haben, stieg ebenfalls an: von 64.600 auf 68.200. Doch auch wenn immer mehr Menschen in Deutschland eine Infektion mti dem Coronavirus überleben, endet eine solche für viele andere immer noch tödlich. 170 Menschen starben in Deutschland in den vergangenen 24 Stunden an den Folgen der Lungenkrankheit Covid-19.", "Unterdessen liefert ein Fall aus Japan den Beweis: Das Coronavirus kann eine Hirnhautentzündung auslösen."], "Coronavirus und die Maßnahmen: Debatte um Lockerung im vollen Gange": ["++ 14.04.2020, 6:25 Uhr: Nach dem ersten Osterwochenende im Zeichen der Corona-Krise beginnt nun die Debatte über die richtige Strategie bei der Lockerung der Maßnahmen gegen die Ausbreitung des Virus. Am Mittwoch berät Bundeskanzlerin Angela Merkel sich mit den Ministerpräsidenten der Bundesländer, wie Deutschland schrittweise zurück zur Normalität gelangen kann. Auch der SPD-Vorsitzende Walter Borjans hatte sich für eine Lockerung der Maßnahmen im Kampf gegen das Coronavirus ausgesprochen.", "Bereits am heutigen Dienstag werden sich die einzelnen Bildungminister der Bundesländer in einer Videokonferenz darüber austauschen, unter welchen Bedingungen der Schulbetrieb wieder aufgenommen werden kann.", "Trotz der erfolgreichen Maßnahmen gegen die Ausbreitung der Corona-Pandemie haben Experten der Hans-Böckler-Stiftung vor einem allzu schnellen Abbau der Beschränkungen gewarnt. Dieser könne „auf keinen Fall übereilt erfolgen, sondern in gut vorbereiteten Schritten“, schreiben die Wissenschaftler in einer Studie des Instituts für Makroökonomie und Konjunkturforschung (IMK), aus der die Tageeschau zitiert."], "Exit-Strategie in Zeiten von Corona: schrittweise Öffnung der Schulen empfohlen": ["+++ 15:11 Uhr: Die Nationale Akademie der Wissenschaften Leopoldina empfiehlt als ersten Schritt heraus aus der Corona-Krise zunächst eine schrittweise Öffnung der Grundschulen und der Sekundarstufe I. Dafür müssten allerdings gewisse Voraussetzungen erfüllt sein. In einer am Montag veröffentlichten Stellungnahme heißt es zu den Voraussetzungen, die Infektionen müssten auf niedrigem Niveau stabilisiert und die bekannten Hygieneregeln eingehalten werden. Zudem sprechen sich die Experten für eine Masken-Pflicht etwa in Bussen und Bahnen aus.", "Bundeskanzlerin Angela Merkel hatte die Studie der Leopoldina als „sehr wichtig“ für das weitere Vorgehen bezeichnet. Zur Sekundarstufe 1 gehören etwa Hauptschulen, Realschulen, Gesamtschulen bis Klasse 10 sowie Gymnasien bis einschließlich der Klassen 9 beziehungsweise 10. Am Mittwoch will Merkel mit den Ministerpräsidenten in einer Schaltkonferenz die Lage bewerten. Zuvor tagt erneut das Corona-Krisenkabinett."], "Ostern im Zeichen von Corona: Polizei zieht Bilanz": ["+++ 14:30 Uhr: Das erste Osterwochenende ganz im Zeichen der Corona-Krise neigt sich dem Ende zu. Immer mehr Polizeistellen in Deutschland ziehen nun eine erste Bilanz - und die fällt überwiegend positiv aus.", "Bayerns Innenminister Joachim Herrmann (CSU) berichtete, dass die Menschen „sich sehr  vorbildlich an die Schutzregeln gehalten“ hätten. Aus den Polizeidienststellen in Rheinland-Pfalz wird ähnliches berichtet. Und auch in Baden-Württemberg berichteten die Diensthabenden nur von kleineren Verstößen gegen die Maßnahmen zur Eindämmung der Corona-Pandemie."], "Corona-Pandemie in Deutschland: Zahlen des Robert-Koch-Instituts": ["++ 13.04.2020, 9.37 Uhr: In Deutschland ist dem Robert Koch-Institut (RKI) zufolge mehr als die Hälfte der mit dem Coronavirus infizierten Menschen wieder genesen. Nach den neuesten RKI-Zahlen haben sich in Deutschland bislang 123.016 Menschen nachweislich mit dem neuartigen Coronavirus angesteckt. Damit stieg die Zahl der Fälle binnen 24 Stunden um 2537.", "Wieder gesund sind laut RKI 64.300 Menschen, das ist ein Anstieg binnen 24 Stunden von mehr als 4000. Die Zahl der Patienten, die im Zusammenhang mit einer Coronavirus-Infektion gestorben sind, stieg um 126 auf 2799.", "Nach den RKI-Daten sank die Zahl der Neuinfektionen und die der Todesfälle den dritten Tag in Folge. Allerdings wurden an Wochenenden häufig Fälle mit zeitlicher Verzögerung gemeldet."], "Corona-Krise: Laschet will „Fahrplan zurück zur Normalität“ - Rufe nach Lockerungen werden lauter": ["+++ 18.00 Uhr: Der nordrhein-westfälische Ministerpräsident Armin Laschet hat in einer Ansprache zum Osterfest in Zeiten der Corona-Pandemie davon gesprochen, dass die Entwicklungen der vergangenen Tage ermutigend seien. „Die Ausbreitung des Virus verlangsamt sich von Tag zu Tag.“ CDU-Politiker Laschet warb auch für eine planvolle und schrittweise Aufhebung der Beschränkungen.", "Die Bereitschaft zum Verzicht brauche eine Aussicht auf Normalisierung, sagte er. „Wir benötigen einen Fahrplan, der uns den Weg in eine verantwortungsvolle Normalität zeigt.“ Eine Rückkehr in eine Normalität des Alltags gehe nicht mit einem großen Sprung, sondern mit vielen kleinen, vorsichtigen Schritten. „Je mehr wir alle Geduld, Disziplin und Gemeinsinn aufbringen, desto leichter gelingt die Rückkehr ins Leben.“", "Ostern verläuft ruhig - Menschen halten sich an die Regeln", "+++ 17.15 Uhr: Die Menschen in Deutschland haben sich auch am Ostersonntag weitgehend an die geltenden Corona-Einschränkungen gehalten. Die Polizeien in den Bundesländern zeigten sich zufrieden mit dem Verhalten der Bürger. Nur vereinzelt kam es zu kleineren Verstößen. Die Bundesländer haben zur Eindämmung des Coronavirus unter anderem umfassende Einschränkungen der Bewegungsfreiheit verhängt.", "Die Polizeidirektionen in Hessen meldeten alle keine größeren Verstöße. „Der Großteil verhält sich absolut vorbildlich“, sagte ein Polizeisprecher in Kassel.", "Im bevölkerungsreichsten Bundesland Nordrhein-Westfalen lag am Oster-Wochenende die Zahl der eingeleiteten Verfahren nach Ordnungswidrigkeiten zumeist unter der des Vorwochenendes, wie die Städte mitteilten.", "Rufe nach Lockerungen werden lauter - Probleme bei den Schulen", "+++ 16.10 Uhr: Drei Tage vor den nächsten Beratungen von Kanzlerin Angela Merkel mit den Ministerpräsidenten werden die Rufe nach einem schrittweisen Ausstieg aus den harten Corona-Beschränkungen lauter. FDP-Chef Christian Lindner forderte, den entsprechenden NRW-Plan zur „Blaupause für ganz Deutschland“ zu machen. Ex-Unionsfraktionschef Friedrich Merz nannte es „wichtig, in den Betrieben so schnell wie möglich wieder normal zu arbeiten“. Verteidigungsministerin Annegret Kramp-Karrenbauer (CDU) bot breite Unterstützung der Bundeswehr etwa bei der Nachverfolgung von Infektionsketten an.", "Gesundheitsminister Jens Spahn (CDU) zeigte sich optimistisch, dass Deutschland die erste Dynamik der Corona-Krise gut übersteht. „Wir sind bis hierhin gut durchgekommen zusammen“, sagte er. „Wenn wir das jetzt durchtragen über Ostern, dann werden wir diese erste Dynamik gemeinsam geschafft haben, und dann wird es darum gehen, wie wir schrittweise zurückkommen.“ Für die Wirtschaft nannte Spahn konkrete Bedingungen: „Wenn uns bestimmte Branchen zeigen, sie können Hygiene- und Abstandsregeln durchsetzen, dann können die Bereiche, wo das geht, auch wieder anfangen, in den Alltag zurückkehren.“ Für Schulen und Kindergärten werde es dagegen knifflig.", "Sachsen-Anhalts Bildungsminister Marco Tullner (CDU) ist dafür, zuerst die Abschlussjahrgänge wieder in den Schulen zu unterrichten. Nur so könne es in ungewöhnlichen Zeiten ein normales Abitur geben, sagte er. Eine Öffnung für alle Kinder und Jugendlichen hält Tullner für unwahrscheinlich. Ihm fehle die Fantasie bei der Frage, wie mit Kleinkindern im Kindergarten die Abstandsregel von 1,5 Metern eingehalten werden sollten."], "Corona-Krise: Die Tagesaktuellen Fallzahlen für Deutschland": ["+++ 9.50 Uhr: Das Robert Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Sonntag mit 120.479 angegeben - ein Plus von 2821 seit dem Vortag. Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 125.452 Infizierte. Das RKI, das nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung einmal täglich aktualisiert, registrierte bislang 2673 Todesfälle, die JHU 2871 Tote."], "Experten legen Konzept für Lockerung der Corona-Maßnahmen vor": ["+++ 12.4.2020, 6.15 Uhr:  Eine von der nordrhein-westfälischen Landesregierung eingesetzte Expertengruppe hat einem Medienbericht zufolge ein Konzept für die Lockerung der Corona-Maßnahmen vorgelegt. Über Lockerungen könne erst nachgedacht werden, wenn klar sei, dass das Gesundheitssystem „absehbar nicht überfordert ist“ und Voraussetzungen für ein besseres „Monitoring“ der Krise geschaffen seien, zitierte die „FAS“ aus dem Experten-Papier.", "Dem Expertenteam gehören demnach unter anderem der Virologe Hendrik Streeck, der frühere Bundes-Verfassungsrichter Udo di Fabio und der frühere Vorsitzende der „Wirtschaftsweisen“ Christoph Schmidt an. Die Experten schlagen laut \"FAS\" vor, „einzelne Bereiche des öffentlichen Lebens nach und nach wieder zuzulassen“.", "Dazu ..gehörten Schulen, Universitäten und der Einzelhandel. Bei den Schulen solle es dabei zeitversetzten Unterricht und Unterschiede nach dem Alter geben. In Kitas und im „Präsenzunterricht“ sollen zuerst vor allem Lehrkräfte arbeiten, die nicht zu Risikogruppen gehören."], "Corona -Maßnahmen schrittweise lockern": ["Für die Wirtschaft stellen die Fachleute demnach Reihenfolgen auf. Läden sollen früher öffnen als Discos, in Restaurants sollen Tische weit auseinander stehen, und nur wenige Gäste zugelassen werden. Fußballspiele, Messen und Kongresse müssten dagegen noch länger verboten bleiben.", "Die konkreten Schritte und die Geschwindigkeit der Lockerung sollen sich demnach an vier Kriterien orientieren. Zunächst müsse bestimmt werden, wo die Gefahr einer Ansteckung besonders hoch sei und wo weniger. Zweitens gelte die Frage: „Für wen wäre eine Ansteckung besonders gefährlich?“ Diese Gruppen müssten weiter besonders geschützt werden.", "Drittens komme es darauf an, was „für Wirtschaft und Gesellschaft besonders wichtig“ sei. Zuletzt schließlich müsse bedacht werden, wie gut sich im jeweiligen Bereich Schutzmaßnahmen umsetzen ließen. Die Experten warnten allerdings auch vor verfrühtem Optimismus. „Es wird Rückschritte geben“, schreiben sie. „Wir werden mit hoher Wahrscheinlichkeit wiederholt mit einem erneuten Anstieg der Infektionszahlen konfrontiert werden. Es kann neue kleinere und vielleicht auch größere Infektionswellen geben.“ Dann könne es nötig werden \"dass wir Schritte wieder zurückgehen.“"], "Steinmeier äußert sich in Corona-Krise": ["+++ 17.00 Uhr: Die Corona-Krise wird nach Worten von Bundespräsident Frank-Walter Steinmeier für deutliche Veränderungen in Deutschland sorgen. „Ich glaube: Wir stehen jetzt an einer Wegscheide“, sagte Steinmeier am Samstag (11.04.2020) in einer TV-Ansprache. Die Welt danach werde eine andere sein – einen schnellen Weg zurück zu alten Gewohnheiten werde es nicht geben. Die Pandemie sei kein Krieg, sondern eine „Prüfung unserer Menschlichkeit“.", "Steinmeier mahnte die Bürgerinnen und Bürger in Deutschland an Ostern zu Geduld, Disziplin und Solidarität in der Corona-Krise in. In seiner Fernsehansprache äußerte sich das Staatsoberhaupt aber auch optimistisch: „Wir können und wir werden auch in dieser Lage wachsen.“ Steinmeier sagte, es sei „gut, dass der Staat jetzt kraftvoll handelt - in einer Krise, für die es kein Drehbuch gab.“"], "Corona-Krise in Deutschland: Steinmeier äußert sich zu Lockerungen": ["Zugleich appellierte er an die Menschen in Deutschland: „Ich bitte Sie alle auch weiterhin um Vertrauen, denn die Regierenden in Bund und Ländern wissen um ihre riesige Verantwortung.“ Es war das erste Mal, dass ein Bundespräsident in dieser Form auf ein aktuelles Ereignis eingeht. Normalerweise hält er solche Ansprachen nur jedes Jahr an Weihnachten."], "Corona: Die tagesaktuellen Fallzahlen für Deutschland": ["+++ 10.30 Uhr: Das Robert Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Samstag mit 117.658 angegeben - ein Plus von 4133 seit dem Vortag. Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 122.171 Infizierte. Das RKI, das nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung einmal täglich aktualisiert, registrierte bislang 2544 Todesfälle, die JHU 2736 Tote."], "Zulassung von Covid-19-Medikamenten wohl in diesem Jahr": ["+++ 11.4.2020, 10.15 Uhr: Der Präsident des Bundesinstituts für Arzneimittel und Medizinprodukte (BfArM), Karl Broich, hat die Einschätzung von Experten bestätigt, dass es noch in diesem Jahr eine Zulassung für Covid-19-Medikamente geben könnte. „Ich gehe davon aus, dass wir bis zum Spätsommer die ersten belastbaren Ergebnisse aus den derzeit laufenden Studien bekommen“, sagte Broich der Presse am Samstag.", "„Wenn die Daten es hergeben, bin ich sehr zuversichtlich, dass wir noch in diesem Jahr eine Zulassung erteilen können.“ Derzeit gebe es für kein Arzneimittel ausreichende Wirksamkeitsbelege, betonte er auch. Positive Hinweise etwa bei Remdesivir seien mit Fragezeichen versehen. „Aktuell lassen sich zu keinem Arzneimittel Aussagen zu dessen Wirksamkeit bei Covid-19 treffen“, heißt es beim BfArM. Erst seien die Ergebnisse laufender klinischer Prüfungen abzuwarten."], "Sachsen: Zwangsweise in Psychiatrie untergebracht": ["+++22.49 Uhr: Der MDR berichtet, dass Rückkehrer nach Sachsen, die sich nicht an die seit Donnerstag geltende Quarantäne-Verordnung im Freistaat hielten, zwangsweise in einer von vier psychiatrischen Kliniken abgesondert untergebracht werden könnten. Dort hat die Landesregierung 22 Zimmer vorgesehen.", "Das Gesundheitsministerium betonte auf Anfrage, dass es sich dabei nur um ein „allerletztes Mittel“ handele. Es sei für die Gesundheit aller wichtig, dass sich die Menschen an die Quarantäneanordnungen hielten, erklärte Gesundheitsministerin Petra Köpping (SPD): „Falls es im Einzelfall dazu kommen sollte, dass sich Menschen den Anordnungen widersetzen, ist es notwendig, die von den Gesundheitsämtern angeordneten Maßnahmen mit Zwang durchzusetzen.“ Die Menschen könnten in dem Fall mit einem richterlichen Beschluss in einem geschlossenen Teil eines Krankenhauses untergebracht werden. Für die Bewachung sorge die Polizei.", "+++17.45 Uhr: Die Corona-Kontaktsperren in Deutschland sind streng und schon seit geraumer Zeit in Kraft. Nun sorgt sich die Bundesregierung offenbar um die Stimmung in der Bevölkerung. Das geht aus einem Strategiepapier des Innenministeriums hervor, aus dem der „Tagesspiegel“ zitiert. „Nach Ostern spätestens ist damit zu rechnen, dass eine ,Isolationsmüdigkeit‘ auftritt“, heißt es demnach in dem Papier zu „psychosozialen und soziologischen Effekten“ der Corona-Krise.", "Man müsse damit rechnen, „dass die derzeit bestehende hohe Zustimmungsrate für die Maßnahmen massiv sinkt und die Notwendigkeit, Sinnhaftigkeit und rechtliche Zulässigkeit der Maßnahmen deutlich hinterfragt wird“. Das Ministerium warnt, „die Durchhaltefähigkeit der Bevölkerung muss erhalten bleiben“. Die massiven Einschränkungen in der Corona-Krise und die hohe Anspannung könnten zu „Phänomenen wie Denunziantentum [...] und einer Verrohung der Gesellschaft führen“, heißt es in dem Papier weiter. Zu beobachten seien zum Teil jetzt schon „Egoismus, Rücksichtslosigkeit sowie Widerstand gegen die Staatsgewalt“."], "Coronavirus in Deutschland: Bundesinnenministerium listet Risiken auf": ["Auch die folgenden Punkte werden im Strategiepapier des Innenministeriums als Risiken genannt:", "Sollten die Corona-Einschränkungen auch nach den Osterferien aufrechterhalten werden, ist laut BMI eine klare, einheitliche Kommunikation der Bundesregierung notwendig. „Alle Regierungsmitglieder müssen die gleiche Botschaft senden, sonst wird das Vertrauen in die Richtigkeit der Maßnahmen erschüttert“, heißt es laut „Tagesspiegel“ in dem Strategiepapier.", "+++ 16.50 Uhr: Der NRW-Ministerpräsident Armin Laschet (CDU) fordert erneut das Einhalten der Kontaktregeln gegen die Verbreitung des Coronavirus. „Wir erleben Ostertage wie wir sie noch nie hatten“, sagte Laschet in einer Videobotschaft auf Twitter. Das Zusammensein mit Familie und Freunden und andere liebgewordene Traditionen könnten in diesem Jahr nicht stattfinden.", "„Wir schützen und retten Leben mit unserem Verhalten und mit dem Einhalten des Kontaktverbots“, sagte Laschet. Nur so seien die Infektionen einzudämmen und Zeit zu gewinnen, um die Kurve abzuflachen. Der Weg zurück in die Normalität werde bestimmt durch das Verhalten von heute. „Es gilt weitermachen, durchhalten, Abstand halten und zusammenhalten“, so der CDU-Politiker."], "Coronavirus in Deutschland: Mindestens 116.304 Corona-Infektionen registriert": ["+++ 16.30 Uhr: Eine Auswertung der Deutschen Presse-Agentur zeigt, dass in Deutschland bis Freitagnachmittag mindestens 116.304 Infektionen mit dem neuen Coronavirus registriert worden sind (Vortag Stand 16.15 Uhr: mehr als 111.100 Infektionen). Die Auswertung berücksichtigt die neuesten Zahlen der Bundesländer.", "Mindestens 2.459 mit dem Erreger Sars-CoV-2 Infizierte sind den Angaben zufolge bislang bundesweit gestorben (Vortag Stand 16.15 Uhr: 2.223). Mehrere Deutsche starben im Ausland im Zusammenhang mit einer Corona-Infektion. Nach Schätzungen des Robert Koch-Instituts haben in Deutschland rund 49.900 Menschen die Infektion überstanden."], "Coronavirus in Deutschland: Corona-Maßnahmen lockern, wenn Schutz gewährleistet ist": ["+++ 13:30 Uhr: Wie soll es in der Corona-Krise in Deutschland nach Ostern weitergehen? Die Maßnahmen der sozialen Isolation gegen die Verbreitung des Coronavirus belasten Gesellschaft und Wirtschaft gleichermaßen. Doch bevor diese gelockert werden können, müssen erst konkrete Kriterien erfüllt werden.", "Das fordern zumindest die Experten der Deutschen Stiftung Patientenschutz. Erst wenn in Pflegeheimen und Krankenhäusern ausreichend Schutzkleidung, Gesichtsmasken und Desinfektionsmittel verfügbar sind, könne über eine Lockerung der Maßnahmen nachgedacht werden. Das sei zum jetzigen Zeitpunkt noch nicht der Fall. „Es gibt ambulante und stationäre Dienste, da reicht es nicht mal bis zum Abend“, sagte Eugen Brysch, Vorstand der Stiftung.", "Auch Klaus Reinhardt, Vorsitzender der Bundesärztekammer, sieht eine Lockerung der Maßnahmen gegen die Corona-Pandemie kritisch. In einem Interview mit der Augsburger Allgemeinen betonte Reinhardt, dass vor allem der Schutz der älteren Menschen gewährleistet werden müsse.", "Coronavirus in Deutschland: Simulation macht Hoffnung", "+++ 10:15 Uhr: In Deutschland sind erneut 266 Menschen infolge einer Ansteckung mit dem Coronavirus gestorben. Damit steigt die Zahl der Todesfälle auf 2.373. Das berichtet das Robert-Koch-Institut (RKI). Es handelt sich um den stärksten Anstieg der Todesfälle seit Beginn der Pandemie.", "Die Zahl der Infizierten habe sich laut RKI auf 113.525 erhöht. Gleichzeitig steigt die Zahl der Patienten, die nach einer Erkrankung wieder gesund sind. 3.987 Menschen seien genesen, was deren Gesamtzahl auf 53.913 erhöhe."], "Coronavirus in Deutschland: Simulation macht Hoffnung auf baldige Lockerung": ["+++ 10.04.2020, 7:30 Uhr: Eine Simulation von Wissenschaftlern des Max-Planck-Instituts aus Göttingen macht Hoffnungen auf eine baldige Lockerung der Einschränkungen im Zusammenhang mit dem Coronavirus.", "Die bisher umgesetzten Maßnahmen hätten die exponentielle Ausbreitung des Virus in Deutschland gebrochen. „Wenn die Beschränkungen im sozialen Leben noch etwa zehn Tage aufrechterhalten werden, ist eventuell eine Lockerung der Maßnahmen möglich“, schreiben die Wissenschaftler in einer Mitteilung.", "Auch wenn die Entwicklung ermutigend sei, könne von einer Entwarnung aber keine Rede sein. „Wenn jetzt die Beschränkungen aufgehoben werden, sind wir wieder ganz am Anfang“, sagte Viola Priesemann, Leiterin eines Forschungsteams des Max-Planck-Instituts. „Wir sehen ganz klar: Die Fallzahlen in zwei Wochen hängen von unserem Verhalten jetzt ab.“", "Coronavirus in Deutschland: Merkel sieht keine schnelle Rückkehr zur Normalität", "+++ 18.35 Uhr: Das Coronavirus wird also nach Darstellung von Kanzlerin Angela Merkel noch lange das Leben in Deutschland bestimmen. Es gebe zwar Grund zur Zuversicht, sagte Merkel am Donnerstag in Berlin mit Blick auf die Ausbreitungszahlen des Virus. Zugleich betonte sie: „Wir dürfen uns nicht in Sicherheit wiegen.“", "Die Kanzlerin warnte davor, einen großen Schritt bei den Lockerungen der sehr harten Bestimmungen zu gehen, „der uns dann wieder völlig zurückwirft“. Das Schlimmste wäre, wenn dann die derzeitigen harten oder gar noch härtere Sicherheitsmaßnahmen ergriffen werden müssten. „Und deshalb wird es Geduld brauchen.“"], "Coronavirus in Deutschland: Merkel spricht von „vorsichtiger Hoffnung“": ["+++ 16.43 Uhr: Bundeskanzlerin Angela Merkel hat bei einer Pressekonferenz nach der Sitzung des Corona-Kabinetts noch einmal bekräftigt, dass eine „vorsichtige Hoffnung“ auf Besserung der Corona-Krise in Deutschland besteht. Von Lockerungen will die Bundeskanzlerin jetzt aber noch nichts wissen. Ganz im Gegenteil betont Angela Merkel, angesichts des starken Anstiegs zu Beginn der Corona-Krise in Deutschland hatte sie eher damit gerechnet, dass die Maßnahmen weiter verstärkt werden müssten. Man könne schon froh darüber sein, dass dies derzeit nicht notwendig sei.", "Entscheidungen zu Lockerungen der Corona-Maßnahmen müssten auf „festem Grund“ geschehen. Die Bundeskanzlerin will zunächst noch weitere Forschungsergebnisse abwarten. Ein weiterer wichtiger Aspekt sei, wie sich die Menschen über Ostern verhielten und wie sich in der Konsequenz die Corona-Zahlen entwickelten. Über eventuelle Lockerungen werde dann kommenden Mittwoch (15.04.2020) in der Konferenz mit den Landeschefs beraten.", "Doch bevor sie allen frohe Ostern wünscht, endet die Bundeskanzlerin mit einer klaren Ansage: Wir werden noch auf längere Zeit in und mit Pandemie leben müssen."], "Coronavirus in Deutschland: Giffey über Notfall-Kinderzuschlag": ["+++ 15.12 Uhr: Bereits 80.000 Anträge zum Notfall-Kinderzuschlag sind eingegangen, meldete Bundesfamilienministerin Franziska Giffey auf einer Pressekonferenz. Der Notfall-Kinderzuschlag wurde angesichts der Corona-Krise am ersten April eingeführt. Beim Zuschlag wird nur das aktuelle Einkommen und nicht das der letzten sechs Monate miteinbezogen. Bis zu 185 Euro können pro Kind ausgezahlt werden. Damit sollen durch die Corona-Krise besonders schwer getroffene Familien entlastet werden."], "Coronavirus in Deutschland: Laut Jens Spahn werden viele Regeln lange bleiben": ["+++ 13.45 Uhr: Bundesgesundheitsminister Jens Spahn (CDU) erwartet, dass die Abstandsregeln angesichts des Coronavirus Sars-CoV-2 noch viele Monate eingehalten werden müssen. Das gab er bei einer Pressekonferenz in Berlin an. Unabhängig davon, was nach Ostern passiere, blieben Die Regelungen zum Abstand von 1,5 Metern und Hygienevorschriften bestehen.", "Auch Bundeswirtschaftsminister Peter Altmaier plädiert für Umsicht, was die Lockerung von Maßnahmen angehe. Denn auch für die Wirtschaft sei es besser, ein paar Tage länger strengere Regelungen aufrechtzuerhalten, anstatt frühzeitige Lockerungen wieder zurücknehmen zu müssen. Am Nachmittag wird sich Angela Merkel nach der Sitzung des Corona-Kabinetts im Kanzleramt öffentlich äußern."], "Coronavirus: Erste Ergebnisse der größten Studie zur Krise veröffentlicht – Sterblichkeitsrate geringer als gedacht?": ["+++ 12.03 Uhr: Der nordrhein-westfälische Ministerpräsident Armin Laschet stellte zusammen mit dem Virologen Hendrik Streeck erste Zwischenergebnisse der bisher größten deutschen Studie zur Verbreitung des Coronavirus vor. Insgesamt 1.000 Einwohner und 400 Haushalte der besonders betroffenen Gemeinde Gangelt im Kreis Heinsberg wurden untersucht, Mundabstriche und Blutabnahmen durchgeführt.", "Das Ergebnis: 15 Prozent der Einwohner in der Gemeinde Gangelt waren mit dem Coronavirus Sars-CoV-2 infiziert (knapp zwei Prozent waren es zum Untersuchungszeitpunkt). Die Sterblichkeitsrate aller Infizierter lag in Gangelt dabei bei 0,37 Prozent. Der Wert der John-Hopkins-University liegt um das Fünffache höher. Das liegt nach Angaben der Forscher daran, dass sich die Forscher durch die engmaschige Untersuchung in Gangelt auf Gesamtzahl der Infizierten beziehen konnten. In Gangelt konnten folglich auch solle Infizierten mit einbezogen wurden, die keine Symptome aufwiesen und unter normalen Umständen nicht als Corona-Infiziert in die Statistik mit eingegangen wären. Solche Daten existieren weltweit noch nicht.", "Ministerpräsident Armin Laschet (CDU) kündigte an, dass die Ergenisse der Studie von Streeck und Kollegen dazu genutzt werden, verantwortungsvolle Entscheidungen für ganz Deutschland zu fällen. Am Mittwoch (15.04.2020) werden die Ministerpräsidenten der Länder zusammen mit Bundeskanzlerin Angela Merkel über das weitere Vorgehen beraten."], "Corona-Krise: NRW stoppt wegen Betrugsverdachts Zahlung von Soforthilfe": ["+++ 10.00 Uhr: Nach Hinweisen auf einen Betrugsverdacht hat das Land Nordrhein-Westfalen die Zahlung der Corona-Soforthilfe für Soloselbstständige und Kleinstbetriebe vorerst gestoppt. Das nordrhein-westfälische Wirtschaftsministerium teilte am Donnerstag mit, es sei bereits am Dienstag nach Hinweisen auf Fakewebseiten Strafanzeige wegen Betrugs erstattet worden. In Abstimmung mit dem Landeskriminalamt (LKA) sei am Mittwochabend der Stopp verfügt worden.", "Demnach hatte das LKA festgestellt, dass die Betreiber der in Suchergebnissen im Internet prominent platzierten Fakewebseiten mit gefälschten Antragsformularen Daten abfischten und diese mutmaßlich für kriminelle Machenschaften nutzten. Das Land habe daraufhin die Bezirksregierungen angewiesen, die weitere Auszahlung der Gelder auszusetzen."], "Die aktuellen Fallzahlen für Deutschland": ["+++ 8.45 Uhr: Das Robert Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Donnerstag mit 108.202 angegeben - ein Plus von 4974 seit dem Vortag. Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 113.296 Infizierte. Das RKI, das nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung einmal täglich aktualisiert, registrierte bislang 2107 Todesfälle, die JHU 2349 Tote.", "Spahn hält Lockerungen der Corona-Maßnahmen für möglich", "+++ 9.4.2020, 06.45 Uhr: Bundesgesundheitsminister Jens Spahn (CDU) hält erste Lockerungen der Restriktionen in der Corona-Krise nach den Osterferien für möglich. Bei den Infektionszahlen sei ein „positiver Trend“ zu beobachten, der sich aber noch „verstetigen“ müsse, sagte Spahn dem „Handelsblatt“. Voraussetzung möglicher Schritte in Richtung Normalität sei, dass sich sich die Bevölkerung auch über die Osterfeiertage an die Alltagsbeschränkungen halte.", "Sollte die derzeitige positive Entwicklung bei den Infektionszahlen anhalten, werde die Bundesregierung mit den Regierungschefs der Bundesländer „über eine schrittweise Rückkehr zur Normalität nach den Osterferien reden können“, sagte Spahn. In einem freiheitlichen Rechtsstaat könnten weitreichende Einschränkungen von Grundrechten „nur so lange funktionieren, wie sie verstanden und akzeptiert werden“. Deshalb sei es nicht nur wichtig, das Handeln gut zu begründen, sondern auch „eine Perspektive aufzuzeigen“.", "Spahn betonte, dass die Dauer der Kontaktsperren und anderen Alltagseinschränkungen vom Verhalten der Bürger abhänge: „Mit entsprechender Vorsicht ist mehr Normalität bald wieder möglich.“ Fest stehe aber auch, dass es bei Großveranstaltungen wie etwa Fußballspielen noch längere Zeit dauern werde, bis wieder Normalität einkehre."], "Corona-Krise: Nur sechs Prozent der tatsächlichen Infektionen bekannt": ["+++ 17.09 Uhr: Laut einer Studie der Universität Göttingen könnten bisher nur durchschnittlich 6 Prozent der tatsächlichen Coronavirus-Infektionen bekannt sein. Nach Berechnungen der Entwicklungsökonomen Christian Bommer und Sebastian Vollmer könnte die Zahl der Infizierten weltweit schon bei „meherern zehn Millionen“ liegen.", "Sie gehen davon aus, dass in Deutschland 15,6 Prozent der Coronavirus-Infektionen erkannt wurden. Das würde bedeutetn, dass hierzulande am 31.03.2020 rund 460.000 Menschen das Coronavirus in sich trugen."], "Unzureichende Tests auf das Coronavirus könnten unterschiedliche Todesraten erklären": ["Zur Berechnung der Fallzahlen der Coronavirus-Infektionen nutzten die Forscher Schätzungen der Sterblichkeit bei Covid-19 und der Zeit bis zum Tod. Die Zahlen dazu erhielten sie aus einer Studie der Fachzeitschrift „The Lancet Infectious Diseases“", "„Diese Ergebnisse bedeuten, dass Regierungen und politische Entscheidungsträger bei der Interpretation der Fallzahlen zu Planungszwecken äußerste Vorsicht walten lassen müssen“, kommentierte Bommer die Ergebnisse. Unzureichende und verzögerte Tests könnten erklären, warum einige Länder so viel höhere Todeszahlen aufwiesen, als Deutschland. Es sei wichtig, die Fähigkeiten zur Erkennung und Eindämmung neuer Krankheiten erheblich zu verbessern, sagten die beiden Forscher.", "+++ 16.07 Uhr: Die Bundesregierung erwartet eine Lieferung von 40 Millionen neuen Schutzmasken gegen das Coronavirus. Auch weitere Schutzausrüstung soll für medizinisches Personal über eine „Luftbrücke“ aus China geliefert werden. Damit soll einem Mangel an Schutzausrüstung in Deutschland während der Corona-Krise entgegengewirkt werden.", "Die Luftbrücke soll in Zusammenarbeit mit der Lufthansa etabliert werden, teite das Bundesgesundheitsministerium mit. Ergänzt werden könnten die Kapazitäten der Lufthansa durch die Bundeswehr. Diese hat zwischen dem 23. und 28. April vertraglich zugesicherte Flüge mit einem Großraumflugzeug des Herstellers Antonov gebucht. In München waren bereits am Dienstag (07.04.2020) Schutzmasken aus China gelandet."], "Zahlen des Robert-Koch-Institut zeigen weiteren Anstieg der Coronavirus-Infizierten": ["+++ 8.35 Uhr: Das Robert Koch-Institut (RKI) hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Mittwoch mit 103.228 angegeben - ein Plus von 4003 seit dem Vortag. Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 107.663 Infizierte. Das RKI, das nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung einmal täglich aktualisiert, registrierte bislang 1861 Todesfälle, die JHU 2016 Tote."], "Verdoppelungszeit ist angestiegen": ["Die Verdopplungszeit, also der Zeitraum, in dem sich die Anzahl der bestätigten Infektionen bei derzeitiger Dynamik verdoppeln würde, ist noch einmal deutlich angestiegen. Legt man die Entwicklung der letzten fünf Tage zugrunde, liegt die Verdopplungszeit nun bei 13,7 Tagen.", "Die Bundesregierung nannte in der Vergangenheit eine Verdopplungszeit zwischen 12 und 14 Tagen als Richtwert, um über Lockerungen der Corona-Maßnahmen nachzudenken. Bei der Berechnung stützen wir uns auf die aktuellen Fallzahlen des Robert-Koch-Instituts (RKI) und betrachten die Entwicklung der jeweils letzten fünf Tage - also einen Zeitabschnitt, der angesichts der immer noch sehr dynamischen Entwicklung einerseits überschaubar ist, Tagesschwankungen aber ausgleicht und somit einen besseren Blick auf den Trend ermöglicht."], "Laschet will Senioren-Schutz ändern": ["+++ 7.4.2020, 7.05 Uhr: NRW-Ministerpräsident Armin Laschet hat sich dafür ausgesprochen, die Regeln für den Schutz von Senioren zu überarbeiten. „Für mich ist die Vorstellung schwer erträglich, dass zum Beispiel Eheleute, die 60 Jahre zusammengelebt haben, sich nicht sehen dürfen, wenn einer von beiden im Sterben liegt“, sagte Laschet dem „Kölner Stadt-Anzeiger“. Man müsse in Ruhe überlegen, wie die Regelungen für den Besuch in Alten- und Pflegheimen angepasst werden könnten.", "„Klar ist aber: Die schweren Risikogruppen müssen länger geschützt werden“, so der Ministerpräsident. Dies sei „hart, aber notwendig“."], "Laschet sieht Öffnung kleiner Läden als Option": ["+++ 20.59 Uhr: Nach Daten der US-amerikanischen Johns Hopkins Universität nähert sich sich die Zahl der Corona-Toten in Deutschland der 2000er Marke. Demnach starben sich bis zum Dienstag (07.04.2020) 1942 Menschen an der vom Virus ausgelösten Lungenkrankheit Covid-19. Die Infiziertenzahl stieg auf über 106.000 (Stand 07.04.2020, 20.59 Uhr).", "+++ 20.49 Uhr: Nordrhein-Westfalens Ministerpräsident Armin Laschet meint, dass kleinere Läden bei einer stufenweisen Rückkehr zur Normalität in der Corona-Krise möglicherweise wieder öffnen könnten. „In den Bäckereien wird zum Beispiel der Mindestabstand zwischen den Kunden nach meiner Wahrnehmung fast überall eingehalten», sagte der CDU-Politiker dem „Kölner Stadt-Anzeiger“. „Deswegen könnte eine Option sein, zunächst die kleinen Läden, in denen sich nicht viele Menschen gleichzeitig aufhalten, wieder zu öffnen.“"], "Corona-Krise: Flugzeug mit Millionen Schutzmasken in Deutschland gelandet": ["+++ 19.28 Uhr: Schutzmasken sind in der Corona-Krise in Deutschland Mangelware. Nun hat ein großes Frachtflugzeug acht Millionen Masken für die Bundesregierung nach Bayern gebracht. Der Jet war am Dienstagmorgen (07.04.2020) im chinesischen Shanghai gestartet und landete in München. Die sehr dringend erwartete Fracht wurde von prominenten Gästen in Empfang genommen: Bayerns Ministerpräsident Markus Söder, Bundesverkehrsminister Andreas Scheuer (beide CSU) und Lufthansa-Chef Carsten Spohr.", "+++ 19.06 Uhr: 42 von rund 840 Bewohner einer Zentralen Anlaufstelle für Asylbewerber in Halberstadt (Sachsen-Anhalt) haben sich mit dem Coronavirus Sars-CoV-2 angesteckt. Den positiv Getesteten gehe es laut Landesgesundheitsministerin Petra Grimm-Benne (SPD) gut. Sie wurden aus der Anlaufstelle in andere Einrichtungen verlegt.", "+++ 15.08 Uhr: Wegen der Corona-Krise in Deutschland hat das Landericht in Duisburg die Einstellung des Loveparade-Strafprozesses vorgeschlagen. Aufgrund der dynamischen Entwicklung der Corona-Pandemie sei nicht absehbar, wann und wie die derzeit unterbrochene Verhandlung fortgesetzt werden könne, teilte das Gericht am Dienstag (07.04.2020) mit."], "Corona in Deutschland: Söder geht von Maskenpflicht aus": ["Bei der Loveparade 2010 in Duisburg gab es am einzigen Zu- und Abgang zum Veranstaltungsgelände ein so großes Gedränge, dass 21 Menschen getötet und mindestens 652 verletzt wurden. Angeklagt sind drei Mitarbeiter des Veranstalters Lopavent wegen fahrlässiger Tötung und fahrlässiger Körperverletzung.", "+++ 15.02 Uhr: Im Zuge der Corona-Krise erwartet Bayerns Ministerpräsident Markus Söder eine Pflicht zum Tragen von Schutzmasken. „Natürlich wird es am Ende eine Form von Maskenverpflichtung geben“, sagte der CSU-Chef am Dienstag (07.04.2020) in München. Dies sehe er als wahrscheinlich an."], "Coronavirus in Deutschland: Schrittweise Lockerung nach Ostern?": ["+++ 12.40 Uhr: Der Schleswig-Holsteinische Ministerpräsident Daniel Günther (CDU) hält eine schrittweise Lockerung der Corona-Maßnahmen nach Ostern für möglich. „Wir beginnen also demnächst eine Phase, wo wir aller Voraussicht nach gewisse gesellschaftliche Dinge wieder ermöglichen“, sagte er der „Zeit“.", "Insbesondere die Schließung von Restaurants und Cafés sei nötig geworden, „weil der Abstand nicht eingehalten“ worden sei. Das Bewusstsein für Verhaltensregeln sei nicht vorhanden gewesen: „Das ist jetzt anders.“ Wo es räumlich möglich sei, Abstand zu halten, könne man die Maßnahmen auch wieder lockern.", "Der 14. April ist gemäß Daniel Günther das entscheidende Datum. Dann kommt Bundeskanzlerin Angela Merkel (CDU) mit den Ministerpräsidenten zusammen, um über eine mögliche Lockerung der massiven Einschränkungen des öffentlichen Lebens zu beraten."], "Bundeswehr ist wegen Corona einsatzbereit": ["+++ 11.00 Uhr: Verteidigungsministerin Annegret Kramp-Karrenbauer (CDU) hat die Unterstützung der Bundeswehr in Gesundheitsämtern und Pflegeheimen in Aussicht gestellt. „Die Bundeswehr steht da zur Verfügung, wo sie gerufen wird“, sagte Kramp-Karrenbauer am Dienstag im Deutschlandfunk. Dazu gehöre es, zivile Strukturen zu unterstützen, wenn sie so unter Stress seien, dass sie ihre Aufgabe nicht mehr erfüllen könnten.", "Die Kernaufgaben der Bundeswehr müssten aber weiterhin gewährleistet sein. Wegen der Corona-Krise sind bei der Bundeswehr aus Ländern und Kommunen bisher schon mehr als 300 Anträge auf Amtshilfe eingegangen.", "Knapp 100 Projekte seien bereits bewilligt oder in der Durchführung. Ein Schwerpunkt sei die Unterstützung beim Betrieb von Covid-19 Teststationen und Fieberambulanzen mit Personal und Material, teilte die Bundeswehr mit.", "Zudem sollen Steuererleichterungen Unternehmen und Arbeitnehmern durch die Corona-Krise* führen."], "Die aktuelle Fallzahlen in Deutschland": ["+++ 08.50 Uhr: Das Robert-Koch-Institut (RKI) in Berlin hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Dienstag mit 99.225 angegeben - ein Plus von 3834 seit dem Vortag. Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 103.375 Infizierte. Das RKI, das nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung einmal täglich aktualisiert, registrierte bislang 1607 Todesfälle, die JHU 1810 Tote.", "Das RKI berücksichtigt nur Zahlen, die elektronisch aus den Bundesländern übermittelt wurden, und aktualisiert seine Aufstellung einmal täglich.", "Wenn die Dynamik so bleibt wie im Durchschnitt der letzten fünf Tage, liegt die Verdopplungszeit auf Basis der Fallzahlen des Robert-Koch-Instituts jetzt bei 11,9 Tagen - und rückt damit nahe an die von der Bundesregierung genannte Zielmarke von 12 bis 14 Tagen. Die Wachstumsrate bei den bestätigten Infektionsfällen lag im Schnitt der zurückliegenden fünf Tage bei 6,0 Prozent."], "Coronavirus in Deutschland: Ausgangssperre für bayerischen Hotspot Mitterteich gelockert": ["+++ 08.20 Uhr: Drei Wochen nach dem Verhängen der Corona-Ausgangssperre im oberpfälzischen Mitterteich sind die Vorschriften vorzeitig gelockert worden. Seit diesem Dienstag gelten in der Kleinstadt nun dieselben Ausgangsbeschränkungen wie in ganz Bayern.", "Das Infektionsgeschehen im Stadtgebiet Mitterteich weise keine signifikanten Unterschiede zum restlichen Landkreis Tirschenreuth mehr auf, hatte der Landkreis nach einer Sitzung des Krisenstabes Katastrophenschutz mitgeteilt.", "+++ Dienstag, 07.04.2020, 07.35 Uhr: Nach Ansicht von Linken-Fraktionschef Dietmar Bartsch muss die Bundesregierung „damit beginnen, sich um die Finanzierung der Corona-Krise zu kümmern“. Bartsch sagte der „Neuen Osnabrücker Zeitung“ (NOZ): „Es muss Vorsorge getroffen werden, erst recht wenn die Ausgaben weiter steigen müssen. Zu einem Finanzierungsplan für die Krise gehört auch eine Corona-Abgabe, ein einmaliger Solidarbeitrag der Superreichen, wie es das Grundgesetz ausdrücklich vorsieht.“", "Auf Nachfrage, wen genau er im Blick habe, erklärte Bartsch: „Multimillionäre und Milliardäre.“"], "Corona-Krise: Beschränkungen werden noch länger andauern": ["+++ 21.05 Uhr: Bayerns Ministerpräsident Markus Söder (CSU) hat angesichts der Corona-Krise in Deutschland noch länger andauernde Beschränkungen, etwa in der Gastronomie, in Aussicht gestellt. Zudem stimmte er die Menschen am Montagabend (06.04.2020) darauf ein, dass das Tragen von Masken in Zukunft immer mehr ausgeweitet werden dürfte.", "„Wir müssen die Menschen auf ein Leben mit der Pandemie vorbereiten. Dazu gehört natürlich das verstärkte Tragen von Masken dazu“, sagte der CSU-Vorsitzende in der ARD. Und er fügte hinzu: „Da gehört auch dazu, dass Ausgangsbeschränkungen oder Kontaktsperren in bestimmten Bereichen wie der Gastronomie sicher noch länger erhalten bleiben.“ Aber es könne auch „Lichtblicke“ geben, wo man sich weiterentwickeln könne."], "Corona-Krise: Stadt in Deutschland hebt Quarantäne auf": ["+++ 20.59 Uhr: Seit anderthalb Wochen stehen zwei Ortsteile der Stadt Jessen (Sachsen-Anhalt) unter Quarantäne, dort gibt es besonders viele Corona-Fälle. Damit ist nun Schluss: Um Punkt 20.00 Uhr räumten Einsatzkräfte des Technischen Hilfswerks die Straßenkontrollen an den Ein- und Ausfahrtsstraßen der bis dahin abgeriegelten Ortsteile Jessen und Schweinitz. In der Kleinstadt nahe Brandenburg gelten nun nur noch das Kontaktverbot und die Ausgangsbeschränkungen des Landes.", "Grund für die Lockerung: die stagnierende Infektionszahlen. „Trotz umfangreicher Testungen im eigens dafür eingerichteten Abstrichzentrum in Jessen ist die Zahl an Neuinfektionen nicht weiter angestiegen“, hieß es in einer Mitteilung des Landkreises."], "Coronavirus in Deutschland: Angela Merkel will kein Datum für Corona-Exit nennen": ["+++ 17.38 Uhr: Bundeskanzlerin Angela Merkel hat sich zu den strengen Coronavirus-Auflagen geäußert und sich bei der Bevölkerung bedankt. „Für dieses Verständnis, das es gibt, möchte ich mich bedanken, denn die Regeln werden ja doch von der überwiegenden Mehrzahl der Menschen eingehalten“, sagte die CDU-Politikerin am Montag (06.04.2020) auf einer Pressekonferenz. Es war der erste öffentliche Auftritt nach dem Ende ihrer eigenen häuslichen Quarantäne. Merkel hatte sich zuhause isoliert, nachdem sie Kontakt mit einem Arzt hatte, der positiv auf das Coronavirus getestet worden war.", "Die Einhaltung dieser „sehr, sehr harten Regeln“ gerade auch beim aktuellen schönen Wetter leiste einen Beitrag, um Menschenleben zu retten und Pflegepersonal das Leben zu erleichtern, sagte Merkel. Die Auflagen müssten schrittweise gelockert werden, stellte sie in Aussicht. Es sei aber noch zu früh, um einen konkreten Zeitpunkt zu nennen. „Wir wären ein schlechte Bundesregierung, wenn wir jetzt schon ein Datum nennen würden. Das können wir nicht.“ Der Gesundheitsschutz stehe im Vordergrund."], "Coronavirus in Deutschland: Pflegekräfte sollen Prämie bekommen": ["+++ 17.03 Uhr: Vollzeitbeschäftigte in der Altenpflege sollen wegen den besonderen Belastungen in der Corona-Krise eine Prämie von 1500 Euro bekommen. Für Azubis ist eine Extra-Zahlung von 900 Euro geplant. Teilzeitbeschäftigte sollen eine Prämie entsprechend ihrer geleisteten Stunden erhalten. Darauf haben sich die Dienstleistungsgewerkschaft Verdi und die Bundesvereinigung der Arbeitgeber in der Pflegebranche (BVAP) geeinigt. Festgehalten werden solle die Regelung in einem eigenen Tarifvertrag.", "Sollte das Vorhaben erfolgreich sein, könnten nach Angaben eines Verdi-Sprechers von der Prämie mehr als eine halbe Million Beschäftigte in der Pflege profitieren. „Die Corona-Pandemie führt allen vor Augen, wie wichtig die Versorgung von alten und pflegebedürftigen Menschen ist“, sagte Bühler. BVAP-Vorstandsmitglied Gero Kettler sagte, die Prämie sei eine Anerkennung der besonderen Belastung in der Krise.", "+++ 16.47 Uhr: Bundeskanzlerin hat sich in einer Pressekonferenz zu derzeitigen Corona-Krise in Deutschland geäußert. Sie rief dazu auf, die Europäische Union entschlossen zu verteidigen. Die Union stehe vor der größten Bewährungsprobe seit ihrer Gründung, sagte die Kanzlerin am Montag in Berlin. Die Pandemie sei ein „symmetrischer Schock“, der alle Staaten gleichermaßen betreffe. Es sei im Interesse aller EU-Staaten, dass Europa stark aus dieser Bewährungsprobe hervorgehe. „Auch Deutschland wird es auf Dauer nur gut gehen, wenn es Europa gut geht“, sagte sie."], "Coronavirus in Deutschland: Meldepflicht für Intensivbetten": ["+++14.41 Uhr: Kliniken müssen angesichts der Corona-Krise freie Intensivbetten künftig täglich an ein zentrales Register melden. Das sieht ein Verordnungsentwurf von Bundesgesundheitsminister Jens Spahn vor. „Wir brauchen einen genauen Überblick über belegte und freie Intensivbetten in Deutschland“, sagte der CDU-Politiker am Montag (06.04.2020). Die allermeisten Kliniken meldeten bereits freiwillig ihre aktuelle Kapazität, aber leider immer noch nicht alle. „Wenn alle transparent zusammenarbeiten, gelingt eine bessere Versorgung“, sagte Spahn."], "Coronavirus: Deutschland-Rückkehrer müssen in Quarantäne": ["+++ 14.00 Uhr: Deutsche, EU-Bürger oder langjährig in Deutschland wohnhafte Personen, die nach mehrtägigem Auslandsaufenthalt in die Bundesrepublik zurückkehren, sollen künftig zwei Wochen in Quarantäne. Das empfahl das sogenannte Corona-Krisenkabinett nach am Montag den Bundesländern.", "+++ 6.4.2020, 8.30 Uhr: Das Robert Koch-Institut (RKI) hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Montag mit 95.391 angegeben - ein Plus von 3677 seit dem Vortag. Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 100.123 Infizierte. Das RKI, das nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung einmal täglich aktualisiert, registrierte bislang 1434 Todesfälle, die JHU 1584 Tote.", "Doch wann endet die Krise? YouTuberin und Chemikerin Mai Thi Nguyen-Kim erklärt in einem Video, warum die Corona-Krise in Deutschland erst am Anfang steht - und wann sie vermutlich endet."], "Deutschland mit vielen Infizierten - aber niedriger Sterberate": ["Die unterschiedlichen Zahlen ergeben sich daraus, dass das RKI nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung nur einmal täglich aktualisiert.", "Deutschland zählt zu den Ländern mit den meisten bestätigten Corona-Fällen weltweit. Nur die USA, Italien und Spanien haben mehr Infektionen gemeldet. Die Sterberate in Deutschland ist aber deutlich niedriger als in diesen Ländern."], "Coronavirus-Pandemie: Deutschland hat mehr als 200.000 Touristen zurückgeholt": ["+++ 15.20 Uhr: Seit knapp drei Wochen läuft die Rückholaktion der Bundesregierung, die wegen des Coronavirus im Ausland gestrandete Deutsche zurück nach Deutschland bringen soll. Mittlerweile wurden mehr als 200.000 deutsche Touristen aus 57 Ländern zurückgeholt. „Das war nicht immer einfach und hat stellenweise etwas geruckelt, wie man es in dieser schwierigen Zeit auch erwarten kann“, sagte Bundesaußenminister Heiko Maas. „Doch auf diese Leistung können alle Beteiligten stolz sein.“ Etwa 40.000 Menschen warten immer noch auf die Rückreise - die meisten in Neuseeland, Südafrika und Peru."], "Coronavirus: Schutzmasken wurden nicht von den USA „konfisziert“": ["+++ 13.55 Uhr: Entwarnung: Anders als am Freitag fälschlicherweise von Innensenator Geisel angenommen, haben die USA keine für Berlin bestimmten Schutzmasken ins eigene Land geleitet. Von „Konfiszieren“ könne keine Rede sein, so ein Sprecher der Berliner Polizei gegenüber dem Tagesspiegel. Die Beamten hatten die Bestellung bei einem deutschen Zwischenhändler aufgegeben, welcher die insgesamt 200.000 Masken anschließend in die USA weiterleitete. Er sorge nun für Ersatz.", "Wie ein Sprecher Geisels bestätigte, hatte der Händler behauptet, die Bestellung sei auf Anweisung der USA storniert und umgeleitet worden. Washington hatte jedoch keine solche Direktive gegeben. Der genaue Tathergang ist weiterhin unklar. Polizei und Senatsverwaltung haben mit einer Untersuchung begonnen."], "Coronavirus in Deutschland: Zwei Millionen Schutzmasken angekommen": ["+++ 12.27 Uhr: Die aufgrund der Corona-Krise lang ersehnten Atemschutzmasken sind in Berlin endlich angekommen. Zwei Millionen Schutzmasken sowie 300.000 Schutzkittel trafen am Samstag am Flughafen Leipzig/Halle aus China ein. Die Berliner Senatssprecherin Melanie Reinsch erklärte am Sonntagmorgen, dass die Bundeswehr sie dort abgeholt und nach Berlin gebracht hat.", "Schon am Montag sollen die Schutzmasken und -kittel in Berlin unter anderem an Kliniken, Pflegeheime und die Polizei verteilt werden. „Spiegel“ hatte zuvor darüber berichtet. Michael Müller (SPD), Berlins Regierender Bürgermeister, freute sich über die „guten Nachrichten“. Schließlich mangelt es den Ärzten und Pflegekräften derzeit an notwendigem Material, wie auch Gesundheitssenatorin Dilek Kalayci (SPD) gegenüber „Berliner Morgenpost“ betonte."], "Corona Deutschland: „Höchste Infektionszahlen noch vor uns“": ["+++ 10.43 Uhr: Die Corona-Krise hält Deutschland in Atem - eine Entspannung ist laut der Bundesregierung noch nicht in Sicht. „Die Zeit mit den höchsten Infektionszahlen liegt noch vor uns\", berichtete Kanzleramtsminister Helge Braun (CDU) der „Frankfurter Allgemeinen Sonntagszeitung“. „Unsere Aufgabe als Bundesregierung ist es, uns für unsere Bevölkerung auf den schwierigsten Teil dieser Krise vorzubereiten.“", "Voraussetzung für eine Weiterführung oder Lockerung der aktuellen Eindämmungs-Maßnahmen sei laut Braun, „dass sich in gleichen Zeitabständen weniger Menschen infizieren“. Vor Beginn der Einschränkungen hatte sich die Zahl der Infizierten alle drei Tage verdoppelt. Diese Zeit müsse auf zehn bis vierzehn Tage ansteigen, um das Gesundheitswesen nicht zu überlasten.", "Wichtig sei „wie schnell es uns gelingt, zusätzliche Krankenhaus- und Intensivbetten zu schaffen und die Kontaktnachverfolgung zu verbessern“. Einen Lichtblick gibt es immerhin: Braun schließt auch „Verbesserungen“ nicht aus.", "+++ 5.4.2020, 7.43 Uhr: In Zeiten der Corona-Krise möchte der bayerische Ministerpräsident Markus Söder (CSU) den besonders belasteten Pflegekräften eine Sonderzahlung von 500 Euro zukommen lassen. „Wir in Bayern reden nicht nur darüber - wir machen das. Wir werden 500 Euro als Bonus an alle Pflegekräfte zahlen“, betonte er bei „Bild am Sonntag“. Zudem habe man „in allen Krankenhäusern, Pflege- und Seniorenheimen freies Essen und Getränke für die Beschäftigten eingerichtet“."], "Coronavirus Deutschland: Mehr als 90.000 Menschen infiziert – über 1.300 Tote": ["+++ 20.25 Uhr: Das Coronavirus Sars-CoV-2 ist bundesweit weiter auf dem Vormarsch. Daten der US-amerikanischen „Johns Hopkins University“ zufolge haben sich in Deutschland bereits mehr als 90.000 Menschen mit dem neuartigen Erreger angesteckt.", "Demnach stieg die Infiziertenzahl am Samstag (04.04.2020) auf 92.150. 1.330 Patienten sind an Covid-19 gestorben. Die gute Nachricht: 26.400 Menschen haben sich von der Krankheit wieder erholt und gelten damit nach derzeitigem Wissenstand als immun."], "Coronavirus in Deutschland: Die meisten Bürger befolgen die Regeln": ["+++ 18.27 Uhr: Trotz des frühlingshaften Wetters haben die meisten Bürger am Samstag die Ausgangsbeschränkungen wegen der Corona-Pandemie befolgt. „Die Lage ist ruhig. Die Bürger sind sehr besonnen und halten sich an die Hinweise“, sagte eine Polizeisprecherin in Schleswig-Holstein. Die Polizei in Mecklenburg-Vorpommern teilte mit, auf den Zufahrtsstraßen ins Land hinein und zu den Ausflugszielen an der Ostseeküste sei es sehr ruhig.", "Und auch in Bayern haben sich die Menschen weitgehend an die Ausgangsbeschränkungen gehalten. Innenminister Joachim Herrmann (CSU) sagte: „Die Polizei stellt fest, dass sich die allermeisten Bürger sehr gut an die Vorschriften halten.“ Es habe keinen großen Ausflugsverkehr ins bayerische Oberland und nur sehr wenige Ausflügler und Touristen gegeben."], "Coronavirus: Menschen in Deutschland halten sich an die Regeln – viele Verstöße dagegen in Berlin": ["+++ 17.42 Uhr: In der deutschen Hauptstadt halten sich immer noch viele nicht an die strengen Corona-Regeln: Die Berliner Polizei verzeichnet weiterhin zahlreiche Verstöße gegen die Verordnung des Senats zur Bekämpfung der Coronavirus-Verbreitung. Innerhalb nur 24 Stunden bis zum Samstagmorgen (04.04.2020) notierten die Polizisten in der gesamten Stadt 30 Strafanzeigen und 79 Ordnungswidrigkeiten, wie eine Sprecherin mitteilte. „Es war die gesamte Bandbreite dabei.“"], "Corona-Krise in Deutschland: Bundesregierung holt 200.000 Deutsche zurück": ["+++ 14.41 Uhr: 200.000 wegen der Corona-Krise im Ausland gestrandete Deutsche sind wieder zu Hause. Vor knapp drei Wochen startete die Bundesregierung die Rückholaktion. „Das war nicht immer einfach und hat stellenweise etwas geruckelt, wie man es in dieser schwierigen Zeit auch erwarten kann“, sagte Bundesaußenminister Heiko Maas am Samstag (04.04.2020) „Doch auf diese Leistung können alle Beteiligten stolz sein.“", "+++ 4.4.2020, 09.40 Uhr: Sachsens Ministerpräsident Michael Kretschmer (CDU) geht davon aus, dass eine Corona-Tracking-App schon bald zum Alltag gehört. „Wir werden solche Apps in absehbarer Zeit alle nutzen, und zwar freiwillig“, sagte er dem „RedaktionsNetzwerk Deutschland“."], "Coronavirus in Deutschland: Corona-Tracking-App bald „Normalität“": ["„Auf diese Weise können wir die Einschränkungen reduzieren, die wir brauchen, bis Impfstoffe und Medikamente da sind.“ Die Akzeptanz für eine solche App werde es geben, wenn sie nicht vom Staat vorgeschrieben werde, sondern die Möglichkeit einfach technisch da sei. „Wir haben das bei der Gesundheitskarte erlebt: Als der Staat darauf Gesundheitsdaten speichern wollte, war der Aufschrei der Datenschützer groß. Kurze Zeit später gab es einen großen Run auf entsprechende Anwendungen bei Google und Facebook“, sagte Kretschmer. Bundeskanzlerin Angela Merkel (CDU) und die Ministerpräsidenten der Länder wollen nach Ostern beraten, ob und wie die Einschränkungen wegen der Corona-Krise fortgesetzt werden.", "+++ 17:40 Uhr: Der Signal-Iduna-Park, in dem normalerweise Fußball-Bundesligist Borussia Dortmund seine Heimspiele austrägt, verwandelt sich in Zeiten der Corona-Krise in ein Behandlungszentrum. Das gab der BVB am Freitag bekannt."], "Corona in Deutschland: BVB-Stadion soll Corona-Behandlungszentrum entlasen": ["Demnach soll die Nordtribüne des verwaisten Stadions für „die Versorgung von Coronavirus-Verdachtsfällen sowie Patienten mit entsprechenden Beschwerden“ genutzt werden. Der BVB habe das Areal in Zusammenarbeit mit der Kassenärztlichen Vereinigung Westfalen-Lippe (KVWL) entsprechend umgebaut. Das Stadion sei mit seinen „technischen, infrastrukturellen und räumlichen Bedingungen der ideale Ort, um gerade jetzt Menschen aktiv zu helfen, die potenziell vom Coronavirus infiziert sind beziehungsweise über entsprechende Beschwerden wie Atemwegserkrankungen und Fieber klagen“, wird BVB-Chef Hans-Joachim Watzke zitiert.", "Durch die neu geschaffenen Kapazitäten im BVB-Stadion soll das Corona-Behandlungszentrum am Dortmunder Klinikum entlastet werden."], "RKI: Maßnahmen gegen Corona-Krise zeigen Wirkung - aber keine Entwarnung": ["+++ 13.00 Uhr: Die Maßnahmen zur Eindämmung der Coronavirus-Epidemie in Deutschland zeigen nach Einschätzung des Robert Koch-Instituts messbar Wirkung. Ein infizierter Mensch stecke seit einigen Tagen in Deutschland im Durchschnitt nur noch einen weiteren Menschen an, sagte RKI-Präsident Lothar Wieler am Freitag. Ein Grund zur Entwarnung sei das aber noch nicht."], "Coronavirus: Mehr rechtsextreme Gewalt befürchtet - „Prepper“ bereiten „Tag X“ vor": ["+++ 11.45 Uhr: Die Bundesregierung befürchtet eine Zunahme rechter Gewalt im Zuge der Corona-Krise. Es gebe erhöhte Aktivitäten und Planungen rechtsextremer Gruppierungen, teilte das Bundesinnenministerium dem Bundestag mit. Vertreter des Bundesamtes für Verfassungsschutz und des Bundesinnenministeriums setzten die Obleute des Innenausschusses über Aktivitäten innerhalb der rechtsextremen Szene in Kenntnis, hieß es weiter.", "Demnach bereiten sich Mitglieder sogenannter Prepper-Gruppen (to be prepared: vorbereitet sein) auf einen angeblichen Tag X vor, an dem die öffentliche Ordnung zusammenbrechen soll. In Schleswig-Holstein, Hamburg, Niedersachsen und Nordrhein-Westfalen sollen laut den Behördenangaben Waffen und Munition aus Verstecken, sogenannten Safehouses, geholt worden sein.", "+++ 8.45 Uhr: Das Robert Koch-Institut (RKI) hat die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen am Freitag mit 79.696 angegeben - ein Plus von 6174 seit dem Vortag.", "Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) meldete 84.794 Infizierte. Das RKI, das nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt und seine Aufstellung einmal täglich aktualisiert, registrierte bislang 1017 Todesfälle, die JHU 1107 Tote."], "Mittel gegen das Coronavirus: Spahn setzt Hoffnung in Malaria-Medikament": ["+++ 7.50 Uhr: Bundesgesundheitsminister Jens Spahn (CDU) richtet im Kampf gegen das neuartige Coronavirus Hoffnungen auf das Malaria-Medikament Resochin von Bayer. Es gebe „erste Hinweise“, dass bestimmte Medikamente wie Resochin bei der Bekämpfung medizinisch schwerer Corona-Erkrankungsverläufe „zu helfen scheinen“, sagte Spahn am Freitag. Doch seien weitergehende Studien nötig.", "+++ 3.4.2020, 7.30 Uhr: Am Abend diskutierte Maybrit Illner im ZDF über das Thema „Testen, Tracken, Impfen – Wettlauf gegen die Zeit“. Dabei forderte Christiane Woopen, die die Vorsitzende des Europäischen Ethikrates, eine baldige differenzierte und schrittweise Strategie der Bundesregierung zur Lockerung der Corona-Kontaktbeschränkungen."], "Ausbreitung der Corona-Pandemie erfasst immer mehr Ärzte und Krankenpfleger": ["+++ 21.46 Uhr: In Deutschland sind bis Donnerstagabend mindestens 1001 Menschen, die mit dem neuen Coronavirus infiziert waren, gestorben. Das geht aus einer Auswertung der neuesten Zahlen der Bundesländer hervor. 24 Stunden zuvor lag die Zahl der Toten bei 856.", "Zudem registrierten die Behörden mehr als 79.400 Infektionen mit Sars-CoV-2 (Vortag Stand 20.00 Uhr: mehr als 72.600). Die Uhrzeit, wann ein neuer Tagesstand gemeldet wird, variiert von Bundesland zu Bundesland. Zudem melden einige Bundesländer ihre Zahlen nicht immer zur gleichen Uhrzeit.", "+++ 19.00 Uhr: Die zunehmende Ausbreitung der Corona-Pandemie erfasst einem Bericht zufolge auch immer mehr Ärzte und Krankenpfleger in Deutschland: Nach Informationen von NDR, WDR und „Süddeutscher Zeitung“ haben sich inzwischen mehr als 2300 Klinikmitarbeiter in Deutschland mit dem Virus infiziert. Das teilte das Robert-Koch-Institut (RKI) auf Anfrage mit und verwies gleichzeitig darauf, dass die tatsächliche Zahl vermutlich höher liege.", "In Nordrhein-Westfalen seien bis Mittwoch zudem 322 Mitarbeiter von ambulanten und vollstationären Pflegeeinrichtungen mit dem neuartigen Coronavirus infiziert gewesen, heißt es dem Bericht zufolge aus dem Landesgesundheitsministerium. Bei diesen Einrichtungen handele es sich zum allergrößten Teil um Altenpflegeheime. 1485 Mitarbeiter befänden sich zudem in Quarantäne."], "Coronavirus-Pandemie: Nonnen im Klopapier-Überfluss": ["+++ 15.52 Uhr: Klopapier ist noch immer in vielen Läden ausverkauft. Doch die Nonnen eines Dominikanerklosters in Bayern müssen sich darüber keine Sorgen machen. Wie die Zeitung „Die Rheinpfalz“ berichtet, besitzen die Nonnen des Klosters aus Bad Wörishofen seit Jahrzehnten einen riesigen Vorrat.", "Dafür gäbe es zwei Gründe. Erstens hätten die Ordensfrauen vor 15 Jahren ihr Kurhaus aufgegeben – deshalb seien von dort viele Rollen mitgebracht worden. Zweitens notierte ein Lieferant in der Vergangenheit bei einer Bestellung eine Null zu viel, weswegen die Nonnen die ganze Zeit bereits gut versorgt waren. Einen sinnvolleren Zweck als die Lagerung haben die Ordensschwestern bereits gefunden: sie wollen das Toilettenpapier an Tafeln spenden, die wegen der Coronakrise Schwierigkeiten bei der Versorgung hätten.", "+++ 14.33 Uhr: Die Berliner Polizei hat die Schließung von 830 Lokalitäten angeordnet. Grund ist die Überwachung der Verordnung gegen die Ausbreitung des neuartigen Coronavirus. Die Berliner Polizei teilte mit, dass ingesamt 1982 Objekte überprüft worden seien. Unter den Lokalitäten waren Kneipen, Wettbüros und Shisha-Bars.", "Die Berliner Gewerkschaft der Polizewi (GdP) forderte indes, größere Parks und Plätze zu schließen, damit es bei schönem Wetter zu keiner Versammlung käme."], "Corona-Krise: Besondere Belastung für arme Familien durch Existenzängste und Schulschließungen": ["+++ 12.40 Uhr: Kinder, die bei Alleinerziehenden oder in komplexen Patchworkfamilien aufwachsen, leiden am meisten unter Armut. Das zeigt eine Studie des Deutschen Jugendinstituts (DJI) in München. Die Corona-Krise dürfte deren Situation nach Einschätzung der Experten noch verschärfen.", "Der Studie zufolge ist Geld allein für Kinder häufig gar nicht so wichtig. Die finanziellen Sorgen belasten allerdings die Eltern, setzen sie unter Druck und schaffen Konflikte in der Beziehung.", "„Die aktuelle Corona-Krise dürfte diese negativen Folgen von Armut noch verstärken, nicht nur weil Existenzängste zunehmen, sondern auch weil Ausgangsbeschränkungen und Schulschließungen besonders für arme Familien zur Belastungsprobe werden“, erklärte Alexandra Langmeyer vom DJI.", "+++ 11.40 Uhr: Deutschland hilft anderen Ländern in Europa in der Corona-Krise mit der Aufnahme von Dutzenden Covid-19-Patienten und sendet Hilfsgüter. Bundesaußenminister Heiko Maas (SPD) teilte eine Übersicht auf Twitter, nach der derzeit 113 Patienten hauptsächlich aus den stark von der Corona-Pandemie betroffenen Ländern Frankreich und Italien in Krankenhäusern behandelt würden. „Wo noch Plätze frei sind, müssen wir helfen“, schrieb Maas. Nach Italien hat Deutschland laut Maas bereits sieben Tonnen an Hilfsgütern geschickt. Zudem seien Ärzteteams in Spanien und Italien im Einsatz."], "Coronavirus: Kliniken in Deutschland erhöhen Zahl der Intensivbetten auf 40.000": ["+++ 10.20 Uhr: Die Kliniken in Deutschland haben wegen der Corona-Krise die Zahl der Intensivbetten von etwa 28.000 auf rund 40.000 erhöht. Etwa 15.000 bis 20.000 Intensivbetten davon seien frei, erklärte der Chef der Deutschen Krankenhausgesellschaft (DKG), Gerald Gaß.", "Zugleich stieg die Zahl der Betten mit Beatmungsgerät von etwa 20.000 auf mittlerweile rund 30.000. Zum Teil seien die Beatmungsgeräte aus anderen Bereichen wie beispielsweise aus Aufwachräumen geholt oder aber neu beschafft worden, zum Teil seien auch ausgemusterte Geräte reaktiviert worden.", "Der Krankenhauschef gab sich „zuversichtlich“, dass in den kommenden zwei Wochen für alle Covid-19-Patienten, die beatmet werden müssen, ein Gerät zur Verfügung stehen werde. Aktuell seien etwa 2000 Betten mit Covid-19-Patienten belegt."], "Corona-Krise: Ex-Chef des Verfassungsgerichts warnt vor Schaden für Grundrechte": ["+++ 2.4.2020, 6.25 Uhr: Der frühere Präsident des Bundesverfassungsgerichts, Hans-Jürgen Papier, hat vor schweren Schäden für die Grundrechte gewarnt, sollten die Restriktionen in der Corona-Krise lange andauern.", "Karte für Deutschland-Ticker: Verbreitung in den deutschen Bundesländern", "Er halte die derzeitigen Einschränkungen der Bewegungsfreiheit zwar für rechtmäßig, sagte Papier der „Süddeutschen Zeitung“. Doch sehe er die Gefahr einer „Erosion des Rechtsstaats“, sollten sich die „extremen Eingriffe in die Freiheit aller\" noch lange hinziehen.", "Politik und Verwaltung müssten deshalb immer wieder prüfen, ob weniger einschneidende Maßnahmen möglich seien. Wenn sich die Restriktionen über längere Zeit erstreckten, „dann hat der liberale Rechtsstaat abgedankt“."], "Coronavirus: Deutschland deckt sich mit Hilfsmedikamenten ein": ["+++ 21.41 Uhr: In Berlin sind zwei weitere Menschen nach einer Infektion mit dem Coronavirus gestorben. Damit stieg die Zahl der Toten bis Mittwoch auf 17, wie die Senatsgesundheitsverwaltung mitteilte. In der Hauptstadt hätten sich insgesamt 2993 Menschen nachweislich mit Sars-CoV-2 infiziert (Stand 16.15 Uhr). Damit stieg die Zahl innerhalb eines Tages um 216 nachgewiesene Fälle.", "+++ 20.41 Uhr: Deutschland deckt sich mit Medikamenten ein, die hilfsweise bei der Lungenkrankheit Covid-19 zum Einsatz kommen könnten. Das Bundesgesundheitsministerium teilte der „Frankfurter Allgemeinen Zeitung“ (Donnerstag) mit, die Beschaffung der antiviralen Grippetablette Avigan zum Einsatz bei schwerwiegenden Covid-19-Verläufen werde eingeleitet. Das gelte ebenso für die Medikamente Kaletra, Foipan sowie chloroquin- und hydroxychloroquinhaltige Arzneimittel.", "„Die beschafften Arzneimittel werden über Apotheken von Universitätskliniken sowie Apotheken der Behandlungszentren für die stationäre Versorgung betroffener Patientinnen und Patienten verteilt“, sagte ein Ministeriumssprecher der Zeitung. In der Verteilung solle mit der Bundeswehr zusammengearbeitet werden. Unter Berufung auf Behördenkreise berichtete die „FAZ“ weiter, es gehe um Millionen Packungen."], "Corona-Krise: Schutzmasken dürfen wieder verwendet werden": ["+++ 19.09 Uhr: Der Krisenstab der Bundesregierung billigt in der Corona-Krise die Wiederverwendung medizinischer Schutzmasken. Angesichts der Beschaffungsprobleme gelte es, „pragmatische und zielführende, aber dennoch sichere Lösungen zu finden“, hieß es am Mittwoch in einer gemeinsamen Erklärung der Ministerien für Gesundheit und für Arbeit. Normalerweise sind medizinische Schutzmasken für den einmaligen Gebrauch vorgesehen.", "Ziel sei, „die Versorgung des medizinischen Personals mit Atemmasken mit Filterfunktion zu gewährleisten“. Vorgesehen ist demnach Atemmasken der Filterfunktionen FFP2 und FFP3 bis zu dreimal wiederzuverwenden. Dafür gelten allerdings eine Reihe von Auflagen. So müssen die Masken personifiziert sein und zwischen den Einsätzen durch Erhitzen dekontaminiert werden. Das neue Verfahren könne „in Ausnahmefällen, wenn nicht genügend persönliche Schutzausrüstung vorhanden ist“, angewandt werden, „ohne das Schutzniveau zu senken“."], "Corona in Deutschland: Mindestens 808 Tote und 71.000 Infektionen": ["+++ 18.45 Uhr: In Deutschland sind bis Mittwochnachmittag (17.00 Uhr) mehr als 71.100 Infektionen (Vortag Stand 16.25 Uhr: mehr als 65.500) mit dem neuen Coronavirus registriert worden. Mindestens 808 mit Sars-CoV-2 Infizierte sind den Angaben zufolge bislang bundesweit gestorben.", "Die Zahlen gehen aus einer Auswertung der Deutschen Presse-Agentur hervor, die die gemeldeten Zahlen der Bundesländer berücksichtigt."], "Coronavirus in Deutschland: Merkel würde Tracking-App nutzen": ["+++ 17.35 Uhr: Bundeskanzlerin Angela Merkel (CDU) hat sich für den Einsatz sogenannter Tracking-Apps in der Corona-Krise ausgesprochen, wenn diese in Tests erfolgversprechende Ergebnisse liefern. Merkel würde eine solche App nach eigenen Angaben auch selbst nutzen. „Klar ist jetzt schon, dass wir das auf freiwilliger Basis machen würden“, sagte sie am Mittwoch.", "Wenn sich bei Tests dieser Apps herausstelle, dass sie die Nachverfolgung von Kontaktfällen besser überprüfbar machten, dann würde sie „unbedingt dafür sein, dass den Bürgern zu empfehlen und wäre dann natürlich auch bereit für mich selber das anzuwenden und damit vielleicht anderen Menschen zu helfen“, sagte Merkel."], "Corona-Krise: „Eine Pandemie kennt keine Feiertage“": ["+++ 16.35 Uhr: Nun ist es offiziell: Bürgerinnen und Bürger sollen im Kampf gegen die Ausbreitung des Coronavirus die bereits geltenden weitgehenden Kontaktsperren auch über Ostern einhalten. Wie Bund und Länder am Mittwoch in Berlin beschlossen, sollen die Kontakte zu anderen Menschen außerhalb der Angehörigen des eigenen Hausstandes gemäß den geltenden Regeln auf ein absolutes Minimum reduziert werden.", "Kanzlerin Angela Merkel (CDU) sagte nach einer Schaltkonferenz mit den Ministerpräsidenten der Länder, die Menschen in Deutschland sollten generell auf private Reisen und Besuche - auch von Verwandten - verzichten. „Eine Pandemie kennt keine Feiertage“, so Merkel."], "Coronavirus-Pandemie: Kontaktbeschränkungen in Deutschland über Ostern verlängert": ["+++ 15.35 Uhr: Bund und Länder wollen die bestehenden scharfen Kontaktbeschränkungen wegen der Corona-Krise mindestens bis zum Ende der Osterferien verlängern. Die Bürger „bleiben angehalten, auch während der Osterfeiertage Kontakte zu anderen Menschen außerhalb der Angehörigen des eigenen Hausstandes gemäß den geltenden Regeln auf ein absolutes Minimum zu reduzieren“, heißt es am Mittwoch in einer Beschlussvorlage für die Telefonkonferenz von Kanzlerin Angela Merkel (CDU) mit den Ministerpräsidenten der Bundesländer.", "Die Bürger werden demnach aufgefordert, „generell auf private Reisen und Besuche auch von Verwandten zu verzichten“. Dies gelte auch im Inland und für überregionale tagestouristische Ausflüge, heißt es in dem Papier weiter. Die entsprechenden Regelungen sollen nach diesen Informationen zunächst bis zum 19. April gelten. In fast allen Bundesländern enden an diesem Tag die Osterferien der Schüler."], "Corona-Krise: Schutzmasken sollen wiederverwendet werden": ["+++ 14:59: Schutzmasken sind in der Corona-Krise ein knappes und begehrtes Gut. Der Materialmangel zwingt den Krisenstab der Bundesregierung zu einem ungewöhnlichen Vorschlag, wie der „Spiegel“ berichtet. Demnach sollen Schutzmasken künftig nach dem Gebrauch erhitzt und dann wieder eingesetzt werden.", "„In Anbetracht der aktuellen Versorgungsengpässe“ müssten alle Möglichkeiten geprüft werden, zitiert der „Spiegel“ aus einem gemeinsamen Papier der Bundesministerien für Arbeit und Gesundheit. Grundlage für das Papier sollen Empfehlungen des Robert Koch-Instituts und des Instituts für Arbeitsschutz sein.", "Kliniken, niedergelassene Ärzte und Pflegeheime warnen regelmäßig vor einem Mangel an Schutzmasken. Das Papier sieht daher vor, Schutzmasken durch Erhitzen aufzubereiten. Jede Maske soll maximal drei mal aufbereitet werden können. Die Ausnahmeregelung soll maximal sechs Monate gelten. Während dieser Zeit sollen die Produktion von Masken in Deutschland erhöht werden."], "Corona-Krise: Weitere Tote in Wolfsburger Seniorenheim": ["+++ 14.40 Uhr: Im Wolfsburger Hanns-Lilje-Heim sind mittlerweile 22 Menschen nach einer Infektion mit dem Coronavirus gestorben. In den vergangenen 24 Stunden seien vier weitere Opfer dazugekommen, sagte eine Sprecherin der Diakonie Wolfsburg am Mittwoch. Die Diakonie betreibt das Heim.", "Gleichzeitig gebe es auch gute Nachrichten: Vier Bewohner seien auf dem Weg der Besserung. „Die scheinen es tatsächlich zu schaffen.“ Wie viele Infizierte insgesamt in dem Heim leben, konnte die Sprecherin zunächst nicht sagen. Am Montag hatte Wolfsburgs Oberbürgermeister Klaus Dieter Mohrs (SPD) von insgesamt 79 positiv getesteten Menschen gesprochen."], "Corona-Krise: CSU gegen Aufweichen der Kontaktbeschränkungen": ["+++ 13.45 Uhr: Die CSU hat sich bei Bekämpfung des Coronavirus strikt gegen ein Aufweichen der strengen Kontaktbeschränkungen ausgesprochen. In der aktuellen Lage könne keine Entwarnung gegeben werden, „die Situation bleibt ernst“, sagte CSU-Generalsekretär Markus Blume am Mittwoch. „Es ist nicht die Zeit jetzt, um über Lockerungen zu reden.“ Zunächst müssten die vereinbarten Maßnahmen wirken können.", "Das Infektionsgeschehen sei etwas gebremst, man bewege sich aber immer noch im Bereich exponentieller Steigerungen, auch wenn sich die Zeit bis zur Verdoppelung der Zahl der Infizierten in Deutschland verlangsamt habe, so Blume. Derzeit erlebe man einen Nachlauf von Ansteckungen, die es vor zwei oder zweieinhalb Wochen gegeben habe und sich nun erst in Tests zeigten."], "Corona-Krise: Keine größeren Medikamentenengpässe": ["+++ 13.00 Uhr: Die Angst, dass es zu Engpässen bei der medizinischen Versorgung kommen könnte, sei unbegründet, wie jetzt die KBV betonte.", "Die Praxisärzte sehen im Moment keine Anzeichen für größere Medikamentenengpässe wegen der Corona-Krise in Deutschland. Die Kassenärztliche Bundesvereinigung (KBV) verwies am Mittwoch darauf, dass es bei bestimmten Substanzen, wie dem Narkosemittel Propofol auch schon früher Lieferprobleme gegeben habe."], "Corona-Krise: Neue Zahlen für Deutschland": ["+++ 10.45 Uhr: Neue Fallzahlen für Deutschland. Bis Mittwochvormittag sind 67.150 Infektionen mit dem neuen Coronavirus registriert worden. Besonders hohe Zahlen haben Bayern mit 15.505 nachgewiesenen Fällen und 191 Toten und Nordrhein-Westfalen mit 15 251 Fällen und 148 Toten. Gerechnet auf 100.000 Einwohner verzeichnet Hamburg mit einem Wert von 124,4 die meisten Infektionen. Im Bundesschnitt waren es 80,8.", "Mindestens 701 mit Sars-CoV-2 Infizierte sind den Angaben zufolge bislang bundesweit gestorben. Mehrere Deutsche starben im Ausland im Zusammenhang mit einer Corona-Infektion. Darunter waren zwei Touristen während einer Reise in Ägypten und ein 67-jähriger Tourist auf Zypern. Auf der griechischen Insel Kreta starb ein 42 Jahre alter Deutscher.", "Die Zahlen gehen aus einer Auswertung der Deutschen Presse-Agentur hervor, die die gemeldeten Zahlen der Bundesländer berücksichtigt."], "Mundschutzpflicht in der Diskussion": ["+++ 10.40 Uhr: Der Deutsche Städte- und Gemeindebund lehnt eine allgemeine Mundschutzpflicht in Geschäften als Maßnahme gegen die Coronavirus-Pandemie ab. Eine solche Vorschrift sei in der jetzigen Phase nicht „zielführend“, sagte Hauptgeschäftsführer Gerd Landsberg dem MDR. Es gebe bereits Probleme, genügend Atemschutzmasken für Ärzte, Pfleger und andere Mitarbeiter des Gesundheitssystems zu besorgen.", "Bei einer allgemeinen Mundschutzpflicht seien Hamsterkäufe zu befürchten, sagte Landsberg. Durch eine solche Maßnahme würde die Versorgung jener erschwert, welche die Masken wirklich bräuchten, warnte er. So müssten beispielsweise auch Altenheime vorrangig beliefert werden. Auch die Bundesregierung sowie das Robert-Koch-Institut lehnen eine generelle Mundschutzpflicht zum jetzigen Zeitpunkt ab."], "Corona-Krise: Merkel berät mit den Ministerpräsidenten": ["+++ 8.30 Uhr: Kanzlerin Angela Merkel (CDU) berät an diesem Mittwoch (14.00 Uhr) erneut mit den Ministerpräsidenten der Länder über den Kampf gegen die Coronavirus-Krise. Dabei soll die aktuelle Entwicklung bei den Neuinfektionen in Deutschland bewertet werden."], "Kommt wegen des Coronavirus die Mundschutz-Pflicht?": ["Es dürfte auch um eine Art Evaluation der bisherigen Anti-Corona- Maßnahmen gehen. Bund und Länder hatten am 22. März strenge Kontaktbeschränkungen für die Menschen beschlossen, die mindestens bis zum 5. April gelten sollten. Diese Maßnahmen dürften nun verlängert werden. Aktuell wird zudem vor allem über eine Mundschutz-Pflicht diskutiert.", "SPD-Chefin Saskia Esken spricht sich für eine Vermögensabgabe wegen der Corona-Krise aus.", "+++ 1.4.2020, 7.00 Uhr: Bundespräsident Frank-Walter Steinmeier hat gemeinsam mit Staatsoberhäuptern aus mehreren Kontinenten für eine „neue globale Allianz“ im Kampf gegen die Coronavirus-Pandemie plädiert. „Vor diesem Virus sind wir alle gleich, und wir müssen alle zusammenarbeiten, um es zu bekämpfen“, schrieben Steinmeier und die Staatsoberhäupter von Jordanien, Äthiopien, Singapur und Ecuador in einem gemeinsamen Beitrag für die „Financial Times“ vom Mittwoch.", "„Diese Pandemie wird kein Land verschonen, egal wie fortschrittlich seine Wirtschaft, seine Fähigkeiten oder seine Technologie sind“, heißt es in der vom Bundespräsidialamt vorgelegten deutschen Übersetzung.", "Konkret gelte es, Behandlungsmethoden sowie einen Impfstoff zu entwickeln und weltweit gerecht zu verteilen. „Die weltweite Verfügbarkeit einer wirksamen Behandlungsmethode und eines künftigen Impfstoffs sollte das leuchtende Beispiel für ein 'globales öffentliches Gut' werden\", erklären die Staatsoberhäupter."], "Coronavirus in Deutschland: Bayreuther Festspiele abgesagt": ["+++ 20.25 Uhr: Wegen der Coronavirus-Pandemie werden die Bayreuther Festspiele in diesem Sommer nicht stattfinden. Geschäftsführung und Gesellschafter der weltbekannten Opern-Festspiele begründeten die Absage am Dienstag mit den „bereits jetzt eingetretenen Auswirkungen“ der Coronavirus-Krise auf den Festspielbetrieb. Bereits für 2020 gekaufte Karten bleiben den Angaben zufolge für die Festspiele 2021 gültig. Wegen der Absage ändern sich auch die Pläne für die Festspiele in den beiden kommenden Jahren."], "Erste Kommunen führen Mundschutz-Pflicht ein": ["+++ 17.49 Uhr: Die Großstadt Jena und der Landkreis Nordhausen in Thüringen setzen im Kampf gegen die Coronavirus-Pandemie auf eine Maskenpflicht – bundesweit ist eine solche Maßnahme derzeit aber nicht geplant. Bundesgesundheitsminister Jens Spahn sagte am Dienstag in Düsseldorf, er sehe in der jetzigen Lage keine Notwendigkeit dafür.", "+++ 16.30 Uhr: Bundesgesundheitsminister Jens Spahn (CDU) hält eine Mundschutz-Pflicht zur Eindämmung der Corona-Pandemie derzeit für nicht erforderlich. Er sähe „in der jetzigen Lage keinerlei Notwendigkeit zu einer Verpflichtung“, sagte Spahn am Dienstag in Düsseldorf. In der Bevölkerung gäbe es eine hohe Bereitschaft, Masken zu tragen und dadurch andere vor einer Ansteckung zu schützen."], "Corona in Deutschland: Seehofer will Gesetz auf den Weg bringen": ["+++ 15.15 Uhr: Bundesinnenminister Horst Seehofer (CSU) will ein Gesetz zur medizinischen Grundversorgung auf den Weg bringen, um den Bestand von genügend Schutzkleidung und Ausstattung wie Beatmungsgeräten sicherzustellen. „Es nutzt nichts, wenn wir darauf angewiesen sind, Produkte aus China zu bekommen“, so Seehofer gegenüber der „Bild“-Zeitung. Das Gesetz sei nötig, um die „Sicherstellung der medizinischen Versorgung bei Medizinprodukten“ zu ermöglichen.", "+++ 13.15 Uhr: In Deutschland versuchen Bund, Länder, Forscher und Mediziner weiterhin, die Coronakrise und die Ausbreitung des Coronavirus Sars-CoV-2 in den Griff zu bekommen. Bundesinnenminister Horst Seehofer (CSU) appelliert nun an die deutsche Industrie, an der Herstellung dringend benötigter Medizinprodukte mitzuwirken.", "Eine Pflicht zum Tragen eines Mundschutzes* im öffentlichen Raum aufgrund der Ansteckungsgefahr sei aktuell nicht angezeigt. Es müsse jetzt darum gehen, medizinisches Personal und die Polizei ausreichend damit auszustatten."], "Corona in Deutschland: Forscher entwickeln Methode für höhere Testkapazitäten": ["Unterdessen soll ein von Forschern in Frankfurt entwickeltes Verfahren die mögliche Zahl der Tests auf das Coronavirus um ein Vielfaches erhöhen. Damit könne in Deutschland die Testzahl von rund 40.000 pro Tag auf 200.000 bis 400.000 Untersuchungen gesteigert werden, teilte das hessische Wissenschaftsministerium mit. Mit der Erhöhung sei kein Qualitätsverlust verbunden. Die neue Methode setzt darauf, mehrere Proben gleichzeitig auf das Virus zu testen."], "Corona in Deutschland: Jüngstes Covid-19-Opfer 28 Jahre alt": ["+++ 11.20 Uhr: RKI-Präsident Lothar Wieler äußerte sich zur aktuell diskutierten Mundschutzpflicht auf einer täglichen Pressekonferenz. Er sieht in Deutschland hierfür derzeit keine Notwendigkeit wie in Österreich. Bei mit dem Coronavirus Infizierten sei das Tragen eines Mund-Nasen-Schutzes sicherlich „sinnvoll“, um andere Menschen vor einer Ansteckung zu schützen.", "Weiter teilte er mit, dass die Todesfälle im Durchschnitt 80 Jahre alt seien. 87 Prozent seien im Alter von 70 Jahren und mehr gestorben. Allerdings sei das jüngste Opfer 28 Jahre alt gewesen, habe jedoch eine Vorerkrankung gehabt,"], "Mediziner warnt vor unverhältnismäßigen Corona-Maßnahmen": ["+++ 31.3.2020, 10.00 Uhr: Der Ärzteverband Hartmannbund hat vor unverhältnismäßigen Maßnahmen bei der Bekämpfung der Ausbreitung des Coronavirus Sars-CoV-2 gewarnt. „Wir dürfen bei allem Respekt vor erkennbarem Handlungsbedarf jetzt nicht jedes Maß verlieren“, erklärte Verbandschef Klaus Reinhardt, der auch Präsident der Bundesärztekammer ist.", "Er warnte davor, „in einen Überbietungswettbewerb an Einschränkungen und Eingriffsmöglichkeiten“ einzusteigen."], "Corona-Regeln: Schutzmasken-Pflicht gegen das Coronavirus in der Diskussion": ["Erstmeldung:", "Die Corona-Pandemie* hat die Welt fest im Griff. In den meisten Bundesländern herrscht wegen des Coronavirus eine Kontaktsperre, Bayern, das Saarland und Sachsen haben mit der Ausgangsbeschränkung schärfere Corona-Regeln. Es ist davon auszugehen, dass sie mindestens bis Ende April andauern werden.", "Aktuell wird über die Tragepflicht von Schutzmasken in der Öffentlichkeit, also in erster Linie beim Gang in den Supermarkt und in öffentlichen Verkehrsmitteln, diskutiert. Nase und Mund müssen bedeckt sein, um das Gegenüber vor einer Ansteckung mit dem Coronavirus zu schützen. Die professionellen, hochwirksamen Schutzmasken* sollen dem medizinischen Personal sowie den Pflegerinnen und Pflegern vorbehalten bleiben. Im Internet gibt es Nähanleitungen für Schutzmasken*.", "Österreich hat bereits eine Maskenpflicht in Geschäften eingeführt, Jena folgt dem Beispiel ab dem 6. April 2020. Die Maßnahme ist nicht unumstritten; manche befürchten, dass dadurch die wichtigen Schutzmaßnahmen gegen das Coronavirus wie Abstand halten (zwei Meter) und häufiges Händewaschen weniger ernst genommen werden."], "Coronavirus in Deutschland: Hilfspakete im Kontext der Coronakrise": ["Aufgrund des gesellschaftlichen und sozialen Stillstands in Deutschland und weltweit wurden bislang milliardenschwere Corona-Hilfspakete für die Wirtschaft und für alle von der Coronavirus-Pandemie* betroffenen Berufsgruppen verabschiedet. Seit Montag werden die finanziellen Hilfen beantragt. Experten mahnen, sozial Schwache sowie Obdachlose und Drogenabhängige mit in die Hilfsüberlegungen einzubeziehen.", "Ob die Beschränkungen den gewünschten Erfolg erbringen und sich die Kurve der Corona-Infizierten in jenen Grenzen hält, auf dass das Gesundheitssystem nicht überlastet werde, ist aktuell noch nicht abzusehen. Diskutiert werden weitere Maßnahmen wie beispielsweise eine App, die Kontaktpersonen von Corona-Infizierten schneller ausfindig macht. Es soll sich um eine freiwillige Maßnahme handeln, deren Wirksamkeit umstritten ist - auch datenschutzrechtliche Bedenken werden angemahnt."], "Coronavirus: Fallzahlen des RKI für Deutschland": ["Täglich veröffentlicht das Robert-Koch-Institut (RKI) in Berlin die Zahl der in Deutschland mit dem Coronavirus infizierten Menschen. Am Dienstag vermeldete das RKI 61.913 positiv getestete, wobei mit einer Dunkelziffer zu rechnen ist. Es ist ein Plus von 4615 seit dem Vortag.", "Die in der US-Stadt Baltimore ansässige Johns-Hopkins-Universität (JHU) hat 67.051 Infizierte gezählt. Die unterschiedlichen Zahlen ergeben sich daraus, dass das RKI nur die elektronisch übermittelten Zahlen aus den Bundesländern berücksichtigt. Es registrierte bislang 583 Todesfälle, die JHU 650 Tote.", "Inmitten der Corona-Krise wählt Südkorea ein neues Parlament. Die Wahl gilt dabei als Stimmungstest.", "Das Robert-Koch-Institut verzeichnet den höchsten Anstieg der Zahl der Corona-Todesfälle pro Tag. Derweil ist die Entscheidung über das Oktoberfest gefallen.", "*fr.de und giessener-allgemeine.de sind Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks"]}}, "recommendations": []}