{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/corona-coronavirus-niedersachsen-covid-19-ticker-virus-altenheim-zr-13639612.html", "query_keywords": ["immigrant", "migrant", "flüchtl", "geflücht"], "creation_date": "20.04.2020", "last_modified": "20.04.2020", "crawl_date": "27.11.2020", "author_person": ["Tanja Banner", "Michaela Schaal", "Kathrin Plikat", "Svenja Wallocha", "Olaf Weiss", "Luisa Ebbrecht"], "author_organization": [], "news_keywords": [], "content": {"title": "Corona in Niedersachsen: Geschäfte dürfen wieder öffnen - Maskenpflicht in Wolfsburg", "description": "Corona in Niedersachsen: Ab heute treten die ersten Corona-Lockerungen in Kraft. In Wolfsburg gilt zudem eine Maskenpflicht. Alle Informationen im News-Ticker.", "body": {"": ["Update vom Montag, 20.04.2020, 10.34 Uhr:", "Ab heute treten die ersten Corona-Lockerungen in Kraft. Nach wochenlanger Zwangspause dürfen von diesem Montag an in Niedersachsen und Bremen Läden bis 800 Quadratmetern Verkaufsfläsche wieder öffnen. Auch größere Geschäfte können wieder Kunden empfangen, wenn sie ihre Verkaufsfläche entsprechend verringern. Dasselbe gilt für Läden in Einkaufszentren. Kfz- und Fahrradhändler sowie Buchhandlungen dürfen ungeachtet ihrer Größe öffnen.", "Wolfsburg führt unterdessen als erste niedersächsische Stadt vom Montag an eine Maskenpflicht ein. Sie gilt in Geschäften, in öffentlichen Gebäuden, Arztpraxen, medizinischen Einrichtungen und in Bussen. Die Maskenpflicht gilt mit einer Übergangsfrist von einer Woche zunächst bis zum 6. Mai. Ausgenommen sind Kinder unter sechs Jahren."], "Corona in Niedersachsen: Wolfsburg führt Maskenpflicht ein - Diese Masken werden akzeptiert": ["Die Maskenpflicht gilt auch bei der Begleitung und Abholung von Kindern im Rahmen einer Notbetreuung von Schulen und Kitas sowie auf Schulhöfen und in Schülertransporten. In Schulgebäuden wird ein Tragen einer Alltagsmaske von der Stadt Wolfsburg dringend empfohlen.", "Als Alltagsmaske akzeptiert die Stadt jeden Schutz vor Mund und Nase, der aufgrund seiner Beschaffenheit geeignet ist, das Verbreiten von Tröpfchen, etwa durch Husten, Niesen oder Aussprache zu verringern. Eine zertifizierte Schutzkategorie ist nicht erforderlich. Ausreichend sind daher auch aus Baumwolle selbst geschneiderte Masken, Schals oder Tücher."], "Corona in Niedersachsen: Landkreis Aurich hat Corona-Reihentests gestartet": ["Update vom Montag, 20.04.2020, 06.56 Uhr: Um mehr über die Dunkelziffer der Corona-Infizierten\n            herauszufinden, führt der Landkreis Aurich im Nordwesten von Niedersachsen Reihenuntersuchungen durch. Wohl mehr als 2000 Menschen sollen dazu in zwei Schritten getestet werden. Seit Donnerstag bis in die folgende Woche hinein sollen im Landkreis Aurich und der Stadt Emdenbei mindestens 1000 Freiwilligen Rachenabstriche gemacht werden.", "Der Fokus liege auf Mitarbeitern von Kliniken und Pflegeeinrichtungen, sagte der Gesundheitsdezernent des Kreises, Frank Puchert (parteilos). Für eine Vergleichsgruppe seien Firmen angeschrieben worden, deren Mitarbeiter sich testen lassen können. In dem erst nachträglich beschlossenen zweiten Schritt sollen voraussichtlich im Mai auch mindestens 1000 Bürger auf das Sars-CoV-2-Virus getestet werden. Dabei soll ein repräsentativer Querschnitt der Bevölkerung erreicht werden."], "Corona in Niedersachsen: Virus in rund 80 Senioren- und Pflegeheimen  nachgewiesen": ["Update am Sonntag um 21.46 Uhr: Das Coronavirus ist inzwischen in rund 80 Senioren- und Pflegeheimen in Niedersachsen nachgewiesen worden. Nach Angaben des Gesundheitsministeriums sind damit etwa vier Prozent der rund 2000 Pflegeheime betroffen. Die Bewohner von Altersheimen sind durch Corona besonders gefährdet. Nach Daten des Ministeriums mit Stand Donnerstag (16.04.2020) lebten rund 40 Prozent der bislang mit dem Virus gestorbenen Menschen in einem Senioren- oder Pflegeheim.", "Hunderte Bewohner sowie Mitarbeiter sind an Corona erkrankt. Die Lage in den Pflegeheimen sei sehr unterschiedlich, sagte Ministeriumssprecherin Stefanie Geisler. Für die strengen Besuchsregeln will die Landesregierung künftig Ausnahmen ermöglichen."], "Corona in Niedersachsen: Bürgermeisterwal in Uslar wird verlegt": ["Die Bürgermeisterwahl in Uslar, die für Sonntag, 7. Juni, geplant war, ist abgesagt worden. Grund ist die Coronavirus-Pandemie. Diese Nachricht erhielt die Stadt Uslar am Freitag vom Landkreis Northeim.", "Wie Uslars Gemeindewahlleiter Bernd Klodner mitteilte, hält der Landkreis eine Briefwahl allein – wie sie bei der Landratswahl im Kreis Hameln-Pyrmont stattgefunden hat – für nicht vertretbar. Das könne man sich höchstens bei einer Stichwahl vorstellen. Ausschlaggebend war laut Klodner, dass das Kreisgesundheitsamt eine normale Wahl nicht vor dem 1. September für möglich hält.", "Update vom Sonntag, 19.04.2020, 13.20 Uhr: Der Bau von Straßen und Gebäuden kann durch die Corona-Pandemie teilweise erschwert werden. Beim Bau gehört die Suche nach Kampfmitteln dazu, jedoch werden Evakuierungen für Entschärfungen derzeit vermieden, wie zum Beispiel die Stadt Osnabrück mitteilt.", "Denn viele Menschen in Evakuierungszentren zu versammeln sei aufgrund der hohen Ansteckungsgefahr keine gute Lösung. Auch die Zuflucht bei Freunden oder Verwandten sei hinsichtlich der Abstandsregeln und des Kontaktverbots keine Alternative. Es müsse zudem verhindert werden, dass Krankenhäuser mit schwer erkrankten Coronavirus-Patienten evakuiert werden. Daher könne in einzelnen Fällen ein Baustopp notwendig sein."], "Corona in Niedersachsen: Geschäfte öffnen wieder - aber es gibt Einschränkungen": ["Update vom Sonntag, 19.04.2020, 8.30 Uhr: Ab Montag (20.04.2020) sollen die Geschäfte in Niedersachsen wieder öffnen. Diese Maßnahme soll den Handel trotz Corona-Krise wieder in Gang bringen. Die Öffnung ist aber zunächst hauptsächlich für Geschäfte, deren Ladenfläche nur bis zu 800 Quadratmeter beträgt, vorgesehen. Größere Läden können auch öffnen, wenn sie ihre Verkaufsfläche entsprechend reduzieren. Auch Geschäfte in Einkaufszentren dürfen wieder öffnen. Diese müssen aber den Besucherandrang und den Abstand der Menschen auf den Gängen kontrollieren.", "„Mit der Wiedereröffnung der Läden vollziehen wir einen ersten vorsichtigen Schritt, unser wirtschaftliches Leben wiederhochzufahren“, sagt Wirtschaftsminister Bernd Althusmann (CDU) der Deutschen Presse-Agentur.Für Minister Althusmann ist klar, dass die Schritte der Lockerungen kontrolliert angegangen werden müssen, weil die Gesundheit aller nach wie vor an allererster Stelle stehe."], "Corona in Niedersachsen: Geschäfte öffnen wieder - Verdi fordert Schutz": ["Dass bei der Öffnung der Schutz der Beschäftigen vor finanziellem Interesse stehe, forderte die Gewerkschaft Verdi. Bei allem Verständnis für die wirtschaftlichen Belange müsse die Gesundheit der Mitarbeiter oberster Priorität haben, sagte Verdi-Handelsexpertin Sabine Gatz der dpa. Die Verdi sieht die Behörden dabei in der Pflicht, zu kontrollieren, ob die Sicherheitsmaßnahmen eingehalten werden.", "Viele Händler sind bereits darauf bedacht, die notwendigen Sicherheitsvorkehrungen vorzubereiten. Ein Geschäftsführer aus Niedersachsen bemängelt allerdings, dass es für den Infektionsschutz kaum konkrete Vorgaben von der Politik gebe. Der Inhaber müsse entscheiden, was zu tun sei."], "Corona in Niedersachsen: Rund 80 Altenheime im Land betroffen": ["Update vom Sonntag, 19.04.2020, 6.10 Uhr: Das Coronavirus ist inzwischen in rund 80 Senioren- und Pflegeheimen in Niedersachsen nachgewiesen worden. Nach Angaben des Gesundheitsministeriums sind damit etwa vier Prozent der rund 2000 Pflegeheime betroffen.", "Die Bewohnerinnen und Bewohner von Altersheimen sind durch das Virus besonders gefährdet. Nach Daten des Ministeriums mit Stand Donnerstag lebten rund 40 Prozent der bislang mit dem Virus gestorbenen Menschen in einem Senioren- oder Pflegeheim.", "Hunderte Bewohner sowie Mitarbeiter sind erkrankt. Die Lage in den Pflegeheimen sei sehr unterschiedlich, sagte Ministeriumssprecherin Stefanie Geisler. Für die strengen Besuchsregeln will die Landesregierung künftig Ausnahmen ermöglichen."], "Corona in Niedersachsen: Flüchtlingskinder in Hannover gelandet": ["Update vom Samstag, 18.04.2020, 20.55 Uhr: Auf dem Flughafen Hannover sind am Samstagvormittag 47 unbegleitete minderjährige Flüchtlinge gelandet, die zuletzt in Lagern auf den griechischen Insel gelebt hatten. Sie sollen zunächst für eine zweiwöchige Corona-Quarantäne im Landkreis Osnabrück untergebracht werden, bevor sie auf die Bundesländer verteilt werden.", "Wie das niedersächsische Innenministerium und das Bundesinnenministerium mitteilten, handelt es sich um 42 Kinder und um 5 Jugendliche, von denen 4 in Begleitung jüngerer Geschwisterkinder sind. 4 der Minderjährigen sind Mädchen. \"Ich freue mich, dass wir heute die ersten unbegleiteten Kinder empfangen können - trotz der schweren Belastungen durch die Corona-Krise\", sagte Bundesinnenminister Horst Seehofer (CSU).", "Niedersachsens Innenminister Boris Pistorius (SPD) bezeichnete die Ankunft der Flüchtlingskinder als einen Anfang. Die unbegleiteten Kinder und Jugendlichen waren in Flüchtlingslagern auf den griechischen Inseln Lesbos, Samos und Chios untergebracht. Sie stammen aus Afghanistan, Syrien und Eritrea."], "Corona in Niedersachsen: Zahl der Fälle steigt weiter - Fast 900 Infizierte": ["Update vom Samstag, 18.04.2020, 13.45 Uhr: Die Zahl der Corona-Infektionen in Niedersachsen steigt weiter an. Es gibt aktuell8863 bestätigte Fälle im Bundesland, das sind 181 mehr als am Vortag (Stand 18.04.2020, 13 Uhr). Im Bundesland sind bisher 291 Menschen, die mit dem Coronavirus infiziert waren, gestorben. Das sind acht mehr als am Freitag.", "In niedersächsischen Krankenhäusern werden derzeit 900 Corona-Patienten versorgt. Davon werden 217 Personen auf der Intensivstation betreut. Insgesamt müssen 143 Infizierte beatmet werden."], "Corona in Niedersachsen: Jugendliche Flüchtlinge werden im Kreis Osnabrück untergebracht": ["Update vom Samstag, 18.04.2020, 11.30 Uhr: Von den griechischen Inseln wurden am Samstag (18.04.2020) dutzende minderjährige Flüchtlinge nach Deutschland geflogen, wo sie aufgenommen werden sollen. Dies bestätigte eine Sprecherin des Athener Flughafens der Deutschen Presse-Agentur. Sie fliegen nach Hannover, von wo sie für eine 14-tägige Corona-Quarantäne in den Landkreis Osnabrück gebracht werden.", "Insgesamt handelt es sich um 49 unbegleitete Minderjährige mit einem Durchschnittsalter von 13 Jahren. Sie stammen vor allem aus Afghanistan und Syrien. Die Jugendlichen sollen nach ihrer Corona-Quarantäne im Landkreis Osnabrück auf die Bundesländer verteilt werden. Sie sind die zweite Gruppe von Minderjährigen, die aus den Lagern der griechischen Inseln Lesbos, Chios und Samos geholt wurden."], "Corona in Niedersachsen: Sämtliche Eilanträge gegen Beschränkungen abgelehnt": ["Update vom Samstag, 18.04.2020, 10.10 Uhr: Vor den Gerichten in Niedersachsen wurden sämtliche Eilanträge gegen die Corona-Maßnahmen* abgelehnt. Die Begründung: Gesundheitsschutz geht vor Grundrechte. Insgesamt gab es bisher 48 Anträge von Bürgern und Gewerbetreibende. Das teilte das Oberverwaltungsgericht (OVG) Lüneburg auf Anfrage mit.", "Nur eine Inhaberin eines Bauernhofes im Landkreis Harburg hatte vor Gericht Erfolg. Sie drang indirekt mit ihrem Anliegen durch. In diesem Fall stellte das Landgericht Lüneburg klar, dass eine Direktvermarkung beim Einhalten des gebotenen Abstands durchaus zulässig sei."], "Corona in Niedersachsen: Ministerpräsident Weil erwartet Maskenpflicht": ["Update vom Samstag, 18.04.2020, 7.30 Uhr: Niedersachsens Ministerpräsident Stephan Weil erwartet in der Corona-Krise eine baldige Maskenpflicht. „Ich bin überzeugt, dass Alltagsschutzmasken bald zu unserem öffentlichen Leben gehören und etwa im Öffentlichen Personennahverkehr auch bald zur Pflicht werden können, sobald sie ausreichend verfügbar sind“, sagte der SPD-Politiker in einem Interview mit der Hannoverschen Allgemeinen Zeitung. Bis dahin könne der Staat seine Bürgerinnen und Bürger aber nicht dazu zwingen, die Masken zu tragen.", "Am Freitag (17.04.2020) hatte Sachsen als erstes Bundesland von Montag an eine Maskenpflicht für Nahverkehr und Einzelhandel eingeführt. Auch in Mecklenburg-Vorpommern sind die Masken im Nahverkehr vom 27. April an Pflicht."], "Corona in Niedersachsen - Ministerpräsident Weil: Krise wird wohl noch ein Jahr dauern": ["Nach Weils Ansicht wird die Corona-Krise das Leben der Menschen noch lange beeinträchtigen. „Leider muss man nüchtern feststellen, dass das wohl mindestens noch ein Jahr dauern wird.“ Weil beruft sich dabei auf Aussagen von Experten der Medizinischen Hochschule Hannover (MHH) und der Universitätsmedizin Göttingen.", "Man habe es aber geschafft, so Weil, einen unkontrollierten Verlauf der Pandemie zu verhindern. Das sei „ein großer gemeinsamer Erfolg“, zu dem auch viele Bürgerinnen und Bürger mit ihrem disziplinierten Verhalten beigetragen hätten. Abstand halten und Hygiene seien auch weiterhin „der Schlüssel zum Erfolg“, sagte er."], "Corona in Niedersachsen: Lockerungen der Beschränkungen wegen der Corona-Krise": ["Update vom Freitag, 17.04.2020, 21.36 Uhr: \n            Alle Informationen zu den Lockerungen der Corona-Regelungen in Niedersachsen sind noch einmal zusammengefasst in einem seperaten Artikel zu finden. Die Lockerungen betreffen Schulen, Kitas und einige Geschäfte. Doch viele Corona-Verbote, vor allem für größere Gruppen und Veranstaltungen, bleiben weiterhin bestehen.", "Im Hotel und Gastronomie Gewerbe bleibt es weiterhin untersagt Speisen und Getränke zum Verzehr vor Ort anzubieten. Einrichtungen in Niedersachsen die Dienstleistungen im Körperpflegebereich anbieten, bleiben mit Ausnahme von Friseuren weiterhin geschlossen. Das betrifft unter anderem Tattoo-Studios, Massagepraxen und Fußpflege-Studios."], "Corona in Niedersachsen: Krisen-Management in Krankenhäusern": ["Update vom Freitag, 17.04.2020, 17.26 Uhr: In der Corona-Pandemie herrscht Krisen-Management in den Krankenhäusern. Der Leiter der Notaufnahme der Helios-Klinik in Northeim in Niedersachsen erklärt im Interview, was Corona für das Personal bedeutet.", "Jeder neue Patient wird auf Corona getestet und das Personal muss immer und überall Mundschutz tragen. Außerdem wurde ein besonderer Krisenstab einberufen. Im Helios-Krankenhaus ist ein bestimmter Bereich als Isolierstation ausgewiesen. Zur Zeit werden fünf Corona-Patienten und sechs Verdachtsfälle in der Helios-Klinik behandelt. Die Klinik hat 15 Beatmungsstationen."], "Corona in Niedersachsen: Veranstaltungen mit 100 Teilnehmern bis August verboten": ["Update vom Freitag, 17.04.2020,15.56 Uhr: Aufgrund der Corona-Krise sind in Niedersachsen Veranstaltungen mit 1000 oder mehr Teilnehmern noch bis zum 31. August verboten. Die Landesregierung Niedersachsen legte am Freitag eine neue Corona-Verordnung vor. Demnach bleiben weiterhin auch alle öffentlichen Veranstaltungen bis zum 6. Mai verboten. Davon sind auch Gottesdienste und sonstige religiösen Veranstaltungen betroffen. Dagegen sind laut der Verordnung Demonstrationen im Freien gegebenenfalls unter bestimmten Auflagen und Beschränkungen möglich."], "Corona in Niedersachsen: Mehr als 200 neue Infizierte in Niedersachsen": ["Update vom Freitag, 17.04.2020,14.10 Uhr: Die Zahlen der Corona-Infizierten in Niedersachsen sind im Vergleich zum Donnerstag um 220 Fälle gestiegen. Das Gesundheitsamt Niedersachsen gab am Freitagnachmittag eine neue Statistik heraus. Demnach sind in Niedersachsen zurzeit 8682 Menschen mit Corona infiziert. Bisher gab im Bundesland 283 Todesopfer. Im Vergleich zu Donnerstag wurden 11 neue Todesfälle bekannt.", "922 Menschen werden derzeit in Niedersachsen stationär im Krankenhaus wegen einer Corona-Infektion behandelt. Davon benötigen 209 Patienten eine Behandlung auf der Intensivstation. 154 Menschen müssen künstlich beatmet werden."], "Corona in Niedersachsen: Kritik an Lockerung für Besuchsverbot in Heimen": ["Update vom Freitag, 17.04.2020, 13.24 Uhr: Die Pflegekammer Niedersachsen warnt vor einer voreiligen Öffnung der Pflege- und Altenheime in der Corona-Krise. Am Freitag hieß es in Medienberichten, dass die Landesregierung Niedersachsen über Lockerungen des Besuchsverbots in Heimen berate.", "Die Pflegekammern warnt, dass es angesichts der derzeitigen Infektionsgefahr durch Corona für derartige Lockerungen noch zu früh sei. „Eine uneingeschränkte Öffnung der stationären Einrichtungen für Besucher zum aktuellen Zeitpunkt könnte fatale Folgen für die Bewohnerinnen und Bewohner haben“, sagte Pflegekammer-Präsidentin Nadya Klarmann. „Ältere Menschen in Pflegeheimen sind die am stärksten von der Corona-Pandemie betroffene Gruppe.“", "Um Einsamkeit vorzubeugen, gebe es große Bemühungen des Pflegepersonals, gab Elisabeth Gleiß, Mitglied der Kammerversammlung zu bedenken. So gebe es regelmäßige Freizeitangebote in Kleingruppen und gemeinsame Mahlzeiten. Außerdem könnten sich Bewohner von Heimen und Angehörige durch das Fenster zuwinken."], "Corona in Niedersachsen: VW-Verkäufe brechen um ein Viertel ein": ["Update vom Freitag, 17.04.2020,11.57 Uhr: In der Corona-Krise hat Volkswagen mit einem starken Rückgang der Verkäufe zu kämpfen. Im ersten Quartal 2020 sank die Nachfrage nach Autos des Herstellers aus Niedersachsen um rund ein Viertel. Das teilte der weltgrößte Autokonzern am Freitag mit.", "2020 sollen die Auslieferungen im Vorjahresvergleich um 23 Prozent auf gut zwei Millionen Fahrzeuge zurückgegangen sein. Vor allem im März seien die Auslieferung extrem eingebrochen. 37,6 Prozent weniger Autos verkauften die Konzernmarken insgesamt im Vergleich zum März 2019.", "Damit sinkt der Umsatz des Autokonzerns ausNiedersachsen im ersten Quartal 2020 um fünf Milliarden Euro auf 55 Milliarden Euro insgesamt. das Betriebsergebnis sackte von 3,9 auf 0,9 Milliarden Euro ab.", "Volkswagen hat den Betrieb in seinem Werken aufgrund der Corona-Krise eingestellt. Ab kommender Woche soll die Produktion allerdings wieder schrittweise aufgenommen werden. Für die Mitarbeiter werden spezielle Schutzmaßnahmen umgesetzt. Corona in Niedersachsen: Bald wieder Besuche in Pflegeheimen?"], "Corona in Niedersachsen: Bald wieder Besuche in Pflegeheimen?": ["Update vom Freitag, 17.04.2020,10.20 Uhr: Werden Angehörige bald Bewohner in Pflegeheimen besuchen können? Die Landesregierung Niedersachsen berät offenbar eine Lockerung des Besuchsverbots für Pflegeheime in der Corona-Krise. Das berichtet das Politikjournal „Rundblick Niedersachsen“.", "Bisher sind Besuche in Pflegeheimen streng untersagt, da bei älteren Menschen die Wahrscheinlichkeit höher ist, dass eine Corona-Infektion schwere gesundheitliche Folgen hat. Die Landesregierung Niedersachsen berät allerdings jetzt, \"ob mit Genehmigung der kommunalen Behörde Ausnahmen möglich sein sollen und die Angehörigen unter Umständen die Heimbewohner oder Beschäftigten besuchen dürfen\", heißt es in dem Bericht des Politikjournals.", "Voraussetzung dafür sei, dass Heime ein entsprechendes Hygienekonzept vorlegen müssen, um den Schutz der Bewohner in Corona-Krise zu gewährleisten. Eine Sprecherin der LandesregierungNiedersachsen wollte die Pläne am Freitagmorgen nicht kommentieren."], "Corona in Niedersachsen: Krise wird noch Jahrzehnt zu spüren sein": ["Update vom Freitag, 17.04.2020, 6.50 Uhr: Wie Niedersachsens Finanzminister Reinhold Hilbers (CDU) im Interview mitteilt, wird Niedersachsen die Corona-Krise finanziell* noch \"mindestens ein Jahrzehnt spüren\". Eine solidarische Zusammenarbeite sei daher derzeit sehr wichtig. Der Landtag hatte bereits im März ein Corona-Hilfspaket von rund 4,4, Milliarden Euro geschnürt.", "Dafür wurde ein Teil des Jahresüberschusses 2019 verwendet. Es werde eine Ausnahme der Schuldenbremse wegen der außergewöhnlichen Lage Gebrauch gemacht und neue Kredite in Anspruch genommen, sagt Hilbers. Diese sollen in den nächsten zehn Jahren wieder abgetragen werden."], "Corona in Niedersachsen: Geschäfte bis 800 Quadratmeter dürfen wieder öffnen": ["Update vom Donnerstag, 16.04.2020, 20.39 Uhr: Ab Montag dürfen nach der Corona-Pause auch in Niedersachsen Geschäfte bis 800 Quadratmeter wieder öffnen. Der Handelsverband Niedersachsen-Bremen begrüßt die Lockerungen der Corona-Vorgaben. Wichtiger als die Größe der Verkaufsfläche seien aber konkrete und einheitliche Angaben zu den gesundheitlichen Auflagen, die erfüllt werden müssen, sagte Hauptgeschäftsführer Mark Alexander Krack am Donnerstag.", "Dann hätten Ladenbesitzer die Gewissheit zu sagen: \"Wenn ich diese Auflagen umsetze, dann kann ich öffnen\", so Krack. \"Dieser Verantwortung können sie nur gerecht werden, wenn die Auflagen so konkret wie möglich sind.\" Einen Kundenansturm auf die Läden erwartet Krack nach der langen Zwangspause allerdings nicht. \"Die Menschen sind sehr sensibilisiert und in den Köpfen ist angekommen, dass man aufpassen muss. Ein Zuspruch wie vorher ist also nicht zu erwarten\", sagte er."], "Corona in Niedersachsen: Lockerungen - Schulunterricht startet gestaffelt": ["Update vom Donnerstag, 14.04.2020, 16.21 Uhr: Nach der Corona-Pause beginnt auch in Niedersachsen wieder die Schule. Ab kommendem Mittwoch sollen Schüler bereits Online-Unterricht erhalten, bevor die Klassen vom 4. Mai an schrittweise wieder in die Schulen zurückkehren.", "Für Schüler der Abschlussklassen der Jahrgänge 10 und 13 beginne der Unterricht bereits am 27. April, kündigte Kultusminister Grant-Hendrik Tonne (SPD) am Donnerstag in Hannover an. Die 4. Klassen starten am 4. Mai und die 12. Klasse am 11. Mai.", "Vom 18. Mai an sollen die 9., 10. und 3. Klassen wieder in die Schulen gehen. Zwischen Ende Mai und Mitte Juni folgen dann die übrigen Klassen. \"Dies alles geschieht mit Blick auf die Entwicklung des Infektionsgeschehens\", sagte Tonne. \"Der Schutz der Gesundheit muss an erster Stelle stehen.\" Während der Anwesenheit in der Schule sollen die Klassen künftig in je zwei Gruppen aufgeteilt werden, um den nötigen Abstand zwischen den Schülern zu schaffen."], "Corona in Niedersachsen: Festival-Sommer wird weitgehend ausfallen - Absagen der Veranstalter": ["Update vom Donnerstag, 16.04.2020, 15.20 Uhr: Der Festivalsommer wird in diesem Jahr wegen Corona weitgehend ausfallen, auch in Niedersachsen. Bund und Länder hatten am Mittwoch beschlossen, grundsätzlich alle Großveranstaltungen bis 31. August zu untersagen. Festivals wie das \"Hurricane\", das \"Deichbrand\" und das \"Reload Festival\" wurden bereits abgesagt."], "Corona in Niedersachsen: Land veröffentlicht neue Fallzahlen - Weitere Todesopfer": ["Update vom Donnerstag, 16.04.2020, 14.25 Uhr: Niedersachsen hat wieder neue Zahlen zu den Coronavirus-Infizierten im Land veröffentlicht. Demnach gibt es im Bundesland bislang (Stand: 16.04.2020, 13.00 Uhr) 8.462 bestätigte Fälle. Das sind 245 Infizierte mehr als am gestrigen Mittwoch (15.04.2020).  272 Menschen, die mit demVirus infiziert waren, sind verstorben. Das sind 24 Todesfälle mehr als am Mittwoch (16.04.2020).", "Derzeit werden in niedersächsischen Kliniken 935 mit dem Coronavirus infizierte Patientinnen und Patienten behandelt. 695 Erwachsene und drei Kinder liegen auf Normalstationen, 237 Erwachsene benötigen intensivmedizinische Behandlung. Auf den Intensivstationen müssen 180 Erwachsene beatmet werden.", "Das Land veröffentlichte auch eine geschätzte Zahl der Genesenen in Niedersachsen. Demnach haben sich 4.612 Personen, also 54,5 % der bislang gemeldeten laborbestätigten Fälle wieder von der Krankheit erholt. Bei dieser Zahl handele es um eine Schätzzahl, da die Genesung einer Infektionskrankheit nicht aus den Meldedaten abgelesen könne. In diese Zahl fließen Fälle mit ein, die vor mehr als 14 Tagen gemeldet wurden. Ebenso Patentienten, die nicht im Krankenhaus behandelt wurden, keine Lungenentzüundung aufwiesen und nicht verstorben sind, so heißt es in der Pressemitteilung."], "Corona in Niedersachen: Northeim veröffentlicht neue Zahlen": ["Update vom Donnerstag, 16.04.2020, 11.53 Uhr: Der niedersächsische Landkreis Northeim hat drei neue bestätigte Corona-Infektionen registriert. Zwei von ihnen sind Bewohnerinnen des Altenheims der Inneren Mission in Northeim. Bei den Neufällen handelt es sich um drei weibliche Personen fortgeschrittenen Alters. Wie sie sich angesteckt haben, wird derzeit noch ermittelt.", "Zwei befinden sich im Altenheim der inneren Mission in Northeim* in Quarantäne. Die dritte Person wird im Krankenhaus behandelt. Die Erkrankungen in der Inneren Mission in Northeim (Niedersachsen) wurde von Heimleiter Robert Wehr bekanntgegeben. Das Testzentrum Göttingen habe das Heim in Northeim informiert, dass zwei Bewohnerinnen positiv auf Corona getestet wurden, sagte Wehr."], "Corona in Niedersachen: Bewohner in Einzelzimmer isoliert": ["Bereits bei den ersten Anzeichen von Symptomen sind laut Wehr die Tests mit den jeweiligen Hausärzten organisiert worden. Die Bewohner wurden in ihren Einzelzimmern isoliert und unter größter Vorsicht durch die Mitarbeiter unter Schutzausrüstung versorgt. Sie seien derzeit wohlauf."], "Corona in Niedersachen: Großveranstaltungen bis Ende August untersagt": ["Update vom Mittwoch, 15.04.2020, 19.34 Uhr: In Niedersachsen bleiben Gottesdienste und religiöse Zusammenkünfte auch nach den Bund-Länder-Beratungen zur Corona-Krise zunächst weiterhin verboten. Auch andere Großveranstaltungen werden bis Ende August 2020 untersagt.", "Ministerpräsident Stephan Weil (SPD) äußerte sich am Mittwochabend außerdem zu weiteren vorsichtigen Lockerungen der Corona-Regelungen. So sollen auf Basis der bundesweiten Vereinbarungen Geschäfte mit einer Verkaufsfläche bis zu 800 Quadratmetern ab Montag (20.04.2020) wieder öffnen dürfen. Auch KfZ-, Fahrrad- und Buchhändler dürfen aufmachen. Friseurgeschäfte sollen ab dem 4. Mai wieder öffnen können.", "Bei Hotels, Bars und Gaststätten gibt es auch in Niedersachsen keine Lockerungen der bisherigen Einschränkungen. Schulen in Niedersachsen sollen ab dem 27. April zunächst für die Abschlussklassen wieder öffnen. Am 4. Mai sollen dann weitere Klassen folgen. Außerdem wird laut Weil in Niedersachsen die Notbetreuung erweitert."], "Corona in Niedersachsen - Weil: \"Wir müssen uns vorbehalten, Lockerungen zurückzunehmen\"": ["Update vom Mittwoch, 15.04.2020, 19.08 Uhr: Die Corona-Kontaktbeschränkungen sollen bis mindestens 3. Mai verlängert werden. Darauf haben sich Kanzlerin Angela Merkel (CDU) und die Ministerpräsidenten der Länder am Mittwoch in Berlin verständigt. Im täglichen Leben sollen jedoch einige Corona-Regelungen gelockert werden.", "\"Wir werden in den nächsten Monaten auszutesten haben, ob Lockerungen möglich sind oder ob sie dazu führen, dass Infektionszahlen wieder deutlich steigen. Dann wäre alles das, was wir erreicht haben, unter dem Strich vergeblich gewesen\", sagte Niedersachsens Ministerpräsident Stephan Weil (SPD) am Mittwoch in Hannover.", "\"Wir wissen, was wir geschafft haben, aber wir wissen auch, dass wir die Krise längst noch nicht überwunden haben\", sagte Weil. \"Wir müssen uns ausdrücklich vorbehalten, Lockerungen zurückzunehmen, wenn es das Infektionsgeschehen erforderlich macht.\""], "Mehr Corona-Infizierte in Niedersachsen: fahrlässige Tötung im Altenheim": ["Update vom Mittwoch, 15.04.2020, 17.09 Uhr: Hätte der Ausbruch des Corona-Virus in einem Altenheim in Bramsche im Landkreises Osnabrück in Niedersachsen verhindert werden können? Das untersucht jetzt die Staatsanwaltschaft Osnabrück, teilte am Mittwoch der Sprecher der Staatsanwaltschaft, Alexander Retemeyer, mit. Der Verdacht lautet auf fahrlässige Tötung.", "In dem Heim hatten sich 42 Bewohner mit Corona infiziert. Zwei der Bewohner sind bisher gestorben. 16 befinden sich in einem Krankenhaus. Auch Mitarbeiter des Heims sind infiziert.", "Der Vorwurf richtet sich gegen die Heimleitung, die zu spät die mit Corona infizierten Bewohner von Nichtinfizierten getrennt habe soll. Bei den Routine-Telefonaten zwischen Gesundheitsamt und Heimleitung sei versichert worden, dass es im Heim keine Auffälligkeiten gebe. Doch dann veranlasste ein Hinweis einer nicht näher benannten Person das Gesundheitsamt Osnabrück zur Überprüfung des Heims.", "Dabei sei laut Aussage des zuständigen Landkreises festgestellt worden, dass mehr als 20 Bewohner des Heims eine erhöhte Temperatur hatten. Darüber hinaus sollen die hygienischen Zustände nicht ausreichend gewesen sein. Erst daraufhin haben das Heim die Bewohner voneinander getrennt. Das Heim steht jetzt unter besonderer Beobachtung des Landkreises."], "Corona in Niedersachsen: Gesundheitshilfe für Flüchtlinge gefordert": ["Update vom Mittwoch, 15.04.2020, 15.34 Uhr: Derzeit sind Menschen ohne Krankenversicherung besonders gefährdet, bei einer Corona-Infektion nicht die notwendige medizinische Hilfe zu bekommen, die sie brauchen. Der Verein Medinetz fordert vom Land Niedersachsen die Schaffung einer speziellen Gesundheitshilfe für betroffene Person. Die Nichtregierungsorganisation Medinetz unterstützt Immigranten und Flüchtlinge dabei, medizinische Hilfe zu bekommen.", "Bei Menschen ohne Krankenversicherung gebe es ein erhöhtes Risiko eines schweren Krankheitsverlaufes einer Corona-Infektion, heißt es in einer Mitteilung von Medinetz. Dadurch drohen den Infizierten erhebliche Folgeschäden. Durch den fehlenden Zugang zu Tests und medizinischer Versorgung bestehe außerdem eine größere Gefahr, Corona an andere Menschen zu übertragen."], "Corona in Niedersachsen: Zahl der Infizierten erhöht sich wieder schneller": ["Update vom Mittwoch, 15.04.2020, 14.34 Uhr:  Die Zahl der mit Corona infizierten Personen in Niedersachsen hat sich am Mittwoch um 147 Fälle erhöht. Laut der Statistik des Landes gibt es demnach 8217 Corona-Infizierte in Niedersachsen (Stand 15.04.2020, 14.40 Uhr). Von Montag auf Dienstag war die Zahl der Infizierten dagegen nur um 113 Fälle gestiegen.", "Die Zahl der Todesopfer stieg auf 248. Das sind 25 Todesopfer mehr, als am Dienstag gemeldet waren.", "Derzeit werden in Niedersachsen 971 Erwachsene und Kinder wegen einer C\n            orona-Infektion stationär im Krankenhaus behandelt. Davon sind 223 Erwachsene in intensivmedizinischer Behandlung. 152 Patienten müssen künstlich beatmet werden."], "Corona in Niedersachsen: Debatte über Schulöffnungen entbrand": ["Update vom Mittwoch, 15.04.2020, 13.04 Uhr: Die Debatte über die Wiederaufnahme des Schulunterrichts ist im vollen Gange. Auf der einen Seite wird der Schutz der Bevölkerung, auf der anderen Seite die schnelle Aufnahme der Bildungseinrichtungen gemahnt. In Niedersachsen meldet sich eine Vielzahl verschiedener Stimmen zum Thema Schule in der Corona-Krise zu Wort."], "Corona in Niedersachsen: In Northeim haben sich Senioren in einem Altenheim infiziert": ["Update vom Mittwoch, 15.04.2020, 12.02 Uhr: Im Kreis Northeim in Niedersachsen haben sich zwei Bewohner des Heims der Inneren Mission mit Corona infiziert. Das gab der Leiter der Einrichtung, Robert Wehr, bekannt. Beide Patienten seien Frau fortgeschrittenen Alters und befänden sich Quarantäne. Nach Angaben der Kreisverwaltung Northeim stieg die Zahl der Corona-Infizierten im Kreis um drei Fälle auf insgesamt 90. Der dritte Patient sei ebenfalls eine Seniorin, die im Krankenhaus behandelt werde.", "Bei den zwei Frauen im Heim der Inneren Mission sei bislang vollkommen unklar, auf welchem Wege sich die beiden infiziert haben. Zwei weitere Bewohner auf der gleichen Wohnebene seien mittlerweile negativ getestet worden. Insgesamt leben 16 Senioren auf der Wohnebene auf der die Corona-Infektionen auftraten. Das Heim sei jetzt im ständigem Kontakt mit dem Gesundheitsamt und den Hausärzten."], "Corona in Niedersachsen: Bauindustrie kaum von Corona betroffen": ["Update vom Mittwoch, 15.04.2020, 10.25 Uhr: Trotz Corona wird in Niedersachsen weitergebaut. Die dortige Bauindustrie sei nur geringfügig von den Auswirkungen der Corona-Krise betroffen. Das gab der Bauindustrieverband Niedersachsen-Bremen am Mittwoch bekannt. Demnach bewerten 62 Prozent der Betriebe in Niedersachsen und Bremen in einer Umfrage die Auswirkungen der Corona-Pandemie auf ihr Geschäft als geringfügig oder neutral.", "„Im Bauindustrieverband Niedersachsen-Bremen haben wir keine Anhaltspunkte, dass unsere Betriebe stärker betroffen sind. Wir sind, wenn man so will, der Einäugige unter den Blinden“, sagte Verbandspräsident Thomas Echterhoff der „Neuen Osnabrücker Zeitung\". Die Bauprojekte seien durch die Corona-Krise nur zu rund 10 bis 15 Prozent eingeschränkt worden."], "CDU-Chef in Niedersachsen Althusmann warnt: „Corona-Krise wird sicher nicht die letzte Krise sein“": ["Update vom Mittwoch, 15.04.2020, 7.00 Uhr: Niedersachsens CDU-Chef Bernd Althusmann wirbt in der  Corona-Krise für eine neue Strategie zum Umgang mit Gesundheitskrisen. Man brauche eine „nationale und europäische Sicherheitsstrategie mit Blick auf Pandemien“, sagte der Wirtschaftsminister des Landes Niedersachsen in Hannover. „Die Coronavirus-Krise wird sicher nicht die letzte sein“, sagt Althusman.", "Um die Wirtschaft und das öffentliche Leben im Krisenfall besser herunter- und wieder herauffahren zu können, müsse die Bevorratung an Medikamenten, Impfstoffen und Schutzkleidung überdacht werden. Dazu gehöre auch, unabhängiger von den Logistik- und Produktionsketten außerhalb Deutschlands und Europas zu sein, gerade bei der Beschaffung von lebensnotwendigen Sicherheits- und Schutzmaterialien. „Das ist für mich eine Lehre aus dieser Krise“, sagte Althusmann."], "Corona in Niedersachsen: Mangel an Pflegekräften müsse „in den Griff bekommen“ werden": ["Mit Blick auf die Versorgung in der Pflege bezeichnete der CDU-Politiker mögliche Krisenboni für Pflegekräfte als unzureichend. „Den Mangel an Pflegekräften müssen wir in den Griff bekommen“, sagte er.", "Prämien könnten zwar ein Anreiz sein, aber ein landesweiter Tarifvertrag und eine bessere Finanzierung gerade der Krankenhäuser in der Fläche seien ebenso wichtig. Vor rund 20 Jahren seien Hilfskrankenhäuser deutschlandweit aufgegeben worden, sodass jetzt neue Behelfskrankenhäuser gebaut werden müssten."], "Corona in Niedersachsen: Sozialverband rät zu der Überprüfung von Patientenverfügungen": ["Update vom Dienstag, 14.04.2020, 19.40 Uhr: Aufgrund der aktuellen Corona-Situation rät der niedersächsische Landesverband des Sozialverbands Deutschland, Patientenverfügungen und Vorsorgevollmachten zu überprüfen.", "Wer noch keine Dokumente habe, sollte sich damit auseinandersetzen. Nur so könne gewährleistet werden, dass im Ernstfall die Wünsche des Patienten Beachtung fänden und sich eine Vertrauensperson um alle wichtigen Angelegenheiten kümmern könnte, teilte der Landesverband am Dienstag in Hannover mit.", "Euch ältere Patientenverfügungen sollten unter Umständen an die aktuelle Situation angepasst werden. Für rechtsverbindlich formulierte Dokumente reichten vorgefertigte Formulare aus dem Internet oft nicht aus. Wichtig sei daher kompetente Beratung, die auch telefonisch möglich sei."], "Corona Niedersachsen: Erster Kreis führt Reihentest ein": ["Update vom Dienstag, 14.04.2020, 17.17 Uhr: Aurich plant als erster Landkreis in Niedersachsen einen Reihentest, um die Dunkelziffer der Corona-Infizierten zu ermitteln. Bei rund 1000 Personen aus dem Kreis soll bis voraussichtlich nächste Woche ein Abstrich gemacht werden. Das bestätigte der zuständige Gesundheitsdezernent Frank Puchert am Dienstag.", "„Die Zahlen bei uns sind unauffällig im Moment und wenn sich das bestätigt, kann das ja schon hilfreich sein bei den Entscheidungen, die wir künftig treffen müssen“, sagte Puchert. Die Ergebnisse solle helfen, zu entscheiden, ob die Corona-Beschränkungen gelockert oder angezogen werden.", "Das Gesundheitsministerium Niedersachsen steht dem Reihentest kritisch gegenüber. Das Ministerium beruft sich auf Kriterien des Robert-Koch-Instituts. Demnach sei es nur bedingt sinnvoll, im großen Maßstab Menschen ohne Symptome zu testen. \"Jemand, der heute negativ getestet wurde, kann am nächsten Tag dennoch positiv werden.\"", "Der Test soll insgesamt 60 000 Euro kosten."], "Corona in Niedersachsen: Neue Todesopfer und viele Infizierte": ["Update vom Dienstag, 14.04.2020, 13.29 Uhr: In Niedersachsen sind am Dienstag viele neue Todesopfer in der Corona-Krise bekannt geworden. Laut der aktuellen Statistik der Landesregierung sind in Niedersachsen mittlerweile 223 Menschen an den Folgen einer Corona-Infektion verstorben. Das ergibt ein Plus von 12 Todesopfern im Vergleich zum Ostermontag.", "Die Zahl der Infizierten hat sich am Dienstag um 119 auf 8070 Fälle erhöht. Momentan werden in Niedersachsen 945 mit Corona infizierte Menschen in Krankenhäusern stationär behandelt. Davon 235 Patienten auf der Intensivstation, 162 Erwachsene müssen künstlich beatmet werden."], "Corona in Niedersachsen: Wiederaufnahme des vollen Schulbetriebs un möglich": ["Update vom Dienstag, 14.04.2020, 13.29 Uhr: In der Corona-Krise ist die Wiederaufnahme des Schulunterrichts in Niedersachsen nur schrittweise umsetzbar. Das sagt der Verband Bildung und Erziehung (VBE). „Das Kultusministerium sollte endlich Farbe bekennen und nicht so tun, als ob ein kompletter Neustart noch eine Option wäre“, heißt es in einer Mitteilung des Verbands.", "Kultusminister Grant Hendrik Tonne müsse die „Mauer des Schweigens durchbrechen und Klarheit über das weitere Vorgehen schaffen“, wird VBE-Landeschef Franz-Josef Meyer in der Mitteilung zitiert.", "In Niedersachsen sollen die Schulen am kommenden Montag (20.04.2020) wieder öffnen. Allerdings wird an diesem Mittwoch (15.04.2020) eine Entscheidung der Landesregierung über den Schulunterricht in der Corona-Krise erwartet. Bund und Länder beraten zurzeit über Lockerungen der C\n            orona-Maßnahmen. Der Bildungsverband VBE betonte, bei den Überlegungen müsse der Schutz der Gesundheit Vorrang haben."], "Corona in Niedersachsen: Gesundheitsminister Jens Spahn am Uniklinikum": ["Update vom Dienstag, 14.04.2020, 10.24 UhrBundesgesundheitsminister Jens Spahn besucht an diesem Dienstag das Uniklinikum in Gießen. Dort will er sich zusammen mit Hessens Ministerpräsident Volker Bouffier und Sozialminister Kai Klose ein Bild über die aktuelle Lage in der Corona-Krise machen.", "Im Laufe des Vormittags wird er mit Studenten, Ärzten und Pflegepersonal sprechen. Bei seiner Ankunft kurz vor 9 Uhr wurde er auch von einigen Demonstranten erwartet, die Verbesserungen im Gesundheitssystem fordern."], "Corona in Niedersachsen: Ministerpräsident Weil fordert Abwrackprämie": ["Update vom Dienstag, 14.04.2020, 09.17 Uhr: Um die wirtschaftlichen Folgen der Corona-Krise zu überwinden, fordert Stephan Weil, Ministerpräsident von Niedersachsen, eine Abwrackprämie für die Autoindustrie. \"Vor allem der Umstieg auf umweltfreundliche Antriebe kann damit wesentlich beschleunigt und die Automobilindustrie im Strukturwandel unterstützt werden\", sagte Weil der \"Hannoverschen Allgemeinen Zeitung\" am Dienstag.", "In Niedersachsen ist unter anderem der Sitz des Autoherstellers Volkswagen aus Wolfsburg. Weil greift mit seinem Vorstoß damit einen Vorschlag der Autohersteller auf. BMW und Volkswagen selbst hatten staatliche Anreite vorgeschlagen, um die wirtschaftlichen Einbrüche in der Corona-Krise zu überwinden.", "Auch der bayerische Ministerpräsident Markus Söder hatte ähnliches gefordert. Die Autobranche habe eine Schlüsselstellung, wenn die Wirtschaft nach der Corona-Krise wieder in Schwung gebracht werden solle, untermauerte Weil seinen Vorschlag. Auch in der letzten Weltwirtschaftskrise 2008 sei das Mittel der Abwrackprämie erfolgreich gewesen. Kritik kommt dagegen von den Grünen. Sie lehnen die Abwrackprämie ab. Eine Abwrackprämie führe zu einem „Strohfeuer“, sagte Bundestags-Fraktionsvize Oliver Krischer. Weil will dagegen die Klimaziele für die Autoindustrie nicht lockern. Der Wirtschaftsminister von Niedersachsen, Bernd Althusmann, hatte bei der EU dagegen um Nachsicht bei den Klimazielen geworben, berichtete die dpa.", "Update vom Dienstag, 14.04.2020, 7.45 Uhr: Die Corona-Krise lässt die Nachfrage nach Strandkörben ansteigen. Weil der Urlaub an der Küste derzeit nicht möglich ist, wollen sich viele Menschen offenbar das Strandfeeling nah Hause holen.", "Kay Gosebeck, Gründer der Strandkorbmanufaktur Buxtehude in Niedersachsen, verzeichnet eine deutliche Umsatzsteigerung. Die 50 Beschäftigten im Betrieb seien derzeit im Dauereinsatz. Sogar an Samstagen werde teilweise gearbeitet.", "So wurde in der Manufaktur der März wegen Corona zum Rekordmonat, berichtet der NDR. Völlig unverhofft für Gründer Gosebeck. Er verzeichnet derzeit rund 4000 Klicks auf seine Website täglich."], "Corona in Niedersachsen: Polizei leitet Strafverfahren wegen Kontaktverbot-Verstößen an Ostern ein": ["Update vom Montag, 13.04.2020, 20.50 Uhr:  Über Ostern hat die Polizei in Niedersachsen mehr als 50 Strafverfahren in Zusammenhang mit Verstößen gegen die Corona-Auflagen eingeleitet. „Auch wenn die Regelungen weitestgehend eingehalten wurden, gab es einige unerfreuliche Ausreißer\", erläuterte Boris Pistorius, Innenminister vonNiedersachsen am Montagabend.", "Unter anderem sollen in Niedersachsen über 4000 Menschen wegen falschen Verhalten von Polizeibeamten angesprochen worden sein. Die Polizei und Beamte des Ordnungsamts haben über 1800 Platzverweise ausgesprochen und über 600 Ordnungswidrigkeitsverfahren eingeleitet.", "Dabei soll auf den Straßen Niedersachsens weitaus weniger Verkehr gewesen sein, wie normalerweise am Osterwochenende üblich. Die Polizei berichtete aber auch von einigen Autofahrern, die die leeren Straßen für rücksichtslose Rasereien nutzten."], "Corona in Niedersachsen: Krankenpfleger verschweigt Infektion": ["Update vom Montag, 13.04.2020, 17.47 Uhr:  Ein Krankenpfleger hat offenbar seine Corona-Infektion verschwiegen und könnte mehrere Menschen angesteckt haben. Das berichtete die KreisverwaltungLüchow-Dannenberg in Niedersachsen am Ostermontag. Der 34 Jahre alte Mann aus dem Kreis Lüchow-Dannenberg habe fünf Tage lang leichte Symptome einer Corona-Infektion gehabt, diese aber ignoriert. Der Pfleger verschwieg seinen Vorgesetzten und Kollegen die Erkrankung und verrichtete weiter seinen Dienst im Krankenhaus in Dannenberg.", "Am Karfreitag sollen dem ärztlichen Dienst der 100-Betten-Klinik die Symptome des Mannes schließlich aufgefallen sein. Sofort wurde ein Test angeordnet, bei dem sich die Corona-Infektion bestätigte. Warum der Pfleger die Erkrankung verschwieg, ist noch nicht geklärt. Der Mann wurde als Leiharbeitskraft eingesetzt.", "Die Klinikleitung geht davon aus, dass der Pfleger Kontakt zu 13 Mitarbeitern im Krankenhaus hatte. Sie wurden vom Gesundheitsamt in Quarantäne versetzt. Die Ermittlung der Patienten, die der Pfleger betreute, ist noch im vollem Gange. Achim Schütz, Verwaltungsdirektor der Klinik in Dannenberg in Niedersachsen betonte aber, dass Pfleger die Patienten grundsätzlich nur mit Schutzkleidung behandeln. Die Arbeit in der Klinik gehe daher weiter.", "Corona in Niedersachsen: Mehr Infizierte und Todesopfer", "Update vom Montag, 13.04.2020, 14.10 Uhr: Die Fallzahlen in Niedersachsen steigen: Am Ostermontag (13.04.2020, 13 Uhr) wurden 7951 laborbestätigte Corona-Fälle registriert. Das ist ein Plus von 163 im Vergleich zum Vortag. 12 der Fälle wurden im Landkreis Northeim gezählt - von den Betroffenen müssen drei im Krankenhaus behandelt werden. Insgesamt sind in Niedersachsen bisher 212 Menschen, die mit dem Virus infiziert waren, gestorben.", "Aktuell werden in den niedersächsischen Kliniken 933 mit dem Virus infizierte Patienten behandelt, wie das Land Niedersachsen am Ostermontag mitteilt: Davon liegen 706 Erwachsene und drei Kinder auf Normalstationen, 223 Erwachsene und ein Kind benötigen intensivmedizinische Behandlung. 163 der Intensivpatienten müssen beatmet werden."], "Corona in Niedersachsen: Junge Fotografen verstoßen gegen Kontaktverbot - Anzeige": ["Anzeigen wegen Hausfriedensbruch und Ordnungswidrigkeitsverfahren wegen Nichtbeachtung der Corona-Kontaktsperre: Das sind die Konsequenzen für drei Männer, die einen Ausflug nach Northeim in eine alte Zuckerfabrik unternommen hatten. Sie wollten auf ihrer \"Lost Place\"-Tour auf dem alten Fabrikgelände Fotos machen."], "Corona in Niedersachsen: Öffenen die Schulen wieder am 20. April?": ["Update vom Montag, 13.04.2020, 09.35 Uhr: Auch die Schulen in Niedersachsen sind von der Corona-Krise betroffen, dort findet der Unterricht seit einiger Zeit nur noch auf digitalem Weg statt. Nun warnt die Bildungsgewerkschaft GEW vor einer zu starken Fokussierung auf digitale Lösungen. Laut GEW-Landeschefin Laura Pooth sei es ein Trugschluss, zu glauben, dass mehrere Wochen Unterricht durch Lernvideos vermittelt werden könnten. Viele Schülerinnen und Schüler seien auf den Austausch mit einer Lehrkraft vor Ort sowie den Austausch in der Klasse angewiesen.", "Wann und wie es mit dem Unterricht weitergeht, will das Kultusministerium nach Ostern erörtern. Der bisherige Stand ist, dass Schulen am 20. April wieder öffnen sollen. Eine endgültige Entscheidung wird allerdings frühestens am Mittwochnachmittag (15.04.2020) erwartet, wenn Bund und Länder über mögliche Lockerungen beraten.", "Denkbar ist auch ein stufenweises Vorgehen, bei dem zunächst die älteren Schüler zurückkehren und dann die jüngeren. Schlimmstenfalls könnten die Schulen jedoch sogar bis zu den Sommerferien geschlossen bleiben. Das sei die letzte Variante eines abgestuften Szenarios, sagte Kultusminister Grant Hendrik Tonne (SPD) Ende März."], "Corona in Niedersachsen: Stadtfest in Northeim wird verschoben?": ["Weitere Auswirkungen der Corona-Krise für das Jahr 2020 in Niedersachsen* zeigen sich auch jetzt immer wieder: Weil der geplante Termin im Juni wohl wegen Corona nicht zu halten ist, soll das Stadtfest in Northeim in verschoben werden.", "„Wir haben alles durchgeplant, ein tolles Konzept erstellt mit zwei großen Bühnen, viele Standbetreiber wollten dabei sein, zahlreiche Sponsoren hatten ihre Unterstützung zugesagt. Doch dann kam Corona“, sagt Organisator und Veranstalter Tomas Sniadowski."], "Corona in Niedersachsen: Großsegler legt notgedrungen in Cuxhaven an": ["Update vom Sonntag, 12.04.2020, 17.00 Uhr: Weil die Häfen wegen der Corona-Krise in Frankreich geschlossen sind, ist ein Großseglern mit 27 Schülern an Bord nach Cuxhaven in Niedersachsen ausgewichen. Unter strengen Seuchenschutzauflagen wurden die Jugendlichen am Kai von ihren Eltern und dem Gesundheitsamt begrüßt.", "Ein Jahr hatten die Schüler auf der „Pelican of London“ auf dem Schiff verbracht und dabei zweimal den Atlantik überquert. Neben dem Segeln des Dreimasters stand für die Jugendlichen auch Schulunterricht und Exkursionen auf dem Plan.", "Wegen der Corona-Pandemie mussten aber einige Landgänge ausfallen. In den Azoren durfte das Schiff zum Beispiel nur Vorräte aufnehmen."], "Corona in Niedersachsen: Geringer Anstieg der Infektionen am Sonntag": ["Update vom Sonntag, 12.04.2020, 14.40 Uhr: Die Infektionszahlen in Niedersachsen sind am Sonntag wieder gestiegen. Derzeit sind 7788 Menschen mit Corona infiziert. Das sind 118 Infizierte mehr als am Samstag. Das ist ein geringfügig geringerer Anstieg als von Freitag auf Samstag.", "Gestern hatte es noch einen Anstieg um 259 Personen gegeben. 202 Menschen sind bisher an der Corona-Infektion in Niedersachsen gestorben. Das sind 12 Todesopfer mehr als noch am Samstag gemeldet waren. Momentan sind 224 Corona-Patienten auf Intensivstationen. 162 Erwachsene müssen künstlich beatmet werden. Fünf davon auf ECMO-Plätzen."], "Corona in Niedersachsen: Polizei löst mehrere Demos auf": ["Update vom Sonntag, 12.04.2020, 13.48 Uhr: Trotz des Kontaktverbots aufgrund der Corona-Krise musste die Polizei am Ostersonntag mehrere Demonstrationen in Niedersachsen auflösen. In Hannover versammelten sich rund 30 bis 40 Menschen ohne Genehmigung, um gegen die Flüchtlingspolitik der Europäischen Union zu demonstrieren. Die Polizei löste die illegale Demonstration auf, wie eine Polizeisprecherin bestätigte. Einige Demonstranten wehrten sich gegen die Auflösung der Demonstration. Die Polizei erstatte mehrere Anzeigen.", "Auch in Lüchow im nordöstlichenNiedersachsen kamen trotzCorona rund 50 Menschen zusammen, um für ein besseres Gesundheitssystem zu demonstrieren. Der Organisator hatte ursprünglich dazu aufgerufen, dass jeweils zwei Personen an unterschiedlichen Orten der Stadt demonstrieren. Damit sollte das Kontaktverbot nicht verletzt und die Infektionsgefahr mit Corona miniert werden.", "Da sich an mehreren Orten größere Gruppen bildeten, schritt die Polizei ein. Auf dem Marktplatz hatten sich rund 20 Personen versammelt. Einige zeigten sich uneinsichtig, als Polizeibeamte die Demo auflösen wollte. Auch hier sprach die Polizei mehrere Anzeigen aus."], "Corona in Niedersachsen: Abhängigkeit von China": ["Update vom Sonntag, 12.04.2020, 10.11 Uhr: Die Corona-Krise zeige deutlich, wie hoch die Abhängigkeit von weit entfernten Produktionsstätten wie etwa in China sei. \"Wir werden umdenken und sicherstellen müssen, dass wir wichtige Industrieproduktionen zukünftig auch hier bei uns in Deutschland beziehungsweise in Europa vorhalten - dafür bedarf es kluger staatlicher Steuerung\", sagte Niedersachens Ministerpräsident Stephan Weil gegenüber der dpa. Zudem lobte Weil den Einsatz von Tausenden einheimischen Helfern bei den Ernten in Niedersachsen."], "Corona in Niedersachsen: Segler mit Schülern legt in Cuxhaven an": ["Ein Großsegler mit 27 Schülern an Bord soll laut dpa am Sonntagmittag (12.04.2020) gegen 13 Uhr unter strengen Seuchenschutzauflagen in Cuxhaven einlaufen. Das Gesundheitsamt habe demnach das Wiedersehen der Jugendlichen mit den Eltern sowie die Reise an die jeweiligen Heimatorte genau geplant.", "Die Schülergruppe war ein halbes Jahr auf der \"Pelican of London\" unterwegs und hat dabei zweimal den Atlantik überquert. An Bord wurden die 27 Schüler unterrichtet, unternahmen Exkursuionen und lernetn das Segeln des Dreimasters. Organisiert wurde der Segeltörn von der Firma Ocean College."], "Corona in Niedersachsen:  Zahlreiche Verstöße gegen das Kontaktverbot am Karfreitag": ["Update vom Samstag, 11.04.2020, 18.40 Uhr: Am Karfreitag (10.04.2020) haben viele Menschen in Niedersachsen und Bremen auf ihren Ausflügen gegen das Corona-Kontaktverbot verstoßen. Allein in den Landkreisen Emsland und Grafschaft Bentheim erstattete die Polizei 80 Anzeigen wegen Verstößen gegen das Versammlungsverbot.", "Auf den Wander- und Radfahrrouten der Ausflugsregion Emsland sei es \"supervoll\" gewesen, sagt ein Polizeisprecher. Auch aus dem Kreis Cloppenburg wurden 36 Anzeigen gemeldet.", "Die Landesregierung von Niedersachsen und andere Behörden hatten vor dem langen Osterwochenende dazu aufgerufen, möglichst zu Hause zu bleiben, um eine weitere Ausbreitung desCoronavirus zu verhindern.", "Am Samstag (11.04.2020), an dem die Läden offen hatten, blieb die Lage zunächst ruhig, wie Polizeistellen in Hannover und Bremen mitteilten. \"Wenn wir etwas sehen, dann schreiten wir ein\", sagte eine Polizeisprecherin in Bremen. Es seien aber keine großen Verstöße gegen die Allgemeinverfügungen gemeldet worden."], "Corona in Niedersachsen: Bereits über 7500 Infektionen - 190 Tote": ["Update vom Samstag, 11.04.2020, 13.50 Uhr: Die Landesregierung von Niedersachsen gibt neue Corona-Fallzahlen bekannt: Die Zahl der Infizierten steigt im Vergleich zum Vortag um 259 Personen auf nun insgesamt 7670 Infizierte an (Stand 11.04.2020, 13 Uhr). Bisher sind 190 mit dem Coronavirus infizierte Menschen gestorben. Das sind 19 mehr als am Freitag.", "Von den Infizierten müssen derzeit 884 Personen in Krankenhäusern betreut werden. Insgesamt 219 erwachsene Personen davon sind auf der Intensivstation untergebracht. 161 davon müssen beatmet werden."], "Corona in Niedersachsen: Kriminalität laut Pistorius gesunken - jedoch nicht in allen Bereichen": ["Update vom Samstag, 11.04.2020, 11.31 Uhr: Laut Niedersachsens Innenminister Boris Pistorius (SPD) ist die Kriminalität im Land in Zeiten von Corona in fast allen Bereichen stark gesunken. \"Ein mit der aktuellen Situation vergleichbares Szenario hat es in der Geschichte Niedersachsens noch nicht im Ansatz gegeben\", sagte er.", "Das wirke sich auch auf die Kriminalität und die Arbeit der Polizei aus. \"Insgesamt gibt es bisher weniger Kriminalität, aber hier muss man differenzieren\", betonte er in Hannover. So ist bei Betrugsstraftaten eine Zunahme erkennbar, wie das Landeskriminalamt mitteilte. Der Politiker warnt deshalb vorsichtig zu sein. Opfer sollten zudem Taten zur Anzeige bringen."], "Corona in Niedersachsen: Einschränkungen zeigen wirkung - Kontaktsperre bringt Wende": ["Update vom Samstag, 11.04.2020, 08.32 Uhr: Wie Forscher in Göttingen hochrechnen, zeigen die massiven Einschränkungen wegen der Corona-Pandemie* Wirkung und könnten bei weiterem Verlauf gelockert werden.", "Demzufolge haben die strikten Regelungen vom 22. März die gefürchtete exponentielle Ausbreitung von Covid-19 gebrochen. Auch die Wirkung der Beschränkungen vom 8. und 16. März haben gewirkt: „Aber diese hatten den exponentiellen Verlauf der Epidemie noch nicht stark genug abgeschwächt“, so die Wissenschaftler, die rund um die Uhr an dem Modell arbeiten."], "Corona in Niedersachsen: Zehn Millionen für Forschung": ["Update vom Freitag, 10.04.2020, 18.45 Uhr: Das Bundesland Niedersachsen pumpt rund zehn Millionen Euro in die Corona-Forschung*. Verschiedene Projekte, die die Bekämpfung des Coronavirus erforschen, sollen unterstützt werden. Darunter ist zum Beispiel auch das Deutsche Primatenzentrum in Göttingen, wo bereits an einem Impfstoff geforscht wird."], "Corona in Niedersachsen: Polizei löst Party in Osnabrück auf": ["Update vom Freitag, 10.04.2020, 16 Uhr: Die Polizei hat eine private Party in Osnabrück aufgelöst und zwei der Gäste in Gewahrsam genommen. Nachbarn hatten sich in der Nacht zum Karfreitag über die Lautstärke der Feier beschwert, teilt die Polizei mit. Der Gastgeber der Feier sagte den Polizisten, er habe das Treffen längst auflösen wollen, allerdings würden sich seine Gäste weigern zu gehen.", "Die drei Gäste, die zwischen 20 und 30 Jahre alt waren, seien laut Polizei stark betrunken gewesen, wurden aggressiv und missachteten den wegen des Coronavirus vorgeschriebenen Mindestabstand. Die Polizei brachte die Männer schließlich aus dem Haus und erteilte ihnen einen Platzverweis. Weil sich zwei der Partygäste daran nicht hielten, nahmen die Beamten sie fest. Gegen alle drei Männer wurden Anzeigen wegen des Verstoßes gegen das Infektionsschutzgesetz eingeleitet."], "Corona in Niedersachsen: Neue Todesfälle - Zahl der Infizierten steigt": ["Update vom Freitag,10.04.2020, 14 Uhr: Die Zahl der mit dem Coronavirus infizierten Personen in Niedersachsen ist wieder stark angestiegen. Laut der Landesregierung gibt es aktuell 7411 Fälle im Bundesland (Stand 10.04.2020, 13 Uhr), das sind 307 mehr als am Vortag. Zudem steigt die Zahl der Toten ebenfalls weiter an. Sie liegt derzeit bei 171. Das sind 14 neue Todesfälle seit Donnerstag (09.04.2020).", "Die Zahl der vom Coronavirus Genesenen schätzt die Landesregierung auf 2920 Personen. Das sind fast 40 Prozent der bisher gemeldeten Fälle."], "Corona in Niedersachsen: Ostern deutlich eingeschränkt": ["Update vom Freitag, 10.04.2020, 10.14 Uhr: Wegen Corona gibt es auch an den Osterfeiertagen viele Einschränkungen im öffentlichen Leben. Kurzurlaube oder der Besuch des Gottesdienstes mit der ganzen Familie sind wegen der Corona-Pandemie in Niedersachsen entweder verboten oder nicht ratsam.", "Zu den ostfriesischen Inseln ist Touristen der Zugang über Wasser wie aus der Luft untersagt. In Norden etwa, wo Schiffe nach Norderney und Juist starten, kontrolliert das Ordnungsamt, ob das eingehalten wird.", "Auch Tagestouren in den Harz sind tabu, denn touristische Einreisen sind untersagt. Das Innenministerium in Magdeburg hat verstärkte Kontrollen mit Fokus auf niedersächsische Ausflügler angekündigt. Es drohen Strafen."], "Corona in Niedersachsen: Land richtet Seelsorge-Krisen-Hotline ein": ["Update vom Freitag, 10.04.2020, 08.56 Uhr: Die Corona-Pandemie ist nicht nur für die physische Gesundheit eine Bedrohung, sondern auch für die psychische: Belastungen durch Isolation, Kurzarbeit, Strukturlosigkeit des Alltags können leicht zu Verstimmungen und Depressionen führen.", "„Die Partner im Bündnis gegen Depression in Südniedersachsen schalten ab 14. April eine gemeinsame Hotline für Südniedersachsen, um eine schnelle und unkomplizierte Erreichbarkeit der Fachleute in den Kliniken und Einrichtungen für Menschen mit psychischen Problemen zu ermöglichen“, heißt es dazu von Dr. Corinna Morys-Wortmann, Leiterin der Geschäftsstelle des Bündnisses gegen Depression in Südniedersachsen.", "Erreichbar wird die Krisen-Hotline Südniedersachsen ab dem 14.04.2020 werktags von 7.30 bis 16 Uhr unter der Nummer 0551/38434505 sein. In den Zeiten, in denen die Hotline nicht erreichbar ist, kann die Telefonseelsorge angerufen werden: 0800/1110111. Sie ist rund um die Uhr, auch an Wochenenden und Feiertagen erreichbar"], "Corona in Niedersachsen: Ministerpräsident rät von Ausflügen und Besuchen ab": ["Update vom Donnerstag, 09.04.2020, 18.47 Uhr: Trotz weniger stark steigenden Corona-Fallzahlen in Niedersachsen, ist das Ziel noch nicht erreicht. Über die Feiertage gilt es nun genau die Infektionsentwicklungen zu beobachten.", "Ministerpräsident Stephan Weil (SPD) hat daher an die Bevölkerung appelliert, während der Ostertage auf Ausflüge, Reisen und Besuche zu verzichten und zu Hause zu bleiben. \"Jetzt kommt es darauf an, dass wir gerade in den nächsten Tagen den eingeschlagenen Kurs fortsetzen und weiter äußerst zurückhaltend sind\", sagte Weil in einer NDR-Fernsehansprache. Auch die Menschen in Nachbarländern rief er zum Verzicht auf Ausflüge nach Niedersachsen auf."], "Corona in Niedersachsen: Ostern mit Einschränkungen - Regelungen für Besuche": ["Update vom Donnerstag, 09.04.2020, 15.07 Uhr: Die Osterfeiertage werden wegen Corona dieses Jahr etwas anders ausfallen. Vieles ist aufgrund der Kontanktbeschränkungen verboten.", "Verhaltensweisen in der Öffentlichkeit, die das Abstandsgebot von 1,5 Meter gefährden, sind untersagt. \"Dies gilt insbesondere für Gruppenbildungen, Picknick oder Grillen im Freien\", heißt es in der Verordnung von Niedersachsen."], "Corona in Niedersachsen: Osterfeuer unter Ausschluss der Öffentlichkeit": ["In einige Orten werden aufgeschichtete Osterfeuer unter Ausschluss der Öffentlichkeit und am Tage abgebrannt. Auch der sonst bei den Niedersachsen beliebte Osterräderlauf in Lüdge (NRW), bei dem mit Stroh präparierte brennende Holzräder mit Wucht ins Tal rollen, fällt wegen der Krise aus. Kirchen bieten zahlreiche Streaming-Angebote für Gottesdienste an. Besuche bei der Familie oder Freunden sind in Niederachsen zu Ostern in abgespeckter Form zwar nicht ausdrücklich verboten, aufgrund des Infektionsrisikos gilt es sie jedoch einzuschränken. Große Familientreffen oder Partys blieben dagegen weiterhin tabu."], "Corona in Niedersachsen: Die Zahl der Infizierten erneut gestiegen": ["Update vom Donnerstag, 09.04.2020, 14.14 Uhr:Laut dem Land gibt es derzeit 7104 laborbestätigte Covid-19-Fälle in Niedersachsen. Das sind 259 mehr als am gestrigen Mittwoch (08.04.2020). 157 Menschen, die mit dem Virus infiziert waren, sind verstorben.", "893 Patienten, die sich mit dem Coronavirus infiziert haben, werden in den Kliniken in Niedersachsen behandelt. Davon liegen 664 Erwachsene und ein Kind auf Normalstationen, 226 Erwachsene benötigen eine intensivmedizinische Behandlung. Auf den Intensivstationen müssen 155 Erwachsene beatmet werden."], "Corona in Niedersachsen: Sensible Datenweitergabe an Polizei": ["Update vom Donnerstag, 09.04.2020, 12.58 Uhr: Weiterhin schickt das Land Niedersachsen Daten zu Coronavirus-Infizierten an die Polizei. Diese sensiblen Daten dienen nach Angaben einer Sprecherin des Ministeriums für Inneres und Sport in erster Linie zur Eigensicherung. Bei Bedarf können die Coronapatienten-Daten aber auch zur Einleitung von Strafverfahren bei Quarantäneverstößen genutzt werden.", "Laut dem Internetportal netzpolitik.org halte die Niedersächsische Landesdatenschutzbeauftragte die Übermittlung der Daten für illegal und ordnete an sie umgehend einzustellen. Nach Angaben des Portals rät ein Jurist nun allen Menschen, die in Niedersachsen derzeit unter Quarantäne stehen, möglichst bald Strafanzeige gegen das Sozialministerium zu stellen."], "Corona in Niedersachsen: Polizei führt vermehrt Kontrollen an Grenzübergängen durch": ["Update vom Donnerstag, 09.04.2020, 09.34 Uhr: Der Coronavirus hat auch Auswirkungen auf den Grenzverkehr in Niedersachsen. Wie der NDR berichtet soll es an den Grenzübergängen zu den Niederlanden ab dem heutigen Donnerstag (09.04.2020) vermehrt zu Kontrollen durch die Polizei kommen. Wer in die Niederlande reisen möchte bzw. wer aus den Niederlanden nach Deutschland einreisen möchte, muss einen triftigen Grund für den Grenzübergang haben.", "Freizeit-Ausflüge sind demnach verboten. Laut dem NDR wird auch im Auto das geltende Kontaktverbot von der Polizei kontrolliert. Grund für die verstärkten Kontrollen an den Grenzübergängen von Niedersachsen zu den Niederlanden ist die Änderung des Corona-Status des Landes. Seit letzter Woche gelten die Niederlanden als Risikogebiet."], "Corona in Niedersachsen: Neue Zahlen veröffentlicht": ["Update vom Donnerstag, 09.04.2020, 07.16 Uhr: Im Landkreis Northeim (Niedersachsen) haben sich nach dem Stand vom 08.04.2020 64 Menschen mit dem Coronavirus infiziert. Das hat der Landkreis Northeim (Niedersachsen) in einer Pressemitteilung bekanntgegeben. 25 Corona-Patienten gelten als wieder gesund."], "Corona in Niedersachsen: Waschanlagen wieder in Betrieb": ["Update vom Mittwoch, 08.04.2020, 21.34 Uhr:", "Seit diesen Mittwoch (08.04.2020) dürfen in Niedersachsen wieder Auto-Waschanlagen ihren Betrieb für den Publikumsverkehr öffnen. Das hat das  Sozialministerium Niedersachsen in einer am Dienstagabend aktualisierten Verordnung im Rahmen der Corona-Krise entschieden.", "Allerdings gibt es einige Einschränkungen: Private Autos dürfen nur in einer vollautomatischen Waschanlage gereinigt werden, ohne Reinigungsschritte durch die Kunden vor oder nach der Fahrt durch die Waschanlage.", "Das bedeutet: Vorher oder nachher dürfen die Scheiben oder Felgen nicht extra geputzt oder das Fahrzeug mit einem Hochdruckreiniger vorgereinigt werden. Auch das Aussaugen oder Trockenwischen nach dem Waschen ist nicht erlaubt.", "Gewerblich oder dienstlich eingesetzte Nutzfahrzeuge dürfen dagegen „normal“ gereinigt werden, wenn dies erforderlich ist."], "Corona in Niedersachsen: Strafen Niedersachsen": ["Update vom Mittwoch, 08.04.2020, 15.27 Uhr: Nachdem schon einige Bundesländer einen Bußgeldkatalog für Verstöße gegen die Corona-Maßnahmen vorgelegt hatten, zieht nun auch Niedersachsen nach.", "Bürgern drohen nun 150 Euro Strafe, wenn sie den Mindestabstand im Freien nicht einhalten. Bei unzulässigen Treffen von mehr als zwei Menschen sind 200 bis 400 Euro pro Person fällig, wie aus dem am Mittwoch vorgelegten Bußgeldkatalog von Niedersachsen hervorgeht. Restaurantinhaber, die entgegen der Regeln öffnen, müssen 4000 bis 10 000 Euro zahlen. Wer sich dort zum Essen oder Trinken hinsetzt, riskiert ein Bußgeld von 150 Euro."], "Corona in Niedersachsen: Zahl der Infizierten in Niedersachsen steigt wieder stärker": ["Update vom Mittwoch, 08.04.2020, 14.31 Uhr: Laut dem Land Niedersachsen gibt es derzeit 6845 laborbestätigte Covid-19-Fälle. Das sind 401 mehr als im Vergleich zu gestern. Damit ist die Zahl der Neuinfizierten wieder stärker gestiegen als an den Vortagen.", "Laut Heiger Scholz, Leiter des Krisenstabs der Landesregierung, liege die hohe Zahl daran, dass am Wochenende nicht so viele Tests vorgenommen werden und die Gesundheitsämter bestätigte Fälle erst mit zeitlichem Verzug an das Land übermitteln.", "Vor allem in der Region Hannover (+108) und im Landkreis Osnabrück (+80) kamen viele neue Fälle dazu. Die Zahl der Todesopfer liegt derzeit bei 139 - 2222 der Betroffenen gelten inzwischen als genesen"], "Corona in Niedersachsen: Regelungen für Besuche an Ostern - Maßnahmen wichtiger als Religionsausübung": ["Update vom Mittwoch, 08.04.2020, 13.32 Uhr: Osterbesuche bei der Familie und engen Freunden sind in Niedersachsen trotz Corona in abgespeckter Form erlaubt. Das teilte die stellvertretende Krisenstabsleiterin, Claudia Schröder, am Dienstag in Hannover mit. Gottesdienste in der Kirche wird es an den Feiertagen jedoch nicht geben - einzig zum stillen Gebet dürfen evangelische Gotteshäuser bei Einhaltung der Abstandsregeln an Karfreitag und Ostern öffnen.", "Laut des Verwaltungsgerichts Hannover ist der Schutz von Leben und Gesundheit der Bevölkerung derzeit dem Recht auf freie Religionsausübung übergeordnet. Die 15. Kammer wies einen entsprechenden Eilantrag gegen die Coronavirus-Beschränkungen der Region Hannover ab, wie das Gericht am Mittwoch bekannt gab.", "Der Antragsteller hatte zuvor argumentiert, die Verfügung beschränke die Religionsausübung von Christen und Juden. Dabei hob er die Bedeutung des Osterfestes sowie des Pessachfestes hervor. Offen lies das Gericht jedoch, ob die Allgemeinverfügung der Region Hannover in allen Punkten rechtmäßig und verhältnismäßig ist."], "Corona: 50 Migrantenkinder kommen nächste Woche nach Niedersachsen": ["Update vom Mittwioch, 08.04.2020, 11.53 Uhr: Niedersachsen erwartet voraussichtlich in der nächsten Woche eine erste Gruppe von 50 unbegleiteten Minderjährigen aus Migrantenlagern in Griechenland. \"Ich bin zuversichtlich, dass wir nächste Woche die ersten Kinder hier in Deutschland empfangen können\", sagte Niedersachsens Innenminister Boris Pistorius (SPD) am Mittwoch.", "Derzeit werden Voraussetzungen zur Aufnahme der Flüchtlinge geschaffen. Die Kinder sollen zunächst für 14 Tage in in eine Corona-Quarantäne in Niedersachsen kommen und dann auf aufnahmebereiten Kommunen mehrerer Bundesländer verteilt werden.", "Neben Deutschland ist aufgrund des Coronavirus nur noch Luxemburg bereit junge Migranten aus den überfüllten Lagern zu holen. Die Situation auf den griechischen Ägäis-Inseln ist dramatisch. Ein Ausbruch von Corona könnte dort angesichts katastrophaler hygienischer Zustände verheerende Folgen haben."], "Corona in Niedersachsen: TUI-Staatshilfen bewilligt - Unternehmen durch Krise stark betroffen": ["Update vom Mittwoch, 08.04.2020, 10.43 Uhr: Der TUI-Konzern mit Hauptsitz in Hannvover (Niedersachsen) und Berlin ist durch die Corona-Krise stark getroffen. Zuletzt hatten viele Länder den Flugverkehr ausgesetzt, sodass viele Beschäftigte des Konzerns derzeit in Kurzarbeit sind.", "Nun wurde das staatliche Hilfspaket bewilligt. Mehrere Banken erklärten ihre Zustimmung zu einem Kredit über 1,8 Milliarden Euro, teilte der weltgrößte Reiseanbieter am Mittwochmorgen in Hannover mit. Laut Tui-Vorstandsvorsitzende Fritz Joussen bereite man sich „jetzt intensiv auf die Zeit nach der Corona-Krise vor“."], "Corona in Niedersachsen: Lotto-Annahmestellen zu": ["Update vom Mittwoch, 08.04.2020, 08.29 Uhr: Das öffentliche Leben in Niedersachsen ist durch das Coronavirus stillgelegt. Nun sind auch die Lotto-Annahmestellen im Land geschlossen. Im Kreis Northeim gab es deshalb Verwirrung. Bürger hatten sich über die plötzliche Schließung der Lotto-Stellen beschwert.", "Laut Kreisverwaltung könne es sein, dass die Inhalte der Corona-Verfügung aus Hannover (Niedersachsen) nicht überall in den Landkreisen angekommen und damit auch nicht sofort umgesetzt worden seien.Die Ordnungskontrolleure des Landkreises hätten bei ihren Überprüfungen in der vorigen Woche festgestellt, dass die Lotto-Annahmestellen nicht geschlossen worden seien. Daher kam es teilweise zu einer verspäteten Schließung der Stellen."], "Corona in Niedersachsen: Kontaktbeschränkungen angepasst": ["Update vom Dienstag, 07.04.2020, 19.03 Uhr:  Vor Ostern hat Niedersachsen die Kontaktbeschränkungen wegen der Corona-Epidemie noch einmal angepasst. Demnach sind private Besuche in abgespeckter Form über die Feiertage erlaubt, sagte die stellvertretende Krisenstabsleiterin, Claudia Schröder, am Dienstag.", "Das strikte Verbot von Besuchen von Menschen, die nicht zum eigenen Haushalt gehören ist in Niedersachsen aufgehoben. Zugleich appellierte Schröder aber, Besuchskontakte wegen des Infektionsrisikos mit Corona einzuschränken."], "Corona in Niedersachsen: Familie am besten an Ostern im Freien treffen": ["Schröder empfahl sich nicht in der Wohnung sondern im Freien zu treffen. Große Familientreffen oder Partys bleiben auch weiterhin in Niedersachsen tabu. Die neue Verordnung beinhaltet aber die Möglichkeit zur Teilnahme an Hochzeiten und Beerdigungen, die von maximal zehn Menschen aus dem Familien- oder engen Freundeskreis besucht werden dürfen.", "Außerdem wurde die Begleitung Sterbender ermöglicht. Weil am vergangenen Wochenende mehrere Autowaschanlagen geschlossen werden mussten - sie hatten gegen das Kontaktverbot verstoßen- wird es künftig erlaubt sein vollautomatische Autowaschanlagen zu betreiben."], "Corona in Niedersachsen: Zwei Todesopfer in Altenheim in Bramsche": ["Update vom Dienstag, 07.04.2020, 16.27 Uhr: Nachdem es bereits in einem Pflegeheim in Wolfsburg zu einem Corona-Ausbruch mit mehreren Todesopfern kam, ist jetzt auch ein Altenheim in Bramsche bei Osnabrück (Niedersachsen) stark betroffen.", "Wie der Landkreis Osnabrück am Dienstag mitteilte, haben sich dort 42 Bewohner mit dem Coronavirus infiziert - 16 von ihnen mussten ins Krankenhaus gebracht werden, zwei sind inzwischen gestorben. Auch bei sieben der 91 Mitarbeiter war ein Test positiv ausgefallen. Offenbar wurde sich nicht an die verhängten Hygienemaßnahmen gehalten.", "Der Gesundheitsdienst habe inzwischen strenge Auflagen für die Einrichtung erlassen. Eine Evakuierung des Heimes sei im Moment nicht sinnvoll, hieß es.", "Auch in Wildeshausen im Kreis Oldenburg waren in der vergangenen Woche in einem Heim rund 60 Infektionen bei Bewohnern und Personal festgestellt worden. Ein Bewohner ist gestorben. Daraufhin wurden die negativ getesteten Bewohner in das Gästehaus des Berufsbildungswerks Weser-Ems in Ganderkesee gebracht."], "Corona in Niedersachsen: Erstmals mehr Menschen genesen als neuinfiziert": ["Update vom Dienstag, 07.04.2020, 15.41 Uhr: Nach der Veröffentlichung der aktuellen Corona-Fallzahlen wurde nun ersichtlich, dass erstmals seit Ausbruch der Epidemie die Zahl der aktiv mit dem Coronavirus infizierten Menschen in Niedersachsen gesunken ist.", "Am Dienstag kamen weniger Neuinfektionen hinzu als neue Genesene, wie die stellvertretende Krisenstabsleiterin, Claudia Schröder in Hannover mitteilte. So gab es seit Montag 141 neue Infektionen und 221 neue Genesene. Allerdings wollte sie aus den Tageswerten noch keine generelle Trendwende ableiten und mahnte weiterhin zur strikten Einhaltung der Kontaktbeschränkungen. \"Wir haben es noch nicht erreicht, dass die Kurve sinkt.\"", "Die Zahl der Infizierten stieg am Dienstag um 141 auf 6359, die der als gesundet eingestuften Menschen auf knapp 2000."], "Corona in Niedersachsen: Land veröffentlicht aktuelle Zahlen": ["Update vom Dienstag, 07.06.2020, 14.04 Uhr: Wie das Land Niedersachsen in seiner täglichen Mitteilung zum aktuellen Stand der Corona-Pandemie informiert, ist die Zahl der laborbestätigten Covid-19-Fälle auf 6359 gestiegen. Das sind 141 mehr als im Vergleich zu gestern.", "Laut Land sind bisher 122 Menschen, die mit dem Virus infiziert waren gestorben (Stand 07.04.2020, 13 Uhr). Die meißten neuen Fälle gibt es im Landkres Harburg (+20), Landkreis Osnabrück (+18) und im Landkreis Göttingen (+18)."], "Corona in Niedersachsen: Ermittlungen nach Todesfällen in Wolfsburger Heim": ["Update vom Dienstag, 07.04.2020, 13.09 Uhr: Nachdem sich in einem Altenheim in Wolfsburg (Niedersachsen) rund die Hälfte der Bewohner mit dem Coronavirus infizierten und bis Montag (06.04.2020) insgesamt 29 Patienten starben, ermittelt jetzt die Staatsanwaltschaft wegen fahrlässiger Tötung.", "Die Diakonie, die das Heim betreibt, wurde von einem Anwalt angezeigt. Grund für die Anzeige seien laut Staatsanwaltschaft Pflegemissstände in dem Hanns-Lilje-Heim in Wolfsburg. Um die Stichhaltigkeit der Vorwürfe zu prüfen, werden jetzt die Pflegeakten aus dem Heim gesichtet."], "Corona in Niedersachsen: Kontrollen der Polizei - Hunderte Verstöße gegen Kontaktverbot": ["Update vom Dienstag, 07.04.2020, 11.40 Uhr: Noch immer halten sich einige Menschen nicht an die Vorgaben zur Eindämmung der Corona-Pandemie. Zahlreiche Verstöße wurden bereits von der Polizei Niedersachsen festgestellt.", "In den ersten zwei Wochen seit Beginn der bundesweiten Beschränkungen zählte die Polizei in Niedersachsen 236 Straftaten nach dem Infektionsschutzgesetz, wie beispielsweise das Öffnen von Geschäften und Bars oder die Missachtung der vom Gesundheitsamt angeordneten häuslichen Quarantäne. Das geht aus einer Antwort des Innenministeriums auf Anfrage der Deutschen Presse-Agentur hervor.", "Neben den Straftaten zählte die Polizei in den zwei Wochen bis Sonntagabend auch 2230 Ordnungswidrigkeiten. Das Land Niedersachsen erarbeitet derzeit einen Bußgeldkatalog, an dem sich die Kommunen bei der Höhe der Bußgelder orientieren sollen."], "Corona in Niedersachsen: Corona-Party eskaliert - Ostern wird zum Stresstest": ["Update vom Dienstag, 07.04.2020, 10.05 Uhr: Die Zahl der Corona-Infizierten steigt in Niedersachsen zwar langsamer, trotzdem gilt es weiterhin vorsichtig zu sein und sich an die geltenden Beschränkungen zu halten.", "Mit schnellen Lockerungen der Maßnahmen rechnet der Krisenstab des Landes aktuell nicht, denn es gehe nach wie vor darum, dass nicht mehr Menschen eine Intensivbehandlung benötigen, als in den Kliniken Betten frei seien, betonte der Leiter des Krisenstabs der Landesregierung, Heiger Scholz, am Montag in Hannover.", "\"Ich glaube, dass es vor weitgehenden Lockerungen sinnvoll wäre, das Infektionsgeschehen um Ostern zu beobachten.\" Es wird befürchtet, dass die Infektionszahlen wieder steigen könnten, wenn sich Menschen bei gutem Wetter über Ostern wieder massenhaft im Freien aufhalten."], "Corona in Niedersachsen: Corona-Party eskaliert - Kreis Northeim veröffentlicht neue Zahlen": ["Update vom Dienstag, 07.04.2020, 07.54 Uhr: Der Landkreis Northeim (Niedersachsen) hat neue Corona-Fallzahlen* veröffentlicht. Demnach sind nun im Kreis 62 Personen mit dem Coronavirus infiziert. 5 Personen werden derzeit wegen starker Symptome oder Vorerkrankungen im Krankenhaus behandelt."], "Corona in Niedersachsen: Corona-Party eskaliert": ["Update vom Montag, 06.04.2020, 20.20 Uhr: Eine Corona-Party, die am Wochenende im Heidekreis stattfand, ist eskaliert. Mehrere Polizisten wurden verletzt. Ein 32-Jähriger wehrte sich gegen die Aufnahme seiner Personalien und griff die Beamten an. Ein weiterer Party-Teilnehmer versuchte, den gefesselten Angreifer zu befreien.", "Dennoch zieht die Polizei ein positives Fazit nach dem Wochenende. Sie hatte ihre Präsenz am Wochenende verstärkt, um das Kontaktverbot zur Eindämmung derCorona-Pandemie durchzusetzen."], "Corona in Niedersachsen: Fußballverein Hannover 96 in der Krise": ["Update vom Montag, 06.04.2020, 19.07 Uhr: Der Fußballverein Hannover 96 steckt wegen Corona in der Krise: Die Krise belastet den Verein finanziell, viele Mitarbeiter mussten in Kurzarbeit gehen. Einige Spieler verzichten auf einen Teil ihre Gehalts.", "Zudem sprang auch der langjährige Sponsor von Hannover 96 ab: Der Norddeutsche Rundfunk (NDR) wird ab der kommende Saison den auslaufenden Vertrag nach der laufenden Saison nicht verlängern. Der Grund: Der Norddeutsche Rundfunk steckt selbst in finanziellen Schwierigkeiten.", "Trotz der Rückschläge nahm Hannover 96 am Montag (06.04.2020) das Training wieder auf."], "Corona in Niedersachsen: Firma für Autoteile stellt 100.000 Masken täglich her": ["Update vom Montag, 06.04.2020, 17,08 Uhr: Niedersachsens Ministerpräsident Stephan Weil war am Montagvormittag bei dem Automobilzulieferer Zender in Osnabrück zu Gast. Das deutsch-italienische Unternehmen hat seine Produktion in der Corona-Krise umgestellt und stellt schon jetzt 60.000 Masken pro Tag her. Demnächst könnten es bis zu 100.000 werden.", "Ministerpräsident Weil erklärte bei dem Besuch, dass es auch nach dem Ende der Corona-Krise in in Niedersachsen und Deutschland einen großen Absatzmarkt für Gesichtsmasken in Deutschland geben werde. Weil ist überzeugt davon, dass nach derCorona-Krise das Tragen von Masken in Deutschland ebenso üblich sein werde wie in Asien, sagte er gegenüber der dpa.", "Weil macht sich für die heimische Produktion von Masken stark. Denn die Krise zeige, dass sich die Bundesrepublik nicht darauf verlassen könne, alle Masken im Ausland zu kaufen.", "\"Ich bin der Firma Zender absolut dankbar, wie schnell man es geschafft hat, die Produktion umzustellen\", sagte Weil. Das Unternehmen Zender stellt normalerweise Autoteile her. Ein italienischer Mitgesellschafter habe sehr früh, die Idee ins Spiel gebracht Masken zu produzieren. In Italien fehlt es seit Anbeginn der Corona-Krise an Schutzausrüstungen.", "Statt Mitarbeiter in Kurzarbeit zu schicken, will Zender noch bis 130 Mitarbeiter einstellen, falls genügend Produktionsmaterial beschafft werden könne."], "Corona in Niedersachsen: Polizei löst Demo auf": ["Update vom Montag, 06.04.2020, 15.16 Uhr: In Göttingen in Niedersachsen hat die Polizei am Sonntag eine Demonstration vor dem neuen Rathaus aufgelöst. Unter anderem SeaWatch und Seebrücke hatten zur Demonstration in Göttingen aufgerufen, um auf das Leid der Flüchtlinge auf den griechischen Inseln aufmerksam zu machen. Aufgrund derCorona-Krise forderten die Demonstranten die Evakuierung der Geflüchteten.", "Die Teilnehmer sollten Schuhe vor dem neuen Rathaus zurücklassen oder Fußabdrücke sprühen, um nicht gegen das Kontaktverbot zu verstoßen. Das funktionierte jedoch nicht ganz und die Polizei löste die Demonstration mit rund 30 Teilnehmern auf.", "Die Organisatoren der Demo und andere bürgerrechtliche Organisationen kritisierten die Polizei dafür scharf in den sozialen Medien.", "Update vom Montag, 06.04.2020, 13.53 Uhr: Innerhalb eines Tages ist die Zahl der Corona-Infizierten inNiedersachsen um über 100 Fälle auf 6218 gestiegen (Stand 06.04.2020, 13.53 Uhr). 108 Menschen sind bisher an einer Corona-Infektion in Niedersachsen gestorben.", "Damit breite sich das das Coronavirus in Niedersachsen erneut langsamer aus als in den Vortagen. Pro Tag hatten sich weit mehr Leute infiziert."], "Corona in Niedersachsen: Besucheransturm auf Baumärkte": ["Trotz Corona durften am am Samstag im Kreis Northeim in Niedersachsen Bau- und Gartenmärkte sowie Blumengeschäfte wieder ihre Tore öffnen. Wie von den Betreibern erwartet folgte ein Besucheransturm.", "Die Märkte waren im Zuge der Maßnahmen zur Eindämmung der Corona-Pandemie vor knapp zwei Wochen geschlossen worden. Weil jedoch die Nachbarbundesländer vonNiedersachsen dies nicht taten, gab es einen erheblichen Einkaufs-Tourismus. Deshalb hatte die Landesregierung zurückgerudert.", "Da war es am Samstag natürlich keine Überraschung, dass sich fast vor allen Baumärkten im Kreisgebiet Northeim in Niedersachsen lange Menschenschlagen vor den Eingängen bildeten.", "So zum Beispiel vor dem Obi-Markt in Northeim: Schon kurz vor der Öffnung um 8 Uhr hätten rund 50 Kunden vor der Tür gewartet, berichtete die Polizei Northeim am Sonntag. Im Markt selbst konnte nur im „Einbahnstraßenverkehr“ eingekauft werden, um die Abstandsregeln zwischen den Kunden einhalten zu können.", "Die Kunden hatten offenbar keine Angst, sich mitCorona Anzustecken. Doch auch vor dem Markt wurden die Kundenströme so geleitet, dass sich niemand zu nahe kommen konnte.", "Waschanlagen und Lotto-Annahmestellen mussten dagegen in Niedersachsen am Samstag schließen"], "Corona in Niedersachsen: Menschen halten sich an Kontaktverbot": ["Update vom Montag, 06.04.2020, 12.42 Uhr: In der Corona-Krise halten sich die meisten Menschen in Niedersachsen an das Kontaktverbot - auch am sonnigen Wochenende. Das bestätigte die Polizei auf Anfrage der dpa. In Hannover, Braunschweig, Göttingen, Lüneburg, Oldenburg und Osnabrück sei es am Sonntag zu keinen größeren Verstößen gegen das Kontaktverbot gekommen.", "Die Polizei hatte mit verstärkten Kontrollen in ganz Niedersachsen die Durchsetzung des Kontaktverbots kontrolliert. Nur vereinzelt mussten die Beamten Gruppen auflösen. Einige Menschen scheinen den Ernst der Corona-Pandemie allerdings immer noch nicht zu begreifen. So erwischte eine Streife in Einbeck in Niedersachsen die gleiche Gruppe gleich zweimal kurz hintereinander beim Verstoß gegen das Corona-Kontaktverbot."], "Corona in Niedersachsen: Ministerpräsident spricht über Veränderungen nach Corona-Krise": ["Update vom Montag, 06.04.2020, 7.49 Uhr: Das Tragen von Schutzmasken könnte laut Niedersachsens Ministerpräsident Stephan Weil (SPD) nach der Corona-Krise viel stärker zum öffentlichen Bild gehören.", "\"Vielleicht nähern wir uns hier den asiatischen Verhältnissen an. Insgesamt scheinen manche asiatischen Gesellschaften besser vorbereitet gewesen zu sein auf diese Pandemie - auch aufgrund von vorangegangenen Erfahrungen - als das in den europäischen oder amerikanischen Gesellschaften der Fall gewesen ist.\" Der \"gute alte Handschlag\" werde dagegen wohl in den Hintergrund treten, sagte Weil dem Tagesspiegel (Montag).", "Der Ministerpräsident warnte zudem vor verfrühten Exit-Debatten. \"Erst wenn wir spürbar niedrigere Infektionsraten und den Eindruck haben, dass unser Gesundheitswesen gewappnet ist für das, was da kommen wird, können wir Erleichterungen in Erwägung ziehen.\""], "Corona in Niedersachsen: Wirtschaftsminister im Interview": ["Update vom 05.04.2020, 20.58 Uhr: Die Corona-Krise hat Auswirkungen auf alle Wirtschaftszweige, im Küstenland Niedersachsen* also auch auf die See-Häfen.", "Auf die Frage der HNA-Redaktion*, wie es in Wilhelmshaven aussieht, antwortete der niedersächsische Wirtschaftsminister Bernd Althusmann (CDU) im Internview folgendes: „Am Jade-Weser-Port haben wir die gleiche Situation. Sieben der zehn größten Containerhäfen der Welt liegen in China. Aufgrund des Ausnahmezustands der Weltwirtschaft, der Produktionsausfälle, Schließungen in der Industrie und den Exportbeschränkungen in den betroffenen Ländern gehen natürlich auch die Schifffahrten deutlich zurück.“"], "Corona in Niedersachsen: Anzahl der Infektionen übersteigt 6000": ["Update vom 05.04.2020, 16.12 Uhr: Um 13.30 Uhr gab das Land Niedersachsen die aktuellen Zahlen der Labor-bestätigten Covid-19-Fälle bekannt. Demnach stieg die Zahl der  bestätigten Fälle um 245 auf insgesamt 6009 an. Einer Schätzung des Landesgesundheitsamtes Niedersachsen zufolge, kann davon ausgegangen werden, dass von der Gesamtzahl der Infizierten bereits 1619 Personen wieder genesen sind.", "Das sind 26,9 %, aller in Niedersachsen nachgewiesenen Infektionen. Die Zahl der Verstorbenen, bei denen eine Infektion mit dem Coronavirus-SARS-CoV-2 nachgewiesen wurde, stieg seit der letzten Bekanntgabe um 3 Personen an. Somit sind mittlerweile 92 positiv getestete Personen in Niedersachsen verstorben."], "Corona in Niedersachsen: Bibliothek stellt Online Service zur Verfügung": ["Update vom 05.04.2020, 12.20 Uhr: In Zeiten der Corona-Krise bleiben auch öffentliche Gebäude in Niedersachsen* geschlossen. So auch die Göttinger Stadtbibliothek. Aber das bedeutet nicht, dass jetzt auf die Lieblingsliteratur verzichtet werden muss.", "Mit verschiedenen APP´s kann man bis Ende Juni kostenlos auf E-Books, Hörbücher und verschiedene Zeitungen der Stadtbibliothek Göttingen zugreifen. Dafür muss man weder einen Bibliotheksausweis besitzen, noch in Göttingen leben."], "Corona in Niedersachsen: Kontaktverbot wird weitgehend eingehalten": ["Update vom 05.04.2020, 11.08 Uhr: Die erste Zwischenbilanz der Polizei Niedersachsen fällt positiv aus. Nur vereinzelt konnten Verstöße gegen das Corona-Kontaktverbot festgestellt werden, wie NDR 1 Niedersachsen berichtete. Zumeist hätten sich die angetroffenen Personen auch kooperativ verhalten.", "Zu mehr als einem Dutzend Platzverweisen kam es allerdings in Lüchow. Hier hatten Aktivisten eine dezentrale Demonstration unter dem Slogan \"Solidarität kennt keine Grenzen\" durchgeführt. Diese war zuvor vom Gesundheitsamt verboten worden. Die Aktivisten prangerten mit ihrer Aktion die aktuelle Situation an den europäischen Außengrenzen an. Die Polizei leitete insgesamt 36 Ordnungswidrigkeitsverfahren ein. Auf dem Marktplatz in Lüchow löste die Polizei eine Zusammenkunft gewaltsam auf."], "Corona in Niedersachsen: Verordnung zu sozialen Kontakten gelockert": ["Update vom 04.04.2020, 19.58 Uhr: Corona-Pandemie: Die Verordnung zu sozialen Kontakten in Niedersachsen* wurde nach nur einem Tag wieder gelockert. Der Besuch bei Oma zu Ostern ist also doch erlaubt.", "Auch wenn die physischen Kontakte zu anderen Menschen, die nicht zu den Angehörigen des eigenen Hausstandes gehören, auf ein absolut nötiges Minimum reduziert werden sollten, um eine Infektion mit dem Coronavirus zu verhindern, sei die am Samstag veröffentlichte Regelung zu weitgehend."], "Corona in Niedersachsen: Über 5700 Infektions-Fälle": ["Update vom 04.04.2020, 15.35 Uhr: Das Land Niedersachsen gab um 13.30 Uhr die aktuelle Zahl der Corona-Fälle bekannt. Die Fallzahl stieg laut der Verlautbarung um 309 Fälle auf 5764 bestätigte Coronavirus-SARS-CoV-2 Fälle an.", "Damit stieg die Zahl etwas weniger stark als in den 24 Stunden zuvor. Die Zahl der Verstorbenen ist seit dem Vortag auf 89 angestiegen. Hochburg der Todesfälle ist mit 28 Verstorbenen weiterhin Wolfsburg. Auch in der Region Hannover stieg die Zahl der Todesfälle um eine weitere Person an."], "Corona in Niedersachsen: Polizei sammelt Daten von Personen in Quarantäne": ["Update vom 04.04.2020, 12.39 Uhr: Bereits seit dem 31. März erhält die Polizei in Niedersachsen die Daten von Personen, die aufgrund des Coronavirus unter Quarantäne stehen. Der öffentlich gewordene Erlass des Sozialministeriums, nutzt das niedersächsische Polizeigesetz als Grundlage für die Datenweitergabe.", "Die Datenschutzbeauftragte Barbara Thiel war laut eigener Aussage, entgegen der Informationen des Erlasses, keines Wegs an der Ausarbeitung beteiligt. Sie erhebt massive Zweifel an der Rechtmäßigkeit des Erlasses und fordert dessen Rücknahme. Das niedersächsische Innenministerium arbeitet ebenfalls an einem Erlass.", "Update vom 04.04.2020, 08.16 Uhr: Eine Firma mit Hauptsitz in Einbeck (Niedersachsen) stellt Spezialpapier für Coronavirus-Schnelltests her. Das Papier aus Niedersachsen wird für neuartige Schnelltests zur Identifizierung des Coronavirus genutzt."], "Corona in Niedersachsen: Zahl der Infizierten gestiegen": ["Update vom 03.04.2020, 16.32 Uhr: Erneut ist die Zahl der bestätigten Corona-Fälle in Niedersachsen stark gestiegen. Laut dem Land Niedersachsen gibt es derzeit 5455 Covid-19-Fälle. Das sind 396 mehr als noch am Donnerstag (02.04.2020).", "Bislang sind 72 Menschen, die mit dem Coronavirus* infiziert waren, gestorben. Die meisten Todesfälle gibt es in Wolfsburg (24) und in der Region Hannover (10)."], "Corona in Niedersachsen: Osterausflüge werden nicht verboten": ["Erstmeldung vom 03.04.2020: Osterausflüge sollen trotz der Corona-Krise in Niedersachsen voraussichtlich nicht verboten werden. Das bestätigte Heiger Scholz, Leiter des Krisenstabs der Niedersächsischen Landesregierung. Zuvor hatte das Land Mecklenburg-Vorpommern ein derartiges Verbot ausgesprochen, um die Neuinfektionen mit Corona am Osterwochenende auf ein Minimum zu begrenzen. Auch die Stadt Cuxhaven in Niedersachsen hatte beschlossen, Strände komplett für Besucher zu sperren.", "Heiger Scholz erläuterte, dass einzelne Städte und Gemeinden in Niedersachsen dennoch eigene Verbote und Beschränkungen aussprechen dürfen. Obwohl es kein Verbot geben werden, erinnerte Scholz an die Weisung der Bundesregierung, an Ostern nicht in Tourismusgebiete zu fahren.", "Bisher hat Niedersachsen noch keinen einheitlichen Bußgeldkatalog für Verstöße gegen das Infektionsschutzgesetz. Heiger Scholz teilte allerdings am Donnerstag mit, dass die Landesregierung einen entsprechenden Katalog vorbereite. Die Bußgelder könnten schon am Montag nächster Woche in Kraft treten"], "Corona in Niedersachsen: Weitere Menschen im Wolfsburger Pflegeheim verstorben": ["Im Hanns-Lilje-Heim in Wolfsburg inNiedersachsen ist ein weiterer Bewohner verstorben. Damit steigt die Zahl der Todesopfer mit einer Corona-Infektion im Heim auf 23. Außerdem verstarben weitere Bewohner des Heims, die aber nicht mit dem Coronavirus infiziert waren.", "In Wolfsburg in Niedersachsen sind damit insgesamt 24 Menschen an den Folgen einer Corona-Infektion gestorben. Das letzte gemeldete Todesopfer war ein infizierter Bewohner eines AWO-Wohn- und Pflegeheims. Mittlerweile haben sich 195 Menschen in Wolfsburg mit Corona infiziert."], "Corona in Niedersachsen: Mittlerweile über 70 Todesfälle": ["In Niedersachsen steigt die Zahl der bestätigten Corona-Fälle innerhalb eines Tages um 396. Damit sind insgesamt 5455 Menschen in Niedersachsen infiziert (Stand 03.04.2020). Bisher sind 72 Menschen an den Folgen der Corona-Infektion gestorben.", "Hier sind die Infizierten-Anzahlen aufgeschlüsselt nach Landkreis:"]}}, "recommendations": []}