{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/markus-lanz-zdf-diktatorin-merkel-aus-gauland-platzt-es-ploetzlich-heraus-afd-chef-zr-12975322.html", "query_keywords": ["flüchtl", "ausländer"], "creation_date": "09.09.2019", "last_modified": "30.10.2019", "crawl_date": "24.11.2020", "author_person": ["Daniel Geradtz"], "author_organization": [], "news_keywords": [], "content": {"title": "Merkel eine Diktatorin? Als Lanz nicht locker lässt, platzt es aus AfD-Chef Gauland auf einmal heraus", "description": "AfD-Chef Alexander Guland war zu Gast in der Talkshow von Markus Lanz. Er sprach über eine gefühlte Bedrohung, die sich nicht mit Fakten stützen lässt.", "body": {"": ["Hamburg - Die Landtagswahlen in Brandenburg und Sachsen haben am vergangenen Wochenende eine Sache verdeutlicht: Die AfD ist in Teilen Deutschlands zu einer starken Kraft geworden, die viele etablierte Parteien hinter sich gelassen hat. Um die beiden Wahlen und die Partei ging es am Mittwochabend in der Talkshow von Markus Lanz. Zu Gast war unter anderem der AfD-Chef Alexander Gauland.", "Als ihn der Moderator fragte, warum die Partei bei den jüngsten Wahlen - vor allem in Gaulands Geburtsstadt Chemnitz - gut abgeschnitten habe, erklärte der Politiker: „Wir sind erfolgreich im Osten, das gilt nicht nur für Chemnitz. Das gilt für Dresden, das gilt für andere Städte. Wir sind so erfolgreich, weil die anderen schwere Fehler gemacht haben. Es ist völlig klar, dass wir von den Fehlern anderer leben.“ Bei Markus Lanz spricht Natascha Kampusch über Anfeindungen und Drohungen im Netz und stellt ihr neues Buch vor.", "So gebe es Fehler, die bei der Wiedervereinigung gemacht worden seien und die nun dazu führten, dass sich „die Ostdeutschen als Menschen zweiter Klasse fühlen. Als Menschen, deren Lebensleistung nicht anerkannt worden ist.“ Darum müsse sich die AfD als Kümmerer-Partei sorgen."], "Markus Lanz (ZDF): Gauland spricht von „gefühlter Bedrohung“": ["Zusätzlich erklärte Gauland: „Dann kommt natürlich dazu - das spielt im Osten eine große Rolle - dass die Menschen das Gefühl haben, die Flüchtlingspolitik von Frau Merkel nimmt ihnen zum zweiten Mal die Heimat.“ Markus Lanz entgegnete schließlich, dass der Ausländeranteil in Sachsen zuletzt bei 4,4 Prozent lag und die Fakten gegen dieses Gefühl sprechen würden. Gauland dazu: „Dieses Faktum ist nicht wichtig, weil die Bedrohung anders empfunden wird.“ Deutschland verändere sich in einer Weise, die die Menschen nicht wollen würden, erklärte er. (Passend zum Thema richtete Hochschulprofessorin Ines Geipel bereits am Dienstag einen Appell an die Ostdeutschen.)", "„Welt“-Journalist Robin Alexander war auch da. Er erklärte, dass eine kritische Betrachtung der Wiedervereinigung nicht zur Ausrichtung der AfD passe. „So haben früher nur Politiker der Linkspartei gesprochen“, sagte er zum vermeintlichen Identitätsverlust nach der Wiedervereinigung, den Gauland mit dem Verlust der Heimat angedeutet hatte.", "Der jüdische Unternehmer Uwe Dziuballa glaubte in der Sendung vom Mittwochabend, dass die AfD die Gesellschaft eher zu einer Spaltung führe: „Bei Ihrer Partei habe ich eher das Problem, dass etwas auseinander dividiert wird, das ganz zart anfängt zusammenzuwachsen.“ Er forderte, dass sich gewählte Repräsentanten eher dafür einsetzen würden, das Volk zusammenzuführen."], "Markus Lanz (ZDF): Hakt bei AfD-Politik nach": ["Als es dann um die Programmatik der AfD ging, drehte sich die Diskussion im Kreis. Moderator Lanz schnitt das Thema Wohnungsbau an und konfrontierte Gauland mit der Frage, wie die Partei gegen steigende Mieten vorgehen wolle, wenn sie in der Regierungsverantwortung stehen würde. Gauland erklärte, dass sich seine Partei sowohl für die Stärkung des sozialen Wohnungsbaus als auch für die generelle Schaffung von Wohnraum einsetzen würde. Mit dieser Antwort gab sich Lanz nicht zufrieden und bohrte mehrfach nach. Beim Thema Landflucht zeigte sich ein ähnliches Bild.", "Am Ende des Talks sprach Lanz auch die Rhetorik der AfD an. „Es geht immer darum zu zündeln. Warum nennen sie Merkel eine Diktatorin?“, fragte er. Gauland erklärte: „Weil Frau Merkel mit der Flüchtlingspolitik in diesem Land Entscheidungen getroffen hat und den Bundestag nicht gefragt hat, die Menschen nicht gefragt hat.“"], "Markus Lanz (ZDF): Diktatorin Merkel? Plötzlich platzt es aus Gauland (AfD) heraus": ["Lanz erklärte daraufhin, dass er die Wortwahl überzogen finde, schließlich könne die Regierungschefin auch abgewählt werden. Dies ist bekanntlich in einem diktatorischen Regime nicht der Fall.", "Der AfD-Chef holte noch einmal aus: „Ich habe es in einer Wahlkampfrede gebraucht, weil ich ihre Entscheidung, eine Million Menschen in dieses Land zu lassen und dazu weder den Bundestag zu fragen, noch das deutsche Volk, für diktatorisch gehalten habe.“", "Gauland reagierte zunehmend genervt. Als der Moderator erneut nachhakte, platzte es aus Gauland heraus: „Herr Lanz, ich habe es ihnen gerade erklärt, Entschuldigung.“", "Neben Gauland, Dziuballa und Alexander war die Astronautin Samantha Cristoforetti in der Sendung zu Gast. Die Italienerin war zwischen November 2014 und Juni 2015 199 Tage lang auf der Internationalen Raumstation ISS stationiert.", "In der vorherigen Sendung sprach Showmaster Thomas Gottschalk über die Trennung von seiner Ehefrau Thea.", "Ein anderer Showmaster bzw. Moderator möchte künftig auch wieder auf Sendung gehen: So plant Johannes B. Kerner gerade sein Comeback mit einer neuen Show.", "Droht Deutschland eine erneute Flüchtlingswelle? Das könnte zumindest der Fall sein, wenn der türkische Präsident Recep Tayyip Erdogan die Grenzen für syrische Flüchtlinge öffnet.", "Derweil sind Italiens Medien wegen der Kanzlerin in heller Aufregung. Es geht um einen angeblichen Anruf Merkels, in dem sie brisante Forderungen an die italienische Politik gestellt haben soll.", "Ottfried Fischer war bei Markus Lanz zu Gast - und berührte durch Offenheit und Humor. Moderator Markus Lanz ist aus dem Fernsehen nicht mehr wegzudenken. Doch seine Karriere begann mit einer irren Aktion, die ihn sogar den Job kostete. Am Mittwochabend wird es bei Markus Lanz wieder politisch: Vielen Gästen sprechen über die Thüringen-Wahl. Aber auch ein deutscher Filmstar und ein ehemaliger Betrüger sind eingeladen."], "Video: Gauland über Merkel: \"Ihre Zeit ist abgelaufen\"": ["dg"]}}, "recommendations": []}