{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/greta-thunberg-hollywood-star-auf-demo-dann-klicken-handschellen-zr-13101761.html", "query_keywords": ["flüchtl"], "creation_date": "14.10.2019", "last_modified": "11.02.2020", "crawl_date": "24.11.2020", "author_person": ["Maximilian Kettenbach", "Patrick Freiwah"], "author_organization": [], "news_keywords": [], "content": {"title": "Hollywood-Star von Greta Thunberg inspiriert - dann wird Schauspielerin festgenommen", "description": "Mit ihrem Kampf für das Klima rüttelt Greta Thunberg auf der ganzen Welt Menschen wach. Seit längerem engagiert sich auch eine bekannte Schauspielerin - und wurde nun festgenommen.", "body": {"": [">>>Aktualisieren<<<", "Update vom 12.10.2019, 21.30 Uhr: Mit Jane Fonda hat Klimaaktivitstin nun prominente Unterstützung bekommen. Wie Bild.de berichtet will Hollywood-Star Fonda nun jeden Freitag auf den Stufen des Kapitols in Wahsington protestieren - für mehr Klimaschutz. Eine ganz ähnliche Aktion wie die Proteste der „Friday for Future“-Bewegung rund um Greta Thunberg, die ebenfalls freitags stattfinden.", "Greta kündigt derweil auf Instagram den nächsten globalen Klimastreik an. Das Foto bezieht sich auf den UN-Klimagipfel und trägt die Worte: „Die Führer dieser Welt haben uns erneut im Stich gelassen“. Zudem ist #HowDareYou zu lesen. Jene Worte, die Greta in ihrer Rede emotional wählt. Laut Posting findet dieser nächste, globale Klimastreik am 29. November statt."], "Greta Thunberg inspirierte sie: Hollywood-Star demonstriert vor Kapitol - dann wird sie festgenommen": ["Update vom 12.10.2019, 20.30 Uhr: Die Klimaschutz-Kampagne der Schwedin Greta Thunberg ruft viele Prominente auf den Plan. Seit längerem engagiert sich auch Jane Fonda für Maßnahmen gegen die drohende Erderwärmung. Der Hollywood-Star ist gleich bei der ersten der von ihr angekündigten und auch ins Leben gerufenen Proteste festgenommen worden. Zuvor rief die bekannte Darstellerin auf ihrem Twitter-Account die Menschen dazu auf, sich an den Demonstrationen vor dem Kapitol der US-Hauptstadt Washington zu beteiligen.", "Was Greta Thunberg von der Festnahme hält? Die Klimaaktivistin gibt nur selten Interviews. Eine schwedische Reporterin hat sich an Thunberg geheftet, und Erstaunliches erfahren. Sie spricht über ihre frühere Depression und das Treffen mit Angela Merkel."], "Greta Thunberg erhält den Friedensnobelpreis nicht. Was halten Sie davon?": ["!function(){var a=\"pinpoll: couldn't locate currentScript\",b=function(){if(document.currentScript)return document.currentScript;var a=document.getElementsByTagName(\"script\"),b=a[a.length-1];if(!b.getAttribute(\"data-id\")){b=null,String.prototype.startsWith||(String.prototype.startsWith=function(a,b){return b=b||0,this.substr(b,a.length)===a});for(var c=0;c<a.length;c++)if(a[c].getAttribute(\"data-pinpoll-id\")||a[c].getAttribute(\"data-id\")&&a[c].innerText.startsWith('!function(){var a = \"pinpoll')){b=a[c];break}}return b}();if(!b)return void console.log(a);if(window.Pinpoll)window.Pinpoll.init(b);else{var d = \"https://tools.pinpoll.com\";if(d === \"https://pinpoll.com\"){d=\"https://tools.pinpoll.com\";}var c = document.querySelectorAll('script[src=\"'+d+'/global.js\"]')[0];c||(c = document.querySelectorAll('script[src=\"https://pinpoll.com/global.js\"]')[0]);c||(c=document.createElement(\"script\"),c.src=d+\"/global.js\",c.async=!0,document.head.appendChild(c));var d=c.onload;c.onload=function(){window.Pinpoll.init(b),d&&d()}}}();", "Auch interessant zum Thema Greta Thunberg: Ohne diese Frau wäre ihr Leben ganz anders verlaufen"], "Greta Thunberg und Jane Fonda machen gemeinsame Sache": ["Angetan zeigte sich die bekannte Schauspielerin von Greta Thunberg und den globalen Protesten zum Klimawandel und seiner Auswirkungen. „Ich habe entschieden, mein Leben auf den Kopf zu stellen und für vier Monate nach Washington DC zu ziehen, um mich auf den Klimawandel zu konzentrieren“, formulierte Jane Fonda zuvor und appellierte an ihre Follower, es ihr gleich zu tun. Die erst 16-jährige Greta Thunberg habe sie dabei ungemein inspiriert, wie die Amerikanerin mitteilte: Wie Greta Thunberg es gesagt habe, handele es sich um eine Krise: „Wir müssen uns verhalten, als ob unser Haus brennt - denn so ist es.“", "Bereits kurz nach der Festnahme wurde auf dem Instagram-Account von Jane Fonda ein Video des Vorfalls hochgeladen. Darauf zu sehen ist die 81-jährige Hollywood-Actrice mit rotem Mantel, wie sie und weitere Mitstreiter von der Polizei in Handschellen gelegt und abgeführt wird. Wie Medien berichten, wurden am Freitag neben Fonda noch weitere Personen festgenommen, alle kamen jedoch kurze Zeit später wieder frei. Grund der Festnahme: Teilnahme an einer nicht genehmigten Demonstration.", "Fonda selbst war es, die den Protest zusammen mit einer Gruppe weiterer Aktivisten ins Leben gerufen hatte, unter dem von „Fridays for Future“ abgeleiteten Motto „Fire Drill Fridays“. „Fire Drill“ bedeutet aus dem englischen übersetzt Brandschutzübung. Bei den Protesten dabei war auch Jerome Foster, einer der Organisatoren von Fridays-For-Future-Demonstrationen. Wie der Amerikaner bekanntgab, sollen nun jeden Freitag Protestaktionen vor dem Kapitol in Washington stattfinden."], "Greta Thunberg: Experte begründet, wieso sie keinen Friedensnobelpreis bekam": ["Update vom 12.10.2019, 9.15 Uhr: Wieso bekam Greta Thunberg nicht - wie von vielen erwartet - den diesjährigen Friedensnobelpreis? Der Direktor des Friedensforschungsinstituts in Oslo, Henrik Urdal, sieht zwei Gründe: Das Alter der erst 16-Jährigen sowie den nicht bewiesenen Zusammenhang zwischen der globalen Erderwärmung und bewaffneten Konflikten (siehe Update vom 11. Oktober, 12.04 Uhr unten).", "Laut Alfred Nobel solle der Friedenpreis an die- oder denjenigen gehen der „am meisten oder am besten auf die Verbrüderung der Völker und die Abschaffung oder Verminderung stehender Heere sowie das Abhalten oder die Förderung von Friedenskongressen hingewirkt“ und „im vergangenen Jahr der Menschheit den größten Nutzen erbracht“ hat.", "Friedensforscher Ulrich Schneckener, Vorsitzender der „Deutschen Stiftung Friedensforschung“, nennt gegenüber der Bild-Zeitung noch einen weiteren Grund: Zwar wäre Thunberg und die „Fridays for Future“-Bewegung aus seiner Sicht preiswürdig gewesen, aber sie genieße schon jetzt eine „hohe weltweite Medienöffentlichkeit und Präsenz“ - anders als der Preisträger Abiy Ahmed aus Äthiopien."], "Friedensnobelpreis 2019: Warum ging Greta Thunberg leer aus?": ["Update vom 11.10.2019, 12.04 Uhr: Warum ging Greta Thunberg leer aus? Eine einfache Erklärung lieferte ein Experte schon im Vorfeld der Entscheidung. Henrik Urdal, Direktor des Friedensforschungsinstituts in Oslo, sieht keinen bewiesenen Zusammenhang zwischen der Erderwärmung und bewaffneten Auseinandersetzungen. Das Alter der 16-jährigen Greta Thunberg, die heftige Kritik von Dieter Nuhr einstecken musste, sieht Henrik Urdal außerdem als problematisch für die Entgegennahme des Friedensnobelpreises an. Das hatte er bereits vorab geäußert - und offenbar recht behalten. Über die tatsächlichen Gründe kann natürlich nur spekuliert werden."], "Friedensnobelpreis 2019: Äthiopischer Ministerpräsident Abiy Ahmed wird ausgezeichnet": ["Update vom 11.10.2019, 11.08 Uhr: Der äthiopische Ministerpräsident Abiy Ahmed erhält in diesem Jahr den Friedensnobelpreis. Er wird für seinen Einsatz für Frieden und internationale Zusammenarbeit und vor allem für seine Initiative zur Lösung des Grenzkonflikts mit dem äthiopischen Nachbarland Eritrea ausgezeichnet. Das gab das norwegische Nobelkomitee am Freitag in Oslo bekannt.", "Damit stehen die Nobelpreisträger in den Kategorien Medizin, Physik, Chemie, Literatur und Frieden fest. Am Montag folgt abschließend die Bekanntgabe des Wirtschaftsnobelpreises, der als einziger nicht auf das Testament des schwedischen Preisstifters und Dynamit-Erfinders Alfred Nobel zurückgeht.", "Update vom 11.10.2019, 11 Uhr: Greta Thunberg hat den Friedensnobelpreis überraschend nicht erhalten. Abiy Ahmed, der äthiopische Ministerpräsident, wurde stattdessen mit dem Preis ausgezeichnet.", "„Fridays for Future“ und Greta Thunberg könnten die Grünen Wählerstimmen kosten. Ein Parteienforscher prophezeit für die Partei ein Dilemma.", "Update vom 11.10.2019, 10.57: Die Spannung steigt: Wird Klimaaktivistin Greta Thunberg den Friedensnobelpreis erhalten?"], "Greta Thunberg Favoritin für Friedensnobelpreis: Konkurrenz überrascht - bittere Umfrage in Deutschland": ["Update vom 11.10.2019, 10.06 Uhr: Wird Greta Thunberg heute mit nur 16 Jahren der Friedensnobelpreis verliehen? Gut möglich. Die meisten Bundesbürger würden es jedoch nicht begrüßen. Das geht zumindest aus einer Umfrage des Meinungsforschungsinstitutes Civey für FOCUS Online hervor.", "Demnach fänden es knapp über 60 Prozent nicht gut, wenn die „Fridays for Future“-Initiatorin ausgezeichnet würde. Nur rund 28 Prozent der Deutschen würden es begrüßen. Das Stimmungsbild war im August noch anders: Damals unterstützten noch rund 31 Prozent eine Friedensnobelpreis-Vergabe an Thunberg.", "Besonders kritisch würde ein Preis für Thunberg bei den Anhängern der CDU, FDP und AfD gesehen. Die Zustimmung bei den Unionsanhängern liegt bei knapp 8 Prozent, bei potenziellen Wähler der FDP bei rund 7 Prozent, bei den AfD-Anhänger gar nur bei rund einem Prozent. Die meisten Unterstützer für eine Preisvergabe finden sich bei den potenziellen Wählern der Grünen (63 Prozent) gefolgt von den Linken-Anhängern mit knapp 43 Prozent.", "Update vom 11.10.2019, 7.06 Uhr: Die norwegische Nobeljury enthüllt am heutigen Freitag (11.00 Uhr) den Namen des diesjährigen Friedensnobelpreisträgers. Die Auszeichnung gilt als der renommierteste politische Preis der Welt und ist mit neun Millionen schwedischen Kronen (rund 830 000 Euro) dotiert. Im vergangenen Jahr erhielten sie der kongolesische Arzt Denis Mukwege und die irakische Menschenrechtsaktivistin Nadia Murad für ihren Kampf gegen sexuelle Gewalt als Kriegswaffe.", "Die Jury hat in diesem Jahr die Wahl zwischen 301 Nominierten, unter ihnen 223 Persönlichkeiten und 78 Organisationen. Da die Namen der Kandidaten 50 Jahre lang unter Verschluss gehalten werden, lässt sich über den Preisträger nur spekulieren. Glaubt man den Mutmaßungen von Friedensforschern und den Quoten von Wettanbietern, dann könnte der Preis in diesem Jahr an die schwedische Klimaaktivistin Greta Thunberg oder den äthiopischen Ministerpräsidenten Abiy Ahmed gehen."], "Greta Thunberg ist Favoritin für Friedensnobelpreis - Konkurrenz dürfte viele überraschen": ["Erstmeldung/Vorbericht: Am Freitag wird zum 134 Mal der Friedensnobelpreis vergeben. Wie jedes Jahr schaut dabei die ganze Welt auf die Verleihung. Der Friedensnobelpreis löst dabei immer wieder große Aufmerksamkeit aus. Auch dieses Jahr wird man gespannt sein können - vielleicht mehr als sonst. Das liegt an der schwedischen Klimaaktivistin Greta Thunberg, die den Buchmachern nach als große Favoritin gilt."], "Friedensnobelpreis: Klimaaktivistin Greta Thunberg gilt als Favoritin": ["Die 16-jährige Klimaaktivistin Greta Thunberg war im August 2018 mit ihrem Schulstreik in die Öffentlichkeit geraten. Der Streik, den sie zunächst alleine ausübte, gewann in kürzester Zeit an Zuspruch - schnell war die Klimaschutz-Bewegung „Fridays for Future“ geboren. Für ihren Einsatz für den Klimaschutz bekommt Greta Thunberg viel Beifall. Doch auch Stimmen, die ihren intensiven Einsatz als kritisch betrachten, muss Greta Thunberg hinnehmen. Für viele ist Greta Thunberg dennoch die Favoritin auf den Friedensnobelpreis 2019."], "Greta Thunberg polarisiert. Was halten Sie davon? Machen Sie mit und stimmen Sie ab!": ["!function(){var a=\"pinpoll: couldn't locate currentScript\",b=function(){if(document.currentScript)return document.currentScript;var a=document.getElementsByTagName(\"script\"),b=a[a.length-1];if(!b.getAttribute(\"data-id\")){b=null,String.prototype.startsWith||(String.prototype.startsWith=function(a,b){return b=b||0,this.substr(b,a.length)===a});for(var c=0;c<a.length;c++)if(a[c].getAttribute(\"data-pinpoll-id\")||a[c].getAttribute(\"data-id\")&&a[c].innerText.startsWith('!function(){var a = \"pinpoll')){b=a[c];break}}return b}();if(!b)return void console.log(a);if(window.Pinpoll)window.Pinpoll.init(b);else{var d = \"https://tools.pinpoll.com\";if(d === \"https://pinpoll.com\"){d=\"https://tools.pinpoll.com\";}var c = document.querySelectorAll('script[src=\"'+d+'/global.js\"]')[0];c||(c = document.querySelectorAll('script[src=\"https://pinpoll.com/global.js\"]')[0]);c||(c=document.createElement(\"script\"),c.src=d+\"/global.js\",c.async=!0,document.head.appendChild(c));var d=c.onload;c.onload=function(){window.Pinpoll.init(b),d&&d()}}}();"], "Klimaaktivistin Greta mit viel Zuspruch: Friedensnobelpreis winkt": ["Dan Smith, Direktor des Internationalen Instituts für Friedensforschung in Stockholm, hat sich jetzt für die Auszeichnung der schwedischen Klimaaktivistin Greta Thunberg ausgesprochen. So sagt er: „Was sie im Verlauf des vergangenen Jahres getan hat, ist außergewöhnlich.“ Für ihn ist auch eindeutig, dass es sich bei dem Klimawandel um ein Thema handelt, „das in engem Zusammenhang mit Sicherheit und Frieden steht.\" Wie auch in der breiten Öffentlichkeit hat ebenfalls in diesem Kontext Kritik nicht auf sich warten lassen.", "Greta: Friedensnobelpreis in Aussicht - skurrile Nominierte", "Ein weiterer Favorit neben Greta Thunberg auf die Vergabe des Friedensnobelpreises ist auch Abiy Ahmed, Ministerpräsident von Äthiopien. Dass sein Land Frieden mit dem verfeindeten Nachbarn Eritrea geschlossen habe, wird ihm hoch angerechnet. Des Weiteren sind die Organisationen Komitee zum Schutz von Journalisten, das Kinderflüchtlingshilfswerk der Vereinten Nationen und Reporter ohne Grenzen. Insgesamt gingen 301 Vorschläge beim Nobelkomitee ein. Die wohl skurrilsten Kandidaten in der langen Liste dürften die meisten wohl eher überraschen. So sind auch der nordkoreanische Machthaber Kim Jong Un, dessen Biografie spannende Details enthüllt, und der amerikanische Präsident Donald Trump im Rennen. Letzterer ließ sich demnach auf eigenen Wunsch von Japans Regierungschef Shinzo Abe vorschlagen. Dass einer der beiden am Ende ausgezeichnet wird, gilt jedoch als äußerst unwahrscheinlich.", "Aber auch auch die neuseeländische Ministerpräsidentin Jacinda Ardern, Bundeskanzlerin Angela Merkel (CDU), Papst Franziskus und das UN-Flüchtlingshilfswerk UNHCR sind offenbar im Rennen."], "Greta Thunberg: Friedensnobelpreis - Entscheidung über Preis am 11. Oktober": ["Greta Thunberg, über die sich Wladimir Putin herablassend geäußert hat, wird sich also gegen reichlich Konkurrenz durchsetzen müssen. Die Vorschläge auf den Friedensnobelpreis können tausende Menschen überall auf der Welt einreichen. Darunter sind Parlamentarier, ehemalige Preisträger, Universitätsprofessoren und aktuelle sowie ehemalige Mitglieder des Komitees.", "Für Greta Thunberg wäre es nicht die erste Auszeichnung. Die schwedische Klimaaktivistin hat in ihrem jungen Alter bereits den einen oder anderen Preis gewonnen. Darunter etwa den Alternativen Nobelpreis und der Menschenrechtspreis. Sollte Greta Thunberg tatsächlich den diesjährigen Friedensnobelpreis gewinnen, wäre das historisch: Noch nie konnte der amtierende Preisträger des „alternativen Nobelpreises“ mit dem Friedensnobelpreis geehrt."], "Aktivistin Greta: Friedensnobelpreis - lange Tradition": ["Der Schweizer Henry Dunant war der erste, der mit dem Friedensnobelpreis ausgezeichnet wurde. Er gründete damals das „Internationale Rote Kreuz“. Neben ihm wurde auch der Franzose Frédéric Passy geehrt, der die „Internationale Friedensliga“ ins Leben gerufen hatte. Im Jahr 1905 ging dann zum ersten Mal der Preis an eine Frau. Die Autorin  Bertha von Suttner setzte sich damals für Frieden und die Verständigung der Völker ein.  Man darf also gespannt sein, wer am Ende mit dem diesjährigen Friedensnobelpreis ausgezeichnet wird. \n            (mit dpa/AFP)", "Was treibt die deutsche Jugend an, wovor hat sie Angst? Eine große Studie wollte herausfinden, wie die „Generation Greta“ tickt - und kam zu erstaunlichen Ergebnissen.", "Auch eine „deutsche Greta“ sorgt für Schlagzeilen. Klima-Aktivistin Luisa Neubauer war bei Markus Lanz in der ZDF-Talkshow, in der er sie scharf kritisierte. Zudem hat Greta Thunberg eine erstaunliche Gemeinsamkeit mit Shirin David, wie nordbuzz.de* berichtet.", "Nun bekommt Greta Thunberg eine eigene TV-Sendung. Der TV-Sender BBC plant eine mehrteilige Dokumentation mit der jungen Klimaaktivistin.", "*nordbuzz.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}