{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/region-miesbach/miesbach-ort29062/coronavirus-miesbach-tegernsee-holzkirchen-tote-faelle-news-ticker-infizierte-grenze-13749532.html", "query_keywords": ["asyl"], "creation_date": "19.06.2020", "last_modified": "19.06.2020", "crawl_date": "24.11.2020", "author_person": ["Andreas Höger", "Dieter Dorby", "Stephen Hank", "Sebastian Grauvogl", "Klaus-Maria Mehr", "Gerti Reichl", "Christina Jachert-Maier", "Marlene Kadach", "Gabi Werner", "Sebastian Schuch", "Christian Masengarb", "Christine Merk"], "author_organization": [], "news_keywords": [], "content": {"title": "Coronavirus im Landkreis Miesbach: Seit drei Wochen keine Neuinfektion ", "description": "Die Corona-Pandemie hat den Landkreis Miesbach bayernweit anfangs mit am stärksten getroffen. Inzwischen ist die Lage ruhig. Alle News hier im Ticker.", "body": {"": [], "Coronavirus im Landkreis Miesbach: Die Lage am Freitag, 19. Juni": ["Das Landratsamt hat die aktuellen Zahlen veröffentlicht: Erneut verzeichnet die Behörde keine Covid-Neuinfektionen. Die bislang letzte dem Gesundheitsamt Miesbach gemeldete Neuinfektion liegt über drei Wochen zurück und datiert auf den 28. Mai. Zwei Personen sind nach wie vor positiv, jedoch wurde deren Infektion bereits vor mehr als 40 Tagen gemeldet.", "Es sei in Einzelfällen möglich, dass das Abstrichergebnis auch lange über die üblicherweise 14-tägige Inkubationszeit hinaus positiv ist. Beide Personen gelten aber als nicht mehr infektiös und stehen sind mehr unter Quarantäne.", "Seit es immer weniger aktive Fälle gibt, veröffentlicht das Landratsamt die Zahlen nur noch im Wochenrhythmus. Über aktuelle Änderungen will die Behörde aber sofort informieren.", "Die Tracing-Teams, die Kontaktpersonen ermitteln, sind derweil nicht inaktiv.", "Lesen Sie hier", "."], "Coronavirus im Landkreis Miesbach: Die Lage am Freitag, 12. Juni": ["17.50 Uhr: Leiterin Christine Newin über die Corona-Fälle im Vitanas Senioren Centrum", "In unserem Gespräch erzählt Leiterin Christine Newin, wie sie auf die Schock-Nachricht Corona im Vitanas Senioren Centrum in Miesbach reagiert hat und wie es den Bewohnern geht.", "15.26 Uhr: RKI meldet andere Corona-Zahlen", "Das Robert Koch-Institut (RKI) vermeldet derzeit aus dem Landkreis Miesbach Corona-Zahlen, die von denen des Landratsamts abweichen. Einen Fall habe es hier in den vergangenen sieben Tagen gegeben, stand gestern im Corona-Dashboard auf der Webseite des Instituts. Am Mittwoch sprach dieses von sechs Fällen in sieben Tagen, am Montag von drei. Laut Landratsamt liegt der letzte positive Test mehr als zwei Wochen zurück. Ein weiterer Unterschied: Während das Landratsamt von insgesamt 584 Infektionen im Landkreis spricht, sind es laut RKI 586. Auf Nachfrage hat das Landratsamt nun versichert: Seine Zahlen stimmen. Die Unterschiede zum RKI könnten an Fehlern bei der Datenübertragung oder Doppel-Nennungen, etwa bei Schreibfehlern von Namen, liegen.", "14.34 Uhr: Kino unterm Sternenhimmel: Holzkirchen muss noch warten", "Gegen diesen Bösewicht zog sogar James Bond den Kürzeren: Corona schaltete das Holzkirchner Fools-Kino über zwei Monate aus. Während Betreiber Tom Modlinger alle Kräfte für den Restart am 15. Juni bündelt, bedauern Kinofreunde, dass aus den Plänen für ein Autokino im Herdergarten oder ein Open-Air nichts wurde. Oder geht da noch was?", "14.04 Uhr: Am Montag öffnen die Warmbäder am Tegernsee: Das müssen Sie wissen", "Endlich startet am Tegernsee die Freibad-Saison: In Rottach-Egern und in Kreuth öffnen am Montag (15. Juni) die Warmbäder. In Corona-Zeiten gelten besondere Regeln, Öffnungszeiten und Einschränkungen.", "13.10 Uhr:\n             Krankenhaus Agatharied: Weiter 50 Betten für Covid 19-Patienten reserviert", "Bis auf zwei aktive Fälle ist der Landkreis Miesbach Corona-frei. Doch das Krankenhaus Agatharied muss nach wie vor 50 Betten für Covid 19-Fälle freihalten.", "12.12 Uhr: Schwitzen mit Abstand: So fühlt sich Fitness in Corona-Zeiten an", "Fitness mit Mundschutz und Abstand: Wie sich das Training in Corona-Zeiten anfühlt, hat Merkur-Redakteur Sebastian Grauvogl ausprobiert. Geschwitzt hat er auf jeden Fall.", "10.10 Uhr: Trotz Corona: Wolfsee-Einnahmen fließen noch heuer", "Trotz Corona sind die 13 Millionen Euro, die Fischbachau heuer mit dem Verkauf der Grundstücke am Wolfsee einnehmen will, sicher. Auch beim Hochwasserschutz geht es voran."], "Coronavirus im Landkreis Miesbach: Die Lage am Mittwoch, 10. Juni": ["Der Abwärtstrend bleibt intakt. Am Mittwoch, 10. Juni, meldet das Landratsamt weiterhin keine Neuinfektionen mit dem Coronavirus. Die Zahl der aktiven Fälle im Landkreis Miesbach sinkt damit auf zwei.", "Aufgrund der weiterhin stabilen Corona-Fallzahlen wird die Erreichbarkeit vom Bürgertelefon zum Coronavirus ab sofort insoweit eingeschränkt, dass dieses nunmehr zu den normalen Öffnungszeiten des Landratsamtes besetzt ist. Die Besetzung am Wochenende entfällt. Das Bürgertelefon ist unter der Telefonnummer 08025/7044444 erreichbar und stellt ein Angebot ausschließlich für Bürgerinnen und Bürger aus dem Landkreis Miesbach dar.", "Es ist besetzt zu den normalen Öffnungszeiten:", "Montag - Mittwoch von 07:30-17:00 Uhr", "Donnerstag von 07:30-18:00 Uhr", "Freitag von 07:30 -12:30 Uhr", "(Hinweis: Am 11.06.2020 (Feiertag) ist das Bürgertelefon unbesetzt, am 12.06.2020 (Freitag) ist das Bürgertelefon besetzt (7:30 bis 12:30 Uhr) obwohl das Landratsamt geschlossen bleibt.)", "Des Weiteren können Bürger ihre Fragen nunmehr auch per E-Mail stellen. Diese richten sollten sie ausschließlich an folgende E-Mail-Adresse richten: coronaanfragen@lra-mb.bayern.de", "Das Landesamt für Gesundheit und Lebensmittelsicherheit (LfL) bietet bayernweit weiterhin täglich eine Hotline für Fragen von Bürgerinnen und Bürgern zum Coronavirus von 8:00 bis 18:00 Uhr unter der Telefonnummer 09131/68085101 an."], "Coronavirus im Landkreis Miesbach: Die Lage am Freitag, 5. Juni": ["15.02 Uhr: Seniorenresidenz: Landkreis will sich Geld von Heimbetreibern zurückholen", "Der Kreisausschuss hat weitere 500.000 Euro an Corona-Geldern freigegeben. Die Ausgaben, die in den Heimen in Schliersee angefallen sind, will sich der Landkreis zurückholen.", "14.43 Uhr: Seit acht Tagen keine Infektionen mehr - Nur noch drei Fälle", "Die Corona-Lage im Landkreis hat sich deutlich entspannt: Seit inzwischen acht Tagen gibt es keine neuen Infektionen mehr. Aktuell sind laut Landratsamt nur noch drei bestätigte Fälle bekannt.", "Die Fälle je Gemeinde:", "Die Fälle je Tag:", "11.56 Uhr: Corona: Seniorenheime legen Schutz-Regeln unterschiedlich stark aus", "Die Seniorenheime legen die Corona-Regeln unterschiedlich stark aus. Mit dem Virus kommen sie gut zurecht. Doch einige Angehörige und Bewohner wollen mehr Freiheiten.", "10.45 Uhr: Landratsamt: Heimaufsicht schuldlos an Problemen in Seniorenresidenz", "Obwohl es in der Seniorenresidenz Schliersee scheinbar schwere Probleme gab, hat die Heimaufsicht bei unangekündigten Kontrollen davon nichts bemerkt. Die Gründe dafür hat das Landratsamt jetzt erklärt."], "Coronavirus im Landkreis Miesbach: Die Lage am Mittwoch, 3. Juni": ["10.43 Uhr: Freibäder öffnen mit Begrenzungen", "Die Freibäder tun alles, um die von der Staatsregierung festgelegten Corona-Schutzmaßnahmen bis zur erlaubten Eröffnung am Montag umzusetzen. Einige lassen sich mehr Zeit.", "Der Überblick über Miesbach und Umgebung", "Der Blick ins Tegernseer Tal"], "Coronavirus im Landkreis Miesbach: Die Lage am Dienstag, 2. Juni": ["18.02 Uhr: Corona: Zahl der aktiven Fälle sinkt auf 17", "Derzeit verzeichnet das Landratsamt nur noch 17 Covid-19-Erkrankte im Landkreis. Die Zahl der positiv auf das Coronavirus getesteten Personen ist seit Tagen gleich und liegt bei 584. Aufgrund der anhaltenden Stagnation der Zahlen verzichtet die Behörde deshalb vorerst auf weitere tägliche Meldungen und gibt stattdessen voraussichtlich einmal wöchentlich die aktuellen Zahlen bekannt. Bei gravierenden Änderungen will das Landratsamt anlassbezogen informieren.", "16.24 Uhr: Seniorenresidenz Schliersee: Ermittler holen Akten der Heimaufsicht ab", "Miesbach/Schliersee – Im Zuge der Ermittlungen gegen die Seniorenresidenz Schliersee, in der 18 Bewohner und acht Mitarbeiter am Coronavirus erkrankt sind, haben gestern Mitarbeiter von Kriminalpolizei und Staatsanwaltschaft im Gesundheitsamt Miesbach Unterlagen der Heimaufsicht über die Seniorenresidenz angefordert. Nach Angaben des Landratsamts habe die Behörde die Unterlagen „selbstverständlich zur Verfügung gestellt“. Die Mitarbeiter des Gesundheitsamtes und der Heimaufsicht unterstützten die Ermittlungen wegen Körperverletzung gegen das Seniorenheim als Zeugen.", "Das Landratsamt selbst hatte Anzeige erstattet, als Missstände durch den Corona-Ausbruch in der Einrichtung bekannt wurden. Wie berichtet, hatten Angehörige von Bewohnern sowie ehemalige Pfleger unter anderem von tagelang ungewaschenen Senioren, verfaulten Lebensmitteln und ignorierten Corona-Schutzmaßnahmen berichtet. Einige hatten auch die Heimaufsicht kritisiert, nach Beschwerden über die Missstände nicht rechtzeitig eingeschritten zu sein.", "Dem widerspricht das Landratsamt. Die Heimaufsicht und der Medizinische Dienst der Krankenkassen (MDK) hätten die Seniorenresidenz in den vergangenen Jahren vorschriftsgemäß kontrolliert. Wie berichtet, haben laut der Behörde 2019 eine reguläre und zwei anlassbezogen Kontrollen stattgefunden. Dabei seien nur kleinere Mängel aufgefallen, die vergleichbar mit anderen Einrichtungen seien. mas"], "Coronavirus im Landkreis Miesbach: Die Lage am Freitag, 29. Mai": ["17 Uhr: Infektionszahlen unverändert", "Die Infektionszahlen sind im Vergleich zu gestern gleich geblieben.", "Die Infizierten je Gemeinde:", "Die Infizierten je Tag:", "12.57 Uhr: Wegen Corona: Krankenhaus verschärft Besuchsregeln", "Das Krankenhaus Agatharied verschärft seine Besuchsregelung mit sofortiger Wirkung und untersagt Besuche bei CoViD-19-Patienten grundsätzlich. „Die Sicherheit unserer Patienten und unserer Mitarbeiter steht absolut im Vordergrund.“ Daran lässt Michael Kelbel, Geschäftsführer des Krankenhauses Agatharied, keinen Zweifel aufkommen. „Wenn wir diese Sicherheit nur durch einschneidende Maßnahmen gewährleisten können, dann führt an diesen Maßnahmen leider kein Weg vorbei.“", "Seit der Lockerung des absoluten Besuchsverbots vor rund zwei Wochen verzeichnet das Krankenhaus einen deutlichen Anstieg des Besucheraufkommens. Gerade auf den Stationen, auf denen aufgrund der Corona-Pandemie besondere hygienische Verhaltensregeln eingehalten werden müssen, bereitet dieser Ansturm enorme Schwierigkeiten. So berichtet eine Pflegekraft von Besuchern, die die ausgehändigte Schutzausrüstung eigenmächtig noch auf der Station ablegen oder von Situationen, wo in den Patienten-zimmern weder der geforderte Mindestabstand eingehalten wird, noch Besucher oder Patient den zwingend erforderlichen Mundschutz tragen. Das Risiko einer Übertragung des Virus kann aber nur dann relativ sicher ausgeschlossen werden, wenn diese Sicherheitsmaßnahmen konsequent umgesetzt werden.", "Da das Krankenhaus nicht über die Möglichkeiten verfügt, die Einhaltung dieser Maßnahmen in jedem Einzelfall zu kontrollieren und sicherzustellen, wird nun ab sofort die Besuchsregelung eingeschränkt. Patienten mit bestätigter CoViD-19-Erkrankung oder solche, bei der diese mögliche Erkrankung noch nicht sicher ausgeschlossen werden kann, dürfen grundsätzlich keine Besuche mehr empfangen. Es gibt nur eine sehr begrenzte Anzahl von Ausnahmen, die aber in jedem Einzelfall vorher abgesprochen sein müssen.", "Etwas lockerer sind die Vorschriften für Patienten, für die bereits ein negatives Testergebnis vorliegt. Sie können einmal am Tag für eine Dauer von 30 Minuten Besuch empfangen. Wichtig ist hierbei, die Besuchszeiten zwischen 15 Uhr und 19 Uhr einzuhalten. Auch ist nur eine, für die Dauer des Aufenthalts fest definierte Person als Besucher zugelassen. Diese wird in der Patientenakte hinterlegt und erhält einen Besucherausweis. So können, falls nötig, Infektionsketten schnell nachvollzogen werden und die Besucher-ströme im Haus gering und geregelt gehalten werden.", "Grundsätzlich gilt bei allen Besuchen: Patient und Besucher haben während der gesamten Dauer die grundlegenden Hygieneregeln einzuhalten: sorgfältige Händedesinfektion, Mundschutz und der Mindestabstand von 1,5 Metern sind obligatorisch. Im Einzelfall ist darüber hinaus die angeordnete persönliche Schutzausrüstung zu tragen.", "„Es tut uns leid, dass die Umstände solch restriktive Maßnahmen erfordern. Aber das sind wir unseren Patienten und Mitarbeitern schuldig“, so Michael Kelbel. Das Krankenhaus Agatharied dankt für das Verständnis aller Besucher und Patienten.", "9.46 Uhr: Entscheidung über Seniorenheim fällt heute", "Die Entscheidung über die Zukunft des besonders schwer von Corona betroffenen Seniorenheims in Schliersee soll laut Landratsamt heute fallen. Wie berichtet, muss die Behörde bis spätestens Sonntag festlegen, ob die Bewohner des Heims dort bleiben oder in andere Einrichtungen verlegt werden. Dann endet die Unterstützung der Bundeswehrsoldaten, die derzeit wegen Personalausfällen und struktureller Probleme im Heim im Einsatz sind.", "Ob die Einrichtung die Senioren alleine vertrauenswürdig betreuen kann, hatte das Landratsamt zuletzt bezweifelt. Berichte von Pflegern, die über den Pflege-Pool Bayern zwei Wochen mit der Bundeswehr im Heim gearbeitet hatten, könnten die Zweifel des Landratsamtes erklären. Sie erzählen unter anderem von abgelaufenen Desinfektionsmitteln, die neu etikettiert wurden, und Bewohnern, die tagelang ungewaschen im eigenen Stuhlgang lagen. Den vollständigen Bericht lesen Sie hier."], "Coronavirus im Landkreis Miesbach: Die Lage am Donnerstag, 28. Mai": ["16.35 Uhr: Zehnter Todesfall im Landkreis", "Eine über 90-jährige Frau aus der besonders von der Ausbreitung des Coronavirus betroffenen Pflegeeinrichtung in Miesbach ist gestern im Zusammenhang mit dem Virus gestorben. Sie ist die zehnte Corona-Tote im Landkreis. Außerdem wurde eine Person neu positiv getestet, eine ist gesundet.", "Die Zahlen je Tag:", "Die Zahlen je Gemeinde:"], "Coronavirus im Landkreis Miesbach: Die Lage am Mittwoch, 27. Mai": ["16.54 Uhr: Zahlen weiter konstant niedrig", "Die Zahl der positiv auf das Coronavirus getesteten Personen hat sich binnen eines Tages von 581 auf 583 erhöht. Laut Landratsamt gibt es im Landkreis derzeit 43 aktive Fälle. 528 Personen sind genesen. Die 7-Tage-Inzidenz liegt bei 8,0.", "Die Zahlen je Gemeinde:", "Die Zahlen je Tag:"], "Coronavirus im Landkreis Miesbach: Die Lage am Montag, 25. Mai": ["Ein weiterer Toter", "Über das Wochenende und am Montag sind dem Landratsamt sieben weitere Coronavirus-Infizierte bekannt geworden. Ein über 95-jähriger Mann ist der Covid-19-Erkrankung ergeben. Die Zahl der im Zusammenhang mit dem Virus gestorbenen Landkreisbürger liegt nun bei 9. Die neuen Infektionen betreffen Personen aus verschiedenen Landkreis-Gemeinden. Da auch sieben Menschen wieder gesund sind, sinkt die Zahl der aktiven Fälle auf 47.", "Hier die Fallzahlen nach Gemeinden"], "Coronavirus im Landkreis Miesbach: Die Lage am Freitag, 22. Mai": ["16.31 Uhr: 330 Masken landen in der Spendenbox in Holzkirchen", "Anfang Mai hat Holzkirchen eine Spendenbox vor dem Rathaus aufgestellt. 330 Masken sind darin inzwischen gelandet. Bürgermeister Christoph Schmid (CSU) war begeistert. Alle Infos gibt es in unserem ausführlichen Artikel zum Thema.", "14.31 Uhr: Corona-Zahlen unverändert", "Die Zahlen zum Coronavirus im Landkreis Miesbach sind am Donnerstag konstant geblieben. Nach Angaben des Landratsamts sind weiterhin 48 aktive Fälle bekannt. Neue Erkrankungen oder Genesungen gab es keine. Die Sieben-Tage-Inzidenz im Landkreis liegt bei 14.", "Die Fälle nach Gemeinden:", "Die Fälle nach Tagen:", "10.03 Uhr: 47 aktive Corona-Fälle", "Die Zahl der derzeit aktiven Coronafälle im Landkreis ist von Dienstag auf Mittwoch von 51 auf 47 gesunken. Laut der aktuellen Statistik des Landratsamts wurden bislang 573 Personen positiv auf das Virus getestet, acht sind im Zusammenhang mit Covid-19 verstorben. Zuletzt war noch von neun Toten die Rede. Einer der beiden verstorbenen Männer aus der Schlierseer Seniorenresidenz (wir berichteten) hatte allerdings seinen Erstwohnsitz nicht im Landkreis Miesbach und darf daher laut Landratsamt nicht in die hiesige Statistik aufgenommen werden."], "Coronavirus im Landkreis Miesbach: Die Lage am Mittwoch, 20. Mai": ["7.58 Uhr: Weitere Bewohner aus Schlierseer Seniorenheim gestorben", "Landkreis – Zwei weitere Bewohner der Seniorenresidenz Schliersee sind im Zusammenhang mit dem Coronavirus verstorben. Beides seien Männer, meldete gestern das Landratsamt. Wie berichtet, ermitteln Staatsanwaltschaft und Kripo gegen die Einrichtung wegen Körperverletzung durch unzureichende Schutzmaßnahmen in mehreren Fällen. In dem Heim sind seit Ausbruch des Virus drei Bewohner und eine Mitarbeiterin im Zusammenhang mit dem Virus gestorben. Die Todeszahl im Landkreis stieg dadurch auf insgesamt neun. Da allerdings nur einer der beiden zuletzt verstorbenen Männer seinen Erstwohnsitz im Landkreis Miesbach hat, darf nur dieser Fall in die Statistik einfließen. Die andere Person war in einem anderen Landkreis gemeldet, sodass der Todesfall dort erfasst wird. Die Gesamtzahl reduziert sich folglich auf acht Todesfälle.", "Fünf Mitarbeiter des Krankenhauses Agatharied sind seit Beginn der Pandemie positiv auf Corona getestet worden. Wie die Klinik auf Nachfrage meldet, seien diese aber zu keinem Zeitpunkt in der Patientenversorgung eingesetzt gewesen. Außerdem habe sich kein Mitarbeiter im Krankenhaus angesteckt. Wie berichtet, müssen sich Mitarbeiter bei Corona-Symptomen sofort testen lassen. Rund 200 Tests hat das Krankenhaus im vergangenen Monat durchgeführt, hieß es vergangene Woche aus Agatharied.", "Gestern gab es keine Neuinfektionen im Landkreis. Drei Menschen sind gesundet. Dadurch sank die Anzahl der aktiven Fälle auf 51. Mit 19 Neuinfektionen in sieben Tagen liegt der Landkreis weiter unter der Marke von 50 Fällen pro Woche, ab der die Bundesregierung neue Beschränkungen fordert."], "Coronavirus im Landkreis Miesbach: Die Lage am Dienstag, 19. Mai": ["14.58 Uhr: Experiment Bräustüberl: Biergarten-Neustart am Tegernsee - nächste Sorge schon in Sicht", "Die Biergärten haben wieder geöffnet – unter strengen Auflagen. Wir haben uns im Bräustüberl in Tegernsee unters Volk gemischt und getestet, wie sich der Neustart anfühlt.", "13.45 Uhr: Trotz Schließung wegen Corona: Tagespflege Bad Wiessee dankbar für neues Auto", "Wegen des Coronavirus ist die Tagespflege Hiltl der Diakonie in Bad Wiessee weiterhin geschlossen. Leiterin Monika Klöcker freut sich trotzdem über das neue Auto, dass die Aktion „Leser helfen Lesern“ der Heimatzeitung finanziert hat.", "12.51 Uhr: Seil- und Bergbahnen dürfen ab 30. Mai Betrieb wieder aufnehmen", "Die Bayerische Staatsregierung hat in ihrer heutigen Kabinettssitzung den Wiedereröffnungstermin für die bayerischen Seilbahnen bekannt gegeben. Mit Beginn der Pfingstferien am Samstag, 30. Mai, dürfen die Bahnen wieder fahren. Das heißt: Die Brauneck Bergbahn in Lenggries, die Wallbergbahn in Rottach-Egern und die Taubensteinbahn am Spitzingsee öffnen am 30. Mai. Auch die Stümpfling-4er-Sesselbahn am Spitzingsee mit der Mountaincartstrecke gehen in Betrieb.", "Laut Florian Streibl, Fraktionsvorsitzender der FWG im Bayerischen Landtag, gebe die Vorlaufzeit den Betrieben Zeit, Konzepte und Hygienemaßnahmen zu testen. Streibl begrüßt die Öffnung in einer Pressemeldung ausdrücklich. Besucherströme in Naherholungsgebieten wie um Tegernsee und Schliersee müssten besser geleitet werden. Ohne Berg- und Seilbahnen strömten Ausflügler auf die Berge, „so dass man Autobahnen hinauf benötigen würde“. Die Eröffnung der Beförderungsanlagen solle die Forst- und Wanderwege entlasten. Bilder wie am vergangen Sonntag, wo sich Fahrzeuge parkend aneinanderreihen, auf Grün- und Seitenstreifenstreifen, in Wiesen und Forstwegen dürfe es nicht mehr geben.", "9.24 Uhr: Staatsanwaltschaft und Kripo ermitteln gegen Seniorenpflegeeinrichtung in Schliersee", "In einer Pflegeeinrichtung in Schliersee (Kreis Miesbach), die besonders von der Ausbreitung von Covid-19 betroffen war, ermittelt nun die Staatsanwaltschaft München II. Es geht um mehrere Fälle von Körperverletzung infolge unzureichender Corona-Schutzmaßnahmen.", "In der Seniorenresidenz, die im August 2019 vom italienischen Betreiber Sereni Orizzonti übernommen worden war, haben sich bislang 18 Bewohner und sieben Mitarbeiter mit dem Sars-CoV-2-Virus infiziert. Ein Bewohner und eine Mitarbeiterin starben im Zusammenhang mit Corona. Sieben Bewohner werden stationär im Krankenhaus betreut, die übrigen 87 im Heim verbliebenen sind nach Angaben des Landratsamts stabil.", "Offenbar hat das Virus und die damit einhergehenden Schutzmaßnahmen das Heim komplett überfordert. Lücken in der Abschirmung ermöglichten Infektionen auch beim Personal, und der damit verschärfte Engpass beschleunigte die Situation. Das Landratsamt griff umgehend nach Bekanntwerden der ersten Corona-Fälle im Heim ein und organisierte mithilfe der Bundeswehr, die seit einer Woche vor Ort ist, sowie Mitarbeitern von BRK und THW eine stabile personelle Ausstattung.", "Die Auflagen des Gesundheitsamts werden durch die 33 eingesetzten Pflegekräfte der Bundeswehr, des Pflegepools und die verbliebenen Mitarbeiter des Trägers nun umgesetzt. Mittlerweile wurde eine neue Pflegedienstleitung eingesetzt. Auch hat der Betreiber eine neue Heimleitung installiert und ein paar Leihkräfte verpflichtet. Weiteres Personal wird gesucht.", "Für Pflege-Experte Claus Fussek sind die Vorwürfe gegen das Schlierseer Pflegeheim keine Überraschung. Es habe in der Vergangenheit immer wieder Vorfälle gegeben, berichtet er. „Es ist wohl einzigartig in Deutschland, dass die Bundeswehr in einem Pflegeheim übernehmen muss“, betont er. „Das sagt schon alles.“", "Die Vorwürfe gegen das Heim, die auch ihm zu Ohren gekommen sind, seien so gravierend, dass es längst hätte geschlossen werden müssen. „Passiert ist wieder nichts, weil alle schweigen.“ Die Gemeinde, die Krankenhäuser, die Pflegekräfte, jetzt auch die Bundeswehrsoldaten – ihnen allen wirft Fussek vor, keine Verantwortung für die alten Menschen übernommen zu haben. „Das macht mich fassungslos“, schimpft er. „Jetzt, wo die Staatsanwaltschaft ermittelt, erwarte ich, dass endlich jemand den Mund aufmacht.“"], "Coronavirus im Landkreis Miesbach: Die Lage am Montag, 18. Mai": ["17 Uhr: Aktuelle Informationen zu vier Hotspots im Landkreis", "Im aktuellen Update geht das Landratsamt nicht nur auf die Infektionszahlen ein, sondern auch auf die vier besonders betroffenen Einrichtungen im Landkreis. Hier die Pressemitteilung im Wortlaut:", "„Die Corona-Zahlen im Landkreis Miesbach sind nach wie vor stabil: Trotz insgesamt 13 Neuinfektionen seit vergangenem Freitag (jeweils plus eins in Fischbachau, Rottach-Egern, Schliersee und außerhalb des Landkreises, plus zwei in Gmund, plus sieben in Miesbach) ist der Landkreis Miesbach weit weg von der „50 Neuinfektionen pro 100.000 Einwohner in sieben Tagen“-Regel der Bundesregierung. Kanzlerin Angela Merkel hatte angekündigt, dass Infektionsschutzmaßnahmen vor Ort eventuell verschärft werden müssen, wenn diese Grenze überschritten wird. In den letzten sieben Tagen infizierten sich im Landkreis Miesbach mit ziemlich genau 100.000 Einwohnern nachweislich 20 Personen mit dem SARS-CoV-2-Virus.", "Fast alle Neuinfektionen in den vergangenen Wochen stehen im Zusammenhang mit dem Ausbruchsgeschehen in Einrichtungen, in denen Infektionsketten üblicherweise gut nachvollzogen werden können. Ein Ausbruchsgeschehen kann deshalb meist räumlich eingegrenzt werden, sodass diese Fälle zur 50-Neuinfektionen-Grenze nicht hinzugezählt werden müssen.", "Ein Überblick über die vier Einrichtungen, die besonders von der Ausbreitung von Covid-19 betroffen sind/waren:", "Pflegeeinrichtung in Schliersee: Keine Veränderung zu den Vortagen. Die Bundeswehr und freiwillige Helfer aus dem Pflegepool stellen die Versorgung der 87 in der Einrichtung verbliebenen Bewohner sicher. Auch das Krankenhaus Agatharied unterstützt den Krisenstab: Eine Ärztin nutzte ihren freien Tag und half kurzfristig bei den über 150 Abstrichen, die in der Einrichtung am vergangenen Donnerstag erneut genommen wurden. Außerdem liefert das Krankenhaus Wäsche für die Bewohner. 18 Bewohner und sieben Mitarbeiter infizierten sich bisher nachweislich mit dem Virus, die übrigen Bewohner und Mitarbeiter sind enge Kontaktpersonen und stehen unter Quarantäne. Ein Bewohner und eine Mitarbeiterin verstarben im Zusammenhang mit dem Virus.", "Einrichtung für Menschen mit Behinderungen in Schliersee: Alle Bewohner sind negativ getestet und haben die Infektion vorerst überstanden. Einige Mitarbeiter sind weiter unter Quarantäne. Die Pflege der Bewohner ist durch Mitarbeiter der kbo-Lech-Mangfall-Klinik Agatharied und Freiwillige aus dem Pflegepool gesichert, sowie durch Versorgungsleistungen (Wäsche, Mahlzeiten) des Krankenhauses Agatharied. Neun der zehn Bewohner sowie 12 Mitarbeiter hatten sich infiziert, die übrigen Mitarbeiter waren enge Kontaktpersonen.", "Pflegeeinrichtung in Miesbach: Bei einem Bewohner war vergangene Woche eine Infektion bestätigt worden. Obwohl er sich zuletzt außerhalb der Einrichtung aufhielt, wurde gemäß Maßnahmenkatalog des Gesundheitsministeriums eine Reihentestung vorgenommen. Bisher wurden sechs Bewohner und sechs Mitarbeiter bestätigt. Noch liegen aber nicht alle Ergebnisse vor. Alle Bewohner stehen unter Quarantäne. Infektionsschutzmaßnahmen (u.a. Isolierstationen, Mitarbeiter nur noch mit FFP2-Masken) wurden zusammen mit der Heimleitung umgesetzt.", "Asylunterkunft in Otterfing: Drei der regulär 38 Bewohner hatten sich infiziert, woraufhin die positiv bestätigten Bewohner in andere Unterkünfte verlegt wurden. Die übrigen Bewohner verbrachten die häusliche Quarantäne in ihrer Sammelunterkunft. Inzwischen sind alle Bewohner erneut abgestrichen worden. Niemand wurde positiv bestätigt. Die Quarantäne wurde wie geplant aufgehoben und die Bewohner können in ihre Unterkunft zurückkehren.“", "12.45 Uhr: Landkreis erfüllt bei Tracing Teams die Vorgaben", "Fünf sogenannte Tracing Teams mit insgesamt 25 Personen sind derzeit am Landratsamt im Kampf gegen das Coronavirus aktiv. Damit erfüllt der Landkreis die Vorgabe von je einem Team zu fünf Personen pro 20 000 Einwohner, die die Regierung von den Gesundheitsämtern fordert – bundesweit eher eine Seltenheit.", "Wie im überregionalen Teil berichtet, hatte eine Umfrage von NDR und WDR ergeben, dass deutschlandweit weniger als ein Drittel der Landkreise die Auflage erfülle. Der Landkreis Miesbach gehört mit 100 000 Einwohnern und fünf Teams zu den wenigen, die es tun. Wie das Landratsamt auf Nachfrage mitteilt, bearbeitet jedes Team mehrere Gemeinden. Mitarbeiter für zwei Teams stellen Landratsamt und Gesundheitsamt, die drei übrigen Gruppen werden von Mitarbeitern unter anderem von Finanzamt, Justiz und Kriminalpolizei besetzt.", "Obwohl die Fallzahlen derzeit stabil sind, hätten die Teams „gut zu tun“, meldet das Landratsamt weiter. Es sei aber noch Luft nach oben. Die Teams überprüften alle bestätigen Corona-Fälle; auch die in Einrichtungen wie der Seniorenresidenz in Schliersee. Der Zeitaufwand sei je nach Art des Falls und Anzahl der Kontaktpersonen sehr unterschiedlich. Teams mit freien Kapazitäten bereiten Reihentestungen für Pflegeheime oder Asylunterkünfte vor, schreiben Listen, helfen an der Hotline oder bei einem Team mit mehr Fällen.", "Ein Problem für das Landratsamt: „Wir wissen nicht, wie lange die externen Kräfte bleiben“, heißt es in der Antwort. Beispiel: Acht Medizinstudenten seien nur bis Ende Mai im Landkreis im Einsatz. Wie es danach weitergeht, sei offen. „Die medizinische Unterstützung wird dann auf jeden Fall schwierig.“ Am Wochenende hat das Landratsamt keine neuen Fallzahlen veröffentlicht. Sie waren zuletzt stabil unter 50 aktiven Fällen. Über 500 Betroffene sind wieder gesund."], "Coronavirus im Landkreis Miesbach: Die Lage am Freitag, 15. Mai": ["16.12 Uhr: Ermittlungen wegen Missständen in Schlierseer Seniorenheim", "Das Landratsamt hat wegen Problemen in dem Schlierseer Seniorenheim, in dem das Coronavirus ausgebrochen ist, die Ermittlungsbehörden eingeschaltet. In der Einrichtung seien „verschiedene Missstände“ aufgefallen, meldet das Landratsamt. Details zu Missständen und weiteren Schritten waren gestern nicht in Erfahrung zu bringen.", "Nach Angaben des Landratsamts sind im Seniorenheim 18 Bewohner und sieben Mitarbeiter positiv getestet worden. Gegenüber Mittwoch (15 Bewohner, sechs Mitarbeiter positiv) sind das drei Bewohner und ein Mitarbeiter mehr. Gestern wurden alle Bewohner und Mitarbeiter erneut getestet.", "Die Lage im Seniorenheim habe sich durch den Einsatz der Bundeswehr sowie die Unterstützung von BRK und THW stabilisiert, meldet das Landratsamt weiter. Die Bewohner könnten weiter in Ihrer gewohnten Umgebung bleiben und seien gut versorgt. Außerdem sei ein Corona-Fall in einer Miesbacher Pflegeeinrichtung aufgetreten. Der Bewohner sei aber außerhalb der Einrichtung positiv getestet worden und habe sich seitdem auch nicht mehr dort befunden. Gemäß der Handlungsanweisung des Gesundheitsministeriums sei im Haus dennoch eine Reihentestung durchgeführt worden. Die Befunde lägen noch nicht vor.", "Im gesamten Landkreis ist die Zahl der aktiven Fälle gestern um einen auf 48 gestiegen. In den vergangen sieben Tagen wurden hier 13 Menschen positiv getestet.", "Die Zahlen je Gemeinde:", "Die Zahlen je Tag:", "13.44 Uhr: Rottach-Egern: Masken-Vorrat für Gastro-Betriebe", "Dass es nun auch am Tegernsee mit Beherbergungs- und Gastrobetrieben wieder langsam losgeht, freut den Verkehrs- und Verschönerungsverein Rottach-Egern besonders. Doch die hygienischen Auflagen sind streng. Der Vereinsvorstand hat deshalb einstimmig beschlossen, 2000 Mund-Nasen-Masken anzuschaffen – als Vorrat. Falls Mitgliedsbetriebe einen Mangel an Schutzmasken für Gäste oder Beschäftigte haben sollten, können diese sich unter 0 80 22 / 7 05 56 46 mit Martina Goldhofer in Verbindung setzen. Der Preis pro Maske beträgt 60 Cent. Der Verein kann dafür auch eine Rechnung ausstellen.", "10.02 Uhr: Bräustüberl, Winklstüberl & Co: Mit Lampenfieber in die Biergarten-Saison", "Für die Gastronomie beginnt der Weg aus dem Lockdown: Ab Montag dürfen Wirtschaften ihre Gast- und Biergärten öffnen. Im Landkreis tun sie das mit gemischten Gefühlen.", "9.40 Uhr: Waller Kinder malen für ihren „Corona-Helden“: Post an den Postboten", "Er bringt Briefe und Pakete, zuverlässig und von keinem Virus zu bremsen. Dieter Huber (50) und sein Zustellgebiet in Wall und Bernloh verbindet ein mehr als dienstliches Verhältnis. Höchste Zeit, fanden Waller Schüler, dass ihr Postbote auch mal Post von ihnen bekommt – und malten ihrem „Corona-Helden“ bunte Bilder."], "Coronavirus im Landkreis Miesbach: Die Lage am Donnerstag": ["17.25 Uhr: Coronavirus: Lage im Landkreis weiter entspannt", "Landkreis – Gestern ist die Zahl der aktiven Fälle des Coronavirus im Landkreis leicht auf 47 gesunken. Wie das Landratsamt mitteilt, sind drei Menschen genesen, niemand wurde positiv getestet. Seit Beginn der Pandemie sind im Landkreis rund um die Hälfte mehr Menschen an Corona erkrankt als im bayernweiten Durchschnitt, aber nur rund halb so viele im Zusammenhang mit dem Virus gestorben.", "Neue Informationen zu dem Seniorenheim in Schliersee, indem wegen eines Ausbruchs des Virus unter anderem die Bundeswehr im Einsatz ist (wir berichteten), gab das Landratsamt gestern nicht bekannt. Laut Robert Koch Institut (RKI) sind im Landkreis in den vergangenen sieben Tagen 18 Menschen pro 100 000 Einwohner am Coronavirus erkrankt. Damit liegt der Landkreis weiter deutlich unter der Marke von 50 Neuinfektionen, ab der neue Einschränkungen nötig wären.", "Auch im Krankenhaus Agatharied ist die Lage entspannt. Wie das Krankenhaus auf Nachfrage mitteilt, sei dessen Bedarf an Schutzausrüstung gegen das Coronavirus ist gedeckt. Selbst der Lagerbestand an FFP3-Schutzmasken, die derzeit kaum am Markt erhältlich sind, reiche rund drei Wochen. Weitere Masken in den einzelnen Bereichen seien vorhanden, der Verbrauch aber gering. Auch seien die Masken seit Beginn der Pandemie stets ausreichend vorhanden gewesen. FFP3-Masken kämen zu Beginn einer Intubation, einer Bronchoskopie oder beim Entfernen von Beatmungsschläuchen zum Einsatz. Im Umgang mit Corona-Patienten im Abklärungsbereich und auf der Isolierstation verwenden die Mitarbeiter FFP2-Masken. Auch diese seien stets in ausreichender Menge vorhanden, meldet das Krankenhaus.", "Ärzte und anderes Personal werden auch in Agatharied allerdings weiterhin nur bei Krankheitssymptomen auf das Coronavirus getestet. Auch dies entspricht den Richtlinien des RKI. Im vergangenen Monat wurden 195 Tests bei Mitarbeitern durchgeführt, teilt das Krankenhaus mit. Das Personal sei aufgerufen, bei Symptomen zuhause zu bleiben, Fieber zu messen und einen Test durchzuführen.", "Die Zahlen je Gemeinde:", "Die Zahlen je Tag:", "14.14 Uhr: Unterricht im Corona-Modus: Wann fahren die Schulbusse?", "Valleyer Eltern fragen sich, wie ihre Kinder zu den neuen Unterrichtszeiten in die Oberland-Realschule nach Holzkirchen kommen sollen. Der Busfahrplan passt nicht mehr.", "11.45 Uhr: Holzkirchen: Corona-System für Rathaus bleibt vorerst", "Im Zuge der Corona-Krise mussten sich Bürger an neue Regeln im Holzkirchner Rathaus gewöhnen. Obwohl sich die Lage inzwischen ein wenig entspannt hat, bleibt das System vorerst bestehen, erklärte Geschäftsleiter Robert Haunschild jetzt im Hauptausschuss. „Es lässt keine Wünsche offen“, findet er. „Außer, dass man nicht mehr spontan ins Rathaus kommen kann.“ Konkret heißt das: Wer ein Anliegen hat, muss vorher einen Termin ausmachen, mit Maske erscheinen und sich an die Abstandsregeln halten. „Wir haben den Kundenverkehr auf das Erdgeschoss beschränkt“, sagte Bürgermeister Christoph Schmid (CSU). Laut Haunschild hat sich gezeigt, dass vieles gut per Post, Mail oder Telefon erledigt werden kann. Rund ein Drittel der Belegschaft arbeite im Homeoffice. Man habe die Internet-Bandbreite erhöht.", "Für Haunschild haben sich die Maßnahmen bewährt: „Im Haus haben wir keinen einzigen Krankheitsfall.“ Alle Mitarbeiter seien „voll einsatzbereit“. Torsten Hensel (FWG) dankte der Verwaltung für die gute Arbeit. Er fragte nach, ob man das Homeoffice auch nach Corona mehr etablieren könnte. „Flächendeckend wird es das nicht geben“, sagte Haunschild. Er verwies auf Reibungsverluste, und wegen des Parteienverkehrs könne man das mobile Arbeiten höchstens sporadisch anbieten. Schmid merkte an, dass es Druck aus den Platzproblemen nehme. Eine Neuerung gibt es im Rathaus: Bei längeren Besprechungen mit Gästen in einem der Ratssäle müssen Beteiligte keine Masken mehr tragen. Das sei sonst „eine Zumutung“, so Schmid.", "10.20 Uhr: Wendelstein-Ringlinie startet später in die Saison", "Aufgrund der aktuellen Corona-Situation startet die Bus-Ringlinie rund um den Wendelstein später als geplant in die Sommersaison – nämlich erst am Samstag, 30. Mai. Ursprünglich hätten die Ausflugs- und Wanderbusse am Samstag, 16. Mai, ihren Betrieb aufnehmen sollen. Wegen der voraussichtlich noch bis Ende Mai spürbaren Einschränkungen im Tourismus habe man sich in enger Absprache mit den Landkreisen Rosenheim und Miesbach dazu entschlossen, den Fahrplan um zwei Wochen zu verlegen, teilt Hans Zagler von der Rosenheimer Verkehrsgesellschaft mit, die den Busbetrieb federführend betreut.", "Die Wendelstein-Ringlinie verbindet in der Wandersaison die Orte Bayrischzell, Fischbachau, Schliersee, Bad Feilnbach, Raubling-Großholzhausen, Brannenburg, Flintsbach und Oberaudorf und wird vom Landkreis Miesbach mitfinanziert. Ziel ist es, Ausflüglern und Touristen das Wandern im jeweiligen Nachbarlandkreis zu ermöglichen. Der Fahrplan berücksichtigt Anschlüsse zur BOB, nach Bad Aibling und zum Meridian. Weitere Auskünfte zu den Haltestellen und zu den Tarifen gibt es im Internet auf www.wendelstein-ringlinie.de."], "Coronavirus im Landkreis Miesbach: Die Lage am Mittwoch": ["16.35 Uhr: Bundeswehr-Kommandeure schauen in Schliersee vorbei", "Hoher Besuch im Corona-geplagten Schliersee. Generalmajor Carsten Breuer, Kommandeur des Kommando Territoriale Aufgaben der Bundeswehr, und Brigadegeneral Thomas Hambach, Kommandeur des Landeskommando Bayern, haben sich am gestrigen Mittwoch im Rahmen eines Dienstaufsichtsbesuchs einen Eindruck von der Amtshilfe der Bundeswehr in der Schlierseer Seniorenresidenz verschafft. Wie berichtet, unterstützen Einsatzkräfte des Sanitätslehrregiments „Niederbayern“ die Einrichtung bei der Bewältigung der Corona-Krise.", "Angereist waren die Generäle mit der Maschine AS532 Cougar der Bundeswehr, stationiert in Berlin Tegel. Im Landeskommando Bayern laufen alle Amtshilfeanträge aus dem Freistaat – also auch jener, den der Landkreis Miesbach gestellt hat – zusammen, das Kommando Territoriale Aufgaben der Bundeswehr prüft und genehmigt die Anträge. Begrüßt haben die hohen Verteter der Bundeswehr unter anderem Landrat Olaf von Löwis und Schliersees Bürgermeister Franz Schnitzenbaumer.", "Zur Lage in der Seniorenresidenz hat das Landratsamts gestern nichts Neues verlautbart. Die Zahl der Infizierten ist wie die der aktiven Fälle um drei auf 50 gestiegen. Zwei Fälle sind Schliersee zu geordnet, einer der Stadt Miesbach.", "Die Fälle je Gemeinde:", "Die Fälle je Tag:", "12.30 Uhr: TTT: Risikogruppen sollen Angebote weiter nutzen", "Nach der Lockerung der Corona-bedingten Maßnahmen durch die Regierung stellt die Nachbarschaftshilfe Tegernseer Tal (NHTT) einen Rückgang bei den bisher an sie gestellten Nachfragen fest. Das erfüllt das Team mit Besorgnis, denn „die Lockerungen betreffen nicht die Bestimmungen für die Risikogruppen und bedeuten keinesfalls ein Signal zur Entwarnung“. Die Verantwortlichen weisen deshalb erneut auf das Angebot der Gemeinden hin, dass Helfer der Nachbarschaftshilfe Einkäufe und Besorgungen für Risikogruppen weiterhin gern übernehmen.", "Wer Fragen zu einer solchen Unterstützung hat oder Schutzmasken braucht, wendet sich an die Tegernseer Tal Tourismus GmbH (TTT) unter 0 80 22 / 9 27 38 52 und 0 80 22 / 9 27 38 53. Vier Auszubildende der TTT nehmen die Telefonate entgegen und leiten sie an Christina Parzhuber, Einsatzleiterin der Nachbarschaftshilfe, weiter. Die NHTT ist auch direkt erreichbar unter 0 80 22 / 70 65 63. Über das Büro der Nachbarschaftshilfe werden die Einsätze der freiwilligen Helfer koordiniert. Die Ehrenamtlichen sind professionell geschult und geprüft, arbeiten absolut hygienisch und kontaktlos. Schutzmasken, die die Nachbarschaftshilfe als Sachspende erreichten, werden den Helfern zur Verfügung gestellt und an gefährdete Personen verteilt.", "„Mit den neuen Herausforderungen, auf die es rasch zu reagieren galt, ist auch der Organisationsaufwand enorm gestiegen“, erläutert die Leiterin des Vereins, Ariane Friedrich. Sie freut sich deshalb über die schnelle Hilfe, die vonseiten der TTT kam. Dank der Kooperation können alle Anfragen an die Nachbarschaftshilfe Tegernseer Tal zügig bearbeitet werden. Senioren und andere Risikogruppen müssen nicht selbst vor die Tür gehen.", "11.32 Uhr: Bilder aus Seniorenheim in Schliersee veröffentlicht", "Das Landratsamt hat bei Facebook Bilder aus dem Seniorenheim in Schliersee veröffentlicht, in dem das Coronavirus ausgebrochen und die Bundeswehr im Einsatz ist.", "Hier der Beitrag:", "10.25 Uhr: Büchereien öffnen wieder", "Die Büchereien in Irschenberg und in Hausham stehen ab dieser Woche wieder für Leser offen – in Irschenberg donnerstags von 16 bis 17 Uhr und sonntags von 9.45 bis 11.30 Uhr. Aufgrund der geltenden Vorschriften ist der Zutritt nur für einen Besucher oder Personen des gleichen Haushalts gestattet. In Hausham können sich dort bis zu fünf Personen aufhalten. Die Öffnungszeiten sind mittwochs von 14 bis 15 Uhr, donnerstags von 10 bis 11.30 Uhr und von 18 bis 19 Uhr, freitags von 16.30 bis 17.30 Uhr sowie sonntags von 10 bis 12 Uhr.", "9.52 Uhr: Für Gottesdienste wieder bei Pfarrei anmelden", "Im Pfarrverband Holzkirchen-Warngau finden auch am kommenden Wochenende in den verschiedenen Ortschaften und Kirchen wieder Gottesdienste statt. Wegen der Corona-Pandemie gelten weiter strenge Hygienevorschriften. Pfarrer Gottfried Doll weist deshalb ausdrücklich darauf hin, dass der Gottesdienstbesuch nur nach Anmeldung möglich ist – entweder unter 0 80 24 /99 57 13 im Pfarrbüro oder unter www.pv-holzkirchen-warngau.de. Dort gibt es auch nähere Informationen zu Zeit und Ort. Der Kirchenanzeiger in unserer Zeitung erscheint am Freitag, 15. Mai.", "9.01 Uhr: Im geheimen Corona-Lager des Landkreises Miesbach", "In einer Halle irgendwo im Landkreis lagert Corona-Schutzausrüstung im Wert von Millionen Euro. Die Verantwortlichen entscheiden, wer Masken und Co. bekommt - und wer nicht. Alles zum Thema erfahren Sie in unserem Artikel."], "Coronavirus im Landkreis Miesbach: Die Lage am Dienstag": ["17.08 Uhr: Wohl weitere Fälle in Seniorenheim - Restlicher Landkreis fast ohne Neuinfektionen", "Landkreis – Die Corona-Lage im Landkreis spaltet sich auf. Während die Zahl der aktiven Fälle am Montag um neun auf 47 gesunken ist, spitzt sich die Situation in der Schlierseer Seniorenunterkunft, in der das Virus ausgebrochen ist, zu. Dort hat der Krisenstab des Landratsamts die vorbeugenden Maßnahmen weiter verschärft.", "Wie das Landratsamt meldet, seien bei den 135 in dem Seniorenheim durchgeführten Abstrichen zwar nur 15 Bewohner und sechs Mitarbeiter positiv getestet worden. Diese Momentaufnahme sei aber wenig aussagekräftig. Inzwischen gebe es weitere Verdachtsfälle, die erneut abgestrichen wurden. Mit Folgeinfektionen sei zu rechnen.", "Um das Virus einzudämmen, hat der Krisenstab einen Bauzaun um das Heim errichten lassen. Dieser soll die zum Teil geistig verwirrten Bewohner am Verlassen der Anlage hindern. Wie berichtet, war Donnerstagnacht ein hilfloser Bewohner des Heims ausgebüxt und bis Hausham gelaufen. Der Zaun soll ähnliche Fälle verhindern.", "Außerdem ist die Bundeswehr im Seniorenheim im Einsatz. 20 Soldaten des Sanitätslehrregiments „Niederbayern“ aus Feldkirchen haben Teile des Nachtdiensts übernommen. Ab heute unterstützen zwölf Soldaten das Gebirgsjägerbataillons 232 aus Bischofswiesen die Sanitätskräfte unter anderem bei der Essensausgabe und beim Betten machen.", "Die Bewohner sollen, soweit medizinisch vertretbar, in der Einrichtung bleiben. Die gewohnte Umgebung sei für ältere und kranke Menschen besonders wichtig, begründet das Landratsamt. Sieben Personen mussten jedoch bereits zur stationären Behandlung ins Krankenhaus. Zwei sind gestorben: ein über 80-jähriger Bewohner und eine über 70-jährige Mitarbeiterin. Weil sie außerhalb des Landkreises wohnte, zählt sie nicht in die Landkreis-Statistik.", "Trotz der Infektionen im Seniorenheim liegt der Landkreis weiter deutlich unter der Grenze von 50 Fällen in sieben Tagen, aber der die Regierung neue Einschränkungen fordert. Derzeit sind es 27 Fälle, außerhalb der Einrichtung nur sechs.", "Die Fälle je Gemeinde:", "Die Fälle je Tag:", "14.05 Uhr: Bundespolizei öffnet B307", "Die Bundespolizei hat am Montag (11. Mai) die Grenzkontrollstelle Achenpass im Bereich der Gemeinden Kreuth und Lenggries nach Zustimmung der österreichischen Behörden auf österreichisches Staatsgebiet verlegt.", "Dadurch kann dieBundesstraße 307 wieder sowohl Richtung Sylvensteinstausee als auch Richtung Wildbad Kreuth befahren werden."], "Coronavirus im Landkreis Miesbach: Die Lage am Montag": ["13 Uhr: Seniorenheim Schliersee: Mehr Negativ- als Positivtests", "Die Corona-Infektionsszahlen im Landkreis Miesbach sind weiterhin sehr stabil. Gegenüber dem Vortag hat sich keine Änderung ergeben. Heißt: Weiterhin sind 56 aktive Fälle bekannt, 30 davon in Schliersee. Hier sind zwei Einrichtungen in Schliersee, meldet das Landratsamt. In einer Einrichtung für Menschen mit Behinderungen haben sich alle Bewohner und mehrere Mitarbeiter infiziert. Alle sind aber stabil und auf dem Weg der Besserung. In einer Einrichtung für Senioren haben sich inzwischen 15 Bewohner und vier Mitarbeiter angesteckt. Ein Bewohner (über 80 Jahre alt) ist Ende vergangener Woche im Zusammenhang mit dem Virus verstorben. Das Gesundheitsamt hat in Zusammenarbeit mit dem Landesamt für Gesundheit und Lebensmittelsicherheit alle Bewohner und verfügbaren Mitarbeiter abgestrichen. Noch sind nicht alle Ergebnisse eingetroffen, allerdings ist die Mehrheit der bereits eingetroffenen Abstrichergebnisse negativ.", "10.26 Uhr: Coronavirus: Sparkasse startet Spenden-Kampagne", "Die Kreissparkasse will Spenden gegen Corona dorthin bringen, wo sie am dringendsten gebraucht werden. Dafür startet sie eine Kampagne in den Sozialen Medien. Das Video von Sparkassen-Chef und alle Infos gibt es in unserem Artikel zum Thema.", "Coronavirus im Landkreis Miesbach: Die Lage am Sonntag", "16.45 Uhr: Neuinfektionen konstant niedrig", "Über das Wochenende wurden im Landkreis vier Menschen positiv auf das Coronavirus getestet. Die Zahl der bestätigten Fälle seit Beginn der Pandemie stieg damit auf 549. 484 Menschen sind vom Virus genesen. Das vermeldet das Landratsamt.", "In den vergangenen sieben Tagen gab es 27 positive Corona-Tests im Landkreis. Damit ist dieser nach wie vor weit von der Grenze von 50 Fällen über sieben Tage entfernt, ab der die Staatsregierung neue Begrenzungen zum Schutz vor dem Virus verlangt. Wie berichtet, stammt ein großer Teil der positiven Tests der zurückliegenden Woche aus einem Seniorenheim in Schliersee, in dem der Virus mindestens elf Patienten und 15 Pfleger infiziert hat. Die Einrichtung steht wegen des Ausbruchs unter Quarantäne.", "13.06 Uhr: Corona-Maßnahmen in Schlierseer Seniorenheim verschärft", "Das Ausbüxen eines Mannes aus der Seniorenresidenz in Schliersee, die wegen Corona unter Quarantäne steht, beschäftigt den Krisenstab am Landratsamt. Die Sorge: Das Virus könnte sich durch Quarantäne-Ausbrüche unkontrolliert verbreiten und die an der Suche nach den Flüchtigen beteiligten Einsatzkräfte gefährden, meldet das Landratsamt auf Nachfrage.", "Um eine Wiederholung des Vorfalls zu verhindern, hat der Krisenstab die Maßnahmen im Seniorenheim verschärft. Er hat einen Sicherheitsdienst organisiert, der die Einrichtung überwacht. Außerdem könnte ein Bauzaun um das Haus errichtet werden. Dies geschehe zum Schutz der Bewohner, betont das Landratsamt. Viele von ihnen könnten die Situation geistig weder verstehen noch verarbeiten. Deswegen könnten sie unabsichtlich gegen die Quarantäne verstoßen.", "Wie viele Bewohner an Corona erkrankt sind, ist noch offen. Wie berichtet, waren bereits elf Senioren und vier Betreuer positiv auf das Virus getestet worden. Die Ergebnisse der übrigen 135 Abstriche stehen aber noch aus.", "11.05 Uhr: Corona-Lockerungen: Für Vermieter geht‘s raus aus der Schockstarre", "Seit klar ist, dass Hotels und Ferienwohnungen ab 30. Mai wieder öffnen dürfen, geht es mit den Buchungen bergauf. Auch am Tegernsee wollen die Vermieter raus aus der Schockstarre.", "10.46 Uhr: Schulstart für die Viertklässler", "Mit drei Schulstunden täglich starten am Montag die Viertklässler der Quirin-Regler-Grundschule in Holzkirchen in den Schulalltag. Der sieht komplett anders aus als vor Corona. Rektorin Sabine Bösl hatte viel zu organisieren – und es gibt noch einiges zu tun, bis eine Woche später die Erstklässler zurückkommen. Wenig Verständnis hat Bösl für die Entscheidung des Kultusministeriums bezüglich des Übertritts.", "Coronavirus im Landkreis Miesbach: Die Lage am Freitag", "17.40 Uhr: Zahl der aktiven Fälle nimmt wieder ab", "Leichten Schwankungen ist derzeit die Corona-Statistik im Landkreis unterworfen. Wie das Landratsamt am Freitag mitteilte, wurden zwei weitere Personen positiv auf das Virus getestet. Die Gesamtzahl steigt somit auf 545. Gleichzeitig stieg die Zahl der Gesundeten um vier Personen an. Derzeit verzeichnet das Landratsamt 52 (Vortag 54) aktive Fälle. Sieben Menschen sind in Zusammenhang mit Covid-19 gestorben.", "Die Fälle nach Orten:", "Die Fälle nach Tagen:", "11.30 Uhr: Mann flieht aus Corona-infiziertem Seniorenheim", "Am Schliersee in Bayern ist ein 63-Jähriger aus dem Seniorenheim ausgebrochen. Dort waren 15 Fälle des Coronavirus nachgewiesen worden sind. Die Polizei suchte den Mann mit einem Großaufgebot.", "9.09 Uhr: Coronavirus: Landkreis ist vom Hotspot zum Musterschüler geworden", "Die Corona-Statistik zeigt des Robert-Koch-Instituts zeigt: Der Landkreis entwickelt sich positiv. Es gibt wenige Tote. Die Maßnahmen waren offenbar erfolgreich.", "Coronavirus im Landkreis Miesbach: Die Lage am Donnerstag", "18.17 Uhr: Ein weiterer Toter im Landkreis", "Gestern ist ein 80-jähriger Mann im Zusammenhang mit dem Coronavirus gestorben. Wie das Landratsamt mitteilt, war er der siebte Tote der Pandemie im Landkreis. Außerdem wurden sechs Personen positiv auf Corona getestet. Die Zahl der aktiven Fälle steigt dadurch auf 54. Fünf der positiven Tests stammen aus dem Seniorenheim in Schliersee, das wegen Corona unter Quarantäne steht (wir berichteten). Dort wurde das Virus nun bei elf Bewohnern und vier Mitarbeitern nachgewiesen. Alle 100 Bewohner wurden getestet. Die Ergebnisse stehen noch aus. Das Personal arbeitet mit Isolierstationen, Schleusen und in Schutzausrüstung.", "16.35 Uhr: Krankenhaus Agatharied lockert Besuchsregeln", "Ab Samstag, 9. Mai, darf im Krankenhaus Agatharied grundsätzlich jeder Patient pro Tag eine Stunde eine engste Besuchsperson empfangen. Das teilt das Krankenhaus in einer Pressemitteilung mit. Damit lockert es das Besuchsverbot gegenüber den vorher geltenden Regeln. Die Maßnahme ist eine Folge der 4. Bayerischen Infektionsschutzmaßnahmenverordnung, die ab Samstag Lockerung für viele derzeit geltende Corona-Begrenzungen vorsieht.", "Ein absolutes Besuchsverbot gilt weiterhin für Menschen mit Atemwegsinfekten, Fieber und Magen-Darm-Erkrankungen, meldet das Krankenhaus weiter. Außerdem seien die Hygieneregeln und der Mindestabstand von 1,5 Metern einzuhalten. Besucher mit Krankheitssymptomen, die auf Corona hindeuten könnten - zum Beispiel Erkältungssymptome, Husten, Schnupfen, Fieber, Durchfall - müssen dem Krankenhaus weiter ausdrücklich fernbleiben.", "„Unsere oberste Prämisse bleibt weiterhin der Schutz unserer Patienten und Mitarbeiter“, begründet Geschäftsführer Michael Kelbel die Besucherregelung. Der Eintrag von Viren sei derzeit das größtes Risiko, weshalb Besuche nach wie vor nur sehr eingeschränkt möglich seien. „Es steht außer Frage, dass die Situation sowohl für Patienten als auch für deren Angehörige sehr belastend sein kann. Dennoch müssen wir zum jetzigen Zeitpunkt auf Vernunft und Rücksichtnahme bestehen.“", "9.35 Uhr: Freibäder: Noch fehlt ein klarer Fahrplan – Unterschiedliche Pläne", "Die Freibäder im Landkreis wissen weder wann noch wie sie öffnen dürfen. Die Kommunen planen daher unterschiedlich. Einige Verantwortliche fordern klare Vorgaben.", "Coronavirus im Landkreis Miesbach: Die Lage am Mittwoch", "18.12 Uhr: Quarantäne in Schlierseer Altenheim - Zehn Infektionen", "Elf neue Fälle von Coronavirus-Infektionen hat das Landratsamt Miesbach am Mittwochnachmittag gemeldet. Fast alle finden sich im Altenheim an der Unterleiten in Schliersee. Zehn Bewohner und vier Mitarbeiter seien positiv getestet worden, heißt es in der Pressemitteilung. Weitere Abstrich-Ergebnisse stehen noch aus. Das Gesundheitsamt Miesbach hat daher für die gesamte Einrichtung Quarantäne angeordnet.", "Die Quarantäne bedeutet, dass alle Kontakte auf das minimal notwendige Maß reduziert werden müssen. Kontakte beispielsweise zu Ärzten und Pflegern unterliegen größtmöglichen Schutzvorkehrungen. Angehörige können die Bewohner dieser Einrichtung deshalb weiterhin nicht besuchen, obwohl das Besuchsverbot für Seniorenresidenzen ja gelockert wurde. Das Gesundheitsamt setzt zusammen mit der Einrichtungsleitung Maßnahmen zur Unterbrechung der Infektionskette und zum Schutz der Bewohner um.", "Insgesamt stieg die Zahl der aktiven Fälle im Landkreis um elf auf 49. Die neuen Fälle sind Schliersee (9), Miesbach und Otterfing zugeordnet. Die Zahl der wieder gesunden Infizierten blieb unverändert bei 480.", "Die Zahlen je Gemeinde:", "14.10 Uhr: Tegernsee sagt Bergfilmfestival ab", "Nach Seefesten, Waldfesten und der Tegernseer Woche, wurde jetzt auch das 18. Internationale Bergfilmfestival abgesagt. Es hätte im Oktober in Tegernsee stattfinden sollen. Die Gefahren der COVID-19-Pandemie erscheinen den Veranstaltern zu groß, um die gesundheitliche Sicherheit der erwarteten 7000 Besucher garantieren zu können. Lieber „gscheit oder gar nicht“ - diese Prämisse, die für die Absage der Münchner Wiesn galt, war auch den Tegernseer Organisatoren mit Bürgermeister Johannes Hagn und Festivaldirektor Michael Pause an der Spitze, ein Leitsatz. Dabei hatte die Vorbereitung schon im Januar begonnen.", "10.33 Uhr: Gästestatistik: So hat sich Corona bisher ausgewirkt", "Die Gäste- und Übernachtungsstatistik für den März liegt vor. Das Minus im Vergleich zum Vorjahr ist deutlich. So hat sich Corona bisher ausgewirkt.", "9.59 Uhr: Corona: Söders Exit-Strategie löst gemischte Gefühle aus", "Am Dienstag hat Ministerpräsident Markus Söder (CSU) die Exit-Strategie aus der Corona-Krise für Bayern vorgestellt. Doch die Reaktionen sind unterschiedlich.", "Coronavirus im Landkreis Miesbach: Die Lage am Dienstag", "17.15 Uhr: Corona-Zahlen sinken weiter", "Die Zahl der aktiven Corona-Erkrankungen im Landkreis ist gestern auf den niedrigsten Stand seit Mitte März gefallen. Wie das Landratsamt mitteilt, waren am Dienstag 38 derzeit Infizierte bekannt. Das waren neun weniger als am Montag und der niedrigste Stand seit dem 16. März. Insgesamt wurden seit Beginn der Pandemie 526 Menschen im Landkreis positiv auf Covid-19 getestet. 480 davon sind gesundet, sechs verstorben.", "Die Zahlen je Gemeinde:", "Die neuen positiven Tests je Tag:", "16.45 Uhr: Auch E-Boote dürfen wieder ablegen", "Gute Nachricht für alle Bootsvermieter: Das Landratsamt Miesbach teilt auf seiner Internetseite mit, dass auf allen bayerischen Gewässern nun wieder maschinenbetriebene Sportfahrzeuge auslaufen dürfen. Ein Privatmann vom Starnberger See hatte sich dieses Recht erklagt. Michael Reiffenstuel, Bootsvermieter in Rottach-Egern und Vorsitzender der Vereinigung privater Schifffahrtsunternehmer Tegernsee-Schliersee-Spitzingsee, hatte Gleichbehandlung gefordert und an das Landratsamt geschrieben.", "13.42 Uhr: OPED näht Schutzmasken", "Der Medizintechnik-Hersteller OPED aus Oberlaindern will innerhalb der nächsten drei Monate 3000 FFP2-Schutzmasken gegen das Coronavirus nähen. Diese sollen, mit Ausnahme eines kleinen Eigenbedarfanteils, ausschließlich an klinisch geschultes Personal abgegeben werden, teilt das Unternehmen mit. „Wir wollen mit diesem Projekt in erster Linie unseren Geschäftspartnern in der schwierigen Zeit während der Corona-Pandemie helfen. Das ist unser Beitrag die Ausbreitung des Corona-Virus zu verlangsamen. Darüber hinaus werden durch diese Aktion Arbeitsplätze an unserem Hauptsitz in Oberlaindern gesichert“, erläutert  OPED-Geschäftsführer Stefan Geiselbrechtinger.", "12.54 Uhr: Klinik Agatharied übernimmt Betreuung der Bewohner einer Einrichtung für Menschen mit Behinderungen in Schliersee", "Die kbo-Lech-Mangfall-Klinik Agatharied übernimmt die Betreuung der acht Bewohner und fünf Mitarbeiter, die sich in einer Einrichtung für geistig behinderte Menschen in Schliersee mit dem Coronavirus infiziert haben. Der Krisenstab des Landkreises und die Klinik hätten gemeinsam eine Strategie zur Betreuung und Versorgung der Einrichtung umgesetzt, mit der die Heimbewohner in ihrem gewohnten Umfeld bleiben können, meldet die Klinik. Eine Quarantäne im Krankenhaus Klinik sei dadurch vermieden worden.", "Nachdem rund 15 Mitarbeiter des Bayerischen Roten Kreuzes das Gebäude gereinigt und desinfiziert hatten, habe sich die Klinik spontan bereit erklärt, ab dem 29. April die Betreuung der Bewohner zu übernehmen. Eine Schleuse ermögliche es den Mitarbeitern, Schutzkleidung an- und abzulegen. Die Versorgung der Bewohner mit frischer Wäsche und Mahlzeiten stellt das Krankenhaus Agatharied.", "9.58 Uhr: Frisöre sind glücklich, wieder arbeiten zu dürfen", "Pamela Seitz ist überglücklich. „Endlich dürfen wir wieder arbeiten“, verkündete sie gestern nach der Morgenschicht in ihrem Friseurladen in Schaftlach. Dem Start nach sechs Wochen Zwangspause hatte sie mit Vorfreude entgegengefiebert. „Ich war heute Morgen richtig aufgeregt.“ Nicht weniger glücklich waren die Kunden – und überaus einsichtig ob all der Auflagen, lobt Seitz. Egal, ob es um Schutzmasken, verpflichtendes Haarewaschen oder das Warten vor dem Salon ging, wenn noch zu viele Kunden drin waren. Seitz und ihre sieben Kolleginnen arbeiten vorerst in zwei Teams – eines vormittags, eines nachmittags. „Damit nicht alle ausfallen, sollte es doch mal eine Infektion geben.", "Coronavirus im Landkreis Miesbach: Die Lage am Montag", "16.45 Uhr: Landratsamt gibt aktuelle Zahlen bekannt Die aktuelle Corona-Statistik zeigt keine Veränderungen gegenüber dem Vortag. Die Zahl der bestätigten Corona-Infektionen liegt unverändert bei 522, die Zahl der Genesenen bei 467. Weiterhin gibt es 47 aktive Fälle.", "16.17 Uhr: Wegen Corona: BRK sagt Herdergartenfest ab", "Die BRK-Bereitschaft muss nun auch das Herdergartenfest für heuer absagen. Schuld ist die Corona-Krise. Alle Infos gibt es in unserem Artikel.", "15.25 Uhr: Gmunder Rathaus geöffnet – mit Einschränkungen", "Das Rathaus in Gmund hat ab heute, Montag, wieder geöffnet – allerdings sind laut Verwaltung einige Einschränkungen zu beachten. Demnach sei eine vorherige telefonische Terminvereinbarung „ausdrücklich gewünscht“. Darüber hinaus darf das Rathaus nur mit Mund-Nasen-Schutz betreten werden, auch der Mindestabstand von eineinhalb Metern zu den Angestellten und zu anderen Besuchern sei konsequent einzuhalten. „Personen mit Erkältungs- oder Grippe-Symptomen dürfen das Rathaus nicht betreten“, heißt es in einer Pressemitteilung.", "14.50 Uhr: Bootsverleiher fordern Gleichbehandlung", "Am Starnberger See sind Elektroboote bereits erlaubt. Ein Anwalt hatte das im Eilantrag per Gerichtsbeschluss erreicht. Jetzt fordern die Tegernseer Bootsvermieter eine Gleichbehandlung. Auch die Staatliche Seenschifffahrt wartet darauf, dass sie mit einem großen Rundfahrtschiff ablegen darf.", "14.21 Uhr: Bayrischzeller Rathaus empfängt wieder Besucher", "Sowohl die Gemeindeverwaltung als auch das Tourismusbüro im Bayrischzeller Rathaus haben ab heute, Montag, wieder für Besucher geöffnet. Aufgrund der aktuellen Lage werden die Bürger allerdings gebeten, sich vor dem Gang ins Rathaus möglichst telefonisch (0 80 23 / 9 07 60) oder per E-Mail (verwaltung@bayrischzell.de) anzumelden. Außerdem sollten die Besuche laut Pressemitteilung auf dringende Fälle beschränkt werden. Für die Besucher ist das Tragen eines Mund-Nasen-Schutzes vorgeschrieben. Die Öffnungszeiten des Rathauses sind montags bis freitags von 8 bis 12 Uhr.", "13.17 Uhr: „Volksfest zum Midnehma“ ist erfolgreich angelaufen", "Das Volksfest in Gmund fällt wegen der Corona-Krise ins Wasser. Doch auf Hendl und Steckerlfisch müssen die Tal-Bewohner nicht verzichten: Das „Volksfest zum Midnehma“ ist erfolgreich angelaufen.", "10.45 Uhr: Vorm Rathaus Holzkirchen: Spendenbox für selbst genähte Masken", "Auch in Holzkirchen gilt die Maskenpflicht beim Einkaufen und in öffentlichen Verkehrsmitteln. Doch nicht jeder verfügt über einen Schutz.", "Deshalb gibt es jetzt eine Spendenaktion."], "Coronavirus im Landkreis Miesbach: Die Lage am Sonntag": ["16.45 Uhr: Neuinfektionen konstant niedrig", "Über das Wochenende wurden im Landkreis vier Menschen positiv auf das Coronavirus getestet. Die Zahl der bestätigten Fälle seit Beginn der Pandemie stieg damit auf 549. 484 Menschen sind vom Virus genesen. Das vermeldet das Landratsamt.", "In den vergangenen sieben Tagen gab es 27 positive Corona-Tests im Landkreis. Damit ist dieser nach wie vor weit von der Grenze von 50 Fällen über sieben Tage entfernt, ab der die Staatsregierung neue Begrenzungen zum Schutz vor dem Virus verlangt. Wie berichtet, stammt ein großer Teil der positiven Tests der zurückliegenden Woche aus einem Seniorenheim in Schliersee, in dem der Virus mindestens elf Patienten und 15 Pfleger infiziert hat. Die Einrichtung steht wegen des Ausbruchs unter Quarantäne.", "13.06 Uhr: Corona-Maßnahmen in Schlierseer Seniorenheim verschärft", "Das Ausbüxen eines Mannes aus der Seniorenresidenz in Schliersee, die wegen Corona unter Quarantäne steht, beschäftigt den Krisenstab am Landratsamt. Die Sorge: Das Virus könnte sich durch Quarantäne-Ausbrüche unkontrolliert verbreiten und die an der Suche nach den Flüchtigen beteiligten Einsatzkräfte gefährden, meldet das Landratsamt auf Nachfrage.", "Um eine Wiederholung des Vorfalls zu verhindern, hat der Krisenstab die Maßnahmen im Seniorenheim verschärft. Er hat einen Sicherheitsdienst organisiert, der die Einrichtung überwacht. Außerdem könnte ein Bauzaun um das Haus errichtet werden. Dies geschehe zum Schutz der Bewohner, betont das Landratsamt. Viele von ihnen könnten die Situation geistig weder verstehen noch verarbeiten. Deswegen könnten sie unabsichtlich gegen die Quarantäne verstoßen.", "Wie viele Bewohner an Corona erkrankt sind, ist noch offen. Wie berichtet, waren bereits elf Senioren und vier Betreuer positiv auf das Virus getestet worden. Die Ergebnisse der übrigen 135 Abstriche stehen aber noch aus.", "11.05 Uhr: Corona-Lockerungen: Für Vermieter geht‘s raus aus der Schockstarre", "Seit klar ist, dass Hotels und Ferienwohnungen ab 30. Mai wieder öffnen dürfen, geht es mit den Buchungen bergauf. Auch am Tegernsee wollen die Vermieter raus aus der Schockstarre.", "10.46 Uhr: Schulstart für die Viertklässler", "Mit drei Schulstunden täglich starten am Montag die Viertklässler der Quirin-Regler-Grundschule in Holzkirchen in den Schulalltag. Der sieht komplett anders aus als vor Corona. Rektorin Sabine Bösl hatte viel zu organisieren – und es gibt noch einiges zu tun, bis eine Woche später die Erstklässler zurückkommen. Wenig Verständnis hat Bösl für die Entscheidung des Kultusministeriums bezüglich des Übertritts."], "Coronavirus im Landkreis Miesbach: Die Lage am Freitag": [], "Coronavirus im Landkreis Miesbach: Die Lage am Wochenende": ["Sonntag, 17 Uhr: Weiterer Corona-Fall in Asylunterkunft in Otterfing", "Einen weiteren Corona-Fall in der Asylunterkunft am Pitzarweg in Otterfing hat das Landratsamt am Sonntag gemeldet. Hier die Mitteilung im O-Ton:", "„In der Asylunterkunft in Otterfing, in der vergangene Woche ein Bewohner positiv auf das Coronavirus getestet worden war, gibt es einen weiteren Covid-Fall. Der infizierte Bewohner und sein direkter Mitbewohner wurden in eine aktuell leerstehende Wohnung für Asylbewerber in Hausham gebracht. Dort werden sie die häusliche Quarantäne verbringen. Letzte Woche wurde bereits ein positiv getesteter Bewohner und dessen direkter Mitbewohner in eine Unterkunft in Waakirchen verlegt. Die Sammelunterkunft, in der regulär 37 Einzelpersonen untergebracht sind, wurde vergangenen Mittwoch unter Quarantäne gestellt.", "Eine Identifizierung von „engen“ Kontaktpersonen ist in einer Sammelunterkunft nicht möglich, deshalb wurden vorsorglich alle Bewohner getestet und eine Quarantäne angeordnet. Diese bleibt unabhängig vom Testergebnis bei allen Bewohnern für mindestens 14 Tage bestehen, da alle als Kontaktpersonen zu den bestätigten Fällen gelten. Trotz eines negativen Testergebnisses ist es möglich, andere Personen innerhalb von 14 Tagen anzustecken. Die Bewohner haben die Möglichkeit, sich im Freien aufzuhalten. Hierzu wurde die Unterkunft mit einem Bauzaun umzäunt. Mitarbeiter eines Sicherheitsdienstes achten auf die Einhaltung der Quarantäne. Die Versorgung der Bewohner ist sichergestellt.“", "Die Gesamtzahl der positiv Getesteten im Landkreis hat sich derweil um eine Person auf 522 erhöht. Da die Zahl der Genesenen unverändert bei 467 liegt, gibt es im Landkreis derzeit 47 aktive Covid-19-Erkrankungen. Sechs Patienten waren verstorben.", "Sonntag, 13 Uhr: Polizei zieht positive Bilanz: Nur wenige Verstöße gegen Ausgangsbeschränkungen und Maskenpflicht", "Eine positive Bilanz hat das Polizeipräsidium Oberbayern Süd über die EInhaltung der Maskenpflicht und der Ausgangsbeschränkungen in ihrem Zuständigkeitsbereich, zu dem auch der Landkreis Miesbach gehört, gezogen. Ein Großteil der Menschen hätte sich an die Vorgaben gehalten, Verstöße seien nur in Einzelfällen aufgetreten. Hier die Pressemitteilung im Wortlaut:", "„Die Einhaltung der Ausgangsbeschränkung sowie der Abstands- und Schutzregeln, die seit 21. März für den Freistaat Bayern zur Eindämmung der Covid-19-Pandemie gelten, werden seit diesem Zeitpunkt von den Dienststellen des Polizeipräsidiums Oberbayern Süd kontrolliert. Hinzu kam am vergangenen Montag, 27. April, die bayernweit geltende „Maskenpflicht“ im öffentlichen Personennahverkehr sowie in Ladengeschäften, die nun ebenfalls zu überwachen ist. Die polizeiliche Bilanz nach der nunmehr sechsten Woche fällt erneut positiv aus. Hinsichtlich der neuen Verpflichtung zum Tragen von Masken gibt es nur in wenigen Einzelfällen Verstöße. Nach wie vor hält sich der Großteil der Menschen im südlichen Oberbayern auch an die sonstigen Regeln und Beschränkungen.", "﻿Mehr als 22.000 Kontrollen führte die Polizei seit Montag, 27. April, bis zum Morgen des Sonntag, 3. Mai, im Zuständigkeitsbereich des Polizeipräsidiums Oberbayern Süd hinsichtlich der Überwachung der Verordnung der Bayerischen Staatsregierung anlässlich der Corona-Pandemie durch. Dabei wurden 993 Verstöße festgestellt. In 416 Fällen wurden Anzeigen erstattet, die meisten (386) davon wegen Missachtung der Ausgangsbeschränkung.“"], "Coronavirus im Landkreis Miesbach - eine Chronologie": ["Was bisher geschah - nachzulesen in allen Einzelheiten in unserem bisherigen Ticker zur Corona-Krise im Landkreis Miesbach.", "Aktuelle News aus ganz Bayern zum Coronavirus lesen Sie in unserem Corona-Bayern-Ticker. News aus der Landeshauptstadt in unserem Corona-München-Ticker."]}}, "recommendations": []}