{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/syrien-assad-tuerkei-erdogan-offensive-droht-vergeltung-trump-russland-moskau-putin-zr-13541900.html", "query_keywords": ["migrant", "flüchtl", "geflücht", "migration"], "creation_date": "17.06.2020", "last_modified": "09.07.2020", "crawl_date": "24.11.2020", "author_person": ["Marvin Ziegele"], "author_organization": [], "news_keywords": [], "content": {"title": "Syrien: Rückhalt für Assad schwindet – Bürgerkriegsland in wirtschaftlicher Not", "description": "Die Spannungen im Syrien-Konflikt nehmen zu. Die syrische Armee kündigt nach einem Angriff der Türkei heftige Gegenwehr an. Erdogan stellt derweil Forderungen an Merkel. Der News-Ticker.", "body": {"": ["+++ 17.06.2020, 15.33 Uhr: In Syriens* Pro-Assad-Gebieten steigt der Frust. „Syrien gehört uns und nicht dem Assad-Clan“, deklamierten Graffiti, die kürzlich in küstennahen Regime-Hochburgen wie Lattakia und Jableh auftauchten. „Nieder mit Bashar“, hallte es durch die Straßen der Stadt Suweida. „Packt eure Sachen, ab mit euch in den Iran“, skandierte die aufgebrachte Menge. Seit Tagen brodelt es in der südlichen Region, in der mehrheitlich Drusen wohnen, die eine gewisse Autonomie genießen. Im Bürgerkrieg stand die Minderheit loyal zu Baschar al-Assad, nun schwindet der Rückhalt*.", "Militärisch betrachtet hält Assad weiterhin die Oberhand – jedoch ist es der wirtschaftliche Faktor, der Syrien derzeit zu Schaffen macht.* Auslöser für die wirtschaftliche Krise ist die Bankenkrise im Libanon – der bisherigen finanziellen Lebensader Syriens. Zahlreiche Syrer parkten ihr Erspartes in Beirut. Wegen des Bankrotts kommen sie jedoch nun nicht mehr an ihr Geld – und geben ihrem Machthaber die Schuld.", "In die syrische Region Idlib ist seit dem Ausbruch des Coronavirus* eine trügerische Ruhe eingekehrt. Der Waffenstillstand zwischen den Kriegsparteien hält viel länger an, als zunächst erwartet."], "Syrien: Merkel telefoniert mit Putin – Hoffnung auf Deeskalation": ["+++ 03.03.2020, 14.40 Uhr: Bei einem Raketenangriff auf die von Rebellen kontrollierte Stadt Idlib im Nordwesten Syriens sind Aktivisten zufolge mindestens neun Zivilisten getötet worden. Unter den Opfern seien auch fünf Kinder, meldeten die Syrische Beobachtungsstelle für Menschenrechte und die Rettungsorganisation Weißhelme am Dienstag. Demnach wurden mehr als 20 Menschen verletzt. Die Menschenrechtler machten die syrische Regierung für den Angriff verantwortlich.", "+++ 03.03.2020, 13.57 Uhr: Kanzlerin Angela Merkel hat wegen der Spannungen um die nordsyrische Rebellenhochburg Idlib nach Kremlangaben mit dem russischen Präsidenten Wladimir Putin telefoniert. Dabei hätten beide Politiker die Hoffnung geäußert, dass es bei dem Treffen Putins mit dem türkischen Präsidenten Recep Tayyip Erdogan Ergebnisse für eine Lösung des Konflikts gebe. Das teilte der Kreml am Dienstag in Moskau mit.", "Das Treffen Erdogans mit Putin ist an diesem Donnerstag in Moskau geplant. Russland steht in dem Konflikt an der Seite des syrischen Machthabers Baschar al-Assad. Die Türkei unterstützt dagegen in der Region Rebellen, darunter islamistische Gruppen. Russland und die Türkei verhandelten zuletzt auch auf Ebene der Außen- und der Verteidigungsministerien über einen Ausweg aus der Krise. Die Türkei hatte gegen syrische Truppen Vergeltungsangriffe gestartet, nachdem sie bei Kämpfen mehrere Soldaten verloren hatte."], "Syrien: Türkei schießt erneut Kampfflugzeug ab": ["+++ 03.03.2020, 11.20 Uhr: Ein türkischer Kampfjet hat am Dienstag ein Kampfflugzeug der syrischen Streitkräfte über der umkämpften Provinz Idlib abgeschossen. Das von einer türkischen F-16 abgeschossene Flugzeug sei im Süden von Idlib abgestürzt. Das Schicksal der Besatzung sei unklar, teilte die Syrische Beobachtungsstelle für Menschenrechte mit.", "Das türkische Verteidigungsministerium in Ankara bestätigte den Abschuss. Die syrische Militärmaschine vom Typ L-39 sei „im Rahmen der Militäroperation 'Frühlingsschild', die erfolgreich fortgesetzt wird“, abgeschossen worden.", "+++ 03.03.2020, 07.32 Uhr: Der türkische Präsident Recep Tayyip Erdogan hat in einem Telefonat mit Bundeskanzlerin Angela Merkel eine faire Lastenteilung beim Thema Flüchtlinge gefordert. Erdogan habe darauf hingewiesen, dass die Last der Flüchtlinge und die Verantwortung für sie fair geteilt werden müssten. Er habe darauf gedrungen, dass internationale Verpflichtungen eingehalten werden müssten, hieß es in der Nacht zum Dienstag (03.03.2020) in einer Mitteilung der türkischen Seite."], "Syrien droht Türkei mit heftiger Gegenwehr": ["+++ 15.17 Uhr: Syrien hat der Türkei nach der Eskalation im letzten großen Rebellengebiet Idlib mit heftiger Gegenwehr gedroht. Die syrische Regierung bekräftige ihre Entschlossenheit, gegen die „unverhohlene türkische Aggression“ vorzugehen, hieß es am Montag aus dem Außenministerium in Damaskus, wie die staatliche Agentur Sana meldete. Syrien* verurteile entschieden die türkischen Angriffe auf die Souveränität des Landes. Diese zeigten, dass die Türkei weiter „in einem Schützengraben“ mit Terrorgruppen sitze.", "Bei einem Luftangriff in der Region um die Stadt Idlib waren in der vergangenen Woche mindestens 34 türkische Soldaten getötet worden. Ankara machte die syrische Regierung dafür verantwortlich und begann schwere Vergeltungsangriffe. Die türkische Armee unterstützt in der Region Rebellen und hat dort mehrere Beobachtungsposten errichtet."], "Syrien: Erdogan trifft sich mit Putin": ["+++ Update, 02.03.2020, 10.45 Uhr: Der türkische Präsident Recep Tayyip Erdogan trifft sich angesichts der zunehmenden Spannungen im Syrien-Konflikt am Donnerstag mit dem russischen Staatschef Wladimir Putin. Erdogan werde zu einem eintägigen Besuch nach Russland reisen, teilte die türkische Präsidentschaft am Montag mit.", "Die Türkei hatte am Sonntag eine Militäroffensive gegen die von Russland unterstützten syrischen Regierungstruppen bestätigt, nachdem sich die Kämpfe in der letzten syrischen Rebellenhochburg Idlib zuletzt verschärft hatten. Die türkische Armee tötete am Sonntag bei Drohnenangriffen 19 syrische Soldaten und schoss zwei syrische Kampfjets ab.", "Direkte Auseinandersetzungen mit Russland will die Türkei aber vermeiden. Ankara und Moskau unterhalten bedeutende Beziehungen in den Bereichen Verteidigung und Handel. Obwohl sie im Syrien-Konflikt auf unterschiedlichen Seiten stehen, haben sich die Türkei und Russland in der Vergangenheit eng abgestimmt.", "+++ 22.52 Uhr: Die Türkei hat ihre Offensive in der syrischen Provinz Idlib nach Angaben von Aktivisten fortgesetzt. Bei den Angriffen mit Drohnen seien mindestens 19 Soldaten der syrischen Regierung und verbündeten Milizen getötet worden, teilte die Syrische Beobachtungsstelle für Menschenrechte am Sonntag mit. Damit sei die Zahl der getöteten syrischen Soldaten in 72 Stunden auf 93 gestiegen.", "Eine offizielle Bestätigung dafür gab es nicht. Der türkische Verteidigungsminister Hulusi Akar hatte am Sonntag gesagt, dass mehr als 2000 syrische Soldaten „außer Gefecht gesetzt worden“ seien.", "Ankara hatte die Angriffe als Vergeltung für den Tod von 36 türkischen Soldaten in Syrien vor wenigen Tagen begonnen. Im Rahmen des neuen Einsatzes „Operation Frühlingsschild“ schoss die Türkei nach eigenen Angaben dabei unter anderem zwei syrische Kampfflugzeuge ab, die türkische Jets angegriffen hätten. Die syrische Regierung sperrte im Zuge der Angriffe den Luftraum im Nordwesten des Landes."], "Syrien: Sondersitzung der EU wegen Krise in Idlib": ["+++17.46 Uhr: Auf Bitten Griechenlands kommen die EU-Außenminister zu einer Sondersitzung wegen des Konflikts in Syrien zusammen. Dies teilte der EU-Außenbeauftragte Josep Borrell am Sonntag mit. Wann die Sitzung stattfinden soll, ist noch nicht bekannt. Die EU müsse ihre Bemühungen zur Beendigung „dieser furchtbaren humanitären Krise mit allen ihr zur Verfügung stehenden Mitteln verdoppeln“, sagte Borrell und forderte einen Waffenstillstand in Syrien.", "+++15.47 Uhr: Die türkische Armee hat in der syrischen Provinz Idlib offenbar zwei syrische Kampfjlugzeuge abgeschossen. Die oppositionsnahe Syrische Beobachtungsstelle für Menschenrechte meldete am Sonntag, türkische F-16-Jets hätten die zwei Kampfflieger des Typs Suchoi Su-24 über einem von Syriens Machthaber Baschar al-Assad kontrollierten Gebiet abgeschossen. Dies teilte die Nachrichtenagentur AFP mit. Damaskus verkündete unterdessen die Schließung des Luftraums über Idlib und drohte, jedes „feindliche“ Flugzeug abzuschießen."], "Syrien-Konflikt: Türkei schießt zwei Kampfjets über Idlib ab": ["Die staatliche syrische Nachrichtenagentur Sana berichtete, die türkische Armee habe die beiden Kampfflugzeuge „ins Visier“ genommen. Die beiden Piloten seien abgesprungen, es gehe ihnen gut.", "Das türkische Verteidigungsministerium teilte mit, zwei syrische Suchoi-Su-24-Jets, die zuvor „unsere Flugzeuge angegriffen“ hätten, seien abgeschossen worden. Verantwortung für den Abschuss übernahm Ankara aber nicht.", "+++14.06 Uhr: Die EU-Grenzschutzagentur Frontex geht offenbar von einem erhöhten Zustrom an Geflüchteten nach Europa aus. Deshalb hat die Agentur die Alarmstufe für alle EU-Grenzen zur Türkei auf „hoch“ gesetzt. Außerdem habe Griechenland um Verstärkung gebeten."], "Türkei will syrische Geflüchtete nicht mehr aufhalten: Über 70.000 sollen Grenze bereits überquert haben": ["Es seien bereits Schritte unternommen worden, um zusätzliche Beamte sowie technische Ausrüstung zu entsenden. Frontex hat nach eigenen Angaben knapp 400 Mitarbeiter auf den griechischen Inseln und 60 weitere in Bulgarien stationiert. Ein kleines Kontingent halte sich auf griechischer Seite an der Grenze zur Türkei auf. Es werde außerdem die Lage auf Zypern beobachtet.", "+++ 11.07 Uhr: Am Sonntagvormittag sind tausende weitere Geflüchtete am türkisch-griechischen Grenzübergang angekommen, die weiter in die EU wollen. Nachrichtenagenturen sprechen von rund 2000 weiteren Menschen - darunter auch Frauen und Kinder. Journalisten berichten, dass sich die Geflüchteten aus Syrien, Afghanistan und Irak in langen Reihen auf die Grenzposten zubewegen."], "Türkei lässt Geflüchtete ziehen: Frauen und Kinder streben in die EU": ["Die Lage an der EU-Außengrenze zwischen der Türkei und Bulgarien ist derweil ruhig, meldet Bulgarien Außenminister Krassimir Karakatschanow. Unsere Politik müsse sein, keine illegal eintreffenden Migranten zuzulassen, sagte er während eines Interviews mit dem bulgarischen Staatsfunk.", "Der Verteidigungsminister bestätigte, dass Bulgariens Regierungschef Boiko Borissow am Montag mit dem türkischen Präsidenten Recep Tayyip Erdogan zusammentreffen werde, um die Lage in Syrien und das Migrationsproblem zu erörtern. Wo genau das Treffen stattfinden soll, sagte der Minister nicht."], "Türkei macht Grenzen auf: Innenminister spricht von 70.000 Menschen": ["+++ 09.07 Uhr: Mehr als 75.000 Migranten sollen bis zum Sonntagmorgen die Grenzen nach Griechenland und Bulgarien passiert haben. Dies teilt der Innenminister der Türkei, Süleyman Soylu, via Twitter mit.", "Sofia und Athen berichten von über das Eintreffen größere Zahlen von Migranten.", "Nach Angaben des Migrationsministeriums in Athen von Sonntag hinderte die griechische Polizei bislang 9600 Migranten daran, die Grenze zu überqueren. Zudem verstärkte das Land seine Einheiten an der Grenze. Auf der türkischen Seite harren nach Angaben der UN-Organisation für Migration (IOM) mehr als 13 000 Menschen aus. Sie hoffen, in die EU zu gelangen, nachdem die Türkei deutlich gemacht hat, dass sie Migranten nicht mehr aufhält. Die Türkei hat nach aktuellen UN-Angaben rund 3,6 Millionen Flüchtlinge aus Syrien aufgenommen, hinzu kommen Migranten aus Afghanistan und dem Irak."], "Türkei will syrische Geflüchtete nicht mehr aufhalten: Tausende Menschen sammeln sich an der Grenze zur EU": ["Update vom Sonntag, 01.03.2020, 7.34 Uhr: Seit Freitag harren Tausende Menschen an der Grenze zwischen der Türkei und Griechenland aus. In der Nacht auf Sonntag (01.02.2020) haben die griechischen Sicherheitsbehörden die Einheiten entlang der Grenze nun verschärft. Die Behörden fürchten, dass die Menschen versuchen würden, nach Griechenland zu kommen. Dies geschah nach Berichten des Staatsrundfunks ERT aber nicht. Insgesamt hinderte die griechische Polizei bislang 9600 Migranten daran, diese Grenze zu überqueren, wie das Migrationsministerium in Athen am Sonntag mitteilte."], "Türkei hält syrische Geflüchtete nicht mehr auf: Über 9000 Migranten an der Grenzüberquerung behindert": ["Verstärkt wurden nach griechischen Regierungsangaben auch die Patrouillen in den Meerengen zwischen den griechischen Inseln und der türkischen Ägäisküste. Die stürmischen Winde der letzten Tage haben nachgelassen, die Regierung in Athen befürchtet nun einen neuen Migrantenzustrom, diesmal über die Ägäis. Am frühen Sonntagmorgen kamen nach Berichten griechischer Fernsehsender knapp 170 Migranten allein auf der Insel Lesbos an.", "Die griechische Grenzpolizei und Sondereinheiten der Bereitschaftspolizei hatten am Freitag und Samstag Tränengas und Blendgranaten eingesetzt, um große Gruppen von Migranten daran zu hindern, über den bereits geschlossenen Grenzübergang bei Kastanies/Pazarkule aus der Türkei nach Griechenland zu kommen. Einer unbekannten Zahl von Migranten gelang es, einen Zaun an der Grenze zu überwinden oder mit Schlauchbooten den Grenzfluss Evros zu überqueren und nach Griechenland zu kommen. Allein am Samstag seien 70 festgenommen worden, teilte die Polizei mit. Die Regierung in Athen hat wiederholt erklärt Griechenland werde keinen illegalen Grenzübertritt dulden."], "Syrien: Nach Luftangriff – Türkei öffnet Grenzen für Geflüchtete": ["Update, 09.20 Uhr: Die türkische Regierung will syrische Geflüchtete auf dem Weg nach Europa nach eigenen Angaben nicht mehr aufhalten. Die Türkei werde die Grenzen nicht länger für Geflüchtete schließen, „die nach Europa wollen“, sagte ein ranghoher Regierungsvertreter am Freitag der Nachrichtenagentur AFP. Bereits zuvor hatten türkische Medien berichtet, die Türkei habe ihre Grenzen zu Griechenland und Bulgarien „geöffnet“.", "Der Sprecher von Präsident Recep Tayyip Erdogans Partei AKP, Ömer Celik, sagte dem Sender CNN Türk am Freitag, bei einer Krisensitzung der Regierung sei festgehalten worden, dass die Türkei „dem Druck durch neu ankommende Flüchtlinge nicht standhalten“ könne. „Es gibt nur eine Sache, die die Europäische Union tun kann, und das ist, der Türkei zu helfen“, fügte er hinzu. Bereits Ende vergangenen Jahres hatte Erdogan mit der Öffnung der Grenzen gedroht.", "Update vom Freitag, 28.02.2020, 08.30 Uhr: Die Situation in Syrien verschäft sich dramatisch. In der nordsyrischen Provinz Idlib kamen bei einem Luftangriff auf die türkische Armee nach türkischen Angaben mindestens 33 Soldaten ums Leben. Als Vergeltung griff die Türkei in der Nacht zu Freitag Stellungen der syrischen Regierungstruppen an, wie der türkische Kommunikationsdirektor Fahrettin Altun in einer Stellungnahme mitteilte. „Wir rufen die gesamte internationale Gesellschaft dazu auf, ihre Pflichten zu erfüllen“, hieß es darin. Zugleich forderte Ankara Beistand von der Nato und der internationalen Gemeinschaft.", "Update vom Donnerstag, 27.02.2020, 22.47 Uhr: Bei einem syrischen Luftangriff sind in Nordsyrien mindestens 22 türkische Soldaten getötet worden. Das sagte der Gouverneur der südtürkischen Grenzprovinz Hatay, Rahmi Dogan."], "Syrien: Oppositionelle Milizen haben Stadt Sarakib unter Kontrolle": ["Update, 27.02.2020, 08.00 Uhr: Im Kampf um Syriens letzte große Rebellenhochburg um die Stadt Idlib haben Regierungsgegner mit türkischer Unterstützung einen strategisch wichtigen Ort zurückerobert. Oppositionelle Milizen hätten die Stadt Sarakib unter Kontrolle gebracht, meldete die Syrische Beobachtungsstelle für Menschenrechte am Donnerstagmorgen. Die oppositionelle Syrische Nationalarmee bestätigte die Angaben. Demnach unterbrachen die Rebellen auch zwei wichtige Schnellstraßen, darunter die Verbindung zwischen der Hauptstadt Damaskus und Aleppo. Türkische Artillerie habe die Regierungstruppen massiv beschossen.", "Update, 26.02.2020, 10.00 Uhr: Bundesaußenminister Heiko Maas (SPD) und mehr als ein Dutzend weitere EU-Außenminister haben an die Regierung des syrischen Machthabers Baschar al-Assad appelliert, ihre Offensive in der umkämpften syrischen Provinz Idlib zu beenden. In einem am Mittwoch auf dem Nachrichtenportal „T-Online“ veröffentlichten Appell fordern die Diplomaten die „unverzügliche Einstellung aller Kampfhandlungen“. Der 2018 vereinbarte Waffenstillstand für das Gebiet müsse eingehalten werden.", "„Das syrische Regime setzt seine Strategie der militärischen Rückeroberung des Landes um jeden Preis fort, ungeachtet ihrer Konsequenzen für die syrische Zivilbevölkerung“, heißt es in dem Schreiben. Mit Unterstützung russischer Kampfflugzeuge hätten Assads Streitkräfte ihre Angriffe auf Idlib seit Dezember noch verstärkt. Binnen weniger Wochen sei fast eine Million Menschen vertrieben worden.", "Update, 25.02.2020, 13.38 Uhr: Der für den 5. März angekündigte Syrien-Gipfel zwischen der Türkei, Russland, Frankreich und Deutschland findet womöglich doch nicht statt. Der türkische Präsident Recep Tayyip Erdogan sagte am Dienstag, es gebe hinsichtlich des Treffens „noch kein komplettes Einverständnis“ zwischen Präsident Emmanuel Macron und Bundeskanzlerin Angela Merkel (CDU) auf der einen und Präsident Wladimir Putin auf der anderen Seite.", "Erdogan hatte am Wochenende den Vierer-Gipfel für den 5. März angekündigt, um in diesem Format über die Situation in der Krisenregion Idlib im Nordwesten Syriens zu beraten. \"Im schlimmsten Fall\" wolle er statt des Gipfels bilaterale Gespräche mit Putin führen, sagte Erdogan weiter."], "Syrien: Nach Erdogans Drohung – Erneut türkische und russische Luftangriffe": ["Update, 25.02.2020, 06.52 Uhr: Bei türkischen Luftangriffen in der syrischen Provinz Idlib sind nach Angaben von Aktivisten neun Soldaten der syrischen Regierungstruppen getötet worden.", "Bei russischen Luftangriffen starben nach Angaben der Beobachtungsstelle für Menschenrechte zudem fünf Zivilisten in der Gegend von Dschabal al-Sawia im Süden der Provinz.", "In Idlib und benachbarten Provinzen im Nordwesten Syriens geht die syrische Armee seit Dezember mit Unterstützung Russlands verstärkt gegen islamistische und dschihadistische Milizen vor. Der syrische Machthaber Baschar al-Assad will die letzte Milizen-Hochburg im Land wieder unter seine Kontrolle bringen. Die Türkei steht auf Seiten der Gegner Assads.", "Syrische Rebellen feuern eine Flugabwehrkanone ab.", "Update, 24.02.2020, 10.00 Uhr: Bei israelischen Luftangriffen sind in Syrien Aktivisten zufolge mindestens sechs Menschen getötet worden. Bei den Opfern handelte es sich um zwei Palästinenser der Extremistenorganisation Islamischer Dschihad und vier Mitglieder pro-iranischer Milizen, wie die Syrische Beobachtungsstelle für Menschenrechte am Montag erklärte. Bombardiert worden seien Einrichtungen südlich der Hauptstadt Damaskus.", "Israels Armee erklärte, die Angriffe hätten Zielen des Islamischen Dschihad gegolten. Sie seien eine Reaktion auf Raketenbeschuss der Organisation aus dem Gazastreifen gewesen. Diese habe außerdem versucht, einen Terroranschlag am Gaza-Grenzzaun zu begehen."], "Syrien: Nach Drohungen – Erdogan kündigt Idlib-Gipfel an": ["Update, 22.02.2020, 17:56: Der türkische Präsident Recep Tayyip Erdogan hat einen Syrien-Gipfel mit Russland, Deutschland und Frankreich zur Lage in der umkämpften syrischen Provinz Idlib angekündigt. Erdogan sagte am Samstag in einer Rede, er werde am 5. März mit Russlands Präsident Wladimir Putin, Bundeskanzlerin Angela Merkel (CDU) und dem französischen Präsident Emmanuel Macron zusammenkommen, um „erneut“ über die Situation zu beraten.", "Erdogan hatte am Freitag in einem Telefonat mit Merkel und Macron „konkrete Maßnahmen“ Deutschlands und Frankreichs gefordert, um eine „humanitäre Katastrophe“ in Idlib zu verhindern. In einem weiteren Telefonat rief er Putin dazu auf, die Truppen des syrischen Machthabers Baschar al-Assad „in die Schranken zu weisen“. Nach Angaben des Bundesregierung ging es in dem Telefonat von Merkel, Macron und Erdogan auch um einen von der Bundeskanzlerin und dem französischen Präsidenten vorgeschlagenen Vierer-Gipfel zu Syrien. Wie ein Sprecher des Bundesregierung sagte, plädierten alle drei Gesprächspartner für „ein zeitnahes gemeinsames Treffen“ mit Putin.", "Merkel und Macron hatten bereits am Donnerstag mit Putin telefoniert und ein gemeinsames Treffen mit Erdogan vorgeschlagen. Die Haltung Moskaus zu dem Vorschlag war aber zunächst unklar geblieben. Ein Kreml-Sprecher hatte am Freitag gesagt, es werde über „die Möglichkeit“ eines solchen Gipfeltreffens diskutiert."], "Syrien: Spannungen zwischen der Türkei und Russland": ["Update, 21.02.2020, 20.15 Uhr: Nachdem zuletzt die Spannungen zwischen der Türkei und Russland wegen der Lage in Syrien immer mehr zunehmen, gab es nun Dialog. Der türkische Präsident Recep Tayyip Erdogan hat mit Kremlchef Wladimir Putin in einem Telefonat über die Krisensituation im nordsyrischen Idlib gesprochen. Die staatliche türkische Nachrichtenagentur Anadolu berichtete am Freitagabend, Erdogan habe erneut gefordert, dass die syrische Regierung sich zurückhalten müsse. Die Türkei droht für Ende Februar mit einer Militäroffensive gegen die syrischen Truppen, sollten diese sich nicht zurückziehen.", "Der Kreml betonte, weiter mit der Türkei intensiv über „die Verringerung der Spannungen“ und eine Waffenruhe in Syrien sprechen zu wollen. Das Gespräch sei auf Initiative der Türkei zustande gekommen, hieß es in einer Mitteilung. Um die humanitäre Krise zu vermeiden, bedürfe es konkreter Taten und starker Unterstützung, sagte er der staatlichen Nachrichtenagentur Anadolu zufolge.", "Zuvor hatte Erdogan bereits mit Bundeskanzlerin Angela Merkel und dem französischen Präsidenten Emmanuel Macron telefoniert. Im Gespräch forderte laut der staatlichen Nachrichtenagentur Anadolu konkrete Taten und starke Unterstützung, um die humanitäre Krise im Nordwesten von Syrien zu vermeiden."], "Syrien: Türke hofft auf US-Unterstützung": ["Update, 21.02.2020, 07.00 Uhr: Die Türkei hofft im Syrien-Konflikt auf mögliche US-Unterstützung durch die Lieferung von Patriot-Raketen. „Es besteht die Gefahr von Luftangriffen gegen unser Land“, sagte Verteidigungsminister Hulusi Akar im türkischen Fernsehen und fügte hinzu, dass es „Patriot-Unterstützung geben könnte“. Eine direkte Unterstützung durch US-Truppen schloss er hingegen aus.", "Akar betonte außerdem, die Türkei habe nicht die Absicht, mit Russland in Syrien „auf Konfrontation zu gehen“."], "Syrien: Nach Erdogans Drohung – Russland legt Veto gegen Waffenruhe ein": ["Update, 20.02.2020, 10.20 Uhr: Russland hat im UN-Sicherheitsrat nach Angaben von Diplomaten gegen eine Erklärung für eine Waffenruhe im Nordwesten Syriens gestimmt. Damit habe Russland eine französische Initiative abgelehnt,  sagte Frankreichs Botschafter bei den Vereinten Nationen, Nicolas de Rivière, am Mittwoch nach der Sitzung des höchsten UN-Gremiums.", "Frankreich forderte ein Ende der Kämpfe und die Einhaltung des humanitären Völkerrechts in der syrischen Provinz Idlib. Dort spitzt sich der Konflikt zwischen der Türkei und den von Russland unterstützten Regierungstruppen unter Machthaber Baschar al-Assad immer weiter zu. Zuletzt hatte der türkische Präsident Erdogan damit gedroht, dass ein Militäreinsatz „eine Frage des Augenblicks“ sei.", "Update, 19.02.2020, 19.55 Uhr: Nun reagieren auch die USA auf die angespannte Lage in Syrien: Das US-Verteidigungsministerium äußert sich angesichts drohenden Eskalation zwischen Russland und der Türkei besorgt: „Wir sehen, dass die Russen und die Türken einem weitreichenderen Konflikt in der Gegend sehr nahe gekommen sind“, sagte Pentagon-Sprecher Jonathan Hoffman am Mittwoch bei einer Pressekonferenz und fügte an: „Wir hoffen, dass sie eine Lösung finden werden, das zu verhindern.“", "Man wolle weiterhin mit der internationalen Gemeinschaft daran arbeiten, Druck auf Syrien und den Machthaber Baschar al-Assad zu machen, die Offensive auf Idlib zu beenden."], "Syrien: Kreml spricht von „Worst Case Szenario“": ["Update, 19.02.2020, 16.55 Uhr: Russland hat die Türkei vor einer Offensive in Syrien gewarnt. Es sei ein „Worst-Case-Szenario“, sagte ein Sprecher von Wladimir Putin in Moskau. Russland sei strikt dagegen. Man sei weiterhin mit der türkischen Regierung in Ankara in Kontakt, um Spannungen zu vermeiden.", "Hintergrund war eine Aussage des türkischen Präsidenten Recep Tayyip Erdogan, der einen Militäreinsatz als „eine Frage des Augenblicks“ bezeichnete. Man könne jederzeit zuschlagen.", "Update, 19.02.2020, 12.20 Uhr: Der türkische Präsident Recep Tayyip Erdogan hat mit einem unmittelbar bevorstehenden Militäreinsatz in der umkämpften syrischen Provinz Idlib gedroht. „Die Idlib-Operation ist eine Frage des Augenblicks“, sagte Erdogan am Mittwoch in Ankara. Wie bei jedem Militäreinsatz könne man jederzeit zuschlagen, sagte der türkische Präsident.", "Es seien „die letzten Tage“ für das „Regime“, um die Aggression zu stoppen und sich an die Grenzen des Sotschi-Abkommens zu halten. Die Türkei werde Idlib nicht der syrischen Regierung und ihren Unterstützern überlassen, sagte er. Russland, das den syrischen Präsidenten Baschar al-Assad unterstützt, hatte zuvor betont, dass ein türkischer Militäreinsatz das schlimmste Szenario wäre.", "Erdogans Hinweis auf das Sotschi-Abkommen bezieht sich auf eine Einigung zwischen der Türkei als Unterstützer islamistischer Rebellen und Russland. Damit sollte unter anderem in Idlib eine Deeskalationszone entstehen. Die Türkei richtete daraufhin dort Beobachtungsposten ein. Dennoch begann das syrische Militär eine Offensive auf Idlib."], "Syrien: Trotz Erdogans Drohung – Offensive auf Idlib geht weiter": ["Update, 18.02.2020, 14.40 Uhr: Die Krise im Nordwesten Syriens habe ein „entsetzliches neues Niveau“ erreicht, erklärte UN-Nothilfekoordinator Mark Lowcock. Die Menschen seien traumatisiert und gezwungen, bei eisigen Temperaturen draußen zu schlafen, weil die Lager voll seien. Babys und kleine Kinder seien wegen der Kälte gestorben*, sagte er weiter. Die Gewalt treffe wahllos auch Gesundheitseinrichtungen, Schulen, Wohngebiete und Märkte.", "Machthaber Baschar al-Assad kündigte an, die Armee werde ganz Syrien von „Terror“ und „Feinden“ befreien. Die jüngsten Erfolge bedeuteten nicht das Ende des Krieges: „Wir haben ihre Nasen als Vorspiel für den vollständigen Sieg in den Boden gedrückt.“ Assad hatte schon früher erklärt, seine Truppen würden erst stoppen, wenn sie ganz Syrien eingenommen hätten."], "Syrien: Erdogan droht Assad – der zeigt sich unbeeindruckt": ["Update, 17.02.2020, 22.42 Uhr: Syriens Machthaber Baschar al-Assad zeigt sich von den türkischen Drohungen mit Vergeltungsangriffen unbeeindruckt. Assad will die Offensive auf die letzte große Rebellenhochburg Idlib fortsetzen. Der Kampf werde „ungeachtet der leeren Worthülsen aus dem Norden“ weitergehen, sagte Assad in einer am Montagabend ausgestrahlten Ansprache im syrischen Staatsfernsehen.", "Zugleich wird die humanitäre Not durch die Regierungsoffensive immer größer. Nach UN-Angaben sind inzwischen 900.000 Menschen vor den Assad-Truppen und der Gewalt auf der Flucht, die meisten von ihnen Frauen und Kinder.", "Update, 17.02.2020, 14.00 Uhr: Im Kampf um Idlib, Syriens letztes großes Rebellengebiet, konnten die Regierungstruppen von Baschar al-Assad weitere Geländegewinne erzielen. Die Armee habe westlich der Stadt Aleppo dutzende Dörfer unter Kontrolle gebracht, wie die staatliche Agentur Sana am Montag berichtete.", "Rettungshelfer meldeten, bei Luftangriffen auf den Ort Darat Issa nahe Aleppo seien zwei Kliniken getroffen worden und nun außer Betrieb. Ein Sprecher der Rettungsorganisation Weißhelme machte für die Bombardierungen Syriens Verbündeten Russland verantwortlich."], "Syrien: Erdogan droht syrischer Regierung – Donald Trump schaltet sich ein": ["Update, 17.02.2020, 09.00 Uhr: Nach der zunehmenden Eskalation der Situation in Syrien schaltet sich nun US-Präsident Donald Trump* ein. Er unterstützt die Forderung der Türkei, dass Russland das syrische Regime unter Baschar al-Assad nicht länger unterstützen solle. In einem Telefonat mit dem türkischen Präsidenten Recep Tayyip Erdogan habe er seine „Sorge über die Gewalt“ in Idlib zum Ausdruck gebracht, teilte das Weiße Haus am Sonntag mit. Zuletzt hatte die Türkei davon gesprochen, „dass sie keine Grenzen kennen werde“, solle es weiter Angriffe auf türkische Soldaten geben.", "Russland hat seine Offensive an der Seite der syrischen Armee verteidigt. Russische Streitkräfte und Berater unterstützten das Militär im Kampf gegen Terroristen, sagte Kremlsprecher Dmitri Peskow am Montag der Agentur Interfax zufolge. Russland bedauere aber, dass diese Terroristen von Idlib aus aktiver geworden seien. Der türkische Präsident Recep Tayyip Erdoğan drohte den von russischer Seite unterstützten syrischen Truppen, sie würden einen hohen Preis für Angriffe auf türkische Soldaten zahlen. Den mit Assad verbündeten russischen Streitkräften warf Erdogan vor, in Idlib „Massaker“ gegen die Zivilbevölkerung verübt zu haben.", "Die syrische Armee rückt mit russischer Unterstützung verstärkt gegen die von dschihadistischen Milizen dominierten Rebellen in der Provinz Idlib vor. Der syrische Machthaber Assad ist entschlossen, die Region wieder unter seine Kontrolle zu bringen. Die Türkei hingegen unterstützt die Rebellen. Inzwischen haben syrische Regierungstruppen mehrere Städte und Dörfer im Westen der Provinz Aleppo erobert. Damit ist die bewaffnete Opposition in Syrien auf ein immer kleiner werdendes Gebiet in der nahe gelegenen Provinz Idlib beschränkt, wie die „tagesschau“ berichtet."], "Syrien: Drohung gegen Assad – „Die Türkei wird keine Grenzen kennen“": ["Erstmeldung vom 15.02.2020, 16.05 Uhr: Die Türkei hat dem syrischen Präsidenten Baschar al-Assad mit Vergeltung gedroht, sollten Regierungstruppen in der umkämpften Provinz Idlib weiter die türkische Armee angreifen. „Das Regime muss das wissen: Die Türkei* wird dort keine Grenzen kennen, sollte es weiter solche Angriffe auf unsere Truppen geben“, sagte Vizepräsident Fuat Oktay am Samstag im türkischen Fernsehen. Diese Botschaft sei auch den Russen übermittelt worden. Während Ankara in der Region in Syrien islamistische Rebellen unterstützt, steht Moskau in dem Konflikt an der Seite des syrischen Machthabers Assad.", "Gleichwohl wollen die Türkei und Russland* Anfang kommender Woche in Moskau über die kritische Lage in der umkämpften syrischen Provinz Idlib beraten. „Unsere Delegation wird am Montag nach Moskau reisen“, sagte der türkische Außenminister Mevlüt Cavusoglu am Samstag am Rande der Münchner Sicherheitskonferenz. Zuvor sei bereits eine russische Delegation in Ankara gewesen. Sollten die diplomatischen Bemühungen keine Früchte tragen, sei Ankara seinerseits aber auch zu dann notwendigen Maßnahmen bereit. Angriffe syrischer Truppen seien inakzeptabel."], "Syrien: Konflikt zwischen der Türkei und Russland spitzt sich zu": ["Außenminister Heiko Maas forderte indes Russland auf, sich für ein Ende der Kämpfe in der Provinz Idlib einzusetzen. „Wir haben große Befürchtungen, dass es da zu einer humanitären Katastrophe kommt, wenn die Kämpfe, die es da gibt, nicht zum Ende kommen“, sagte er in München nach Treffen mit Cavusoglu und Russlands Außenminister Sergej Lawrow.", "Moskau müsse seinen Einfluss auf die syrische Regierung nutzen, damit die Kampfhandlungen eingestellt würden. „Ansonsten rechnen wir damit, dass noch mehr Menschen die Region verlassen werden. Das ist etwas, woran niemand ein Interesse haben kann.“", "Erst kürzlich hatte Maas die Situation im syrischen Idlib als „Humanitäre Katastrophe“ bezeichnet und nannte die Türkei, deren Präsident Erdogan* und Russland als Mitverantwortliche. Gegenüber der „Süddeutschen Zeitung“ äußerte er sich über Syrien*: „Das löst vor allem Wut und Ärger in mir aus. Diese Angriffe müssen ein Ende haben. Es gab dort eine türkisch-russische Vereinbarung zur Deeskalation. Leider erleben wir derzeit eher das Gegenteil.“"], "Syrien: EU-Staaten alarmiert": ["Nach einer Sitzung des UN-Sicherheitsrats hatten bereits am Freitag mehrere EU-Staaten die Situation in Idlib scharf kritisiert. Man sei wegen des eskalierenden Konflikts „zutiefst alarmiert“, teilten Deutschland, Frankreich, Polen, Estland und Belgien in New York mit.", "Die Regierungstruppen von Syrien hatten zuletzt ihren Vormarsch auf die letzte große Rebellenhochburg in Idlib fortgesetzt und erneut einen wichtigen strategischen Erfolg erzielt. Die Anhänger von Präsident Baschar al-Assad eroberten nahe der nordsyrischen Großstadt Aleppo Teile der Schnellstraße M5. Damit brachten sie diese zentrale syrische Verkehrsachse wieder vollständig unter Kontrolle – erstmals seit rund acht Jahren. Die Route verbindet die Hauptstadt Damaskus und Aleppo, die zwei wichtigsten Städte Syriens. Sie gilt als eine der Hauptversorgungsadern in dem Bürgerkriegsland.", "Assads Truppen rücken auf die von den Rebellen kontrollierte Region Idlib vor. Das Rad der Gewalt dreht sich weiter. Eine Analyse.*", "Die Situation im syrischen Idlib eskaliert erneut. Bei einem Luftangriff sind zahlreiche türkische Soldaten getötet worden.", "Marvin Ziegele mit dpa", "Israel bombardiert nach eigenen Angaben mehrere Stellungen von Dschihadisten. Die Spannungen mit den Palästinensern wachsen.", "Zwei Tage nach der Unterzeichnung des Friedensabkommens mit den USA haben die Taliban die Teilwaffenruhe für beendet erklärt.", "Unterdessen fällt Assad in Folge des Syrien-Kriegs in Russland in Ungnade*.", "*fr.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}