{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/europawahl-2019-weber-neuer-eu-chef-umfrage-unter-deutschen-ueberrascht-zr-12321465.html", "query_keywords": ["einwander", "migration"], "creation_date": "31.05.2019", "last_modified": "16.07.2019", "crawl_date": "24.11.2020", "author_person": ["Christoph Gschoßmann", "Maximilian Kettenbach", "Richard Strobl", "Florian Naumann", "Lukas Schierlinger"], "author_organization": [], "news_keywords": [], "content": {"title": "Europawahl: Weber neuer EU-Kommissionschef? Umfrage unter Deutschen überrascht", "description": "Bei der Europawahl 2019 müssen Union und SPD heftige Schlappen einstecken. Nun dreht sich das Personalkarussell in der EU. Manfred Weber (CSU) möchte EU-Kommissionschef werden, doch es gibt Gegenwind.", "body": {"": [">>> Ticker aktualisieren <<<", "Update vom 16. Juli 2019: Wird von der Leyen EU-Kommissionspräsidentin? Die Abstimmung im Europaparlament am Dienstag (16. Juli 2019) wird entscheiden. Um 18.00 Uhr geht es los. Alle Neuigkeiten und Entwicklungen finden Sie in unseremNews-Ticker.", "Update vom 3. Juli 2019: Wird Bundesverteidigungsministerin Ursula von der Leyen neue EU-Kommissionschefin? Angela Merkel soll am Deal maßgeblich beteiligt gewesen sein.", "Update vom 29. Mai 2019: Im Ringen um dieNachfolge von EU-Kommissionspräsident Jean-Claude Juncker hat FDP-Chef Christian Lindner die Grünen zur Unterstützung der bisherigen Wettbewerbskommissarin Margrethe Vestager aufgefordert. \"Als kleinere Fraktion haben die Grünen ja keinen eigenen aussichtsreichen Kandidaten. Mit ihrem Support würden aber Margrethes Chancen steigen\", sagte Lindner der \"Welt\" vom Mittwoch. Vestager wäre eine \"vorzügliche, liberale Präsidentin der Kommission\".", "Lindner beschrieb die sozialliberale Dänin als \"konsequent, optimistisch und mutig\". Sie habe bei Apple das Steuerdumping in Irland unterbunden und den Missbrauch von Marktmacht durch Google bekämpft."], "Europawahl: Das halten die Deutschen von Manfred Weber als Kommissionschef": ["Update vom 28. Mai 2019, \n            22.26 Uhr: Die Europäische Union braucht eine neue Führung. CSU-Politiker Manfred Weber geht bekanntlich für die Europäische Volkspartei (EVP) ins Rennen. Eine Mehrheit der Deutschen sprach sich gegen die Wahl Webers aus, wie die Augsburger Allgemeine berichtet. Laut einer Umfrage im Auftrag der Zeitung hätten sich 59 Prozent gegen und 32 Prozent für Weber ausgesprochen.", "„Es kann keinen Automatismus geben“, sagte EU-Ratspräsident Donald Tusk nach dem EU-Sondergipfel am Dienstagabend in Brüssel. Damit erteilte Tusk Spitzenkandidaten, wie Weber einen Dämpfer. Wenn die Lager im Parlament auf die Kür ihrer Spitzenkandidaten beharrten, werde es eine Blockade geben.", "Lesen Sie auch: Die Erdinger AfD wirft dem Landkreis Betrug bei den Ergebnissen der Europawahl vor. Der Stadtrat reagiert nun vehement - und auch der OB ist ziemlich sauer.", "Die Staats- und Regierungschefs würden einen Kandidaten vorschlagen, das Parlament werde über diesen abstimmen, sagte Tusk weiter. Konkrete Namen seien nun noch nicht diskutiert worden. Er werde jetzt die Beratungen mit dem Europaparlament beginnen. Es sei allerdingsy auch kein Ausschlusskriterium, Spitzenkandidat im Wahlkampf gewesen zu sein, es könne vielmehr die Chancen erhöhen, meinte Tusk."], "Frankreichs Präsident Emmanuel Macron über die EU-Posten: „Wir brauchen die Besten.“": ["20.13 Uhr: Nach der Europawahl 2019 dreht sich alles um den neuen Kommissionschef. Doch es gibt sechs Spitzenposten zu vergeben:"], "Europawahl: Merkel sichert Weber Unterstützung als Kommissionschef zu": ["Bundeskanzlerin Angela Merkel setzt sich für Manfred Weber (CSU) ein und hofft auf einen Kompromiss bis Anfang Juli. Der 46-jährige Niederbayer hat allerdings keine Regierungserfahrung und betonte zum Beispiel Klimaschutz im Wahlkampf weit weniger als Sozialdemokraten und Grüne.", "19.15 Uhr: Der Sondergipfel zur Besetzung von EU-Spitzenposten hat in Brüssel begonnen, wie ein Sprecher von EU-Ratschef Donald Tusk am Dienstagabend mitteilte. Der Posten von EU-Kommissionspräsident Jean-Claude Juncker muss neu besetzt werden. Er wünsche sich nun „einen ähnlich guten\" Kommissionspräsidenten „wie mich\", sagte Juncker im Vorfeld.", "Die Mehrheit der Fraktionen im Europaparlament fordern, dass wie im Jahr 2014 erneut nur ein Spitzenkandidat der Parteien bei der Europawahl für den Posten infrage kommt. Mehrere Staats- und Regierungschefs sind aber gegen einen solchen Automatismus."], "Macron spricht sich für Wettbewerbskommissarin Margrethe Vestager aus": ["Bundeskanzlerin Angela Merkel (CDU) bekräftigte in Brüssel ihre Unterstützung für den CSU-Politiker Manfred Weber. Er war in der Europawahl Spitzenkandidat der Europäischen Volkspartei (EVP), der auch CDU und CSU angehören.", "Insbesondere Frankreichs Präsident Emmanuel Macron spricht sich dagegen aus. Macron betonte in Brüssel, für die Neuvergabe der EU-Führungsposten seien Frauen und Männer mit „Erfahrung und Glaubwürdigkeit\" nötig. Zu dieser Gruppe gehörten die dänische EU-Wettbewerbskommissarin Margrethe Vestager, der französische Brexit-Beauftragte Michel Barnier und der niederländische Vize-Kommissionspräsident Frans Timmermans. Eine Entscheidung in der Personalfrage soll es am Dienstag noch nicht geben.", "15.35 Uhr: Vor dem Sondergipfel der EU-Staats- und Regierungschefs hat Bundeskanzlerin Angela Merkel (CDU) ihre Unterstützung der Bewerbung des CSU-Politikers Manfred Weber für den Posten des EU-Kommissionspräsidenten bekräftigt. Sie werde sich bei dem Treffen als Mitglied der Europäischen Volkspartei (EVP) \"natürlich für Manfred Weber einsetzen\", sagte Merkel am Dienstag in Brüssel. Es gehe allerdings nur um einen \"ersten Austausch\" in der Personalfrage.", "Merkel kündigte an, sie werde an ihre EU-Kollegen \"appellieren, dass wir Handlungsfähigkeit beweisen müssen\". Denn die Staats- und Regierungschefs müssten möglichst bis zur ersten Sitzung des neuen EU-Parlaments einen Vorschlag für die Nachfolge von EU-Kommissionspräsident Jean-Claude Juncker unterbreiten. Der Vorschlag soll nach bisherigen Plänen beim regulären EU-Gipfel am 20. und 21. Juni erfolgen.", "Unter den Staats- und Regierungschefs lehnen allerdings mehrere von Merkels Kollegen das sogenannte Spitzenkandidaten-Konzept ab. Es sieht vor, dass nur ein Spitzenkandidat der Parteien bei der Europawahl den Posten des Kommissionschefs bekommen kann.", "Merkel betonte, es gebe bis zum Gipfel im Juni \"noch viel Zeit, die Gespräche zu führen\". Sie forderte, trotz unterschiedlicher Vorstellungen, alle Seiten sollten \"pfleglich miteinander umgehen\". Denn zum Schluss müsse es eine konstruktive Lösung geben.", "Vor Beginn des Treffens am Dienstagabend (18.00 Uhr) wollte die Kanzlerin unter anderem bilaterale Gespräche mit EU-Ratspräsident Donald Tusk, Spaniens Regierungschef Pedro Sánchez und Frankreichs Präsident Emmanuel Macron führen."], "Fraktionen im EU-Parlament fordern Spitzenkandidaten als Juncker-Nachfolger": ["13.10 Uhr: Fast alle Parteien im Europaparlament haben die Forderung bekräftigt, dass einer der Spitzenkandidaten bei der EU-Wahl Nachfolger von Kommissionspräsident Jean-Claude Juncker werden sollte. \"Eine Mehrheit der Fraktionen\" sei für dieses Vorgehen, sagte Parlamentspräsident Antonio Tajani nach einem Treffen mit den Fraktionsvorsitzenden am Dienstag. Die Liberalen im EU-Parlament, zu denen auch die Partei von Frankreichs Präsident Emmanuel Macron gehört, lehnten das Konzept aber weiter ab, wie ihr Fraktionschef Guy Verhofstadt mitteilte.", "Die EU-Staats- und Regierungschefs kommen am Abend in Brüssel zusammen, um über das Ergebnis der Europawahl und die Besetzung wichtiger Spitzenposten zu beraten. Bei dem Treffen in Brüssel (ab 18.00 Uhr) geht es insbesondere um die Frage, wer Nachfolger von EU-Kommissionspräsident Juncker werden soll.", "Nach der Europawahl von 2014 war mit Juncker erstmals ein Spitzenkandidat einer Parteienfamilie zum Kommissionspräsidenten gewählt worden. Die EU-Staats- und Regierungschefs hatten im vergangenen Jahr aber nochmals klargemacht, dass sie \"keinen Automatismus\" in der Frage sehen und sich vorbehalten, auch andere Bewerber für den Top-Job vorzuschlagen.", "EU-Ratspräsident Donald Tusk will die Personalfrage zudem in einem Paket mit weiteren wichtigen EU-Posten klären. Dazu gehört seine eigene Nachfolge, der Posten des EU-Außenbeauftragten, des Präsidenten des Europaparlaments und der Europäischen Zentralbank (EZB). Die Besetzung eines Postens hat dabei Rückwirkungen auf die Vergabe der anderen, was die Parteizugehörigkeit der Kandidaten und die Herkunft aus großen oder kleinen Ländern angeht.", "12.03 Uhr: Das Europaparlament will darauf bestehen, nur einen der Europawahl-Spitzenkandidaten zum Chef der EU-Kommission zu wählen. Darauf verständigten sich die Chefs von Fraktionen, die gemeinsam eine Mehrheit im Parlament repräsentieren, am Dienstag. Das bestätigten Vertreter mehrerer Fraktionen der Deutschen Presse-Agentur."], "Oettinger rechnet mit Verzögerungen bei Nominierung der neuen EU-Kommission": ["11.20 Uhr: Der deutsche EU-Kommissar Günther Oettinger hat Zweifel, dass die neue EU-Kommission ihre Arbeit fristgerecht am 1. November aufnehmen kann. \"Es kann sehr gut sein, dass die neue Kommission am 1. November noch nicht steht und dass die alte deshalb länger im Amt bleibt\", sagte Oettinger am Dienstag der Online-Ausgabe des \"Handelsblatts\".", "Möglich sei, dass sich die konservative EVP und die Sozialdemokraten als die zwei größten Fraktionen im EU-Parlament im Ringen um die Nachfolge von EU-Kommissionschef Jean-Claude Juncker gegenseitig blockierten \"und so den ganzen Nominierungsprozess verzögern\". Auch die von den Mitgliedstaaten vorgeschlagenen künftigen EU-Kommissare könnten auf Widerstand im Parlament stoßen, sagte Oettinger.", "Auch sein eigener Amtsantritt als EU-Kommissar habe sich nach der Europawahl 2009 verzögert, erinnerte Oettinger. Er hätte eigentlich am 1. November 2009 antreten sollen, dies sei dann erst drei Monate später der Fall gewesen, weil das Parlament einige Kommissare nicht akzeptiert habe.", "\"So etwas könnte jetzt wieder passieren\", sagte Oettinger. Wenn der italienische Innenminister und Chef der rechtspopulistischen Lega, Matteo Salvini, einen EU-kritischen Kommissar vorschlage, \"wird das Parlament ihn möglicherweise ablehnen\"."], "Europawahl 2019: EU-Experte sieht liberale Kandidatin vor Weber": ["9.29 Uhr: Der Politikwissenschaftler Nicolai von Ondarza sieht im Machtkampf um das Amt des EU-Kommissionschefs auch Chancen für die Liberale Margrethe Vestager aus Dänemark. Der EVP-Spitzenkandidat Manfred Weber sei bei vielen Staats- und Regierungschefs im Europäischen Rat sehr umstritten, sagte der EU-Experte der Stiftung Wissenschaft und Politik am Dienstag im Bayerischen Rundfunk (Bayern 2, „radioWelt am Morgen“). „Aber auch im Europäischen Parlament hat er keinen klaren Weg für eine Mehrheit.“", "Vestager habe zumindest die Unterstützung aus Frankreich. „Sie wäre die erste Frau an der Spitze der Kommission.“ Er glaube, sie habe durchaus Chancen, Unterstützung im EU-Parlament zu bekommen. Die Liberalen seien zwar nur dritte Kraft, hätten aber stark zugelegt. Er erwarte „ein komplexes Machtspiel zwischen den Parteien im Parlament, wer sich tatsächlich die Mehrheit besorgen kann, um seinen Kandidaten durchzusetzen“, sagte von Ondarza."], "CSU-Politiker Weber erhebt Anspruch auf den Posten": ["Zwei Tage nach der Europawahl wollen Bundeskanzlerin Angela Merkel und ihre EU-Kollegen am (heutigen) Dienstagabend bei einem Sondergipfel über die neue Führung der Europäischen Union beraten. In erster Linie geht es um die Spitze der EU-Kommission.", "Vor allem der CSU-Politiker Weber erhebt Anspruch auf den Posten, denn die christdemokratische Parteienfamilie EVP wurde trotz herber Verluste stärkste Kraft. Auch sein sozialdemokratischer Gegenspieler Frans Timmermans und Vestager machen sich Hoffnung. Frankreichs Präsident Emmanuel Macron und andere EU-Staats- und Regierungschefs fühlen sich an das Prinzip der Spitzenkandidaten allerdings nicht gebunden und wollen den Kommissionschef frei auswählen.", "Von Ondarza rechnet nicht mit einer schnellen Entscheidung. „Das wird sich wahrscheinlich hinziehen. (...) Wir haben eben ein komplexes Ergebnis“, sagte er in dem Interview. Er glaube, es sei „sehr sportlich, was Angela Merkel gesagt hat, dass wir im Juli tatsächlich schon wissen, wer Kommissionspräsident wird“.", "Lesen Sie auch zum Thema: Ginge es nach Regina Schropp, müsste Grünen-Chef Robert Habeck die Einreise nach Bayern verboten werden. Klingt absurd, doch die Bayernpartei-Vorsitzende meint es ernst."], "News vom 27. Mai: Europawahl 2019: Weil macht Ansage zu Nahles und bekommt gleich einen Konter": ["8.15 Uhr: Niedersachsens Ministerpräsident Stephan Weil (SPD) hat ein anderes Profil seiner Partei gefordert. „Wir müssen weg vom Gemischtwarenladen, in dem es irgendwie alles für alle gibt“, sagte er der „Bild“-Zeitung (Dienstag). Die SPD müsse sich auf weniger Themen konzentrieren - „Themen, die die Menschen wirklich bewegen“. Als Beispiele nannte er Umwelt und Arbeit, Mietenexplosion und Wohnungsbau, Pflege und medizinische Versorgung. Diese seien „derzeit hoffnungslos unterbewertet“.", "Zur Diskussion um Partei- und Fraktionschefin Andrea Nahles sagte Weil: „Wir haben keinen Bedarf an einer Personaldebatte. Das lenkt von den wirklich schweren Fragen ab, was uns im Kern als Partei aus- und zukunftsfähig macht. Zunächst einmal muss das Angebot, das Programm stimmen. Es hängt nicht nur an Köpfen.“", "Ganz anders als Weil sieht die SPD-Linke Hilde Mattheis die parteiinterne Kritik an Nahles: \"Ich glaube, dass wir mit ganz offenem Visier in diese Debatte gehen müssen, weil es uns nichts hilft, wenn wir jetzt Probleme oder Konflikte unter den Tisch kehren\", sagte Mattheis am im ARD-\"Morgenmagazin\". Es komme darauf an, \"ob jemand auch die Gegenkandidatur wagt\" zur bisherigen Fraktionschefin Andrea Nahles. Auf die Frage, ob Nahles die Mehrheit der Fraktion noch hinter sich habe, sagte die SPD-Linke: \"Diese Glaskugel kann ich nicht bespielen.\""], "Video: Spitzenkandidat oder \"game over\"? Personalpoker in Brüssel": [], "Europawahl 2019: Webers erste Gespräche geplatzt - News vom 27. Mai": ["22.16 Uhr: Das vom CDU/CSU-Spitzenkandidaten Manfred Weber für Montagabend geplante Gespräch mit den Fraktionschefs der Grünen, Liberalen und Sozialdemokraten ist nicht zustande gekommen. Es gebe Terminprobleme und zunächst lediglich „technische Gespräche“, hieß es am Abend aus Parlamentskreisen in Brüssel. Eine kurze Zusammenkunft sei nun für Dienstagfrüh angepeilt. Ein offizielles Treffen der Fraktionschefs war für 10 Uhr geplant. Sie wollten dabei eine gemeinsame Linie für die Besetzung des EU-Kommissionschefpostens finden.", "Zuvor hatte Weber angekündigt, mit Grünen, Liberalen und Sozialdemokraten über ein zukünftiges Bündnis im Europaparlament sprechen zu wollen.", "Webers Europäische Volkspartei (EVP) war aus der Europawahl trotz herber Verluste als stärkste Parteienfamilie hervorgegangen. Er leitet daraus den Anspruch ab, Kommissionspräsident zu werden. Dafür braucht er allerdings eine Mehrheit im Europaparlament sowie im Kreis der EU-Staats- und Regierungschefs. Diese wollten am Dienstagabend erstmals beraten."], "Europawahl 2019: Nahles zieht erste Konsequenz - und wagt Abstimmung über ihre Zukunft": ["19.49 Uhr: Eigentlich hatte die SPD-Spitze nach dem Debakel bei der Europawahl personelle Konsequenzen ausgeschlossen - Andrea Nahles will sich nun aber offenbar zumindest noch einmal offensiv die Zustimmung der SPD-Bundestagsfraktion versichern lassen: Die Wahl zum Fraktionsvorsitz werde auf kommende Woche vorgezogen, um \"Klarheit zu schaffen\", sagte Nahles am Montagabend im ZDF. Sie forderte ihre innerparteilichen Kritiker zur Kandidatur auf. Nahles ist nicht nur Parteichefin der SPD, sondern führt auch die Bundestagsfraktion der Partei an.", "Sie schlage den Gremien ihrer Fraktion eine vorgezogene Abstimmung schon in der kommenden Woche vor, sagte Nahles. „Wenn ich da herausgefordert werde, dann gehe ich mit offenem Visier vor“, sagte Nahles. „Deswegen bin ich bereit, jetzt Klarheit zu schaffen.“ Die Wahl soll in der regulären Fraktionssitzung am kommenden Dienstag stattfinden. Wer antreten werde, wisse sie nicht. Turnusgemäß standen Vorstandswahlen im September an.", "Nahles sagte im ZDF weiter, ihr Ziel sei es, sowohl Partei- als auch Fraktionschefin zu bleiben. Die SPD brauche jetzt keine Personal- sondern Strategiedebatten. Sie wolle in dieser schwierigen Phase „die Klamotten nicht hinwerfen“, auch wenn sie selber Fehler gemacht habe. Fraktionsvize Achim Post und Ex-Kanzlerkandidat Martin Schulz war zuletzt nachgesagt worden, sich für die Ablösung von Nahles an der Fraktionsspitze warmzulaufen."], "Nach der Europawahl: Kühnert warnt Genossen eindringlich": ["16.38 Uhr: Die SPD droht nach Ansicht von Juso-Chef Kevin Kühnert den Anschluss an weite Teile der Bevölkerung zu verlieren. Viele Menschen nähmen die Sozialdemokraten nicht mehr als Teil ihrer Lebenswelt wahr, sagte Kühnert am Montag in Berlin. Das betreffe Menschen, bei denen Digitalisierung, Netzkultur und Klimawandel Teil der gelebten Realität seien.", "Zugleich machte Kühnert deutlich, dass er auch nach dem Desaster für die SPD bei der Europawahl nicht davon ausgeht, dass nun eine unmittelbare Abrechnung mit der großen Koalition bevorsteht. Er stelle sich darauf ein, dass die Halbzeitbilanz des Bündnisses wie geplant Ende des Jahres gezogen werde. Am kommenden Montag will die SPD bei einer Vorstandsklausur unter anderem darum beraten, ob diese Halbzeitbilanz vorgezogen wird.", "16.35 Uhr: Ein Tweet von CDU-Staatssekretär Thomas Bareiß zu Jungwählern hat im Netz zu Aufregung geführt. Bareiß schrieb, dass beim Thema CO2-Steuer schlussendlich die Vernunft siegen werde, „wenn die #Erstwähler mal ihr eigenes Geld verdienen und selber spüren, wer das alles bezahlen muss.“ Dann sehe „die Wahl vielleicht auch wieder anders aus“. Der parlamentarische Geschäftsführer der Linksfraktion Niema Movassat warf dem CDU-Politiker daraufhin Arroganz und Abgehobenheit im Umgang mit Erstwählern vor.", "Unter der Wortmeldung von Bareiß waren bis Montagnachmittag rund 2300 Antworten veröffentlicht worden. Viele Nutzer kritisierten etwa Überheblichkeit oder betonten, dass sie die Meinung des Politikers nicht teilten, obwohl sie Steuern zahlten. Am Montag waren sowohl der von Bareiß verwendete Hashtag #Erstwähler sowie #Vernunft in den Deutschland Trends des sozialen Netzwerks. Viele Nutzer hatten die Hashtags ebenfalls verbreitet."], "Europawahl 2019: Merkel trifft Unions-Spitzen": ["16.23 Uhr: Vor dem Koalitionstreffen zur Analyse der Europawahl ist Kanzlerin Angela Merkel (CDU) mit den Parteichefs von CDU und CSU zusammengekommen. Für das Vorgespräch kamen zunächst nur die Parteivorsitzenden Annegret Kramp-Karrenbauer (CDU) und Markus Söder (CSU) ins Kanzleramt. Später sollten SPD-Partei- und Fraktionschefin Andrea Nahles sowie Vizekanzler und Finanzminister Olaf Scholz dazustoßen.", "Auf der Tagesordnung dürfte das Vorgehen der Bundesregierung bei den anstehenden Verhandlungen über die wichtigsten EU-Spitzenposten in Brüssel stehen. Die Union beansprucht das Amt des EU-Kommissionspräsidenten für den Spitzenkandidaten der Europäischen Volkspartei (EVP), den CSU-Europaparlamentarier Manfred Weber. Nahles dagegen hatte sich noch in der Wahlnacht hinter den niederländischen Sozialdemokraten Frans Timmermans gestellt.", "Vor dem Koalitionstreffen arbeiteten CDU, CSU und SPD am Montag getrennt in ihren Führungsgremien die Wahlen in Europa und Bremen auf. Bei der Europawahl schnitten Union und SPD in Deutschland historisch schlecht ab. Während die Union noch stärkste Kraft blieb, rutschten die Sozialdemokraten mit zweistelligen Verlusten hinter den Grünen auf den dritten Platz.", "16.22 Uhr: Die CDU-Vorsitzende Annegret Kramp-Karrenbauer hat die Bundesregierung von Angela Merkel (CDU) aufgefordert, schneller Ergebnisse zu liefern. Kramp-Karrenbauer sagte am Montag in Berlin nach Gremiensitzungen ihrer Partei, wenn sie mehr Dynamik der großen Koalition und der Regierung verlange, sei dies nicht vorrangig eine Frage, „ob Köpfe ausgetauscht werden“. Vielmehr gehe es darum, wie schnell der Koalitionsvertrag abgearbeitet und umgesetzt werde, etwa beim Ausbau eines schnellen Digitalnetzes und der Versteigerung der 5G-Lizenzen oder auch beim Wohnungsbau.", "Bei der inneren Sicherheit und bei der Migration sei man weitergekommen, aber insgesamt müssten die Ergebnisse schneller kommen, sagte die CDU-Chefin. Grundsätzlich werde Regierungsarbeit nicht mehr so sehr an den Ergebnissen gemessen, als vielmehr am Streit etwa zwischen CDU und CSU wie im vergangenen Jahr oder zwischen Union und SPD zuletzt vor den Wahlen am vergangenen Sonntag.", "Zugleich wies Kramp-Karrenbauer Vorwürfe zurück, die CDU habe unter ihrer Führung einen Rechtsruck erlebt. Das gelte weder für sie noch als Ganzes für die Nachwuchsorganisation Junge Union, der ähnliche Tendenzen vorgehalten wurden. „Es gibt an keiner Stelle einen Rechtsruck der JU“, sagte sie."], "Europawahl 2019: Wohl keine Wahlmanipulation in Schwaben": ["15.58 Uhr: Die Polizei sieht Manipulation bei der Europawahl in einem Wahllokal in Schwaben. Es habe keine Hinweise darauf gegeben, „dass durch Dritte in die Wahlurne gegriffen oder in sonstiger Weise auf den ordnungsgemäßen Wahlablauf Einfluss genommen wurde“, teilte die Polizei am Montag mit.", "Am Sonntag hatte in sozialen Netzwerken im Internet ein Foto von einer Urne mit losem Siegel aus einem Wahllokal in Welden (Landkreis Augsburg) die Runde gemacht. In einem Begleittext wurde angedeutet, dass Wahlhelfer möglicherweise Stimmen der AfD entfernt haben könnten. Das Bild wurde von einer Initiative verbreitet, die sich selbst als patriotisches Bürgernetzwerk bezeichnet.", "„Es ist alles vor Ort überprüft worden“, sagte ein Polizeisprecher. Auch ein 30-jähriger Zeuge sei befragt worden. Eine der Urnen in dem Wahllokal sei nicht versiegelt gewesen. Die Siegel würden oft nicht ordentlich kleben, sagte er. Der Wahlvorstand habe es mit einem Klebeband wieder befestigt.", "15.56 Uhr: Die deutsche SPD setzt nach der Europawahl für die Nachfolge von EU-Kommissionspräsident Jean-Claude Juncker weiter auf den niederländischen Sozialdemokraten Frans Timmermans. \"Wir sehen ihn als nächsten Präsidenten der Europäischen Kommission\", sagte SPD-Chefin Andrea Nahles am Montag in Berlin. Timmermans werde in diesem Amt dann \"für ambitionierten Klimaschutz streiten\".", "\"Wir haben eine gute Ausgangsposition, Frans Timmermans zum Kommissionspräsidenten wählen zu können\", sagte auch die deutsche Europa-Spitzenkandidatin Katarina Barley. Die bisherige Bundesjustizministerin gibt ihr Amt auf und wechselt als Europaabgeordnete nach Brüssel.", "Der Ko-Spitzenkandidat der SPD, Udo Bullmann, sagte über die Nachfolge von Juncker werde am Dienstag in Brüssel im Kreis der Fraktionsvorsitzenden im Europäischen Parlament beraten. \"Die EVP hat nicht mehr die politische Kraft zu führen\", unterstrich er ebenfalls den Führungsanspruch von Timmermans. Auch fehlten der EVP \"die Möglichkeiten, Mehrheiten zu bilden\"."], "Europawahl 2019: SPD-Sondersitzung beantragt": ["15.50 Uhr: Angesichts der Spekulationen über die Zukunft von SPD-Fraktionschefin Andrea Nahles wird die Forderung nach einer Sondersitzung der SPD-Bundestagsabgeordneten in den kommenden Tagen erhoben. \"Ich beantrage eine Sondersitzung der SPD-Bundestagsfraktion zur Nachbereitung der Europawahl\", heißt es in einem Schreiben des Abgeordneten Michael Groß an Fraktionsvize Achim Post, das der Nachrichtenagentur AFP am Montag vorlag.", "Es gehe ihm nicht darum, jemanden zu stürzen, erläuterte Groß gegenüber AFP. Er wolle aber, \"dass man nicht über uns redet, sondern mit der Fraktion\", fügte der Abgeordnete aus Recklinghausen hinzu. Nach der \"langen Niederlagenserie\" der SPD müsse \"sofort geredet\" werden.", "15.43 Uhr: Die Grünen haben auf die Aussagen von CDU-Wirtschaftspolitiker Joachim Pfeiffer reagiert. Pfeiffer hatte die Klimadebatte in Deutschland als „nur noch schwer erträglich“ bezeichnet. „Die Diskussion ist alarmistisch und Fakten werden weitgehend durch Emotionen ersetzt“, sagte der wirtschaftspolitische Sprecher der Unionsbundestagsfraktion auf Anfrage der Deutschen Presse-Agentur. „Für viele ist der vermeintliche Klimaschutz offenbar zu einer Art Ersatzreligion geworden.“", "Die wirtschaftspolitische Sprecherin der Grünen-Bundestagsfraktion, Kerstin Andreae, sagte dazu: „Nicht die Klimadebatte ist schwer erträglich. Wirklich schwer erträglich ist, dass es eine Regierung gibt, die keine Lösungen zum Kampf gegen die Klimakrise präsentiert.“ Ein CO2-Preis sei notwendig. „Statt sich wie die Union als „Dagegen-Partei“ zu präsentieren sollten konkrete Lösungen und eine gemeinsame europäische Strategie auf den Tisch.“", "Die Äußerungen Pfeiffers kommen kurz vor der nächsten Sitzung des Klimakabinetts der Bundesregierung an diesem Mittwoch. Die zuständigen Ministerien sollen Vorschläge liefern, wie die Klimaziele bis 2030 erreicht werden können."], "Europawahl 2019: Nahles schließt Rücktritt aus - SPD will kommende Woche über Konsequenzen entscheiden": ["15.39 Uhr: Nach dem SPD-Wahldebakel bei der Europawahl ist der Parteivorstand nach Angaben der Vorsitzenden Andrea Nahles überwiegend dagegen, die geplante Halbzeitbilanz der großen Koalition vorzuziehen. „Das wurde heute doch mehrheitlich skeptisch eingestuft“, sagte Nahles am Montag nach einem Treffen des Vorstands in Berlin. Sie gehe davon aus, dass diese Forderung sich am Ende nicht durchsetze. Nach Darstellung der Parteichefin soll aber bei einer Klausurtagung am kommenden Montag diskutiert werden, was die SPD sich von dieser Halbzeitbilanz erwartet.", "15.13 Uhr: SPD-Chefin Andrea Nahles hat nach dem Debakel bei der Europawahl einen Rücktritt ausgeschlossen. „Die Verantwortung, die ich habe, spüre ich, die will ich aber auch ausfüllen“, sagte sie am Montag nach Beratung der Parteigremien in Berlin. Die Europawahl und die Wahl in Bremen am Sonntag seien allerdings eine Zäsur gewesen. „Das fühlt sich auch so an“, gab Nahles zu. Gut geschlafen habe sie nicht.", "In der Analyse des Parteivorstands sei am Montag mehrfach der Satz gefallen: „Die 15 Prozent, die wir jetzt haben, sind auch in den letzten 15 Jahren entstanden.“ Zwar habe die SPD nach der Bundestagswahl 2017 einige Fortschritte gemacht, das habe aber nicht gereicht. „Deshalb ist es auch entsprechend sehr ernst, was die Frage angeht, die Konsequenzen daraus zu ziehen“, sagte Nahles. Viele Fragen hätten eine neue Dringlichkeit bekommen.", "In der Klausursitzung des Parteivorstands werde es darum gehen, wie die SPD \"mehr klare Positionierungen\" erreichen könne, etwa \"beim Thema Klima und Arbeit\". Die Tatsache, dass die SPD bei der Europawahl zum ersten Mal bei einer bundesweiten Abstimmung auf Platz drei landete, \"ist für uns alle eine Zäsur\", sagte Nahles. \"Der Ernst der Lage ist allen vollkommen klar.\" Daher müssten nun auch Entscheidungen gefällt werden, und zwar \"schon nächste Woche\".", "15.00 Uhr: Nach dem Debakel der SPD bei der Europawahl hat der Parteivorstand eine außerordentliche Klausurtagung für den 3. Juni einberufen. Das berichtete SPD-Chefin Andrea Nahles am Montag in Berlin. Bei dem Treffen soll demnach über die Strategiefähigkeit der Partei, eine bessere Profilbildung innerhalb der Bundesregierung und deutlichere inhaltliche Positionierungen gesprochen werden. Der Absturz bei der Europawahl sei „für uns alle eine Zäsur“, sagte Nahles. „Der Ernst der Lage ist allen vollkommen klar.“", "Erste interne Analysen hätten ergeben, „dass wir eine nicht genügende Strategiefähigkeit haben“, monierte Nahles und fragte: „Wie können wir die wiedererlangen?“ Die engere Parteiführung werde hierzu Vorschläge erarbeiten und diese bei der Klausur vorlegen.", "Thematisch brauche die Partei mehr Klarheit nach außen, etwa bei den Themen Klima und Arbeit. „Das werden wir auch zügig angehen, das ist aber nicht das einzige Thema.“", "In Sachen Profilbildung in der Bundesregierung betonte Nahles, das heiße zum Beispiel, es müsse besprochen werden, welche Anforderungen die Partei für die anstehende Halbzeitbilanz der großen Koalition habe. Union und SPD hatten in ihrem Koalitionsvertrag auf Drängen der Sozialdemokraten eine Revisionsklausel zur Halbzeit der Wahlperiode - im Herbst 2019 - verankert."], "Europawahl 2019: Experten bezweifeln Erfolg einer rechten Blockadepolitik": ["14.53 Uhr: Der Bundesverband mittelständische Wirtschaft sieht auch in Deutschland die \"Stimmungsdemokratie auf dem Vormarsch\". Der YouTuber Rezo und die Klimaaktivistin Greta Thunberg hätten den Grünen bei der Europawahl am Sonntag den \"entscheidenden Push gegeben\", erklärte Mittelstandspräsident Mario Ohoven am Montag. Neben Stimmungen würden Menschen immer wichtiger. \"Die Grünen haben momentan mit Robert Habeck einen Superstar, die ÖVP mit Sebastian Kurz. Genau das ist das zentrale Problem von Union und SPD, denen es an charismatischen Personen fehlt.\"", "14.42 Uhr: Geht ein Rechtsruck durch Europa? In Italien erzielte die fremdenfeindliche Lega-Partei von Innenminister Matteo Salvini mit gut einem Drittel der Stimmen das mit Abstand beste Ergebnis. In Frankreich verwies die Partei Rassemblement National (Nationale Sammlungsbewegung, RN) von Marine Le Pen mit mehr als 23 Prozent die Regierungspartei von Präsident Emmanuel Macron (rund 22 Prozent) auf den zweiten Platz. Auch in anderen Ländern legten die Rechtspopulisten und Europa-Gegner deutlich zu. Die Alternative für Deutschland (AfD) kann elf Abgeordnete ins Europaparlament entsenden - das sie eigentlich abschaffen will.", "Insgesamt dürften nach jüngsten Berechnungen des Europaparlaments gut 170 populistische, nationalistische und rechtsextreme Abgeordnete, die für ein \"Europa der Vaterländer\" kämpfen und die EU entmachten wollen, in die neue EU-Volksvertretung einziehen. Salvini, Le Pen, der AfD-Spitzenkandidat Jörg Meuthen und andere Rechtspopulisten streben eine große Fraktion an, die mit einer systematischen Blockadepolitik die EU weitgehend lähmen soll.", "Doch Experten bezweifeln, dass ihnen das gelingen wird. Die europafeindlichen Parteien hätten kein gemeinsames Programm, betont Sébastien Maillard vom Institut Jacques Delors in Paris. Sie seien gespalten und nicht genügend organisiert, um im neuen Parlament wirklich Einfluss zu haben."], "Europawahl 2019: Karrenbauer gesteht Fehler ein": ["14.37 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer will ihre Partei nach der Wahlschlappe vom Sonntag inhaltlich neu aufstellen. \"Zu diesem Ergebnis haben zuallerletzt eigene Fehler geführt\", sagte Kramp-Karrenbauer nach einer Sitzung der Parteigremien am Montag in Berlin. Dabei werde es \"nicht damit getan sein, an ein oder zwei Stellen einen Beschluss zu verändern oder personell etwas zu drehen\".", "Bis zum Bundesparteitag im kommenden Jahr werde es um eine inhaltliche und organisatorische Neuaufstellung gehen, sagte die CDU-Chefin. Als Beispiel für inhaltliche Defizite nannte sie die Klimapolitik. Hier habe die Partei den Wählern zu wenig Angebote gemacht. Die CDU wolle bereits bei der Vorstandsklausur am Wochenende über \"erste konkrete Schritte beim Klimaschutzgesetz\" beraten.", "14.21 Uhr: Die Grünen freuen sich über ihre neue Rolle als \"Kampfkaninchen\". Dieser Begriff wurde am Montag auf der Pressekonferenz zur Europawahl mit Parteichef Robert Habeck und Spitzenkandidat Sven Giegold geprägt. Ausgangspunkt war die Mahnung Giegolds, die Parteien sollten den Rechtspopulisten in Europa mutig und offensiv entgegentreten. Er sagte wörtlich: \"Wer wie das Kaninchen vor der Schlange sitzt, macht die Schlange stärker.\"", "Auf die Frage, ob er die Grünen in der Rolle von \"Kampfkaninchen\" sehe, antwortete Giegold lächelnd, dies sei \"eine gute Zuspitzung\". Die Grünen hatten bei der Europawahl in Deutschland 20,5 erreicht und wurden damit erstmals bei einer bundesweiten Wahl zweitstärkste Kraft - nach der Union und vor der SPD."], "Europawahl 2019: Politikwissenschaftler sieht AfD „in der Mitte der Gesellschaft angekommen“": ["14.08 Uhr: Unionsfraktionsvize Hermann Gröhe (CDU) wirft Teilen seiner Partei vor, zukunftsweisende Reformen unter der Ex-Vorsitzenden Angela Merkel ausgebremst oder verhindert zu haben. Gröhe sagte der „Rheinischen Post“ (Montag), die Weiterentwicklung der CDU als Volkspartei unter Merkel sei von „lautstarken Teilen der Partei hintertrieben“ worden. „Die Modernisierung etwa der Familienpolitik mit der Vereinbarkeit von Familie und Beruf oder der Migrationspolitik wurde als Verrat an den Prinzipien der CDU schlecht geredet.“", "Der ehemalige Kanzleramts- und Gesundheitsminister befand, junge Menschen seien durch harte Gegenpositionen zum Merkel-Kurs abgeschreckt worden. „Sie fürchteten, dass die CDU ihnen keine offene Gesellschaft mehr zusichern will, und sie dann ihre Lebensträume nicht verwirklichen können.“ Es sei auch nicht gelungen, mit einem Konzept der Verbindung von Industrie, Wohlstand und Klimaschutz zu überzeugen.", "14.05 Uhr: Die CSU will ihr traditionsreiches Parteiorgan „Bayernkurier“ noch in diesem Jahr einstellen. Das kündigte CSU-Generalsekretär Markus Blume am Montag nach einer CSU-Vorstandssitzung in München an. Grund ist, dass die CSU ihre Ressourcen künftig voll auf die digitale Kommunikation legen will.", "14.04 Uhr: Der Dresdner Politikwissenschaftler Hans Vorländer sieht in den Wahlerfolgen der AfD bei der Europawahl in Ostdeutschland auch ein Vorzeichen für die anstehenden Landtagswahlen. Gerade in Sachsen habe sich die Partei \"festgesetzt in der Mitte der Gesellschaft\", sagte Vorländer am Montag der Nachrichtenagentur AFP. Es sei zu erwarten, dass bei der Landtagswahl am 1. September \"zwischen der AfD und der CDU um den Spitzenplatz sachsenweit sehr heftig gekämpft werden wird\"."], "Europawahl 2019: Linken-Chefin Kipping sieht schlechtes Abschneides als Warnsignal": ["14.03 Uhr: Linken-Chefin Katja Kipping betrachtet das schlechte Abschneiden ihrer Partei bei der Europawahl als \"Warnsignal\". Wenn die Wähler den Eindruck hätten, eine Stimme für die Linke sei irrelevant, stagniere sie, sagte Kipping am Montag in Berlin. Bei der Bürgerschaftswahl in Bremen, wo es möglicherweise zu einer rot-grün-roten Regierung kommt, ergebe sich ein ganz anderes Bild. \"Wenn man ausstrahlt, 'wir sind bereit unser Programm in einer Landesregierung umsetzen', kann man zulegen.\"", "Die Linke hatte bei der Europawahl 5,5 Prozent der Stimmen erreicht, bei der Bremer Bürgerschaftswahl einer amtlichen Hochrechnung zufolge 10,3 Prozent. Es sei wichtig, \"dass wir von Bremen lernen\", sagte Kipping. \"Für uns beginnt jetzt der Kampf um neue linke Mehrheiten.\" Sie kündigte einen Fahrplan zur strategischen und personellen Aufstellung der Linken zur nächsten Bundestagswahl sowie eine Gesprächs- und Demokratisierungsoffensive in die eigene Partei an.", "13.56 Uhr: CSU-Spitzenkandidat Manfred Weber hat bei der Europawahl in seiner niederbayerischen Heimatgemeinde Wildenberg ein Traumergebnis von 74 Prozent für die CSU geholt. Von 753 Wildenberger Wählern stimmten somit knapp 560 für Weber, wie aus dem vom Landratsamt Kelheim veröffentlichten Ergebnis hervorgeht. Keine andere Partei kam über zehn Prozent, an zweiter Stelle lag die AfD mit gut acht Prozent vor den Grünen mit knapp sechs Prozent.", "Noch beliebter ist Weber allerdings aus ungeklärten Gründen in der Nachbargemeinde Kirchdorf: Dort bekam die CSU sogar 75 Prozent, und keiner anderen Partei glückte der Sprung über fünf Prozent.", "Das CSU-Ergebnis in Niederbayern ist ohnehin von einem starken Weber-Bonus geprägt: Mit 53,4 Prozent holten die Christsozialen dort das beste Ergebnis aller sieben bayerischen Regierungsbezirke. Das schlechteste Ergebnis fuhr die CSU mit 36 Prozent in Mittelfranken ein, der Heimat von Ministerpräsident Markus Söder. Dort ist die CSU aber seit jeher vergleichsweise schwach."], "Europawahl 2019: CSU will sich stärker auf Ballungszentren konzentrieren": ["13.36 Uhr: Die CSU will sich in den kommenden Monaten verstärkt um die Wählergunst in den bayerischen Ballungszentren bemühen. „Spätestens bis zur Kommunalwahl wollen wir wieder in allen Städten stärkste Kraft sein“, sagte Generalsekretär Markus Blume am Montag nach einer Sitzung des Parteivorstandes in München. Die Partei reagiert damit auf die starken Verluste in Ballungszentren wie München und Würzburg - hier hatten bei den vergangenen Wahlen die Grünen große Erfolge eingefahren.", "In der bayerischen Landeshauptstadt kamen die Grünen bei der Europawahl am Sonntag auf 31,2 Prozent - das sind 11,6 Prozentpunkte mehr als 2014. Die CSU holte wie vor fünf Jahren 26,9 Prozent. Die SPD, die in München den Oberbürgermeister stellt, stürzte um 14,3 Punkte auf 11,4 Prozent ab.", "13.22 Uhr: Nach den Europawahlen hat die deutsche Industrie eine zügige Einigung auf einen neuen Kommissionspräsidenten gefordert. Die Europäische Union brauche nun \"schlagkräftige Institutionen\", erklärte der Bundesverband der Deutschen Industrie (BDI) am Montag. Die Mitgliedstaaten und Parlamentarier müssten sich daher \"zügig auf einen neuen Kommissionspräsidenten einigen\", betonte Verbandspräsident Dieter Kempf. Die EU müsse in den kommenden fünf Jahren \"spürbar vorankommen\" - auch beim Klimaschutz."], "Röttgen: Etablierte Parteien sind nicht auf der Höhe der Zeit": ["13.04 Uhr: Der CDU-Spitzenpolitiker Norbert Röttgen wirft den großen deutschen Parteien einen aus der Zeit gefallenen Politikansatz vor. „Die etablierten Parteien sind mit der Art, wie sie sich mit den Problemen beschäftigen, nicht auf der Höhe der Zeit. Weil das ein Breitenphänomen der etablierten Landschaft ist, haben wir inzwischen ein Systemproblem“, sagte der Vorsitzende des Auswärtigen Ausschusses im Bundestag in dem am Montag veröffentlichten „Morning Briefing“ des Journalisten Gabor Steingart. Röttgen fügte an: „Es ist ein dramatischer Befund, aber man muss ihn in Deutschland aussprechen: Das, was das politische System anbietet, ist unangemessen gegenüber der wirklichen Dimension und Gefährlichkeit der Herausforderungen.", "12.40 Uhr: CSU-Landesgruppenchef Alexander Dobrindt hat den Koalitionspartner SPD nach seiner Wahlschlappe vom Sonntag vor einem Linksruck gewarnt. \"Die SPD sollte aus ihrem Wahlergebnis nicht die falschen Schlüsse ziehen\", sagte Dobrindt am Montag der Nachrichtenagentur AFP. \"Der Weg aus dieser Krise gelingt doch nicht mit noch mehr linker Ideologie und Flucht aus der Verantwortung, sondern mit konstruktiver Regierungsarbeit.\"", "12.36 Uhr: Niedersachsens Ministerpräsident Stephan Weil (SPD) hat der angeschlagenen SPD-Partei- und Fraktionschefin Andrea Nahles den Rücken gestärkt. Nahles solle auch nach den schweren Niederlagen bei der Europa- und Bremen-Wahl am Sonntag in ihren Ämtern bleiben, sagte Weil am Montag in Berlin dem Sender Phoenix. „Sie ist es, sie bleibt es. Und sie soll es auch bleiben.“", "Der SPD müsse es nun endlich gelingen, ihre Schwerpunkte besser herauszuarbeiten und darzustellen, zum Beispiel bei den Themen Arbeit und Umwelt. Die Führung dürfe nicht ständig in die Falle tappen, sich in tagesaktuellen Fragen zu verlieren, sondern müsse mehr an den langen Linien arbeiten. „Es ist höchste Zeit.“"], "Schlappe für GroKo-Parteien: Pressestimmen zur Europawahl 2019 in Deutschland: FAZ fordert Grünen-Kanzlerkandidaten": ["12.30 Uhr: „Die alte Ost-West-Grenze ist wieder auferstanden“ titelt der Tagesspiegel. Weitere Reaktionen der deutschen Presse auf das Europawahl-Ergebnis in der Bundesrepublik haben wir in unserem Überblicksartikel für Sie gesammelt. So meinte die Frankfurter Allgemeine Zeitung, dass die Grünen allmählich bereit seinen für einen Kanzlerkandidaten: .“Wenn es so weitergeht, werden sie sich vor der nächsten Bundestagswahl im Ernst mit der Frage befassen müssen, wen sie als Kanzlerkandidat aufstellen. Spätestens dann, wenn die SPD das macht.“", "12.23 Uhr: Der Chef des Unions-Mittelstands, Carsten Linnemann (CDU), hat nach den Verlusten bei der Europawahl Schuldzuweisungen an den Parteinachwuchs von der Jungen Union (JU) zurückgewiesen. „Der JU jetzt die Schuld in die Schuhe zu schieben, das ist das Letzte, was wir jetzt brauchen“, sagte der Unionsfraktionsvize im Bundestag am Montag vor einer Sitzung des CDU-Vorstands in Berlin. „Hier wird, glaube ich, Rechtsstaatlichkeit mit Rechtsruck verwechselt. Die Menschen wollen Rechtsstaatlichkeit, Recht und Ordnung und keinen Rechtsruck.“ Dafür stehe die JU und viele andere in der CDU.", "12.10 Uhr: Die AfD hat nach der Europawahl die erstarkten Grünen als Hauptgegner bezeichnet. \"Die Grünen sind für uns der Hauptgegner, sie sind die Partei, die am weitesten von uns entfernt sind\", sagte Parteichef Alexander Gauland am Montag in Berlin. Sie würden \"dieses Land zerstören, wenn sie tatsächlich ans Regieren kommen\", prognostizierte er. Ko-Parteichef und EU-Spitzenkandidat Jörg Meuthen sagte, die Grünen würden sich bald \"selbst entzaubern\".", "11.46 Uhr: Der Chef des Unions-Mittelstands, Carsten Linnemann (CDU), hat tiefgreifende Konsequenzen aus dem miserablen Ergebnis seiner Partei bei der Europawahl verlangt. „Die Union ist dabei, den Status als Volkspartei zu verlieren. Es ist Alarmstufe Rot“, sagte Linnemann, der auch stellvertretender Vorsitzender der Unionsfraktion im Bundestag ist, am Montag vor einer Sitzung des CDU-Vorstands in Berlin. Die CDU müsse endlich ihre inhaltliche Entkernung beenden und sich „wieder darauf konzentrieren und besinnen, wofür wir stehen und wofür wir nicht stehen“."], "Europawahl 2019: CDU-Generalsekretär gesteht: „Ressourcen zu gering, um mit jungen Menschen in Kontakt zu treten“": ["11.19 Uhr: Der Grünen-Vorsitzende Robert Habeck hält die Frage nach einer Kanzlerkandidatur seiner Partei trotz der erdrutschartigen Gewinne bei den Wahlen am Sonntag für überflüssig. Die Grünen hätten die Wahlen nicht gewonnen, um „um uns selbst zu kreisen“, sagte Habeck am Montag auf einer Pressekonferenz in Berlin auf eine entsprechende Frage. Seine Partei habe einen inhaltlichen Auftrag. „Wir haben keinen spekulativen Auftrag, der uns nur desorientiert.“", "10.44 Uhr: CDU-Generalsekretär Paul Ziemiak hat Mängel in der Öffentlichkeitsarbeit angesichts der umstrittenen Reaktion der Union auf ein kritisches Video des Youtubers Rezo kurz vor der Europawahl eingeräumt. Ziemiak hatte am Donnerstag zunächst abweisend auf die Videoveröffentlichung reagiert - und Rezo erst nach öffentlicher Kritik an diesem Verhalten zu einem Meinungsaustausch eingeladen. Ziemiak sagte dazu am Montag in einem „Bild“-Talk: „Wir haben zu langsam auf dieses Video reagiert, aber die Ressourcen, die wir in der Online-Kommunikation haben, sind viel zu gering, um mit jungen Menschen in Kontakt zu treten.“ Auf die Gesprächsanfrage der CDU habe Rezo bisher nicht reagiert. „Wir haben sein Management angefragt, aber er hat noch nicht geantwortet.“"], "Europawahl 2019: Auf dem Weg zum Kommissionspräsidenten? Weber will Allianzen schließen": ["10.23 Uhr: Auf die höchste Beteiligung an der Europawahl hat es der saarländische Landkreis St. Wendel gebracht. 74,4 Prozent der Wahlberechtigten gaben dort am Sonntag ihre Stimme ab, wie am Montag aus dem sogenannten Wählerzähler der Nebenan-Stiftung hervorging. Auf dem letztem Platz liegt demnach der Landkreis Regen in Niederbayern. Dort stimmten nur 47,6 Prozent über das neue Europaparlament ab.", "10.18 Uhr: Der Spitzenkandidat der Konservativen bei der Europawahl, Manfred Weber (CSU), hat nach der Wahl die anderen bürgerlichen Fraktionen zur Kompromissfähigkeit aufgerufen. Was jetzt wichtig sei, \"ist der Wille zum Kompromiss\", sagte Weber am Montag vor einer CSU-Vorstandssitzung in München vor Journalisten. Er wolle deshalb noch am Montagabend in Brüssel zusammen mit der EVP mit Sozialdemokraten, Liberalen und Grünen Gespräche starten.", "Weber schloss aus, im europäischen Parlament mit Links- oder Rechtsextremen zusammenzuarbeiten. Es werde da weder Gespräche noch eine Zusammenarbeit geben. Trotz der Verluste der EVP pochte Weber darauf, dass seine Fraktion den kommenden Präsidenten der Europäischen Kommission stellen wird. \"Ich gehe mit Demut in die Gespräche der nächsten Tage, aber auch mit Selbstbewusstsein.\""], "Zwei Hauptschuldige genannt: CDU-Spitze sorgt mit Analyse zur Europawahl 2019 für Furore": ["9.43 Uhr: Pikantes Schreiben: Noch in der Nacht auf Montag soll die CDU-Spitze eine interne Wahlanalyse an die Mitglieder des Bundesvorstands versendet haben. Mit deutlichen Worten wurde darin offenbar nicht gespart. Das berichtet die Welt. Zwei Hauptschuldige aus den eigenen Reihen seien in dem Schreiben für das Wahldebakel verantwortlich gemacht worden: Die Junge Union und die Werte-Union. Kritisiert wird ein „Rechtsruck“ in Teilen der Partei.", "Unter anderem zitiert die Welt folgende Passage: „Die Serie der Unentschlossenheit im Umgang mit Phänomenen wie ‚Fridays for Future’ und plötzlich politisch aktivierten YouTubern sowie vor allem der vorübergehende tiefe Einschnitt in der Wahrnehmung der CDU bei jüngeren Zielgruppen durch die Debatten zu den ‚Uploadfiltern’, einem vermeintlichen ‚Rechtsruck’ bei der JU sowohl die medial sehr präsente, sogenannte ‚Werte-Union’ führten gleichzeitig zu einer deutlichen Abkehr der unter 30-jähriger Wählerinnen und Wähler.“", "9.37 Uhr: CDU-Bundesvize Armin Laschet hat das miserable Ergebnis seiner Partei bei der Europawahl als Weckruf bezeichnet und vor Personaldebatten gewarnt. Das Wahlergebnis sei Ausdruck des Engagements vieler Menschen für das Thema Klimaschutz gewesen. Es habe nichts damit zu tun, „wer wo wie Ämter geteilt hat, sagte der nordrhein-westfälische Ministerpräsident am Montag vor Beratungen der CDU-Spitze in Berlin auf die Frage, ob die Union in der Koalition mit SPD und mit einer zwischen Parteichefin Annegret Kramp-Karrenbauer und Kanzlerin Angela Merkel (CDU) geteilten Verantwortung noch richtig aufgestellt sei.", "9.23 Uhr: Der Grünen-Spitzenkandidat für die Europawahl, Sven Giegold, glaubt nicht, dass der Europapolitiker Manfred Weber (CSU) bereits als künftiger Kommissionschef feststeht. „Wir setzen uns mit allen Proeuropäern zusammen, wir wollen, dass es ein Spitzenkandidat wird“, sagte er dem Radiosender Bayern 2 am Montag. Bereits am Abend zuvor sagte er bei der Grünen-Wahlparty in Berlin: Es könne nicht sein, „dass die Staatschefs jetzt hinter verschlossenen Türen auskungeln, wer Kommissionspräsident wird. Das ist eine Entscheidung der Bürgerinnen und Bürger.“"], "Trotz erheblicher Verluste bei Europawahl 2019: Union stärkt Weber den Rücken": ["8.58 Uhr: Die Grünen wollen nach ihrem Wahlerfolg auf europäischer Ebene nun zuerst über Inhalte reden, bevor sie sich für die Unterstützung eines neuen EU-Kommissionspräsidenten entscheiden. Das kündigte Grünen-Spitzenkandidat Sven Giegold am Montag im ARD-\"Morgenmagazin\" an. \"Wer unsere Unterstützung bekommen will, der muss jetzt liefern\", verlangte Giegold.", "Er sprach sich dafür aus, dass sich nach der Wahl nun zunächst \"alle Proeuropäer zusammensetzen\" sollten. \"Und da reden wir nicht zuerst über den Kommissionspräsidenten\", fügte er hinzu. \"Wir sind klar pro Umwelt und pro Klimaschutz\", bekräftigte er die inhaltlichen Schwerpunkte seiner Partei.", "8.36 Uhr: CDU-Generalsekretär Paul Ziemiak hat trotz erheblicher Verluste seiner Partei bei den Europawahlen bekräftigt, dass der Spitzenkandidat Manfred Weber (CSU) Präsident der EU-Kommission werden soll. „Wir haben gestern ein Ergebnis bekommen, was uns nicht zufrieden stellt, und trotzdem den klaren Auftrag, dass Manfred Weber Kommissionspräsident wird“, sagte Ziemiak am Montag im ARD-„Morgenmagazin“. Er räumte auch Fehler in der Kommunikation ein. Zudem habe man beim Thema Klimaschutz als Marke nicht überzeugen können.", "Auch von Bayerns Ministerpräsident Markus Söder (CSU) bekommt Weber weiter Unterstützung. Er sei nach wie vor der stärkste Kandidat in Europa für den Posten des Kommissionschefs, sagte er dem Radiosender Bayern 2. „Also erstmal ist die EVP klar stärkste Partei. Zweitens ist Manfred Weber als Person unbestritten. Es gibt ja keinen anderen Kandidaten europaweit, der mit der gleichen Formation antreten kann. Drittens: So richtig erfolgreich war ja der Wahlerfolg von Macron in Frankreich gestern nicht“, sagte er."], "Kritik an Nahles - SPD-Generalsekretär positioniert sich: „Nicht der Punkt, Köpfe auszutauschen“": ["8.10 Uhr: SPD-Generalsekretär Lars Klingbeil hat die Kritik des früheren SPD-Chefs Sigmar Gabriel an seiner Nachfolgerin Andrea Nahles zurückgewiesen. \"Was wir nicht brauchen, sind irgendwelche ehemaligen Verantwortlichen, die von der Seitenlinie kommentieren\", sagte Klingbeil am Montag im ARD-\"Morgenmagazin\". Es werde \"nicht der Punkt sein, jetzt irgendwie Köpfe auszutauschen, und dann ist alles gut\".", "Es gebe vielmehr \"andere Dinge, die uns beschäftigen müssen\", sagte Klingbeil. Darüber solle in der SPD nun die Diskussion beginnen - \"und die muss zügig entschieden werden\". Es könne kein Weiterso geben. \"Wir müssen uns jetzt mit der Frage beschäftigen, was ist hier in Deutschland passiert\", sagte Klingbeil.", "7.14 Uhr: In Rumänien haben die regierenden Sozialdemokraten (PSD) die Europawahl verloren. Die Partei unter dem Vorsitz des vorbestraften Liviu Dragnea kam auf 23,39 Prozent der Stimmen, wie die zentrale Wahlbehörde in Bukarest am Montag nach Auszählung fast aller Stimmzettel mitteilte. Drei miteinander konkurrierende Oppositionsparteien erreichten zusammen 54,8 Prozent. In rumänischen Wahllokalen in Deutschland kam es am Wahltag zu chaotischen Szenen."], "Europawahl 2019: Auszählungen in vielen Ländern beendet": ["6.55 Uhr: Inzwischen sind in vielen europäischen Staaten die vorläufigen Endergebnisse veröffentlicht worden. In unseren Überblicksartikeln halten wir Sie auf dem Laufenden:", "Europawahl 2019 in Österreich: Kein großer „Ibiza-Effekt“ spürbar - FPÖ verliert nur leicht", "Europawahl 2019 in Frankreich: Le Pen feiert „Sieg des Volkes“ - so reagiert Macron", "Europawahl 2019 in Griechenland: Nach Klatsche bei Europawahl - Tsipras ruft Neuwahlen aus", "Europawahl 2019 in den Niederlanden: Knapper Timmermanns-Sieg - islamfeindliche Partei fliegt wohl raus", "Europawahl 2019 in Italien: Salvinis Lega feiert historischen Erfolg - Folgen für Regierung?", "Europawahl 2019 in Großbritannien: EU-feindliche Brexit-Partei feiert Erdrutschsieg - May abgestraft", "6.52 Uhr: EU-Kommissar Günther Oettinger (CDU) empfiehlt angesichts der Verluste von Union und SPD bei der Europawahl eine Fortsetzung der großen Koalition. „Wir Europäer hoffen, dass diese Koalition noch zwei Jahre hält und dass sie auch die deutsche Ratspräsidentschaft im zweiten Halbjahr 2020 souverän und offensiv nutzen kann“, sagte Oettinger dem Redaktionsnetzwerk Deutschland (Montag). Er verwies auf die europapolitischen Ziele der deutschen Regierung.", "Oettinger warnte die CDU zudem vor einer Kabinettsumbildung. „Das wäre ein großer Fehler“, sagte er. Die Verluste lägen weder an einzelnen Bundesministern noch an Kanzlerin Angela Merkel. „Sie ist die beliebteste Frau der deutschen Politik“, sagte Oettinger.", "6.35 Uhr: Der Vorsitzende der Jungen Union (JU), Tilman Kuban, hat der CDU-Spitze massive inhaltliche und kommunikative Fehler vorgeworfen und eine tiefgreifende Aufarbeitung der Ursachen der Verluste bei der Europawahl verlangt. „Die CDU hat massiv an Vertrauen verloren“, sagte der Vorsitzende der Jugendorganisation von CDU und CSU in Berlin. In der Debatte über das Urheberrecht sowie über das Anti-CDU-Video des Youtubers Rezo in den vergangenen Tagen seien „schwere kommunikative Fehler gemacht“ worden. „Das werden wir aufarbeiten müssen“, forderte Kuban."], "Nach der Europawahl 2019: Personaldebatte bei der SPD - muss Nahles gehen?": ["6.22 Uhr: Auch nach dem SPD-Fiasko bei der Europawahl und in Bremen lehnt Bayerns SPD-Landtagsfraktionschef Horst Arnold eine vorschnelle Personaldebatte über die SPD-Bundesvorsitzende Andrea Nahles ab. „Wir sollten ruhig bleiben“, sagte Arnold der Deutschen Presse-Agentur in München. Man müsse die Wahlergebnisse erst einmal genau analysieren. Auch die große Koalition sollte nach Worten Arnolds weiterarbeiten. „Die GroKo sollte ihre Arbeit fortsetzen - allerdings mit klarer sozialdemokratischer Signatur“, sagte er. Die SPD müsse deutlicher Positionen besetzen, etwa in der Klimaschutzpolitik.", "6.14 Uhr: Im Ringen um die Besetzung des Chefpostens der EU-Kommission pocht SPD-Chefin Andrea Nahles trotz Stimmenverlusten in Deutschland und auf europäischer Ebene auf den niederländischen Sozialdemokraten Frans Timmermans. „Das europäische Gesamtergebnis verlangt nach klaren Antworten“, sagte Nahles der Deutschen Presse-Agentur in Berlin. „Der Klimawandel muss entschieden bekämpft werden - mit einer Politik, die gleichzeitig sozialen Ausgleich und soziale Gerechtigkeit sicherstellt.“ Der Garant hierfür sei Timmermans. „Deshalb sind wir dafür, dass Frans Timmermans Kommissionspräsident wird.“"], "Europawahl 2019: Stimmzettel-Panne in Bochum": ["5.38 Uhr: Der Bundeswahlleiter will prüfen, warum mehrere Wahllokale in Bochum bei der Europawahl am Sonntag zeitweise zu wenig Stimmzettel hatten. „Den genauen Umständen wird nachgegangen“, erklärte der Bundeswahlleiter am späten Abend bei Twitter. Dies könne allerdings „eine gewisse Zeit in Anspruch nehmen“, hieß es.", "Die Stadt Bochum hatte zuvor erklärt, dass „zwischenzeitlich in rund einem Dutzend von insgesamt 186 Wahllokalen nicht ausreichend Stimmzettel vorhanden waren“. Und das, obwohl die Stadt nach eigenen Angaben genug Stimmzettel für alle Wahllokale zurückgelegt hatte. „Wo der Fehler in der Verteilkette lag, klären wir bis Mittwoch zur Sitzung des Wahlausschusses“, schrieb die Stadt auf Twitter. Die Wahlbeteiligung war den Angaben zufolge höher als bei der letzten Europawahl.", "Bereits am Samstag gab es in Bochum eine Panne: Am Nachmittag war auf der Internetseite der Stadt das vermeintliche Wahlergebnis zu lesen. Nach Angaben eines Sprechers hatten Mitarbeiter zu Testzwecken fiktive Daten eingestellt und die Seite dann versehentlich veröffentlicht. „Wir können uns für diesen Fehler nur entschuldigen“, sagte der Sprecher. Die Daten seien umgehend gelöscht worden.", "5.25 Uhr: Nach dem Wahldesaster der SPD fordern drei führende Vertreter des linken Parteiflügels einen Kurswechsel der Sozialdemokraten und stärkeren Druck auf den Koalitionspartner CDU/CSU. „Wir können bei zentralen Themen keine Blockaden durch CDU und CSU mehr dulden“, schreiben Parteivize Ralf Stegner, Juso-Chef Kevin Kühnert und der stellvertretende Fraktionsvorsitzende Matthias Miersch laut „Spiegel“ in einem Positionspapier. „Die GroKo muss liefern, wenn diese Koalition Bestand haben soll.“", "Konkret fordern die drei Parteilinken noch vor Ablauf des Jahres ein Klimaschutzgesetz, ein neues Berufsbildungsgesetz, die Durchsetzung der Grundrente, ein Einwanderungsgesetz, Fortschritte bei der Digitalsteuer sowie eine Einigung auf neue, restriktive Rüstungsexportregeln. „Die Große Koalition hat ein Enddatum: Allerspätestens September 2021, und notfalls eben auch früher“, zitiert das Nachrichtenmagazin aus dem Papier. „Wir haben mit der Union keinen Abo-Vertrag geschlossen.“"], "Europawahl 2019: Amtliches Endergebnis für Deutschland steht fest": ["5.16 Uhr: Das amtliche Endergebnis für Deutschland liegt vor. Es offenbart eine heftige Klatsche für die GroKo-Parteien.", "1.00 Uhr: Nach gut vier Tagen ist die Europawahl abgeschlossen. Noch liegen nicht alle Ergebnisse aus den Mitgliedsstaaten vor. Dennoch ist am Ende des Wahlabends Zeit für ein Fazit:", "Auf europäischer Ebene: Das Ergebnis ist eine Enttäuschung für die etablierten Parteien der Christ- und Sozialdemokraten - auch wenn die konservative EVP stärkste Kraft im Europaparlament bleibt. Beide großen Fraktionen verloren quer durch Europa und haben nun keine gemeinsame Mehrheit im Europaparlament mehr.", "Erfolge feierten hingegen Liberale und Grüne - aber auch Rechtspopulisten. Unter anderem in Italien (Lega), Großbritannien (Brexit-Partei), Frankreich (Rassemblement National), Ungarn (Fidesz) und Polen (PiS) stellen nationalistisch gesinnte Parteien den Wahlsieger. Damit dürften die Rechten auch im neuen Brüsseler Parlament eine deutliche stärkere Rolle spielen. In Spanien und Portugal gewannen hingegen die Sozialisten.", "Folgen haben könnte das Ergebnis für die Kür des Kommissionspräsidenten. EVP und die Sozialdemokraten (S&D) können nun die Besetzung des Postens nicht mehr unter sich ausmachen. Sie benötigen Unterstützung etwa der Liberalen oder der Grünen - die beide nicht als Freunde des CSU-Politikers Manfred Weber gelten. Die Sozialdemokraten pochten am Wahlabend gar trotz Platz zwei im Parlament auf eine Wahl ihres Spitzenkandidaten Frans Timmermans. Denkbar ist auch, dass ein dritter Kandidat am Ende reüssiert - etwa die Liberale Margrethe Vestager aus Dänemark.", "Auf deutscher Ebene: Sowohl Union als auch SPD haben historisch schlechte Ergebnisse eingefahren. In der Altersgruppe der Unter-60-Jährigen wurden gar die Grünen stärkste Kraft. Im Gesamtergebnis landete die SPD mit gut 15 Prozent hinter der Partei von Robert Habeck und Annalena Baerbock. Dennoch stellten sich die Parteispitzen am Sonntag hinter SPD-Chefin Andrea Nahles. Lediglich Ex-Parteichef Sigmar Gabriel forderte „Konsequenzen“ von ihr ein. Teile der CDU dachten laut über ein Ende der GroKo nach. Sieben Kleinparteien dürften den Einzug ins Parlament schaffen, darunter die Partei und das grenzüberschreitende Bündnis Volt.", "Die Wahlbeteiligung bei der Europawahl war nach Angaben des EU-Parlaments voraussichtlich die höchste \"seit mindestens 20 Jahren\", wie ein Sprecher der Volksvertretung sagte. Demnach lag sie laut Prognosen für die 27 Mitgliedstaaten ohne Großbritannien bei rund 51 Prozent. Für alle 28 Länder werde ein Wert zwischen 49 und 52 Prozent erwartet.", "Die Nachwehen der Europawahl werden die EU und ihre Mitgliedsstaaten auch in den kommenden Tagen beschäftigen - ebenso wie die Bürgerschaftswahl in Bremen und die Kommunalwahlen in Ostdeutschland. Wir verabschieden uns für heute Abend aus dem Wahlticker und wünschen eine gute Nacht. Ab 6 Uhr nimmt die Ippen-Digital-Zentralredaktion wieder die Berichterstattung zu den neuesten Entwicklungen auf.", "0.14 Uhr: Eine lange Wahlnacht wird in einigen Ländern noch folgen - dennoch schärft sich das Bild zum Ausgang der Europawahl zusehends: Erste vorläufige Ergebnisse bestätigen die erheblichen Verluste für Christdemokraten und Sozialdemokraten bei der Europawahl. Liberale, grüne und rechte Parteien gewinnen hingegen Sitze dazu, wie aus der ersten Prognose der Sitzverteilung auf Basis vorläufiger Ergebnisse hervorgeht."], "Europawahl 2019: Rechte feiern Erfolge in Schweden und Slowenien - Sozialisten siegen auch in Portugal": ["0.05 Uhr: In Schweden haben sich die Sozialdemokraten bei der Europawahl als stärkste Kraft behauptet, die rechtspopulistischen Schwedendemokraten können jedoch starke Zugewinne verzeichnen. Die Sozialdemokraten von Regierungschef Stefan Löfven kamen am Sonntag auf 23,6 Prozent der Wählerstimmen, wie aus Zahlen der schwedischen Wahlbehörde nach Auszählung von knapp 94 Prozent der Wahllokale hervorging. Die Wahlbeteiligung lag bei 53,2 Prozent und damit 4,4 Prozent höher als bei der letzten EU-Wahl 2014.", "Großer Gewinner in dem skandinavischen Land sind die Rechtspopulisten von Parteichef Jimmie Åkesson. Sie kommen demnach mit einem Plus von 5,7 Prozentpunkten auf 15,5 Prozent und dürften ebenso wie die Moderaten, die vor ihnen mit 16,8 Prozent zweitstärkste Kraft wurden, einen Sitz im EU-Parlament hinzugewinnen. „Wir sind fantastisch glücklich“, sagte Åkesson am Abend.", "Montag, 27. Mai, 0.04 Uhr: In Slowenien hat die oppositionelle rechtsnationale SDS die Europawahl am Sonntag gewonnen. Die Partei des früheren Ministerpräsidenten Janez Jansa errang im Bündnis mit der kleineren rechten SLS drei von acht slowenischen Sitzen im Europaparlament, berichtete die Nachrichtenagentur STA am späten Sonntagabend. Die Liste Marjan Sarec des gleichnamigen Ministerpräsidenten und die mit ihm koalierenden Sozialdemokraten schicken je zwei Abgeordnete nach Brüssel. Die konservative Partei NSi errang ein Mandat. Die SDS gehört der Europäischen Volkspartei (EVP) an, zu der auch die Unionsparteien CDU und CSU gehören. Auch aus Tschechien liegen nun Ergebnisse vor.", "In Portugal haben die seit Ende 2015 regierenden Sozialisten - ebenso wie im Nachbarland Spanien - bei der Europawahl am Sonntag einen klaren Sieg errungen. Nach Auszählung von rund 95 Prozent aller Wahlkreise kam die Partido Socialista (PS) von Ministerpräsident António Costa auf rund 33,7 Prozent der Stimmen, wie das portugiesische Justizministerium am späten Abend in Lissabon mitteilte.", "Damit wird die sozialdemokratisch orientierte PS acht oder neun der 21 Europaabgeordneten Portugals im Europäischen Parlament stellen. Im Vergleich zur Europawahl 2014 verbesserten sich die Sozialisten um gut 2,2 Prozentpunkte. Vor fünf Jahren hatten sie bei 31,46 Prozent der Stimmen acht Sitze erobert.", "Platz zwei belegte nach den amtlichen Ergebnissen die konservativ-liberale Sozialdemokratische Partei (PSD) mit 22,3 Prozent vor dem marxistischen Linksblock (BE), der auf 9,6 Prozent kam. Die PSD bekommt fünf oder sechs Mandate, der Linksblock unterdessen zwei oder drei."], "Europawahl 2019: Wer wird Kommissionspräsident? Sozialdemokraten erheben Anspruch aufs Spitzenamt": ["23.56 Uhr: Die Sozialdemokraten im Europaparlament erheben nach der EU-Wahl Anspruch auf den Posten des EU-Kommissionspräsidenten. Die konservative Europäische Volkspartei (EVP) habe \"nicht mehr die Ergebnisse und die politische Kraft, um die Europäische Union und die Europäische Kommission zu führen\", sagte der Fraktionsvorsitzende der Sozialdemokraten im EU-Parlament, Udo Bullmann, am Sonntagabend in Brüssel. Der sozialdemokratische Spitzenkandidat Frans Timmermans wolle \"eine progressive Allianz\" im Europaparlament schmieden, um Kommissionschef zu werden.", "Auch SPD-Chefin Andrea Nahles trotz Stimmenverlusten in Deutschland und auf europäischer Ebene pocht auf die Wahl des niederländischen Sozialdemokraten Frans Timmermans. „Das europäische Gesamtergebnis verlangt nach klaren Antworten“, sagte Nahles der Deutschen Presse-Agentur in Berlin. „Der Klimawandel muss entschieden bekämpft werden - mit einer Politik, die gleichzeitig sozialen Ausgleich und soziale Gerechtigkeit sicherstellt.“ Der Garant hierfür sei Timmermans. „Deshalb sind wir dafür, dass Frans Timmermans Kommissionspräsident wird.“", "EVP-Chef Joseph Daul bekräftigte seinerseits, der CSU-Politiker Manfred Weber habe als Spitzenkandidat seiner Partei Anspruch darauf, Nachfolger von Kommissionspräsident Jean-Claude Juncker zu werden. \"Ohne die EVP wird es keine Mehrheit auf Ebene der demokratischen Parteien geben\", warnte er.", "Für die Liberalen warf die EU-Wettbewerbskommissarin Margrethe Vestager ihren Hut in den Ring. Sie wolle \"die nächste Präsidentin der EU-Kommission werden\", sagte sie der ARD. Dies werde aber noch \"ein spannender Weg\". Vestager ist anders als Weber und Timmermans keine \"Spitzenkandidatin\" ihrer Partei, gehört aber einem liberalen \"Spitzenteam\" an."], "Europawahl 2019: Klatsche für May im UK - Tories offenbar nur auf Rang fünf": ["23.43 Uhr: Die Brexit-Partei ist bei der Europawahl in Großbritannien ersten Ergebnissen zufolge als deutlicher Sieger hervorgegangen. Im Nordosten Englands erhielt die EU-kritische Partei von Nigel Farage ersten Ergebnissen zufolge knapp 39 Prozent der Stimmen. Als zweitstärkste Kraft könnten sich laut BBC-Prognose die proeuropäischen Liberaldemokraten erweisen. Die Tories der scheidenden Premierministerin Theresa May und Labour landen wohl mit einem bitteren Gesamtergebnis auf den Plätzen.", "Die konservativen Tories der zurückgetretenen Premierministerin Theresa May fielen demnach auf 7,5 Prozent zurück, wie die BBC am Sonntagabend nach der Auszählung von mehr als zehn Prozent der Stimmen meldete. Die Konservativen kamen damit sogar nur auf den fünften Platz auch hinter der Labour-Partei und den Grünen.", "23.40 Uhr: Die konservative Regierungspartei HDZ (Kroatische Demokratische Gemeinschaft) hat die Europawahl in Kroatien trotz Verlusten gewonnen. Nach Angaben der staatlichen Wahlkommission vom späten Sonntagabend kam sie auf 23 Prozent der Stimmen und errang fünf von elf Mandaten. Die oppositionelle SDP (Sozialdemokraten) kam auf 18 Prozent der Stimmen und drei Mandate."], "Europawahl 2019: Nur die Über-60-Jährigen retten die Union - Grüne gewinnen bei den Jüngeren": ["23.36 Uhr:", "Das Wahlergebnis der Grünen sorgt für weitere Überraschungen: Nach einer Analyse der ARD hat die Partei bei den unter 60-jährigen Wähler die meisten Stimmen bekommen. Wie eine Erhebung von Infratest dimap für die ARD ergab, holten die Grünen bei den unter 60-Jährigen mit 25 Prozent die meisten Stimmen, gefolgt von der Union mit 22 Prozent. SPD und AfD kamen auf jeweils 12 Prozent. Bereits am frühen Abend war gemeldet worden, dass die Partei", "die meisten Stimmen in der Altersgruppe der 18- bis 44-Jährigen erhalten hatte", ".", "Völlig anders verhielt es sich demnach bei der Gruppe der über 60-jährigen Wähler: Dort war die Union stärkste Kraft mit 40 Prozent der Stimmen. Es folgte die SPD mit 22 Prozent, die Grünen kamen auf 13 Prozent.", "23.22 Uhr: Die CSU hat bei der Europawahl laut vorläufigem Endergebnis 40,7 Prozent der Stimmen erreicht. Dies teilte der Landeswahlleiter am Sonntagabend mit. Die CSU schrammte damit knapp an einer historischen Pleite bei Europawahlen vorbei und bleibt mit Abstand stärkste Kraft im Freistaat. Die Grünen landeten mit einem Rekordergebnis (19,1 Prozent) auf Platz zwei. Dahinter folgten mit großen Abständen SPD (9,3 Prozent) und AfD (8,5 Prozent). Für die Freien Wähler stimmten 5,3 Prozent, für die FDP 3,4 und für die ÖDP 3,1. Die Wahlbeteiligung lag bei 60,9 Prozent."], "Europawahl 2019: Salvini siegt offenbar in Italien - Tsipras kündigt in Griechenland Neuwahlen an": ["23.20 Uhr: In Griechenland hat Alexis Tsipras‘ Syriza eine Wahl-Pleite erlitten - der Regierungschef zog noch am Abend Konsequenzen und kündigte Neuwahlen an.", "23.09 Uhr: Auch im letzten EU-Land haben nun die Wahllokale geschlossen - Italien hat die Europawahl offiziell beendet. Erste Prognosen sagen einen Sieg für Matteo Salvinis Lega voraus. Das österreichische Innenministerium hat unterdessen ein vorläufiges Endergebnis - ohne die Stimmen der Briefwähler - vorgelegt.", "22.55 Uhr: Im Fokus steht nach der Europawahl auch Manfred Weber: Der CSU-Politiker sollte von den Konservativen im Europaparlament eigentlich auf den Thron des Kommissionspräsidenten gehoben werden - so lautete der Plan. Doch schon in den vergangenen Wochen wurde über Unzufriedenheit mit dem Spitzenkandidaten in einigen Parteien gemunkelt. Und nun haben EVP und Sozialdemokraten auch noch die Mehrheit im Parlament verloren, die es ihnen erlaubt hätte, mit vereinten Kräften - aber ohne die Hilfe weiterer Akteure - einen Nachfolger für Jean-Claude Juncker zu küren.", "Nach aktuellem Stand der Prognosen, Ergebnissen und Umfrage aus den Mitgliedsstaaten werden die beiden großen Fraktionen nun auf Mithilfe von Grünen und Liberalen angewiesen sein. Und gerade die Liberalen könnten eine andere Variante ins Spiel bringen. Zumal Emmanuel Macrons Anhänger in Europa ohnehin das Spitzenkandidaten-Prinzip anzweifeln - und auch die Eignung Webers. Margrethe Vestagers Chancen im Ringen um den begehrten Posten könnten damit steigen. Sie könnte die erste weibliche Kommissionspräsidentin werden. Mehr über Vestager und die schwierige Suche nach Junckers Erben erfahren Sie in diesem Artikel.", "Vestager selbst hat am Sonntag bereits klare Ansprüche auf den Kommissionschefposten geäußert. „Es wäre merkwürdig, in Debatten mit Kandidaten teilzunehmen, die diesen Anspruch haben, wenn ich nicht sagen würde, dass ich dieselben Ambitionen habe - also ja“, sagte Vestager der Deutschen Presse-Agentur auf die Frage, ob sie nun ihren Hut für das Amt offen in den Ring werfe. Sie war im Wahlkampf als Teil eines siebenköpfigen Spitzenteams der Liberalen aufgetreten."], "Europawahl 2019: Schlag ins Gesicht für SPD - bei Jungwählern gleichauf mit der Partei": ["22.30 Uhr: Die Satirepartei Die Partei ist einer Analyse der Forschungsgruppe Wahlen zufolge bei den unter 30-Jährigen genauso beliebt wie die SPD. Beide Parteien liegen bei der Europawahl in dieser Altersklasse gleichauf auf Platz drei, wie am Sonntagabend aus einer Analyse der Forschungsgruppe für das ZDF hervorging. Mit deutlichem Abstand lagen die Grünen in der Gunst der jungen Bevölkerung vorn (29 Prozent). Die Union wählten 13 Prozent. Die Partei und die SPD kamen auf jeweils neun Prozent, kurz vor der FDP (8 Prozent).", "Wie aus einer Analyse von infratest dimap für die ARD hervorging, betrug der Stimmanteil der Grünen unter den 18- bis 24-Jährigen sogar 34 Prozent."], "Europawahl 2019: Grüne auf Rekord-Hoch - und stärkste Partei in den drei größten Städten Deutschlands": ["22.23 Uhr: Die Hintergründe des grünen Wahl-Hochs gewinnen weiter an Konturen: In den drei größten deutschen Städten wurde die Partei die stärkste Kraft. Nach Auszählung fast aller Wahlbüros lagen die Grünen in Hamburg am Sonntagabend mit 31,1 Prozent der Stimmen weit vor SPD und CDU. Auch im Land Berlin lagen die Grünen kurz vor Ende der Auszählung deutlich vor allen anderen Parteien. Sie erreichten in Berlin 27,8 Prozent der Stimmen, es folgte die CDU mit 15,2 Prozent und die SPD mit 14 Prozent Zustimmung.", "Nach der Landtagswahl sind die Grünen zudem in München auch bei der Europawahl stärkste Kraft geworden. In der bayerischen Landeshauptstadt kam die Partei am Sonntagabend auf 31,2 Prozent - das sind 11,6 Prozentpunkte mehr als 2014.", "Spitzenpolitiker der Grünen bejubelten die EU-Prognose bei der Wahlparty in Berlin erst mit hochgereckten Armen - und schmetterten dann passenderweise die „Ode an die Freude“, die Europahymne. Die Parteivorsitzende Annalena Baerbock und EU-Spitzenkandidat Sven Giegold dirigierten mit, auch Fraktionschefin Katrin Göring-Eckardt und Bundesgeschäftsführer Michael Kellner stimmten ein.", "22.20 Uhr: Die Spitzen von CDU, CSU und SPD werden an diesem Montagnachmittag mit Kanzlerin Angela Merkel (CDU) über die Konsequenzen aus der Europawahl beraten. Am Vormittag wollten CDU, CSU und SPD zunächst getrennt in ihren Führungsgremien in Berlin und München über den Ausgang der Wahlen in Europa, Bremen und in den Kommunen von zehn Bundesländern diskutieren.", "Am Nachmittag ist zunächst ein Treffen der Spitzen von CDU und CSU bei Merkel geplant, an dem unter anderem die Parteivorsitzenden Annegret Kramp-Karrenbauer (CDU) und Markus Söder (CSU) teilnehmen wollen. Anschließend sollen SPD-Partei- und Fraktionschefin Andrea Nahles sowie Vizekanzler und Finanzminister Olaf Scholz dazustoßen. Auf der Tagesordnung dürfte das Vorgehen der Bundesregierung bei den anstehenden Verhandlungen über die wichtigsten EU-Spitzenposten in Brüssel stehen.", "22.09 Uhr: Thema ist die Europawahl am Sonntagabend auch bei „Anne Will“ im Ersten. Ein Paukenschlag im Live-TV ist Sigmar Gabriel zuzutrauen: Der frühere SPD-Chef hatte schon im Vorfeld Konsequenzen von seiner Nachfolgerin Andrea Nahles eingefordert. Wir begleiten die Sendung in einem gesonderten Live-Ticker."], "Europawahl 2019: Was bedeuten die bisherigen Erkenntnisse für das Europaparlament?": ["22.05 Uhr: Was bedeuten die bisher bekannten Prognosen und Ergebnisse für das Europaparlament? Unter den 751 Abgeordneten des künftigen Europaparlaments wird die christdemokratische Europäische Volkspartei nach einer ersten Prognose des Europaparlaments auf 173 Sitze kommen, 43 weniger als bisher. Die Sozialdemokraten erhalten demnach 147 Mandate (minus 38). Die Liberalen liegen bei 102 Mandaten, wenn die Sitze für die Partei des französischen Präsidenten Emmanuel Macron mitgezählt werden (plus 33). Dahinter kommen die Grünen mit 71 Sitzen (plus 19). Die Linke verliert fünf Sitze und kommt auf 42.", "Die bisher drei rechtspopulistischen und nationalistischen Fraktionen kommen zusammen auf 171 Sitze, 16 mehr als bisher. Es wird allerdings erwartet, dass Fraktionen sich neu sortieren. So könnte sich die rechtsnationale Fidesz-Partei von Ministerpräsident Viktor Orban, die laut Prognosen stark hinzu gewann, von der EVP lossagen und sich der neuen Rechtsallianz des italienischen Lega-Chefs Matteo Salvini anschließen. Laut Prognosen lag Fidesz bei 42 Prozent und damit um 14 Prozentpunkte über dem Ergebnis von 2014.", "Einige Rechtsparteien schnitten schwächer ab als erwartet, darunter auch die Alternative für Deutschland. Sie kam auf rund 10,5 Prozent lag damit über den 7,1 Prozent des Jahres 2014 - aber unter dem Ergebnis der Bundestagswahl 2017. Auch in Finnland und Dänemark blieben die Parteien hinter den Erwartungen. In Österreich verlor die FPÖ nach dem Videoskandal laut Prognosen etwa 2,2 Prozentpunkte und kam auf 17,5 Prozent.", "In Frankreich schlug die Rechtspopulistin Marine Le Pen mit ihrer Partei Rassemblement National laut Prognosen die Partei LREM von Präsident Emmanuel Macron. Aber sie kam mit 24,2 Prozent nicht über ihr Ergebnis von 2014 hinaus; damals erhielt ihre Partei 24,9 Prozent. Die größten Zugewinne für das rechte Lager durfte Salvini in Italien sowie die Brexit-Partei in Großbritannien erwarten. Der Lega wurden in Umfragen mehr als 30 Prozent Stimmanteil zugetraut, nach nur 6,2 bei der Europawahl 2014."], "Europawahl 2019: SPD hadert mit sich - und will Grundsatzfragen stellen": ["22.00 Uhr: Die SPD stellt sich angesichts ihres drastischen Debakels grundsätzliche Fragen. „Offensichtlich ordnen die Bürgerinnen und Bürger der SPD im derzeit wichtigsten Problemfeld, dem Klima- und Umweltschutz, keine Kompetenz zu“, sagte der hessische SPD-Chef am Sonntag in Wiesbaden. Diese Frage habe alles bestimmt, die Wählerwanderung sei deutlich.", "„Wir kommen deshalb nicht umhin, innerhalb der deutschen Sozialdemokratie sehr grundsätzlich die Ausrichtung, Aufstellung und Strategie zu klären“, sagte Schäfer-Gümbel, der sich im Herbst aus der Politik zurückziehen und zur Deutschen Gesellschaft für Internationale Zusammenarbeit wechseln wird.", "Die stellvertretende SPD-Vorsitzende Malu Dreyer sieht die Personaldebatten in ihrer Partei und die Klimapolitik als Gründe für das „extrem schlechte Ergebnis“ bei der Europawahl. Das Klimathema habe sehr dominant im Mittelpunkt gestanden, sagte Dreyer am Sonntag der Deutschen Presse-Agentur. „Man kann ja auch sagen, Gott sei Dank, es ist gut so.“ Die SPD sei mit diesem Thema aber nicht so stark verbunden worden. „Bei sozialen Themen konnten wir schon punkten, das trauen uns die Menschen auch zu, sie wissen, dass wir dafür stehen, aber bei den ökologischen Themen nicht so“, sagte Dreyer. Die SPD brauche bei diesem Thema ein noch klareres Profil.", "Dreyer kritisierte die Debatte in ihrer Partei über den Vorsitz. „Es ist sicherlich nicht hilfreich, wenn wir immer wieder Personaldebatten haben und keine Geschlossenheit aufweisen“, sagte die rheinland-pfälzische Ministerpräsidentin. „Ich bin davon überzeugt, dass die Menschen davon wirklich genervt sind.“"], "Europawahl 2019: Prognosen aus dem Ausland - Sozialisten triumphieren in Spanien, PiS siegt wohl in Polen": ["21.50 Uhr: Weitere Prognosen aus den anderen EU-Mitgliedsstaaten trudeln ein. In Polen könnte offenbar die regierende PiS-Partei einen knappen Sieg erringen. Das Land war unter der Ägide der PiS mehrfach mit der EU aneinander geraten, unter anderem wegen einer höchst umstrittenen Justiz-Reform.", "21.44 Uhr: Ein Endergebnis gibt es aus Zypern. Die konservative zyprische Demokratische Gesamtbewegung DYSI hat die Europawahl auf Zypern trotz deutlicher Stimmverluste gewonnen. Nach Auszählung aller Stimmen kommen die Konservativen auf 29 Prozent (2014: 37,8). Zweitstärkste Kraft wird die linke Partei AKEL mit 28 Prozent (2014: 27 Prozent). Dies berichtete das zyprische Staatsfernsehen (RIK) am Sonntag. Damit würden diese beiden Parteien jeweils zwei Abgeordnete ins Europaparlament entsenden. Die zwei anderen Sitze Zyperns gehen an zwei kleinere Parteien der politischen Mitte, die Demokratische Partei (DIKO) und die Sozialisten (EDEK). Insgesamt entsendet die kleine Inselrepublik sechs Abgeordnete ins Europaparlament.", "21.37 Uhr: Und auch aus Spanien gibt es neue Informationen: Dort zeichnet sich bei der Europawahl ein deutlicher Sieg der Sozialistischen Arbeiterpartei (PSOE) von Ministerpräsident Pedro Sánchez ab. Prognosen auf Grundlage von Wählerbefragungen zufolge würde die PSOE mit rund 28 Prozent der Stimmen etwa 18 Sitze im EU-Parlament besetzen - 2014 waren es noch 14 Mandate. Spanien hat 54 Sitze im EU-Parlament, nach dem Brexit wird die Zahl auf 59 Sitze steigen. Die Sozialisten hatten bereits die Parlamentswahl Ende April gewonnen, auch wenn sie die absolute Mehrheit dabei deutlich verfehlten.", "Ein erneutes Debakel erlebte den Prognosen zufolge die konservative Volkspartei PP, die bis Juni 2018 in Spanien an der Regierung war und bereits bei der Parlamentswahl in einem historisch schlechten Ergebnis die Hälfte ihrer Mandate verloren hatte. Die PP käme demnach nur auf 17 Prozent und 11 Mandate - bei der EU-Wahl 2014 hatte sie mit 16 Mandaten noch vor den Sozialisten gelegen. Parteichef Pablo Casado muss um seinen Posten fürchten.", "Die ultrarechte Newcomer-Partei Vox, die bei der Parlamentswahl mehr als zehn Prozent der Stimmen und 24 Mandate geholt hatte und in der südlichen Region Andalusien seit Jahresanfang mitregiert, käme - so die Prognosen - bei der Europawahl nur auf 6,5 Prozent und 4 bis 5 Mandate. Wählerbefragungen im Vorfeld hatten bereits gezeigt, dass Vox bei der EU-Wahl möglicherweise Stimmen einbüßen würde.", "21.32 Uhr: Erste Zahlen gibt es mittlerweile auch aus Griechenland. Dort ist die regierende Syriza von Regierungschef Alexis Tsipras von den Wählern abgestraft worden. In Österreich war unterdessen die ÖVP von Sebastian Kurz als stärkste Kraft aus der Europawahl hervorgegangen. Die Opposition will den Kanzler allerdings nicht aus der Verantwortung für die Ibiza-Affäre entlassen. Kurz muss sich bereits am morgigen Montag einem Misstrauensvotum stellen."], "Europawahl 2019 in Deutschland: PARTEI dürfte wohl zwei Mandate erhalten": ["21.28 Uhr: Freuen können sich nach der Europawahl mehrere deutsche Kleinparteien. Ganz vorne mit dabei ist die „PARTEI“: Martin Sonneborn hat bei der Europawahl mit seiner Satirepartei Die Partei Hochrechnungen zufolge 2,4 bis 2,5 Prozent erzielt - und kann damit künftig voraussichtlich einen Unterstützer mit ins EU-Parlament nehmen. Nach den Zahlen von ARD und ZDF hat neben „Spitzenkandidat“ Sonneborn (54) auch der auf Listenplatz zwei stehende und aus der ZDF-„heute-show“ bekannte Comedian Nico Semsrott (33) allerbeste Chancen, in den nächsten fünf Jahren als EU-Abgeordneter zu arbeiten. Bei der Europawahl 2014 hatte Die Partei 0,6 Prozent der Stimmen erhalten.", "„Ich freue mich sehr, dass Nico jetzt mit nach Brüssel kommt - einfach aus dem Grund, dass ich mich zur Ruhe setzen kann in den nächsten fünf Jahren. Nico ist 20 Jahre jünger, er hat versprochen, die Arbeit zu machen“, kommentierte Sonneborn süffisant in einem Video, das seine Partei am Sonntag auf Twitter veröffentlichte.", "Den Sprung ins Europaparlament dürfte unterdessen etwas unerwartet auch das neue europaweite Bündnis Volt schaffen. Die Partei, die zwischenzeitlich den „Wahl-o-maten“ vom Netz nehmen ließ, kommt aktuellen Hochrechnungen zufolge auf 0,8 Prozent in Deutschland."], "Europawahl 2019: Volksparteien in ganz Europa abgestraft - Bittere Folgen für Manfred Weber?": ["20.45 Uhr: Die Christ- und Sozialdemokraten werden nach erheblichen Verlusten erstmals nicht mehr in der Lage sein, alleine eine Mehrheit im Europaparlament zu stellen. Liberale, grüne und rechte Parteien gewannen deutlich hinzu, wie aus der ersten Parlamentsprognose zur Europawahl hervorgeht.", "Unter den 751 Abgeordneten des künftigen Europaparlaments wird die christdemokratische Europäische Volkspartei nach dieser Prognose auf 173 Sitze kommen, 43 weniger als bisher. Die Sozialdemokraten kämen demnach auf 147 Mandate (minus 38). Die Liberalen liegen bei 102 Mandaten, wenn die Mandate für die Partei des französischen Präsidenten Emmanuel Macron mitgezählt werden (plus 33). Dahinter kommen die Grünen mit 71 Sitzen (plus 19). Die Linke verliert fünf Sitze und kommt auf 42.", "Die bisher drei rechtspopulistischen und nationalistischen Fraktionen kommen zusammen auf 171 Sitze, 16 mehr als bisher. Es wird allerdings erwartet, dass Fraktionen sich neu sortieren und womöglich noch weitere Parteien für eine Allianz hinzugewinnen.", "Offen ist auch, was diese ungewöhnliche Konstellation für den EVP-Spitzenkandidaten Manfred Weber (CSU) bedeutet. Er dürfte nun auf dem Weg zum angestrebten Amt als Kommissionspräsident auf Stimmen aus anderen Lagern angewiesen sein. Dass eine Mehrheit für ihn zu organisieren ist, ist jedoch alles andere als ausgemacht. Die Liberalen etwa könnten die populäre Kommissarin Margrethe Vestager als Alternative in Stellung bringen. Sie hatte sich unter anderem mit Milliardenstrafen gegen Google einen Namen gemacht.", "Nach dem historisch guten Grünen-Ergebnis bei der Europawahl pochte am Sonntagabend auch der frühere Parteichef Cem Özdemir bereits auf mehr Mitsprache seiner Partei beim Kampf gegen den Klimawandel und bei der Gestaltung der nächsten EU-Kommission. „Da wollen wir schon auch ein Wörtchen mitreden“, sagte er am Sonntagabend in Stuttgart. Seine Partei müsse im Europaparlament künftig das „Zünglein an der Waage“ sein."], "Europawahl 2019: Ohrfeige für SPD und Union - Gabriel und CDU-Wirtschaftsflügel fordern Konsequenzen": ["20.36 Uhr: Nach den Verlusten bei der Europawahl werden in der Union Zweifel an der Fortsetzung der großen Koalition laut. \"Das Ergebnis zeigt: Die GroKo hat in den letzten Monaten kein Vertrauen aufbauen können - im Gegenteil\", sagte Unionsfraktionsvize Carsten Linnemann (CDU) den Zeitungen des Redaktionsnetzwerks Deutschland. Die Union müsse nun mit ihren Themen wieder in die Offensive kommen.", "Dies gelte für die Themen Innere Sicherheit, soziale Marktwirtschaft und Digitalisierung, fügte der Vorsitzende der CDU/CSU-Mittelstandsvereinigung (MIT) hinzu. \"Wenn wir mit der SPD nicht weiterkommen, dann sollten wir einen Strich ziehen und uns die Frage stellen, ob die Fortführung der großen Koalition überhaupt noch Sinn macht\", forderte Linnemann. Die Regierung müsse \"endlich gestalten, statt nur zu verwalten\".", "Die konservative Werteunion sprach von einem \"verheerendem\" Ergebnis der Union bei der Europawahl. Das \"schlechteste Wahlergebnis bei einer bundesweiten Wahl überhaupt\" zeige deutlich auf, dass Bundeskanzlerin Angela Merkel (CDU) und die GroKo in den Augen der Wähler gescheitert seien, erklärte der Vorsitzende der Werteunion, Alexander Mitsch. Der notwendige Wechsel an der Parteispitze der CDU alleine reiche nicht aus, um verlorenes Vertrauen zurückzugewinnen. \"Dies wird uns nur durch eine echte und umfangreiche Politikwende sowie eine Umbildung des Bundeskabinetts gelingen\", forderte Mitsch.", "20.35 Uhr: Der langjährige SPD-Vorsitzende Sigmar Gabriel hat von SPD-Partei- und Fraktionschefin Andrea Nahles Konsequenzen aus den desaströsen Wahlergebnissen der Sozialdemokraten gefordert. \"In Berlin müssen jetzt diejenigen Verantwortung übernehmen, die den heutigen personellen und politischen Zustand in der SPD bewusst herbei geführt haben\", sagte Gabriel dem Tagesspiegel und den Zeitungen des Redaktionsnetzwerks Deutschland.", "\"Alles und alle gehören auf den Prüfstand\", fügte der frühere Bundesaußenminister hinzu. \"Es geht um mehr als eine Wahlniederlage, es geht jetzt um die Existenz der SPD als politische Kraft in Deutschland.\" Hochrangige SPD-Politiker, darunter Vizekanzler Olaf Scholz und General Lars Klingbeil hatten nach Verkündung der ersten Hochrechnungen eine Personaldebatte ausgeschlossen.", "20.34 Uhr: Der Rechtsruck in Sachsen hält an: Nachdem die AfD schon bei der Bundestagswahl 2017 auf Platz eins im Freistaat landete, könnte es am Sonntag auch bei der Europawahl für den Spitzenplatz reichen. Nach Auszählung von gut einem Viertel aller Wahlkreise kam die AfD auf 30,6 Prozent und die CDU auf 27,7 Prozent. Dahinter rangierten Linke (9,7), SPD (7,5), Grüne (5,2) und FDP (4,5). Das Ergebnis war noch unsicher, bis kurz vor 20 Uhr waren die Stimmen von sechs Prozent aller Wahlberechtigten ausgezählt. In Sachsen wurden am Sonntag auch Kommunalwahlen abgehalten."], "Europawahl 2019: Blick ins Ausland - wie schneiden die Rechtspopulisten ab?": ["20.31 Uhr: In Dänemark hat die rechtspopulistische Dänische Volkspartei bei der Europawahl laut ersten Prognosen klare Verluste hinnehmen müssen. Der dänische Rundfunk DR sah die Partei in seiner Prognose unmittelbar nach dem Schließen der Wahllokale am Sonntagabend bei nur noch 11,8 Prozent. Bei der letzten EU-Wahl vor fünf Jahren war sie in Dänemark noch mit 26,6 Prozent stärkste Kraft geworden. Auch in der Prognose des Senders TV2 lag die Partei mit 14,5 Prozent bei einem zweistelligen Verlust. Bestätigen sich diese Zahlen, verlieren die dänischen Rechtspopulisten damit zwei ihrer vier Sitze im EU-Parlament.", "20.21 Uhr: Auch in Ungarn können die Rechtspopulisten feiern: Die Fidesz-Partei von Ministerpräsident Viktor Orban hat ersten Erkenntnissen zufolge nochmals hinzugewonnen - und eine absolute Mehrheit eingefahren.", "20.05 Uhr: In Frankreich haben hingegen offenbar die Rechtspopulisten von Marine Le Pen die Wahl gewonnen. Die Liste von Emmanuel Macron liegt nur auf Rang zwei. Mehr erfahren Sie in unserem News-Ticker zur Europawahl in Frankreich.", "19.58 Uhr: Neuigkeiten aus Finnland: Die finnischen Rechtspopulisten bleiben bei der Europawahl laut ersten Teilresultaten hinter den Erwartungen zurück. Die Partei „Die Finnen“ lag nach Auswertung von knapp der Hälfte der Wählerstimmen bei 13,2 Prozent und damit hinter Konservativen, Sozialdemokraten, Grünen und Liberalen nur auf Rang fünf. In den letzten Umfragen waren der Finnen-Partei noch mehr als 16,5 Prozent prognostiziert worden. Bei der vorherigen EU-Wahl 2014 hatte sie bei 12,9 Prozent gelegen. Während die Partei stagnierte, können Grüne und Sozialdemokraten mit Gewinnen zwischen vier und fünf Prozentpunkten im Vergleich zur Europawahl von 2014 rechnen."], "Europawahl 2019: AKK und Nahles schuld am Debakel? - Rechtspopulisten mit Chance auf große Fraktion": ["19.50 Uhr: Die neue rechtspopulistische Fraktion könnte eine gewichtige Rolle im Europaparlament spielen. Laut ersten Hochrechnungen von Infratest dimap könnte das Bündnis mit den Sitzen von Lega (Italien), Rassemblement National (Frankreich), AfD und FPÖ (Österreich) 72 Mandate erhalten. Zum Vergleich: Die europäischen Sozialdemokraten werden von den Demoskopen aktuell auf 147 Sitze geschätzt. Allerdings ist im Laufe des Abends hier noch Veränderung möglich.", "19.43 Uhr: Das schlechte Abschneiden von Union und SPD bei der Europawahl liegt einer Analyse der Forschungsgruppe Wahlen zufolge vor allem am schlechten Ansehen der Parteien und ihrer Vorsitzenden. Nur 22 Prozent der Befragten halten die CDU-Chefin Annegret Kramp-Karrenbauer demnach für hilfreich für das Abschneiden ihrer Partei, bei SPD-Chefin Andrea Nahles sind es nur 16 Prozent. Zwei von drei Befragten gaben zudem an, traditionell-konservative Positionen hätten bei der CDU zuletzt eine zu große Rolle gespielt.", "Die Grünen konnten dagegen deutlich zulegen. Jeder Zweite - auch in anderen politischen Lagern - ist der Forschungsgruppe Wahlen zufolge der Ansicht, dass die Grünen für eine „moderne, bürgerliche Politik“ stehen.", "19.35 Uhr: In Bulgarien ist die bürgerliche Regierungspartei GERB von Ministerpräsident Bojko Borissow laut ersten Trendprognosen klarer Sieger bei der Europawahl. Die zur Europäischen Volkspartei (EVP) gehörende GERB erhielt nach Angaben von zwei Meinungsforschungsinstituten (Alpha Research und Gallup International) zwischen 32,7 und 30,5 Prozent der Stimmen, wie das Staatsfernsehen BNT am Sonntag berichtete. Die oppositionellen Sozialisten kamen demnach auf 23,2 bis 25,4 Prozent, gefolgt von der Partei der türkischen Minderheit DPS mit 13,6 bis 12,8 Prozent. Borissow hatte sich am Freitag bei der EVP-Abschlusskundgebung in München einen erstaunlichen verbalen Querschläger geleistet."], "Drastische Zahl zur Europawahl: Grüne bei den 19- bis 44-Jährigen die Nummer eins": ["19.25 Uhr: Eine erstaunliche Zahl zur Europawahl: Die Grünen sind in Deutschland nicht nur die zweitstärkste Partei insgesamt. Sie haben offenbar auch in den Altersgruppen der 18- bis 29- sowie der 30- bis 44-Jährigen SPD und Union überflügelt - und sind somit unter den jungen Menschen die stärkste Kraft in Deutschland geworden. Das berichtet die Welt unter Berufung auf die Forschungsgruppe Wahlen.", "Bei den 18- bis 29-Jährigen erzielten die Grünen demnach ersten Prognosen zufolge 33 Prozent und sind damit klarer Wahlsieger. Unter den 30- bis 44-Jährigen kam die Partei auf 25 Prozent, die Union auf 23 Prozent. Selbst bei den 45- bis 59-Jährigen hatte die Union mit 26 zu 25 Prozent nur hauchdünn die Nase vor.", "CSU-Chef Markus Söder forderte am Sonntag bereits ein strategisches Umdenken der Union: „Die große Herausforderung der Zukunft ist die intensive Auseinandersetzung mit den Grünen“, sagte Söder am Sonntagabend im Bayerischen Fernsehen. „Alte Maßstäbe, wie wir sie bislang hatten, gelten nicht mehr.“ Den früheren Hauptgegner SPD erwähnte Söder in seiner Stellungnahme nicht. Auch in der bayerischen Landeshauptstadt München sind die Grünen stärkste Kraft geworden, wie Merkur.de* berichtet."], "Europawahl 2019: Christ- und Sozialdemokraten in ganz Europa abgestraft - CSU trotzt dem Trend": ["19.20 Uhr: In guter Stimmung kann von den GroKo-Parteien - wenn überhaupt - am Wahlsonntag nur die CSU sein. Die Partei ist bei der Europawahl nach der neusten Hochrechnung mit 40,6 Prozent knapp vor ihrem Ergebnis von 2014 gelandet. Nach den Zahlen des Bayerischen Rundfunks vom frühen Sonntagabend lag sie damit 0,1 Prozentpunkte über ihrem bislang schlechtesten Ergebnis von vor fünf Jahren. Verglichen mit der historischen Pleite bei der Landtagswahl 2018 konnte die Partei von Ministerpräsident Markus Söder damit wieder deutlich bei den Stimmenanteilen zulegen.", "19.11 Uhr: Offenbar leiden aber nicht nur Union und SPD in Deutschland bei der Europawahl - auch ihre europäischen Schwesterparteien sind betroffen: Nach einer ersten Prognose der ARD haben Christdemokraten und Sozialdemokraten in ganz Europa verloren. Einige rechte Parteien haben dagegen hinzugewonnen. Den Trend für die 28 EU-Staaten veröffentlichte die ARD am Sonntagabend.", "Europaweit dürften die christdemokratische Parteienfamilie EVP und die Sozialdemokraten der S+D laut Umfragen vor der Wahl künftig deutlich schwächer unter den 751 Europaabgeordneten vertreten sein. Erstmals könnten sie gemeinsam keine Mehrheit haben. Die Liberalen, die sich mit der erstmals angetretenen Partei LREM des französischen Präsidenten Emmanuel Macron verbünden wollen, dürften dafür erheblich stärker werden.", "19.05 Uhr: Auch SPD-Spitzenkandidatin Katarina Barley zeigt sich ernüchtert. „Natürlich bin ich tief enttäuscht von dieser Wahl, alles andere wäre schwer beschönigend“, sagt sie in der Berliner Parteizentrale. Beim Thema Klimaschutz habe es Defizite gegeben. „Ich habe echt alles gegeben, was ich konnte, mehr ging nicht“, sagt Barley und erhält ausdauernden Applaus.", "18.59 Uhr: Eine weitere Hochrechnung liegt vor. Die Grünen verlieren mit fortschreitender Zeit leicht von ihren ursprünglich progonstizierten 22 Prozentpunkten - auch die SPD nähert sich weiter der 15 Prozent-Marke.", "Unter den Kleinparteien würden derzeit Freie Wähler, Tierschutzpartei und PARTEI je zwei Mandate erringen; ÖDP, Familie, Volt und Piraten je einen Sitz."], "Europawahl in Deutschland: Gauland sieht Schuld für Verluste nicht bei der AfD": ["18.53 Uhr: AfD-Fraktionschef Alexander Gauland sieht die Verantwortung für den Stimmverlust der Partei gegenüber der Bundestagswahl außerhalb der AfD: In der Ibiza-Affäre hätten „die anderen“ alles versucht, um auch die AfD mit in die Verantwortung zu schieben. Zugleich habe man im Wahlkampf mit Problemen wie kurzfristig abgesagten Veranstaltungsorten kämpfen müssen. Dafür habe die AfD ein gutes Ergebnis erzielt.", "18.50 Uhr: Die Ergebnisse seien „extrem enttäuschend“, sagt SPD-Vorsitzende Andrea Nahles im Willy-Brandt-Haus. Schon die Umfrage-Ergebnisse seien schwach gewesen - in den Tagen vor der Wahl sei es nicht gelungen, „das Ruder herumzureißen“. Auch einen weiteren für die Genossen bitteren Fakt spricht Nahles an: Erstmal sei die Partei auf Bundesebene nur noch drittstärkste Kraft. Als einen der Gründe benennt auch die SPD-Chefin das Thema Klimaschutz.", "Weitere Reaktionen aus Deutschland finden Sie - fortlaufend aktualisiert - auch in diesem Artikel."], "Europawahl in Deutschland: Kramp-Karrenbauer sieht Ziel erreicht - aber macht GroKo für Verluste verantwortlich": ["18.33 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer erklärt hingegen, die Union habe das wichtigste Wahlziel erreicht: Man sei stärkste Kraft in Deutschland geworden und habe Spitzenkandidat Manfred Weber (CSU) damit den nötigen Rückenwind im Kampf um das Amt als Kommissionspräsident mitgegeben, sagt sie in einer ersten Reaktion im Konrad-Adenauer-Haus. Auch in Bremen habe die Partei ihre Ziele erreicht - CDU habe den ersten Schritt in Richtung Regierungswechsel in dem Stadtstaat gemacht.", "Kramp-Karrenbauer mahnte zugleich eine bessere Arbeit der großen Koalition an. Zu den Ursachen der Schlappe zähle auch, dass die Koalition \"bei weitem nicht die Dynamik entwickelt und die überzeugenden Antworten gegeben\" habe, die die Bürger erwartet hätten, sagte die Parteichefin am Sonntagabend in Berlin. Das Abschneiden der CDU sei kein Ergebnis, \"das dem Anspruch, den wir an uns selbst als Volkspartei stellen, gerecht wird\".", "CDU-Generalsekretär Paul Ziemiak hatte zuvor bereits mit Ernüchterung auf die Verluste der Union bei der Europawahl in Deutschland reagiert. „Das entspricht nicht unseren Ansprüchen“, sagte Ziemiak am Sonntag kurz nach den Prognosen im ZDF."], "Europawahl 2019: Grüne sehen „alle Erwartungen übertroffen“ - SPD-General fordert Konsequenzen aus Klatsche": ["18.29 Uhr: SPD-Generalsekretär Lars Klingbeil hat nach den deutlichen Verlusten seiner Partei bei der Europawahl von einem „enttäuschenden Ergebnis“ gesprochen. „Das Ergebnis kann nicht ohne Folgen bleiben“, sagte er am Sonntagabend im ZDF. Er wandte sich gegen Personaldebatten. Die SPD habe grundlegende Probleme bei strategischen Fragen und sei beim dominanten Thema Klimaschutz „nicht auf dem Platz gewesen“. Es sei aber richtig gewesen, im Wahlkampf stark auf soziale Themen gesetzt zu haben.", "18.24 Uhr: Das Ergebnis übertreffe alle Erwartungen, sagt Grünen-Chef Robert Habeck im Ersten in einer ersten Reaktion auf den weiteren Höhenflug seiner Partei. Spitzenkandidatin Ska Keller erklärte im ZDF in Anlehnung an die Klimaschutzbewegung Fridays für Future, sie sei \"so froh, dass wir es geschafft haben, einen 'Sunday for Future' zu machen\"."], "Europawahl 2019: Erste Hochrechnung aus Deutschland": ["18.20 Uhr: Nun liegt die erste Hochrechnung für Deutschland vor. Sie sieht die Union bei 27,9 Prozent, die SPD bei 15,6, Grüne bei 21,8 Prozent. Die AfD landet bei 10,5 Prozent, Linke und FDP bei je 5,5 Prozent. Von den Kleinparteien schneiden PARTEI und Freie Wähler mit 2,6 beziehungsweise 2,2 Prozent am besten ab. Das Bündnis Volt liegt mit 0,8 Prozent auch nach der ersten Hochrechnung gut im Rennen um ein Mandat im Europaparlament. Rund 0,6 Prozent der Stimmen sollten nötig sein, um den Einzug zu schaffen.", "Die Wahlbeteiligung taxieren die Demoskopen von Infratest Dimap auf 59 Prozent.", "18.10 Uhr: Einhelligkeit bei der GroKo: Der Parlamentarische Geschäftsführer der SPD, Carsten Schneider, führt die Verluste auf das Thema Klimaschutz zurück. Die Wählerwanderung zeige, dass viele SPD-Wähler zu den Grünen abgewandert seien, sagt er in einer ersten Reaktion im Ersten. Der deutsche EU-Kommissar und CDU-Politiker Günther Oettinger äußert sich ähnlich: Die Verluste der Union führt er auf mangelnde Profilierung beim Thema Klima zurück."], "Europawahl 2019 in Deutschland: Herber Tiefschlag für SPD, Verluste für Union - Grüne im Höhenflug": ["18.05 Uhr: Die ersten Zahlen zur Europawahl 2019 kommen einem heftigen Schlag für die GroKo-Parteien gleich: Union und SPD fahren das bislang schlechteste Ergebnis auf Bundesebene ein. Die Sozialdemokraten laden gar bei schockierenden 15,5 Prozent. Damit liegt die Partei von Andrea Nahles deutlich hinter den Grünen, die auf 22 Prozent kommen. Einen so hohen Stimmanteil hat die Partei bei einer bundesweiten Wahl noch nie erzielt.", "Die AfD gewinnt gegenüber der vergangenen Europawahl, verliert jedoch im Vergleich zur Bundestagswahl. Insgesamt könnten sieben Kleinparteien den Sprung ins Europaparlament schaffen. Am stärksten schneidet die PARTEI mit 2,6 Prozent ab. Auch das europaweite Bündnis Volt liegt mit 0,8 Prozent zunächst auf Kurs Richtung Brüssel und Straßburg.", "17.58 Uhr: Um 18 veröffentlichen ARD und ZDF ihre ersten Prognosen. Sie finden Sie in kürzer an dieser Stelle. Ausführlichere Daten zeigen wir in unserem Ergebnis-Ticker aus allen europäischen Ländern.", "17.56 Uhr: In Deutschland stößt die Europawahl diesmal allgemein auf großes Interesse. Noch wesentlich mehr Trubel erlebten die in München und Umgebung lebenden Rumänen aber am Sonntag. Vor dem Generalkonsulat bildeten sich am Sonntag lange Schlangen, am Nachmittag standen tausende Menschen an. Einige hatten Sorge, ihre Stimme nicht mehr abgeben zu können. Das Wahllokal im Rumänienhaus habe bis 21.00 Uhr geöffnet, sagten die Anstehenden. Sie kritisierten, es gehe in dem Gebäude viel zu langsam voran und es gebe zu wenige Wahlurnen. Zudem mangele es an Informationen für die Wartenden vor der Tür. „Es ist hier eine Katastrophe“, sagte eine Rumänin der Deutschen Presse-Agentur. Sie habe Glück gehabt, weil sie ein Kind dabei hatte und deswegen schneller drangekommen sei.", "17.54 Uhr: Eine erste Prognose gibt es nun auch aus Zypern: Die konservative zyprische Demokratische Gesamtbewegung DYSI und die linke Partei AKEL liefern sich laut Daten des Staatsrundfunks RIK ein Kopf-an-Kopf-Rennen. Sie sollen beide auf rund 29 Prozent kommen. Damit würden diese beiden Parteien jeweils zwei Abgeordnete ins Europaparlament entsenden. Um die zwei anderen Sitze Zyperns kämpften zwei kleinere Parteien der politischen Mitte sowie die rechtsextremistische ELAM. Mit aussagekräftigen Ergebnissen auf Grund von ausgezählten Stimmen rechnete die Wahlkommission im Laufe des Sonntagabends.", "17.40 Uhr: Auch Quellen der ARD bestätigen: Die Europawahl 2019 stößt in Deutschland auf überraschend großes Interesse. Die Wahlbeteiligung werde im Vergleich zu 2014 deutlich steigen, berichtet der Sender."], "Europawahl 2019 im Live-Ticker: Erste Prognose aus Österreich - Ibiza-Affäre zeigt Wirkung": ["17.32 Uhr: Aus unserem Nachbarland Österreich liegt bereits die erste Prognose vor: Die Ibiza-Affäre hat die FPÖ offenbar Wählerstimmen gekostet - Sebastian Kurz‘ ÖVP konnte hingegen deutlich zulegen.", "17.10 Uhr: Auch in vielen anderen europäischen Ländern zeichnet sich eine höhere Wahlbeteiligung bei der Europawahl 2019 ab, als dies noch 2014 der Fall war. In Ungarn und der Slowakei lag der Zulauf am Sonntag in den ersten Stunden über dem bei jeder bisherigen Europawahl in diesen Ländern.", "In der Slowakei könnte nach Schätzungen sogar die höchste Beteiligung erreicht werden, die es in dem Euro-Land jemals bei einer Europawahl gab. Bislang war das Land in diesem Punkt immer Schlusslicht unter den EU-Staaten. In Polen stimmten in den ersten fünf Stunden nach Öffnung etwa doppelt so viele Bürger ab wie 2014. In Spanien lag die Beteiligung bis zum Nachmittag zehn Punkte über der vor fünf Jahren.", "In Dänemark hatte bis Sonntagmittag bereits knapp jeder vierte Wahlberechtigte seine Stimme abgegeben. Auch in Frankreich stieg die Beteiligung am Sonntag nach ersten Angaben des Innenministeriums im Vergleich zur Wahl vor fünf Jahren. Bis zum Mittag gaben demnach rund 19,26 Prozent der Wahlberechtigten im französischen Staatsgebiet in Europa ihre Stimme ab.", "In Italien stimmten bis 12.00 Uhr 15,9 Prozent der Wahlberechtigten ab. 2014 war die Beteiligung zu der Zeit mit 16 Prozent minimal höher gewesen."], "Welche Bedeutung hat die Europawahl für Sie?": ["!function(){var a=\"pinpoll: couldn't locate currentScript\",b=function(){if(document.currentScript)return document.currentScript;var a=document.getElementsByTagName(\"script\"),b=a[a.length-1];if(!b.getAttribute(\"data-id\")){b=null,String.prototype.startsWith||(String.prototype.startsWith=function(a,b){return b=b||0,this.substr(b,a.length)===a});for(var c=0;c<a.length;c++)if(a[c].getAttribute(\"data-pinpoll-id\")||a[c].getAttribute(\"data-id\")&&a[c].innerText.startsWith('!function(){var a = \"pinpoll')){b=a[c];break}}return b}();if(!b)return void console.log(a);if(window.Pinpoll)window.Pinpoll.init(b);else{var d = \"https://pinpoll.com\";if(d === \"https://pinpoll.com\"){d=\"https://tools.pinpoll.com\";}var c = document.querySelectorAll('script[src=\"'+d+'/global.js\"]')[0];c||(c = document.querySelectorAll('script[src=\"https://pinpoll.com/global.js\"]')[0]);c||(c=document.createElement(\"script\"),c.src=d+\"/global.js\",c.async=!0,document.head.appendChild(c));var d=c.onload;c.onload=function(){window.Pinpoll.init(b),d&&d()}}}();"], "Halbzeit bei Europawahl: Höhere Wahlbeteiligung in Deutschland als 2014": ["16.16 Uhr: In Deutschland zeichnet sich Stand jetzt ein größeres Interesse an der Europawahl ab als vor fünf Jahren. Nach Angaben des Bundeswahlleiters gaben allein bis 14 Uhr bereits 29,4 Prozent der Wahlberechtigten ihre Stimme ab. Und das ohne, dass Briefwähler berücksichtigt werden. Auch in vielen anderen EU-Ländern zeichnet sich nach Angaben der dpa eine höhere Wahlbeteiligung als 2014 ab.", "Bei der Europawahl im Jahr 2014 lag die Wahlbeteiligung in Deutschland zum selben Zeitpunkt nur bei 25,6 Prozent. Am Ende gaben insgesamt 48,1 Prozent der Wahlberechtigten ihre Stimme ab.", "15.51 Uhr: Der dänische Regierungschef Lars Løkke Rasmussen hat seine Stimme bei der Europawahl für seinen eigenen Sohn abgegeben. Sollte es in diesem Wahllokal nicht mindestens fünf Stimmen für seinen Sohn Bergur Løkke Rasmussen geben, dürfte der Haussegen schiefhängen, sagte der Ministerpräsident am Sonntag nach der Stimmabgabe in einer Schule in Kopenhagen - damit dürfte er auf die Zahl der wahlberechtigten Familienmitglieder angespielt haben.", "In den vergangenen Wochen konnte man mancherorts in Dänemark Wahlplakate der beiden Løkkes nebeneinander hängen sehen - während der 29 Jahre alte Junior um Stimmen für die Europawahl warb, bemüht sich sein Vater um eine Wiederwahl bei der anstehenden Parlamentswahl, die am 5. Juni in dem skandinavischen Land stattfindet.", "Die Stimme der größten Konkurrentin von Løkke senior um das Ministerpräsidentenamt, der Sozialdemokratin Mette Frederiksen, bekam seine liberale Venstre-Partei übrigens - wenig überraschend - nicht: Sie habe ihr Kreuz beim sozialdemokratischen Spitzenkandidaten Jeppe Kofod gesetzt, verriet Frederiksen nach ihrer Stimmabgabe.", "+++ Willkommen zum News-Ticker für die Europawahl 2019. Wir begleiten für Sie den Wahlabend mit den Prognosen, Ergebnissen und wichtigen Reaktionen aus der Politik. Erste Zahlen aus Deutschland werden ab 18 Uhr vorliegen. Sobald Ergebnisse aus anderen Staaten vermeldet werden, informieren wir Sie fortlaufen hier im Ticker."], "Europawahl 2019: Ab Sonntag gibt es Ergebnisse aus den 28 EU-Staaten": ["Bereits seit Donnerstag läuft die Europawahl 2019, auch wenn Deutschland zunächst noch nicht an der Reihe war. Den Anfang machten die Niederlande und das Großbritannien, weitere EU-Staaten folgten am Freitag und Samstag. Während in Deutschland wie gewohnt am Sonntag um 18 Uhr die Wahllokale schließen, wird in Italien sogar bis 23 Uhr gewählt. Wann die ersten Prognosen, Hochrechnungen und Ergebnisse aus den insgesamt 28 EU-Staaten vorliegen, ist deshalb nicht einheitlich.", "Ab 18 Uhr wird die erste Prognose aus Deutschland und aus einigen anderen Ländern erwartet. In den meisten EU-Staaten wird es bis zu den ersten Zahlen jedoch länger dauern. Das gilt teils sogar für Länder, die schon an früheren Tagen gewählt haben. Im Laufe des Abends wird jedoch weitgehend klar sein, wie das nächste Europaparlament aussieht."], "Europawahl 2019: Manfred Weber der neue EU-Kommissionspräsident?": ["Die Europawahl 2019 soll nicht nur eine Wahl der Parteien sein, sondern auch eine Wahl der Kandidaten. Genau wie vor fünf Jahren soll der Spitzenkandidat der größten Fraktion im Europaparlament auch der nächste EU-Kommissionspräsident werden. Zwei Männer haben eine realistische Chance, Jean-Claude Juncker auf seinem Posten abzulösen. Der deutsche Kandidat Manfred Weber (CSU) ist der Spitzenkandidat der Konservativen EVP, der eine Mehrheit vorausgesagt wird. Chancen hat auch noch der niederländische Kandidat Frans Timmermans, obwohl sich die Stimmungslage noch etwas drehen müsste, damit seine Sozialdemokraten die stärkste Kraft in Europa werden.", "Die 427 Millionen Wahlberechtigten in der EU werden voraussichtlich auch mehrere rechtspopulistische Parteien ins Parlament wählen. Ein prominentes Beispiel findet sich bei der Europawahl 2019 in Ungarn mit der Fidesz-Partei des Premierministers Viktor Orbán. Bei der Wahl in Italien kann die Lega von Innenminister Matteo Salvini auf ein gutes Ergebnis hoffen."], "Europawahl 2019 kann große Folgen für Deutschland haben": ["In Deutschland zeichnen sich mehrere Ergebnisse ab, die mit den Trends der letzten Wahlen im Einklang stehen. Laut den Prognosen wird die Union stärkste Kraft, jedoch mit potenziell weniger als 30 Prozent der Stimmen. Die SPD muss davon ausgehen, von den Grünen überholt zu werden. Die AfD stabilisierte sich in den Umfragen zuletzt mit klarem Abstand vor FDP und Die Linke.", "Sollten sich diese Prognosen bestätigen, könnte die Europawahl in den GroKo-Parteien zu heftigen politischen Verwerfungen führen. Potentielle Folgen wären eine geschwächte CDU-Chefin Annegret Kramp-Karrenbauer und der mögliche Abschied der SPD-Vorsitzenden Andrea Nahles. Am Ende wird aber auch noch eine Rolle spielen, wie die Bürgerschaftswahl in Bremen am selben Tag ausgeht. Dort winkt der CDU ein Machtgewinn gegenüber der SPD, wie er jahrzehntelang kaum möglich schien.", "Auch regionale Ergebnisse der Europawahl aus den Bundesländern finden Sie bei unseren Partnerportalen im Ippen-Digital-Redaktionsnetzwerk: HNA.de* liefert aktuelle Zahlen unter anderem für Hessen und Südniedersachsen.", "Die Klimapolitik war die Kernthematik der Europawahl - die CDU erlebte ein Wahldesaster. Friedrich Merz kritisiert die Kanzlerin und ihre Klimapolitik scharf.", "Bundesinnenminister und Ex-CSU-Chef Horst Seehofer hat seinen Abschied aus der Politik angekündigt.", "Sandra Maischberger spricht im ARD-Politik-Talk über die Zukunft von SPD und CDU. Nach der Europawahl stellt sich die Frage: Haben sie sich überlebt?", "rm/fn", "*HNA.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks"]}}, "recommendations": []}