{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/oesterreich-tuerkei-fluechtlingskrise-ex-kurz-da-braut-sich-was-zusammen-zr-13033207.html", "query_keywords": ["migrant", "flüchtl", "migration"], "creation_date": "25.09.2019", "last_modified": "02.01.2020", "crawl_date": "24.11.2020", "author_person": ["Florian Schimak"], "author_organization": [], "news_keywords": [], "content": {"title": "Neue Flüchtlingskrise? Ex-Kanzler Kurz fürchtet: „Da braut sich was zusammen“", "description": "Österreichs ehemaliger Kanzler Sebastian Kurz hat sich vor den Wahlen am Sonntag sehr direkt zu einer erneuten Flüchtlingskrise geäußert. Er droht Erdogan und kritisierte Spanien und Italien. ", "body": {"": ["München - Das Thema Flüchtlinge in Europa ist für Österreichs Ex-Bundeskanzler immer noch ein sehr heikles Thema. So sagt der 33-Jährige in einem Bild-Interview auf die Frage nach einer möglicherweise erneuten Flüchtlingskrise vielsagend, dass er nicht nur das Gefühl habe, „dort braut sich was zusammen. Sondern, ich habe sogar das Gefühl, wir in Europa sind schuld daran, dass die Lage so ist.“"], "Österreich/Türkei: Neue Flüchtlingskrise? Kurz fürchtet: „Da braut sich was zusammen“": ["Darüber hinaus wirbt Kurz für eine Schließung der Grenzen und kritisiert den Umgang in Spanien und Italien. „Wenn ich mir anschaue, wie sich die Politik in Spanien in den letzten Jahren geändert hat, in Richtung wieder mehr offene Grenzen, wenn ich mir anschaue, was jetzt in Italien die neue Linie ist, dass sie dort wieder mehr offene Häfen anvisieren, dann ist das eine Umkehr in der Migrationspolitik“, so Kurz.", "Dies seien „keine sehr richtigen Signale, die aus Europa in Richtung Afrika, in Richtung der Schlepper gesendet werden.“", "Auch das Verhalten der Türkei in Sachen Flüchtlingen kritisierte Kurz und droht dem türkischen Premierminister Recep Tayyip Erdogan: „Es gibt einen Deal mit der Türkei, der hat uns als Europäische Union teures Geld gekostet“, so Kurz: „Insofern wäre es am besten, wenn wir geschlossen dem Präsidenten Erdogan vermitteln, dass, wenn er sich nicht an diesen Deal hält, dass das Konsequenzen hat.“"], "Kurz droht Erdogan": ["Kurz schloss auch einen Abbruch der Beitrittsverhandlungen nicht aus und drohte mit weiteren wirtschaftlichen Konsequenzen und einer klaren Linie. „Wenn wir uns auf Erdogans Spielfeld begeben und wieder mit ihm verhandeln, dann werden wir immer mehr an ihn bezahlen und er wird immer mehr den Eindruck haben, dass er uns in der Hand hat“, so Kurz.", "Am kommenden Wochenende finden in Österreich die Wahlen statt. Kurz wurde im Mai 2019 nach einem Misstrauensvotum im Zuge der Strache-Affäre von seinem Amt als Bundeskanzler enthoben. Für die anstehende Wahl geht er wieder als ÖVP-Spitzenkandidat ins Rennen. Der Spitzenkandidat der FPÖ ist Norbert Hofer. Laut einer aktuellen Umfrage zur Österreich-Wahl gewinnt Sebastian Kurz‘ ÖVP leicht. Alle wichtigen Fakten zur anstehenden Nationalratswahl in Österreich haben wir für Sie zusammengefasst. Wann das Ergebnis für die Nationalratswahl feststehen wird, erfahren Sie in unserem Artikel.", "Ein deutscherMitarbeiter des Rathauses in Hannover wurde im Urlaub in Italien auf Betreiben der Türkei hin festgenommen. Der Mann stammt aus der Türkei.", "Im Januar 2020 können sich die ÖVP und die Grünen in Österreich auf einen Koalitionsvertrag einigen. Die künftige Regierung plant in Sachen Klimaschutz eine Vorreiterrolle in Europa einzunehmen.", "fs", "Der Vorwurf kehrt immer wieder: Seenotrettung sei Teil des Problems, weil sie Migranten erst aufs Mittelmeer locke. Wissenschaftlich ist das aber nicht belegt – Forscher sehen andere Mechanismen am Werk."]}}, "recommendations": []}