{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/glasgow-news-videos-messerattacke-angriff-schottland-polizei-bilder-verletzte-zwischenfall-aktuell-todesopfer-angriff-zr-13812604.html", "query_keywords": ["immigrant", "migrant", "flüchtl", "asyl"], "creation_date": "28.06.2020", "last_modified": "06.09.2020", "crawl_date": "25.11.2020", "author_person": ["Jennifer Lanzinger"], "author_organization": [], "news_keywords": [], "content": {"title": "Messerattacke in Glasgow: Mann sticht in Hotel-Lobby auf Menschen ein - Augenzeuge mit Details", "description": "Im schottischen Glasgow ereignete sich eine Messerattacke. Es gab mehrere Verletzte, zudem kam der Täter selbst ums Leben. Er soll die Tat einem Bericht zufolge vorher angekündigt haben.", "body": {"": ["Update vom 6. September 2020, 10.19 Uhr: In Birmingham wurden ebenfalls mehrere Menschen durch Stiche verletzt. Die Polizei spricht von einem „schweren Vorfall“ und rätselt über die Hintergründe.", "Update vom 28. Juni, 15.03 Uhr: Nach der Messerattacke in einem Hotel in Glasgow am Freitag hat die Polizei den Täter nun offiziell identifiziert. Dabei handele es sich um einen 28-jährigen Mann aus dem Sudan, gab die schottische Polizei am späten Samstagabend bekannt und bestätigte damit zuvor kursierende Medienberichte. Bei dem Angriff verletzte der Mann sechs Menschen und war anschließend von Polizisten erschossen worden. Die Behörden gehen aber nicht von einem Terrorangriff aus."], "Messerattacke in Glasgow: Verletzte in stationärer Behandlung - Hinweise auf psychische Probleme beim Täter": ["Es gibt Hinweise, dass der Täter psychische Probleme hatte. Er soll Medienberichten zufolge selbst in dem Hotel untergebracht gewesen sein. Die Anlage wurde während der Corona-Pandemie von Asylsuchenden genutzt. Die genauen Umstände des Vorfalls ermittele die Polizei in Schottland derzeit weiter, hieß es laut Mitteilung. Ebenfalls untersucht werde der Gebrauch von Schusswaffen seitens der Polizei, der zum Tod des Angreifers geführt habe.", "Schon vor der Messerattacke soll es Warnungen vom Täter gegeben haben. Das berichteten unter anderem der Guardian und der britische Nachrichtensender Sky News am Samstag unter Berufung auf ungenannte Quellen. Demnach habe sich ein Sozialarbeiter nach Hinweisen von Bewohnern des vorübergehend als Asylunterkunft genutzten Hotels am Donnerstag an die Mitarbeiter dort gewandt. Die BBC berichtete außerdem, der Täter habe den Angriff angekündigt.", "Der schockierende Vorfall ereignete sich im Park Inn Hotel im Stadtzentrum. Zu den Verletzten zählten drei weitere Bewohner des Hotels, zwei Mitarbeiter und ein Polizeibeamter. Wie die Polizei am Samstag mitteilte, seien alle weiterhin zur Behandlung im Krankenhaus, aber in einem stabilen Zustand.", "Übrigens: Auch in Eisleben in Sachsen-Anhalt kam es zu einem schockierenden Vorfall. Dort wurde ein Zehnjähriger beim Spielen von einem Luftgewehr angeschossen. Das Projektil traf ihn im Nacken. Nun ermittelt die Polizei."], "Messerattacke in Glasgow: Suche nach dem Motiv des Täters steht im Mittelpunkt": ["Update vom 27. Juni, 8.29 Uhr: Nach der Messerattacke in einer Hotel-Lobby im schottischen Glasgow mit sechs Verletzten steht jetzt die Suche nach dem Motiv des Täters im Fokus. Die Ermittlungen dauerten an, teilte die Polizei via Twitter mit. „Es müssen jetzt unbedingt Untersuchungen durchgeführt werden, um die ganzen Umstände nachzuweisen, und jede Spekulation muss vermieden werden“, hieß es. Ein Mann hatte am Freitag im Park Inn Hotel in Glasgow Menschen mit einem Messer attackiert. Die Behörden gingen nicht von einem Terrorangriff aus.", "„Ich habe Leute gesehen, die aus einem Hotel gerannt sind“, berichtete eine Augenzeugin dem Nachrichtensender Sky News. „In der ganzen Straße waren Polizeifahrzeuge und Rettungswagen.“ Ein Augenzeuge aus dem Hotel berichtete der Nachrichtenagentur PA, dass die Rezeption voller Blut gewesen sei.", "Premierminister Boris Johnson hatte tiefe Trauer ausgedrückt. Schottlands Regierungschefin Nicola Sturgeon dankte allen Einsatzkräften.", "Für große Verärgerung in sozialen Medien sorgte am Abend ein Tweet des Chefs der Brexit-Partei, Nigel Farage. Er sprach von illegalen Immigranten in vielen Hotels in Großbritannien, die über den Ärmelkanal gekommen seien und das Wohlergehen gefährdeten. Vertreter der Stadt warnten eindringlich davor, Hass zu schüren."], "Messerattacke in Glasgow: Mann sticht in Hotel-Lobby auf Menschen ein - vorerst keine Angaben zum Täter": ["Die „Daily Mail“ und der „Telegraph“ hatten berichtet, dass es sich bei dem Täter um einen Asylsuchenden aus dem Sudan handeln soll. Er habe bereits zuvor Flüchtlingen Gewalt angedroht und habe über großen Hunger in dem Hotel geklagt. Die Polizei machte am Freitag zunächst keine näheren Angaben zum Täter von Glasgow. Auch die Nationalität des Mannes war vorerst unbekannt.", "Die Polizei schrieb im Kurznachrichtendienst Twitter von einem ernsten „Zwischenfall“, betonte aber, dass keine Gefahr für die Öffentlichkeit bestehe. Die Einsatzkräfte waren zwei Minuten nach den ersten Notrufen da. Britische Medien berichteten von schwer bewaffneten Einsatzkräften, die in das Gebäude stürmten. Einige Straßen wurden gesperrt, wie die Stadtverwaltung mitteilte.", "Die Verletzten sind 17 bis 53 Jahre alt. Sie alle kamen ins Krankenhaus, darunter auch ein Polizeibeamter. Der Zustand des 42-Jährigen ist nach offiziellen Angaben stabil. In dem Hotel wurden während der Corona-Pandemie Asylsuchende untergebracht."], "Messerattacke in Glasgow: Mann sticht in Hotel-Lobby auf Menschen ein - Ermittlungen dauern an": ["Update, 19.30 Uhr: Die Messerattacke in der schottischen Stadt Glasgow, bei der sechs Menschen verletzt wurden, ist kein Terrorangriff. Das teilte die Polizei am frühen Freitagabend im Kurznachrichtendienst Twitter mit. Die Ermittlungen dauerten an, hieß es. Bei dem Vorfall hatte die Polizei einen Mann erschossen, der in einem Hotel auf Menschen eingestochen haben soll. Britische Medien berichteten von drei Toten. Dies wurde aber zunächst nicht offiziell bestätigt."], "Messerattacke in Glasgow: Mann sticht in Hotel-Lobby auf mehrere Menschen ein - Hintergründe unklar": ["Update, 17.55 Uhr: Bei der Messerattacke in Glasgow ist nach aktuellen Erkenntnissen doch kein Polizist getötet worden. Zuvor war die Rede davon, der Mann sei verstorben. Zunächst war unklar gewesen, in welchen Gesundheitszustand sich der Polizist befand. Später teilte die Polizei mit, er sei in stabilem Zustand. Der Sender BBC berichtete von vermutlich drei Toten. Offizielle Angaben zu möglichen Hintergründen der Tat gab es zunächst nicht.", "Britische Medien berichteten von schwer bewaffneten Einsatzkräften, die in ein Gebäude gestürmt sein sollen. Einige Straßen wurden gesperrt, wie die Stadtverwaltung mitteilte."], "Messerattacke in Hotel in Glasgow: Hintergründe unklar": ["Medienberichten zufolge ereignete sich der Vorfall in einem Hotel im Stadtzentrum. Nach Angaben der Nachrichtenagentur PA könnten in dem Gebäude während der Corona-Pandemie Asylsuchende untergebracht worden sein. Eine offizielle Bestätigung gab es aber dafür nicht.", "„Ich habe Leute gesehen, die aus einem Hotel gerannt sind“, berichtete eine Augenzeugin dem Nachrichtensender Sky News. „In der ganzen Straße waren Polizeifahrzeuge und Rettungswagen.“ Premierminister Boris Johnson sagte, er sei „zutiefst traurig über den schrecklichen Vorfall in Glasgow“.", "Ähnlich äußerte sich Schottlands Regierungschefin Nicola Sturgeon auf Twitter.", "Die Polizei schrieb im Kurznachrichtendienst Twitter von einem ernsten „Zwischenfall“, betonte aber, dass keine Gefahr für die Öffentlichkeit bestehe."], "Messerattacke in Glasgow: Sechs Verletzte": ["Update, 17.32 Uhr: Bei dem Messerangriff im schottischen Glasgow sind am Freitag sechs Menschen verletzt worden. Der Täter sei daraufhin von der Polizei erschossen worden, teilte die Polizei mit: „Die Person, auf die die Beamten geschossen haben, ist tot. Sechs weitere Menschen befinden sich zur Behandlung im Krankenhaus“, teilte Schottlands stellvertretender Polizeichef Steve Johnson in einer Erklärung mit. Unter den Verletzten sei auch ein Polizeibeamter. Sein Zustand sei kritisch, aber stabil.", "Die Attacke hatte im Zentrum der schottischen Metropole einen Großeinsatz der Polizei ausgelöst. Mehrere Straßen wurden abgeriegelt.", "Update, 16.10 Uhr: Die Polizei Glasgow bestätigt nun, dass nicht nach weiteren Tätern gefahndet werde. Eine männliche Person sei bereits am Einsatzort ums Leben gekommen, bei ihm handelt es sich um den mutmaßlichen Angreifer."], "Glasgow: Messerattacke - Polizist erstochen - weiterer Polizist verletzt": ["Update, 16 Uhr: Wie Glasgow Live unter Berufung auf die örtliche Polizei berichtet, soll bei dem Angriff nicht nur ein Polizist ums Leben gekommen sein, ein weiterer Beamter soll verletzt ins Krankenhaus gebracht worden sein. Ein Mann, der mutmaßliche Angreifer, soll von der Polizei erschossen worden sein.", "Über die Hintergründe der Tat gibt es noch keine bestätigten Informationen.", "Update, 15.50 Uhr: Wie die Daily Mail berichtet, soll das Hotel in der Coronakrise als Unterkunft für obdachlose Menschen genutzt worden sein. Zeugen berichten gegenüber der Zeitung, dass mehrere Menschen von Rettungskräften mit sichtbaren Verletzungen aus dem Hotel getragen worden seien."], "Glasgow: Polizist wird von Angreifer offenbar erstochen": ["Update, 15.45 Uhr: Wie die Nachrichtenagentur AFP berichtet, sollen bei der Messerattacke vier Personen verletzt worden sein. Die schottische Polizeigewerkschaft bestätigte gegenüber der Agentur, dass ein Polizist bei der Attacke ums Leben gekommen sein soll.", "Update, 15.40 Uhr: Die Situation soll mittlerweile unter Kontrolle sein, berichtet die örtliche Polizei. Bei dem Angriff sollen drei Personen, darunter auch ein Polizist erstochen worden sein. Laut Daily Mail soll der Angreifer von Polizisten, die das Hotel gestürmt hatten, erschossen worden sein. Wie viele Personen dabei verletzt wurden, ist noch nicht bekannt."], "Glasgow: Messerattacke - Polizei warnt vor „Zwischenfall“": ["Ursprungsmeldung, 15.30 Uhr: Glasgow - Bei einer Messerattacke in der schottischen Stadt Glasgow sollen nach unbestätigten Medien-Berichten mehrere Menschen verletzt worden sein. Einige Straßen wurden am Freitagnachmittag gesperrt."], "Glasgow: Messerattacke in Innenstadt - offenbar drei Personen tot": ["Die Polizei warnte im Kurznachrichtendienst Twitter vor einem „Zwischenfall“, betonte aber, dass keine Gefahr für die Öffentlichkeit bestehe. Britische Medien berichteten von schwer bewaffneten Einsatzkräften, die in ein Gebäude gestürmt sein sollen.", "Wie die Daily Mail berichtet, sollen drei Menschen in einem Hotel erstochen worden sein, unter anderem ein Polizist. Wie eine BBC-Reporterin unter anderem auf Twitter berichtet, sollen die Personen in dem Treppenhaus des Hotels erstochen worden sein. Die Polizei soll kurz darauf das Gebäude gestürmt haben, der Angreifer soll dabei erschossen worden sein."], "Glasgow: Messerattacke - offenbar auch Polizist erstochen": ["Wie Medien weiter berichten, soll sich das örtliche Krankenhaus bereits auf einen „größeren Vorfall“ vorbereiten.", "Währendessen sucht die Polzei Berlin einen mysteriösen Unbekannten. Dieser soll junge Männer in einen Keller drängen. Der Rest erinnert dann eher an einen Horrorfilm.", "Ein 29 Jahre alter Mann sorgte für schockierende Vorkommnisse in einem Krankenhaus in Werneck bei Würzburg. Er ging mit einem Messer auf die Pflegekräfte los, bis die Polizei eintraf und ihn nur mit einem Schuss stoppen konnte*."]}}, "recommendations": []}