{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/italien-coronavirus-news-zahlen-touristen-insel-schock-quarantaene-covid19-zr-90026233.html", "query_keywords": ["migrant", "asyl", "migration"], "creation_date": "27.08.2020", "last_modified": "07.09.2020", "crawl_date": "24.11.2020", "author_person": ["Thomas Konnerth"], "author_organization": [], "news_keywords": [], "content": {"title": "Coronavirus in Italien: Siziliens Präsident will Migranten ausweisen - kontroverse Blitz-Aktion geplant", "description": "Die Coronavirus-Zahlen steigen in Italien wieder enorm. Vor allem die Region um Rom ist betroffen. Siziliens Regionalpräsident will Migranten ausweisen.", "body": {"": ["Update vom 31. August: Coronavirus in Italien: Beliebtes Urlaubs-Ziel wird zum Hotspot - Sport-Legende (70) infiziert sich in Disko", "Update vom 23. August, 18.42 Uhr: Ganz Italien ist ob der aktuellen Corona-Entwicklung besorgt. Vor allem in der Region Lazio rund um die Hauptstadt Rom stiegen die Zahlen zuletzt enorm, einschneidende Maßnahmen wurden beschlossen. Siziliens Präsident Nello Musumeci startet nun einen kontroversen Vorstoß für seine Insel.", "Aus Sorge vor Corona-Infektionen will der Politiker Asylsuchende ausweisen. Ein entsprechendes Dekret veröffentlichte er am Sonntagmorgen. Bis Mitternacht sollen alle Aufnahmezentren für Migranten auf Sizilien geräumt und die Menschen an andere Orte in Italien oder Europa gebracht werden, heißt es im Papier. Neu ankommende Flüchtende will Musumeci auf Fähren unter Quarantäne stellen.", "In Rom ist man wegen des Vorhabens des Regionalpräsidenten verwirrt. „Die Steuerung der Migrationsströme fällt nicht in die regionale Zuständigkeit, sondern wird durch nationale Gesetze geregelt“, äußert sich das italienische Innenministerium gegenüber der „Corriere della Sera“, „so dass es schwer zu verstehen ist, wie Musumecis Dekret funktionieren könnte\". Auch die USA kämpft mit dem Coronavirus. Präsident Donald Trump wagt nun einen Vorstoß. Unterdessen liegt Italiens Ex-Regierungschef Silvio Berlusconi mit Corona in der Klinik."], "Coronavirus in Italien: Kritik an Abschiebungsplan aus Sizilien": ["Noch deutlichere Worte richtete Fausto Raciti gegen den Plan, Asylsuchende in einer Blitz-Aktion aus ihren Unterkünften zu reißen und des Landes zu verweisen. „Die Wahrheit ist nur eine und immer die gleiche: Musumeci hat keine Ahnung, wie er mit dem Risiko einer massiven Rückkehr von Covid-19 umgehen soll und mit diesen unbegründeten Briefen versucht er, die Diskussion zu täuschen und die Zunahme der Ansteckung auf arme Menschen ohne Fehler abzuwälzen. Denken Sie eher daran, die Ankunft der Touristenströme zu ordnen, systematisch, organisiert und massiv die Durchführung von Tests anzuordnen, die Gesundheitsbehörden zu verstärken, die öffentliche Ordnung bei Versammlungen zu verwalten“, schreibt der Mitte-links-Politiker bei Facebook.", "„Weil die Migrantenjagd nicht nur Barbarei ist, sondern auch die Sizilianer nicht nur nicht vor dem Virus schützt, sondern auch desorientiert und in einem Moment erschreckt, in dem sie vor allem Klarheit und Sicherheit brauchen“, schließt Raciti seine Brandrede. Die erneute Corona-Welle in Italien trifft das ganze Land. Hauptsächlich werden die Neuinfektionen bei Urlaubs-Rückkehrern beobachtet. Laut Deutscher Presse-Agentur wurden in Sizilien 48 Fälle gemeldet, 16 davon standen in Zusammenhang mit neuangekommenen Migranten.", "Gleiche Sorge wie in Italien gilt auch in Frankreich: Dort wurden in einem Urlaubsort rund 100 Menschen positiv getestet."], "Coronavirus-Schock in Italien: So viele Fälle wie seit Monaten nicht mehr - Hunderte Touristen sitzen plötzlich fest": ["Update vom 22. August, 12.07 Uhr: In Italien entwickelt sich die Region Lazio um die Hauptstadt Rom zum neuen Hotspot. 215 der italienweiten 1071 Neuinfizierten vom Samstag wurden hier positiv getestet. Allerdings liegt der Ursprung der Infektionen wohl meist nicht im Lazio. Wie die Tageszeitung Il fatto Quotidiano berichtet seien knapp 45 Prozent (97 Fälle) der im Lazio positiv Getesteten Rückkehrer, die auf der Insel Sardinien Urlaub oder Zeit verbracht hätten.", "In den Schlagzeilen war in der vergangenen Woche auch die kleine sardinische Vorinsel Santo Stefano. Hier waren nach einem Corona-Ausbruch hunderte Urlauber und Angestellte eines Ressorts unter Quarantäne gestellt worden. Ein sechzigjähriger Pianist, aus der vor Ort arbeitete, war am Sonntag (16. August) positiv getestet worden. Im Anschluss musste das ganze Ressort in Quarantäne - es wurden Reihentests angeordnet.", "Doch in den folgenden Tagen löste sich die Situation langsam auf: Von den Feriengästen infizierte sich nur eine Person. Allerdings wurden 25 weitere Angestellte positiv getestet. Dennoch fiel die Entscheidung, die Touristen nicht mehr auf der Insel festzuhalten. Schon am Donnerstagmorgen reisten die ersten von ihnen wieder ab."], "Corona-Schock in Italien: 1071 Neuinfektionen": ["Update vom 22. August, 18.57 Uhr: Auch in Italien scheint die zweite Corona-Welle endgültig angekommen zu sein. Erstmals seit Mitte Mai übersprang die Zahl der Infizierten innerhalb von 24 Stunden die 1000 Personen-Grenze. Wie das Gesundheitsministerium mitteilte, haben sich 1071 Menschen mit dem Virus infiziert. Das letzte Mal wurden am 12. Mai vierstellige Infektionszahlen gemeldet, so ntv. Damals gab es 1402 Fälle - sechs Tage bevor der zehnwöchige Lockdown beendet wurde. Experten gehen davon aus, dass sich vermehrt Menschen durch private Treffen anstecken. Besonders durch die Urlaubszeit und das wieder auflebende Nachtleben steigen die Zahlen wieder an.", "Update vom 22. August, 10.37 Uhr: Seit Monaten ist die Corona-Pandemie Teil des öffentlichen und privaten Lebens. Über ein Ende wurde schon viel spekuliert. WHO-Chef Ghebreyesus hat in einer Pressekonferenz eine Prognose abgegeben.", "Update vom 21. August, 12:13 Uhr: Nicht nur auf Sardinien machten die Meldungen zuletzt wenig Mut, auch im Rest von Italien steigen die Fallzahlen wieder massiv an. 845 neue Fälle innerhalb von 24 Stunden meldete das italienische Gesundheitsministerium am Donnerstag. Damit ist die Zahl der täglichen Neuinfektionen so hoch wie seit Mitte Mai nicht mehr.", "Die besorgniserregende Entwicklung zeigt sich besonders in den nördlichen Regionen Lombardei (154 neue Fälle) und Venetien (159 neue Fälle) sowie in der Region Lazio, die auch die Hauptstadt Rom umfasst (115 neue Fälle). Während zuvor viele Ältere erkrankten, gibt es nun auch viele junge Menschen, die sich infizieren. Die italienische Regierung reagierte bereits vergangene Woche auf die beunruhigende Tendenz und verfügte landesweit die Schließung von Diskotheken. Zugleich verhängte sie eine nächtliche Maskenpflicht auf öffentlichen Plätzen. Diese gilt von 18 bis 6 Uhr. In La Maddalena, wo zuletzt, 470 Menschen in einer Ferienanlage festsaßen (siehe Erstmeldung vom 19. August), hat der Bürgermeister Luca Carlo Montella eine zusätzliche Maskenpflicht im Ortszentrum von 9 bis 14 Uhr beschlossen, wie er auf Facebook verkündete."], "Corona-Schock im Italien-Urlaub: Nach Testergebnissen - die Urlauber dürfen nach Hause": ["Update vom 20. August: Neue Entwicklungen auf der vom Coronavirus befallenen italienischen Insel Santo Stefano. Die Testergebnisse der insgesamt 470 Anwesenden sind bekannt. Wie die italienische Tageszeitung Il Fatto Quotidiano berichtet, sei Covid-19 bei 26 Abstrichen nachgewiesen worden. Fünf Tage mussten die Menschen auf die Ergebnisse warten.", "Mit der Gewissheit, sich nicht mit dem Coronavirus infiziert zu haben, dürfen die Touristen die kleine Insel nun verlassen. Zuvor hatten die Behörden die Ausreise verweigert (siehe Erstmeldung). Die positiv getesteten Personen müssen jedoch auf Santo Stefano ausharren und dort in Quarantäne bleiben."], "Corona-Schock im Italien-Urlaub: Hunderte Touristen sitzen auf Mini-Insel fest": ["Erstmeldung vom 19. August: La Maddalena/Cagliari - Genau diese Situation wünscht sich derzeit kein Urlauber: In einem Resort auf der italienischen Mini-Insel Santo Stefano gab es einen positiven Test auf das Coronavirus.  Insgesamt rund 470 Urlauber und Angestellte müssen jetzt auf der kleinen Insel im Maddalena-Archipel in Quarantäne verharren. Bei einem Mitarbeiter der Hotelanlage wurde das Coronavirus* bestätigt. Der sardinische Gesundheitsminister Mario Nieddu ordnete daraufhin an, dass niemand die Insel verlassen könne, solange es keine Testergebnisse von allen rund 470 Anwesenden gäbe."], "Corona-Schock auf italienischer Mini-insel: Quarantäne für hunderte Touristen": ["Zwei Touristen versuchten trotz der angeordneten Quarantäne auf das Festland überzusetzen. Sie wurden auf dem Weg zum Flughafen in Olbia von der Polizei gestellt und daran gehindert abzureisen. Zusätzlich gab der Krisenstab in Cagliari bekannt, dass es insgesamt zwölf neue Corona-Fälle gebe. Zehn davon entfallen auf die Küstenstadt Proto Rotondo. Auslöser für die hohe Reproduktionszahl* ist demnach eine Diskothek - und das nicht zum ersten Mal. Sardinien meldete ein Cluster von 21 Corona-Infizierten, die Ende Juni zusammen in einer Diskothek im Süden Sardiniens gefeiert hatten.", "Die Folge: Der Bürgermeister von La Maddalena reagierte am Dienstag auf die Vorkommnisse und weitete die Maskenpflicht wieder aus: In der Region müssen die Masken nicht nur wie italienweit von 18 bis 6 Uhr getragen werden, sondern in öffentlichen Bereichen mit Menschenansammlungen ebenfalls von 9 bis 14 Uhr. Zusätzlich gibt es seit Montag in ganz Italien wieder strengere Maßnahmen im Kampf gegen das Coronavirus."], "Corona-Schock auf einer kleinen Insel - Italien erholt sich gerade erst von der ersten Welle": ["Italien wurde in Europa insgesamt mit am schlimmsten von der Corona-Pandemie getroffen, lediglich Großbritannien meldete noch mehr Infizierte. Seit Beginn der Corona-Krise meldete Italien mehr als eine Viertelmillion Fälle. Die Zahl der am Coronavirus gestorbenen Personen liegt in Italien bei 35.400, derzeit kommen im Schnitt vier Personen pro Tag hinzu. Der italienische Präsident Sergio Mattarella lobte am Montag seine Mitbürger und sagte, dass Italien während der Corona-Pandemie \"moralische und bürgerliche Energie\" gezeigt hat. Für Deutsche gelten aktuell diese Kontrollen und Verbote bei Reisen ins Ausland*. Maja (26) aus Hannover erlitt einen Schlaganfall im Italien-Urlaub - mitten in der Corona-Krise.", "In Spanien steigen derzeit ebenfalls die Corona-Fallzahlen. Zur Eindämmung dieses Anstiegs wird nun ganz laut über die Einführung eines Rauchverbots diskutiert. Aber nicht nur drinnen, sondern auch draußen.", "tko *Merkur.de ist Teildes Ippen-Digital-Netzwerks"]}}, "recommendations": []}