{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/coronavirus-merkel-deutschland-ostern-lebensstil-politik-massnahmen-eu-bonds-habeck-wirtschaft-schroeder-zr-13613354.html", "query_keywords": ["migrant", "flüchtl", "asyl"], "creation_date": "05.04.2020", "last_modified": "22.07.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Corona-Krise: Kanzleramtsminister Braun: „Die Zeit mit den höchsten Infektionszahlen liegt noch vor uns“", "description": "Corona-Pandemie: Ursula von der Leyen fordert einen Marshal-Plan für Europa, um die Krise zu bewältigen. Die schlimmste Zeit in der Krise steht wohl noch bevor.", "body": {"": ["Update vom 5. April, 10.29 Uhr: Kanzleramtsminister Helge Braun (CDU) hat mit Blick auf die Corona-Pandemie betont, dass der Höhepunkt der Krise in Deutschland noch bevorstehe. Es sei nun die Aufgabe der Bundesregierung, „uns für unsere Bevölkerung auf den schwierigsten Teil dieser Krise vorzubereiten“, sagte Braun der „Allgemeinen Sonntagszeitung“.", "„Die Zeit mit den höchsten Infektionszahlen liegt noch vor uns.“ Vor Beginn der momentanen Einschränkungen habe es eine „Verdoppelung alle drei Tage“ gegeben. Damit das Gesundheitswesen nicht überfordert werde, seien Verdopplungszeiten von deutlich mehr als zehn Tagen nötig, sagte Braun dem Blatt. „Wahrscheinlich sogar eher zwölf oder vierzehn Tage.“"], "Corona-Krise: Von der Leyen fordert Marshall-Plan - Lindner gegen Verfassungsänderung": ["Update vom 5. April, 08.48 Uhr: Wie geht es nach der Corona-Krise weiter? EU-Kommissionspräsidentin Ursula von der Leyen sprach sich dahingehend für massive Investitionen in den EU-Haushalt aus: „Wir brauchen einen Marshall-Plan für Europa“, schreibt sie in einem Gastbeitrag für die „Welt am Sonntag“. Der EU-Haushalt sei in allen Mitgliedsstaaten als Instrument des solidarischen Ausgleichs akzeptiert und müsse der Krise entsprechend angepasst werden.", "Der Marshall-Plan war ein milliardenschweres Hilfsprogramm der USA, mit dem das vom Zweiten Weltkrieg gezeichnete Westeuropa wieder auf die Beine kam.", "Für einen Marshall-Plan sprachen sich auch die früheren Außenminister", "Joschka Fischer", "(Grüne) und", "Sigmar Gabriel", "(SPD) aus, allerdings zur Unterstützung Spaniens und Italiens, um ein mögliches Auseinanderbrechen Europas zu verhindern. „Europa braucht jetzt zweierlei: gemeinsame Hilfen in der Krise und ein gemeinsames Wiederaufbauprogramm nach der Krise“, schreiben Fischer und Gabriel in einem Gastbeitrag für das „Handelsblatt“ und den „Tagesspiegel“ (Montag).", "Kanzlerin Angela Merkel berät nun mit dem Krisen-Kabinett über weitere Corona-Maßnahmen in Deutschland.*", "Update vom 5. April, 07.58 Uhr: Der FDP-Vorsitzende Christian Lindner spricht sich strikt gegen eine Grundgesetzänderung für Corona-Notfallregelungen für den Bundestag aus. Dabei geht es um Überlegungen, die Möglichkeit für das Bilden eines Notparlaments oder für virtuelle Sitzungen des Bundestags zu schaffen. „Das Parlament muss gewiss digitaler werden, aber Krisen sind für Verfassungsänderungen kein guter Ratgeber“, sagte Lindner der Deutschen Presse-Agentur in Berlin. „Solche Vorschläge sollte man in ruhigeren Zeiten besprechen.“"], "Corona-Krise: Bundeswehr mit Hiobsbotschaft - Schröder überrascht mit Merkel-Satz": ["Update vom 4. April, 12.55 Uhr: Verteidigungsministerin Annegret Kramp-Karrenbauer (CDU) hatte die Bundeswehr auf einen langen Kriseneinsatz eingestellt und 15.000 Soldaten zur Unterstützung von Ländern und Kommunen beordert. Doch es scheint, als könne die Truppe nur bedingt im Kampf gegen Corona aushelfen. Das berichtet der „Spiegel“ und beruft sich auf einen aktuellen Bericht an den Bundestag. Die Bundeswehr stoße schon jetzt bei persönlicher Schutzausrüstung wie den dringend benötigten Schutzmasken für die Kommunen \"an die Grenzen der Unterstützung\", heißt es darin. Weil die Bundeswehr Pflegepersonal selbst brauche, könne es auch nicht abgestellt werden.", "Grund für die Knappheit bei den Schutzmasken seien die \"angespannte Marktsituation bei der Beschaffung\". Besonders Kommunen hatten bei der Truppe nach Masken angefragt."], "Schröder kritisiert SPD-Führung in Corona-Krise - und überrascht mit Merkel-Satz": ["Update vom 4. April 10.43 Uhr: Altkanzler Gerhard Schröder (SPD) hat das Verhalten der Führung seiner Partei in der Corona-Krise kritisiert. Seine \"freundliche Anregung an die Parteiführung der SPD\" wäre in der gegenwärtigen Situation, \"vielleicht eine kleine Weile darauf zu verzichten, eigene Vorstellungen, die nicht weit von der Linkspartei entfernt sind, zu entwickeln\", sagte Schröder der Hannoverschen Allgemeinen Zeitung. \"Man kann auch Falsches erst recht zur falschen Zeit sagen.\"", "Schröder spielte damit offenbar auf SPD-Parteichefin Saskia Esken an, die eine Vermögensabgabe zur finanziellen Bewältigung der Corona-Krise gefordert hatte. Schröder rief die SPD-Spitze auf, sich nun in der Krise hinter die Bundesregierung als stellen. \"Die ganze Regierung, auch Gesundheits- und Wirtschaftsminister und auch Frau Merkel, macht derzeit einen sehr guten Job\", betonte der frühere Kanzler und Parteichef.", "Besonders lobend hob Schröder den von der SPD gestellten Bundesfinanzminister Olaf Scholz hervor. \"Insbesondere der Finanzminister handelt richtig\", sagte Schröder. \"Er hat deutlich gemacht: In diesen Zeiten geht es nicht um die schwarze Null, sondern um die Aufrechterhaltung des wirtschaftlichen und sozialen Lebens.\""], "Corona-Krise: Die Linke will keine Grenzen zwischen den Bundesländern": ["Update vom 4. April 8.39 Uhr: Die Linke im Bundestag lehnt die teilweise angeordneten Einreisebeschränkungen innerhalb Deutschlands zur Eindämmung der Corona-Krise ab. Der Parlamentarische Geschäftsführer Jan Korte sagte dem Redaktionsnetzwerk Deutschland (Samstag), zwar seien die allgemeinen Kontaktsperren richtig. „Aber an den Bundesländern Grenzen hochzuziehen und zu sagen, die einen dürfen sich mal einen Tag am Meer von ihrem Alltag in der Wohnung erholen und die anderen nicht - das geht zu weit. Wohin soll das führen?“ Wer den Mindestabstand wahre und sich verantwortungsvoll verhalte , solle spazieren gehen dürfen, ohne Probleme mit der Polizei zu bekommen - egal ob im Wald, im Park oder am Meer, sagte Korte.", "Der stellvertretende Vorsitzende der Grünen-Bundestagsfraktion, Konstantin von Notz, sagte dem RND, nötig seien bundeseinheitliche Regelungen. „Wir brauchen ein schlüssiges und transparentes Gesamtkonzept. Wir brauchen keine Kleinstaaterei.“", "Streng sind die Regeln zum Beispiel in Mecklenburg-Vorpommern. Ferienwohnungen etwa dürfen dort nur von ihren Eigentümern genutzt werden, wenn sie auch in Mecklenburg-Vorpommern ihren Hauptwohnsitz haben. Eigentümern aus anderen Bundesländern bleiben Einreise und Nutzung verboten.", "Und über die Osterfeiertage wurden Tagesausflüge zu Badeorten an der Küste oder der Seenplatte allen und nicht nur Auswärtigen untersagt. Einreisebeschränkungen gelten auch für das benachbarte Schleswig-Holstein, das Touristen seit dem 18. März nicht mehr betreten dürfen."], "Corona-Krise: Juso-Chef Kühnert will Berliner Kneipen retten": ["Update vom 4. April, 8.25 Uhr: Juso-Chef Kevin Kühnert hat angesichts der angespannten wirtschaftlichen Lage vieler Gastronomen in der Corona-Krise eine Initiative zur Rettung Berliner Kneipen gegründet. Ziel sei es, dass in der kommenden Woche eine Internetseite online gehe, auf der Spenden für Kneipen gesammelt werden. „Wir möchten gerne an die Menschen appellieren, den symbolischen Euro für das nicht in der Kneipe getrunkene Bier beiseite zu legen und der eigenen Stammkneipe zukommen zu lassen“, sagte der Vorsitzende der SPD-Jugendorganisation und stellvertretende Parteichef der Deutschen Presse-Agentur. Viele Kiezkneipen hätten keine finanziellen Rücklagen und seien im Vergleich zu Restaurants und Bars schlechter vernetzt. „Insofern ist das für viele von denen eine sehr existenzielle Frage. Noch dazu in einer Großstadt, wo die Problematik der Mieten hinzukommt.“", "Gemeinsam mit Freunden habe er daher die „Kneipenretter“ gegründet. In einem Tweet bittet die Initiative um Hilfe etwa beim Aufbau einer Spenden-App. „Wir hatten das Gefühl, so wahnsinnig viel Zeit ist jetzt nicht und wir gehen jetzt lieber erst mal mit der Idee raus“, sagte Kühnert."], "Corona-Krise: Pandemie drückt das Elterngeld": ["Update vom 3. April: Eltern müssen zur Zeit wegen Kita- und Schulschließungen ihre Kinder oft selbst betreuen, sind in Kurzarbeit oder haben wegen ausbleibender Aufträge Einkommenseinbußen. Bundesfamilienministerin Franziska Giffey (SPD) strebt deshalb einen veränderten Berechnungsmodus des Elterngelds an. Grundlage für die Höhe des Elterngeldes ist normalerweise das durchschnittliche Nettoeinkommen der letzten zwölf Monate vor der Geburt. Bei Müttern und Vätern, die das Elterngeld jetzt oder demnächst beantragen, sollen die Monate der Corona-Krise nicht mit in die Berechnung einfließen, weil das die Elterngeldhöhe negativ beeinflussen würde.", "Über diese und weitere Regelungen habe sie bereits mit den Ländern gesprochen, so Giffey. Auch mit den Bundestagsfraktionen sei sie im Gespräch, wie das zügig umgesetzt werden könne. Ein angepasstes Elterngeld soll es der dpa zufolge auch für Mütter und Väter geben, die in sogenannten systemrelevanten Berufen arbeiten. Wenn diese wegen der Corona-Krise ihre Elterngeldmonate nicht nehmen können, sollen sie diese verschieben können. Auch die Regeln beim Partnerschaftsbonus könnten gelockert werden, wenn Teilzeit momentan so nicht einzuhalten ist."], "Corona-Krise: Unser Lebensstil schuld an der Pandemie? Ministerin sieht „Weckruf“": ["Update 18.44 Uhr: Bundesumweltministerin Svenja Schulze (SPD) erhofft sich von der Corona-Pandemie einen Impuls für mehr Naturschutz. Die Ausbreitung des Coronavirus sei \"ein echter Weckruf\", dass hier mehr getan werden müsse, sagte sie am Donnerstag in Berlin. Wenn Ökosysteme zerstört würden, teilten sich die überlebenden Arten die kleiner werdenden Lebensräume mit dem Menschen - diese \"unnatürliche Nähe\" zwischen Wildtieren und Menschen begünstige das Überspringen von Viren.", "Es sei bekannt, dass rund 70 Prozent der heute bekannten Erreger ursprünglich aus dem Tierreich stammten, führte Schulze aus. Dies gelte etwa für HIV, Sars und Ebola sowie die Vogelgrippe. Das \"Viren-Reservoir\" in der Tierwelt sei sehr groß.", "Der Übersprung auf den Menschen sei daran gemessen zwar \"sehr selten\", sagte Schulze. \"Wenn aber unterschiedliche Tierarten und Menschen auf engstem Raum zusammenkommen, kann das sehr gefährlich werden.\" Dies gelte beispielsweise auch für Wildtiermärkte. Naturschutz sei in vielen Weltregionen ein \"wichtiger Schlüssel\", um dem Ausbruch von Infektionskrankheiten vorzubeugen, betonte Schulze. Sie unterstrich dabei auch die deutsche Verantwortung: \"Unser Lebensstil trägt maßgeblich dazu bei\", dass Ökosysteme zerstört werden, kritisierte sie. So würden für die wichtigen Importprodukte Soja und Palmöl im großen Stil Regenwälder vernichtet."], "Corona-Krise in Deutschland: Seehofer und Klöckner beraten über Erntehelfer - und fällen heikle Entscheidung": ["Update 16.32 Uhr: Trotz Corona-Krise dürfen Erntehelfer nun doch nach Deutschland kommen - unter Auflagen. Bundeslandwirtschaftsministerin Julia Klöckner (CDU) und Bundesinnenminister Horst Seehofer (CSU) haben sich auf eine begrenzte Einreise geeinigt. Im April und Mai sollen jeweils bis zu 40.000 Saisonarbeiter kommen dürfen.", "Laut einem Konzeptpapier der beiden Ressorts dürfen die Arbeiter ausschließlich in Gruppen und mit dem Flugzeug einreisen. Vorgesehen ist außerdem eine Gesundheitsprüfung. Liegen Anhaltspunkte auf eine Corona-Infektion vor, soll die Einreise verweigert werden. Die neu eingereisten Helfer müssen demnach in den ersten 14 Tagen nach ihrer Ankunft getrennt von anderen Beschäftigten arbeiten und dürfen den Betrieb nicht verlassen. Das Innenministerium hatte zuvor weitgehende Einreisebeschränkungen für Saisonarbeiter verhängt."], "Corona-Krise in Deutschland: Merkel appelliert für Besuchs-Verzicht an Ostern - „Dauert länger als erwartet“": ["Update vom 2. April: Die Kontaktbeschränkungen wegen der Corona-Krise gelten bis mindestens zum 19. April. Das machte Bundeskanzlerin Angela Merkel (CDU) am Mittwoch nach einer Telefonkonferenz mit den Ministerpräsidenten der Länder klar. Nach Ostern soll die Lage gemeinsam neu bewertet werden. Dazu melden sich nun kritische Stimmen. Unterdessen hat sich Bundespräsident Frank-Walter Steinmeier in der Corona-Krise in einer Videobotschaft an die Bürger gewendet."], "Kanzlerin Angela Merkel (CDU): Bürger sollen wegen Corona-Krise über Ostern Zuhause bleiben": ["Update von 16.25 Uhr: Bundeskanzlerin Angela Merkel (CDU) ist nach der Telefonkonferenz mit den Ministerpräsidenten der Länder vor die Presse getreten - und hat die Menschen erneut aufgefordert, die verlängerten Kontaktbeschränkungen einzuhalten - auch an Ostern. Grund sind die hohen Infektionsraten mit dem neuartigen Coronavirus. „Deshalb bitte ich Sie, generell auf private Reisen und Besuche, auch von Verwandten, zu verzichten“, sagte Merkel. „Wir setzen darauf, dass die Menschen mitmachen.“", "Weiter sei es in der Telefonkonferenz um die Beschaffung von mehr Intensivbetten in Krankenhäusern, medizinische Schutzkleidung und die Situation in Pflegeheimen gegangen, wo die Menschen „besonders verwundbar“ seien. Man wisse, dass man Atemschutzmasken „mit Hochdruck“ beschaffen müssen. Zum Schluss bedankte sich Merkel für das „gute, konstruktive Miteinander in diese schwierigen Zeiten in Deutschland“.", "Update von 15.48 Uhr: An Ostern wird mit den Kontaktbeschränkungen nicht Schluss sein: Die Bürger „bleiben angehalten, auch während der Osterfeiertage Kontakte zu anderen Menschen außerhalb der Angehörigen des eigenen Hausstandes gemäß den geltenden Regeln auf ein absolutes Minimum zu reduzieren“, heißt es in einer Beschlussvorlage für die Telefonkonferenz von Kanzlerin Angela Merkel (CDU) mit den Ministerpräsidenten der Bundesländer am Mittwoch, aus der die dpa zitiert.", "Die Behandlung schwerer Covid-19-Fälle auf der Intensivstation liege im Durchschnitt bei deutlich über zwei Wochen und dauere damit länger als erwartet. Deshalb müsse es dazu kommen, dass sich die Zahl der Erkrankten erst alle „12, 13, 14 Tage“ verdopple, so Merkel. Eine Überforderung des Gesundheitssystems müsse verhindert werden.", "Am Dienstag nach Ostern solle es eine neue Bewertung der Situation gebe. „Es wäre schlimm, wenn wir die Kontaktbeschränkungen zu früh aufgeben“, so Merkel. Mit Blick auf die Diskussion über Tracking Apps sagte sie, sie setze durchaus auf die Entwicklung solcher Apps - vor allem in der Zeit, wenn die Kontaktbeschränkungen gelockert würden."], "Corona: Verfassungsschutz alarmiert wegen Rechtsextremen": ["Update 14.19 Uhr: Der deutsche Verfassungsschutz warnt vor Ausnutzen von Corona-Krise durch Rechtsextreme. „Das Coronavirus findet in der rechtsextremistischen Szene große Beachtung“, sagte der Präsident des Bundesamts für Verfassungsschutz, Thomas Haldenwang, der Wochenzeitung Die Zeit. Er verwies auf Desinformationskampagnen und die Verbreitung von Verschwörungstheorien.", "Die Pandemie werde zum Anlass genommen, „das Vertrauen in die Bundesregierung zu untergraben, Verschwörungstheorien zu verbreiten und Migranten als Überträger des Virus zu brandmarken“, sagte Haldenwang. „Gleichzeitig werden Untergangsszenarien entworfen, um Zustimmung zu radikalen und extremistischen Positionen zu erzeugen.“ Haldenwang hob hervor, die Verfassungsschutzbehörden hätten derartige Aktivitäten aber „genau im Blick“.", "Auch im Bundesinnenministerium seien diverse Versuche von Desinformationskampagnen derzeit Thema, hieß es weiter. Neben Reichsbürgern, Neonazis oder der Identitären Bewegung, versuchten auch ausländische Regierungen auf diese Weise den gesellschaftlichen Zusammenhalt in Deutschland und in der Europäischen Union anzugreifen. Nähere Angaben gab es dazu allerdings nicht."], "Coronavirus: Merkel plant Telefonkonferenz": ["Update 14.28 Uhr: Bundeskanzlerin Angela Merkel will in einer Telefonkonferenz am Mittwoch ab 14 Uhr mit den Ministerpräsidenten der Länder über das weitere Vorgehen in der Corona-Krise sprechen. Wie lange das Gespräch dauern wird, sei noch nicht abzuschätzen, sagte ein Regierungssprecher am Mittwoch in der Bundespressekonferenz. Diese Beratung der Kanzlerin mit den Ministerpräsidenten hat sich in den vergangenen Wochen als funktionales Instrument für eine gemeinsame Strategie im föderalen Deutschland erwiesen. Bisher geht nur der Ministerpräsident Markus Söder (CSU) in Bayern einen Sonderweg."], "Corona-Krise: Bundespräsident Steinmeier ruft zu „globaler Allianz“ auf": ["Update vom 1. April, 7.34 Uhr: Mehrere Staaten haben im Zuge der Corona-Pandemie ihre Grenzen dicht gemacht. Auch wirtschaftlich schotten sich einige Nationen stärker ab. Der Export von Schutzkleidung wurde in vielen Ländern zumindest vorübergehend ausgesetzt. Auch weckte deutsche Impfstoff-Firma Begehrlichkeiten in den USA - Trump wollte sich den Wirkstoff offenbar exklusiv sichern. Mit dieser Taktik des Alleinkämpfertums käme man nicht weiter, sagen nun mehrere Staatsoberhäupter in einem Beitrag der Financial Times - unter ihnen ist auch Bundespräsident Frank-Walter Steinmeier.", "Fünf Staatsoberhäupter fordern eine „globale Allianz“ gegen die Pandemie des Coronavirus. „Diese Pandemie wird kein Land verschonen, egal wie fortschrittlich seine Wirtschaft, seine Fähigkeiten oder seine Technologie sind“, heißt es in einem gemeinsamen Namensartikel. „Vor diesem Virus sind wir alle gleich, und wir müssen alle zusammenarbeiten, um es zu bekämpfen.“", "Der Financial-Times-Beitrag unter der Überschrift „Für eine globale Allianz gegen die Pandemie“ wurde von Bundespräsident Steinmeier, Jordaniens König Abdullah II., der Präsidentin Singapurs, Halimah Yacob, der Präsidentin Äthiopiens, Sahle-Work Zewde, sowie dem Präsidenten Ecuadors, Lenín Moreno Garcés, verfasst. „Wir alle stehen vor demselben Gegner, und es bringt uns nur Vorteile, wenn ihm die gesamte Menschheit vereint und entschlossen entgegentritt“, schreiben sie darin weiter."], "Coronavirus: AKK reagiert deutlich auf Wünsche an Bundeswehr": ["Update vom 31. März, 20.24 Uhr: Die Bundeswehr wird in der Corona-Krise mit Anträgen auf Amtshilfe überhäuft. Und kann nicht allen Wünschen gerecht werden. Das verdeutliche Verteidigungsministerin Annegret Kramp-Karrenbauer. „Nein, leider nicht“, sagte die CDU-Chefin in einer ZDF-Spezial-Sendung auf eine entsprechende Frage. „Es gibt sehr, sehr viele Anträge.“ Viele beziehen sich demnach auf Schutzausstattung oder medizinisches Personal. „Das ist natürlich der Punkt, an dem wir genauso begrenzt sind wie andere zivile Einrichtungen auch. Aber alles das, was wir irgendwie leisten können, das versuchen wir auch umzusetzen. Insbesondere dort, wo wir über Fähigkeiten verfügen, die so kein anderer hat.“ Als Beispiel nannte sie die Verlegung von Intensivpatienten durch die Luftwaffe.", "Gleichzeitig bekräftigte Kramp-Karrenbauer, dass es keine Pläne gebe, die Polizei im Inneren zu ersetzen. „Die rechtliche Grundlage ist da sehr eindeutig. Auf der bewegen wir uns.“", "12.50 Uhr: Vizekanzler Olaf Scholz (SPD) und Bayerns Ministerpräsident Markus Söder (CSU) haben in einer Pressekonferenz Näheres zum Umgang mit den wirtschaftlichen Auswirkungen der Corona-Krise erklärt. Die Aussagen können Sie in unserem News-Ticker nachlesen."], "„Verstehe Merkel und Scholz überhaupt nicht“: Habeck fordert drei Corona-Maßnahmen - samt neuer App": ["Update vom 31. März 2020, 11.45 Uhr: Grünen-Chef Robert Habeck fordert von der Bundesregierung drei konkrete Maßnahmen gegen die Folgen und Auswirkungen der Corona-Krise. In einer unter anderem auf Facebook veröffentlichten Videobotschaft erhebt er auch teils deutliche Kritik an der Politik der Regierung Merkel.", "Als einen notwendigen Punkt nannte Habeck eine „Corona-App“, die Kontaktwege nachzeichne. Die derzeitige Situation gefährde die Wirtschaft stark, warnte er. „Wie lange die Maßnahmen aber dauern, das hängt maßgeblich davon ab: Fällt uns etwas anderes ein? Wie können wir die Corona-Krise anders bekämpfen als mit den Maßnahmen, die wir im Moment ergriffen haben?“ Die App könne helfen, müsse allerdings „bürgerrechtlich richtig gemacht werden“, sagte er. Sie solle freiwillig sein, müsse aber dennoch gut genutzt werden. Daten sollten anonymisiert und auf dem Handy selbst gespeichert werden - nur eine Identitätsnummer solle zentral hinterlegt werden, so Habecks Idee.", "Nach der Corona-Krise sei zudem ein großes Konjunkturprogramm nötig, statt eine Entschuldung auf den Weg zu bringen. Darüber müsse jetzt gesprochen werden.", "Zugleich sprach sich Habeck für europäische Solidarität etwa mit den stark betroffenen Ländern Italien und Spanien aus. Er verstehe das Nein Angela Merkels und Olaf Scholz' zu Corona-Bonds „überhaupt nicht“, rügte Habeck. Das Ziel müsse sein „gemeinsam wieder aufzustehen“."], "Corona-Krise: Merkels drittes Testergebnis veröffentlicht": ["19.28 Uhr: Kanzlerin Angela Merkel (CDU) kann immer mehr aufatmen: Auch bei ihrem dritten Test auf das neuartige Coronavirus ist keine Infektion festgestellt worden. Das teilte ein Regierungssprecher am Montag in Berlin mit. Er ergänzte: „Die Bundeskanzlerin wird auch in den nächsten Tagen die Dienstgeschäfte aus ihrer häuslichen Quarantäne wahrnehmen.\"", "Merkel hatte sich am 22. März in häusliche Quarantäne begeben, nachdem sie darüber unterrichtet worden war, dass sie am 20. März mit einem Arzt Kontakt hatte, der dann positiv auf das Coronavirus getestet worden war. Der Mediziner hatte Merkel vorbeugend gegen Pneumokokken geimpft."], "Corona-Krise: Maas warnt vor „Krieg um Schutzausrüstung“ - „sonst werden alle leiden“": ["18.30 Uhr: Bundesaußenminister Heiko Maas (SPD) blickt besorgt auf den internationalen Wettbewerb um Schutzausrüstung in der Corona-Krise. \"Wir brauchen einzelne Bestandteile, um Geräte, um Schutzausrüstung produzieren zu können, die aus dem Ausland zugeliefert werden\", sagte er am Montag in einer Live-Sendung der \"Bild\"-Zeitung. \"Andere brauchen Lieferungen von uns, um ihre Produktion aufrechtzuerhalten.\"", "Der Außenminister warnte: \"Das darf nicht zu einem Kampf oder schon gar zu einem Krieg um Schutzausrüstung, Beatmungsgeräte oder Masken ausarten.\" Das sei eine der größten Herausforderungen für die internationale Staatengemeinschaft, die es derzeit gebe. \"Wenn wir das nicht hinbekommen, werden am Schluss alle darunter zu leiden haben\", sagte Maas. Es sei wichtig, \"jetzt neben den nationalen Maßnahmen auch international zu kooperieren\"."], "Corona-Krise: Maßnahme aus Österreich übernehmen? Söder mit klarer Ansage zu neuer Verschärfung": ["17.49 Uhr: Das Auswärtige Amt hat bei der Rückholung von Deutschen aus dem Ausland um Geduld gebeten. Bis Montag seien 175.000 Deutsche aus rund 60 Ländern wegen der Corona-Krise zurückgebracht worden. Die Rückholung der verbliebenen Reisenden gestalte sich oft schwierig - etwa, weil die Reiseländer ihren Luftraum gesperrt hätten oder weil es um Individualreisende gehe, die in ihren Reiseländern wegen der Corona-Restriktionen nicht zu den Abholpunkten gelangen könnten.", "Ein Beispiel sei die peruanische Touristenhochburg Cusco, wo deutsche Touristen seit zehn Tagen unter schwierigen Bedingungen festsäßen. Das Auswärtige Amt plane nun für Mittwoch und Donnerstag zwei Rückholflüge dorthin, kündigte ein Sprecher des Auswärtigen Amts an."], "Corona-Krise in Deutschland: Bund liefert 20 Millionen Atemschutzmasken aus": ["14.59 Uhr: Der Bund hat inzwischen 20 Millionen dringend benötigte Atemschutzmasken beschafft. Sie sollen an Kliniken, Praxen und Pflegeheime gehen, teilte das Gesundheitsministeriumin Berlin mit. Unternehmen anderer Branchen hätten mittlerweile umgestellt und produzierten Masken, darunter etwa in der Textilindustrie. Zur Frage, ob auch Privatleute Masken tragen sollten, machte die Regierung deutlich, dass dies eine freiwillige Entscheidung sei - mit einem normalen nicht-medizinischen Mund-Nase-Schutz könne man andere vor einer Ansteckung schützen.13.58 Uhr: Im Kampf gegen die Coronavirus-Pandemie gilt in Österreich künftig eine Schutzmasken-Pflicht in Supermärkten. Kommt die auch hierzulande? Dem bayerischen Ministerpräsidenten Markus Söder (CSU) zufolge: Nein. Er schließe nicht aus, dass das auch in Deutschland eine Möglichkeit sein könnte, sagte Söder am Montag in München. Aber er betonte, es seien derzeit keine weiteren Verschärfungen der geltenden Auflagen geplant."], "Corona-Krise: Bundesregierung äußert sich zu Einschränkunen": ["13.32 Uhr: Die Kontaktbeschränkungen in Deutschland gelten nun seit einer Woche - und Regierungssprecher Steffen Seibert machte am Montag in Berlin klar: Solange sich die Coronavirus-Ausbreitung in Deutschland nicht deutlich verlangsamt, will die Bundesregierung keinen Zeitplan für ein schrittweises Ende des Shutdowns vorlegen: „Wir brauchen alle Maßnahmen unvermindert.“", "12.37 Uhr: Die seit dem 21. März wegen des Coronavirus geltenden Ausgangsbeschränkungen in Bayern werden bis zum Ende der Osterferien am 19. April verlängert. Das sagte Ministerpräsident Markus Söder (CSU) am Montag in München. Eine Verschärfung der Maßnahmen wird es nicht geben.", "Update vom 30. März, 6.32 Uhr: Der Fraktionsvize der FDP Stephan Thomae hat sich für die Durchführung von Corona-Schnelltest an deutschen Flughäfen ausgesprochen. „Damit Personen, die sich mit dem Virus infiziert haben, diesen nach der Wiedereinreise nicht weiter verbreiten können, sollten sich alle Passagiere nach ihrer Ankunft direkt am Flughafen einem Schnelltest unterziehen und das Ergebnis vor Ort abwarten müssen“, sagte Thomae der Deutschen Presse-Agentur.", "„Das Ausfüllen einer Aussteigerkarte und die Handlungsempfehlungen für Rückkehrer aus Risikogebieten des RKI allein reichen nicht aus, um das Risiko einer unbemerkten Ausbreitung des Virus zu minimieren. Wie wir wissen, kann die Erkrankung nahezu symptomfrei verlaufen“, erläuterte er. Ein Schnelltest auf das neuartige Coronavirus Sars-CoV-2 wurde nach eigenen Angaben von der Firma Bosch entwickelt. 2,5 Stunden dauert dieses Verfahren von der Entname der Probe bis zum Ergebnis."], "Corona-Krise: Ex-Außenminister Sigmar Gabriel kritissiert die EU scharf": ["17.08 Uhr: Bei der Bewältigung der Corona-Krise versage die EU „bisher vollständig“, so Ex-Außenminister Sigmar Gabriel. „Das Schlimmste war sicher am Anfang, dass selbst wir Deutschen nicht bereit waren, dorthin, wo die Menschen schon reihenweise umfielen und starben, nämlich nach Norditalien, Hilfsmittel zu liefern.“ fuhr der Ex-SPD-Chef im ZDF-Politmagazin „Berlin direkt“ fort.", "Gabriel fragte, ob es so dramatisch gewesen wäre, wenn Deutschland statt 156 Milliarden Euro an neuen Schulden 166 Milliarden aufgenommen hätte - und dann 10 Milliarden den Italienern und Spaniern als Ersthilfe bereit gestellt hätte. „So werden sie sich daran erinnern, dass nicht ihre Nachbarvölker ihnen helfen - sondern die Chinesen.“"], "SPD: In Corona bedingter Schließzeit keine Kita-Gebühren": ["16.19 Uhr: Die SPD-Landtagsfraktion in Bayern möchte in der Corona-Krise die Eltern von Kita-Kindern von den Gebühren befreien. Dazu solle die Landesregierung einen Fonds auflegen, um den Trägern der Einrichtungen - Kommunen, Kirchen, private Anbieter - die Einbußen zu erstatten.", "Für die Zeit der noch bevorstehenden Schließungen sollten keine Elternbeiträge mehr eingezogen werden, bereits geleistete Beiträge sollen zurückerstattet werden. Die Höhe des Fonds sei noch nicht abschätzbar, da die Kosten von der Dauer der Kita-Schließungen abhängen.", "Schleswig-Holstein hat bereits Hilfsmaßnahmen für betroffene Eltern beschlossen. Das Land stellt den Kommunen dafür 50 Millionen Euro aus dem Corona-Soforthilfeprogramm zur Verfügung. Mit dem Geld sollen die Tagesstätten-Beiträge für zwei Monate erstattet werden. Auch in Baden-Württemberg, Sachsen-Anhalt und Brandenburg sind ähnliche Regelungen geplant."], "Corona-Krise: Bundeswehr holt weitere Patienten aus Bergamo": ["13.57 Uhr: Die Bundeswehr hat am Sonntag ein Flugzeug nach Norditalien geschickt, um weitere Covid-19-Patienten abzuholen. Wie ein Sprecher der Luftwaffe mitteilte, flog ein Airbus A310 MedEvac am Mittag von Köln nach Bergamo, um sechs Italiener zur Intensivbehandlung nach Deutschland zu bringen. Die Bundeswehr hatte bereits am Vortag in der von der Corona-Pandemie stark betroffenen Stadt sechs Patienten abgeholt und nach Köln geflogen. Am Sonntag startete zudem ein Transportflugzeug A400M der Luftwaffe in Richtung Straßburg, um zwei Patienten abzuholen, die das Bundeswehrkrankenhaus in Ulm versorgen wird."], "Corona: Deutschland hat 160.000 Deutsche aus dem Ausland zurück geholt": ["11.44 Uhr: Nach Angaben von Bundesaußenminister Heiko Maas (SPD) sind wegen der Coronavirus-Pandemie bislang mehr als 160.000 Deutsche aus dem Ausland zurückgeholt worden. Er dankte am Samstagabend im Kurzbotschaftendienst Twitter allen Beteiligten, die daran \"unfassbar hart\" gearbeitet hätten. An die noch im Ausland Verbliebenen appellierte Maas: \"Bitte haben Sie Geduld, wenn wir Ihnen noch nicht helfen konnten.\"", "Die Bundesregierung schätzt die Zahl der Rückkehrwilligen, zumeist Urlauber, auf etwa 200.000. \"Wir machen weiter\", twitterte Maas.", "Zunächst hatten alle EU-Länder versucht, angesichts der im Zuge der Pandemie verhängten Reisebeschränkungen ihre Bürger in Eigenregie zurück nach Hause zu holen. Mittlerweile gibt es eine Koordination.", "Der italienische Präsident sorgte nun dank einer Panne bei einer TV-Ansprache zum Coronavirus für ein Lächeln bei seinen Landsleuten."], "Coronavirus: Klöckner dringt auf Einsatzmöglichkeiten für Asylbewerber in der Landwirtschaft": ["11.18 Uhr: Angesichts fehlender Saisonarbeitskräfte in der Landwirtschaft durch die Maßnahmen in der Corona-Krise dringt Bundeslandwirtschaftsministerin Julia Klöckner (CDU) darauf, dass auch Asylbewerber rasch dort arbeiten können. Zusammen mit Bundesinnenminister Horst Seehofer (CSU) wolle sie erreichen, Asylbewerbern mit einem Beschäftigungsverbot kurzfristig eine Arbeitsaufnahme in der Landwirtschaft zu ermöglichen, sagte Klöckner den Zeitungen der Funke Mediengruppe vom Sonntag.", "\"Viele kommen aus sicheren Herkunftsländern wie Albanien, Bosnien und Herzegowina, Serbien oder Montenegro und wollen mitanpacken, sich einbringen\", zeigte sich die CDU-Politikerin überzeugt. Sie verwies zudem darauf, dass sich bereits zahlreiche Helfer auf der Plattform www.daslandhilft.de gemeldet hätten. \"Der Ansturm ist riesig - über 30.000 Inserate gab es allein in den ersten fünf Tagen\", sagte Klöckner.", "Das Vermittlungsportal für Erntehelfer in der Corona-Krise war am Dienstag auf der Internetseite www.daslandhilft.de gestartet. Es soll dabei helfen, die Saisonarbeitskräfte aus dem Ausland zu ersetzen, die wegen der Pandemie nicht nach Deutschland kommen können. Das Bundeslandwirtschaftsministerium unterstützt das Portal.", "\"Ernte und Aussaat lassen sich nicht verschieben wie ein Konzert oder Sportveranstaltungen\", hob Klöckner hervor. Aufgrund fehlender Saisonarbeitskräfte seien viele Landwirte daher in Sorge. \"Mit einem ganzen Paket an Maßnahmen unterstützen wir sie und versuchen, in Deutschland helfende Hände für den Einsatz auf dem Acker zu gewinnen\", sagte die Ministerin."], "Corona-Krise: SPD-Politiker reagiert mit drastischem Instagram-Video auf Adidas-Ankündigung": ["8.51 Uhr: Auf die Adidas-Ankündigung während der Corona-Krise keine Mieten mehr zahlen zu wollen reagierte der bayerische SPD-Politiker Florian Post mit einer verwundernden und äußerst drastischen Aktion. Der Oberpfälzer, der seit 2013 für die SPD im Bundestag sitzt, postete auf Instagram ein Video, in dem er ein Polohemd von Adidas in einer Tonne verbrennt. Post sagt in seinem Video: „Ich bin der Meinung, dass wir unser Gesetz nicht dafür beschlossen haben, dass sich Dax-Konzerne schadlos halten.“ Einseitig die Kosten der Corona-Krise an kleineren Vermietern abzuwälzen sei „unsolidarisch“.", "„Daher bin ich der Meinung, dass man sein Konsumverhalten speziell für die Zeit nach der Krise überdenken sollte. Ich werde keine Adidas-Sachen mehr tragen. Aus diesem Grund möchte ich ein Zeichen setzen.“", "Die Reaktion auf das Video fallen größtenteils negativ aus. „Also noch dämlicher kann man gerade als Politiker mit Verantwortung nicht reagieren und noch mehr Öl ins Feuer gießen“, schreibt ein User. Ein anderer meint: „Danke für diesen konstruktiven Beitrag. Es gibt sicher besseres in diesen Tagen für einen Politiker zu tun?“"], "Corona-Krise: Scholz will Boni steuerfrei machen und schießt gegen Adidas und Deichmann": ["Update vom 29. März, 7.58 Uhr: Bundesfinanzminister Olaf Scholz (SPD) hat angekündigt, in der Corona-Krise", "Bonuszahlungen für Arbeitnehmer bis 1500 Euro steuerfrei zu stellen. „Viele Arbeitgeber haben bereits angekündigt, ihren Beschäftigten einen Bonus zahlen zu wollen. Als Bundesfinanzminister werde ich am Montag die Anweisung erlassen, dass ein solcher Bonus bis 1500 Euro komplett steuerfrei sein wird“, sagte Scholz der Bild am Sonntag. „Viele Arbeitnehmer sind täglich im Einsatz unter erschwerten Bedingungen, um uns zu versorgen - als Pflegekraft, an der Supermarktkasse, als Krankenhausarzt, hinterm Lkw-Lenkrad. Dieses Engagement sollten wir honorieren.“", "Kritisch äußerte der Finanzminister sich über den Stopp von Mietzahlungen für Ladengeschäfte großer Firmen. „Es irritiert, wenn große Unternehmen einfach so einen Mietzahlungsstopp verkünden“, sagte Scholz. „Jetzt ist die Zeit der Kooperation. Zu einer guten Geschäftsverbindung gehört auch, sich in schweren Zeiten miteinander zu verständigen. Mein Rat: Zusammensetzen und mit den Vermietern oder den Lieferanten gemeinsam überlegen, wie man durch diese Krise kommt.“", "Zuvor hatten bekannte Handelsunternehmen wegen der angeordneten Ladenschließungen die Mietzahlungen für ihre Filialen in Deutschland eingestellt. Darunter sind Handelsketten wie Deichmann und H&M sowie Markenhersteller wie Adidas."], "Corona-Krise: „Tödliche Gefahr für EU“ - Italien geht auf Merkel und Deutschland los": ["News vom 28. März:", "Update um 16.20 Uhr: Angesichts der Bedrohung durch den Coronavirus wachsen auch die Spannungen innerhalb der EU. Italiens Ministerpräsident Giuseppe Conte mahnte ein schnelles gemeinsames Handeln der Staaten an und forderte einen Wiederaufbauplan für Europa. Ähnlich äußerte sich Emmanuel Macron, Frankreichs Präsident und kritisierte damit indirekt die Bundesregierung. \"Wir werden diese Krise nicht ohne eine starke europäische Solidarität in Bezug auf Gesundheits- und Haushaltsfragen überwinden\", sagte der französische Staatschef in einem Interview, das in drei großen italienischen Zeitungen (Corriere de la Serra, La Stampa und La Repubblica) erschien.", "Neun EU-Länder, unter ihnen Frankreich und Italien, hatten am Mittwoch in einem Schreiben an EU-Ratspräsident Charles Michel ein \"gemeinsames Schuldeninstrument\" zur Bekämpfung der Corona-Krise gefordert. Deutschland gehört nicht zu dieser Fraktion: Hierzulande stemmt man sich seit Jahren gegen Forderungen* nach Eurobonds* zur Vergemeinschaftung von Schulden."], "Corona-Pandemie: Conte berichtet von „harter Konfrontation“ mit Merkel": ["Am Donnerstag berieten die Staats- und Regierungschefs in einer Video-Konferenz über die Unterstützung finanzschwacher Länder in der Krise. Merkel erklärte im Anschluss, sie habe ihren Ratskollegen klargemacht, dass sie die Schaffung sogenannter Coronabonds nicht unterstütze. Für sie sei der Euro-Rettungsfonds ESM \"das präferierte Instrument, weil er wirklich für Krisenzeiten geschaffen wurde\".", "Conte zufolge kam es bei der Videokonferenz zu einer \"harten und offenen Konfrontation\" mit Angela Merkel. Für ihn sei der ESM nicht das geeignete Instrument im Kampf gegen das Coronavirus. Dieser sei entwickelt worden, um Mitgliedstaaten bei finanziellen Spannungen zu unterstützen, die mit \"asymmetrischen Schocks\" verbunden seien. Die Coronavirus-Pandemie habe hingegen einen \"symmetrischen Schock\" verursacht und die wirtschaftlichen und sozialen Systeme der EU \"völlig unerwartet\" in die Depression gestürzt.", "Die \"gesamte europäische Struktur\" könne ihre \"Existenzberechtigung verlieren\", wenn die EU jetzt Fehlentscheidungen treffe, warnte Giuseppe Conte. Er rief die EU dazu auf, sofortige Maßnahmen zu ergreifen, damit die kommenden Generationen nicht die \"immensen Kosten einer zerstörten Wirtschaft\" tragen müsse.", "\"Wir wollen dieser Herausforderung gewachsen sein? Dann lassen Sie uns einen großangelegten Plan auf den Weg bringen, einen 'European Recovery and Reinvestment Plan', der die gesamte europäische Wirtschaft unterstützt und wiederbelebt\", forderte Conte in Anspielung auf den Marshall-Plan der USA nach dem Zweiten Weltkrieg."], "Corona-Krise: Ex-EU-Kommissionschef malt düsteres Szenario": ["Auch Emmanuel Macron betonte, die EU müsse gemeinsam handeln, um die Kosten der Corona-Krise im Rahmen der Verbreitung des Virus Sars-CoV-2 zu schultern. Dies könne über ein \"gemeinsames Schuldeninstrument\" oder eine Aufstockung des EU-Haushalts zur Unterstützung der am schwersten betroffenen Länder geschehen. Die Summe sei \"zweitrangig\", es sei wichtig, ein Zeichen zu setzen. Trotz der \"Zurückhaltung\" Deutschlands und anderer Länder \"müssen wir diesen Kampf fortführen\", sagte Macron.", "Auch der frühere EU-Kommissionspräsident Jacques Delors warnte vor den Auswirkungen der Krise auf die europäische Staatengemeinschaft. \"Das Klima, das zwischen den Staats- und Regierungschefs zu herrschen scheint, und die mangelnde europäische Solidarität stellen eine tödliche Gefahr für die Europäische Union dar\", erläuterte der Franzose am Samstag. Er leitete die Geschicke der EU-Kommission in den Jahren 1985 bis 1995."], "Corona-Krise: Kritik an möglichen Eingriffen in Grundrechte": ["Update um 12.53 Uhr: Während Bundeskanzlerin Angela Merkel die Deutschen von ihrer häuslichen Quarantäne aus zur Geduld beim Corona-Shutdown aufruft, dauert in der Bundesregierung die Diskussion über die Auswertung von Handydaten zur Identifizierung von Corona-Infizierten und ihrer Kontaktpersonen an. Der Bundesdatenschutzbeauftragte Ulrich Kelber hat nun vor einem Zugriff auf Handydaten gewarnt. Bei der Pandemie-Bekämpfung dürften „nicht Grundrechte über den Haufen geworfen werden“, begründete Kelber seine Einstellung gegenüber den Zeitungen der Funke Mediengruppe.", "Weiter sagte er, dass die Infrastruktur zur Erfassung von Mobilfunkdaten in Deutschland ohnehin „viel zu ungenau“ sei, um einen Rückschluss auf den Aufenthaltsort von Infizierten oder ihren Kontaktpersonen zuzulassen. „Wenn ein Vorhaben ungeeignet ist, muss man sich über mögliche Eingriffe in die Grundrechte gar nicht mehr unterhalten“, betonte Kelber.", "Stattdessen empfahl der Datenschutzbeauftragte „freiwillige Maßnahmen“, um die Kontaktsperren so schnell wie möglich wieder aufheben zu können. So würde beispielsweise eine App in Singapur auf dem Gerät des Nutzers aufzeichnen, wo dieser sich gerade befinde. Durch Technologien wie Bluetooth lasse sich ermitteln, wie nahe man anderen Usern der App komme. „Und wenn man feststellt, dass man sich infiziert hat, kann man sein Bewegungsprofil teilen und Kontakte informieren“, sagte Kelber. An einer solchen App werde im Umfeld des Robert-Koch-Instituts bereits gearbeitet."], "Corona-Krise: Politiker diskutieren über Nutzung von Handydaten": ["Eine andere Einschätzung teilte am Samstag der Parlamentarische Staatssekretär im Bundesinnenministerium, Stephan Mayer (CSU), mit. Er hat sich für die Nutzung von Handydaten zur effektiveren Bekämpfung der Ausbreitung des Coronavirus ausgesprochen. Der CSU-Politiker betonte im Deutschlandfunk, dass es sinnvoll wäre, wenn die Bewegungsprofile der Kontaktpersonen von Infizierten auf diese Weise besser nachverfolgt werden könnten. Dafür müsse man den Datenschutz nicht ad acta legen, wies Mayer Bedenken, wie sie von Kelber geäußert wurden, zurück. In einem stimmt er dem Datenschutzbeauftragten jedoch zu: Auch Mayer findet, dass die Nutzung von Handydaten mit entsprechenden Apps auf freiwilliger Basis geschehen könne.", "Update um 10.55 Uhr: Bundeskanzlerin Angela Merkel hat sich mit einem Podcast aus ihrer Quarantäne gemeldet. Sie würde aus Sicherheitsgründen derzeit noch zu Hause bleiben, obwohl ihre beiden Corona-Tests negativ ausfielen. In dem Podcast erklärte Merkel, dass ihr sehr bewusst sei, „wie schwer die Kontakteinschränkungen sind, die nun in Deutschland für alle gelten“. Es beeindrucke sie daher, wie die Deutschen ihr Verhalten so schnell „völlig umgestellt“ hätten. „Danke, von ganzem Herzen, danke“, richtete sie der deutschen Bevölkerung aus."], "Corona-Krise: Merkel sendet Podcast aus Quarantäne - und ruft zur Geduld auf": ["Eine schwierige Situation wie die derzeitige könne man nur gemeinsam lösen, sagte sie weiter. Das Virus zu verlangsamen sei nach wie vor das größte Ziel. Dies entscheide darüber, ob unser Gesundheitssystem dem Virus standhalten könne, betonte Merkel erneut. Daher müsse man sich weiterhin streng an die Corona-Regeln halten. „Niemand kann heute mit gutem Gewissen sagen, er wisse, wie lange diese schwere Zeit anhält. Ich muss Sie bitten: Seien Sie geduldig.“", "Die täglichen Zahlen der Neuinfektionen würden derzeit noch keinen Grund geben, nachzulassen, „oder die Regeln zu lockern“, erklärte Merkel. Derzeit würden sich die Neuinfektionen in Deutschland etwa alle fünfeinhalb Tage verdoppeln. Dies sei schon deutlich langsamer als zu Beginn der Corona-Krise. Der Zeitraum der Verdoppelung müsse jedoch in Richtung „von zehn Tagen gehen“, um das Gesundheitssystem nicht zu überlasten, sagte Merkel. Sie betonte weiter, dass jeder, der die Regeln befolge, daher zum Lebensretter werden könne. Den Podcast schloss sie mit den Worten: „Ich danke Ihnen allen dafür, dass unser Land auf Sie zählen kann.", "Update vom 28. März 2020, 8.29 Uhr: Im Kampf gegen die Corona-Krise hat der französische Präsident Emmanuel Macron die EU aufgerufen, gemeinsam zu agieren. „Ich will kein egoistisches und geteiltes Europa“, sagte er laut dpa-Informationen in einem am Samstag veröffentlichten Interview der drei italienischen Zeitungen La Stampa, La Republica und Corriere della Sera. Ein Diskussionspunkt der EU-Länder ist derzeit allerdings vor allem die Frage nach finanzpolitischen Krisenhilfen."], "Corona-Krise: Deutschland ist gegen die Aufnahme von „Corona Bonds“": ["Während Frankreich ebenso wie Italien, Spanien und weitere Länder die gemeinsame Aufnahme von Schulden, sogenannter „Corona Bonds“ fordern, sind Deutschland, die Niederlande und weitere EU-Mitglieder dagegen. Nach einem Videogipfel der EU-Staats- und Regierungschefs am Donnerstagabend bekräftigte Bundeskanzlerin Angela Merkel ihre Ablehnung der Corona-Bonds. Macron sagte in dem Interview, dass beim Europäischen Rat zehn Länder die Idee der Corona-Bonds unterstützt hätten, sodass den am stärksten von der Krise betroffenen Ländern geholfen werden könne. Einige Länder wie Deutschland seien Macron zufolge zurückhaltend gewesen. In den kommenden Wochen solle die Debatte darüber fortgesetzt werden. „Wir können diesen Kampf nicht aufgeben“, betonte Macron. Am Donnerstagabend konnten sich die EU-Politiker jedoch trotz stundenlanger Diskussionen nicht auf finanzielle Krisenhilfen einigen.", "Update 27. März, 19.45 Uhr: Ihr Verhältnis war bisher nicht immer einfach - doch in der Coronakrise haben sich Angela Merkel und US-Präsident Donald Trump telefonisch abgestimmt. Viel drang aber nicht nach außen: Schwerpunkt des Gesprächs sei der Austausch zu den Auswirkungen der Corona-Pandemie gewesen, teilte Regierungssprecher Steffen Seibert am Freitagabend mit. Beide hätten vereinbart, hierzu im engen Kontakt zu bleiben und Möglichkeiten der Zusammenarbeit zu nutzen.", "Und während die Corona-Krise Politiker weltweit fordert, gibt es auch zum Flüchtlingsandrang an der türkisch-griechischen Grenze in den vergangenen Wochen Aufsehen erregende Neuigkeiten. Der Bundesnachrichtendienst äußerte nun einen unfassbaren Verdacht gegen die türkische Regierung unter Staatschef Recep Tayyip Erdogan."], "Corona-Krise: Kramp-Karrenbauer hält Klärung ihrer Nachfolge nicht für eilig": ["Update 27. März, 18.30 Uhr: Die scheidende CDU-Vorsitzende Annegret Kramp-Karrenbauer sieht keine Notwendigkeit, die Frage ihrer Nachfolge rasch zu klären. Wann der Parteitag zur Wahl des nächsten CDU-Chefs stattfindet, \"hängt von der Situation mit Blick auf Corona ab\", sagte sie der \"Frankfurter Allgemeinen Zeitung\" vom Samstag. \"Das kann man nicht absehen im Moment, und es ist den meisten Menschen im Land derzeit nicht wichtig.\"", "Über ihre Rolle in der CDU sagte sie: \"Ich bin Parteivorsitzende und übe dieses Amt mit voller Autorität und aller Kraft auch aus, bis ein Nachfolger oder eine Nachfolgerin gewählt ist.\" Ursprünglich sollte die Führungsfrage auf einem Parteitag am 25. April geklärt werden. Dieser wurde aber wegen der Corona-Krise abgesagt.", "Zu ihrem im Februar angekündigten Amtsverzicht sagte sie aus heutiger Sicht: \"Diese Entscheidung ist gefallen, und ich stehe dazu. Wenn allerdings zu dem Zeitpunkt die Corona-Lage schon so gewesen wäre wie heute, hätte ich gewartet.\""], "Corona-Krise: Schäuble dankt Abgeordneten für Disziplin und wird emotional": ["Update 21.53 Uhr: Bundestagspräsident Wolfgang Schäuble hat zum Abschluss der von der Corona-Krise geprägten Plenarsitzung am Mittwoch den Abgeordneten für ihre „große Disziplin“ gedankt. Damit habe der Bundestag seiner Verantwortung als Parlament in der freiheitlichen Demokratie Rechnung getragen. Es habe sich um eine „ungewöhnliche Sitzung“ in einer ganz außergewöhnlichen Lage gehandelt.", "Schäuble verabschiedete die Abgeordneten mit dem Satz: „Ich wünsche Ihnen und allen Menschen in unserem Land, aber auch darüber hinaus, die von dieser Menschheitsherausforderung, dieser fürchterlichen Krise betroffen und bedroht sind, für die nächsten Wochen alles Gute. Bleiben Sie behütet.“ Der Bundestagspräsident berief die nächste Sitzung für den 22. April ein - bis dahin befindet sich der Bundestag regulär in der Osterpause.", "Die G20-Staaten und die europäischen Staaten stimmten sich in einem Gipfel zur Coronakrise ab. Angela Merkel informiert in einem Video-Statement über die Ergebnisse."], "Corona-Krise: FDP-Chef Lindner spricht ungewohnt emotional über Merkel": ["Update 16.20 Uhr: Im Kampf gegen die Ausbreitung des Coronavirus hat Angela Merkel Lob für ihre Krisenpolitik erhalten. FDP-Vorsitzender Christian Lindner findet, die Kanzlerin handle in diesen Krisenzeiten sehr gut. „Mit ihrer Autorität“ habe sie erreicht, dass viele Bürger ihre „Aktivitäten spürbar eingeschränkt haben.“", "Dieses Lob sei durchaus etwas Besonderes. Denn ansonsten geize Lindner nicht mit Kritik an Merkel. Doch dieses Mal wollte er die Kanzlerin wohl für ihre Politik nicht tadeln. Mit ihren Worten habe sie vielleicht „viele Menschenleben geschützt“. Zuvor hatte sich Lindner hinter Armin Laschet (CDU) gestellt. Dieser war mit dem bayerischen Ministerpräsidenten Markus Söder aneinander geraten und hatte andere Maßnahmen zur Viruseindämmung als Söder gefordert. Lindner, sagte Laschet habe es erreicht, „eine einheitliche Linie der Länder in ihrer großen Mehrheit herzustellen.“"], "Corona-Krise: Bundestag beschließt 156 Milliarden neue Schulden": ["Update 15.06 Uhr: Der Bundestag hat einen Nachtragshaushalt zur Finanzierung der Hilfspakete in der Corona-Krise beschlossen. Vorgesehen sind darin neue Schulden in Höhe von 156 Milliarden Euro. Der Bundesrat muss den Plänen am Freitag noch zustimmen."], "Corona-Krise: Regierung und Opposition so einig wie noch nie - Lindner fordert Ausstiegsstrategie": ["Erstmeldung vom 25. März", "Berlin - Im Bundestag wird über das Corona-Hilfspaket der Bundesregierung gesprochen. Die drastischen Maßnahmen* zur Eindämmung des Virus in der Bundesrepublik nehmen die Wirtschaft und das Finanzsystem in die Mangel. Jetzt soll im Eilverfahren reagiert werden. In der Geschichte der Bundesrepublik waren sich Regierung und Opposition wohl noch nie so einig. Einige Seitenhiebe gibt es aber dennoch.", "Unionsfraktionschef Ralph Brinkhaus kündigte am Mittwochvormittag eine schnelle Umsetzung der Coronavirus*-Hilfspakete an. „Umsetzung ist jetzt das, was zählt“, sagte der CDU-Politiker. Nicht jeder könne aber so gestellt werden, als ob die Krise nicht stattgefunden habe."], "Coronavirus: Schnelle Hilfszahlungen sollen die Wirtschaft stabilisieren": ["Die aktuellen Beschränkungen des öffentlichen Lebens seien verhältnismäßig, sagte der Vorsitzende der FDP-Fraktion, Christian Lindner, am Mittwoch im Bundestag. „Der aktuelle Zustand widerspricht aber der menschlichen Natur.“ Er passe nicht zu einer offenen Gesellschaft, gefährde die Wirtschaft und auch den sozialen Frieden, „wenn schon in der allernächsten Zeit die Akzeptanz der Menschen sinken könnte“, mahnte Lindner. Der Zustand müsse deswegen „Schritt für Schritt, aber so schnell wie möglich“ überwunden werden.", "Lauter ist die Kritik von der Partei die Linke. Jetzt zeigten sich die fatalen Folgen des Spardiktats und der Privatisierung im Gesundheitswesen, sagte die Linke-Fraktionschefin Amira Mohammed Ali. Das Maßnahmenpaket der Regierung enthalte trotz einiger Schwächen jetzt aber „viele gute Regelungen, mit denen wir einverstanden sind“.", "Selbst die AfD, die sich in der vergangenen Wochen mit Parteiinterna und Kritik und an der Bundesregierung beschäftigt hat. Aktuell scheint die Krise aber auch in der Partei anzukommen. Am Dienstag hatte sich Fraktionsvize Alice Weidel mit einer Lungenentzündung für die Bundestagssitzung entschuldigen lassen. „Bei mir wurde Lungenentzündung diagnostiziert, weshalb ich diese Woche zum Schutz meiner eigenen, wie auch der Gesundheit der Kollegen und Mitarbeiter nicht an den Sitzungen des Bundestages teilnehmen werde“, sagte Weidel am Dienstagabend der Deutschen Presse-Agentur. Auf das neuartige Coronavirus wurde sie nach Angaben ihres Sprechers bisher nicht getestet."], "Corona-Krise: Hilfspaket soll am Mittwoch verabschiedet werden": ["„Zusammenstehen ist jetzt erste Bürgerpflicht“, sagte AfD-Fraktionschef Alexander Gauland am Mittwochmorgen. Nach dem Ende dieser Krise wolle seine Fraktion aber die Fehler der Regierung benennen. Diese habe nicht vorgesorgt und sei ihrer Verantwortung vor allem zu Beginn der Pandemie nicht gerecht geworden. Grenzkontrollen seien zu spät angeordnet, Schutzkleidung für medizinisches Personal nicht früh genug beschafft worden. Neben finanziellen Hilfen für Bürger und Firmen müsse die Regierung jetzt auch einen langfristigen Plan vorlegen. Die Menschen wollten wissen, was geschehe, „wenn es in drei Monaten immer noch keine Entwarnung gibt“. Wirft Gauland der Bundesregierung zu später und zu zögerliche Einschränkung vor, so schießt er gegen den bayerischen Ministerpräsidenten Markus Söder schlicht in die entgegengesetzte Richtung. „Über das jetzt erlassene Kontaktverbot hinaus bleiben dann nur Ausgangssperren. Auch wenn ein süddeutscher Ministerpräsident, der sich ein wenig wie ein Prokonsul aufführt, solche gern hätte, müssen heute schon die sozialen Folgen bedacht werden.“", "Das Hilfspaket, das am Mittwochnachmittag beschlossen werden soll, hat Bundeswirtschaftsminister Peter Altmaier angesichts dramatischer wirtschaftlicher Folgen der Corona-Krise und der zur Eindämmung beschlossenen Maßnahmen* zugesagt. Es geht darin um schnelle Hilfszahlungen*. „Es ist unser Ehrgeiz, dass vor dem 1. April die ersten Zahlungen bei den betroffenen Unternehmen ankommen und die Handlungsfähigkeit des Staates sich auch in dieser schwierigen Situation bewährt“, sagte der CDU-Politiker am Mittwoch im Bundestag während der Debatte über die Hilfspakete der Bundesregierung."], "Corona-Hilfspaket: Das plant die Bundesregierung": ["Die Bundesregierung plant etwa direkte Zuschüsse für kleine Firmen, Solo-Selbständige und Freiberufler im Umfang von insgesamt 50 Milliarden Euro. Um dies zu finanzieren, ist unter anderem ein Nachtragshaushalt nötig. Bund und Länder arbeiten derzeit an einer Vereinbarung zu dem Hilfspaket. Die Gelder sollen dann über die Länder ausbezahlt werden.", "Altmaier sagte, die deutsche Wirtschaft befinde sich nach zehn guten Jahren nun wegen der Pandemie in einem schweren Wasser. Viele bezahlten einen hohen Preis, durch weniger Einnahmen und weniger Wohlstand. Es komme nun auf Zusammenhalt an, um Firmen und Jobs zu erhalten und die Durststrecke zu überwinden. Es gehe darum, dass durch die Pandemie keine jahrzehntelang aufgebauten Strukturen zerstört würden.", "Briten-Premier Johnson im Krankenbett, die Kanzlerin in Quarantäne. Den Taktstock schwingen weltweit die Virologen. Das darf nicht zum Dauerzustand werden, meint Merkur-Chefredakteur Georg Anastasiadis*.", "„Ich habe Corona!“ schrie ein Mann aus dem besonders betroffenen Landkreis Heinsberg den Polizisten entgegen und spuckte in ihre Richtung.", "Kommen bald neue Corona-Regeln für Urlaub-Rückkehrer?", "nai/dpa/afp", "*Merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}