{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/europawahl-2019-aerger-um-berlin-wahlhelfer-verantwortliche-klagt-ihr-leid-zr-12233547.html", "query_keywords": ["migrant", "migration", "ausländer", "zuwander"], "creation_date": "27.05.2019", "last_modified": "30.05.2019", "crawl_date": "25.11.2020", "author_person": ["Maximilian Kettenbach", "Florian Naumann", "Patrick Freiwah", "Lukas Schierlinger", "Marc Dimitriu"], "author_organization": [], "news_keywords": [], "content": {"title": "Europawahl 2019: Ärger um Wahlhelfer in Berlin - Verantwortliche klagt ihr Leid", "description": "Die heiße Phase der Europawahl 2019 hat begonnen. Überraschende Schätzungen zur Wahlbeteiligung wurden veröffentlicht. Derweil gibt es Ärger in Berlin.", "body": {"": ["<<<Aktualisieren>>>", "15.39 Uhr: An dieser Stelle beenden wir die Berichterstattung in diesem Ticker. Prognosen, Ergebnisse und Reaktionen zur Europawahl können Sie ab sofort hier nachvollziehen.", "15.29 Uhr: Im Umfeld der SPD sorgt derweil eine geplante Revolte für Furore. Martin Schulz soll es auf den Posten von SPD-Fraktionschefin Andrea Nahles abgesehen haben. Offenbar sind die Planungen des Bundestagsabgeordneten weit fortgeschritten.", "14.42 Uhr: In Berlin-Pankow, dem größten Wahlbezirk der deutschen Hauptstadt, hat es am Sonntagmorgen rund 40 Ausfälle bei den Europawahl-Helfern gegeben. \"16 Helfer haben sich krank gemeldet, aber 23 sind ganz ohne Entschuldigung ausgeblieben\", berichtete Bezirkswahlleiterin Christine Ruflett gegenüber focus.de. Die Zahl der unentschuldigt Fehlenden steige wieder leicht an, beklagte sie. Die Betreffenden müssten nun unter Umständen mit einem Bußgeld rechnen. Aus der Reserve konnten jedoch 31 Wahlhelfer prompt nachbesetzt werden. Deshalb sei es zu keinen Einschränkungen gekommen."], "Frohe Kunde aus Bayern: Viele Wähler treten Gang zur Urne an": ["14.30 Uhr: Die Europawahl ist in einigen großen Städten in Bayern mit einer deutlich höheren Beteiligung angelaufen als vor fünf Jahren. In München, Regensburg, Augsburg, Würzburg und Nürnberg gingen bis zum Sonntagmittag mehr Menschen in die Wahllokale als 2014, wie die örtlichen Wahlämter mitteilten.", "In der Landeshauptstadt hätten bis 12.00 Uhr bereits 41,6 Prozent der Berechtigten ihre Stimmen abgegeben, teilte die Wahlleitung mit. 2014 seien es zu diesem Zeitpunkt 31,2 Prozent gewesen. In Regensburg legte die Beteiligung um knapp 8 Prozentpunkte auf etwa 18,4 Prozent zu (2014: 10,6 Prozent).", "13.57 Uhr: EU-Ratspräsident Donald Tusk geht bei der Europawahl nicht von einem grundlegenden Erstarken antieuropäischer Kräfte im EU-Parlament aus. „Es wird viele neue Gesichter geben. Aber wenn es um dieses grundlegende Verhältnis geht zwischen antieuropäischen Politikern und proeuropäischen Politikern, wird es mehr oder weniger so aussehen wie in den letzten fünf und zehn Jahren“, sagte der frühere polnische Regierungschef (2007-2014) nach Angaben der Agentur PAP am Sonntag bei der Stimmabgabe in seinem Wohnort Sopot in Nordpolen.", "Eurpa stehe vor einer Herausforderung, aber er mache sich um das europäische Projekt als solches keine Sorge. „Wenn es um die proeuropäische Haltung im Europaparlament geht, wird es nicht an Säbeln fehlen, Europa als Ganzes zu verteidigen“, sagte Tusk."], "News-Ticker zur Europawahl 2019: Überraschende Schätzungen zur Wahlbeteiligung": ["13.10 Uhr: In vielen EU-Staaten lag die Zahl der Wähler nach ersten Angaben oder Schätzungen über der vor fünf Jahren. In Ungarn und der Slowakei ist die Beteiligung an der Europawahl am Sonntag in den ersten Stunden höher ausgefallen als bei jeder bisherigen Europawahl in diesen Ländern.", "12.13 Uhr: Die sozialdemokratische Regierungspartei auf Malta hat nach Aussage von Ministerpräsident Joseph Muscat bei der Europawahl den größten Wahlerfolg in der Geschichte des Landes eingefahren. Die Labour-Partei habe um die 55 Prozent der Stimmen bekommen, etwa 45 000 Stimmen mehr als die konservative Nationalist Party, sagte Muscat am Sonntag dem staatlichen Fernsehsender TVM. „Es ist ein Votum gegen diejenigen, die Menschen mit Problemen Angst machen, die nicht existieren“, sagte Muscat.", "Amtliche Ergebnisse sollten auf Malta wie in den anderen EU-Ländern erst nach der Schließung der letzten EU-Wahllokale in Italien bekannt gegeben werden. Allerdings gaben Vertreter der Parteien am Sonntag schon vorab Hinweise auf den Wahlausgang. Die Wahlbeteiligung auf Malta, wo schon am Samstag abgestimmt wurde, lag in diesem Jahr bei 72,6 Prozent. 2014 hatten 76,8 Prozent der Wahlberechtigten ihre Stimme abgegeben."], "Europawahl 2019: Heute wird in 21 Ländern abgestimmt": ["11.45 Uhr: Bundespräsident Frank-Walter Steinmeier hat die Deutschen zur regen Teilnahme an der Europawahl aufgerufen. „Ein demokratisches Deutschland in einem vereinten Europa, das ist ein großes Glück“, sagte er am Sonntag bei seiner Stimmabgabe in einem Wahllokal im Berliner Stadtteil Dahlem. „Und ich finde, dafür lohnt es sich zu arbeiten, und vor allen Dingen lohnt es sich, dafür zum Wählen zu gehen.“ Er hoffe, das dies möglichst viele am Wahlsonntag tun. Steinmeier, der mit seiner Frau Elke Büdenbender in das Wahllokal in einer Grundschule kam, dankte ausdrücklich den mehr als 600.000 Wahlhelfern in Deutschland. Sie sorgten dafür, dass die Wahl ordnungsgemäß stattfinden könne.", "Bundesaußenminister Heiko Maas (SPD) warb via Twitter für die Wahl: „Jetzt gilt's: Freundinnen, Freunde schnappen - wählen gehen! Wir lassen uns Europa nicht von Angstmachern zerstören.“ Und er fügte hinzu: „Wir dürfen nicht den gleichen Fehler machen wie viele Briten, als sie nicht zur Brexit-Abstimmung gegangen sind.“ 2016 hatte sich überraschend eine knappe Mehrheit der Briten in einem Referendum für einen EU-Ausstieg des Landes ausgesprochen.", "11.21 Uhr: Der Bundeswahlleiter hat die Bundesbürger am Sonntagmorgen noch einmal zur Stimmabgabe bei der Europawahl aufgerufen. Er verwies auf die \"besondere Bedeutung der Wahl\" für die Einflussnahme der Wähler auf die künftigen politischen Entscheidungen in der EU. Noch bis 18.00 Uhr können Wähler von ihrem Wahlrecht Gebrauch machen, erinnerte Georg Thiel.", "10.20 Uhr: In Spanien haben am Sonntag parallel zur Europawahl auch Kommunal- und Regionalwahlen begonnen. Vier Wochen nach den Parlamentswahlen gelten die Abstimmungen als wichtiger Stimmungstest für den amtierenden Regierungschef Pedro Sánchez, der gerade über die Bildung einer neuen Regierung verhandelt.", "In den Umfragen lagen seine Sozialisten in den meisten der zwölf Regionen, in denen gewählt wird, vorne. Mit Spannung wird vor allem das Ergebnis in der Region um die Hauptstadt Madrid erwartet, wo die Linken die seit 24 Jahren regierende konservative Volkspartei ablösen könnten."], "Europawahl-Endspurt: Abstimmung in 21 Ländern - Kardinal poltert über „selbstverliebte Sprücheklopfer“": ["7.29 Uhr: Der Kölner Kardinal Rainer Maria Woelki hat sich am Tag der Europawahl gegen die AfD ausgesprochen. „Selbstverliebte, nationalradikale Sprücheklopfer, die nationale Alleingänge planen und zwar viel vom Volk reden, ihm aber letztlich nicht dienen wollen, die sind für mich keine Alternative - nicht für Deutschland und nicht für Europa“, sagte Woelki am Sonntag in einem Beitrag für das Kölner Domradio. Vieles könne nur solidarisch und grenzüberschreitend geregelt werden, zum Beispiel der Klimaschutz.", "Woelki rief seine Zuhörer dazu auf, an diesem Sonntag nicht nur ein Kreuzzeichen zu machen, sondern auch ein Kreuz auf dem Wahlzettel. Das christliche Wertesystem biete eine hervorragende Grundlage für das europäische Haus. „Stärken Sie mit Ihrer Stimme die Fundamente dieses Hauses, damit wir auch in Zukunft in einem freien, demokratischen Europa leben“, appellierte der Chef des größten deutschen Bistums."], "Europawahl 2019: Heute Wahl in 21 Ländern": ["Update vom 26. Mai, 7 Uhr: Die Europawahl 2019 geht in den Endspurt. Um sechs Uhr haben in Griechenland, Ungarn, Bulgarien, Rumänien, Litauen und Zypern die Wahllokale geöfffnet. Am heutigen Sonntag und damit dem letzten Tag der viertägigen Europawahl stimmen die Bürger von 21 Mitgliedsstaaten ab. Auch in Deutschland wird heute abgestimmt.  Die Wahllokale in Deutschland öffnen um 8 Uhr.", "Die nationalen Wahlbehörden müssen mit der Veröffentlichung von offiziellen Ergebnissen warten, bis in allen Staaten die Wahllokale geschlossen haben. Dies ist um 23.00 Uhr am Sonntag der Fall, wenn auch in Italien die Wahl vorbei ist. Ab 20.15 Uhr gibt es von der EU erste Prognosen für das Europaparlament auf Basis von Nachwahlbefragungen und Umfragen vor der Wahl.", "Um 23.15 Uhr veröffentlicht das Europaparlament dann eine erste Hochrechnung, in die offizielle Endergebnisse und vorläufige Ergebnisse aus den meisten der 28 EU-Staaten einfließen."], "Europawahl 2019: Erste Umfragen aus Irland": ["Update vom 25. Mai, 21.06 Uhr: Bei der Europawahl in Irland haben ersten Umfragen zufolge die pro-europäischen Kräfte gesiegt. Die Kandidaten der Mitte-Rechts-Partei Fine Gael von Regierungschef Leo Varadkar lagen in zwei von drei Wahlkreisen vorn, wie eine am Freitag von zwei Fernsehsendern durchgeführte Befragung von 3000 Wählern ergab. Nur in der Hauptstadt Dublin lagen die Grünen an erster Stelle.", "Angesichts des Brexits in Großbritannien und der befürchteten wirtschaftlichen Auswirkungen hatten in Irland pro-europäische Stimmen den Wahlkampf beherrscht. Ministerpräsident Varadkar hatte bei der Stimmabgabe vor einer \"sehr gefährlichen\" Phase nach dem Rücktritt der britischen Premierministerin Theresa May gewarnt. Es sei zu erwarten, dass Mays Nachfolger ein Euroskeptiker sei, der die EU ohne Brexit-Abkommen verlassen wolle, sagte er.", "Der Wählerbefragung nach Verlassen des Wahllokals zufolge lag Fine Gael im südlichen Wahlkreis mit 16 Prozent vor der zweiten Mitte-Rechts-Partei Fianna Fail und der Mittel-Links-Partei Sinn Fein mit jeweils 13 Prozent.", "Im Norden führte Varadkars Partei demnach mit 25 Prozent vor Sinn Fein mit 15 und den Grünen mit zwölf Prozent. In Dublin gaben 23 Prozent an, die Grünen gewählt zu haben und 14 Prozent Fine Gael."], "Die „Dümmsten“ nach Europa geschickt? Sonneborn stichelt heftig gegen etablierte Parteien": ["21.10 Uhr: Die Satirepartei „Partei“ hat am Sonntag bei der Europawahl Chancen mit zwei Abgeordneten ins Europaparlament einzuziehen, die fehlende Fünfprozenthürde macht‘s möglich. In einem Interview mit t-online.de hat Spitzenkandidat Martin Sonneborn nun seine Absichten erläutert - und zum Rundumschlag gegen die etablierten Parteien ausgeholt. So erklärte er, der Wahlslogan „Für Europa reicht‘s“ solle ein „Kontrapunkt“ zum stetigen Ausrufen von „Schicksalswahlen“ sein. Die Partei wolle damit „andeuten, dass die anderen Parteien in der Vergangenheit nicht ihre Besten nach Europa geschickt haben, sondern oft ihre Dümmsten“.", "Seine Liste sei eine „Partei für intelligente Protestwähler“, sagte Sonneborn weiter. „Für Menschen, die eigentlich die SPD wählen würden, wenn diese noch sozialdemokratische Inhalte vertreten würde. Oder die Grünen, wenn sie noch Ideale hätten und nicht zu einer zu gut gelaunten Partei der Besserverdienenden geworden wären.“", "Als Spaß-Politiker will sich der EU-Abgeordnete dennoch nicht verstanden wissen: „Sicherlich machen wir Politik, aber mit satirischen Mitteln“, sagte Sonneborn. „Immer wenn es in Abstimmungen entscheidend war, gab ich meine Stimme für das linke Spektrum“, erklärte er.", "Die Medien müssten mehr über Missstände im Europaparlament berichten, fügte Sonneborn hinzu. „Und wir generieren öffentliches Interesse dafür.“ Das Arbeiten mit satirischen Formen garantiere eine Öffentlichkeit, weil es „einfacher konsumierbar“ sei."], "Europawahl 2019: Nahles ruft bei SPD-Wahlkampfabschluss zur Wahl für ein „soziales Europa“ auf": ["18.30 Uhr:", "Führende Sozialdemokraten haben zum Wahlkampfabschluss in Bremen zwei Tage vor der Europawahl am Sonntag zur Stimmabgabe für ein soziales Europa aufgerufen. Parteichefin Andrea Nahles forderte in ihrer Rede mehr Gerechtigkeit durch eine stärkere Besteuerung von Großunternehmen. Notfalls müssten dabei die Staaten vorangehen, die dazu bereit seien.", "\"Wir wollen Demokratie und Sozialstaatlichkeit in Europa verteidigen\", sagte Nahles weiter. Die Sozialdemokraten hätten immer \"klare Kante gegen Rechts gezeigt\". Wichtig sei hier \"Klarheit, wo man steht\".", "Weiter betonte die SPD-Chefin die wichtige Rolle Europas für den Frieden in der Welt. Es sei wichtig, dass \"Europa eine starke Friedensstimme ist\". Dies gelte gerade vor dem Hintergrund der Spannungen um Iran. \"Mit uns Sozialdemokraten wird es keine deutsche Beteiligung an einer Militärintervention in Iran geben\", stellte Nahles klar.", "Die SPD-Spitzenkandidatin für die Europawahl, Katarina Barley warnte davor \"Europa für selbstverständlich\" zu nehmen, ebenso wie Rechtsstaatlichkeit, Freiheit und Demokratie. \"Wir spüren jetzt alle, das ist es nicht\", sagte Barley."], "Die heiße Phase der Europawahl beginnt: Fußball-Star mit eindringlichem Appell": ["12.43 Uhr: Alleine in Deutschland sind 64 Millionen Menschen bei der Europawahl 2019 zur Wahl aufgerufen. Unter anderen an die 4,5 Mio. hessischen Wahlberechtigten hat nun Fußball-Star Kevin Trapp per Internet eine wichtige Botschaft gerichtet: Der für Eintracht Frankfurt spielende Torhüter fordert die Bürger auf, wählen zu gehen und ihre Stimme nicht ungenutzt verstreichen zu lassen. Der Schlussmann, der mit seinem Klub in der (noch) laufenden Saison eine beeindruckende Europa-Reise hingelegt hat und erst im Halbfinale der Europa League scheiterte, postete auf Instagram ein Video, in dem er seine Follower und alle anderen zum Urnengang auffordert, wie die Frankfurter Neue Presse* berichtet.", "12.16 Uhr: Spitzenpolitiker aus Deutschland und ganz Europa haben eine Initiative für Gleichberechtigung bei der Besetzung von EU-Topjobs nach der Europawahl begonnen. Frauen und Männer sollten dort gleichermaßen repräsentiert sein, hieß es am Freitag in dem Aufruf. „Frauen sind keine Minderheit.“ Zu den Unterzeichnern gehören der CDU/CSU-Spitzenkandidat für die Europawahl, Manfred Weber, sowie die Grünen-Parteichefs Annalena Baerbock und Robert Habeck. Zu den Dutzenden Unterstützern gehören auch die dänische EU-Wettbewerbskommissarin Margrethe Vestager, die ehemaligen italienischen Premierminister Mario Monti und Romano Prodi sowie der frühere Chef der Welthandelsorganisation WTO, Pascal Lamy.", "Bei der Besetzung politischer Spitzenämter in Europa sind Frauen nach wie vor in der Minderzahl. Die aktuelle EU-Kommission besteht aus 18 Kommissaren und 9 Kommissarinnen, die Präsidentenämter der EU - bei der Kommission (Jean-Claude Juncker), im EU-Rat (Donald Tusk), bei der Europäischen Zentralbank (Mario Draghi) und im Europaparlament (Antonio Tajani) sind allesamt mit Männern besetzt.", "Update vom 24. Mai, 11.02 Uhr: Bundespräsident Frank-Walter Steinmeier hat alle Bürger zur Teilnahme an der Europawahl aufgerufen. \"Wie es mit Europa weitergeht, das entscheiden Sie an diesem Sonntag\", sagt er in einem Video, das am Freitag auf seiner Internetseite veröffentlicht wurde. \"Ich bitte Sie: Gehen Sie wählen! Zeigen Sie Flagge für Europa.\" Zur Illustration seines Anliegens hisst Steinmeier in dem Video mit etwas Anstrengung eine Europafahne. Mit dem Seil in der Hand sagt er: \"Europa hochhalten - das ist manchmal anstrengend, aber verdammt wichtig.\"", "Deutschland brauche ein starkes Europa, betont das Staatsoberhaupt. \"Ein Europa, in dem wir das anpacken, was kein Land allein schaffen kann.\" Die Europawahl hatte am Donnerstag mit den Abstimmungen in den Niederlanden und Großbritannien begonnen. Im Großteil der EU-Länder, auch in Deutschland, wird am Sonntag gewählt."], "Der Dritte Weg: Facebook muss rechtsextreme Partei entsperren": ["Update vom 23. Mai, 17.17 Uhr: Mit einer fragwürdigen Strategie soll die AfD Follower bei Twitter gesammelt haben. Das vermelden zwei Portale.", "Update vom 23. Mai, 16.30 Uhr: Facebook muss die Seite der rechtsextremen Kleinstpartei Der Dritte Weg bis nach der Europawahl wieder entsperren. Dazu verpflichtete das Bundesverfassungsgericht das soziale Netzwerk nach einem Eilantrag der Partei, wie am Donnerstag in Karlsruhe mitgeteilt wurde. Das betreffe aber nicht „das Recht und die Pflicht des Unternehmens“, einzelne Inhalte zu überprüfen und erforderlichenfalls zu löschen, hieß es. (Az. 1 BvQ 42/19)", "Facebook hatte das Nutzerkonto wegen eines Beitrags aus dem Januar gelöscht. Das wurde damit begründet, dass dieser als „Hassrede“ gegen die Gemeinschaftsstandards verstoße. Vor Gerichten in Rheinland-Pfalz hatte Der Dritte Weg sich dagegen erfolglos mit Eilanträgen gewehrt.", "Der Karlsruher Beschluss vom Mittwoch gilt nur bis zur Feststellung des amtlichen Endergebnisses der Europawahl. Für diesen Zeitraum habe die Partei „eine besondere Dringlichkeit dargelegt“, hieß es."], "Europawahl läuft - EU-Kommission warnt vor „Welle der Desinformation“ aus Russland": ["Update vom 23. Mai, 14.55 Uhr: Russische Wahlbeeinflussung hat in den Tagen vor der Europawahl nach Ansicht einer EU-Expertengruppe leicht zugenommen. Es habe einen leichten Anstieg jener Fälle gegeben, die die EU angreifen, heißt es in einem nun veröffentlichten Bericht des Auswärtigen Dienstes der EU (EEAD). „Ja, es gibt eine Welle (...) an Desinformation und Hassrede, die auf Europa abzielt“, sagte der Sprecher der EU-Kommission Margaritis Schinas.", "Bei den entdeckten Fällen wird nach Angaben des EEAD etwa die demokratische Legitimität der EU oder die Macht des Europaparlaments infrage gestellt. Der Auswärtige Dienst betonte jedoch zugleich, dass sich die Erwartung massiver Kampagnen oder Cyber-Angriffe auf die Wahl nicht erfüllt habe. Konkrete Zahlen nannten weder Schinas noch der EEAD. Die Kommission will im Juni einen umfassenden Bericht dazu vorlegen."], "Wegen „Wahlwerbung“ zur Europawahl - Bayerische Gemeinde kassiert Rüffel": ["Update vom 23. Mai, 13.02 Uhr: Wie stellt man sicher, dass wirklich alle wissen, dass die Europawahl ansteht? Man tauscht das Ortsschild aus. So machte es zumindest die Gemeinde Ruderting in Niederbayern. „Ruderting - Kreis Passau“ wurde vergangene Woche zu „Ruderting wählt Europa“. Die Botschaft hielt nur kurz. Schon einen Tag später musste der Bauhof auf Anordnung des Landratsamts das Schild wieder abnehmen. Stattdessen sollte ein Extra-Schild am Ortseingang auf die Wahl hinweisen. Zuvor hatten mehrere Medien darüber berichtet."], "Europawahl gestartet - Briten und Niederländer geben ihre Stimmen ab": ["Update vom 23. Mai, 12.55 Uhr: Die Europawahl hat nun offiziell begonnen - am Donnerstag wird in den ersten Ländern gewählt. Den Start machen Großbritannien (wo Nigel Farages Brexit-Partei als Favorit gilt und Regierungschefin Theresa Mays Rücktritt zu nahen scheint) und die Niederlande."], "Macron strebt nach Europawahl Strategiedebatte an": ["Update vom 22. Mai, 14.10 Uhr: Nach der Europawahl am Sonntag sollte es nach den Worten des französischen Präsidenten Emmanuel Macron eine breite Strategiedebatte in der EU geben. Dabei müssten die Staats- und Regierungschefs, die neue EU-Führung, die Verantwortlichen des Europaparlaments und die Bürger eingebunden werden, sagte Macron der französischen Regionalzeitung „Ouest-France“.", "Diskutiert werden solle auch über angestrebte Änderungen des EU-Vertrags, sagte der 41-Jährige. Er forderte eine „europäische Gründungs-Konvention“ nach den Wahlen, wobei Einzelheiten offenblieben. Macron sprach im Französischen von „convention“, was im Deutschen „Konvention“, „Übereinkommen“ oder auch „Konvent“ bedeuten kann.", "Macron sagte dem Blatt wenige Tage vor der Europawahl, diese sei die wichtigste seit 1979, denn die EU sei mit einem existenziellen Risiko konfrontiert. Er forderte in dem Interview auch, bei dem Vorhaben einer gemeinsamen Kerosinsteuer in Europa voranzukommen."], "Französischer Wirtschafts- und Finanzminister Bruno Le Maire greift vor Europawahl USA an": ["Update vom 19. Mai, 15.43 Uhr: Eine Woche vor der Europawahl hat der französische Wirtschafts- und Finanzminister Bruno Le Maire die USA scharf angegriffen. „Die Vereinigten Staaten wollen heute zum ersten Mal seit 1945, dass das europäische Projekt verschwindet und schwächer wird“, sagte Le Maire am Sonntag im Sender BFMTV. „Die Vereinigten Staaten mögen nur ein schwaches und gespaltenes Europa.“", "Zuvor hatte der frühere Chefberater des US-Präsidenten Donald Trump, Steve Bannon, die französische Rechtspopulistin Marine Le Pen als eine Heldin der Gegenwart bezeichnet. Bannon sagte der französischen Sonntagszeitung „Le Journal du Dimanche“, er erwarte, dass die Chefin der Partei Rassemblement National (RN/früher Front National) letztlich gewinnen werde, da sie die Widerstandsfähigste sei. Le Pen ist die Erzrivalin von Staatschef Emmanuel Macron. Bannon hielt sich nach Angaben des Blattes in Paris auf.", "Im mehreren Umfragen liegt Le Pens Partei leicht vor der Präsidentenpartei La République en Marche (LREM) und ihren Verbündeten. Le Pen hatte vor zwei Jahren bei der Präsidentenwahl gegen den Europafreund Macron verloren und hofft laut Beobachtern auf eine Revanche. Bannon sagte, Macron habe die Europawahl zu einem Referendum für oder gegen seine Person gemacht. Frankreich sei deshalb das „Herz dieser Europawahl“.", "Update vom 17. Mai, 19.43 Uhr: Die Grünen läuten am Samstag (12.00 Uhr) mit einem Wahlparteitag in Berlin die Schlussphase ihres Europawahlkampfs ein. Neben den Vorsitzenden Annalena Baerbock und Robert Habeck werden auf der Veranstaltung auch die Grünen-Spitzenkandidaten für die Europawahl, Ska Keller und Sven Giegold, sprechen.", "Die Grünen sind seit Monaten im Umfrage-Hoch. Im aktuellen ZDF-\"Politbarometer\" zur Europawahl liegen sie bei 19 Prozent und damit auf Platz zwei hinter der Union. Die Klimapolitik als eines ihrer zentralen Anliegen ist auch dank der europaweiten Schülerdemonstrationen Fridays for Future eines der beherrschenden Themen im Europawahlkampf."], "EU-Wahlkampf: Regierungsgegner in Rumänien festgenommen": ["16.42 Uhr: Zehn Menschen sind in Rumänien bei einer friedlichen Demonstration gegen die Regierung am Freitag festgenommen worden. Oppositionsmedien sprachen von Amtsmissbrauch auf Anordnung der regierenden Sozialdemokraten (PSD). Die Demonstranten hatten in der südrumänischen Kleinstadt Topoloveni während einer Wahlkampfveranstaltung der PSD Transparente mit den Aufschriften „Das Land hat nicht den Diebstahl gewählt“ und „Ihr seid nicht Rumänien“ gezeigt. Daraufhin wurden sie in Polizeiautos zur Wache gebracht. Gegen die Gruppe wurde eine Ordnungsstrafe unter anderem wegen Teilnahme an einer nicht angemeldeten öffentlichen Versammlung verhängt, erklärte die Polizei.", "Einer der Festgenommenen, Journalist des Senders „Rezistenta TV“, sagte, ein Polizist habe ihn erklärt, „auf Anordnung“ gehandelt zu haben. Medien kommentierten, dass Festnahmen nur dann legal sind, wenn Demonstranten gewalttätig sind oder sich weigern, ihre Ausweise vorzuzeigen. Das sei in Topoloveni nicht der Fall gewesen.", "Der PSD-Chef Liviu Dragnea war während der letzten Tage bei fast allen Wahlkampfauftritten zur Europawahl von Gegendemonstranten beschimpft worden. Er gilt als Drahtzieher von Gesetzesänderungen, die den Kampf gegen Korruption in Rumänien erschweren. Die EU-Kommission hat deswegen Rumänien ein Artikel-7-Verfahren angedroht, an dessen Ende ein Entzug der Stimmrechte innerhalb des Europäischen Rats stehen kann.", "Dragnea ist vorbestraft und darf deswegen nicht Ministerpräsident werden, kontrolliert aber die Regierung. Er wurde 2018 in erster Instanz zu dreieinhalb Jahren Haft wegen Anstiftung zum Amtsmissbrauch verurteilt. Ein rechtskräftiges Urteil dazu wird demnächst erwartet."], "Schnitzel-Kritik: Kurz rügt „Regelungswahnsinn“ der EU - wegen eines alten April-Scherzes?": ["12.20 Uhr: Ein alter Kritikpunkt an der EU ist die vermeintlich oder tatsächlich überbordende Regelungswut des Staatenbundes. Mit dem Klischee macht nun auch Österreichs Kanzler Sebastian Kurz (ÖVP) Wahlkampf - und erhält dabei Beifall von Brexit-Befürwortern aus Großbritannien. Der kleine Haken: Zum Anlass für seine Kritik hat Kurz offenbar einen ebenfalls etwas ältlichen und längst aufgelösten April-Scherz der Wiener Tageszeitung Die Presse genommen.", "„Kein Mensch braucht EU-Vorgaben, etwa für die Zubereitung von Schnitzel und Pommes“, hatte Kurz am Wochenende der Nachrichtenagentur APA gesagt. Weiter sprach der Regierungschef von „Regelungswahnsinn“ und „Bevormundung“: \"Statt ständig mehr Geld zu verlangen sollte die EU aufhören, den Menschen immer mehr vorzuschreiben, wie sie zu leben haben“, erklärte er.", "Umstritten ist, auf welche Regelung sich der österreichische Kanzler genau bezog. Denkbar wäre einerseits eine 2018 geltende Verordnung „zur Festlegung von Minimierungsmaßnahmen und Richtwerten für die Senkung des Acrylamidgehalts in Lebensmitteln“. Allerdings seien Schnitzel und Pommes bei der Herstellung „so gut wie gar nicht“ von zu hohen Acrylamid-Werten betroffen, wie ein Experte des Wiener Marktamtes der Zeitung Kurier erklärte.", "Somit rückt ein anderer Bezugspunkt in den Fokus: Die Presse hatte 2015 am 1. April in einem im Nachbarland vielbeachteten Scherz getitelt: „Der Panier droht ein EU-Verbot“, wobei „Panier“ im österreichischen Duktus die Schnitzel-Panade meint. Kurz‘ Koalitionspartner FPÖ hatte damals unter anderem in Person des heutigen Vizekanzlers Heinz-Christian Strache mit wütender EU-Schelte reagiert.", "Mit Blick auf die neuerliche Schnitzel-Kritik erklärte Die Presse, man habe 2015 zeigen wollen, „dass es allzu leicht ist, der EU alles in die Schuhe zu schieben“. Das Experiment müsse nun „als gescheitert angesehen werden“. So oder so griffen die Macher der Brexit-Kampagne Kurz‘ Vorlage in einem Tweet dankbar auf - samt Applaus-Emoji."], "TV-Duell zur Europawahl 2019: Weber (CSU) fordert radikale Änderung in sozialen Netzwerken": ["Update vom 16. Mai 2019, 21.31 Uhr: Im letzten deutschen Fernsehduell vor der Europawahl sprach sich Frans Timmermans für eine Abschaffung von Kurzstreckenflügen aus. Allerdings müsse es als Ersatz gute Bahnverbindungen geben, sagte der Niederländer im ZDF. Sein Kontrahent Manfred Weber äußerte sich etwas vorsichtiger. Er wolle Kurzstreckenflüge nicht gesetzlich abschaffen, sagte der CSU-Politiker. Doch plädierte auch er dafür, sie „durch eine gute Bahn“ zu ersetzen.", "Einig zeigten sich die beiden Spitzenkandidaten bei der Ablehnung der Atomkraft. Weber forderte einheitliche europäische Sicherheitsstandards für Kernkraftwerke. Bisher liege dies in der Hand der nationalen Behörden. Die Zukunft liege ohnehin in einer eigenständigen europäischen Energieversorgung durch erneuerbare Energien.", "Timmermans sagte: „Ich habe Deutschland immer bewundert für den Atomausstieg.“ Deutschland habe den Weg gezeigt. „Ich hoffe, andere werden folgen“, sagte der Niederländer.", "Uneinig waren die beiden Kandidaten dagegen in Sachen Klarnamen-Pflicht in sozialen Netzwerken. Weber sprach sich dafür aus, dass im Internet keine Spitz- oder Tarnnamen mehr verwendet werden dürften. Timmermans hält das für übertrieben."], "ARD muss Wahlwerbung der NPD für die Europawahl 2019 ausstrahlen": ["Update vom 15. Mai 2019, 18.15 Uhr: Die ARD muss eine Wahlwerbung der rechtsextremen NPD zur Europawahl nun doch ausstrahlen. Das Bundesverfassungsgericht gab einem Eilantrag der Partei am Mittwoch statt, wie am Abend in Karlsruhe mitgeteilt wurde. Die Vorinstanzen hätten zu Unrecht einen volksverhetzenden Inhalt angenommen, hieß es. (Az. 1 BvQ 43/19)", "Damit ist eine Entscheidung des Oberverwaltungsgerichts (OVG) Berlin-Brandenburg hinfällig, das in dem Streit am Montag dem Rundfunk Berlin-Brandenburg (RBB) Recht gegeben hatte.", "Noch Ende April hatte sich die NPD in Karlsruhe vergeblich um die Ausstrahlung einer Wahlwerbung im ZDF bemüht. Damals erklärten die Richter die Ablehnung für rechtmäßig. Inzwischen hat die NPD den Spot aber überarbeitet. Der RBB, der nach eigenen Angaben für die ARD die Wahl-TV-Spots prüft, hatte den Beitrag nicht ausstrahlen wollen."], "Die NPD hat den Spot geändert und hat vor Gericht Erfolg": ["In der neuen Form beginnt der Spot mit der Behauptung, dass Deutsche wegen der „unkontrollierten Massenzuwanderung“ seit 2015 „fast täglich zu Opfern“ würden, und stellt die Einrichtung von „Schutzzonen“ in Aussicht. Das OVG hatte das als evidenten Fall von Volksverhetzung gewertet. Es werde eine Zweiteilung der Gesellschaft in Deutsche und kriminelle Ausländer propagiert. Eine andere Auslegung sei wegen der politischen Ziele der NPD ausgeschlossen.", "Aus Sicht der Verfassungsrichter geht diese Interpretation zu weit. Die Europawahl war diese Woche übrigens auch Thema im „Maischberger“-Talk in der ARD – besonders ein Gast sorgte für Furore.", "Auch in den sozialen Netzwerken wird die Wahl diskutiert. Vor der Europawahl gibt es auf Twitter harte Regeln - wer einen falschen Witz macht, fliegt. Twitter rechtfertigt sich im Bundestag für Account-Blockaden – wirklich zufrieden scheint niemand zu sein."], "Verfassungsgericht: NPD-Wahlwerbung zur Europawahl muss gesendet werden": ["Update vom 15. Mai 2019, 17.53 Uhr: Auch der Rundfunk Berlin-Brandenburg (RBB) muss einen Wahlwerbespot der rechtsextremen NPD zur Europawahl ausstrahlen. Das Bundesverfassungsgericht in Karlsruhe gab am Mittwoch einem Eilantrag der NPD statt. Der RBB hatte die Ausstrahlung zuvor abgelehnt, weil der Spot volksverhetzende Inhalte enthalte.", "Zuvor hatte bereits der Bayerische Rundfunk den Clip gesendet, nachdem man vor Gericht eine Niederlage hinnehmen musste."], "Europawahl 2019: Vorzeitige Stimmabgabe in Finnland hat begonnen": ["Update vom 15 Mai 2019: Die Finnen können bereits anderthalb Wochen vor dem eigentlichen Abstimmungstermin ihr Kreuz für die Europawahl setzen. In dem nördlichsten der 28 EU-Mitgliedstaaten begann am Mittwoch die vorzeitige Stimmabgabe. Dafür ist in jeder finnischen Kommune in den kommenden Tagen mindestens ein offizielles Wahlbüro geöffnet.", "Die Wahlberechtigten im Land haben noch bis einschließlich Dienstag Zeit, ihre Stimme vorab abzugeben, Auslandsfinnen können dies nur noch bis zu diesem Samstag tun. Regulär findet die Wahl in Finnland dann wie in den meisten weiteren EU-Ländern am 26. Mai statt.", "Bei der Parlamentswahl in Finnland vor einem Monat hatten mehr als 36 Prozent der knapp 4,5 Millionen Stimmberechtigten und damit so viele wie noch nie vorzeitig abgestimmt. Damit gaben mehr Finnen vorab ihre Stimme ab als am eigentlichen Wahltermin.", "In Dänemark sorgt derweil ein Politiker für Aufsehen, da er Wahlwerbung auf einer Schmuddel-Video-Seite im Netz geschalten hat."], "BR muss umstrittene Europawahl-Werbung senden": ["Update vom 14. Mai 2019: Der Bayerische Rundfunk (BR) hat eine Radio-Werbung der rechtsextremen NPD für die Europawahl nach einer Niederlage vor Gericht gesendet. Der Spot lief am Dienstagmorgen im Radiosender Bayern 3. Das Verwaltungsgericht München hatte entschieden, die Wahlwerbung erfülle nicht „evident“ (offenkundig) den Tatbestand der Volksverhetzung. Das wäre aber nötig gewesen, um der zur Wahl zugelassenen NPD den Anspruch auf Ausstrahlung bei den öffentlichen Rundfunkanstalten zu verwehren (Az.: M 17 E 19.1956)."], "Gerichte entscheiden: BR muss Wahlwerbung der NPD senden - RBB darf sich weigern": ["18.47 Uhr: Im Gegensatz zu anderen Rundfunkanstalten muss der Rundfunk Berlin-Brandenburg (RBB) eine Wahlwerbung der rechtsextremen NPD zur Europawahl nicht ausstrahlen. Das entschied das Oberverwaltungsgericht Berlin-Brandenburg und bestätigte damit die Entscheidung der Vorinstanz, wie am Montag mitgeteilt wurde.", "Der Spot propagiere eine pauschale Zweiteilung der Gesellschaft in Deutsche und (kriminelle) Ausländer, hieß es in der Begründung des Urteils. Er mache nicht nur auf diejenigen Migranten aufmerksam, die seit 2015 tatsächlich Straftaten begangen hätten, sondern fordere, dass Deutsche vor sämtlichen Migranten zu schützen seien, die als reale und existenzielle Bedrohung dargestellt würden.", "Dagegen müssen der Hessische Rundfunk, der Norddeutsche Rundfunk und der Bayerische Rundfunk nach Gerichtsentscheidungen die Werbung der rechtsextremen NPD für die Europawahl senden. Nach Auffassung des Verwaltungsgerichts München erfüllt der Text nicht „evident“ (offenkundig) den Tatbestand der Volksverhetzung, was nach der Rechtsprechung des Bundesverfassungsgerichts für eine Ablehnung der Ausstrahlung erforderlich gewesen wäre, wie ein Gerichtssprecher am Montag mitteilte. Der Bayerische Rundfunk (BR) will sich juristisch dagegen wehren."], "Europawahl 2019: BR muss NPD-Wahlwerbung senden": ["12.31 Uhr: Der Bayerische Rundfunk (BR) muss laut einer Entscheidung des Verwaltungsgerichts München eine Radio-Werbung der rechtsextremen NPD für die Europawahl senden. Der Text des Wahlwerbespots habe nach Auffassung der Kammer nicht „evident“ (offenkundig) den Tatbestand der Volksverhetzung erfüllt, was nach der Rechtsprechung des Bundesverfassungsgerichts für eine Ablehnung der Ausstrahlung erforderlich gewesen wäre, teilte ein Gerichtssprecher am Montag auf Anfrage mit (Aktenzeichen: M 17 E 19.1956). Der BR will sich juristisch dagegen wehren.", "In dem NPD-Spot heißt es laut Gericht unter anderem, die Sicherheit in Deutschland sei in Gefahr: „Seit der willkürlichen Grenzöffnung 2015 und der seither unkontrollierten Massenzuwanderung werden Deutsche fast täglich zu Opfern.“ Der Gerichtssprecher erklärte, als zur Wahl zugelassene Partei habe die NPD gegenüber den öffentlichen Rundfunkanstalten einen Anspruch auf Ausstrahlung der Wahlwerbung, sofern damit nicht gegen Strafgesetze verstoßen werde.", "BR-Justiziar Albrecht Hesse sagte der Deutschen Presse-Agentur: „Der Bayerische Rundfunk hat gegen die Entscheidung des Bayerischen Verwaltungsgerichts München Rechtsmittel eingelegt.“ Der BR hoffe, dass der Verwaltungsgerichtshof hierüber noch vor dem Ausstrahlungstermin (14. Mai um 7.45 Uhr auf Bayern 3 und 16. Mai um 7.57 Uhr auf Bayern 1) entscheiden wird. „Bis dahin wird sich der BR selbstverständlich an die Entscheidung des Verwaltungsgerichts halten“, so Hesse weiter.", "Auch interessant: Das ZDF wollte einen Wahlwerbespot nicht ausstrahlen - weil er den „Anforderungen an Wahlwerbung nicht genügt“. Die PARTEI könnte ihr Ziel genau deswegen erreichen. Jetzt gab der Sender nach."], "Europawahl 2019: EU-Kommissarin warnt vor Desinformation im Wahlkampf": ["Update vom 13. Mai 2019: Kurz vor der Europawahl Ende Mai warnt EU-Justizkommissarin Vera Jourova vor organisierten Desinformationskampagnen im Wahlkampf. „Wir dürfen nicht zulassen, dass auch nur in einem Mitgliedstaat die Wahlergebnisse durch Manipulation verfälscht werden. Nicht nur, aber auch, weil diese Wahlen Schicksalswahlen für Europa sind„, sagte die tschechische Politikerin dem Redaktionsnetzwerk Deutschland (Montag).", "Die EU-Kommission hat seit Monaten Sorgen, dass vor allem Russland sich mit sogenannten Social Bots einmischen könnte, also automatisch erstellten Beiträgen in sozialen Netzwerken. Desinformationskampagnen könnten nach Einschätzung von Experten die Debatte vor dem Brexit-Referendum in Großbritannien und den US-Wahlkampf 2016 beeinflusst haben.", "Nach Einschätzung der Justizkommissarin zielen Desinformationskampagnen aus dem Ausland darauf ab, existierende Polarisierungen in der Gesellschaft zu verstärken. „Das macht es schwer, sie zu erkennen. Wir erleben ein digitales Wettrüsten. Europa muss sich darauf einstellen.“", "Mittlerweile gebe es eine eigene Einheit im europäischen Auswärtigen Dienst, die Desinformation aus Russland öffentlich macht. Der Kampf dagegen sei ein zentrales Thema auch nach den Europawahlen. „Es geht nicht darum, ob wir Facebook zerschlagen oder nicht, sondern ob wir die notwendige Infrastruktur haben, ob die Internet-Plattformen das Gesetz achten, ob wir genug in Bildung investieren“, sagte sie.", "Litauens Außenminister Linas Linkevicius sagte dem RND, Europa müsse auf der Hut sein. „Die Europawahl ist ein Testlauf, ob die Abwehrmechanismen gegen russische Einflussnahme funktionieren. Wir dürfen nicht naiv sein: Moskau versucht, in der EU einen Dauerzustand der Instabilität zu schaffen und für seine eigenen Interessen auszunutzen.“"], "Jeder zweite Wahlberechtigte in Bayern will an der Europawahl 2019 teilnehmen": ["Update vom 9. Mai 2019, \n            11.53 Uhr: Jeder zweite Wahlberechtigte in Bayern will am 26. Mai bei der Europawahl abstimmen. Laut einer am Donnerstag veröffentlichten Umfrage des Hamburger Instituts GMS im Auftrag von „17:30 Sat.1 Bayern“ wollen 51 Prozent der Befragten an der Wahl sicher teilnehmen - mehr als in den vergangenen Monaten: Im Februar waren 45 Prozent entschlossen, an der Wahl teilzunehmen, im April waren es 47 Prozent.", "Dabei ist es für die meisten unerheblich, dass mit Manfred Weber (CSU) der Spitzenkandidat der Europäischen Volkspartei (EVP) für das Amt des Kommissionspräsidenten aus Bayern kommt. 57 Prozent der Befragten sagten, es spiele für ihre Wahlteilnahme und Wahlentscheidung keine Rolle. Für 38 Prozent ist es hingegen wichtig.", "11.28 Uhr: Rumäniens Staatspräsident Klaus Iohannis hat sich kurz vor der Europawahl für mehr Einfluss der Bürger bei der Besetzung von Spitzenposten in der EU ausgesprochen. Entweder der Kommissionspräsident oder der Ratspräsident sollte direkt zur Wahl stehen, sagte Iohannis beim EU-Gipfel am Donnerstag in Sibiu (Hermannstadt). „Dann erst hätten wir einen Spitzenkandidaten, den der Wähler wählt.“"], "Europawahl 2019: Pamela Anderson wirbt im deutschen Wahlkampf für diese Liste": ["9.15 Uhr: Brüssel statt „Baywatch“: Fernseh- und Filmstar Pamela Anderson (51) engagiert sich im Europa-Wahlkampf für die Liste des früheren griechischen Finanzministers Gianis Varoufakis. „Wir brauchen einen Wandel im politischen Klima und sollten dabei aber auch unseren Lebensstil ändern“, sagte die US-amerikanisch-kanadische Schauspielerin der Deutschen Presse-Agentur in Berlin. Ihren Einsatz für die Vereinigung „Demokratie in Europa“ sehe sie als Fortsetzung früherer Aktivitäten, etwa für den Tier- und Klimaschutz. „Ich möchte meine Bekanntheit für diese gute Sache einsetzen.“ Sie sei froh und stolz, an der Seite von Varoufakis für das ökologische Programm „Green New Deal“ zu kämpfen.", "Mit der früheren „Baywatch“-Darstellerin wolle die Vereinigung die Aufmerksamkeit auf den deutschen Ableger der Bewegung „Democracy in Europe Movement 2025“ (Diem25) lenken, sagte Mitgründer Srecko Horvat. Der kroatische Soziologe kandidiert wie Linkspolitiker Varoufakis in Berlin für das Europaparlament. „Wir sehen das als deutliches Statement, dass eine Kanadierin, die in Frankreich lebt und gerade aus London anreist, politisch aktiv in Deutschland ist.“ Die Vereinigung wirbt auf Wahlplakaten mit einem Foto Andersons mit einer Sonnenbrille. Horvat sieht Europa in einer schweren Krise. „Nicht was wir vorschlagen ist eine Utopie. Utopisch ist, dass wir uns weiter so auf fossile Energieträger werden stützen können.“", "In einer schwierigen Lage sieht unterdessen ein Experte die EU auch im Streit um das Atomabkommen mit dem Iran - die Europäische Union stehe der Eskalation der USA hilflos gegenüber, urteilt Politikwissenschaftler Josef Braml."], "Europawahl 2019: Über 600.000 Ehrenamtliche Helfer im Einsatz": ["Update vom 8. Mai, 12.26 Uhr: Bei der Europawahl am 26. Mai werden in Deutschland etwa 609.000 ehrenamtliche Wahlhelfer im Einsatz sein. Manche Großstädte brauchen für die Europawahl über zehntausend Helfer, wie das Büro des Bundeswahlleiters am Mittwoch in Wiesbaden mitteilte. Insgesamt gibt es in der Bundesrepublik rund 72.000 Urnen- und etwa 15.000 Briefwahlbezirke.", "Jedes Wahllokal und jeder Briefwahlbezirk hat einen Wahlvorstand - bestehend aus einem Wahlvorsteher, einem Stellvertreter und drei bis sieben Beisitzern. Die Vorstände überwachen den ordnungsgemäßen Ablauf der Wahl und zählen nach Schließung der Wahllokale die Stimmen aus. Die Landeswahlleitungen geben die Ergebnisse aus den Kreisen und Städten an den Bundeswahlleiter weiter."], "Europawahl 2019: Großbritannien nimmt auf jeden Fall teil - und hegt kuriose Hoffnung": ["Update vom 7. Mai, 18.57 Uhr: Die heiße Phase des Wahlkampfs ist in Deutschland angebrochen. An diesem Abend treffen die Spitzenkandidaten Frans Timmermans und Manfred Weber in einem TV-Duell aufeinander. Die wichtigsten Infos zur ARD-“Wahlarena“ erhalten Sie im Live-Ticker.", "17.32 Uhr: Großbritannien nimmt auf jeden Fall an der Europawahl teil. Das gab Vize-Regierungschef David Lidington am Dienstag im britischen Fernsehen bekannt. Selbst im Falle einer Einigung beim Brexit, sei die Zeit \"bedauerlicherweise\" zu knapp, um die notwendigen Schriftstücke zu einem solchen Abkommen vor der Wahl am 23. Mai ratifizieren zu können.", "Nach der zweimaligen Verschiebung des EU-Austritts hatte London eigentlich beabsichtigt, vor dem Wahltermin ein Abkommen durch das Parlament zu bringen, so dass Großbritannien nicht mehr an der Europawahl teilnehmen muss. Das ist nun vom Tisch. Die Regierung werde jedoch ihre \"Anstrengungen verdoppeln\", damit die Verzögerung des Brexit \"so kurz wie möglich\" ausfalle, sagte Lidington.", "\"Im Idealfall wären wir gerne in einer Situation, in der die Mitglieder des Europäischen Parlaments ihre Mandate gar nicht erst antreten müssen\", fügte der Vize-Regierungschef hinzu. Demnach soll der Brexit bis zur Sommerpause des britischen Parlaments unter Dach und Fach sein.", "Das neue EU-Parlament konstituiert sich am 2. Juli. Die Sommerpause des britischen Parlaments beginnt am 20. Juli. Um das gesteckte Ziel zu erreichen, seien \"harte Arbeit und Kompromissbereitschaft\" bei allen Beteiligten notwendig, sagte Lidington. Die Europawahl findet über mehrere Tage Ende Mai statt, in Großbritannien am 23. Mai, in Deutschland und anderen Ländern am 26. Mai.", "11.00 Uhr: Zahlreiche große Handelsketten von Edeka bis Ikea werben zusammen mit dem Branchenverband HDE bei ihren Mitarbeitern für eine hohe Beteiligung an der Europawahl. „Diese Europawahl ist womöglich die wichtigste seit Bestehen der Europäischen Union“, heißt es in dem Wahlaufruf, der der Deutschen Presse-Agentur vorliegt. Es gelte, die EU als Werteunion für Frieden, Freiheit, sozialen Zusammenhalt und Rechtsstaatlichkeit zu bewahren und für die Zukunft zu stärken.", "Der Präsident des Handelsverbands Deutschland (HDE), Josef Sanktjohanser, mahnte in einer am Dienstag veröffentlichten Erklärung: „In allen Mitgliedsstaaten gewinnen populistische und antieuropäische Parteien an Einfluss. Uns allen muss klar sein, dass die Zukunft des europäischen Projekts auf dem Spiel steht.“ Deshalb komme es bei der Europawahl auf jede Stimme an.", "An dem Wahlaufruf beteiligen sich neben dem HDE die Handelsketten Edeka, Rewe, Ikea, Galeria Karstadt Kaufhof, Douglas, Butlers, der Zara-Mutterkonzern Inditex, der MediaSaturn-Mutterkonzern Ceconomy und die Handelskooperation Markant.  Auch Trump macht gerade wieder von sich reden: Zwei Trump-Tweets erschüttern Weltbörsen"], "Europawahl: Kopf-an-Kopf-Rennen zwischen Weber und Timmermans in Deutschland": ["Update vom 3. Mai, 21.03 Uhr: Der Spitzenkandidat der Europäischen Volkspartei (EVP) für die Europawahlen Ende Mai, Manfred Weber (CSU), erwägt nach einem möglichen Wahlsieg die Berufung eines EU-Kommissars für Afrika-Themen. „Wir werden einen eigenen Kommissar für Afrika brauchen, einen, der alle mit Afrika verbundenen Fragestellungen bündelt, von Entwicklungshilfe über Migration und Sicherheit bis hin zur Handelspolitik“, sagte Weber der österreichischen Tageszeitung „Der Standard“ (Samstag). „Ich will eine Politik für Afrika aus einem Guss machen, nicht nur sektoral.“", "Update vom 3. Mai, 16.50 Uhr: Zum Auftakt der heißen Phase des Europawahlkampfs hat SPD-Chefin Andrea Nahles zum Kampf gegen den europaweit erstarkenden Nationalismus aufgerufen. Noch nie in den vergangenen 40 Jahren sei eine Europawahl \"so entscheidend und wichtig\" gewesen, sagte Nahles am Freitag auf einer Kundgebung in Saarbrücken.", "\"In Europa wollen viele das Rad der Geschichte zurückdrehen\" und ein \"Europa des Nationalismus\" errichten, sagte Nahles. \"Wir wollen diesen Geisterfahrern das Rad nicht in die Hand geben.\" Sie fügte hinzu: \"Es geht um alles.\"", "Ihrer eigenen Partei, die derzeit in Umfragen nur schwache Werte erzielt, sprach Nahles Mut zu. Sie verwies auf die jüngsten Wahlerfolge von Sozialdemokraten in Finnland und Spanien: \"Sie haben gezeigt, dass da, wo Sozialdemokraten sich klar gegen rechts positionieren, sich für eine sozialdemokratische Politik entscheiden, für eine Sozialpolitik, die den Namen auch verdient, dass sie auch Wahlen gewinnen können.\"", "Mit der Kundgebung in Saarbrücken eröffnete die SPD die heiße Phase ihres Europawahlkampfs. Auch Spitzenkandidatin Katarina Barley sollte dort das Wort ergreifen.", "Video: Menschen machen sich auf Instagram einen „Wahlantrag“", "Update vom 3. Mai, 13.50 Uhr: Junge Europäer fühlen sich der EU einer Umfrage zufolge generell stark verbunden, fordern zugleich allerdings mehr Gehör im Europaparlament. Die Zustimmung zur EU von 16- bis 26-Jährigen sei auch in diesem Jahr weiterhin sehr hoch, teilte die TUI-Stiftung am Freitag in Hannover unter Verweis auf ihre Studie \"Junges Europa\" mit. Der Wert liege zwischen 61 Prozent in Schweden und Italien sowie 79 Prozent in Spanien.", "So viele junge Erwachsene aus den jeweiligen Ländern würden demnach bei einem fiktiven Referendum über eine EU-Mitgliedschaft für einen Verbleib stimmen. In Deutschland würden 74 Prozent in der EU bleiben wollen, das ist laut Befragung der zweithöchste Zustimmungswert nach Spanien. Junge Menschen aus Polen folgen dicht dahinter mit 73 Prozent.", "Zugleich sehen sich insgesamt 20 Prozent der jungen Europäer vom Europaparlament stark oder sehr stark vertreten, wie die Stiftung mitteilte. Nationale Parlamente schnitten durchweg besser ab. \"Die Generation Europa fordert mehr Gehör und mehr Mitsprache\", erklärte Geschäftsführerin Elke Hlawatschek. Befragt wurden im Januar und Februar rund 8200 junge Menschen in zehn EU-Staaten und Norwegen.", "Söder und Kurz: Weber soll nach Europawahl 2019 Kommissionspräsident werden", "12.24 Uhr: Der bayerische Ministerpräsident Markus Söder (CSU) und Österreichs Bundeskanzler Sebastian Kurz (ÖVP) haben sich klar dafür ausgesprochen, dass Manfred Weber (CSU) bei einem Wahlsieg der EVP nächster EU-Kommissionspräsident werden soll. Der Spitzenkandidat, der das beste Ergebnis in Europa erziele, habe auch einen „klaren Führungsanspruch“, sagte Söder am Freitag nach einem Treffen mit Kurz in Wien. In jeder Demokratie in Europa sei der Wahlsieger auch automatisch „der Kandidat für das Spitzenamt“. „Wir unterstützen unseren Spitzenkandidaten voll und ganz und ich bin froh, wenn Manfred Weber am Ende nicht nur die Wahl gewinnt, sondern nächster Kommissionspräsident wird“, sagte Kurz.", "Europawahl: Kopf-an-Kopf-Rennen zwischen Weber und Timmermans in Deutschland", "Update vom 2. Mai: Es gibt eine neue Umfrage zur Europawahl in Deutschland. Laut dem ARD-DeutschlandTrend ist das Interesse an der Wahl recht hoch. Immerhin 53 Prozent der Befragten gaben an, sich für die Europawahl stark oder sogar sehr stark zu interessieren, wie der BR berichtet. Vor der Wahl 2014 waren das zum selben Zeitpunkt nur 35 Prozent.", "Bei der Frage, wer der neue EU-Kommissionspräsident werden soll, sind die Deutschen noch recht unentschieden. Vorne liegt der CSU-Politiker Manfred Weber mit 29 Prozent, knapp dahinter der niederländische Sozialdemokrat Frans Timmermans mit 26 Prozent. Ein Kopf-an-Kopf-Duell, das die Sozialdemokraten in Deutschland lange nicht mehr hatten. Jedoch: Mehr als ein Viertel der Wähler kennt die beiden Kandidaten gar nicht."], "Video: Menschen machen sich auf Instagram einen „Wahlantrag“": ["Update vom 3. Mai, 13.50 Uhr: Junge Europäer fühlen sich der EU einer Umfrage zufolge generell stark verbunden, fordern zugleich allerdings mehr Gehör im Europaparlament. Die Zustimmung zur EU von 16- bis 26-Jährigen sei auch in diesem Jahr weiterhin sehr hoch, teilte die TUI-Stiftung am Freitag in Hannover unter Verweis auf ihre Studie \"Junges Europa\" mit. Der Wert liege zwischen 61 Prozent in Schweden und Italien sowie 79 Prozent in Spanien.", "So viele junge Erwachsene aus den jeweiligen Ländern würden demnach bei einem fiktiven Referendum über eine EU-Mitgliedschaft für einen Verbleib stimmen. In Deutschland würden 74 Prozent in der EU bleiben wollen, das ist laut Befragung der zweithöchste Zustimmungswert nach Spanien. Junge Menschen aus Polen folgen dicht dahinter mit 73 Prozent.", "Zugleich sehen sich insgesamt 20 Prozent der jungen Europäer vom Europaparlament stark oder sehr stark vertreten, wie die Stiftung mitteilte. Nationale Parlamente schnitten durchweg besser ab. \"Die Generation Europa fordert mehr Gehör und mehr Mitsprache\", erklärte Geschäftsführerin Elke Hlawatschek. Befragt wurden im Januar und Februar rund 8200 junge Menschen in zehn EU-Staaten und Norwegen."], "Söder und Kurz: Weber soll nach Europawahl 2019 Kommissionspräsident werden": [], "Timmermans provoziert mit „grüner“ Wahlempfehlung Lacher - Weber kassiert Spott": ["Update vom 30. April, 13.25 Uhr: Für eine kurze Schrecksekunde - und einige Lacher - hat am Montagabend der Spitzenkandidat der europäischen Sozialdemokraten, Frans Timmermans, bei einer prominent besetzten Debatte zur bevorstehenden Europawahl gesorgt. „Geht raus und wählt grün!“, sagte Timmermans unter dem Gelächter der Anwesenden bei der Runde in Maastricht, wie die Webseite politico.eu berichtet. „Sie haben gerade Schlagzeilen gemacht“, scherzte Moderator Ryan Heath.", "Die Auflösung folgte allerdings auf dem Fuße: Timmermans wollte offenbar darauf hinaus, dass nicht nur die grünen Parteien klimafreundliche Politik machen. „‘Grün‘ ist nicht das alleinige Besitztum der Grünen“, fügte er hinzu. „Wir sind hier nicht in einem Wettbewerb. Das ist kein Beauty-Contest. Es geht um eure Zukunft.“", "Der wohl wichtigste Deutsche bei der Europawahl, der konservative Spitzenkandidat Manfred Weber (CSU), fehlte unterdessen bei der Debatte. Er nahm am Montag an einer Konferenz zum 80. Geburtstag seines Parteifreunds Theo Waigel teil. Und wurde zur Zielscheibe von Witzeleien der anderen Politiker in Maastricht: Als sich die Anwesenden einig sind, mehr Frauen wichtige Posten in der EU-Kommission angedeihen lassen zu wollen, regt sich Spott über Weber, der als einziger Spitzenkandidat nicht zustimmen kann.", "Timmermans, der sich laut einem Bericht der SZ bei der Wahlkampf-Runde vor allem Staatsmann in Position bringen wollte, nahm den CSU-Politiker allerdings in Schutz: \"Lasst uns fair sein, auch Weber will einen Frauenanteil von 50 Prozent.\"", "Offenbar kursierten in gewissen Kreisen auch böse Gerüchte über die Gründe für Webers Abwesenheit. Eine anonyme Quelle aus dem Umfeld der national-konservativen EKR-Fraktion erklärte dem Parliament Magazine, es werde spekuliert, Weber gelte als „schwacher Debatten-Teilnehmer“ und habe deshalb absichtlich auf die Runde verzichtet. Eine weitere These sei, die EVP wolle bewusst die Rolle der Spitzenkandidaten schwächen, um schließlich doch einen anderen Nachfolger für Kommissionspräsident Jean-Claude Juncker benennen zu können.", "Ein Sprecher Webers widersprach solchen Vermutungen auf Anfrage des Magazins. Die Teilnahme an der Konferenz zu Waigels Geburtstag sei bereits lange geplant gewesen. Weber werde dafür am Donnerstag an einer weiteren Debatte der Spitzenkandidaten in Florenz teilnehmen."], "Europawahl 2019: Kataloniens Ex-Regionalpräsident Puigdemont von Wahl ausgeschlossen": ["17.02 Uhr: Die Wahlbehörde in Spanien hat Kataloniens ehemaligen Regionalpräsidenten Carles Puigdemont von der Europawahl ausgeschlossen. Das gab seine Partei Gemeinsam für Katalonien am Montag bekannt. Sie warf der Wahlkommission vor, ihren Vorsitzenden \"zum Schweigen\" bringen zu wollen. Die Behörde wollte sich auf Anfrage nicht zu der Entscheidung äußern.", "Der ins Exil geflohene Puigdemont wollte bei der Wahl Ende Mai als Spitzenkandidat seines Bündnisses antreten. Neben dem Ex-Präsidenten wurden auch zwei weitere Anführer der katalanischen Unabhängigkeitsbewegung nicht zugelassen. Toni Comin und Clara Ponsati hatten sich ähnlich wie Puigdemont im Herbst 2017 ins Ausland abgesetzt."], "SPD geht mit Attacken gegen Union in Europawahlkampf": ["14.11 Uhr: Die SPD geht mit scharfen Attacken gegen ihren Koalitionspartner CDU/CSU in den Europawahlkampf. \"Unser Hauptgegner ist die Union\", sagte Generalsekretär Lars Klingbeil am Montag nach Beratungen von Parteipräsidium und Wahlkampfkommission in Berlin. Die Spitzenkandidaten Katarina Barley und Udo Bullmann nannten als wichtiges Thema der SPD neben der Sozialpolitik auch den Klimaschutz.", "\"Die Konservativen haben keine Kraft, sich von den Nationalisten abzugrenzen\", sagte Klingbeil. Die SPD setze dagegen auf \"eine progressive Mehrheit in Europa\". Ihren Wahlkampfauftakt plant die SPD für diesen Freitag in Saarbrücken.", "\"Für die SPD steht das soziale Europa im Vordergrund\", sagte Barley. Sie bekräftigte die Forderungen nach einem europaweiten Mindestlohn, ausgerichtet am Einkommensniveau des jeweiligen Landes. Für Deutschland bedeute dies einen Mindestlohn von elf bis zwölf Euro, sagte Barley. Weiter pochte sie auf \"gleichen Lohn für gleiche Arbeit für Männer und Frauen\" in Europa und auf zusätzliche Maßnahmen zur Bekämpfung der Jugendarbeitslosigkeit.", "\"Es gibt keine faire Gesellschaft ohne einen neuen Sozialpakt\", sagte Bullmann, aber \"auch nicht ohne Nachhaltigkeit\". Daher sei \"der Kampf gegen den Klimawandel eine unserer Prioritäten\". Es müsse hier rasch zu einer \"radikalen Umkehr\" kommen. Klimaschutz und Soziales gehörten dabei für die SPD \"eng zusammen\"."], "Europawahl: Umfrage zeigt eklatante Wissenslücke bei den deutschen Wählern": ["12.10 Uhr: Wenige Wochen vor der Europawahl am 26. Mai kennt eine Mehrheit der Wähler von 58 Prozent den Termin noch gar nicht. Dies zeigt das am Montag veröffentlichte RTL/n-tv-Trendbarometer. Auch der Wahlkampf zur Europawahl ist demnach nur für eine Minderheit von zwölf Prozent ein wichtiges Thema. Nur knapp die Hälfte (48 Prozent) aller Wahlberechtigten will sich derzeit an der Wahl Ende Mai beteiligen. Bei einer Bundestagswahl würden sich mit 77 Prozent deutlich mehr wählen gehen.", "Laut der Forsa-Umfrage erklären 54 Prozent der Befragten, die Bundesrepublik habe durch ihr Engagement für Europa und die Mitgliedschaft in der EU alles in allem mehr Vorteile gehabt. Lediglich 14 Prozent sind der Meinung, Europa habe Deutschland mehr Nachteile gebracht. 30 Prozent sehen sowohl Vor- als auch Nachteile.", "Als vorteilhaft wird die EU-Mitgliedschaft vor allem von den 18- bis 29-Jährigen (62 Prozent) sowie von Anhängern der Grünen (68 Prozent) eingeschätzt. Im Gegensatz zu allen anderen Bevölkerungs- und Wählerschichten betrachten die AfD-Anhänger die EU mehrheitlich skeptisch (57 Prozent)."], "Erstmeldung: Alle News zur anstehenden Europawahl 2019": ["Straßburg - Bereits zum neunten Mal wird ein europäisches Parlament gewählt. Die Abgeordneten des EU-Parlaments in Straßburg sollen die Interessen aller Bürger der EU-Mitgliedsstaaten vertreten - also von mehr als 500 Millionen Menschen. Auch wenn man im Alltag bisweilen nicht so viel von der Arbeit der Parlamentarier mitbekommt, haben ihre Entscheidungen Auswirkungen auf die gesamte Europäische Union."], "Europawahl: Wichtige Informationen zur Wahl": ["Dieses Jahr findet die Wahl zwischen dem 23. und 26. Mai statt. Der Wahltermin für Deutschland ist der 26. Mai. Jeder EU-Bürger, der 18 Jahre alt ist, darf an der Wahl Teilnehmen. Nur in Österreich darf man schon mit 16 Jahren wählen. Für die Europawahl 2019 sind etwa 400 Millionen EU-Bürger wahlberechtigt.", "Die Zahl der Abgeordneten eines Landes ist dabei nicht proportional zu dessen Einwohnerzahl. Deutschland hat mit 96 die meisten Abgeordneten - aber auch die meisten Einwohner.", "Bei der Europawahl 2019 hat jeder EU-Bürger nur eine Stimme. In Deutschland treten 13 Parteien zur Wahl an. Im Europaparlament gibt es neun Fraktionen.", "Überblick der Fraktionen der Wahlperiode 2014 bis 2019:"], "Wahl in Europa: Die aktuellen Umfragewerte": ["In den Umfragen zur Europawahl ist die Union in Deutschland mit 32 Prozent immer noch die stärkste Partei. Auch bei den Europawahlen hält das Hoch der Grünen (19 Prozent) - die noch vor der SPD (18 Prozent) am zweitbesten abschneiden - an."], "Nützliche Informationen zur Europawahl": ["Wann bekomme ich die Wahlbenachrichtigung? Wo muss ich wählen gehen? Wie beantrage ich die Briefwahl? Wie sieht derStimmzettel aus und wie wird er ausgefüllt? Auf alle diese Fragen haben wir eine Antwort. Und wenn sie noch unentschlossen sind, wen sie wählen sollen, kann ihnen der Wahl-O-Mat bei der Entscheidungsfindung helfen.", "Der EU-Gipfel findet dieses Jahr in Sibiu in Rumänien statt. Zwei Wochen vor der Europawahl machen sich die 27 Staaten Mut. Trotz Austritts-Plänen: Die Briten wählen ein neues EU-Parlament. Wird es ein Erdrutschsieg für die Brexit-Partei? Alle Entwicklungen und Zahlen im Live-Ticker. Den Ergebnis-Ticker zur Europawahl in den Niederlanden gibt es hier.", "Sandra Maischberger spricht im ARD-Politik-Talk über die Zukunft von SPD und CDU. Nach der Europawahl stellt sich die Frage: Haben sie sich überlebt?", "md/AFP/dpa", "*FNP.de ist ein Angebot des bundesweiten Ippen Digital Redaktionsnetzwerk"]}}, "recommendations": []}