{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/stuttgart-randale-krawalle-news-ausschreitungen-pluenderungen-video-polizei-grund-taeter-twitter-zr-13805481.html", "query_keywords": ["migrant", "migration"], "creation_date": "26.06.2020", "last_modified": "21.07.2020", "crawl_date": "25.11.2020", "author_person": ["Katharina Haase", "Jennifer Lanzinger", "Andreas Schmid"], "author_organization": [], "news_keywords": [], "content": {"title": "Stuttgart-Randale: Jugendforscher sieht Corona als eine Ursache - „Hat sich etwas angestaut“", "description": "In Stuttgart ist es in der Nacht zum Sonntag zu heftigen Krawallen gekommen. Hunderte lieferten sich Straßenschlachten mit der Polizei.", "body": {"": ["Update vom 21. Juli 2020: Auch der streitbare Grüne Boris Palmer hat sich nun in einem Brandbrief zu Wort gemeldet - er fordert Konsequenzen auch aus den jüngsten Krawallen in Deutschland."], "Stuttgart-Krawalle: Heftige Kritik an Stammbaum-Recherche bei Tätern - jetzt begründet Polizei das Vorgehen": ["Update vom 12. Juli 2020: Nach den Auseinandersetzungen zwischen Polizei und Randalierern in Stuttgart wurde bekannt, dass die Polizei im Zuge der Ermittlungen der Täter wohl auf Stammbaumforschung zurückgreife. Es hagelt Kritik von allen Seiten.", "Update vom 23. Juni, 12.47 Uhr: Dieser Ticker ist nun beendet. Alle aktuellen Entwicklungen zu den Randalen in Stuttgart lesen Sie in unserem neuen Nachrichten-Ticker.", "Update vom 23. Juni, 10.05 Uhr: Die heftigen Ausschreitungen in Stuttgart sorgten für Entsetzten. Nachdem 400 bis 500 Menschen mit der Polizei aneinander geraten, Geschäfte zerstört und Beamte verletzt worden waren, bleibt die Frage, wie es zu der gewaltvollen Randale kommen konnte.", "Der Soziologe Albert Scherr leitet das Institut für Soziologie an der Pädagogischen Hochschule Freiburg. Im Interview mit t-online.de fordert Scherr eine „gründliche Aufklärung der Hintergründe.“ Dass es überwiegend junge Männer waren, die den Konflikt mit staatlichen Autoritäten gesucht haben, „überrascht einen als Jugendsoziologen nicht.“ Denn „da greifen ganz bestimmte Muster von jungen Männern. Sie vergewissern sich ihrer Männlichkeit, indem sie zeigen, dass sie in der Lage sind, sich gegen Gegner zu verteidigen. Da kommen dann ganz klassische traditionelle Männlichkeitsbilder zum Tragen.“", "Dass mit den Straßenschlachten in Stuttgart* ein Trend zur erhöhten Polizeigewalt einhergeht, möchte Scherr vorerst nicht annehmen, aber „wir sind zumindest an einem Punkt angekommen, wo man die Gefahr nicht ausschließen kann, dass sich ein konfrontatives Verhältnis zur Polizei verfestigt. Deshalb ist es jetzt notwendig, rasch zu einer differenzierteren Wahrnehmung zurückzukehren. Für mich ist das Stuttgarter Ereignis erstmal ein punktuelles Ereignis.“", "Nun trotzdem „einen Trend zu beschwören, beinhaltet immer die Gefahr, entsprechende Erwartungen in die Öffentlichkeit zu setzen. Das wäre keine wirklich kluge Antwort auf die Situation.“", "Der Soziologe sieht unterdessen auch einen Zusammenhang mit der Corona-Pandemie: „Es ist ziemlich plausibel zu sagen, dass sich durch diese Einschränkungen der letzten Wochen und Monate auch etwas aufgestaut hat. Jetzt mit den ersten Öffnungen wird ein Kompensations- und Feierbedürfnis entstehen – vielleicht auch ein Drang, über die Stränge zu schlagen.", "Die Polizei ermittelt im Rahmen der Ausschreitungen nun auch in den eigenen Reihen."], "Stuttgart: Respeklosigkeit gegenüber Polizei nimmt in Corona-Krise zu": ["Update vom 23. Juni, 09.37 Uhr: Die Gewerkschaft der Polizei (GdP) beklagt in der Corona-Pandemie eine wachsende Respektlosigkeit gegenüber den Beamten. Diese halte schon einige Jahre an, sagte der stellvertretende GdP-Vorsitzende Jörg Radek am Dienstag im ARD-„Morgenmagazin“. „Und wir erleben jetzt offensichtlich durch die Pandemie, wie durch ein Brennglas, dass es sich hier noch weiter zuspitzt.“", "Zu Anfang der Pandemie seien die polizeilichen Maßnahmen akzeptiert worden, aber je länger sie mit ihren Auflagen andauere, desto weniger Verständnis gebe es. „Das schlägt auch zum Teil um in Aggression.“ Die GdP wünsche sich daher mehr Rückhalt: „Die Politik müsste polizeiliches Handeln transparenter darstellen.“ Nach den jüngsten Ausschreitungen in Stuttgart gebe es deutlichen Rückhalt für die Polizei. „Ich möchte mir wünschen an der Stelle, dass das auch nachhaltig bleibt.“", "Über die Hintergründe und Motive der Tat ist weiterhin nur wenig bekannt. Scherr vermutet allerdings: „Das war zweifellos keine langfristig und strategisch geplante, zielgerichtete Gewalt, sondern da ist eine Eigendynamik entstanden, unter Einfluss von Alkohol.“", "Ein ARD-Kommentar handelt von dem brisanten Thema Polizeigewalt - und vollzieht einen Rundumschlag gegen Esken, taz und Co."], "Stuttgart: Bundespolizeipräsident Romann nennt Krawalle „schwerste Straftaten“": ["Update vom 23. Juni, 09.04 Uhr: Der Präsident der Bundespolizei, Dieter Romann, hat vor einer Verharmlosung der Ausschreitungen von Stuttgart gewarnt: „Was in Stuttgart passiert ist, waren weder Happening noch Event, sondern schwerste Straftaten“, sagte Romann den Zeitungen der Funke-Mediengruppe vom Dienstag. Die respektlose, gewaltbereite Haltung der Randalierer sei aber keinesfalls repräsentativ für Deutschland.", "Denn „nach meiner Wahrnehmung steht die ganz überwiegende Mehrheit der Bevölkerung hinter ihrer Polizei“, sagte Romann. „Die Allerwenigsten schmeißen mit Steinen oder Müll auf uns.“"], "Randale in Stuttgart: Mob attackierte Studenten - 16-Jährigem wird nun versuchter Totschlag vorgeworfen": ["Update vom 23. Juni, 7.30 Uhr: Nach den gewaltsamen Randalen in Stuttgart muss sich unter anderem ein 16-Jähriger wegen versuchten Totschlags verantworten. Wie die Staatsanwaltschaft am Montag erklärte, soll dieser während der Krawalle einen bereits am Boden liegenden Studenten gezielt gegen den Kopf getreten haben. Nun wird klar, wieso der Mob vermutlich auf den jungen Mann losgegangen war.", "Wie Bild unter Berufung auf die Staatsanwaltschaft berichtet, soll das Opfer zuvor Kritik an dem Mob geübt haben. \"Das Opfer hatte die Ausschreitungen verbal kritisiert und wurde daraufhin von der Perosnengruppe zusammengeschlagen\", zitiert die Bild die Staatsanwaltschaft."], "Randale in Stuttgart: Attackierter Polizist äußert sich": ["Update vom 22. Juni, 22.40 Uhr: Einer der besonderen Figuren der Krawall-Nacht von Stuttgart ist ein Polizist: Der Beamte kniet in einem Video auf einem Randalierer, als ihm ein anderer mit ausgestreckten Beinen in die Seite springt. Der Polizist stürzt zwar, aber rappelt sich augenblicklich wieder auf und arbeitet weiter.", "Die Bild-Zeitung hat ihn ausfindig gemacht: Es istHauptkommissar Ulrich S. (51). „Wir waren mit knapp 300 Kollegen im Einsatz“, sagt er. „Allen ging es so wie mir. Ich war halt jetzt derjenige, der mit Foto in die Medien kam. Aber andere Kollegen hatten ähnliche Situationen. So etwas, wie das, haben wir in Stuttgart noch nie erlebt.“", "Der Hauptkommissar bleibt bescheiden: „Mir geht es gut. Ich hab‘ halt mein Geschäft gemacht und das gehört dazu.“ Nach den schlimmen Vorfällen hat Ulrich S. hat ein paar Tage frei. Nach seiner Arbeit in der Nacht hat er sich diese auch redlich verdient.", "Update vom 22. Juni, 17.15 Uhr:Nach den Ausschreitungen in Stuttgart wollen Stadt und Polizei gemeinsam die City sicherer machen. „Wir müssen jetzt alle Fragen ohne Tabus diskutieren und schon vor dem nächsten Wochenende erste Lösungen präsentieren“, sagte Oberbürgermeister Fritz Kuhn(Grüne) am Montag. Nach Angaben der Stadt soll ein Leitungsgremium über Themen wie Videoüberwachung, Alkoholverbote oder Aufenthaltsbeschränkungen für öffentliche Plätze beraten.", "Auch die Jugend- und Migrantenarbeit wie zum Beispiel Streetworker-Angebote und die Zusammenarbeit etwa mit Einzelhändlern und der Club-Szene würden diskutiert. Neben dem Gremium soll ein runder Tisch unter anderem Vertreter der Clubszene und des Einzelhandels zusammenbringen, teilte die Stadt mit."], "Nach Ausschreitungen in Stuttgart: 16-Jährigem wird versuchter Totschlag vorgeworfen": ["Update vom 22. Juni, 16.15 Uhr: Nach den Auseinandersetzungen in Stuttgart muss sich ein 16-Jähriger wegen versuchten Totschlags verantworten. Er soll während der Randale in der Innenstadt einen bereits am Boden liegenden Studenten gezielt gegen den Kopf getreten haben. Er habe dabei den möglichen Tod des Studenten zumindest billigend in Kauf genommen, teilte die Staatsanwaltschaft in Stuttgart mit.", "Insgesamt seien am Montag Haftbefehle gegen sieben mutmaßliche Randalierer beantragt worden, ein Haftbefehl sei bereits am Sonntagabend erlassen und ein weiterer gegen Auflagen außer Vollzug gesetzt worden.", "Die Tatverdächtigen sind laut Polizei im Alter zwischen 16 und 33 Jahren und besitzen die deutsche, kroatische, irakische, portugiesische und lettische Staatsangehörigkeit. Ihnen wird Landfriedensbruch ebenso vorgeworfen wie gefährliche Körperverletzung, tätliche Angriffe auf Vollstreckungsbeamte und Diebstahl in besonders schwerem Fall. Weitere 16 zunächst vorläufig festgenommene mutmaßliche Beteiligte seien wieder entlassen worden, hieß es weiter."], "Kriminologe sieht Corona-Beschränkungen als mögliche Ursache für Randale-Nacht in Stuttgart": ["Update vom 22. Juni, 15.30 Uhr: Könnten die Corona-Maßnahmen in Deutschland eine mögliche Ursache für die gewaltsamen Ausschreitungen in der Stuttgarter Innenstadt gewesen sein? Dieser Meinung ist der Kriminologe und frühere SPD-Justizminister Niedersachsens, Christian Pfeiffer. „Da ist viel aufgestauter Ärger vorhanden“, sagte er gegenüber der A\n            ugsburger Allgemeinen.", "Zum einen gebe es laut Pfeiffer „viele Verlierer durch Corona“. Zum anderen seien die Menschen im Vergleich zu ihrem sonst gewohnten Leben wie eingesperrt gewesen. Der Kriminologe sagt deshalb: „Menschen, die eingesperrt waren, sind aggressiver.“", "Dass die Randalierer von der Polizei einer „Partyszene“ zugeschrieben werden, hält er jedoch für problematisch. Pfeiffer bezeichnete diese Bezeichnung für die Täter als einen sehr unglücklichen Ausdruck.", "Hingegen ist der Kriminologe wie die Polizei in Stuttgart davon überzeugt, dass hinter den Geschehnissen keine politischen Motive stecken. Dazu sagte er: „Mit Mut wegen des vermeintlichen Rassismus der Polizei in Stuttgart haben die Ausschreitungen nichts zu tun.“ Seiner Meinung nach ist „die Stuttgarter Polizei nicht rassistisch. Unsere Polizei unterscheidet sich deutlich von der amerikanischen.“"], "Nach Randale in Stuttgart: Kretschmann wirft Tätern Landfriedensbruch vor": ["Update vom 22. Juni, 15.10 Uhr: Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne) hat die Stuttgarter Auseinandersetzungen als Gewaltorgie bezeichnet und den Randalierern Landfriedensbruch vorgeworfen. „In meinen Augen war das Landfriedensbruch, was da geschehen ist, und das gehört zu den schweren Straftaten“, sagte der Regierungschef am Montag bei einem Besuch der Stuttgarter Königstraße.", "Beim Landfriedensbruch geht es um Straftaten, die aus großen Menschenmengen heraus begangen werden. Dadurch wird laut Gesetz die öffentliche Sicherheit gefährdet. Der Straftatbestand kommt vor allem bei Schlägereien zwischen Fußball-Hooligans, Rockergruppen oder auch beim Aufeinandertreffen von Demonstranten vor. Landfriedensbruch wird laut Strafgesetzbuch mit Freiheitsstrafen bis zu drei Jahren oder mit Geldstrafe bestraft.", "Update vom 22. Juni, 14.03 Uhr: Die Ausschreitungen in der Stuttgarter Innenstadt sind nach Polizeiangaben sehr wahrscheinlich nicht politisch motiviert gewesen. „Wir haben noch keine verdichteten Hinweise darauf, dass hier tatsächlich eine politische Motivation oder entsprechend auch eine religiöse Motivation hinter diesen Taten steckt“, sagte die baden-württembergische Landespolizeipräsidentin Stefanie Hinz am Montag in Stuttgart.", "Dennoch haben die gewalttätigen Vorfälle in der Bundespolitik ein gewaltiges Echo ausgelöst. Kanzlerin Angela Merkel verurteilte die Ausschreitungen scharf und auch aus Oppositionsparteien gab es deutliche Kritik."], "Nach Gewalt in Stuttgart: Bundesinnenminister Seehofer macht sich Bild vor Ort": ["Update vom 22. Juni, 13.08 Uhr: Nach den Randalen in Stuttgart macht sich Bundesinnenminister Horst Seehofer (CSU) ein Bild vor Ort. Seehofer hat die Auschreitungen als ein „Alarmsignal für den Rechtsstaat“ bezeichnet. Er erwarte, dass die Justiz gegen die beteiligten Täter eine „harte Strafe“ ausspreche, sagte Seehofer am Montag vor Journalisten in der baden-württembergischen Hauptstadt. Es gehe dabei um die „Glaubwürdigkeit des Rechtsstaats“. Nach den Ereignissen dürfe es nun „nicht bei Entrüstung bleiben“, sagte der Minister.", "Update vom 22. Juni, 12.10 Uhr: Im Gespräch mit Bild erklärt nun Horst Seehofer, dass eine endgültige Entscheidung im Fall des umstrittenen taz-Artikels noch nicht gefallen sei. Demnach werde am Nachmittag diskutiert, ob tatsächlich die Justiz eingeschalten werde. „Nicht selten werden aus Worten auch Taten. Darüber muss sich jeder im Klaren sein, dass es dabei auch einen Zusammenhang gibt“, kritisiert Seehofer den Artikel weiter. „Die Meinungsfreiheit genieße ich auch, aber es gibt Grenzen“, so Seehofer gegenüber Bild.", "„Dieser Gewaltexzess in Stuttgart ist für sich genommen schon schlimm genug, wir haben aber seit langer Zeit eine erhöhte Gewaltbereitschaft gegen die Polizei“, so Seehofer. „Es gibt einen Teil, der die Polizei als Gegner und Feind betrachtet“, verdeutlicht Seehofer.", "Innenminister Thomas Strobl erklärt: „Wir haben zur Stunde keine Informationen darüber, dass es sich um eine politische Motivation handelt. Ich möchte klar sagen, das ist ein militanter Mob gewesen, der in Stuttgart sein Unwesen getrieben hat. Unabhängig von der Motivation: Das geht gar nicht. Wir verharmlosen gar nichts, wir benennen die Dinge klar beim Namen und sagen klar, dass sowas nicht geht. Es wird oft von der Liberalität in Stuttgart gesprochen und das finde ich in Ordnung. Aber diese Liberalität hat Grenzen.Wir werden nicht der Görlitzer Park.“", "Auf die Frage angesprochen, ob die Krawalle auch etwas mit Migration zu tun hätten, erklärt Baden-Württembergs Innenminister Thomas Strobl: „Multi-Kulti hat seine klare Grenzen, aber wir sollten es mit Multi-Kulti nicht übertreiben.“ Demnach hätten die Randale eine neue Qualität, die es so noch nicht in Deutschland gegeben habe. Demnach sei es wichtig, den Rettungskräften und Polizisten Wertschätzung entgegenzubringen."], "Randale in Stuttgart: Kommt nun eine Sperrstunde?": ["Update vom 22. Juni, 11.45 Uhr: Nach den Auseinandersetzungen in Stuttgart darf sich die Stadt nach Ansicht der Polizeigewerkschaft nicht mehr gegen ein Alkoholverbot auf öffentlichen Plätzen sperren. „Jugendliche haben auch außerhalb der derzeit gesperrten Clubs ausreichend Gelegenheit, sich Alkohol zu kaufen“, sagte der Landesvorsitzende der Deutschen Polizeigewerkschaft, Ralf Kusterer, am Montag. Auch eine Sperrstunde zum Beispiel zwischen 3.00 und 7.00 Uhr morgens müsse diskutiert werden, forderte er. „Die Polizei hat nachts überhaupt keine Ruhe mehr, bevor es morgens wieder losgeht. Es läuft rund um die Uhr durch“, sagte Kusterer.", "Vor allem jüngere Menschen hätten Hemmungen verloren, weil die Polizei in den vergangenen Wochen unter anderem in der politischen Debatte zum Feindbild stilisiert worden sei. Kusterer erneuerte in diesem Zusammenhang seine Vorwürfe gegen SPD und Grüne. Die pauschale Verunglimpfung und Verunsicherung der Polizei habe zu der Enthemmung beigetragen, sagte er. „Wenn die Politik ihre eigene durchsetzende Gewalt und die der Polizei öffentlich schwächt, schwächt sie ihre und die gesellschaftlichen Regeln und Normen gleich mit“, kritisierte Kusterer."], "Randale in Stuttgart: Anwohner schildert dramatische Szenen": ["Update vom 22. Juni, 11.15 Uhr: Im Gespräch mit Bild zeigt sich ein Anwohner entsetzt von den Geschehnissen* der Krawallnacht in Stuttgart. Der 57-Jährige erklärt dabei, dass seine Familie und er die Szene von ihrer Terrasse aus beobachten konnten. „Ich sah, wie sie Pflastersteine auf Streifenwagen warfen, mit den Füßen Schaufensterscheiben eintraten“ beschreibt der Unternehmer die Szenen der Nacht.", "Demnach habe sich der 57-Jährige „wie im Krieg“ gefühlt. Die Szenen in der Innenstadt seien ein „Epizentrum für Krawall geworden“. Von dem Verhalten der Polizisten zeigt sich der Unternehmer jedoch beeindruckt. Demnach seien diese angerempelt, beleidigt und gestoßen worden. „Sie haben mir leidgetan“, erklärt der 57-Jährige.", "Doch trotz allem sei es den Polizisten gelungen, ruhig zu bleiben. „Sie haben sich nicht provozieren lassen, sondern versucht, das Chaos in den Griff zu bekommen. [...] Und ich bewundere die Polizei, die es geschafft hat, dass da nicht noch mehr passiert ist“, erklärt der Anwohner gegenüber Bild."], "Randale in Stuttgart: Augenzeugen feierten offenbar die Krawalle": ["Update vom 22. Juni, 10.10 Uhr: Nach den Krawallen in Stuttgart hat Baden-Württembergs Innenminister Thomas Strobl (CDU) versichert, mit aller Konsequenz gegen die Randalierer vorzugehen. Der katholische Stadtdekan Christian Hermes zeigt sich nach den gewaltsamen Ausschreitungen entsetzt.", "Gegenüber der Stuttgarter Zeitung erklärte Hermes: \"Die Ausschreitungen eines hemmungslosen und hasserfüllten Mobs heute Nacht hier vor unserer Tür machen mich fassungslos. Die muskelbepackten Horden, die unsere Stadt zusammengehauen haben, können hoffentlich ermittelt und mit aller Härte bestraft werden.\"", "Doch der katholische Stadtdekan kritisiert dabei nicht nur die Plünderer und Randalierer selbst, auch die zahlreichen Schaulustigen hätten ihren Teil dazu beigetragen. Demnach hätten viele von ihnen die Gewalt gegen die Polizisten beobachtet und gefeiert. Gegenüber der Stuttgarter Zeitung drückte Hermes klar seine Meinung über diese aus: „Was für Affen!“", "Demnach sei es bereits seit Jahren bekannt, dass junge Leute, auch aus dem Umland, die Stuttgarter Innenstadt aufsuchen  „um die Sau rauszulassen. Seit Jahren wird darüber auf und ab diskutiert. Jetzt ist es in unvorstellbarer Weise eskaliert.“", "\"Ungeachtet der tolerierten Missachtung aller Corona-Regeln müssen die Saufgelage und die Müllorgien, die hier stattfinden, zukünftig unterbunden werden\", verdeutlichte Hermes in dem Gespräch."], "Randale in Stuttgart: Horst Seehofer reist an den Ort der Krawalle": ["Update vom 22. Juni, 9.35 Uhr: Um sich ein genaues Bild der Lage in Stuttgart machen zu können, reist Bundesinnenminister Horst Seehofer* am Vormittag nach Stuttgart. Wie das baden-württembergische Innenministerium am Montag erklärt, werde Seehofer gegen 12 Uhr Baden-Württembergs Innenminister Thomas Strobl treffen.", "Gegen 13 Uhr sei dann ein Termin in der Innenstadt geplant."], "Randale in Stuttgart: Täter kommen offenbar aus der „Partyszene“": ["Update vom 22. Juni, 9.30 Uhr:Nach den Krawallen in Stuttgart hat Baden-Württembergs Innenminister Thomas Strobl (CDU) versichert, mit aller Konsequenz gegen die Randalierer vorzugehen. \"Wir werden mit allem, was uns der Rechtsstaat zur Verfügung stellt, die Randalierer verfolgen und sie zur Rechenschaft ziehen\", sagte Strobl am Sonntagabend in den ARD-\"Tagesthemen\".", "Die Qualität dieser gewalttätigen Ausschreitungen sei neu. Strobl verwies darauf, dass es wenig Anzeichen für eine politische Motivation gebe. Das sei aus der \"Partyszene\" gekommen, sicher seien auch Drogen und Alkohol im Spiel gewesen. Nach Angaben der Polizei wurden von den 400 bis 500 Randale-Teilnehmern in der Nacht 24 Personen vorläufig festgenommen. Nach der Auskunft von Polizei-Vize Berger seien zwölf der Festgenommenen Deutsche, drei von ihnen mit Migrationshintergrund.", "Die andere Hälfte stammte u.a. aus Bosnien, Portugal, Iran, Irak, Kroatien, Somalia, Afghanistan. Sie seien aus der „Partyszene“, die sich seit Wochen in sozialen Medien mit aggressivem Verhalten gegen die Polizei brüste, erklärte die Polizei. Berger: „Letztendlich war es ein bunter Mix über den Globus, der sich da gestern versammelt hat.“", "Gleich zu Beginn der Pressekonferenz hatte Berger betont, dass sich die Ausschreitungen an einer normalen Drogen-Kontrolle an einem Jugendlichen entzündet hätten: „Diese Person ist ein 17-jähriger deutscher Staatsbürger mit weißer Hautfarbe.“", "Der ehemalige Grünen-Vorsitzende Cem Özdemir warnte vor einer Verrohung der Gesellschaft. \"Wir haben es insgesamt mit einer Verrohung zu tun, der Umgangsformen, der Gewalt, die angewendet wird\", sagte Özdemir in der RTL-Sendung \"Guten Morgen Deutschland\".", "Es müsse eine Beschäftigung mit der Frage geben, \"wie es passieren kann, dass Jugendliche, insbesondere auch mit Migrationshintergrund, zum Teil uns entgleiten\", sagte Özdemir. Er forderte zugleich ein hartes Vorgehen gegen die Randalierer: \"Das muss mit der ganzen Härte des Rechtsstaates geahndet werden.\"", "Die Gewerkschaft der Polizei (GdP) forderte die Politik auf, sich hinter die Polizei zu stellen. \"Wir müssen feststellen, dass wir uns in einem gesellschaftlichen Reizklima befinden\", sagte der stellvertretende GdP-Vorsitzende Jörg Radek RTL. Die Politik müsse der Polizei jetzt \"den Rücken stärken und nicht in den Rücken fallen\"."], "Randale in Stuttgart: Polizei mit knallharter Ansage": ["Update vom 22. Juni, 6.30 Uhr: Nach der Gewalt-Nacht in Stuttgart, ist noch immer nicht endgültig geklärt, wer an den Krawallen alles beteiligt war. In der Pressekonferenz am Sonntag stellte Polizei-Vizepräsident Thomas Berger jedoch klar: „Das ist auch eine Botschaft an die Täterschaft. Sie können sich drauf verlassen, dass es auf gar keinen Fall bei den 24 bleiben wird. Wir haben sehr gute Ermittlungsansätze, wir haben sehr gute Ermittler bei der Kriminalpolizei. Und wir werden unsere Spezialisten dransetzen, auch was das Thema von Wiederkennen von Personen aus Menschenmengen angeht, um dieser Täter habhaft zu werden.“", "Innenminister Horst Seehofer will Anzeige gegen eine taz-Autorin stellen. Grund ist ein satirischer Artikel. Seehofer verweist dabei auch auf die Krawalle in Stuttgart."], "Stuttgart: Schockierendes Video zeigt brutalen Tritt gegen Polizisten - jetzt ist der Auslöser bekannt": ["Update vom 21. Juni, 19.11 Uhr: Bayerns Innenminister Joachim Herrmann äußert sich zu Stuttgart in einem Interview. Herrmann findet den Gewaltausbruch darin „unerklärlich“ und distanziert sich klar von den Rassismus-Vorwürfen der SPD-Chefin Saskia Esken gegenüber der deutschen Polizei.", "Update vom 21. Juni, 17.29 Uhr: Was war der Grund für die Randale in Stuttgart?* Laut dem Stuttgarter Polizeichef sind die Plünderer und Gewalttäter der „Eventszene“ zuzuordnen. Das seien junge Erwachsene, die sich in sozialen Medien zu Partys verabredeten, erklärt Franz Lutz. In Videos und Postings würden sich die Jugendlichen dann inszenieren. Dass aber daraus ein derartiger Gewaltausbruch entsteht, damit habe niemand gerechnet. Stuttgarts OB Fritz Kuhn verurteilte die Ausschreitungen scharf.", "Update vom 21. Juni, 15.15 Uhr: Bei einer Pressekonferenz in Stuttgart erklärte die Stuttgarter Polizei die Hintergründe zu den Ausschreitungen. Offenbar wurde gegen 23.30 Uhr ein 17-Jähriger mit Deutscher Staatsangehörigkeit kontrolliert, woraufhin 200 bis 300 anwesende Feiernde sich gegen die Polizei solidarisiert hätten. Die Polizei machte laut echo24.de* eine klare Ansage in Richtung der Stuttgarter Randalierer.", "Insgesamt seien 24 Personen vorläufig festgenommen worden, von denen mindestens sieben heute dem Haftrichter vorgeführt werden sollen. 19 Polizisten und Polizistinnen seien verletzt worden, davon sei eine Person aktuell dienstunfähig. Etwa 40 Läden seien „angegangen“ worden.", "Auch Kollegen mit Jahrzehnten Diensterfahrung hätten eine solche Situation noch nicht erlebt. „Es war heute Nacht eine nie dagewesene Dimension von offener Gewalt gegen Polizeibeamte und massive Sachbeschädigung bis hin zu Plünderungen“, sagte der Stuttgarter Polizeipräsident Frank Lutz. Eine linkspolitische oder politische Motivation generell für die Ausschreitungen in der vergangenen Nacht schließt er derzeit aus.", "Für die kommenden Wochen kündige die Stuttgarter Polizei verstärkte Polizeipräsenz an, um eine Wiederholung der Ausschreitungen zu verhindern."], "Stuttgart-Randale: Ministerpräsident Kretschmann hat sich geäußert": ["Update vom 21. Juni, 13.06 Uhr: Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne) hat die Ausschreitungen in Stuttgart scharf verurteilt: Diese Taten „gegen Menschen und Sachen sind kriminelle Akte, die konsequent verfolgt und verurteilt gehören“, sagte er. „Unsere Gedanken sind bei den verletzten Polizeibeamten und den durch die Plünderungen Geschädigten“, erklärte Kretschmann weiter. Es müsse „mit Hochdruck“ geklärt werden, wer hinter den Gewalttaten stecke.", "Stuttgarts Oberbürgermeister Fritz Kuhn (Grüne) sagte indes, er sei „schockiert von dem Ausbruch an Gewalt, von den Angriffen auf die Polizei und den Zerstörungen in unserer Stadt.“ Es sei „ein trauriger Sonntag für Stuttgart“, sagte er. „Eines muss aber klar sein: Es darf keine rechtsfreien Räume in Stuttgart geben.“"], "Stuttgart-Randale: Auslöser bekannt - 20 Festnahmen": ["Update vom 21. Juni, 10.45 Uhr: Infolge der Ausschreitungen in Stuttgart wurden 20 Menschen vorläufig festgenommen. Mehr als ein Dutzend Polizisten sind während der Ausschreitungen verletzt worden.", "Während einer Kontrolle aufgrund eines Drogendelikts hätten sich viele Feiernde gegen die Polizei solidarisiert, wie die Polizei mitteilte. Mehr als 200 Polizisten aus dem Stuttgarter Umland sowie ein Polizeihubschrauber waren im Einsatz. Gegen 3 Uhr sei die Lage unter Kontrolle gewesen.", "Von „bürgerkriegsähnlichen Zuständen“ sprach die SPD im Landtag von Baden-Württemberg. Sascha Binder, Innenexperte der Fraktion, forderte eine schnelle und umfassende Aufklärung. Zudem beantrage die SPD eine Sondersitzung des Innenausschusses des Landtags für die kommende Woche."], "Stuttgart-Straßenschlachten: Lage laut Polizei wieder unter Kontrolle": ["Update vom 21. Juni, 09.25 Uhr: Laut der Polizei hat sich die Lage in der Stuttgarter Innenstadt nach den nächtlichen Ausschreitungen am Sonntagmorgen wieder beruhigt. Die meisten Einsatzkräfte, die aus anderen Teilen Baden-Württembergs zur Verstärkung angerückt waren, haben Stuttgart inzwischen wieder verlassen. Die Polizei ist momentan dabei, sich einen Überblick über die Ausschreitungen zu schaffen. „Wir versuchen jetzt auszuloten, was das war und was das werden könnte“, so ein Sprecher der Polizei. Inzwischen wurden laut dem RND die Aufräumarbeiten vom Technischen Hilfswerk (THW) übernommen. Sie sollen dabei helfen, die Beschädigungen zu beseitigen und die Geschäfte abzusichern."], "Straßenschlachten in Stuttgart: „Situation völlig außer Kontrolle“ - Video zeigt schockierende Szenen": ["Update vom 21. Juni, 08.26 Uhr: In der Nacht zum Sonntag habe es laut Angaben der Polizei Straßenschlachten in der Stuttgarter Innenstadt gegeben. Daran sollen insgesamt rund 500 Menschen beteiligt gewesen sein. Die Einsatzkräfte seien mit Flaschen und Steinen beworfen worden sein. Kurz vor Mitternacht habe sich die Situation „aufgeschaukelt“. Gegen 3 Uhr morgens konnte die Lage wieder unter Kontrolle gebracht werden. Wie die Stuttgarter Nachrichten berichteten, sollen sich die Menschen plötzlich wie aus dem Nichts zusammengerottet und mit dem Plündern und Randalieren begonnen haben. Das Geschehen sei an einem zentralen Ort der Stadt im Bereich des Oberen Schlossgartens und der Königstraße gestartet und habe sich dann auf nahezu die komplette Innenstadt ausgeweitet.", "Straßenschlachten in Stuttgart: „Situation völlig außer Kontrolle“ - Video zeigt schockierende Szenen", "Unser Artikel vom 21. Juni 2020:", "Stuttgart - Bei Straßenschlachten mit der Polizei haben in der Nacht zum Sonntag dutzende gewalttätige Kleingruppen die Stuttgarter Innenstadt verwüstet und mehrere Beamte verletzt. „Die Situation ist völlig außer Kontrolle“, sagte ein Polizeisprecher am frühen Sonntag in Stuttgart. Nach mehreren Stunden beruhigte sich die Situation am Morgen. Einsatzkräfte aus dem gesamten Bundesland waren in die Hauptstadt beordert worden, um die Lage unter Kontrolle zu bekommen."], "Randale in Stuttgart: Geschäfte geplündert - Großaufgebot im Einsatz": ["Im Kurznachrichtendienst Twitter kursierten Videoaufzeichnungen von jungen Männern, die gegen Schaufensterscheiben von Geschäften traten oder Pflastersteine aus dem Boden rissen. Der Polizeisprecher sagte: „Es wurde richtig randaliert.“ Eine ganze Reihe von Geschäften seien betroffen gewesen, zudem Fahrzeuge. Es habe auch Plünderungen gegeben. Schwerpunkte seien der Schlossplatz und die benachbarte Königstraße gewesen, die als Stuttgarts Shoppingmeile bekannt ist.", "Besonders gravierend ist ein Video, das zeigt, wie ein Polizist einen mutmaßlichen Randalierer am Boden festhält und aus dem Hintergrund ein Mann angelaufen kommt und den Polizisten mit einem Sprung und voller Wucht niedertritt."], "Stuttgart-Randalen: Keine Informationen zu Hintergründen": ["Über die Hintergründe der Auseinandersetzung und die genaue Anzahl der Randalierer war zunächst nichts bekannt. Die Polizei sprach von mehreren hundert Menschen, die in Kleingruppen unterwegs gewesen seien. Es habe Verletzte, auch unter Polizisten, gegeben. Von schweren Verletzungen wusste der Sprecher zunächst nichts. Wie viele Menschen festgenommen wurden, war ebenfalls zunächst unklar.", "Die Krawalle hätten gegen Mitternacht begonnen, sagte der Polizeisprecher. Am Sonntagmorgen hieß es, die Lage habe sich beruhigt. Zu sehen waren da noch die Schäden: So waren die Schaufensterscheiben mehrerer Handy-Läden eingeschlagen. Unter anderem waren auch ein Eiscafé auf der Königstraße und ein bekanntes Bekleidungsgeschäft nahe des Charlottenplatzes von der Randale betroffen. Zur Sicherheit bleibe die Polizei mit einem Großaufgebot in der Innenstadt präsent, sagte der Polizeisprecher am Morgen."], "Randale bereits vergangenes Wochenende: Überschreitet linke Szene in Stuttgart eine Grenze?": ["Auch an vergangenen Wochenenden war es zu Auseinandersetzungen von überwiegend jungen Menschen mit der Polizei gekommen - allerdings nicht in dem Ausmaß wie jetzt. Die Polizei äußerte sich zunächst nicht dazu, ob die Drahtzieher der jüngsten Zerstörungen polizeibekannten Szenen zuzurechnen sind. Vor einigen Tagen hatte die Stuttgarter Polizei nach Vorfällen am Rande einer Demonstration von Grenzüberschreitungen gesprochen. „Teile der linken Szene überschreiten hier gerade Linien, was wir für Stuttgart bisher so nicht gekannt haben“, sagte damals ein Polizeisprecher.", "Zuletzt war es in Stuttgart, wie auch in anderen deutschen Großstädten, zu Ausschreitungen gegen die Corona-Maßnahmen gekommen. Dabei wurden teils ekelhafte Praktiken angewendet und Kinder involviert. In Augsburg eskalierte derweil am Samstag (20. Juni) ebenfalls ein Polizeieinsatz in einem Supermarkt. Es fielen Schüsse. Ein Vertreter der Polizei sieht gefährliche Tendenzen*.", "Nach den Ausschreitungen in Stuttgart vermutet ein CSU-Politiker ein Migrationsproblem in Deutschland - die Reaktion eines Politikers geht viral.", "kah/dpa", "*Merkur.de und echo24.de sind Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}