{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/seehofer-csu-wehrt-sich-heftig-gegen-kritiker-aus-eigenen-reihen-eigentlich-beschaemend-zr-13030018.html", "query_keywords": ["migrant", "flüchtl", "geflücht", "ausländer", "asyl", "migration"], "creation_date": "08.10.2019", "last_modified": "08.10.2019", "crawl_date": "25.11.2020", "author_person": ["Richard Strobl", "Florian Naumann"], "author_organization": [], "news_keywords": [], "content": {"title": "„Eigentlich beschämend“: Seehofer wehrt sich heftig gegen Unions-Kritik am Seenot-Deal", "description": "Innenminister Horst Seehofer will Änderungen bei der Seenotrettung im Mittelmeer. „Wir müssen unseren europäischen Partnern helfen.“ In der CDU wird kontrovers diskutiert.", "body": {"": ["18.12 Uhr: Die von Bundesinnenminister Horst Seehofer verhandelte Übergangslösung zur Rettung von Bootsflüchtlingen kommt kaum voran. Bei einem EU-Innenministertreffen am Dienstag in Luxemburg schloss sich kein Staat offiziell der Einigung von vor zwei Wochen an, wie der CSU-Politiker anschließend sagte. Einen festen Verteilmechanismus gibt es somit nicht.", "Einige Länder, die in der Vergangenheit schon Bootsmigranten aufgenommen hätten, hätten sich jedoch positiv geäußert - Luxemburg, Portugal und Litauen etwa. Andere hätten nach weiteren Einzelheiten gefragt. Deshalb werde die EU-Kommission am 11. Oktober eine Konferenz zur technischen Umsetzung der Vereinbarung veranstalten. Andere Staaten wiederum seien so sehr durch Migration belastet, dass sie keine weiteren aufnehmen könnten. Als Beispiele nannte Seehofer Griechenland und Spanien. Länder wie Polen und Ungarn wollen ohnehin keine Migranten aufnehmen."], "„Eigentlich beschämend“: Seehofer wehrt sich heftig gegen Unions-Kritik am Seenot-Deal": ["Update vom 8. Oktober 2019, 17.00 Uhr: Bundesinnenminister Horst Seehofer (CSU) hat die Vereinbarung mit Italien und Malta zur Aufnahme von Bootsflüchtlingen gegen Kritik auch aus der Union verteidigt. Die Debatte in Deutschland darüber sei angesichts der niedrigen Ankunftszahlen \"eigentlich beschämend\", sagte Seehofer beim Treffen der EU-Innenminister am Dienstag in Luxemburg. Er machte aber klar, dass er aus dem Abkommen aussteigen werde, wenn die Flüchtlingszahlen sprunghaft anstiegen.", "Seehofer erwartet bei den Gesprächen mit seinen EU-Kollegen keine Entscheidung, hofft aber auf Unterstützung anderer Länder. „Es war von vorneherein für heute klar, dass es heute keine Beschlüsse gibt“, sagte der CSU-Politiker am Dienstag beim EU-Innenministertreffen in Luxemburg. Bei den Beratungen solle den anderen EU-Staaten die Malta-Vereinbarung zur Verteilung aus Seenot geretteter Migranten vorgestellt werden. Dann werde man sehen, welche Staaten sich in den kommenden Wochen und Monaten beteiligen könnten.", "Seehofer hatte sich vor zwei Wochen mit seinen Kollegen aus Italien, Frankreich und Malta im maltesischen Vittoriosa auf eine Übergangslösung zur Verteilung von Bootsmigranten geeinigt. Sie sieht vor, dass alle Migranten, die vor Italien und Malta gerettet werden, innerhalb von vier Wochen auf teilnehmende EU-Staaten verteilt werden. Nun sollen weitere Länder dafür gewonnen werden. Allerdings ist ein Großteil der anderen Staaten skeptisch.", "Seehofer betonte am Dienstag hingegen: „Wir sind funktionsfähig, schon seit 15 Monaten machen wir Seenotrettung.“ Zugleich sei er sich „ziemlich sicher, dass viele Staaten ihre Sympathien mit so einer Lösung äußern werden“.", "Kritik an seiner Ankündigung, Deutschland könne ein Viertel der Menschen aufnehmen, wies er deutlich zurück. „Es wird so viel schräg diskutiert, wie ich es selten in meiner politischen Laufbahn erlebt habe.“ Deutschland habe in den vergangenen 14 Monaten nur 225 Migranten aufgenommen, die aus Seenot gerettet wurden. Er habe nicht feststellen können, dass die Malta-Vereinbarung dazu geführt habe, dass mehr Menschen nach Europa gekommen seien. Der Mechanismus könne jedoch jederzeit ausgesetzt werden, wenn sich das ändere und aus Hunderten Migranten Tausende würden. „Das würde ich auch tun.“"], "Seehofer warnt vor noch größerer Flüchtlingswelle als 2015 - Experte legt Zahlen auf den Tisch": ["Update vom 7. Oktober 2019: Mit seinem neuen Kurs in der Flüchtlingspolitik löste Innenminister Horst Seehofer eine kontroverse Debatte aus. Auch in der Union regt sich Widerstand gegen die Bereitschaft Seehofers, jeden vierten im Mittelmeer geretteten Bootsmigranten nach einer festen Quote nach Deutschland zu bringen. CDU-Chefin Annegret Kramp-Karrenbauer etwa warnte vor neuen Anreizen für Schlepper auf dem Mittelmeer.  „Wir wissen alle miteinander, dass wir bei all dem, was wir festlegen, immer darauf achten müssen, dass wir nicht das Geschäftsmodell von Schleppern bedienen, dass es Pull-Effekte gibt“, sagte sie „Bild“.", "CDU-Fraktionsvize Thorsten Frei dagegen stärkte Seehofer jetzt den Rücken. „Es ist mit Sicherheit keine langfristige Lösung, doch damit wird das unwürdige Geschacher beendet, das nach jeder Seenotrettung in den vergangenen Monaten auf europäischer Ebene einsetzte“, sagte Frei der „Welt“.", "Ziel der Politik müsse eine Rückführung der Anträge auf eine Größenordnung sein, wie vor der Migrationskrise. „Zwischen 2004 und 2011 kamen im Durchschnitt rund 50.000 Asylbewerber jährlich. Ein Richtwert von höchstens 50.000 bis 75.000 Asylbewerbern pro Jahr wäre gesellschaftlich verkraftbar“, so der CDU-Politiker."], "Horst Seehofer warnt vor neuer Flüchtlingswelle - „Noch größer als 2015“": ["10.36 Uhr: EU-Flüchtlingskommissar Dimitris Avramopoulos hat das Vorgehen von Bundesinnenminister Horst Seehofer (CSU) in der Debatte um die Aufnahme von Bootsflüchtlingen gewürdigt. Deutschland habe die Diskussion vorangetrieben, auch deshalb gebe es jetzt positive Fortschritte bei diesem Thema, sagte Avramopoulos den Zeitungen der Funke Mediengruppe. Vor dem Treffen der EU-Innenminister am Dienstag sei er zuversichtlich, dass sich weitere Staaten dem Quotenmechanismus zur Verteilung der aus Seenot geretteten Flüchtlinge anschließen.", "\"Immer mehr Mitgliedstaaten erkennen, dass es berechenbare, befristete Regelungen für die Aufnahme von Bootsflüchtlingen nach der Ausschiffung geben muss\", sagte der EU-Kommissar.", "Die EU-Innenminister beraten am kommenden Dienstag über den von Deutschland, Frankreich, Italien und Malta erarbeiteten Verteilmechanismus. Weitere EU-Länder sollen dann dazu gebracht werden, sich dem Mechanismus anzuschließen. Innenminister Seehofer hatte angeboten, jeden vierten vor Italien geretteten Bootsflüchtling in Deutschland aufzunehmen.", "Wenn sich jedoch Migranten auf See befänden, \"ist es unsere Pflicht, Menschenleben zu retten - Lösungen von Fall zu Fall sind dabei nicht nachhaltig\", sagte Avramopoulos. Er betonte, auch wenn es am Dienstag eine Einigung gebe, sei die Arbeit nicht abgeschlossen: \"Wir brauchen auf lange Sicht immer noch ein reformiertes, gemeinsames europäisches Asylsystem.\""], "Horst Seehofer warnt vor neuer Flüchtlingswelle - „Vielleicht noch größer als vor vier Jahren“": ["Update vom 6. Oktober 2019, 8.39 Uhr: Bundesinnenminister Horst Seehofer (CSU) hat angesichts der steigenden Zahl von Flüchtlingen auf den griechischen Inseln vor einem noch größeren Flüchtlingszustrom als 2015 gewarnt und mehr Solidarität von den EU-Mitgliedern gefordert. „Wir müssen unseren europäischen Partner bei den Kontrollen an den EU-Außengrenzen mehr helfen. Wir haben sie zu lange alleine gelassen“, sagte Seehofer der „Bild am Sonntag“. „Wenn wir das nicht machen, werden wir eine Flüchtlingswelle wie 2015 erleben - vielleicht sogar noch eine größere als vor vier Jahren.“", "Er werde gemeinsam mit der neuen EU-Kommissionspräsidentin Ursula von der Leyen (CDU) „alles dazu beitragen, dass sich das nicht wiederholt“. Dafür habe er „die volle Unterstützung der deutschen Bundeskanzlerin“, sagte Seehofer. Am Dienstag befassen sich die EU-Innenminister mit dem Thema Migration."], "Neuer Seehofer-Vorstoß zur Seenotrettung: „Verhaltenskodex“ für private Schiffe": ["15.03 Uhr: Horst Seehofer setzt sich gegen die Kritik an seinem Plan zur Seenotrettung zur Wehr. Darüber hinaus kündigte der deutsche Innenminister nun an, Verhaltensregeln für nicht-staatliche Seenotrettungsschiffe auf dem Mittelmeer ausarbeiten zu wollen. Der Welt am Sonntag sagte Seehofer: „Wir werden einen solchen Verhaltenskodex ausarbeiten, auch wenn er sich derzeit nur auf ein Schiff bezieht, das unter deutscher Flagge fährt.“", "Wohl mit Blick auf die Kritik an seinen Plänen fügte er hinzu, dass sich private Schiffe auf die Seenotrettung beschränken müssten. Eine Zusammenarbeit mit Schleusern dürfe es nicht geben, dies würde „das Engagement der Seenotretter massiv diskreditieren.“", "Was genau in einem solchen Verhaltenskodex enthalten sein soll, führte Seehofer aber nicht aus."], "Seehofer wegen Seenotrettung in Kritik: Er setzt sich zur Wehr": ["14.51 Uhr: Bundesinnenminister Horst Seehofer (CSU) hat seinen Plan verteidigt, ein Viertel der auf der zentralen Mittelmeerroute aus Seenot Geretteten aufzunehmen. „Wir nehmen seit knapp eineinhalb Jahren von jedem Boot, das vor Italien oder Malta anlegt, Flüchtlinge in Deutschland auf. In den letzten 15 Monaten haben wir 225 Personen übernommen. Das ist kein Geheimnis und darüber gab es bisher keine Debatten“, sagte er der Welt am Sonntag. Er machte weiter klar, dass er keine Pull-Effekte schaffen wolle. „Wir wollen mit dem Mechanismus auch in keinem Fall das menschenverachtende Geschäft der Schleuser unterstützen. Sollte der Notfallmechanismus falsche Anreize setzen oder missbraucht werden, kann ich ihn jederzeit ohne weitere Konsultation einseitig für Deutschland beenden. Ich bin entschlossen, bei Bedarf davon Gebrauch zu machen.“"], "Seehofer wegen Seenotrettung in der Kritik - Unionsfraktionschef Brinkhaus geht auf Distanz": ["Update vom 5. Oktober 2019, 09.56 Uhr: Unionsfraktionschef Ralph Brinkhaus (CDU) ist auf Distanz zu den Plänen von Bundesinnenminister Horst Seehofer (CSU) zur Aufnahme von Bootsflüchtlingen gegangen. Es stelle sich \"die Frage, welches Signal man sendet, wenn man pauschal 25 Prozent der geretteten Flüchtlinge aufnehmen will\", sagte Brinkhaus den Zeitungen der Funke Mediengruppe (Samstagsausgaben). \"Wir dürfen Schlepperorganisationen nicht ermutigen, mehr zu machen.\"", "Brinkhaus wollte sich Seehofers Initiative ausdrücklich nicht zu eigen machen. \"Das war eine Initiative des Innenministers, nicht der CDU/CSU-Bundestagsfraktion\", sagte der Fraktionschef. \"Wir werden uns die Pläne von Horst Seehofer daher sehr genau anschauen.\" Prinzipiell gebiete es aber das \"C\" im Parteinamen der Unionsparteien, Menschen aus Seenot zu retten, sagte Brinkhaus weiter."], "Seehofer wegen Seenotrettung in der Kritik - nun holt er sich Unterstützung": ["Update vom 2. Oktober 2019: Vor dem nächsten Treffen der EU-Innenminister hat Bundesinnenminister Horst Seehofer (CSU) im Kabinett Rückendeckung für seine Pläne zur Seenotrettung gesucht. Nach seiner Ankündigung, Deutschland könne jeweils ein Viertel aller auf der zentralen Mittelmeerroute geretteten Migranten aufnehmen, hatte es zunächst Kritik von FDP und AfD, aber auch aus seiner eigenen Partei gegeben. Aus Sicht von Seehofer sei es erforderlich, „dass das Bundeskabinett die Position, die er dort vorträgt, auch mitträgt“, betonte der Sprecher des Innenministeriums, Steve Alter, am Mittwoch in Berlin.", "Die stellvertretende Regierungssprecherin Ulrike Demmer sagte, die Bundesregierung habe die auf Malta erreichte erste Einigung zur Verteilung der aus Seenot geretteten Bootsmigranten begrüßt. „Wir hoffen natürlich, dass wir da möglichst viele europäische Partner für gewinnen können“, fügte sie hinzu.", "Bisher sind bei dem Verteilmechanismus außer Deutschland noch Frankreich, Italien und Malta dabei. Beim Innenministerrat am kommenden Dienstag sollen weitere Staaten zum Mitmachen bewegt werden. Die Übergangslösung sieht vor, dass aus Seenot gerettete Asylbewerber innerhalb von vier Wochen auf die am Mechanismus teilnehmenden EU-Staaten verteilt werden. In der Vereinbarung heißt es: „Sollte die Zahl der umverteilten Personen innerhalb dieser sechs Monate substanziell ansteigen, werden die beteiligten Mitgliedstaaten unverzüglich zu Beratungen zusammenkommen. Während der Beratungen könnte der gesamte Mechanismus ausgesetzt werden.“ Politiker von Grünen, Linkspartei, CDU und SPD lobten die Vereinbarung.", "In den vergangenen 15 Monaten waren 225 aus Seenot gerettete Menschen nach Deutschland gebracht worden. Von denjenigen, die bereits das Asylverfahren durchlaufen haben, durfte fast jeder Zweite (rund 47 Prozent) erst einmal bleiben: Entweder weil er als Flüchtling anerkannt wurde, oder weil andere Gründe gegen seine Rückkehr ins Herkunftsland sprachen.", "Seehofer reist in den kommenden Tagen in die Türkei und nach Griechenland. Auf der Agenda steht dann neben der Seenotrettung auch der EU-Türkei-Deal."], "Seehofer verteidigt Pläne zur Seenotrettung gegen Kritik aus eigener Partei": ["Update vom 27. September 2019: Bundesinnenminister Horst Seehofer (CSU) hat die von ihm auf Malta erzielte Einigung zur Verteilung von Bootsflüchtlingen in Europa gegen Kritik von Abgeordneten verteidigt. Er betonte am Freitag in einer nicht-öffentlichen Sitzung des Innenausschusses des Bundestages nach Angaben von Ausschussmitgliedern, die vereinbarte Maßnahme sei befristet. Vor allem die FDP, die AfD und", "seine eigene Partei hatten ihm vorgeworfen, er schaffe so neue Anreize für Migranten, auf irregulären Wegen nach Europa zu kommen, darüber berichtet merkur.de*.", "Der SPD-Innenpolitiker Lars Castellucci sagte dagegen am Freitag vor Beginn der Sondersitzung des Ausschusses, er habe Seehofer zwar oft kritisiert. Dass es ihm jetzt gelungen sei, hier eine Einigung mit Italien und Frankreich zustande zu bringen, sei aber „ein großer Schritt“. Aus der CDU hieß es, wichtiger als die Seenotrettung sei eine Reduzierung der illegalen Migration.", "Seehofer hatte angekündigt, Deutschland werde künftig jeden vierten Migranten aufnehmen, der auf der Route von Nordafrika nach Südeuropa gerettet wird. Das sei besser, als bei jedem Schiff in Verhandlungen einzutreten. Der Bundesinnenminister hatte sich am Montag mit seinen Kollegen aus Frankreich, Italien und Malta auf eine Übergangslösung verständigt. Danach sollen aus Seenot gerettete Asylbewerber, die an Land gebracht werden, innerhalb von vier Wochen auf die am Mechanismus teilnehmenden EU-Staaten verteilt werden.", "Seehofer hielt seinen Kritikern entgegen, es gehe bei der geplanten Verteilung nur um wenige Hundert Menschen pro Jahr. Sollten wieder mehr Bootsmigranten kommen, könne Deutschland jederzeit aussteigen. Außerdem arbeite sein Ministerium an Plänen für ein neues System zur Verteilung von Asylbewerbern in Europa, als Ersatz für das sogenannte Dublin-Verfahren. Dieses sieht vor, dass ein Ausländer im Regelfall da Asyl beantragen muss, wo er zuerst registriert wurde."], "Durchbruch bei Verhandlungen: EU-Staaten einigen sich auf Notfallsystem": ["Update 15.55 Uhr: Bei dem Innenministertreffen auf Malta zum Umgang mit Bootsflüchtlingen gibt es eine Einigung. Es sei ein gemeinsames Papier angenommen worden, sagte Maltas Innenminister Michael Farrugia nach dem Treffen am Montag in Vittoriosa.", "Außer Malta nahmen Deutschland, Italien und Frankreich an dem Treffen teil. Das Ergebnis soll jetzt als Vorschlag an die übrigen EU-Innenminister gehen. Dort sollen sich weitere Länder dem freiwilligen Notfallmechanismus anschließen. Konkret geht es um die Aufnahme sowie Verteilung von auf dem Mittelmeer geretteten Migranten."], "Seenotrettung: Seehofer verhandelt auf Malta - Salvini-Nachfolgerin äußert sich": ["Update 11.52 Uhr: Bundesinnenminister Horst Seehofer hat sich vor EU-Beratungen über eine Übergangslösung für aus Seenot gerettete Migranten vorsichtig zuversichtlich gezeigt. „Ich bin gedämpft optimistisch“, sagte der CSU-Politiker vor Verhandlungen mit seinen Amtskollegen aus Frankreich, Italien und Malta.", "Seehofer hatte jüngst angekündigt, Deutschland könne bei einer Übergangslösung jeweils ein Viertel der vor Italien Geretteten aufnehmen. Vor einer Einigung müssten jedoch noch mehrere Fragen geklärt werden, sagte er am Montag. Unter anderem müsse entschieden werden, welche Häfen die Rettungsschiffe künftig anfahren dürfen, wie die Menschen anschließend verteilt werden und wie ein sogenannter Pull-Faktor vermieden werden könne. „Für mich ist das Wichtigste, dass wir endlich den jahrelangen Kampf um ein Asylrecht in Europa ein Stück nach vorne bringen“, sagte Seehofer."], "Seehofer verhandelt auf Malta - Salvini-Nachfolgerin äußert sich": ["Update 11.00 Uhr: Die italienische Innenministerin Luciana Lamorgese hat sich vor dem EU-Treffen zur Seenotrettung auf Malta optimistisch geäußert. „Hoffen wir, dass die Arbeit gut läuft. Wir haben gute Aussichten“, sagte die parteilose Ministerin bei der Ankunft in dem Ort Vittoriosa am Montag. Nähere Informationen wolle sie erst nach dem Treffen bekanntgeben. Lamorgese war Anfang September dem rechtspopulistischen Lega-Chef Matteo Salvini im Innenministerium gefolgt."], "Erstmeldung: Wohin mit Bootsflüchtlingen? Seehofer verhandelt mit Italien und Co. - Asselborn stellt Forderung": ["Luxemburg/Valletta - Seit Monaten debattiert die EU aufgeregt über das Thema Seenotrettung - bewegt hat sich bislang allerdings wenig. Am Montag wird Bundesinnenminister Horst Seehofer nun mit seinen Kollegen aus Frankreich, Italien und Malta über eine Übergangslösung für aus Seenot gerettete Migranten beraten. Bei dem Treffen in der maltesischen Stadt Vittoriosa soll eine Grundsatzeinigung gefunden werden, wie Bootsmigranten aus dem zentralen Mittelmeer künftig auf andere Staaten verteilt werden. Los gehen die Beratungen um 10.30 Uhr. Die Erwartungen an das Treffen sind groß.", "Bislang sitzen gerettete Migranten teils wochenlang an Bord ziviler Rettungsschiffe fest, weil die Regierungen in Rom und Valletta den Hilfsorganisationen die Einfahrt in ihre Häfen verbieten. Sie fordern, dass andere EU-Staaten vorher zusagen, ihnen die Migranten abzunehmen. Dann erst sind sie bereit, ihre Häfen zu öffnen. Zuletzt musste in jedem Einzelfall geklärt werden, welche Länder sich zur Aufnahme der Menschen bereiterklären. Nach Angaben der EU-Grenzschutzagentur Frontex sind in diesem Jahr bis Ende August fast 6600 Menschen über das zentrale Mittelmeer nach Europa gekommen."], "Seenotrettung: Deutschland und Frankreich wollen Ende der Dauerkrise - ohne Salvini Weg frei?": ["Deutschland und Frankreich hatten zuletzt auf ein Ende der spontanen Krisenpolitik gedrungen. Hinzu kommt der Regierungswechsel in Italien, wo Migrationsgegner Matteo Salvini von der rechten Lega nicht mehr Innenminister ist. Seehofer (CSU) kündigte jüngst an, Deutschland könne bei einer Übergangslösung ein Viertel der vor Italien Geretteten aufnehmen. Frankreich dürfte sich in ähnlicher Weise beteiligen.", "Eine Einigung in Malta wäre der erste Fortschritt seit langem. „Das Tandem Deutschland-Frankreich kann am Montag gemeinsam mit der neuen italienischen Regierung als „Koalition der Willigen“ die längst überfällige, sichere und geordnete Aufnahme von Schutzsuchenden vorantreiben“, sagte die Vorsitzende des Sachverständigenrats deutscher Stiftungen für Integration und Migration, Petra Bendel, der Deutschen Presse-Agentur."], "Seenotrettung: Asselborn fordert Engagement von „mindestens zwölf Staaten“": ["Der luxemburgische Außenminister Jean Asselborn hat sich schon vor dem Treffen für eine neue EU-Seenotrettungsmission ausgesprochen. Es sei ein \"Gebot der Humanität\", dass sich die EU an der Rettung von in Seenot geratenen Flüchtlingen beteilige, sagte Asselborn der Welt am Sonntag. Er forderte zudem alle EU-Länder dazu auf, sich an der Aufnahme von aus Seenot geretteten Migranten zu beteiligen.", "\"Auf die Dauer kann sich die Verteilung von in Seenot geretteten Migranten nicht auf fünf oder sechs EU-Länder beschränken\", sagte Asselborn der \"Welt am Sonntag\". Es brauche mindestens zwölf Staaten, \"die ihrer Verantwortung nachkommen und gerettete Migranten aus dem zentralen Mittelmeer aufnehmen\", sagte er weiter."], "Seenotrettung: Streit schwelt seit Monaten - Seehofer aus eigenen Reihen kritisiert": ["Die Kritik an einem neuen Verteilungsmechanismus für gerettete Migranten wies Asselborn zurück: \"Wenn einfach immer ein Pull-Effekt angenommen wird, dann wäre die Alternative von vorneherein, die Menschen ertrinken zu lassen.\" Es gebe aber eine \"Logik der Humanität\", der Europa folgen sollte, betonte Asselborn.", "In den vergangenen Monaten mussten Schiffe mit Flüchtlingen tage- oder gar wochenlang auf die Einfahrt in einen europäischen Hafen warten. Denn Italien und Malta verweigerten das Anlegen, solange die Aufnahme der Flüchtlinge durch andere EU-Länder nicht geklärt war. Seehofer hat sich bereit erklärt, die Aufnahme von einem Viertel der geretteten Flüchtlinge zuzusagen.", "Gegen Kritik an diesem Angebot verwahrte sich der Innenminister vergangene Woche mit deutlichen Worten. Auch aus CDU und CSU hatte es kritische Stimmen gegeben, wie Merkur.de* berichtete. Bereits im Juni hatte eine Reihe deutscher Städte für Aufsehen gesorgt: Sie boten an, aus Seenot gerettete Geflüchtete aufzunehmen.", "dpa/AFP/fn", "*Merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks"]}}, "recommendations": []}