{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/fluechtlinge-druck-auf-seehofer-waechst-13-staedte-wollen-jetzt-mehr-migranten-aufnehmen-zr-12448050.html", "query_keywords": ["migrant", "flüchtl", "geflücht", "asyl"], "creation_date": "17.06.2019", "last_modified": "23.10.2019", "crawl_date": "25.11.2020", "author_person": ["Florian Naumann"], "author_organization": [], "news_keywords": [], "content": {"title": "„Sichere Häfen“: Diese Städte wollen mehr Flüchtlinge aufnehmen - und machen Druck auf Seehofer", "description": "In manchen deutschen Städten verursacht die Aufnahme von Flüchtlingen viel Streit - andere wollen weiteren Migranten Asyl bieten. Nun hat sich ein neues Bündnis gegründet.", "body": {"": ["Update vom 21. Juni 2019: Asyl ist derzeit ein Reizthema in Deutschland. Dutzende Städte setzten zuletzt aber ein ganz anderes Zeichen - darunter auch CDU-dominierte Kommunen. Und Boris Palmers Tübingen. Das ist ihre Motivation, über das Bündnis „Sichere Häfen“ zusätzliche Geflüchtete aufzunehmen."], "Migration: Diese 13 Städte wollen mehr Geflüchtete aufnehmen - und machen Druck auf Seehofer": ["Berlin - Seit dem Jahr 2015 ist der Umgang mit Geflüchteten ein Dauerthema in Deutschland - aber vier Jahre nach Beginn der sogenannten Flüchtlingskrise gibt es in den Verwaltungen der Städte und Gemeinden sehr unterschiedliche Empfindungen zum Thema. Während in Städten wie Bautzen nach wie vor heftig über die Aufnahme Asylsuchender gestritten wird, wollen andere Kommunen ganz bewusst eine sichere Anlaufstelle für weitere Migranten und Geflüchtete sein: Am Freitag hat sich in Berlin zu diesem Zweck das Bündnis „Städte Sicherer Häfen“ gegründet.", "Dreizehn Kommunen aus der ganzen Republik haben eine „Potsdamer Erklärung“ unterzeichnet - Großstädte wie Berlin ebenso wie kleinere Orte, darunter etwa Rottenburg am Neckar und Marburg. Sie wollen nicht nur aus Seenot gerettete Asylsuchende aufnehmen, sondern nun auch ihren Forderungen politisch gemeinsam mehr Gewicht verleihen, wie die Stadt Potsdam mitteilte."], "Neues Bündnis will aus Seenot Gerettete aufnehmen - Druck auf Seehofer": ["Zu diesen Forderungen gehört etwa, weitere Schutzsuchende auch tatsächlich aufnehmen zu dürfen. In den vergangenen Monaten war auf europäischer Ebene teils heftig darum gerungen worden, wo aus dem Mittelmeer gerettete Geflüchtete überhaupt an Land gehen dürfen. Die Städte wollen nun in diese Bresche springen.", "Eine erste weiterreichende Forderung formulierten die „Städte Sicherer Häfen“ schon am Freitag: EU und Bundesregierung sollten im Mittelmeer „die Zusammenarbeit mit den libyschen Milizen und der sogenannten libyschen Küstenwache unverzüglich beenden“ und 53 Geflüchtete aufnehmen, die derzeit auf dem Seenotrettungsschiff „Sea-Watch 3“ festsitzen. Das Schiff darf aktuell in Italien nicht anlegen. Berlin und Rottenburg erklärten sich zur Aufnahme dieser Menschen bereit.", "Abzuwarten bleibt, wie Bundesinnenminister Horst Seehofer (CSU) auf das Ansinnen reagiert. Unterstützt wurde das neue Bündnis und seine Forderungen am Freitag von den Bundestagsabgeordneten Luise Amtsberg (Grüne), Michel Brand (Linke) und Hilde Mattheis (SPD).", "Berlins Regierender Bürgermeister Michael Müller (SPD) erklärte, es müssen sich „etwas ändern, es geht so nicht mehr“. In einer Zeit, da sowohl die 70 Jahre des Grundgesetzes wie der Berliner Luftbrücke gefeiert würden, sei es beschämend, dem Sterben im Mittelmeer tatenlos zuzusehen, zitiert ihn der Tagesspiegel. Im März hatte die EU ihren Marine-Einsatz im Mittelmeer beendet."], "„Sichere Häfen“ wollen mehr Flüchtlinge aufnehmen: 60 Städte und Kommunen machen mit": ["Die Gründung des Bündnisses lenkt auch noch einmal Aufmerksamkeit auf die Initiative, aus der das Bündnis hervorgegangen ist. Seit Sommer 2018 hatten sich dutzende deutsche Städte und Kommunen zu „Sicheren Häfen“ erklärt - aktuell tragen dieses selbst verliehene Prädikat 60 Kommunen.", "Durchaus bemerkenswert ist die geografische Verteilung dieser Städte. Denn die westliche Hälfte der Bundesrepublik dominiert eindeutig. In den neuen Bundesländern beteiligen sich acht Städte an der Aktion - die allesamt zu den wenigen wachsenden Städten auf dem Gebiet der ehemaligen DDR gehören.", "Weiter südlich, im flächenmäßig größten Bundesland Bayern, sind es gar nur drei Städte; die Universitätsstandorte Regensburg und Erlangen sowie Aschaffenburg. Zum Vergleich: In Nordrhein-Westfalen gibt es 17 „sichere Häfen“, im vergleichsweise kleinen Schleswig-Holstein immerhin sieben, hier beteiligen sich teils auch ganze Landkreise, etwa Plön und Schleswig-Flensburg.", "Das Thema Seenotrettung war zuletzt auch durch einen Wahlwerbespot der PARTEI in den Fokus gerückt - das ZDF hatte zunächst die Ausstrahlung verweigert. Mitte Juni brach auch der evangelische Bischof Heinrich Bedford-Strohm eine Lanze für die Seenotrettung. Er fand einen drastischen Vergleich für die Lage im Mittelmeer.", "Nach dem tagelangen Gezerre um Sea-Watch-Kapitänin Carola Rackete äußert sie sich jetzt erstmals. Die Innenminister Seehofer und Salvini müssen sich schwerer Attacken erwehren.", "Italiens Innenminister Matteo Salvini lehnt eine Bitte von seinem deutschen Kollegen Horst Seehofer zur Aufnahme von Flüchtlingen deutlich ab und stellt eine Forderung an die Bundesregierung. Die Situation eskaliert derart, dass einige Gerettete von Bord der „Open Arms“ springen, nachdem sie nach drei Wochen auf See noch immer keine Anlegeberechtigung am Hafen von Lampedusa erhalten. Schwimmend versuchten die Geflüchteten an die 1000 Meter entfernte Küste zu gelangen.", "Flüchtlingsstudie: Laut der Rechtsmedizin Münster geben viele junge Geflüchtete ein falsches Alter an. Warum tun sie das?", "Die deutsche Bundesregierung hat nun gesagt, dass man ein Viertel der Flüchtlinge aufnehmen werde, die Italien über das Meer erreichen.", "In Großbritannien sind nun in einem Lkw-Container 39 Tote entdeckt worden.Ein 25-jähriger Mann wurde festgenommen. Ob es sich bei den Toten um Geflüchtete handelt, konnte die Polizei bisher noch nicht sagen.", "fn"]}}, "recommendations": []}