{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/tuerkei-offensive-in-syrien-vw-reagiert-mit-drastischer-massnahme-zr-13083660.html", "query_keywords": ["flüchtl", "geflücht", "migration"], "creation_date": "18.10.2019", "last_modified": "18.10.2019", "crawl_date": "25.11.2020", "author_person": ["Maximilian Kettenbach", "Richard Strobl", "Florian Naumann", "Magdalena Fürthauer"], "author_organization": [], "news_keywords": [], "content": {"title": "Nach Türkei-Einmarsch in Syrien: VW reagiert mit drastischer Maßnahme", "description": "Der türkische Präsident Erdogan startet eine Offensive in Nordsyrien. Das ruft Donald Trump auf den Plan, der seine Truppen aus der Region abzieht. Alle News im Ticker.", "body": {"": ["+++ Dieser News-Ticker wurde beendet. Alle aktuellen Informationen zum türkischen Einmarsch in Nordsyrien finden Sie in diesem neuen Nachrichtenticker +++", "14.20 Uhr: Vor der türkischen Militäroffensive sind nach Angaben der UN-Organisation für Migration (IOM) mindestens 190 000 Menschen geflohen. Rund 2000 seien auf dem Weg zur irakischen Grenze, berichtete das UN-Flüchtlingshilfswerks (UNHCR) am Dienstag in Genf. An der Grenze seien in der Nacht zu Dienstag schon mehr als 270 traumatisierte Menschen angekommen, nach knapp 200 am Wochenende. Die Ankömmlinge würden in Lager in Dohuk gebracht und dort versorgt.", "Die meisten Menschen fliehen vor dem türkischen Militär und mit ihm verbundenen syrischen Kampfgruppen nach Süden und kommen teilweise bei Verwandten unter, wie das das UN-Nothilfebüro (Ocha) berichtete. Unter den Vertriebenen sind nach Angaben des UN-Kinderhilfswerks Unicef 70 000 Minderjährige. Ungeachtet der neuen Gewalt will der UN-Syrienbeauftragte Geir Pedersen an dem geplanten ersten Treffen des Verfassungsausschusses am 30. Oktober in Genf festhalten.", "Mehrere Krankenhäuser in Nordostsyrien hätten schließen müssen, entweder nach Angriffen, oder weil das Personal ebenfalls vertrieben wurde, berichtete die Weltgesundheitsorganisation (WHO). Unter schwierigsten Bedingungen würden Impfkampagnen in Lagern fortgesetzt. Das UN-Welternährungsprogramm (WFP) hält Nahrungsmittelpakete für jeweils fünf Tage für 450 000 Menschen in der Region bereit. 83 000 Menschen hätten bereits Rationen erhalten. „Fortgesetzte Militäroperationen haben verheerende Folgen für die sieben Millionen Menschen in Nordsyrien“, warnte IOM-Generaldirektor António Vitorino."], "Großbritannien stoppt teilweise Rüstungsexporte in die Türkei": ["14.05 Uhr: Großbritannien stoppt teilweise seine Rüstungsexporte in die Türkei. Es sollten demnach keine Waffen mehr geliefert werden, die für die Militäroffensive in Nordsyrien genutzt werden könnten. Man werde den Export sehr genau kontrollieren, sagte Außenminister Dominic Raab am Dienstag im Parlament in London. Die britische Regierung sei von der Militäroffensive der Türkei „tief enttäuscht“.", "Bereits zuvor hatte auch Deutschland die Rüstungsexporte an die Türkei teilweise gestoppt. Es werden nun keine Lieferungen von Waffen mehr genehmigt, die in dem Konflikt genutzt werden können. Andere Rüstungsgüter dürfen aber weiter exportiert werden.", "13.50 Uhr: Bei ihrem Abzug aus der Stadt Manbidsch in Nordsyrien sollen die US-Truppen das dort eintreffende russische Militär laut einem Medienbericht teilweise unterstützt haben. „Im Grunde genommen war es eine Übergabe“, zitierte das Magazin „Newsweek“ einen ranghohen Mitarbeiter im Pentagon. Der Abzug aus Manbidsch sei ein „schneller Abgang“ gewesen, eine Art gemeinsamen „Rundgang“ mit den Russen habe es nicht gegeben. Ziel sei gewesen, mit „so vielen Dingen wie möglich“ abzuziehen und dabei „jegliches sensibles Gerät“ zu zerstören.", "Das für Syrien zuständige Zentralkommando der US-Streitkräfte bestätigte den Bericht auf Nachfrage der Deutschen Presse-Agentur zunächst nicht. Das russische Verteidigungsministerium teilte der Agentur Interfax zufolge lediglich mit, dass die US-Truppen Manbidsch in Richtung Irak verlassen hätten. Das russische Militär patrouilliere in der Gegend. Die syrische Armee habe die „volle Kontrolle“ über Manbidsch übernommen. Zugleich sprach das Ministerium von einem „organisierten Zusammenwirken mit der türkischen Seite“."], "Einmarsch der Türkei in Syrien: VW legt Pläne für Werk in der Türkei auf Eis": ["11.48 Uhr: Volkswagen hat angesichts der Militäroffensive der Türkei in Nordsyrien den Beschluss für ein neues Werk nahe Izmir verschoben. „Die Entscheidung für das neue Werk wurde vom Vorstand der Volkswagen AG vertagt“, teilte ein Konzernsprecher am Dienstag mit.", "Das Unternehmen beobachte die gegenwärtige Lage sorgfältig und blicke mit Sorge auf die derzeitige Entwicklung. Zuvor hieß es lange Zeit, dass man in finalen Verhandlungen sei. Vieles deutete daraufhin, dass sich die Türkei als Standort etwa gegen Bulgarien durchsetzen würde.", "Der Staatsminister im Auswärtigen Amt, Niels Annen, warnte am Montag im ARD-„Morgenmagazin“ vor den Folgen der Militäroffensive der Türkei in Nordsyrien. Die Angriffe der Türkei stoßen international auf Kritik."], "Einmarsch der Türkei in Syrien: Kurdenmilizen haben wohl Ras Al-Ain zurückerobert": ["10.57 Uhr: Der Einmarsch der Türkei hat nun auch erste berufliche Folgen für einen Fußballprofi in Deutschland. Wie der FC St. Pauli am Montag bekanntgab, wird Cenk Sahin mit sofortiger Wirkung freigestellt. Er hatte zuvor auf Instagram Sympathien für das türkische Vorgehen in Nordsyrien bekundet", "10.33 Uhr: Die Kurdenmilizen haben in Nordsyrien einen Gegenangriff auf türkische Truppen begonnen und laut Aktivisten die strategisch wichtige Grenzstadt Ras al-Ain zurückerobert. Kämpfer der Syrischen Demokratischen Kräfte (SDF) hätten den Ort nach schweren Gefechten eingenommen, berichtete die Syrische Beobachtungsstelle für Menschenrechte am Dienstag. Türkische Truppen hatten den Ort mit Unterstützung von Rebellen der syrischen Nationalarmee zwei Tage zuvor unter ihre Kontrolle gebracht.", "Kurdische Quellen bestätigten den Gegenangriff und die Eroberung von Ras al-Ain. Die Kurdenmilizen hätten auch das nahe gelegene Dorf Tall Halaf am Stadtrand von Ras al-Ain eingenommen.", "In Kreisen der Syrischen Nationalarmee war dagegen von anhaltenden Kämpfen um Ras al-Ain die Rede. Die von der Türkei unterstützten Rebellen hätten eine schwere Attacke gegen die Angreifer in dem Grenzort begonnen, hieß es.", "Der Konflikt zwischen Kurden und Türken hat sogar bereits den Weg nach Deutschland gefunden."], "Einmarsch der Türkei in Syrien: Bundesliga-Profis verweigern Militär-Salut": ["9.29 Uhr: Die türkische Nationalmannschaft hat erneut mit einem Militär-Salut für Aufsehen gesorgt. Nach dem Remis in Frankreich stellte sich die Mannschaft in die Kurve und grüßte ihre Soldaten in Syrien. Zwei Bundesliga-Profis verweigerten den Gruß aber.", "Unterdessen hat der italienische Sportminister Vincenzo Spadafora hat gefordert, das nächste Champions-League-Finale nicht in Istanbul auszutragen. „Ich bitte Sie zu überlegen, ob es nicht inopportun ist, das für den 30. Mai 2020 geplante Finale der Uefa Champions League in Istanbul beizubehalten“, schrieb Spadafora laut italienischer Nachrichtenagentur Ansa in einem Brief an Uefa-Präsident Aleksander Ceferin.", "Man wisse gut, dass sich mit einem solchen Akt die Dramatik des Geschehens in Syrien nicht auflösen lasse, hieß es weiter. „Aber wir sind uns alle der Bedeutung bewusst, die eines der weltweit wichtigsten Sportereignisse einnimmt“, schrieb Spadafora. Er wünsche sich, dass der europäische Fußball, die mutige Entscheidung treffe, einmal mehr zu zeigen, dass der Sport ein Instrument des Friedens sei."], "Einmarsch der Türkei in Syrien: US-Außenminister fordert Waffenruhe": ["Update vom 15. Oktober, 6.21 Uhr: Die USA haben von der Türkei eine „sofortige“ Waffenruhe in Nordsyrien sowie Verhandlungen mit den Kurden gefordert. Der amerikanische Vizepräsident Mike Pence soll vermitteln. Pence sagte am Montag in Washington, US-Präsident Donald Trump habe ihn und den nationalen Sicherheitsberater Robert O‘Brien damit beauftragt in der Türkei Verhandlungen zu führen, um da „Blutvergießen“ zu beenden.", "Außerdem haben die USA Sanktionen gegen drei türkische Minister verhängt. Das US-Finanzministerium setzte am Montag Verteidigungsminister Hulusi Akar, Innenminister Süleyman Soylu und Energieminister Fatih Dönmez auf eine schwarze Liste. Dadurch wird mögliches US-Vermögen der Minister eingefroren, Transaktionen mit ihnen werden untersagt.", "Trump wurde nun wegen seines Truppenabzugs in Syrien in der Talkrunde „Maischberger“ stark beschimpft. Viele Zuschauer waren empört."], "Einmarsch der Türkei in Syrien: US-Präsident Trump kündigt Sanktionen an": ["Update vom 14. Oktober 2019, 22.23 Uhr: Nach dem türkischen Einmarsch in Syrien hat US-Präsident Donald Trump Sanktionen gegen die Türkei angekündigt. In einer Mitteilung Trumps hieß es, unter anderem würden wegen der „destabilisierenden Handlungen der Türkei in Nordost-Syrien“ Strafzölle auf Stahlimporte aus der Türkei wieder auf 50 Prozent angehoben.", "„Ich war gegenüber Präsident Erdogan vollkommen deutlich: Das Vorgehen der Türkei führt eine humanitäre Krise herbei und schafft die Voraussetzungen für mögliche Kriegsverbrechen“, erklärte Trump. Die Militäroffensive gefährde Zivilisten und Frieden, Sicherheit und Stabilität in der Region. Die Türkei dürfe die erzielten Erfolge im Kampf gegen den IS nicht gefährden. Zudem müsse die Türkei den Schutz von Zivilisten, ethnischen und religiösen Minderheiten vorne anstellen.", "Zudem betonte Trump in dem via Twitter verbreiteten Statement, dass die aus Nordsyrien abgezogenen US-Truppen in der Region verbleiben würden. So sollen sie die Entwicklung beobachten und eine erneute Verbreitung des IS verhindern. Ein kleiner Teil der Streitkräfte werde im Süden Syriens verbleiben, um übriggebliebene IS-Kämpfer zu stören."], "Video: USA verhängen Sanktionen gegen Türkei und fordern Waffenruhe": [], "Syrien: USA machen Ankündigung wahr und rufen alle eigenen Truppen zurück": ["Update vom 14. Oktober 2019, 17.13 Uhr: Wie angekündigt, haben alle in Nordsyrien stationierten US-Treppen den Befehl erhalten, wegen der türkischen Militäroffensive gegen die Kurden das Land zu verlassen. Rund 1000 Soldaten würden Syrien verlassen, lediglich ein kleines Kontingent von 150 US-Soldaten bleibe auf dem südsyrischen Stützpunkt Al-Tanf stationiert, sagte ein US-Vertreter.", "Update vom 14. Oktober 2019, 17.03 Uhr: US-Präsident Donald Trump und die Türkei haben die syrischen Kurden bezichtigt, Anhänger der Dschihadistenmiliz Islamischer Staat (IS) freizulassen. Die Türkei veröffentlichte am Montag Fotos und Videos, die belegen sollen, dass IS-Kämpfer aus einem Gefängnis in der syrischen Grenzstadt Tal Abjad freigelassen wurden. Trump warf den Kurden vor, damit die USA in den Konflikt hineinziehen zu wollen.", "Seit Beginn der türkischen Offensive besteht die Befürchtung, dass die tausenden inhaftierten IS-Anhänger die Chance zur Flucht nutzen. \"Die Kurden könnten dabei sein, einige freizulassen, um uns zum Eingreifen zu zwingen\", schrieb Trump nun im Kurzmitteilungsdienst Twitter. Die IS-Anhänger könnten aber \"leicht von der Türkei oder den europäischen Staaten, aus denen sie stammen, eingefangen werden, doch müssen sie schnell handeln\".", "Die Verwaltung der kurdischen Autonomieregion in Nordsyrien hatte am Sonntag gemeldet, dass in der Folge der türkischen Offensive gegen die kurdische YPG-Miliz fast 800 Frauen und Kinder von IS-Kämpfern aus einem Lager bei Ain Issa entwichen seien. Die Türkei wies die Angaben als falsch zurück. Präsident Recep Tayyip Erdogan sprach von einer \"Desinformationskampagne\", die den Westen \"provozieren\" solle."], "Syrien-Offensive: Warnung vor Nato-Bündnisfall - Muss Bundeswehr Erdogan helfen?": ["Update vom 14. Oktober 2019, 14.50 Uhr: Die Militär-Offensive der Türkei in Syrien sorgt weltweit für Aufsehen. Die EU-Außenminister beraten aktuell, wie man auf den Vorstoß von Präsident Erdogan reagieren solle. Der kritisiert seinerseits wiederum die Nato. Seiner Meinung nach bekommt die Türkei als Nato-Mitglied nicht genügend Unterstützung durch das Bündnis. Erdogan schoss dabei mit dem Satz: „Ist dies so, weil die Türkei das einzige Land in der Nato ist, dessen Einwohner Muslime sind?\", gegen die Nato.", "Doch muss die Nato Erdogan zur Hilfe eilen, obwohl die meisten Mitglieder den Vorstoß kritisch sehen? Falls die syrische Armee mit Angriffen auf die türkische Offensive reagiert, lautet die Antwort streng genommen Ja. Denn dann würde dem Regelwerk nach (Artikel 5) der Nato-Bündnisfall eintreten: Alle Bündnis-Mitglieder sind darin verpflichtet einem Mitglied, das angegriffen wird, zur Seite zu stehen. Bisher geschah dies nur ein einziges Mal: Nach den Anschlägen des 11. Septembers.", "Auch der Luxemburgische Außenminister Jean Asselborn warnte vor diesem Szenario - gerade, da nun Assad-Truppen in das Gebiet beordert wurden (Siehe Eintrag von 13.29 Uhr).", "Update vom 14. Oktober 2019, 14.44 Uhr: Moskau hält nach eigenen Angaben bei der umstrittenen türkischen Offensive im Norden Syriens engen Kontakt zu Ankara. Es gebe Verbindungen auf Ebene des russischen Präsidenten Wladimir Putin mit seinem türkischen Kollegen Recep Tayyip Erdogan, sagte Kremlsprecher Dmitri Peskow am Montag der Agentur Interfax zufolge. Außerdem hielten die Außenministerien und die Militärs beider Länder Kontakt. Russland wolle sich aber nicht in den Konflikt im Norden Syriens hineinziehen lassen, sagte er."], "Türkei-Offensive in Syrien: EU fordert sofortigen Stopp - dennoch kein Waffen-Embargo": ["Update vom 14. Oktober 2019, 14.38 Uhr: Die EU verhängt vorerst kein allgemeines Waffenembargo gegen die Türkei. In einer am Montag von den Außenministern verabschiedeten Erklärung zur türkischen Militäroffensive in Nordsyrien wird lediglich auf die Entscheidungen von Ländern wie Deutschland und Frankreich verwiesen, ab sofort keine Rüstungsexporte mehr zu genehmigen, die in dem Konflikt eingesetzt werden können. Mitgliedstaaten verpflichteten sich zu starken nationalen Positionen, heißt es.", "Zugleich fordern die EU die Türkei erneut zum sofortigen Abbruch der Offensive in Nordsyrien auf. „Die EU verurteilt das militärische Vorgehen“, heißt es in der Erklärung. Die Offensive gefährde die Stabilität und Sicherheit in der ganzen Region und führe zu einem noch größeren Leiden von Zivilisten und zu weiteren Vertreibungen."], "Jean Asselborn warnt vor Nato-Bündnisfall": ["Update vom 14. Oktober 2019, 13.29 Uhr: Viele EU-Staaten werden ihre Waffenexporte in die Türkei stoppen. Das sagte Jean Asselborn, der Außenminister Luxemburgs, gegenüber dem ARD-Mittagsmagazin. In Luxemburg beraten am Montag die EU-Außenminister, wie man auf die Syrien-Offensive der Türkei reagieren soll.", "Zudem hat Asselborn auch darauf hingewiesen, dass falls Syrien nun die Türkei angreifen würde, ein Nato-Bündnis-Fall eintreten könnte.", "Nach dem Abzug der US-Soldaten aus Nordsyrien hat die syrische Regierung auf Bitten der kurdischen Autonomieverwaltung Truppen an die türkische Grenze geschickt. Die syrischen Regierungstruppen rückten am Montag unter dem Applaus von Einwohnern in die Stadt Tal Tamr ein, wie AFP-Reporter berichteten. Der türkische Präsident Recep Tayyip Erdogan betonte aber, die Türkei wolle die Kontrolle über die Städte Manbidsch und Kobane übernehmen. Die Truppen von Machthaber Baschar al-Assad wurden bei ihrer Ankunft in Tal Tamr von jubelnden Einwohnern begrüßt. Das Staatsfernsehen zeigte eine Menge, die syrische Flaggen schwenkte und Porträts von Assad hochhielt.", "Update vom 14. Oktober 2019, 12.09 Uhr: Der Einsatz deutscher Tornado-Aufklärer über Syrien geht nach dem Beginn der türkischen Militärintervention weiter. Die deutschen Jets seien auch vorher schon deutlich von den nun umkämpften Gebieten in Nordsyrien entfernt geflogen, hieß es am Montag aus dem Verteidigungsministerium. Die Luftwaffe liefert aus Syrien Aufklärungsergebnisse für den Kampf gegen die Terrormiliz Islamischer Staat (IS).", "Deutschland ist Teil der internationalen Anti-IS-Koalition. Ein sogenannter Red-Card-Holder soll nach früheren Angaben sicherstellen, dass Aufträge das deutsche Mandat nicht überschreiten („rote Karte“). So soll auch verhindert werden, dass das türkische Militär beispielsweise Aufnahmen und Information über kurdischen Stellungen bekommt.", "Die deutschen Tornados starten von Jordanien aus. Ein „Luftraummanagement“ soll verhindern, dass sich die über Syrien eingesetzten Maschinen verschiedener Staaten in die Quere kommen."], "Türkei-Offensive in Syrien: Erdogan lobt Trump und Putin - und schießt heftig gegen Nato": ["Update vom 14. Oktober 2019, 11.39 Uhr:", "Der türkische Präsident Recep Tayyip Erdogan hat den Abzug der US-Truppen aus Nordsyrien begrüßt. \"Dies ist ein positives Vorgehen\", sagte Erdogan am Montag mit Blick auf die Ankündigung von US-Verteidigungsminister Mark Esper, bis zu tausend Soldaten aus Nordsyrien abzuziehen. Berichte über eine Einigung der kurdischen Autonomieverwaltung mit der Regierung in Damaskus über die Entsendung von Truppen bezeichnete er als \"Gerücht\".", "\"Es gibt derzeit viele Gerüchte\", sagte Erdogan. Zugleich begrüßte er die Haltung Russlands zur geplanten türkischen Offensive auf die Grenzstadt Kobane. \"Mit dem positiven Vorgehen Russlands wird es in in Kobane keine Probleme geben\", sagte Erdogan. Den Nato-Partnern warf er vor, die Türkei nicht ausreichend zu unterstützten. \"Ist dies so, weil die Türkei das einzige Land in der Nato ist, dessen Einwohner Muslime sind?\", fragte er.", "Die Türkei geht trotz scharfer internationaler Kritik seit vergangenem Mittwoch mit verbündeten syrischen Milizen gegen die kurdischen Volksverteidigungseinheiten (YPG) vor, um eine \"Sicherheitszone\" entlang der türkischen Grenze in Nordsyrien zu schaffen. Möglich wurde der Angriff durch die Ankündigung von US-Präsident Donald Trump, die US-Truppen zurückzuziehen, die dort die YPG im Kampf gegen die Dschihadisten unterstützt hatten."], "Wegen Türkei-Offensive: Kurden treffen Vereinbarung mit Assad": ["Angesichts der Offensive meldete die kurdische Autonomieverwaltung am Sonntag, mit der Regierung von Baschar al-Assad eine Vereinbarung über die Entsendung von Truppen erreicht zu haben. Am Montag rückten syrische Regierungstruppen bereits in der Stadt Tal Tamr ein. Syrischen Medienberichten zufolge sollen sie auch die Kontrolle über die weiter westlich gelegenen Städte Manbidsch und Kobane übernehmen.", "Erdogan sagte aber, sobald Manbidsch evakuiert sei, würden die mit der Türkei verbündeten syrisch-arabischen Milizen die Stadt übernehmen. \"Unsere arabischen Brüder, die Stämme, die die wahren Eigentümer sind, werden dorthin zurückkehren\", sagte Erdogan. Manbidsch ist eine mehrheitlich arabische Stadt westlich des Euphrat, die seit 2016 von der kurdischen YPG-Miliz kontrolliert wird. Die Türkei dringt seit Jahren auf ihren Abzug.", "Update vom 14. Oktober 2019, 10.03 Uhr: Frankreich fordert angesichts der türkischen Militärintervention in Nordsyrien eine Sondersitzung der internationalen Koalition gegen die Terrormiliz Islamischer Staat (IS). „Es ist jetzt wichtig, dass wir zusammenkommen, um die neuen Gegebenheiten zu bewerten“, sagte der französische Außenminister Jean-Yves Le Drian am Montag am Rande eines EU-Außenministertreffens in Luxemburg.", "Es bestehe das Risiko, dass die türkische Militäroffensive zu einem Wiedererstarken des IS führe. Für Frankreich sei der IS aber der „Hauptfeind“.", "In der von den USA angeführten Anti-IS-Koalition waren zuletzt mehrere Dutzend Staaten organisiert, darunter auch die Türkei. Die Möglichkeit zu einem Treffen gäbe es zum Beispiel Ende der kommenden Woche. Am 24. und 25. Oktober kommen ohnehin die Verteidigungsminister der Nato-Staaten zu einem Treffen in Brüssel zusammen. Im Anschluss an das Nato-Treffen gab es bereits häufiger Treffen der Anti-IS-Koalition."], "Syrien-Konflikt: Maas in „großer Sorge“ - EU-Maßnahmen stehen noch aus": ["Update vom 14. Oktober 2019, 09.49 Uhr: Bundesaußenminister Heiko Maas will vorerst nicht mit Wirtschaftssanktionen auf die türkische Militärintervention in Nordsyrien reagieren. „Es ist wichtig, mit der Türkei (...) im Dialog zu bleiben, um auf sie einwirken zu können“, sagte der SPD-Politiker am Montag zum Auftakt von EU-Beratungen in Luxemburg. Man werde sich aber weitere Maßnahmen vorbehalten müssen, wenn das zu keinem Erfolg führe.", "„Das was in Nordostsyrien geschieht, ist Anlass zu großer Sorge für uns“, erklärte Maas. „Es hat schon jetzt katastrophale humanitäre Folgen. Es sind über 100 000 Menschen auf der Flucht. Die Lage in der Region wird politisch komplett destabilisiert.“"], "Türkei-Offensive in Syrien: EU-Außenminister beraten in Luxemburg über Vorgehen": ["Update vom 14. Oktober 2019, 7.54: Die EU-Außenminister beraten bei ihrem Treffen am Montag in Luxemburg über die Militäroffensive der Türkei in Nordsyrien. Die EU hatte am Mittwoch ein Ende des Militäreinsatzes gefordert. Frankreich drohte am Freitag mit EU-Sanktionen.", "Die Türkei hatte den Militäreinsatz gegen die Kurden in Nordsyrien am Mittwoch begonnen. Ziel ist die Einrichtung einer „Sicherheitszone“, in der derzeit in der Türkei lebende Syrien-Flüchtlinge angesiedelt werden sollen. Das EU-Land Zypern dringt unterdessen wegen der umstrittenen Erdgasbohrungen der Türkei vor seiner Küste auf weitere Sanktionen gegen Ankara.", "Im Juli hatten die EU-Außenminister bereits beschlossen, EU-Mittel für die Türkei zu kürzen und Verhandlungen über ein Luftverkehrsabkommen auszusetzen. Die Außenminister beraten auch über die Ukraine. Zum Mittagessen treffen sie den ukrainischen Außenminister Pristaiko. Weitere Themen sind die Situation in Afghanistan und Syrien.", "Update vom 13. Oktober 2019, 22.47 Uhr: Die Kurdenverwaltung in Nordsyrien hat eine Einigung mit der Regierung in Damaskus über eine Stationierung syrischer Truppen nahe der Grenze zur Türkei bekannt gegeben, um die türkische Offensive in Nordsyrien zurückzuschlagen. \"Um diese Aggression zu verhindern und sich ihr entgegenzustellen, wurde mit der syrischen Regierung eine Vereinbarung erzielt\", teilte die Kurdenverwaltung am Sonntag in einer Erklärung auf Facebook mit.", "Die Armee solle die Syrischen Demokratischen Kräfte (SDF), ein Bündnis der kurdischen Volksverteidigungseinheiten (YPG) und arabischer Milizen, unterstützen, hieß es von Seiten der Kurden. Weitere Angaben zu der Vereinbarung, etwa ob die Kurden Kompromisse bei ihrer Selbstverwaltung im Norden machen würden, wurden nicht gemacht.", "Zuvor hatte die staatliche syrische Nachrichtenagentur Sana gemeldet, dass die syrische Armee Truppen nach Norden entsende, um sich der türkischen \"Aggression\" entgegenzustellen.", "Damaskus hatte den Kurden in der Vergangenheit wegen ihres Bündnisses mit den USA Verrat vorgeworfen. Überdies lehnt die syrische Regierung die Selbstverwaltung der Kurden ab und will, dass kurdische Gebiete wieder unter Kontrolle der Zentralregierung fallen."], "Syrien-Konflikt: Merkel telefoniert mit Erdogan - und stellt Forderung an Türkei": ["21.54 Uhr: Als Reaktion auf die türkische Militäroffensive in Nordsyrien schickt die Regierung in Damaskus eigene Truppen in die Region. Die syrische Armee werde im Norden der „türkischen Aggression auf syrischem Boden entgegentreten“, berichtete die staatliche Nachrichtenagentur Sana am Sonntag, ohne Details zu nennen.", "Die Türkei hatte die lang geplante „Operation Friedensquelle“ am Mittwoch mit Angriffen auf syrische Orte entlang der gemeinsamen Grenze begonnen. Der Einsatz richtet sich gegen Kurdenmilizen im Norden Syriens. Ankara betrachtet diese als Ableger der verbotenen kurdischen Arbeiterpartei PKK und damit als Terrororganisation.", "20.08 Uhr: Die deutschen Nationalspieler Ilkay Gündogan und Emre Can haben das Salut-Jubel-Foto des türkischen Nationalspielers Cenk Tosun „geliket“. Die türkische Nationalmannschaft wollte mit dem Jubel die Soldaten unterstützen. Das Like haben beide aber später wieder zurückgenommen."], "Trump zieht 1000 US-Soldaten aus Syrien zurück": ["18.02 Uhr: Jetzt hat auch Washington den Rückzug von bis zu 1000 US-Soldaten aus der Region angekündigt. US-Präsident Donald Trump habe nach Gesprächen mit seinem Sicherheitskabinett den \"wohlüberlegten Abzug von Soldaten aus Nordsyrien\" angeordnet, sagte US-Verteidigungsminister Mark Esper am Sonntag im Sender CBS.", "Im Sender Fox News sagte Esper, betroffen seien \"weniger als tausend Soldaten\". Es handele sich nicht um einen vollständigen Rückzug der US-Armee aus Syrien, betonte der Verteidigungsminister. Die genannte Zahl entspricht jedoch fast allen verbliebenen US-Soldaten in Nordsyrien.", "Einen genauen Termin für den Rückzug nannte Esper nicht. Der Zeitplan ändere sich \"stündlich\". Das Pentagon wolle sichergehen, dass der Rückzug \"auf sehr sichere und wohlüberlegte Weise\" stattfinden werde, sagte Esper. Die US-Truppen in Nordsyrien seien in einer \"unhaltbaren Situation\" und sähen sich zwischen vorrückenden kurdischen und türkischen Einheiten \"gefangen\". \"Eine Situation, die von den Türken, von Präsident Erdogan provoziert wurde\", fügte Esper hinzu."], "Aktivisten: Türkische Armee nimmt syrische Grenzstadt Tall Abjad ein": ["16.39 Uhr:Nach schweren Gefechten mit der Kurdenmiliz YPG haben die türkische Armee und verbündete syrische Rebellen nach Angaben von Aktivisten die nordsyrische Grenzstadt Tall Abjad eingenommen. Die Stadt sei fast vollständig unter Kontrolle der Türkei, erklärte die Syrische Beobachtungsstelle für Menschenrechte am Sonntag. Die staatliche türkische Nachrichtenagentur Anadolu meldete die vollständige Einnahme des Stadtzentrums.", "Die Türkei hatte ihre Militäroperation in Nordsyrien gegen die YPG am Mittwoch mit Beschuss auf Tall Abjad und auf die weiter östlich gelegene Stadt Ras al-Ain begonnen. In Ras al-Ain gebe es weiter schwere Gefechte, meldete die Beobachtungsstelle. Ras al-Ain liegt direkt an der türkischen Grenze zwischen Tall Abjad im Westen und der Stadt Kamischli im Osten.", "Das türkische Verteidigungsministerium schrieb am Sonntag auf Twitter, die Truppen seien 30 bis 35 Kilometer tief in Syrien eingedrungen und hätten die Schnellstraße M4 unter ihre Kontrolle gebracht. Die für den Nachschub der Kurden wichtige Straße durchquert Nordostsyrien in Ost-West-Richtung."], "Syrien-Konflikt: Merkel telefoniert mit Erdogan - und fordert sofortige „Beendigung der Militäroperation“": ["15.44 Uhr: Bundeskanzlerin Angela Merkel (CDU) verlangt einen sofortigen Stopp der türkischen Militäroffensive in Nordsyrien. In einem Telefonat mit dem türkischen Staatspräsidenten Recep Tayyip Erdogan habe sie sich für \"eine umgehende Beendigung der Militäroperation\" ausgesprochen, teilte Vizeregierungssprecherin Ulrike Demmer am Sonntag mit. Die Bundesregierung will außerdem keine Rüstungsexporte an die Türkei mehr genehmigen. Der Opposition genügt das nicht.", "Das Telefonat von Merkel und Erdogan kam laut Demmer auf Wunsch der türkischen Seite zustande. Die Miltäroffensive in Nordsyrien habe \"im Mittelpunkt\" der Unterhaltung gestanden. \"Ungeachtet berechtigter türkischer Sicherheitsinteressen\" drohe das Vorgehen \"zur Vertreibung größerer Teile der lokalen Bevölkerung, zur Destabilisierung der Region und zur Wiedererstarkung des IS zu führen\", sagte Merkel demnach.", "Doch Erdogan zeigt sich derweil unbeeindruckt von Sanktionen als Reaktion auf den Vormarsch seiner Truppen in Nordsyrien. Wer glaube, die Türkei werde wegen Wirtschaftssanktionen oder Waffenembargos von ihrem Weg abweichen, irre sich, sagte Erdogan am Sonntag. Er habe auch mit Bundeskanzlerin Angela Merkel über das Thema gesprochen.", "Erdogan betonte, dass die Türkei ein Nato-Partner sei, die Kurdenmiliz YPG, gegen die sich die türkische Militäroffensive in Nordsyrien richtet, sei dagegen eine „Terrororganisation“. An den Westen gerichtete sagte er: „Seid Ihr auf unserer Seite oder auf der Seite der Terrororganisation?“", "CDU-Chefin und Verteidigungsministerin Annegret Kramp-Karrenbauer sprach sich für eine entschlossene Reaktion auf das türkische Vorgehen aus. Es dürfe nicht zugelassen werden, dass sich das Land militärisch in Nordsyrien seinen Einfluss sichere, sagte sie auf dem Deutschlandtag der Jungen Union. \"Das geht nicht, da sagen wir klipp und klar nein, Nato-Partner hin oder her.\" Konkrete Maßnahmen nannte Kramp-Karrenbauer nicht."], "Einmarsch der Türkei in Nordsyrien: Auswirkungen auf Sportwelt": ["Update vom 13. Oktober, 15.34 Uhr: Nicht nur auf politischer Ebene sorgt Einmarschs der Türkei in Nordsyrien für Wirbel auch die Sportwelt ist mittlerweile betroffen. Die Europäische Fußball-Union (UEFA) prüft den Verdacht, wonach türkische Nationalspieler während des Qualifikationsspiels für die EM 2020 gegen Albanien (1:0) einen militärischen Gruß getätigt und dabei Bezug auf die Offensive türkischer Streitkräfte in Nordsyrien genommen haben sollen. Das bestätigte ein UEFA-Sprecher der italienischen Nachrichtenagentur ANSA.", "\"Ich habe die Geste, die zweifellos als Provokation gedeutet werden kann, nicht gesehen\", sagte der UEFA-Pressechef Philip Townsend: \"Politische Äußerungen sind in den Regularien aber verboten. Deshalb werden wir dem Verdacht definitiv nachgehen.\"", "Nach dem Sieg am Freitag, den der gebürtige Wetzlarer Cenk Tosun mit seinem Treffer in der 90. Minute ermöglicht hatte, postete der türkische Verband zudem ein vielsagendes Bild auf Instagram. Darauf sind die Spieler zu sehen, wie sie in der Kabine einen Militärgruß vollziehen \"und den Sieg den tapferen Soldaten und Märtyrern widmen\", wie unter dem Bild geschrieben steht."], "Syrien-Konflikt: Deutschland stoppt Waffenexporte an die Türkei - Putin fordert Abzug": ["Update vom 12. Oktober 2019, 20.00 Uhr: Wladimir Putin hat sich wiederholt für einen Abzug ausländischer Truppen aus dem Kriegsland Syrien ausgesprochen. In einem Interview ließ der russische Präsident verlauten: „Jeder, der sich unrechtmäßig in einem fremden Land befindet - in diesem Fall in Syrien -, sollte das Gebiet verlassen. Das gilt für alle Länder“, sagte Putin gegenüber dem arabischen TV-Sender Sky News Arabia. Darüber habe der Kreml-Chef bereits mit den Großmächten USA, Türkei und auch dem Iran gesprochen. Das Anliegen des russischen Präsidenten lautet: Syrien von ausländischer Militärpräsenz befreien.", "Auch den Abzug der russischen Armee aus dem Bürgerkriegsland Syrien schloss Wladimir Putin nicht aus. Sollte eine neue, legitime Regierung in Damaskus dies wünschen und die russische Hilfe nicht mehr benötigen, sei Moskau dazu bereit. Derzeit unterstützt die russische Armee den syrischen Präsidenten Baschar al-Assad. Die Türkei hatte am Mittwoch hatte eine Offensive gegen die Kurdenmiliz YPG in Nordsyrien begonnen."], "Syrien: Bundesregierung stoppt Waffenexporte an die Türkei": ["Update vom 12. Oktober 2019, 15.18 Uhr: Angesichts des Einmarschs der Türkei in Nordsyrien hat Bundesaußenminister Heiko Maas Einschränkungen für die Genehmigung von Rüstungsexporten an den Nato-Partner angekündigt. „Vor dem Hintergrund der türkischen Militäroffensive in Nordost-Syrien wird die Bundesregierung keine neuen Genehmigungen für alle Rüstungsgüter, die durch die Türkei in Syrien eingesetzt werden könnten, erteilen“, sagte der SPD-Politiker der „Bild am Sonntag“. Laut Maas habe die Bundesregierung bereits seit 2016 eine sehr restriktive Linie für Rüstungsexporte nach Ankara umgesetzt, so die Zeitung.", "Die Rüstungsexporte in die Türkei sind nach früheren türkischen Offensiven in Syrien nicht ganz eingestellt worden. Bei den Exportgenehmigungen der Bundesregierung hat sich im ersten Halbjahr nach zwei Jahren Rückgang sogar wieder eine Trendwende abgezeichnet. Bis zum 5. Juni gab die Bundesregierung grünes Licht für Rüstungslieferungen im Wert von 23,3 Millionen Euro. Das ist bereits fast doppelt so viel wie im ganzen Jahr 2018 mit 12,9 Millionen Euro."], "Syrien-Konflikt: US-Soldaten unter Beschuss - Türkei leugnet absichtlichen Angriff": ["Update vom 12. Oktober 2019, 10.02 Uhr: Noch am Freitag drohte der US-Finanzminister Steven Mnuchin mit harten Sanktionen im Syrien-Konflikt, nun sollen US-Soldaten tatsächlich unter Beschuss türkischer Streitkräfte geraten sein. Wie ein Sprecher des Pentagon nun bestätigt, soll sich der Angriff in Nordsyrien in der Region um Kobane ereignet haben. Brook DeWalt erklärt dabei, dass es nach dem Vorfall keine verletzten US-Soldaten gebe, sich jedoch einige Soldaten zurückgezogen hätten.", "Einen absichtlichen Angriff dementiert die Türkei jedoch, es habe sich bei dem Vorfall um ein Versehen gehandelt. Der Sprecher des Pentagon warnte in dem Statement die Türkei jedoch erneut vor harten Sanktionen."], "Macron und Trump telefonieren wegen türkischer Militäroffensive": ["Update vom 12. Oktober 2019, 9.14 Uhr: Die türkische Militäroffensive in Nordsyrien muss nach den Worten von Frankreichs Staatschef Emmanuel Macron so rasch wie möglich beendet werden. Das sagte Macron in einem Telefongespräch mit seinem US-Amtskollegen Donald Trump, wie am Samstag aus Kreisen des Pariser Präsidialamtes verlautete.", "Es müsse ein jegliches Wiederaufleben der Terrormiliz Islamischer Staat (IS) in der Region verhindert werden, sagte Macron in dem Gespräch am Freitagabend. Es müssten diejenigen unterstützt werden, „die sich an Ort und Stelle an unserer Seite gegen die Terroristen geschlagen haben“, erklärte Macron den Élyséekreisen zufolge. Er pochte auch auf den Schutz der Zivilbevölkerung.", "Paris und Washington teilen laut den Kreisen dieselben Besorgnisse und wollen in den kommenden Tagen in Kontakt bleiben. Die türkische Militäroffensive richtet sich gegen die kurdische YPG-Miliz, die auf syrischer Seite der Grenze ein großes Gebiet kontrolliert. Die Türkei sieht in ihr einen Ableger der verbotenen kurdischen Arbeiterpartei PKK und damit eine Terrororganisation. Die Offensive wird international scharf kritisiert. In der EU wird bereits über mögliche Sanktionen diskutiert."], "Syrien-Konflikt: USA bereiten harte Sanktionen vor - „können türkische Wirtschaft stilllegen“": ["Update 11. Oktober 2019, 20.20 Uhr: Die USA bereiten wegen des türkischen Einmarschs in Nordsyrien harte Sanktionen gegen die Türkei vor. Finanzminister Steven Mnuchin sagte am Freitag im Weißen Haus, diese Sanktionen würden noch nicht in Kraft treten. US-Präsident Donald Trump werde aber eine Verfügung unterzeichnen, die den Finanzminister in Absprache mit dem Präsidenten und dem Außenminister ermächtige, Sanktionen gegen „jede Person mit Verbindungen zur türkischen Regierung“ zu verhängen. „Das sind sehr harte Sanktionen. Ich hoffe, dass wir sie nicht einsetzen müssen“, sagte Mnuchin. Er fügte hinzu: „Wenn wir müssen, können wir die türkische Wirtschaft stilllegen.“", "Mnuchin sagte, Finanzanstalten seien vorgewarnt worden, dass Sanktionen verhängt werden könnten. Trump sei „besorgt“ über die andauernde Militäroffensive in Nordsyrien und über potenzielle Angriffe auf zivile Ziele durch die Türkei. Es sei außerdem „zwingend“, dass die Türkei nicht erlaube, dass auch nur ein einziger Gefangener der Terrormiliz Islamischer Staat (IS) in dem türkischen Einmarschgebiet entkomme. Die Offensive der Türkei richtet sich gegen die Kurdenmilizen, die die gefangen genommenen IS-Kämpfer bewachen."], "Türkei/Syrien: Pentagon ruft Türkei zu Abbruch der Offensive in Nordsyrien auf": ["Update vom 11.10.2019, 16.35 Uhr: Das US-Verteidigungsministerium hat die Türkei zum Abbruch der Offensive in Nordsyrien aufgerufen. In einem Telefonat am Donnerstag habe Verteidigungsminister Mark T. Esper seinem türkischen Amtskollegen Hulusi Akar klargemacht, dass die USA die „unkoordinierten Aktionen“ ablehnten, da sie Fortschritte der internationalen Koalition gegen die Terrormiliz Islamischer Staat gefährdeten, teilte das Pentagon am Freitag mit. Esper habe die Türkei „ermutigt“, die Maßnahmen im Nordosten Syriens einzustellen, um die Situation zu deeskalieren."], "Türkei: „Zum Schweigen gebracht“: 121 Festnahmen wegen Kritik an Syrien-Offensive im Internet": ["Update vom 11.10. 2019, 15.49 Uhr: Die Türkei hat wegen kritischer Internet-Beiträge gegen die Syrienoffensive 121 Menschen festgenommen. Außerdem habe man rund 500 Konten auf sozialen Medien überprüft, die den Einsatz als „Besatzung“ bezeichnet und ihn „beleidigt“ hätten, sagte Innenminister Süleyman Soylu am Freitag während einer Veranstaltung mit Angehörigen des Militärs in Ankara. „Diejenigen, die das Krieg nennen, begehen Verrat. Krieg führt man gegen einen Staat.“ Weitere Ermittlungen seien im Gang. Die staatliche Nachrichtenagentur Anadolu berichtete, einigen Betroffenen würden Terrorpropaganda und Aufwiegelung vorgeworfen.", "Die Sprecherin der pro-kurdischen Partei HDP, Ayse Acar Basaran, sagte am Freitag im Parlament, dass bisher mehr als 90 Unterstützer und Parteimitglieder festgenommen worden seien, weil sie die Offensive verurteilt hätten. Gegen hochrangige Parteimitglieder sei Strafanzeige erstattet worden.", "Die türkische Medienaufsichtsbehörde RTÜK hatte am Donnerstag Radiosender, TV-Sender und Internetplattformen gewarnt: Inhalte zum Militäreinsatz, die „Bürger mit falschen Inhalten in die Irre führten“, würden gesperrt. „Wir rufen Medien dazu auf, bei ihren Berichten verantwortungsbewusst vorzugehen“, hieß es weiter. Auch Beiträge von „Separatisten“ aus dem Ausland würden „umgehend zum Schweigen gebracht“."], "Türkei/Syrien: Frankreich droht Türkei wegen Syrien-Offensive mit EU-Sanktionen": ["Update vom 11.10.2019, 15.09 Uhr:", "Wegen der türkischen Militäroffensive in Nordsyrien hat Frankreich der Türkei mit EU-Sanktionen gedroht. Bei dem EU-Gipfel kommende Woche solle über Strafmaßnahmen gegen Ankara beraten werden, sagte die Europa-Staatssekretärin Amélie de Montchalin am Freitag. Die kurdischen Volksverteidigungseinheiten (YPG) leisteten derweil erbitterten Widerstand gegen den Vorstoß der türkischen Armee.", "Die Offensive der Türkei zusammen mit verbündeten syrischen Milizen gegen die syrischen Kurden stößt besonders in Europa auf breite Kritik. Nach dem EU-Mitglied Finnland setzte auch der Nato-Staat Norwegen alle Waffenexporte in die Türkei aus. Strafmaßnahmen lägen natürlich \"auf dem Tisch\", sagte nun die französische Staatssekretärin de Montchalin. Sie erwarte, dass die EU-Staaten auf ihrem nächsten Gipfel darüber beraten."], "Syrien-Konflikt: EU-Ratspräsident Tusk wirft Erdogan versuchte \"Erpressung\" vor": ["Update vom 11.10.2019, 12.24 Uhr: EU-Ratspräsident Donald Tusk hat dem türkischen Präsidenten Recep Tayyip Erdogan einen Erpressungsversuch vorgeworfen, nachdem dieser den Europäern wegen ihrer Kritik an der türkischen Offensive in Nordsyrien mit einer Öffnung der Grenzen für Flüchtlinge gedroht hatte. Die EU werde \"niemals akzeptieren, dass Flüchtlinge zu Waffen gemacht und benutzt werden, um uns zu erpressen\", sagte Tusk am Freitag bei einem Besuch beim EU-Mitglied Zypern.", "\"Daher betrachte ich die Drohungen von Präsident Erdogan gestern als völlig verfehlt\", sagte Tusk. Die Türkei müsse verstehen, dass die Hauptsorge der EU sei, dass die türkische Offensive \"zu einer weiteren humanitären Katastrophe führt\". Die Türkei hatte am Mittwoch eine lange angedrohte Offensive gegen die kurdischen Volksverteidigungseinheiten (YPG) in Nordsyrien gestartet. Bei den EU-Staaten stieß dies auf breite Kritik.", "Erdogan drohte den EU-Staaten daraufhin, die Grenzen für syrische Flüchtlinge zu öffnen, sollten sich die EU-Staaten nicht mehr zurückhalten. \"Wenn ihr unsere Operation als Invasion darzustellen versucht, ist unsere Aufgabe einfach: Wir werden die Türen öffnen und 3,6 Millionen Menschen werden zu euch kommen\", sagte Erdogan bei einer Rede in Ankara. Er hatte schon zuvor mit der Öffnung der Grenzen gedroht, sollte die EU die Türkei nicht mehr unterstützen."], "Nordsyrien-Offensive: Türkei verlangt Solidarität von Nato": ["Update vom 11.10.2019, 12.19 Uhr: Die Türkei verlangt angesichts ihrer umstrittenen Militäroffensive in Syrien von der Nato ein „klares und deutliches“ Bekenntnis der Solidarität. In einer Pressekonferenz mit Nato-Generalsekretär Jens Stoltenberg sagte der türkische Außenminister Mevlüt Cavusoglu am Freitag: „Im Rahmen des Grundsatzes der Unteilbarkeit der Sicherheit ist es unsere natürlichste und legitimste Erwartung, dass sich unsere Alliierten mit uns solidarisieren. Es reicht also nicht zu sagen, „wir verstehen die legitimen Sorgen der Türkei“. Wir wollen diese Solidarität klar und deutlich sehen.“", "Stoltenberg sagte, er habe seine „ernsten Bedenken hinsichtlich einer Destabilisierung der Region“ geteilt und habe die türkische Regierung gebeten, „zurückhaltend zu agieren“. Er betonte, die Türkei sei ein starker und wichtiger Nato-Verbündeter. Kein Verbündeter habe mehr unter Terroranschlägen gelitten als die Türkei. Die Nato sei der Sicherheit der Türkei stark verpflichtet. „Wir sind hier, um die Türkei zu beschützen und auch, um uns selbst zu beschützen.“"], "Syrische Kurden leisten heftigen Widerstand gegen türkische Offensive": ["Update vom 11.10.2019, 11.53 Uhr:", "Auch am dritten Tag der türkischen Offensive in Nordsyrien leisten die kurdischen Kräfte erbitterten Widerstand. Die kurdischen Volksverteidigungseinheiten (YPG) und ihre arabischen Verbündeten würden Tunnel, Gräben und Wälle nutzen, um den Vormarsch der türkischen Armee aufzuhalten, erklärte die Syrische Beobachtungsstelle für Menschenrechte. Es gebe heftige Kämpfe an mehreren Fronten, vor allem in den Städten Tal Abjad und Ras al-Ain.", "Laut der oppositionsnahen Aktivistengruppe haben die türkische Armee und verbündete syrische Milizionäre von der sogenannten Syrische Nationalarmee elf Dörfer eingenommen, doch hätten die YPG zwei zurückerobert. Demnach konzentrieren sich die Kämpfe auf eine 120 Kilometer lange Strecke zwischen Ras al-Ain und Tal Abjad. Fast alle Einwohner seien aus den beiden Städten geflohen, teilte ein Pressezentrum der kurdischen Autonomiebehörde mit.", "Ihren Angaben zufolge haben sich mehrere arabische Stämme hinter der Front der türkischen Armee angeschlossen und würden nun die kurdischen Kämpfer attackieren. Die Beobachtungsstelle bestätigte, dass sich dutzende arabische Kämpfer den türkischen Truppen angeschlossen hätten. Die Gegend, auf die sich die Kämpfe bisher konzentrieren, wird zwar von der kurdischen YPG-Miliz kontrolliert, doch ist die Bevölkerung mehrheitlich arabisch."], "Video: EU fordert Ende der türkischen Offensive in Syrien": ["Update vom 11.10.2019, 9.54 Uhr: Bei der türkischen Militäroffensive gegen kurdische Kräfte in Nordsyrien ist erstmals ein türkischer Soldat getötet worden. Wie das türkische Verteidigungsministerium am Freitag mitteilte, wurden bei den Kämpfen gegen die kurdischen Volksverteidigungseinheiten (YPG) am Donnerstag drei weitere Soldaten verletzt. Die Türkei hatte am Mittwoch trotz scharfer internationaler Kritik eine lange geplante Offensive gegen die YPG-Miliz in Nordsyrien begonnen. Die Syrische Beobachtungsstelle für Menschenrechte teilte mit, seit Beginn der Kämpfe seien auf syrischer Seite mindestens 29 kurdische Kämpfer und zehn Zivilisten getötet worden. Türkische Behörden meldeten in den türkischen Provinzen Sanliurfa und Mardin nahe der syrischen Grenze sieben Todesfälle unter den Zivilisten, darunter ein Baby. Rund 70 weitere Menschen seien verletzt worden."], "Türkei/Syrien: Auto von türkischer Botschaft in Berlin angezündet": ["Unbekannte haben in der Nacht zu Freitag in Berlin-Kreuzberg ein Auto der türkischen Botschaft in Brand gesetzt. Wie die Polizei mitteilte, wurden die Einsatzkräfte gegen 03.45 Uhr gerufen, um das Feuer am Wagen zu löschen. Der Pkw sei schwer beschädigt worden. Der Polizeiliche Staatsschutz ermittelt wegen des Verdachts auf Brandstiftung. Zuvor hatte die „B.Z“ darüber berichtet.", "In Berlin und anderen deutschen Städten hatten am Donnerstagabend zahlreiche Menschen gegen die türkische Militäroffensive in Nordsyrien demonstriert. Eine „untere vierstellige Zahl“ war nach Polizeiangaben in Kreuzberg zusammengekommen.", "Der türkische Präsident Recep Tayyip Erdogan hatte am Mittwoch den Beginn der Offensive im Norden Syriens verkündet. Sie richtet sich gegen die kurdische YPG-Miliz, die von der Türkei als Terrororganisation angesehen wird."], "Syrien-Konflikt: Trump droht Erdogan mit Zerstörung der türkischen Wirtschaft": ["Update vom 11.10.2019, 7.17 Uhr: US-Präsident Donald Trump will eine Waffenruhe zwischen der Türkei und den Kurden in Nordsyrien vermitteln. Ein Vertreter des US-Außenministeriums sagte am Donnerstag, Trump habe den Diplomaten den Auftrag gegeben, die Möglichkeit eines Waffenstillstands auszuloten. \"Und das tun wir gerade.\" Zuvor hatte Trump im Kurzbotschaftendienst Twitter geschrieben, die USA könnten einen \"Deal\" zwischen der Türkei und den Kurden vermitteln.", "Die Türkei hatte am Mittwoch trotz scharfer internationaler Kritik eine lange geplante Offensive gegen die kurdischen Volksverteidigungseinheiten (YPG) in Nordsyrien begonnen. Trump hatte den Weg für die türkische Operation freigemacht, indem er die US-Truppen aus der Region abzog. Angesichts heftiger Kritik warnte er den türkischen Staatschef Recep Tayyip Erdogan dann mit einer \"Zerstörung\" der türkischen Wirtschaft, sollte der Militäreinsatz nicht \"human\" verlaufen.", "Eine genaue rote Linie zog Trump aber nicht. Ein US-Regierungsvertreter sagte am Donnerstag, die rote Linie würde beispielsweise durch \"ethnische Säuberungen\" oder einen wahllosen Beschuss der Zivilbevölkerung durch Artillerie oder die Luftwaffe überschritten. Dies sei bislang nicht beobachtet worden."], "Video: Können die USA Türkei und Kurden vermitteln?": [], "Türkei im Syrien-Konflikt: Erdogan droht EU - Kurden demonstrieren in Deutschland": ["Update um 20.47 Uhr: Die türkische Militäroffensive gegen Kurdenmilizen in Nordsyrien hat am Donnerstagabend mehrere Tausend Demonstranten in Deutschland auf die Straße getrieben. Schwerpunkt dabei war Nordrhein-Westfalen. In Münster berichtete ein Polizeisprecher von rund 1000 Demonstranten, in Köln waren es laut einem Sprecher mehrere Hundert, in Duisburg knapp 500, in Siegen 250. Im gesamten Bundesland seien für den Abend Versammlungen mit bis zu 3000 erwarteten Teilnehmern angemeldet worden, teilte das NRW-Innenministerium mit. Bis zum Abend blieben alle Kundgebungen weitgehend friedlich, wie Polizeisprecher vor Ort sagten.", "Die Polizei schließe nach den Erfahrungen des vergangenen Jahres auch Angriffe auf türkische Einrichtungen nicht aus. Staatsschutz und Verfassungsschutz führten daher verstärkt Aufklärungsmaßnahmen durch, teilte das Innenministerium mit.", "Auch in Magdeburg demonstrierten laut einem Polizeisprecher rund 500 Menschen gegen die Militäraktion. In Hamburg waren es rund 450 Menschen. In Berlin sprach die Polizei von einer „unteren vierstelligen Zahl“."], "US-Präsident Trump bringt IS-Kämpfer außer Landes": ["Update um 20.03 Uhr: Inmitten der türkischen Militäroffensive gegen kurdische Kräfte in Nordsyrien kommt Nato-Generalsekretär Jens Stoltenberg am Freitag in die Türkei. Der Norweger trifft in der türkischen Hauptstadt Ankara zunächst Außenminister Mevlüt Cavusoglu, bevor er von Präsident Recep Tayyip Erdogan empfangen wird. Der Besuch erfolgt kurz nach Beginn einer umstrittenen neuen Offensive der Türkei gegen die kurdischen Volksverteidigungseinheiten (YPG) in Nordsyrien.", "Stoltenberg hatte die Türkei am Mittwoch zur \"Zurückhaltung\" aufgerufen und angekündigt, das Thema am Freitag mit Erdogan zu besprechen. Das Verhältnis der Türkei zu mehreren Nato-Partnern ist seit geraumer Zeit angespannt. Für Streit mit den USA sorgte insbesondere der Kauf russischer S-400-Luftabwehrraketen durch die Türkei. Washington schloss den Nato-Partner deswegen vom Programm zur Herstellung des neuen Kampfjets F-35 aus.", "Update 16.58 Uhr: In Nordsyrien spitzt sich der Konflikt immer mehr zu. Nachdem die Türkei Mittwochabend eine Militäroffensive gestartet hatte, beschoss nun offenbar eine kurdische Miliz zwei türkische Grenzstädte. Dabei sollen zwei Zivilisten ums Leben gekommen sein, ein Baby und ein 46-Jähriger, wie das örtliche Gouverneursamt gegenüber der AFP bestätigt. Mittlerweile seien außerdem über 60.000 Menschen auf der Flucht.", "In einer gemeinsamen Erklärung warnten nun 14 Hilfsorganisationen, 450.000 Menschen lebten innerhalb eines Streifens von fünf Kilometern entlang der syrisch-türkischen Grenze. Ihnen drohe Gefahr, \"wenn nicht alle Seiten maximale Zurückhaltung üben und dem Schutz der Zivilisten Priorität geben\". Lebensrettende Hilfe könne nicht länger gewährt werden, wenn die Hilfsorganisationen zum Abzug ihres Personals gezwungen würden, warnten die Gruppen."], "Türkei/Syrien: Trump bringt IS-Kämpfer außer Landes": ["Update 16:10 Uhr: US-Präsident Trump scheint sich nun doch vorsichtig von der türkischen Militäroffensive zu distanzieren. Auf Twitter gab er bekannt, seine Truppen abgezogen zu haben, um den „endlosen Krieg“ ein Ende zu bereiten. Die Türkei habe die Aktion schlichtweg schon lange geplant, doch er würde die Geschehnisse „ganz genau beobachten“. „Die Türkei muss finanziell und mit Sanktionen schwer angegriffen werden, wenn sie nicht nach den Regeln spielt“, so Trump auf Twitter.", "Außerdem seien bereits zwei IS-Kämpfer aus Syrien in von den USA kontrolliertes Gebiert gebracht worden. Die beiden hätten mehrere Enthauptungen zu verantworten, meint der Präsident weiter. Dies sei geschehen für den Fall, dass „die Kurden oder die Türkei die Kontrolle verlieren“. Indes fordert der Iran den sofortigen Rückzug der türkischen Truppen aus Syrien, auch Frankreich scheint nicht begeistert zu sein. Zusammen mit Deutschland, Großbritannien und anderen Ländern wurde laut AFP eine Dringlichkeitssitzung des UN-Sicherheitsrats beantragt."], "Syrien/Türkei: Präsident Erdogan droht der EU mit Millionen Flüchtlingen": ["Update 14.00 Uhr: Während Präsident Erdogan der EU droht, begrüßt Russland offenbar das türkische Vorgehen in Nordsyrien. „Seit Beginn der Syrien-Krise haben wir deutlich gemacht, dass wir die berechtigten Sorgen der Türkei um die Sicherheit der eigenen Grenzen verstehen“, meinte Außenminister Lawrow laut dpa. In der Zwischenzeit habe Präsident Erdogan bekannt gegeben, dass bisher bereit 109 „Terroristen“ getötet worden seien. Dabei handle es sich um Kämpfer der kurdischen YPG-Miliz, so die Nachrichtenagentur.", "Update 13.30 Uhr: Die Türkei wird momentan für ihre Militäroffensive in Syrien heftig kritisiert. Präsident Erdogan holt deswegen zu einem Gegenschlag aus und droht der Europäischen Union offen. „Hey EU, wach auf! Ich sag erneut: Wenn ihr unsere Operation als Invasion darzustellen versucht, ist unsere Aufgabe einfach: Wir werden die Türen öffnen und 3,6 Millionen Menschen werden zu euch kommen“, so Erdogan laut AFP am Donnerstag.", "Die EU würde sich außerdem schlichtweg nicht an Versprechen halten. Der Vorwurf des türkischen Präsidenten lautet, dass Brüssel ihn nicht genug bei der Versorung der syrischen Flüchtlinge in der Türkei unterstützen würde, obwohl das eigentlich Teil eines Abkommens gewesen sein soll."], "Syrien/Türkei: Trump rechtfertigt sich mit wirrem Vergleich - Offensive findet Zuspruch": ["Update 12.55 Uhr: Während Präsident Erdogan eine Militäroffensive in Nordsyrien startet und dafür massiv kritisiert wird, verteidigen immer mehr Twitter-User das Vorgehen des türkischen Präsidenten. Der Vorwurf, er würde damit Zivilisten in Lebensgefahr begeben, gelte nicht. Unter dem Hashtag #TurkeyJustKilledTerrorists - also die Türkei töte nur Terroristen - twittern sie Bilder der türkischen Armee und bejubeln die Aktion. So meint ein Nutzer, die PKK sei keine Kurden-Organisation, sondern eine terroristische, die Babys und Zivilisten töten würde. Ein weiterer schreibt, die Türken müssten sich nur vor Gott verantworten, nicht etwa vor den Kritikern aus aller Welt.", "Update 11.55 Uhr: Da die USA ihre Truppen aus Nordsyrien abzog, konnte die Türkei Mittwochabend eine Militäroffensive starten. Präsident Trump rechtfertigte dieses Vorgehen nun mit einem recht gewagten historischen Vergleich. Die jetzt von den türkischen Milizen betroffenen Kurden hätten der USA schließlich „nicht im Zweiten Weltkrieg geholfen“, auch bei der Alliierten-Landnung in der Normandie 1944 seien sie keine Unterstützung gewesen. Die Kurden würden vielmehr für \"ihr Land\" kämpfen, meinte Trump im Weißen Haus. Doch zugleich betont er: „Wir mögen die Kurden“."], "Syrien: Trump rechtfertigt sich - Türkei verfolgt Kritiker der Militäroffensive": ["Währenddessen geht die türkische Justiz scharf gegen Kritiker der Militäroffensive vor. Unter anderem werde einem Journalisten einer regierungskritischen Zeitung „Volksverhetzung“ vorgeworfen, wie die AFP berichtet. Außerdem habe die Polizei mitgeteilt, dass sie wegen des Verdachts der \"Terrorpropaganda\" in den sozialen Medien Ermittlungen gegen 78 Internetnutzer eingeleitet habe.", "Update vom 10. Oktober, 10.00 Uhr: Das türkische Militär hat seine Offensive gegen Kurdenmilizen in Nordsyrien in der Nacht fortgesetzt. In einem Tweet des Verteidigungsministeriums in Ankara vom frühen Donnerstagmorgen hieß es, „die heldenhaften Soldaten“ rückten mit der „Operation Friedensquelle“ im Osten des Flusses Euphrat weiter vor."], "Syrien/Türkei: Erdogan schickt Bodentruppen nach Nordsyrien - News vom 09. Oktober": ["Update vom 9. Oktober, 22.45 Uhr: Wenige Stunden nach dem Start einer neuen Offensive gegen eine syrische Kurdenmiliz in Nordsyrien ist die türkische Armee mit Bodentruppen über die Grenze vorgedrungen. Präsident Recep Tayyip Erdogan sagte am Mittwoch, der Einsatz gegen die kurdischen Volksverteidigungseinheiten (YPG) solle die \"terroristische Bedrohung\" an der Grenze beseitigen.", "Die türkische Armee habe mit Unterstützung syrischer Milizen eine Bodenoffensive begonnen, teilte das Verteidigungsministerium in Ankara mit. Türkische Medien meldeten, die Armee sei an mindestens drei Punkten über die Grenze vorgedrungen. Vorangegangen waren seit dem Nachmittag intensive türkische Artillerie- und Luftangriffe auf Ras al-Ain, Tal Abjad, Kamischli und andere Städte entlang der Grenze.", "Laut Erdogan soll die \"Operation Friedensquelle\" eine \"Sicherheitszone\" schaffen, um die Rückkehr syrischer Flüchtlinge zu erleichtern. An der Offensive sind auch tausende Kämpfer der Syrischen Nationalarmee beteiligt. Dies ist ein Zusammenschluss syrischer Rebellengruppen, die bisher als Freie Syrische Armee (FSA) bekannt waren und schon an den beiden früheren türkischen Offensive gegen die YPG beteiligt waren.", "Nach scharfer Kritik aus seiner eigenen Partei versicherte US-Präsident Donald Trump, die USA würden ihre kurdischen Verbündeten nicht fallen lassen. Zudem drohte er der Türkei mit Konsequenzen, sollte sie in Syrien zu weit gehen. Nun erklärte er, die USA unterstützten die Offensive ihres Nato-Partners nicht und hielten sie für eine \"schlechte Idee\". Die Türkei habe versichert, damit keine neue \"humanitäre Krise\" auszulösen. Die USA würden sie daran messen. Nach dem Beginn der Offensive sagte Trump, er hoffe, dass Erdogan \"vernünftig\" handeln werde."], "Konflikt- Syrien-Türkei: Ort redet über „Krieg live“": ["Update vom 9. Oktober, 22.05 Uhr: Das Erste hat am Mittwochabend in einem „Brennpunkt“ von den türkischen Militärangriffen in Nordsyrien berichtet - unter anderem mit einer Liveschaltung in den Ort Qamischli an der türkisch-syrischen Grenze. Die Übertragung lieferte einen plastischen Eindruck der Attacken.", "Während Korrespondent Daniel Hechler Einschätzungen zur Lage abgab, waren laute Detonationen im Hintergrund zu vernehmen. „Jetzt erleben wir gerade Krieg live“, sagte Hechler, der mit einer schusssicheren Weste vor die Kamera getreten war. Erdogans Plan eine Pufferzone zu errichten, laufe auf einen Austausch der Bevölkerung in der Region heraus, so die Einschätzung des Journalisten. Die Folge könnten langwierige, schwer lösbare Konflikte sein.", "Es seien permanent Detonationen und Artilleriefeuer zu hören, sagte auch ARD-Korrespondent Oliver Mayer-Rüth aus einer anderen, weiter westlich gelegenen türkischen Grenzstadt, Akcakale. Informationen des Senders zufolge wollten die türkischen Truppen zunächst vor allem arabisch geprägte Ortschaften in Nordsyrien attackieren, in denen die kurdischen Kräfte der YPG weniger Rückhalt besitzen.", "Währendessen gab es in der Nähe vom Linzer Flughafen eine heftige Explosion. Die Polizei gibt dazu immer mehr Details bekannt, die Ursache ist jedoch noch nicht geklärt."], "Syrien-Türkei-Konflikt: Erdogan schickt nun auch Bodentruppen nach Nordsyrien": ["Update vom 9. Oktober, 21.47 Uhr: Die Türkei ist am Mittwochabend mit Bodentruppen nach Nordsyrien eingedrungen. Die türkische Armee habe mit Unterstützung syrischer Milizen eine Bodenoffensive gegen die kurdischen Volksverteidigungseinheiten (YPG) in Nordsyrien begonnen, teilte das Verteidigungsministerium in Ankara mit. Ein Sprecher einer der beteiligten syrischen Rebellengruppen sagte, der Angriff habe in der syrischen Grenzstadt Tal Abjad begonnen.", "Bereits am Nachmittag waren türkische Flugzeuge zu Angriffen nach Syrien aufgebrochen. Ziel ist es offenbar, die Kurden aus dem Grenzgebiet zu vertreiben, insbesondere die Miliz YPG."], "Syrien/Türkei greift in Nordsyrien an - Aktivisten berichten von 15 Todesopfern": ["Update vom 9. Oktober, 21.15 Uhr: In den ersten Stunden nach Beginn des türkischen Angriffs auf die Kurden im Norden Syriens sind nach Berichten von Aktivisten mindestens 15 Menschen getötet worden, darunter acht Zivilisten. Unter den zivilen Opfern seien auch zwei Kinder, erklärte die Syrische Beobachtungsstelle für Menschenrechte am Mittwoch. Bei den anderen Toten handele es sich um Kämpfer der von Kurden angeführten Syrischen Demokratischen Kräfte (SDF). Die Menschenrechtler berichteten zudem von mehr als 40 Verletzten, darunter 13 Zivilisten.", "Die prokurdischen Medienaktivisten des Rojava Informationszentrums meldeten fünf getötete Zivilisten und beriefen sich dabei auf kurdische Sicherheitskräfte. Die Türkei hatte am Mittwoch mit einer Militäroperation gegen die syrische Kurdenmiliz YPG begonnen."], "Türkische Offensive in Syrien - EU fordert Abbruch": ["Update vom 9. Oktober, 20.35 Uhr: Die EU-Staaten haben die Türkei in einer gemeinsamen Erklärung zum Abbruch der Militäroffensive in Nordsyrien aufgefordert. „Erneute bewaffnete Auseinandersetzungen im Nordosten werden die Stabilität in der ganzen Region weiter untergraben, das Leiden der Zivilisten verschlimmern und zusätzliche Vertreibungen provozieren“, heißt es in dem am Mittwochabend veröffentlichten Text. Die unilateralen Handlungen der Türkei gefährdeten zudem die Erfolge der internationalen Koalition gegen die Terrormiliz Islamischer Staat (IS). Als Beispiel wurde das Risiko genannt, dass durch die Kämpfe inhaftierte IS-Terroristen freikommen könnten.", "Die EU-Staaten machten zudem deutlich, dass sie eine Zwangsumsiedlung von Syrien-Flüchtlingen in eine sogenannte „Sicherheitszone“ in Nordsyrien nicht akzeptieren würden. Wo die Rechte der örtlichen Bevölkerung ignoriert würden, werde es auch keine Stabilisierungs- und Entwicklungshilfe geben, heißt es in der von der EU-Außenbeauftragten Federica Mogherini verschickten Erklärung.", "Nach Angaben von Diplomaten hatten die Mehrheit der EU-Staaten die Türkei eigentlich bereits vor dem Start der Militäroffensive mit einer EU-Erklärung vor den möglichen Folgen warnen wollen. Der Plan sei aber letztlich an der zunächst fehlenden Zustimmung von Ungarn gescheitert, hieß es. Dies habe viel Unmut ausgelöst."], "Türkei startet Offensive in Syrien - Trump spricht von „schlechter Idee“": ["Update vom 9. Oktober, 19.21 Uhr: „Wir haben der Türkei deutlich gemacht, dass diese Operation eine schlechte Idee ist“, zitiert die dpa aus einer Mitteilung von US-Präsident Donald Trump. Auch er stellt sich gegen die militärische Offensive der Türkei: „Die Vereinigten Staaten befürworten diesen Angriff nicht.“", "Derweil haben die Linken Klage gegen eine weitere deutsche Beteiligung in Syrien eingereicht. „Die Bundesregierung muss sofort jede Zusammenarbeit mit den türkischen Streitkräften einstellen. Sie muss verhindern, dass deutsche Aufklärungsbilder und deutsche Waffen in Hände der türkischen Armee und der mit ihnen verbündeten Milizen fallen“, fordert die Partei in einer Pressemitteilung.", "Sie verurteilt jede militärische Einmischung: „Die Bundeswehr muss alle Einheiten von türkischem Staatsgebiet abziehen und die Zahlungen im Rahmen des Flüchtlingsdeals einstellen. Die Bundesregierung muss sich auf internationalem Parkett für ein Waffenembargo gegen die Türkei und eine diplomatische Lösung einsetzen.“", "Eine Entscheidung des Bundesverfassungsgerichts wird schon am Donnerstag erwartet."], "Wegen türkischer Militär-Offensive: Kurden stoppen Kampf gegen IS-Terrormiliz": ["Update vom 9. Oktober, 19.06 Uhr: Wie die dpa berichtet, stoppen syrische Kurden ihren Kampf gegen die Terrormiliz „Islamischer Staat“.", "„Alle Kräfte der SDF (Syriens Demokratische Kräfte, d.R.) sind in den Gebieten nahe der Grenze zur Türkei mobilisiert worden“, erklärt ein Sprecher die drastische Entscheidung des kurdischen Militärs, das sich nun einzig und allein auf die Angriffe der Türkei konzentriert und den Kampf gegen Terror hinten anstellen muss."], "US-Senator droht Erdogan: Er soll „hohen Preis zahlen“": ["Update vom 9. Oktober, 18.52 Uhr: „Ich werde die Bemühungen des Kongresses anführen, Erdogan einen hohen Preis zahlen zu lassen“, kündigte der republikanische US-Senator Lindsey Graham an. Parteiübergreifend arbeite man an einer Resolution für Sanktionen gegen die Türkei. Die, so Demokrat Chris van Hollen, schon bald abgeschlossen sei.", "Beide richten heftige Kritik an Präsident Trump, dem sie eindringlich ein Umdenken seiner Haltung empfehlen. Der Abzug der US-Truppen aus den gefährdeten Gebieten war schon vor der Militär-Offensive der Türkei sehr kritisch beurteilt worden.", "Zur selben Zeit melden türkische Medien Schüsse auf die Türkei. Zwei Mörsergranaten der YPG sollen sollen in Ceylanpir eingeschlagen sein. Verletzte gab es wohl keine."], "Türkei beginnt Militärschlag: Ungarn torpedierte wohl EU-Warnung": ["Update vom 9. Oktober, 18.38 Uhr: Ein erneuter Krieg droht in Syrien zu entbrennen. Europäische Politiker halten sich mit Mahnungen, Kritik und Aufrufen zum Stopp des Militärschlags nicht zurück, doch eine gemeinsame Warnung der europäischen EU bleibt aus - weil die ungarische Regierung das blockiert haben soll.", "Schon am Dienstagabend, so der Spiegel unter Berufung auf Quellen aus Diplomatenkreise, sollen die EU-Staaten einen Text aufgesetzt haben, um die Türkei vor den Konsequenzen eines Militärschlags zu warnen.", "Die Erklärung wurde allerdings nie abgeschickt, denn Ungarn legte am Mittwochmorgen sein Veto ein, angeblich ohne Nennung konkreter Gründe. Auch andere Länder sollen eine Abschwächung der Mahnung gefordert haben, sodass der Türkei nun keine Konsequenzen drohen."], "Türkei attackiert Nordsyrien: Syrische Kurden melden zwei tote Zivilisten": ["Update vom 9. Oktober, 18.24 Uhr: Syrische Kurden meldeten zwei Todesfälle. In Zusammenhang mit den „intensiven Bombenangriffen“ auf Tal Abjad, Ras al-Ain, Kamischli und Ain Issa soll auch das Dorf Mischarrafa attackiert worden sein. Laut Meldung der AFP seien hier zwei Zivilisten getötet und zwei weitere verletzt worden."], "Wegen türkischer Militär-Offensive auf Nordsyrien: UN beruft Sondersitzung ein": ["Update vom 9. Oktober, 18.00: Der UN-Sicherheitsrat beruft eine Sondersitzung wegen der militärischen Offensive auf Nordysrien ein. Am Donnerstag werde die Dringlichkeitssitzung, die Frankreich beantragt haben soll, stattfinden, teilte die Nachrichtenagentur AFP mit."], "Türkei beginnt Militärschlag: Schlimme Konsequenzen befürchtet - Juncker will Erdogan stoppen": ["Update vom 9. Oktober, 16.50 Uhr: „Ich fordere die Türkei und andere Akteure auf, mit Zurückhaltung zu handeln und den bereits gestarteten Einsatz zu stoppen“, fordert EU-Kommisionspräsdient Jean-Claude Juncker den türkischen Präsidenten Erdogan und seine Unterstützer auf. Die EU werde sich auch nicht am möglichen Versuch des Aufbaus einer „Sicherheitszone“ beteiligen.", "Die deutsche Bundesregierung befürchtet das schlimmste. „Es hätte natürlich auch fatale sicherheitspolitische und humanitäre Konsequenzen“, kommentierte die stellvertretende Regierungssprecherin Ulrike Demmer bereits kurz nach Bekanntwerden der Angriffspläne im Gespräch mit der deutschen Presse-Agentur.", "So schließt sich Außenminister Heiko Maas dem Aufruf von EU-Chef Juncker mit deutlichen Worten an. „Wir rufen die Türkei dazu auf, ihre Offensive zu beenden und ihre Sicherheitsinteressen auf friedlichem Weg zu verfolgen“, so der SPD-Politiker, der den Militäreinsatz „auf das Schärfste“ verurteilt. Maas fürchtet ein Wiedererstarken der Terrormiliz „Islamischer Staats“ und die weitere Zerrüttung Nordsyriens.", "Präsident Erdogan spricht selbst davon, syrischen Geflüchteten mit dem Militärschlag die Heimkehr erleichtern zu wollen. Tatsächlich dürfte die Invasion eine Fluchtbewegung auslösen, deren Ausmaß und Richtung allerdings schwer einzuschätzen sind. Der Norden des Irak wird als das erste Ziel der Fliehenden erwartet."], "Erdogan erhält massive Unterstützung der syrischen Armee": ["Update vom 9. Oktober, 16.20 Uhr: Das syrische Militär wird Erdogans Angriff auf die Kurdenmiliz YPG massiv unterstützen. 18 000 Soldaten sollen zu Beginn des Militärschlags im Einsatz sein. In der türkischen Grenzstadt Akcakale hielten sich tausende Kämpfer der syrischen Nationalarmee bereit, teilte ein Sprecher der Brigade Anwar al-Hak dem Nachrichtendienst AFP mit.", "8000 Soldaten würden die syrische Grenzstadt Tal Abjad attackieren, während 10 000 in die etwas weiter entfernte Stadt al-Ain einmarschieren sollen, teilte der Armee-Sprecher weiter mit. Darüber hinaus sollen weitere Kämpfer für einen Angriff auf Kobane mobilisiert werden."], "Militärschlag beginnt: Erdogan befiehlt seinem Militär Angriff auf Kurdenmiliz in Nordsyrien": ["Update vom 9. Oktober, 15.21 Uhr: Die Türkei hat eine Militäroffensive gegen die Kurdenmiliz YPG in Nordsyrien begonnen. Die türkischen Streitkräfte hätten die Operation gemeinsam mit pro-türkischen Rebellen gestartet, schrieb der türkische Präsident Recep Tayyip Erdogan am Mittwoch auf Twitter. Die \"Operation Friedensquelle\" gegen die YPG und die Dschihadistenmiliz Islamischer Staat (IS) solle den \"Terrorkorridor\" an der türkischen Grenze beseitigen und Frieden und Ruhe schaffen."], "Erdogans Angriff auf Syrien steht bevor - Experte mit düsterer Vermutung zu Trump": ["Die Türkei will „in Kürze“ in Syrien einmarschieren - glaubt man den Worten von Recep Tayyip Erdogans, der selbst schon Drohungen geäußert *(tz.de) hatte, Kommunikationsdirektor Fahrettin Altun. So formulierte er es in einem in der Nacht zum Mittwoch herausgegebenen Interview in der „Washington Post“: „Das türkische Militär, zusammen mit der Freien Syrischen Armee, wird die türkisch-syrische Grenze in Kürze überqueren,“ so Altun.", "Die Türkei verfolgt das Ziel, entlang der Grenze zur Türkei eine Zone unter eigener Kontrolle zu errichten. Dem Sprecher des Außenministeriums Hami Aksoy nach, sei man entschlossen, Terroristen östlich des Euphrat-Flusses zu vertreiben. „Auf diese Weise wird eine ernste Bedrohung für die territoriale Ganzheit und Einheit Syriens beseitigt,“ zitiert die türkische Nachrichtenagentur Anadolu den Sprecher."], "Syrien: Türkei will „in Kürze“ einmarschieren - noch ist es ruhig": ["Die sogenannte Freie Syrische Armee, die Altun nennt, sind die von der Türkei unterstützten Rebellen. Kurdischen Quellen zufolge sei es am Mittwochmorgen noch ruhig gewesen. Sie wüssten aber von weiteren türkischen Verstärkungen an der Grenze.", "In einer Stellungnahme der von den Kurden dominierten Syrisch-Demokratischen Kräfte (SDF) hieß es: „Alle Indizien - Informationen aus dem Feld und militärischer Aufbau auf der türkischen Seite der Grenze - deuten darauf hin, dass unsere Grenzregion von der Türkei und der mit ihnen verbundenen syrischen Opposition angegriffen wird.“"], "Video: Trump warnt Erdogan: „Kein grünes Licht für Massaker an Kurden“": [], "Syrien: Türkei steht kurz vor Angriff - Trump „in der Klemme“": ["Die USA hatte am Sonntag mitgeteilt, Streitkräfte würden sich an einer geplanten Offensive in der Türkei nicht beteiligen. Am Montag begannen US-Truppen mit dem Abzug von dort. *(tz.de)Das sorgte sowohl in den USA, als auch international für Besorgnis.  Für Präsident Donald Trump ist die Situation also heikel. Auch von seinen eigenen Leuten gibt es Kritik. *(tz.de) Prof. Dr. Thomas Jäger, Politik-Professor der Universität zu Köln, erklärt in einem Interview mit web.de die Strategie Trumps: „Eigentlich hat er gar keine Strategie. Es ist ihm ernst mit dem Ziel, die Truppen aus diesem Konfliktgebiet zu holen, aber er hat keinen Weg dorthin,“ so Jäger.", "So müsse Trump entweder akzeptieren, dass Russland und der Iran daraus politische Vorteile ziehen. Oder er müsste Truppen haben, die die amerikanischen ersetzen - und die gibt es nicht.", "Die Türkei hat 121 Menschen wegen kritischer Internetbeiträge gegen die Syrien-Offensive festgenommen. Auf Facebook wird dazu aufgerufen, solche Beiträge zu melden. (Merkur.de*)", "Mit Sorge gehen die Blick aktuell in den Norden Syriens. Dort ist die Türkei einmarschiert. Im schlimmsten Fall droht der NATO-Bündnisfall, bei dem Deutschland in den Krieg eintreten müsste.", "Zerbrochene Fensterscheiben und Verletzte: In Herne läuft eine Demonstration von Kurden gegen die türkische Militäroffensive in Syrien aus dem Ruder.", "*Merkur.de/tz.de sind Teil des bundesweiten Ippen-Digital-Reaktionsnetzwerks."]}}, "recommendations": []}