{"news_outlet": "merkur", "provenance": "https://www.merkur.de/wirtschaft/erdogan-tuerkei-trump-lira-geld-krise-kampfjets-gesetz-zr-13363990.html", "query_keywords": ["flüchtl", "migration"], "creation_date": "16.01.2020", "last_modified": "02.03.2020", "crawl_date": "25.11.2020", "author_person": ["Marcus Giebel"], "author_organization": [], "news_keywords": [], "content": {"title": "Türkei und die Lira-Krise: Zentralbank wagt nächsten heiklen Schritt", "description": "Die USA haben ein neues Verteidigungsgesetz verabschiedet - dafür feiert sich Donald Trump. Recep Tayyip Erdogan dürfte daran zu knabbern haben. Denn der türkischen Währung bekommt das gar nicht.", "body": {"": ["Update vom 16. Januar 2020: Die türkische Zentralbank hat ihren Leitzins weiter reduziert. Wie die Notenbank am Donnerstag in Ankara mitteilte, sinkt der einwöchige Leitzins um 0,75 Prozentpunkte auf 11,25 Prozent. Analysten hatten im Mittel mit einer Reduzierung in diesem Ausmaß gerechnet. Allerdings gingen die jeweiligen Erwartungen der Experten deutlich auseinander.", "Die Notenbank setzt mit dem Schritt ihre Politik sinkender Leitzinsen fort. Im vergangenen Jahr hatten die Währungshüter ihren Leitzins um insgesamt 12 Prozentpunkte reduziert. Hintergrund waren eine rückläufige Inflation und eine Erholung der türkischen Lira, die sich davor in einer schweren Krise befand. Die geringeren Zinsen sollen die Wirtschaft ankurbeln.", "Staatspräsident Recep Tayyip Erdogan drängt die Zentralbank in diese Richtung. Zudem vertritt er die Ansicht, dass hohe Leitzinsen die Inflation nicht bekämpfen, sondern fördern. Diese Meinung wird von den allermeisten Ökonomen nicht geteilt, weil sie der Lehrbuchmeinung widerspricht."], "Türkei vor nächster Lira-Krise: Erdogan warnt EU vor neuem Flüchtlingsandrang": ["Update vom 23. Dezember: Recep Tayyip Erdogan droht der EU: Der türkische Präsident hat jetzt gewarnt, dass sein Land nicht alleine mit einem neuen deutlichen Anstieg der Flüchtlingszahlen aus Syrien zurechtkommen könne. Wenn die Flüchtlingszahlen weiter zunähmen, könne die Türkei \"die Last nicht allein tragen\", sagte Erdogan am Sonntag bei einer Veranstaltung in Istanbul. Die Auswirkungen wären dann nach seinen Worten \"in allen europäischen Ländern zu spüren, beginnend mit Griechenland\". Erdogan bezifferte die Zahl der aus Idlib in Richtung Türkei fliehenden Menschen mit etwa 80.000.", "Seit dem EU-Flüchtlingsabkommen zwischen der Türkei und der EU im März 2016 ist die Zahl der über die Türkei in die Europäische Union gelangenden Syrer zwar deutlich gesunken. Zuletzt nahm ihre Zahl aber wieder zu. Viele von ihnen flüchten wie zur Zeit der Krise von 2015 von der türkischen Küste mit Booten auf griechische Ägäis-Inseln.", "Erdogans Äußerungen zu Flüchtlingen kommen, nachdem die türkische Lira vor einer neuen Krise steht. Sie ist unter anderem Folge davon, dass US-Präsident Donald Trump einen neuen Militärhaushalt beschlossen hat (siehe unten).", "Auf Drohungen aus Nordkorea reagiert Trump an Weihnachten gelassen - und macht ein Geständnis."], "Erstmeldung: USA treffen Erdogan hart - stürzt Trump die Türkei in die nächste Lira-Krise?": ["Ankara/München - Der Türkei droht zum Ausklang eines ohnehin unruhigen Jahres die nächste Geld-Krise. Am vierten Adventssonntag schwächelte die heimische Währung gehörig, der Wechselkurs im Vergleich zum US-Dollar lag am Abend bei knapp 5,94 Lira. Damit lag die Sechs-Dollar-Marke bedrohlich nahe. Seit Jahresbeginn ist die Lira im Vergleich zur US-Währung damit um acht Prozent abgewertet worden. Im November hätte es für einen US-Dollar noch 5,70 Lira gegeben."], "Video: Türkisches Schiff gekapert - Erdogan droht mit Eingreifen in Libyen": ["Hintergrund der jüngsten Entwicklung ist ein in den Vereinigten Staaten verabschiedetes Verteidigungsgesetz. Das größte in der Geschichte des Landes, wieDonald Trump betont. Der US-Präsident unterzeichnete den vom Senat durchgewunkenen Beschluss am Wochenende. Mit dem Schriftstück wurde nicht nur die Space Force ins Leben gerufen, sondern dem Herrn des Weißen Hauses zufolge auch neue Flugzeuge, Schiffe, Flugkörper, Raketensysteme und weiteres Material für die Streitkräfte in Aussicht gestellt - alles „made in USA“ versteht sich. Zudem - für den Republikaner besonders wichtig - stehe die Finanzierung der Grenzmauer zu Mexiko, eines seiner großen Wahlversprechen."], "Geld-Krise in der Türkei: USA dürfen keine Kampfjets mehr an Ankara verkaufen": ["Das neue Gesetz für den Militärhaushalt beinhaltet aber eben auch einen wichtigen Passus zur Türkei. Denn an Ankara dürfen fortan keineF-35-Kampfjets mehr verkauft werden. Die Anleger reagierten verunsichert.", "Zwischen beiden Ländern gab es zuletzt nicht nur Unstimmigkeiten im Syrienkonflikt, sondern auch über den Erwerb von russischen Flugabwehrsystemen des Typs S-400 durch die Türkei. Washington befürchtet, dass der dazugehörige Radar auf die US-Jets eingestellt werden könnte und diese damit ein leichteres Ziel für die Waffen aus Russland darstellen würden.", "Recep Tayyip Erdogan muss sich also etwas einfallen lassen, will er nicht sehenden Auges in die nächste Finanzkrise schlittern. In Richtung USA drohte er schon damit, den Zugang zu einem strategisch wichtigen Luftwaffenstützpunkt im Süden der Türkei zu untersagen."], "Geld-Krise in der Türkei: Erdogan fordert weitere Absenkung des Leitzinses": ["Und innenpolitisch? Da gibt der starke Mann vom Bosporus den Druck durch die Lira-Abwertung direkt an die türkische Notenbank weiter. Erdogan fordert eine Senkung des Leitzinses, der binnen eines halben Jahres bereits von 24 auf zwölf Prozent herabgestuft wurde. Für das Jahr 2020 solle „diese gleiche Entschlossenheit“ an den Tag gelegt werden. Dafür war erst im Sommer Notenbank-Chef Murat Cetinkaya durch seinen Stellvertreter Murat Uysal ersetzt worden. Der neue Mann auf dem Chefsessel steht wie Erdogan für eine lockerere Geldpolitik.", "Vom Staatschef wurde bereits eine Senkung des Leitzinses in den einstelligen Prozentbereich ins Gespräch gebracht. Womit wiederum der schwächelnden Währung ein Bärendienst erwiesen werden könnte. Denn in der Folge könnten sich ausländische Investoren nach attraktiveren Standorten umschauen. Andererseits droht durch die Lira-Schwäche eine stärkere Inflation, die Rate ist in den vergangenen Monaten auf 9,26 Prozent gestiegen.", "Es ist also eine höchst verzwickte Lage, in die die Türkei da gerade hineingerät. Immerhin droht wohl keine Eiszeit zwischen Erdogan und Trump. Dafür verstehen sich die beiden Alpha-Tiere einfach zu gut - wie zuletzt ein Termin im Weißen Haus unterstrich. Daran wird wohl auch das neue US-Gesetz nichts ändern.", "Derweil sollen sich fast 60 deutsche Bundesbürger in türkischen Gefängnissen befinden - die Bundesregierung informierte sich über die dortigen Umstände. Ein von der Türkei als „Terrorkämpfer“ eingestufter junger Mann wurde nach München abgeschoben - und befindet sich hierzulande auf freiem Fuß. Erdogan sorgte auch für Aufsehen, als er einen Literaturnobelpreisträger als „Rassist“ und „Mörder“ beschimpfte.", "Hakan Sükür ist in der Türkei unerwünscht. Der Ex-Fußballstar erhebt Vorwürfe gegen Recep Tayyip Erdogan und hat einen Tipp für Mesut Özil und Ilkay Gündogan.", "Im Nordwesten Syriens wird die Lage für die Menschen immer schlimmer. Die Türkei hat sich deshalb für Montag in Moskau angekündigt.", "Der türkische Präsident Erdogan öffnet die Grenze für Flüchtlinge gen EU*, um Druck auf die Staatengemeinschaft zu erzeugen. Ein Kommentar.", "Wegen der Situation in Syrien mit Zehntausenden auf der Flucht warnt Erdogan vor einer neuen Migrationswelle nach Europa.", "Am Sonntag und Montag kam es nach zu Anschlägen auf einen Linken-Politiker. Dabei sind Schüsse gefallen. Möglicherweise sind radikale Erdogan-Anhänger verantwortlich.", "Wegen des Engagements der Evangelischen Kirche in der Flüchtlingshilfe hat der EKD-Vorsitzende Heinrich Bedford-Strohm nach eigenen Angaben Morddrohungen erhalten.", "Nach dem Tod türkischer Soldaten eskaliert die Lage in Syrien. Präsident Erdogan will Vergeltung - und wendet sich außerdem mit deutlichen Worten an Russland.", "mg", "*merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerkes"]}}, "recommendations": []}