{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/tuerkei-griechenland-syrien-erdogan-oeffnet-grenzen-fluechtlinge-eu-13568222.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "03.03.2020", "last_modified": "03.03.2020", "crawl_date": "25.11.2020", "author_person": ["Alexander Weber"], "author_organization": [], "news_keywords": [], "content": {"title": "Erdogan öffnet Grenzen für Flüchtlinge: Jetzt darf sich die EU nicht erpressen lassen", "description": "Der türkische Präsident Erdogan öffnet die Grenze für Flüchtlinge gen EU um Druck auf die Staatengemeinschaft zu erzeugen. Ein Kommentar.", "body": {"": ["Es war nur eine Frage der Zeit, wann Recep Erdogan den Flüchtlingsdeal mit der EU als das nutzen würde, was er in den Augen des türkischen Präsidenten von Anfang an war: ein mögliches Druckmittel gegen Europa. Diese Situation ist nun da.", "Der Despot vom Bosporus hat sich im syrischen Kriegsgebiet in ein gefährliches Abenteuer gestürzt. Jetzt, da ihm ein offener Krieg gegen syrische Truppen und damit eine Konfrontation mit Russland droht, greift er nach jedem Strohhalm, der sich ihm bietet."], "Griechenland/Türkei: Erdogan öffnet Grenzen für Flüchtlinge: Jetzt darf sich die EU nicht erpressen lassen": ["Erst versucht er die Nato zu sich ins Boot zu ziehen. Die von Erdogan zuletzt so düpierte Allianz zeigt ihm jedoch erwartungsgemäß mit warmen Worten die kalte Schulter. Diese Reaktion hat sich der Staatschef redlich verdient.", "Jetzt packt der Pascha gegenüber Europa die Brechstange aus. Das Öffnen der türkischen Grenzen zu Europa ist zynische Politik auf dem Rücken von Hunderttausenden vom Schicksal Gebeutelten.", "Dieser Erpressung darf die EU unter gar keinen Umständen nachgeben. Zunächst brauchen die Türkei-Anrainer Griechenland und Bulgarien jede europäische Unterstützung, um einen neuen, illegalen Flüchtlingsstrom in die EU zu verhindern. „Besorgte“ Politiker-Reaktionen reichen nicht.", "Ist die Hoheit über die EU-Außengrenze gesichert, muss eine humane Lösung für die Flüchtlinge aus Syrien gefunden werden. An Geld darf dies nicht scheitern."], "Türkei/Griechenland: Darum geht es in dem Konflikt mit Erdogan:": ["Nach der Öffnung der türkischen Grenzen für Flüchtlinge eskaliert die Lage an der EU-Außengrenze in Griechenland. Die griechische Polizei etwa setzte Tränengas und Wasserwerfer ein, um tausende Flüchtlinge von einer Überquerung der Grenze abzuhalten.", "Laut türkischem Innenminister Süleyman Soylu brachen bis Sonntagmorgen 78.358 Flüchtlinge in der Türkei Richtung Edirne auf. Die Provinz im Nordwesten der Türkei grenzt an die EU-Staaten Griechenland und an Bulgarien. Die UNO hatte am Samstagabend von 13.000 Flüchtlingen an der 212 Kilometer langen türkisch-griechischen Grenze gesprochen.", "Aus der griechischen Regierung hieß es, binnen 24 Stunden seien fast 10.000 Migranten an einem \"illegalen\" Grenzübertritt gehindert worden. Zudem wurden rund 140 Flüchtlinge festgenommen.", "Der türkische Präsident Recep Tayyip Erdogan begründet die Grenzöffnung damit, dass die EU sich nicht an den im März 2016 geschlossenen Flüchtlingspakt halte. Ankara verpflichtete sich darin, alle auf den griechischen Ägäis-Inseln ankommenden Flüchtlinge zurückzunehmen und stärker gegen Schlepperbanden vorzugehen. Die EU versprach der Türkei im Gegenzug Milliardenhilfen, eine beschleunigte Visa-Erleichterung und die Modernisierung der Zollunion.", "Die Lage in Syrien könnte zu einer erneuten Flüchtlingskrise in Europa führen. Grünen-Chefin Annalena Baerbock fordert die Kapazitäten der deutschen Flüchtlingsunterkünfte wieder zu aktivieren.", "Im weiteren Umgang mit den aktuellen Entwicklungen wird sich nun zeigen, ob Bundeskanzlerin Angela Merkel aus der Flüchtlingskrise von 2015 gelernt hat."]}}, "recommendations": []}