{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/merkel-tuerkei-fluechtlinge-griechenland-erdogan-syrien-grenze-eu-13568724.html", "query_keywords": ["migrant", "flüchtl", "migration"], "creation_date": "05.03.2020", "last_modified": "05.03.2020", "crawl_date": "25.11.2020", "author_person": ["Georg Anastasiadis"], "author_organization": [], "news_keywords": [], "content": {"title": "Hoffentlich hat Merkel aus dem Fehler gelernt, den sie nicht zugeben will", "description": "Es klingt nach einem Déjà-vu: Auf Europa rollt eine neue Migrationswelle zu - und aus Deutschland ertönt der Ruf, die Menschen auf Europa zu verteilen. Haben wir aus der großen Krise 2015 wirklich nichts gelernt? ", "body": {"": ["Gäbe es ein Drehbuch für die originalgetreue Wiederholung der Flüchtlingskrise von 2015, dann müsste man exakt das machen, was Grünen-Chefin Annalena Baerbock von der Kanzlerin fordert: Grenzen öffnen, eine „Koalition der Willigen“ schmieden und die zehntausenden Migranten, die an der griechisch-türkischen Grenze ausharren, auf Europa verteilen."], "Türkei/Griechenland: Lage verschlimmert sich - kommt es zu einem erneuten 2015?": ["Der Vorschlag klingt gut, aber er ist unredlich: Für die „humanitäre Geste“ sind mal wieder die Grünen zuständig – für die Abwehr der dadurch ausgelösten Massenmigration Richtung Griechenland aber die dortigen Sicherheitskräfte, auf die man einprügelt, wenn es Verletzte oder gar Tote an der Grenze gibt.", "Schlimm genug, dass dem Politiker-Versprechen,2015 dürfe sich nicht wiederholen, keine Taten folgten; nun aber auch noch historische Fehler zu wiederholen wäre, um mit Merkel zu sprechen, unverzeihlich. 3,5 Millionen Syrer harren in der Türkei aus, dazu eine große Zahl von Afghanen, Iranern, Irakern und Afrikanern, die von einer besseren Zukunft in Europa träumen. Wer ihnen heute Hoffnungen macht, die Europa niemals wird erfüllen können, beteiligt sich an dem grausamen Spiel Erdogans mit den Träumen von Millionen Migranten und Flüchtlingen."], "Türkei: Flüchtlingskrise - Hoffentlich hat Merkel aus dem Fehler gelernt, den sie nicht zugeben will": ["Auch wenn die Bilder von der Grenze bei Edirne uns bewegen: 2020 darf es keine neuen Einladungssignale geben. Sondern eine klare Antwort des Rechtsstaates, der Europas Außengrenzen schützen muss. Auch Deutschland muss sich solidarisch zeigen – jenes Deutschland, das sich 2015 für seine Humanität feierte, während man den Ungarn mit dem Zaunbau die Drecksarbeit überließ und mit der Türkei einen Pakt vereinbarte, der Europa den Launen eines unberechenbaren Sultans auslieferte. Bleibt zu hoffen, dass die Kanzlerin gelernt hat aus einem Fehler, den sie bis zum heutigen Tag nicht zugeben will.", "Lesen Sie auch: Eskalation an EU-Grenze: Erdogan droht mit Millionen Flüchtlingen - Merkel reagiert ungehalten", "Syrien: Nach türkischem Angriff – Syrische Armee kündigt heftige Gegenwehr an"]}}, "recommendations": []}