{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/gruppenvergewaltigung-ulm-maedchen-14-maenner-polizei-oberbuergermeister-festnahme-zr-13217721.html", "query_keywords": ["asyl"], "creation_date": "20.11.2019", "last_modified": "25.11.2019", "crawl_date": "25.11.2020", "author_person": ["Martina Lippl"], "author_organization": [], "news_keywords": [], "content": {"title": "Gruppenvergewaltigung in Ulm: 14-Jährige wurde missbraucht - OB sorgt mit Aussage für Empörung", "description": "Eine 14-Jährige soll in der Halloween-Nacht Opfer einer Gruppenvergewaltigung geworden sein. Die Polizei hat fünf Verdächtige ermittelt.", "body": {"": ["Update vom 16. November 2019, 8.43 Uhr: Noch immer herrscht Fassungslosigkeit nach der Gruppenvergewaltigung in Ulm. Während die Aussage des Oberbürgermeisters für Entsetzen sorgt, erklärt die Polizei im Gespräch mit dem Südkurier, dass sich viele Bürger bei der Polizei melden würden. „Reaktionen zum Fall schlagen schon auf“, erklärt Polizeisprecher Wolfgang Jürgens. Demnach würden sich viele Bürger die Frage stellen, wieso zwei der Tatverdächtigen mittlerweile auf freiem Fuß seien.", "Bislang geht die Polizei laut Polizeisprecher von fünf Tatverdächtigen aus. Doch wie Wolfgang Jürgens in dem Interview weiter erklärt, könne nicht ausgeschlossen werden, dass es noch weitere an der Tat beteiligte Männer gebe. Dies muss nun ermittelt werden.", "Auch im Kreis Biberach kam es zu einem ähnlichen Vorfall: Zwei Mädchen wurden mit Alkohol und Drogen berauscht gemacht - und eine von ihnen wurde vergewaltigt. Zuvor sollen sich die 13- und die 14-Jährige mit drei Männern getroffen haben."], "Gruppenvergewaltigung in Ulm: 14-Jährige missbraucht - OB sorgt mit Aussage für Entsetzen": ["Update vom 15. November 2019, 20.05 Uhr: Eine weitere Gruppenvergewaltigung in Deutschland ist publik geworden: Nach Polizeiangaben ist in Düsseldorf eine 22 Jahre alte Frau Opfer der schlimmen Tat geworden - vier Tatverdächtige sind festgenommen worden. In einem Kommentar warnt der Chefredakteur des Münchner Merkur*, Georg Anastasiadis, unterdessen, nach Deutschland sei „ein archaisches Frauenbild eingewandert“."], "Ulmer Ob in der Kritik nach Aussage über Grupppenvergewaltigung": ["Update vom 15. November 2019, 07.52 Uhr: Der Ulmer Oberbürgermeister Gunter Czisch äußerte sich zunächst gegenüber der Südwest Presse mit Bedauern. Ebenso fände er es wichtig, dass der Rechtsstaat klare Kante zeigen müsse. Seine nächste Aussage sorgte bei vielen Twitter-User allerdings für Entsetzen. „Ich frage mich allerdings, was ein 14-jähriges Mädchen nachts in Ulm will. Eltern haben die Pflicht, dafür zu sorgen, dass ein minderjähriges Mädchen nicht allein in der Stadt rumläuft. Ich sage das so deutlich, weil wir alle in die Pflicht nehmen müssen, wenn wir solche Fälle verhindern wollen.“ Die einen Twitter-Nutzer nehmen dies zum Anlass, der CDU die Schuld an der Asylpolitik zu geben. Doch viele fragen sich, warum hier sogenanntes „Victim Blaming“ betrieben wird.", "Mittlerweile ruderte der OB wieder zurück und bedauerte seine Aussage: „Ich bedaure sehr, dass meine ursprüngliche Äußerung missverständlich war. Selbstverständlich trägt das Mädchen keinerlei Schuld. Die Schuld an dieser Tat liegt ausschließlich und eindeutig bei den mutmaßlichen Tätern.\"", "Wie es mit den drei Verdächtigen in Untersuchungshaft weitergeht, wird sich noch zeigen."], "Gruppenvergewaltigung in Ulm: Mädchen wurde Rauschgift verabreicht": ["Update vom 14.11.2019, 10.05 Uhr: Fünf Asylbewerber gelten als mögliche Täter einer Vergewaltigung an einer 14-Jährigen. Wie die Bild-Zeitung berichtet, soll sich die grausame Tat im im Alb-Donau-Kreis auf einem Bauernhof zehn Kilometer von Ulm entfernt abgespielt haben. Sie stammen den Angaben zufolge aus Afghanistan, dem Irak und Iran. Oberstaatsanwalt Michael Bischofberger erklärt: „Drei davon sind mit dringendem Tatverdacht in U-Haft.“", "Laut Polizei könnte dem jungen Mädchen durch die Männer Rauschgift verabreicht worden sein. Davon gehen die Ermittler nach einer Auswertung der toxikologischen Untersuchungen aus. Im Blut des Mädchens seien verschiedene Rauschgifte nachgewiesen worden. Das Ergebnis lege die Vermutung nahe, das Mädchen habe mit den Drogen gefügig gemacht werden sollen, teilten Polizei und Staatsanwaltschaft am Mittwoch in Ulm mit.", "Nach weiteren Angaben hatte das Mädchen bereits Alkohol getrunken, als es an Halloween in Ulm einen der späteren Verdächtigen antraf. Sie habe sich darauf eingelassen, die Verdächtigen in eine Wohnung ins Illertal zu begleiten, in der ihr die Drogen verabreicht worden sein sollen. Die Eltern der 14-Jährigen hatten zu diesem Zeitpunkt angenommen, das Mädchen sei bei ihren Freundinnen."], "Gruppenvergewaltigung in Ulm: 14-jähriges Mädchen von drei Männern missbraucht": ["Erstmeldung vom 13.11.2019, 10.14 Uhr: Ulm - An Halloween soll eine 14-Jährige von mindestens drei jungen Männern im Alb-Donau-Kreis missbraucht worden sein. Die Polizei und Staatsanwaltschaft ermittelt nach eigenen Angaben gegen fünf Verdächtige."], "Gruppen-Vergewaltigung in Ulm: 14-Jährige kannte einen Verdächtigen": ["Nach ersten Erkenntnissen der Ermittler hatte die 14-Jährige die verdächtigen jungen Männer in der Halloween-Nacht in Ulm getroffen. Da die Jugendliche einen von ihnen näher kannte, ließ sich die 14-Jährige sich offenbar darauf ein, mit der Gruppe mitzugehen. Im Wohnhaus eines der Verdächtigen sei das Mädchen dann vergewaltigt worden, wie sie später ihren Eltern und dann der Polizei geschildert habe.", "Die Polizei konnte daraufhin alle fünf Verdächtigen ermitteln. Vergangenen Freitag durchsuchten Polizisten, laut einer gemeinsamen Pressemitteilung der Staatsanwaltschaft und Polizei, vier Wohnungen in Stuttgart, in einer Filstalgemeinde und in einer Illertalgemeinde. Die verdächtigen Asylbewerber im Alter zwischen 14 bis 26 Jahren seien vorläufig festgenommen worden."], "Ulm: Nach Gruppen-Vergewaltigung an Halloween: Fünf junge Männer unter Verdacht": ["Drei von ihnen sitzen in Untersuchungshaft, sie sind 15, 16 und 26 Jahre alt. Zwei weitere im Alter von 14 und 24 Jahren wurden zunächst festgenommen, sind derzeit aber auf freiem Fuß. Die Ermittlungen laufen weiterhin auf Hochtouren, so die Polizei.", "Erst vor wenigen Monaten hatte eine Gruppen-Vergewaltigung in Freiburg Deutschland erschüttert. Elf Männer sollen eine 18-Jährige vor einer Disco stundenlang missbraucht haben. Der Prozess hat Ende Juli begonnen.", "ml", "*Merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."], "Video: Auch auf Mallorca soll eine 14-jährige vergewaltigt worden sein": []}}, "recommendations": []}