{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/norbert-bluem-tot-beerdigung-ursache-nrw-gestorben-gelaehmt-trauer-merkel-cdu-arbeitsminister-laschet-zr-13712452.html", "query_keywords": ["flüchtl"], "creation_date": "06.05.2020", "last_modified": "26.07.2020", "crawl_date": "25.11.2020", "author_person": ["Maximilian Kettenbach"], "author_organization": [], "news_keywords": [], "content": {"title": "Norbert Blüm beigesetzt: Familie nennt den letzten großen Wunsch - Laschet: „Er war das soziale Gewissen“", "description": "„Die Rente ist sicher“ - diesen Satz von Norbert Blüm kannte fast jeder. Nun wurde der CDU-Politiker beigesetzt.", "body": {"": ["Update vom 05. Mai: „Jetzt heißt es, ohne ihn zu leben“, sagte die Witwe Marita Blüm bei der Trauerfeier für Norbert Blüm. Wegen der Coronapandemie war die Beisetzung nur im engsten Familienkreis möglich.", "Der nordrheinwestfälische Ministerpräsident Armin Laschet (CDU) würdigte den Verstorbenen bei einem Trauergottesdienst in der St. Elisabeth-Kirche in Bonn: „Er war das soziale Gewissen der Bonner Republik.“ Laschet sagte, er kenne keinen Politiker, der Solidarität so gelebt habe."], "Norbert Blüm: Verwandte sprechen über seinen letzten Wunsch": ["Update vom 27. April: Wenige Tage nach seinem Tod sprechen nun die Angehörigen von Norbert Blüm im Express - und mehr noch: sie nennen seinen letzten großen Wunsch:", "„Wer die humantitären Anliegen des Verstorbenen unterstützen möchte, den bitten wir um eine Spende an die Kindernothilfe, Stichwort „Norbert Blüm“.", "Spendenkonto Kindernothilfe e.V IBAN: DE 92 3506 0190 0000 4545 40", "Der Mann, der die Rente als gesichert bezeichnete, der noch mit 80 Jahren weite Reisen zu Flüchtlingslagern auf sich nahm, zeigt damit noch einmal sein großes Herz.", "Insgesamt geben der Familie die vielen positiven Wortmeldungen nach Blüms Tod Kraft. „Natürlich freuen wir uns, dass die Reaktionen positiv sind, Der Satz: Die Rente ist sicher, war immer wie ein ewiger Vorschlaghammer. Doch wir merken, dass er heute differenziert gesehen wird“, sagt uns sein Sohn Christian dem Bericht zufolge.", "Seine Witwe Marita erklärt: „Ihn würde es sehr freuen, dass es mittlerweile eine zweite Meinung gibt. Zu dem Zeitpunkt hatte er ja Recht. Es gibt keine Häme, und man sieht, wie beliebt er war. Es freut mich besonders, dass so viele Menschen diesen Satz jetzt endlich zu würdigen wissen. Es bleibt nur Gutes von seinem Vermächtnis übrig.“", "Seine letzten Stunden verbrachte Blüm im Kreise der Familie. Er schlief friedlich ein. „Es war schön, dass er bis zuletzt in seinem Garten sein konnte und wir uns viel ausgetauscht haben“, sagt Christian.", "Anfang Mai wird Norbert Blüm in Bonn beerdigt.", "Update vom 26. April: Nach dem Tod des ehemaligen Arbeitsministers Norbert Blüm publizieren viele Zeitungen Nachrufe. So würdigt Bundestagspräsident Wolfgang Schäuble (CDU) ihn in einem Gastbeitrag für die Zeitung Welt als einen Weggefährten, „dessen Menschlichkeit und rheinischer Humor mir unvergessen bleiben“.", "Schäuble schreibt über seinen einstigen Parteikollegen: „Norbert Blüm hatte eine Kämpfernatur. Die bewies er schon als Lehrling und Werkzeugmacher bei Opel, als er sich als Jugendvertreter für die Arbeitnehmerrechte einsetzte. Später war er als engagierter Sozialpolitiker mit dem Parteivorsitzenden und Bundeskanzler keineswegs immer einer Meinung, aber dem Streit in der Sache wich er nie aus, das zeichnete ihn aus.“"], "Schäuble zum Tod von Norbert Blüm: „Niemand, der Waser predigte und Wein trank“": ["Weiter erinnert sich Schäuble in der Welt (Artikel hinter Bezahlschranke): In seiner Person verband sich in besonderer Weise das Christsein mit der Überzeugung des Demokraten. Er war niemand, der Wasser predigte und Wein trank, sein Gerechtigkeitssinn endete auch nicht an nationalen Grenzen. Bei seinem internationalen Engagement für die Menschenrechte hatte er den Mut, seine Stimme auch an unsicherem Ort zu erheben.“", "Mit großer Anerkennung schreibt Schäuble über Blüms wegweisende Einführung der gesetzlichen Pflegeversicherung im Jahr 1995. „Seine entwaffnende Direktheit werden uns in der politischen Öffentlichkeit fehlen“, erklärt Schäuble und schließt seinen Nachruf mit: „Wenn seine markante, zu Unrecht oft verspottete Aussage über die sichere Rente in Erinnerung bleibt, überlebt damit nicht nur ein politisches Versprechen und eine wichtige Verpflichtung des Sozialstaats, sondern vor allem ein ganz persönliches politisches Ethos.“"], "Norbert Blüm ist tot: Merkel postet rührendes Bild - Seehofer verabschiedet sich emotional": ["Update vom 25. April, 08.20 Uhr: „Er hatte den Kopf eines scharfen und differenzierten Denkers.“ Mit dieser Würdigung meldete sich nun auch Bundesinnenminister Horst Seehofer in einem Nachruf für die Bild-Zeitung auf den verstorbenen Norbert Blüm (CDU): Darin nannte er ihn seinen „Lehrmeister“. Zusammen hatten sie für christlich-soziale Werte und Positionen gekämpft, so der CSU-Politiker. Deshalb wurden sie auch die „Herz-Jesu-Sozialisten“ genannt. Weiter würdigt er das Schaffen Blüms: „Als Verfechter der christlichen Soziallehre war er zeitlebens auf der Suche nach dem Mittelweg zwischen Wohlfahrtsstaat und Neoliberalismus. Und er war dabei erfolgreich.“", "Blüm sei laut Seehofer ein „politisches Urgestein“ gewesen, von denen es nur wenige in der Republik gebe: „Er hatte alles, was einen kompletten Politiker ausmacht. Er war ein Mann mit hohen moralischen Maßstäben und hatte das Herz am rechten Fleck. Er hatte das notwendige Bauchgefühl und die Bodenständigkeit, um nicht abzuheben.“"], "Norbert Blüm gestorben - Politik trauert": ["Update von 16.28 Uhr: Linken-Chef Bernd Riexinger hat den verstorbenen Ex-Bundesarbeitsminister Norbert Blüm (CDU) als \"soziales Gewissen\" der Union gewürdigt. \"In seiner Zeit als Minister setzte er sich für die Einführung der Pflegeversicherung ein und wehrte sich gegen die Privatisierung der Rente\", sagte Riexinger am Freitag der Nachrichtenagentur AFP.", "Blüm sei sich treu geblieben, \"als er zuletzt selbst eine Nacht in einem Zelt im Flüchtlingslager Idomeni verbrachte\". Dies sei ein symbolischer Akt gewesen, \"mit dem er auf die Not der Flüchtenden und die unmenschlichen Folgen auch der deutschen Flüchtlingspolitik aufmerksam machte\".", "Blüm war 2016 nach Idomeni gereist, um auf die Situation der dortigen Flüchtlinge aufmerksam zu machen. Der frühere Minister starb in der Nacht zu Freitag im Alter von 84 Jahren. Er war von 1982 bis 1998 Bundesminister für Arbeit und Sozialordnung unter dem damaligen Bundeskanzler Helmut Kohl (CDU)."], "Norbert Blüm ist tot: Merkel zeigt sich schwer getroffen und postet rührendes Bild": ["Update von 12.15 Uhr: Der Tod von Norbert Blüm ruft Bestürzung hervor. Bundeskanzlerin Angela Merkel (CDU) ließ am Freitag erklären, sie habe zusammen mit Blüm in den 1990er Jahren dem Kabinett vonHelmut Kohl angehört und er habe ihre Arbeit „stark geprägt“.", "Blüm habe Werkbank und Ministertisch gleichermaßen gekannt, hieß es in der Erklärung der Kanzlerin weiter. Sie würdigte den Verdienst Blüms um die Einführung der Pflegeversicherung, die es inzwischen seit 25 Jahren gibt. Die Kanzlerin habe „mit großer Betroffenheit“ Kenntnis vom Blüms Tod erhalten. Sie spreche den Angehörigen ihr „tief empfundenes Mitgefühl“ aus."], "Norbert Blüm ist tot - Steinmeier: „Herausragende politische Persönlichkeit“": ["Frank-Walter Steinmeier würdigte den CDU-Politiker in einem Kondolenzschreiben an seine Witw als „herausragende Persönlichkeit in der Geschichte Deutschlands“ gewürdigt. Der Bundespräsident schrieb weiter: „Sein Name wird immer eng verknüpft bleiben mit seinem außerordentlichen Engagement in der Rentenpolitik“.", "Blüm sei „ein unerschrockener Anwalt der Bürgerinnen und Bürger und ein Mahner zur Bewahrung der Schöpfung“ gewesen. Gerade die nachwachsende Generation mit ihren Fragen nach einer gerechten und ökologischen Zukunft habe Blüm besonders am Herzen gelegen, schrieb Steinmeier weiter.", "Bundesaußenminister Heiko Maas (SPD) erklärte auf Twitter:"], "Laschet zum Tod von Blüm: Er war „soziales Gewissen der Bonner Republik“": ["Nordrhein-Westfalens Ministerpräsident Armin Laschet hat Blüm als das „soziale Gewissen der Bonner Republik“ gewürdigt. Blüm sei „eine der bekanntesten und zugleich beliebtesten Persönlichkeiten der Nachkriegsgeschichte“ gewesen, erklärte Laschet am Freitag. „Er war lebensfroh, menschennah und streitbar.“", "Blüm habe für die Schwächsten gekämpft und sei gleichzeitig „mutig gegenüber den Mächtigen“ gewesen. „Sein Auftritt als Minister in Chile, als er gegenüber dem Diktator Pinochet offen Folter kritisierte, bleibt mir unvergessen.“", "Der stellvertretende CDU-Bundesvorsitzende, hob auch seine persönliche Verbindung zu Blüm hervor. „Mir persönlich hat er oft Rat gegeben, man konnte mit ihm lachen und ihm stundenlang zuhören“, schrieb Laschet.", "Gesundheitsexperte Karl Lauterbach (SPD) nannte Blüm ein persönliches Vorbild:"], "AKK zum Tod von Norbert Blüm: Er war Grund, in die CDU einzutreten": ["„Norbert Blüm ist einer der Gründe gewesen, warum ich in die CDU eingetreten bin“, sagte die CDU-Vorsitzende Annegret Kramp-Karrenbauer im Südwestrundfunk. „Er hat Herz und Sachverstand und Humor in einer unverwechselbaren Persönlichkeit vereint. Dabei war er immer klar und im besten demokratischen Sinn streitbar“, sagte sie weiter."], "Norbert Blüm ist tot - Lindner würdigt den Humor des CDU-Politikers": ["Auch der FDP-Vorsitzende Christian Lindner würdigte Blüms Lebensleistung und bezeichnete ihn als „leidenschaftlichen Politiker aus der Tradition der katholischen Soziallehre“. Seine Partei habe mit ihm über manche Frage der Wirtschafts- und Rentenpolitik gestritten. „Dennoch haben wir größten Respekt vor seinen Verdiensten um unser Land“, twitterte Lindner. Zudem hob er den großen Humor Blüms hervor."], "Norbert Blüm gestorben: Jahrelanger politischer Begleiter von Helmut Kohl": ["Erstmeldung vom 24. April: Bonn - Der frühere Arbeits- und Sozialminister Norbert Blüm ist tot. Der CDU-Politiker sei im Alter von 84 Jahren gestorben, sagte sein Sohn am Freitag der Deutschen Presse-Agentur in Bonn. Weitere Angaben machte die Familie zunächst nicht. Seit 2019 war Blüm infolge einer Blutvergiftung* an Armen und Beinen gelähmt und saß im Rollstuhl.", "Blüm war der einzige Minister, der Bundeskanzler Helmut Kohl die ganzen 16 Jahre seiner Regierungszeit (1982-1998) im Kabinett begleitete. Er galt in der schwarz-gelben Koalition je nach politischem Standort als „soziales Gewissen“ oder „soziales Feigenblatt“. Seine nachhaltigste Leistung war die Einführung der Pflegeversicherung 1995."], "Norbert Blüm ist tot: Sein „Die Rente ist sicher“ wurde zum Sprichwort": ["In Erinnerung blieb jedoch vor allem eine Plakataktion aus dem Jahr 1986: Da ließ er sich im Kittel vor einer Litfaßsäule fotografieren, auf der ein Plakat mit dem Spruch prangte: „Denn eins ist sicher - die Rente“. Der verkürzte Satz „Die Rente ist sicher“ wurde geradezu zum Sprichwort.", "Der Arbeitersohn aus Rüsselsheim (geb. 21.07.1935) war gelernter Werkzeugmacher. Er holte das Abitur am Abendgymnasium nach, studierte Philosophie, Geschichte und Theologie. Sein politischer Ziehvater, der CDU-Sozialpolitiker Hans Katzer (1919-1996), machte das engagierte IG-Metall-Mitglied 1968 zum Hauptgeschäftsführer der CDU-Sozialausschüsse. Von 1977 an stand Blüm für zehn Jahre an der Spitze der Christlich-Demokratischen Arbeitnehmerschaft (CDA).", "Lesen Sie auch: Das SPD-Urgestein Hans-Jochen Vogel ist im Alter von 94 Jahren gestorben."], "Ex-Arbeitsminister Norbert Blüm engagierte sich sozial - und machte sogar Kabarett": ["Nach seinem Ausscheiden aus der Bundespolitik engagierte sich Blüm weiterhin sozial, schrieb Bücher, trat als Talkshowgast im Fernsehen auf und machte sogar Kabarett.", "Blüm war seit 1964 mit Marita Blüm verheiratet, die er während des Studiums kennengelernt hatte. Das Paar bekam drei Kinder: zwei Töchter und Sohn Christian, der Mitglied der Kölschrock-Band Brings ist.", "dpa/AFP/frs", "*Merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}