{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/coronavirus-europa-grossbritannien-champions-league-italien-spanien-proteste-lockerungen-wien-johnson-zr-13752915.html", "query_keywords": ["migrant", "flüchtl", "ausländer"], "creation_date": "26.05.2020", "last_modified": "28.05.2020", "crawl_date": "25.11.2020", "author_person": ["Martina Lippl", "Richard Strobl", "Andreas Schmid", "Naima Wolfsperger", "Kathrin Reikowski", "Michelle Brey"], "author_organization": [], "news_keywords": [], "content": {"title": "Wegen Corona: Not-OP bei vorher gesunder Wienerin (45) - „Lage war aussichtslos“", "description": "Das Coronavirus sorgt für einen Ausnahmezustand in Europa. Ein Champions-League-Spiel könnte nun schlimme Folgen gehabt haben. Der News-Ticker.", "body": {"": ["Update vom 25. Mai, 14 Uhr: An der Medizinischen Universität Wien ist eine Lungentransplantation bei einer Corona-Erkrankten geglückt. Nach Angaben der Universität handele es sich dabei um die erste Covid-19-Lungentransplantation überhaupt in Europa. Der Eingriff sei dringend notwendig gewesen, die 45 Jahre alte Patientin wäre sonst voraussichtlich aufgrund eines schweren Lungenversagens gestorben.", "„Aus unserer Sicht geht es ihr jetzt hervorragend, wir haben kein gravierendes Problem bisher“, sagte Klinikleiter Walter Klepetko nach dem Eingriff. „Die Organe funktionieren alle, wir sind alle zufrieden. Aber der Weg wird schon noch länger sein, bis wir sie hoffentlich endlich aus dem Krankenhaus herausbringen werden.“ Die Transplantation erfolgte bereits vor einer Woche.", "Die Patientin war nach Informationen der Medizinischen Universität ohne Vorerkrankungen und vor der Corona-Infektion bei bester Gesundheit gewesen. Bald nach der Erkrankung habe sich der Zustand der Frau so rasch verschlechtert, dass sie beatmet werden musste. „Die Lage war aussichtslos. Die Lunge war wie ein Klotz, da war nichts mehr über“, erklärte Klepetko."], "Coronavirus in Europa: 41 Tote wegen Champions-League-Spiel? Bürgermeister empört: „skandalös“": ["Update vom 25. Mai, 7.13 Uhr: Gerade Großveranstaltungen führten oftmals zur Verbreitung des Coronavirus. Eine Studie aus England äußerte nun einen schlimmen Verdacht: Demnach könnte es 41 Todesopfer durch das Coronavirus infolge eines Spiels in der UEFA Champions League gegeben haben. Das berichtet die Sunday Times jetzt unter Berzug auf eine Studie der Datenanalysefirme Edge Health.", "Demnach gab es im Zeitraum zwischen 25 und 35 Tage nach dem Spiel des FC Liverpool gegen Atlético Madrid am 11. März 2020 41 Tote in Krankenhäusern in Liverpool und Umgebung. Das Spiel war die letzte größere Partie in Großbritannien, die noch vor den Corona-Restriktionen stattfand. Allein im Stadion sahen 52.000 Fans zu. Der Bürgermeister des Liverpooler Stadtgebiets, Steve Rotheram, hatte bereits im April eine Untersuchung dazu gefordert, warum das Spiel noch vor Zuschauern im Stadion stattfinden durfte. Wenn sich Menschen bei einem Sportereignis angesteckt hätten, das nicht hätte stattfinden dürfen, sei dies „skandalös“, sagte er dem Sender BBC.", "Daneben wird auch das Spiel Atalanta Bergamo gegen FC Valencia vom 19. Februar verdächtigt als Verbreitungsherd für das Coronavirus fnugiert zu haben.", "Indes entwickelt sichSüdamerika „ohne Zweifel“ zum Coronavirus-Epizentrum."], "Corona in Europa: Italien startet Antikörpertest-Studie - Virus schon im Dezember aktiv?": ["Update vom 24. Mai, 14.39 Uhr: In Italien startet am Montag eine Antikörpertest-Studie mit rund 150.000 Teilnehmern, um die Dunkelziffer der Corona-Infizierten zu ermitteln. Das Gesundheitsministerium und die Statistikbehörde wollen mit dem nationalen Roten Kreuz Bluttests von Menschen aus 2000 Orten nehmen. Das teilte das Ministerium in Rom am Wochenende mit.", "Nach Angaben eines italienischen Experten gibt es zudem Hinweise darauf, dass es erste Corona-Fälle in Italien bereits im Dezember gab. Das Virus habe schon Wochen vor dem ersten Coronavirus-Nachweis (25. Februar 2020 - so bisher das Datum des ersten offiziellen Corona-Falls) in Italien kursiert.", "So sagte ein Experte der Gesundheitsbehörden in Ligurien, Filippo Ansaldi, am Wochenende in Genua im Fernsehen, in der Region habe es nach Studien vermutlich schon am 8. Dezember erste Fälle gegeben."], "Corona in Europa: Zahl der Corona-Infektionen übersteigt drastische Marke": ["Update vom 24. Mai, 14.30 Uhr: Die Zahl der Coronavirus-Infektionen in Europa ist auf mehr als zwei Millionen gestiegen. Mehr als 173.000 Infizierte starben an den Folgen der Infektion, wie eine Zählung der Nachrichtenagentur AFP auf Grundlage von Behördenangaben ergab. Allerdings stabilisieren sich die Infektionszahlen in vielen westlichen Ländern derzeit, so dass viele Regierungen die Corona-Beschränkungen am Wochenende weiter lockerten."], "Corona in Europa: Proteste gegen die Regierung in Spanien": ["Update vom 23. Mai, 09.15 Uhr: Mit Schildern wie „Eure Führung - unser Fluch“ sind am Freitag zahlreiche Demonstranten in Spanien auf die Straße gegangen. Sie protestieren gegen die strikten Ausgangsbeschränkungen. Unter anderem hatten auch Gastwirte an der Demonstration in Bilbao teilgenommen, die die von der Regierung vorgeschlagenen Lockerungen nicht als Lösung betrachten.", "Während in Teilen Spaniens die Maßnahmen bereits vor zwei Wochen gelockert worden waren, treten in Madrid und Barcelona erst ab Montag neue Regelungen in Kraft - dann dürfen etwa Bar-Terrassen und Geschäfte wieder öffnen. Weil die Regierung in den beiden Regionen die Infektionsgefahr als höher eingestuft hatte. Im Rest des Landes öffnen ab Montag - unter Auflagen - wieder Strände, Schwimmbäder und Kinos. Insgesamt verstarben in Spanien bisher 28.600 Menschen im Zusammenhang mit dem Coronavirus."], "Coronavirus in Europa: Johnsons Chefberater soll gegen Coronavirus-Auflagen verstoßen haben": ["Unterdessen berichten britische Medien, dass Dominic Cummings, er Chefberater des britischen Premierministers Boris Johnson, Ende März gegen Coronavirus-Auflagen verstoßen haben soll. Trotz Covid-19-Symptomen soll er seine Eltern im Nordosten Englands besucht haben. Die örtliche Polizei in Durham habe demnach bereits bestätigt, dass man „eine Person aus London“ Ende März über die Regelung der Selbstisolation informiert habe, nachdem bekannt geworden war, dass jemand aus London eingetroffen sei. Nun wurd Cummings Rücktritt gefordert."], "Coronavirus in Europa: Positive Nachrichten aus Frankreich und Italien": ["Update vom 22. Mai, 21.01 Uhr: In Frankreich sinkt die Zahl neuer Covid-19-Opfer weiter. Innerhalb von 24 Stunden sind 74 Menschen an der Krankheit gestorben, am Vortag wurden 83 vermeldet. Auch bei den Corona-Intensivpatienten sank die Zahl um 44 auf 1.701, wie das Gesundheitsministerium am Freitag in Paris mitteilte. Erstmals haben die Behörden nicht die Gesamtbilanz der Corona-Toten seit Ausbruch der Pandemie bekannt gegeben. Bis zum Donnerstag lag die Zahl bei 28.215.", "Frankreich gehört in Europa zu den besonders betroffenen Ländern der Corona-Krise. Vor rund eineinhalb Wochen hat die Regierung die strengen Ausgangsbeschränkungen für Bürger gelockert. Einschränkungen gibt es aber weiterhin; so sind Reisen mit einer Entfernung von über 100 Kilometern nur bei besonderen beruflichen oder privaten Anlässen erlaubt."], "Coronavirus in Europa: Putin zieht erste positive Bilanz der Corona-Maßnahmen": ["Update vom 22. Mai, 18.42 Uhr: Italien verzeichnet etwas weniger neue Corona-Todesfälle - 130 nach 156 am Tag zuvor. Die Zahl der Neuinfektionen legte am Freitag leicht zu auf 652 nach 642 am Donnerstag. Insgesamt hat Italien nunmehr 32.616 Todesfälle bestätigt, wenngleich Statistiker davon ausgehen, dass es – wie in vielen anderen Ländern auch - eine erhebliche Dunkelziffer geben dürfte.", "Update vom 22. Mai, 17.14 Uhr: Im Kampf gegen das Coronavirus sieht der russische Präsident Wladimir Putin erste Erfolge. Die Lage habe sich im ganzen Land stabilisiert, sagte er am Freitag bei einer im Staatsfernsehen übertragenen Videokonferenz. „Bisher ist diese positive Dynamik nicht so schnell, wie wir uns das wünschen. Manchmal ist sie instabil, aber sie existiert.“ Etwa 165.000 Corona-Patienten könnten die Kliniken aufnehmen. 30 Prozent dieser Betten seien derzeit nicht belegt.", "Russland ist nach Erhebungen der Johns-Hopkins-Universität nach den USA das Land mit den weltweit meisten Corona-Infektionen. Mit Stand Freitag haben sich nach russischen Behördenangaben mehr als 326.400 Menschen mit dem Virus infiziert. Es wurden 3.249 Todesfälle im Zusammenhang mit der Krankheit registriert. 99,800 Menschen galten als genesen."], "Coronavirus: 600 Mitarbeiter von niederländischem Schlachthof in Quarantäne - auch Deutschland betroffen": ["Update vom 22. Mai, 14.55 Uhr: In den Niederlanden müssen 600 Mitarbeiter der Schlachthof-Gruppe Vion für zwei Wochen in Heim-Quarantäne, wie die Behörden der Provinz Gelderland im Osten des Landes unweit der deutschen Grenze am Freitag anordneten. Der Grund hierfür sind 45 Mitarbeiter des Schlachthofs, bei denen Corona-Infektionen festgestellt worden waren. Am Freitag sollen 250 Mitarbeiter auf das Coronavirus Sars-CoV-2 getestet werden.", "Ebenfalls in Niederlassungen der Vion-Gruppe waren in Deutschland dutzende Mitarbeiter infiziert worden, wie die hna.de berichtete. „Dies ist für uns eine neue Situation durch die Verbreitung des Corona-Virus in der Grenzregion“, so Unternehmenschef Ronald Lotgerink. Er sagte auch, dass das Unternehmen sich an alle Sicherheitsvorschriften gehalten habe.", "Insgesamt sollen laut Angaben des Unternehmens insgesamt 12.000 Menschen in Schlachthöfen der Vion-Gruppe beschäftigt sein. Der Gewerkschaftsverband FNV machte die Wohnsituation vieler Mitarbeiter für die Verbreitung des Virus verantwortlich. Vor allem Arbeitsmigranten würden in Gruppen-Unterkünften eng beieinander wohnen."], "Corona-Lage in Russland verschlimmert sich dramatisch": ["Update vom 22. Mai, 14.35 Uhr: Während Großbritannien beschließt, wie mit Einreisenden aufgrund des Coronavirus Sars-CoV-2 umgegangen werden soll (wir berichteten), spitzt sich die Lage in Russland weiter zu. Die Zahl der Infizierten stieg, wie n-tv berichtete, um knapp 8.800 im Vergleich zum Vortag. Demnach verzeichnet Russland nun 326.448 Corona-Infizierte. Die Zahl der Covid-19-Toten stieg laut n-tv um 150. Aktuellen Zahlen der Johns-Hopkins-University hat das Land somit 3.249 Todesfälle. Die Zweifel an den Zahlen sind jedoch groß."], "Coronavirus in Europa: Großbritannien mit höchster Totenzahl - drastische Maßnahme für einreisende Bürger": ["Update vom 22. Mai, 11.25 Uhr: \n            Großbritannien will aufgrund der Coronavirus-Pandemie Einreisende aus dem Ausland zukünftig über einen Zeitraum von 14 Tagen unter Quarantäne stellen. Diese Maßnahme soll zur Eindämmung des Coronavirus Sars-CoV-2 im Vereinigten Königreich beitragen, wie der für Nordirland zuständige Minister Brandon Lewis am Freitag gegenüber dem Fernsehsender Sky News sagte.", "So könnten aus dem Ausland einreisende britische Bürger sich zu Hause in Quarantäne begeben. Andere Einreisende müssten Vorkehrungen für ihre Isolierung treffen.", "Mit 252.246 Corona-Infizierten steht Großbritannien weltweit an vierter Stelle. Europaweit hat Großbritannien die meisten Covid-19-Todesfälle zu beklagen (Stand: 22. Mai 2020, 11.18 Uhr)."], "Höchste Coronavirus-Totenzahlen in Europa - Italien auf Rang zwei": ["Update vom 21. Mai, 16.01 Uhr: In Europa wurden bislang mehr als 1,95 Millionen Infektionen und rund 170.000 Todesopfer registriert. Mit 35.704 die höchste Totenzahl des Kontinents verzeichnet Großbritannien, gefolgt von Italien mit 32.330 Todesopfern, Frankreich mit 28.132 und Spanien mit 27.888 Corona-Toten. In Deutschland starben laut Robert-Koch-Institut 8147 der 176.752 nachweislich Infizierten."], "Corona in Europa: Spanien verlängert Ausnahmezustand bis 6. Juni": ["Update vom 21. Mai, 15.45 Uhr: Spanien hat seinen wochenlangen Ausnahmezustand bis zum 6. Juni verlängert. Seit Donnerstag gilt eine allgemeine Maskenpflicht für alle über sechs Jahren. Bisher muss der Mundschutz bereits in Bussen und Bahnen getragen werden, nun gilt er für alle Bereiche, in denen ein Mindestabstand von zwei Metern nicht möglich ist. Zwar hat das Land seine strikten Regeln etwas gelockert, doch der Unmut in der Bevölkerung nimmt zu."], "Corona in Europa: Briten dürfen an den Strand": ["Update vom 20. Mai, 17.29 Uhr: Großbritannien ist weiterhin eines der stärksten vom Coronavirus betroffenen Länder. Laut Johns Hopkins Universität zählt das Vereinigte Königreich mehr als 250.000 Corona-Fälle (Stand: 20. Mai, 15.30 Uhr). Nichtsdestotrotz sind auf der Insel zuletzt Lockerungen in puncto Corona-Maßnahmen bekannt gegeben worden.", "So dürfen die Briten neuerdings wieder am Strand entspannen. Dass die Bevölkerung diese zuletzt verbotene Freizeitbeschäftigung in großen Teilen annimmt, zeigt ein am Mittwoch (20. Mai) aufgenommens Foto aus Brighton."], "Britischer Corona-Held \"Captain Tom\" soll Ritterwürde bekommen": ["Update vom 20. Mai, 10.11 Uhr: Kapitän Tom Moore soll für seine Spendenaktion in den Ritterstand erhoben werden. Der britische Kriegsveteran hatte vor seinem 100. Geburtstag im April 100 Runden mit seinem Rollator in seinem Garten zurückgelegt um Spenden für den britischen Gesundheitsdienst NHS zu sammeln. Es kam ein Millionenbetrag zusammen.", "Nun wurde der Hundertjährige vom Premierminister Boris Johnson für den Titel „Sir“ nominiert. Mit seiner Spendenaktion habe Moore „das ganze Land inspiriert“, erklärte Johnson. Der Veteran sei ein „Leuchtfeuer im Nebel des Coronavirus“. Formell wird die Ritterwürde von Königin Elizabeth II. (94) verliehen, der Premierminister hat jedoch ein Vorschlagsrecht.", "„Ich bin absolut überwältigt. Niemals hätte ich mir vorstellen können, dass mir eine so große Ehere zuteil wird“, twittert Kapitän Tom Moore. Und weiter. „Niemals hätte ich mir für einen Moment vorstellen können, dass mir eine so große Ehre zuteil wird. Ich möchte Ihrer Majestät der Königin, dem Premierminister und der großen britischen Öffentlichkeit danken. Ich werde zu Ihren Diensten bleiben ...“"], "Corona in Europa: Niederlande mit weitreichenden Lockerungen": ["Update, 20.01 Uhr: Die Niederlande wagen ab Juni einen Schritt zurück zu mehr Normalität. Es ist geplant, dass ab 1. Juni alle Schulen wieder öffnen dürfen. Eingeschränkt dürfen auch Museen, Theater, Kinos, Restaurants und Cafés wieder geöffnet werden. Das teilte Ministerpräsident Mark Rutte mit. Spezielle Relegungen sollen zukünftig vor dem Coronavirus schützen. So dürfen Gaststätten, Theater und Kinos vorerst nur jeweils 30 Personen empfangen. Überall müsse ein Sicherheitsabstand von eineinhalb Metern eingehalten werden. Im öffentlichen Nahverkehr gilt ab 1. Juni Mundschutz-Pflicht."], "Corona in Europa: Mehr als 10.000 Todesopfer in Altenheimen in England und Wales": ["Update vom 19. Mai, 14.53 Uhr: In Altenheimen in England und Wales sind durch die Corona-Pandemie bereits fast 10.000 Menschen ums Leben gekommen. Wie aus Angaben der nationalen Statistikbehörde ONS vom Dienstag hervorgeht, sind das rund ein Viertel aller Corona-Toten in England und Wales. Dort seien bis zum 8. Mai 39.071 mutmaßlich oder nachgewiesenermaßen mit dem neuartigen Coronavirus infizierte Menschen gestorben. Im gesamten Vereinigten Königreich gab es bis dahin laut ONS 40.902 Corona-Tote.", "Bei der Statistikbehörde ONS fließen auch Fälle in die Zählung von Corona-Toten ein, in denen auf den Todesscheinen Covid-19 lediglich als Todesursache vermutet oder die durch das neuartige Coronavirus hervorgerufene Lungenkrankheit nur als eines von mehreren gesundheitlichen Problemen genannt wird."], "Coronavirus: Großbritannien ist europaweit am schwersten von der Pandemie betroffen": ["Die ONS-Zahlen sind daher deutlich höher als die der Regierung, die am Montag von 34.796 Corona-Toten sprach. In diese Bilanz fließen lediglich Fälle ein, in denen eine Infektion mit dem neuartigen Coronavirus durch einen Test nachgewiesen wurde.", "In jedem Fall ist Großbritannien inzwischen das am schwersten von der Corona-Pandemie betroffene Land Europas. Der Regierung wurde wiederholt vorgeworfen, zu spät und unzureichend auf die Bedrohung reagiert zu haben.", "Die nun veröffentlichten ONS-Zahlen stützen aber die Einschätzung der Regierung, dass Großbritannien den Höhepunkt der Pandemie hinter sich hat. In den Tagen vor dem 8. Mai sank die Zahl der Todesopfer demnach deutlich um 42,4 Prozent - nachdem sie in der Vorwoche um 40,4 Prozent gestiegen war."], "Coronavirus in Europa: Russland meldet schockiedende Zahlen": ["Update vom 19. Mai, 11.23 Uhr: In Russland ist die Zahl der Coronavirus-Infektionen auf 299.941 gestiegen (Johns-Hopkins-Universität, Stand 19. Mai, 12.30 Uhr). 2837 Menschen sind an den Folgen einer Infektion gestorben. Demnach sind in den vergangenen fünf Tagen 47.696 Fälle hinzugekommen. In diesem Zeitraum sind 532 weitere Menschen an den Folgen einer Coronavirus-Infektion gestorben (siehe Update vom 14. Mai, 13.10 Uhr). Damit hat sich die Zahl im Schnitt täglich um fast 10.000 Neu-Infektionen erhöht.", "US-Präsident Donald\n            Trump nimmt aktuell offenbar ein Malaria-Präparat zur Corona-Prophylaxe. Wissenschaftlich ist die Wirkung noch nicht bestätigt. Der Trump-treue Sender Fox-News warnt vor allem Risikopatienten vor der Einnahme: „Es wird Sie töten“. Eine kanadische Studie will aktuell einen Zusammenhang von Cannabis-Konsum als mit einer geringeren Anfälligkeit für eine Coronavirus-Infektion erkennen."], "Coronavirus: Macron schießt heftig gegen andere EU-Staaten - „Trauriges Bild Europas“": ["Update vom 18. Mai, 19.16 Uhr: \n            Frankreichs Präsident Emmanuel Macron hat mit deutlichen Worten komplette Grenzschließungen in Europa während der Corona-Krise kritisiert. Dieses mit den europäsichen Partnern nicht abgestimmte Verhalten habe ein „trauriges Bild unseres Europas“ ergeben, sagte Macron am Montag bei einer Pressekonferenz, bei der Kanzlerin Angela Merkel in Berlin per Video zugeschaltet war.", "„Das Virus kennt keine Grenzen“, sagte der Staatschef. Beschränkungen an der deutsch-französischen Grenze seien mit Berlin abgestimmt gewesen. Frankreich habe gemeinsam mit Deutschland für eine strikte Sperrungen der europäischen Außengrenzen plädiert - im Inneren Europa\n            s sei das aber eine andere Sache, sagte der 42-Jährige."], "Corona in Europa: Schulstart in fast allen Ländern": ["Update vom 18. Mai, 15.37 Uhr: 22 der 27 Eu-Staaten haben ihre Schulen für den Unterricht wieder geöffnet. Der Großteil habe mit der Betreuung in Kindergärten und Unterricht in einigen Klassen der Grundschulen begonnen, sagte die kroatische Bildungsministerin Blazenka Divjak nach einer Video-Konferenz mit ihren EU-Kollegen am Montag. Daneben seien auch weiterführende Schulen für die Abschlussjahrgänge und Berufsschulen wiedereröffnet worden.", "Während sich die Situation in den Schulen Europas damit nach und nach normalisiert, sind die Grenzen zwischen den allermeisten Ländern nach wie vor geschlossen. Das wurde für drei Deutsche am Montag zum Problem. Sie versuchten, nach Mallorca einzureisen. Am Flughafen in Palma gab es dann eine böse Überraschung."], "Coronavirus in Europa: Bei der Zahl der Todesopfer überraschen drei Länder": ["Update vom 18. Mai, 15.23 Uhr: Die Zahl der neuen Todesopfer in der Corona-Pandemie sind in drei Ländern auf den niedrigesten Stand seit langem gesunken. Italien registrierte nach Angaben des Zivilschutz 145 Tote binnen 24 Stunden. Spanien vermeldete 87 Corona-Tote und damit seit zwei Monaten zum ersten Mal weniger als 100. In Großbritannien wurden mit 170 weiteren Todesfälle die niedrigste Zahl seit Ende März gemeldet. In keinem Mitgliedstaat laufe das gesamte Schulsystem wieder. Es herrsche eine „eher vorsichtige“ Herangehensweise vor.", "Indes reagiert China auf die Vertuschungsvorwürfe und kündigt eine Milliardenhilfe für ärmere Ländern an. Unterdessen stellt man sich die Frage, wie hoch die Basis-Reproduktionszahl eigentlich bei Masern, Ebola & Co. ist?"], "Corona in Europa: WHO warnt eindringlich vor „Doppelwelle“": ["Update vom 18. Mai, 13.42 Uhr: Die Weltgesundheitsorganisation (WHO) hat eine düstere Prognose für die europäischen Staaten. Nach Ansicht der Organisation sollten sich die Länder bereits jetzt auf eine zweite tödliche Welle von Coronavirus-Infektionen einstellen. Es sei an der „Zeit für Vorbereitung, nicht für Feierlichkeiten“, sagte der WHO-Regionaldirektor für Europa, Hans Kluge, am Montag gegenüber der britischen Zeitung The Telegraph. Damit reagierte er auf die Lockerung von Maßnahmen gegen die Corona-Pandemie in mehreren Ländern.", "Der WHO-Regionaldirektor zeigte sich besonders besorgt über die Möglichkeit einer „Doppelwelle“. „In dem Fall könnten wir eine zweite Covid-Welle haben und eine saisonale Grippe oder die Masern.“ Kluge warnte in diesem Zusammenhang, dass viele Kinder nicht gegen die Maßnahmen geimpft seien. Die Länder müssten nun die Zeit nutzen, um ihr Gesundheitswesen zu stärken und zum Beispiel die Kapazitäten in den Krankenhäusern auszubauen.", "Der Experte räumte zwar ein, dass die Fallzahlen in Staaten wie Großbritannien, Italien und Frankreich zurückgingen. Er betonte jedoch auch, dass dies nicht bedeute, dass sich die Pandemie dem Ende nähere.", "Übrigens: Auch der deutsche Virologe Christian Drosten warnte bereits Ende April vor einer zweiten Infektionswelle."], "Coronavirus in Europa: Abschlussapplaus für medizinisches Personal in Spanien": ["Update vom 18. Mai, 8.43 Uhr: In Spanien haben sich angesichts sinkender Corona-Zahlen am Sonntagabend noch einmal Hunderttausende mit einem landesweiten Abschlussapplaus beim medizinischen Personal und anderen Berufsgruppen bedankt. 25 Minuten, und damit fast fünf mal so lang wie an früheren Abenden, klatschten und musizierten die menschen in einigen Stadtteilen Madrids. Danach gab es in der spanischen Hauptstadt auch noch eine sogenannte Cacerolada, bei der die Menschen aus Protest auf Kochtöpfe schlagen. Der Unmut richtete sich dabei gegen die strikten Maßnahmen der Regierung zur Eindämmung der Corona-Pandemie.", "Update vom 17. Mai, 21.35 Uhr: Nicht nur Deutschland lockert nach und nach die Corona-Beschränkungen - zum Beispiel in der Gastronomie-Branche. W\n            eitere europäische Länder schwächen ab Montag verschiedene Anti-Corona-Maßnahmen ebenfalls ab.", "In Italien dürfen sich beispielsweise die Menschen dann wieder innerhalb ihrer Region frei bewegen. Auch Restaurants, Bars, Friseursalons, Geschäfte und Museen öffnen wieder. Nach zweimonatiger Schließung öffnet auch der Petersdom in Rom wieder seine Pforten.", "In Belgien werden die Schulen wieder geöffnet, in Griechenland nehmen die Oberschulen den Unterricht wieder auf. Auch die Akropolis in Athen öffnet wieder für Besucher. Zudem durften die Griechen bereits am Wochenende laut Spiegel.de wieder alle Badestrände des Landes nuzen, allerdings unter strengen Auflagen. Bei gutem Wetter kam es dabei zu einem großem Andrang, nicht alle Besucher konnten auf die Strände gelassen werden.", "Auch in zahlreichen Städten in Spanien treten am Montag Lockerungen in Kraft. Familientreffen und Verabredungen mit Freunden sind dann wieder erlaubt. Die Außenbereiche von Cafés und Bars dürfen wieder Gäste bewirten. Restaurants und Cafés machen auch in Portugal wieder auf, wo zudem Oberschulen und Kindergärten wieder öffnen.", "Alle Informationen zu den Lockerungen der Corona-Beschränkungen in Deutschland erfahren Sie hier. Zudem fanden deutsche Forscher Neues über die Corona-Übertragung heraus, indem sie Ansteckungsketten untersuchten. Die Erkenntnisse sprechen dafür, weiterhin äußerste Vorsicht walten zu lassen.", "Update vom 17. Mai, 17.20 Uhr:Die Stimmung in Großbritannien kippt - einer Umfrage zufolge sind inzwischen mehr Briten davon überzeugt, dass ihre Regierung schlecht mit der Coronavirus-Pandemie umgeht als umgekehrt.", "Das ergab eine am Sonntag veröffentlichte Umfrage des Meinungsforschungsinstituts Opinium. Demnach zeigten sich 42 Prozent der Befragten unzufrieden mit der Reaktion der konservativen Regierung von Premierminister Boris Johnson\n                 auf den Coronavirus-Ausbruch. Nur 39 Prozent stehen hinter den Entscheidungen in der Downing Street.", "Befragt wurden rund 2000 Erwachsene in Großbritannien am 13. und 14. Mai. Es ist Opinium zufolge das erste Mal, dass sich in der öffentlichen Meinung das Blatt gegen die Regierung wendet.", "Johnson, der selbst mit dem Coronavirus infiziert war, äußerte indessen in einem Gastbeitrag für die „Mail on Sunday“ Verständnis für den Frust seiner Landsleute über die Regierungspläne für eine Lockerung der Ausgangsbeschränkungen. Er rief zur Geduld auf. „Wir versuchen etwas, was noch nie gemacht wurde - das Land aus einem kompletten Lockdown herauszuführen auf eine Weise, die sicher ist und nicht unsere harte Arbeit aufs Spiel setzt“, schrieb Johnson.", "Update vom 17. Mai, 11.10 Uhr: Estlands Regierung hat am Samstagabend beschlossen, den wegen des Coronavirus ausgerufenen Ausnahmezustand nicht über den 18. Mai hinaus zu verlängern. Dann sollen Schutzmaßnahmen gelockert und auf neue Rechtsgrundlagen gestützt werden. Das 1,3 Millionen Einwohner fassende Land verzeichnet nach offiziellen Angaben 1770 bestätigte Infektionen und 63 Todesfälle.", "Spaniens Regierung erteilt eine Absage an Deutsche, die eine Einreiseerluabnis für Mallorca fordern. Ausländern ohne festen Wohnsitz können die Insel erst nach dem Ende der Ausgangssperren erreichen. Zwar werden auf Mallorca die Ausgangsbeschränkungen wie in ganz Spanien schrittweise gelockert - gleichzeitig sind die Regelungen für Grenzübertritte aber verschärft worden.", "Europaweit sollen etwa 230 Kinder inzwischen von einer seltenen Infektionskrankheit betroffen sein, die mit dem Kawasaki-Syndrom in Verbindung gebracht wird. Nach Angaben des Europäischen Zentrums für die Prävention und die Kontrolle von Krankheiten (ECDC) läge eine Verbindung zu Covid-19 zwar nahe, sei aber noch nicht erwiesen. Experten sprechen sich gegen Alarmismus aus und betonen, dass die Krankheit gut behandelbar ist."], "Coronavirus in Europa: Polizei in der Schweiz löst Demonstrationen auf": ["Update vom 16. Mai, 22.50: Am Samstag sah sich die Schweizer Polizei gezwungen, Proteste vor dem Regierungssitz in Bern aufzulösen. Die Nachrichtenagentur SDA berichtete, dass sich 300 Demonstranten versammelten, als die Staatsgewalt eingriff. Aufgrund der Maßnahmen in der Corona-Pandemie sind Ansammlungen von mehr als fünf Personen verboten.", "Ein Fotograf der Nachrichtenagentur AFP soll zusätzlich beobachtet haben, wie ein Dutzend Menschen festgenommen wurden. Auch an anderen Orten der Schweizer Hauptstadt trafen sich protestierende Bürger. Auch in Basel und Zürich wurden Demonstrationen von der Polizei aufgelöst. Bislang starben über 1600 Covid-19-Patienten in der Schweiz."], "Coronavirus in Europa: Spanien verlängert Ausnahmezustand um einen Monat": ["Update vom 16. Mai, 20.10 Uhr: Auch am ersten Wochenende nach den Lockerungen in Frankreich stieg die Zahl der Todesopfer durch Covid-19* weiter an. Wie das französische Gesundheitsministerium am Samstagabend mitteilte, sollen 96 weitere Personen innerhalb von 24 Stunden den Folgen einer Corona-Infektion* erlegen sein.", "Die absolute Zahl der Todesfälle seit Beginn der Pandemie beträgt laut behördlichen Angaben 27.625. In den französischen Krankenhäusern schrumpfte die Zahl der Corona-Patienten* um mehr als 400 auf 19.432 Personen, während die Zahl der intensiv behandelten Patienten ebenfalls um rund 70 Patienten auf 2132 sank.", "Mit 27.625 verstorbenen Patienten wäre Frankreich das Land mit der vierthöchsten absoluten Todeszahl. 17.412 der Fälle sollen in den Krankenhäusern registriert worden sein, 10.213 in medizinisch-sozialen Einrichtungen, insbesondere in Pflegeheimen.", "Coronavirus in Europa: Spanien verlängert Ausnahmezustand um einen Monat", "Update vom 16. Mai, 14.45 Uhr: In Spanien wird der Ausnahmezustand wohl noch einmal um einen Monat verlängert. Das beabsichtigt Regierungschef Pedro Sánchez nach Informationen der afp.", "Update vom 16. Mai, 14.34 Uhr: In mehreren Moskauer Kliniken mit Corona-Patienten sind anonyme Bombendrohungen eingegangen. Es gebe auch derartige Mitteilung über angebliche Sprengsätze in allen Metrostationen, meldete die russische Agentur Tass unter Berufung auf Sicherheitskreise. Die Infektionskliniken seien nicht evakuiert, aber sehr genau geprüft worden, hieß es. Auch die Mitarbeiter des Moskauer Flughafens Domodedowo im Süden der Millionenmetropole hätten Bombendrohungen erhalten.", "Update vom 15. Mai, 15.11 Uhr: In britischen Pflegeheimen sind Tausende Menschen an den Folgen ihrer Corona-Infektion gestorben. Im März und April sollen in England und Wales 12.526 Pflegeheimbewohner an den Folgen einer Sars-CoV-2-Infektion gestorben sein. Das berichtet n-tv.de. Offenbar soll nun auch eine Gleichstellungskommission mit Vorwürfen befassen, wonach Klinken erkrankte Heimbewohner vorzeitig entließen."], "Coronavirus in Europa: Erster EU-Land erklärt die Pandemie für beendet": ["Update 15. Mai, 9.41 Uhr: Slowenien hat nach einem erheblichen Rückgang der Ansteckungszahlen die Corona-Pandemie für beendet erklärt und seine Grenzen für EU-Bürger geöffnet. Das entschied die Regierung in Ljubljana am späten Donnerstagabend. EU-Bürger können ab dem 31. Mai einreisen, ohne sich in die bislang vorgeschriebene siebentägige Corona-Quarantäne begeben zu müssen, wie die Nachrichtenagentur STA am Freitag berichtete.", "An den Grenzen zu den EU-Nachbarländern Österreich, Italien und Ungarn wird allerdings weiterhin kontrolliert. EU-Ausländer, die offensichtlich Symptome einer Corona-Erkrankung aufweisen und keinen ständigen Wohnsitz in Slowenien haben, werden zurückgewiesen. Für Nicht-EU-Bürger ist bei der Einreise weiterhin die Quarantänepflicht vorgeschrieben. Im Land gelten unverändert Abstandsregeln und eine Maskenpflicht in Geschäften, Lokalen und öffentlichen Verkehrsmitteln."], "Corona-Krise in Europa: Hat Putin sich verzockt?": ["Update vom 14. Mai, 13.10 Uhr: Russland verzeichnet 252.245 Covid-19-Fälle nach Angaben der John-Hopkins-University (Stand: 14. Mai, 13.10 Uhr), darunter sind bisher 2305 Todesfälle. Die Zahl der Neuinfektionen steigt rasant. Mehr als 10.000 neue Fälle kommen täglich hinzu. Sogar Regierungschef Michail Mischustin und Putins Sprecher Dmitri Peskow (s.u.), das wichtigste Sprachrohr des Kreml in der Krise, sind an Corona erkrankt. Russland liegt inzwischen hinter den USA auf Platz zwei weltweit.", "Die Sterberate ist vergleichsweise niedrig. Doch wer in Russland mit Sars-CoV-2 infiziert an einer Lungenentzündung oder an einem Herzinfarkt stirbt, fällt - anderes als in anderen Ländern - aus der Statistik raus. Moskaus Führung wehrte sich zuletzt gegen „Falschnachrichten“, dass die Zahlen in Russland insgesamt geschönt seien."], "Coronavirus in Russland: Wladimir Putin wird heftig kritisiert": ["Wohl auch wegen der niedrigen Todesraten sprach Kremlchef Wladimir Putin (67) zuletzt von einem insgesamt erfolgreichen Kurs in der Corona-Krise. Sechs Wochen Zwangsferien sind jetzt vorbei.", "Putin habe womöglich doch entschieden, dass es wichtiger sei, die Wirtschaft zu retten, hieß es in Kommentaren. Vor allem Kremlgegner um den Anti-Korruptions-Kämpfer Alexej Nawalny, aber auch prominente Politologen und Wirtschaftsexperten stellen dem Präsidenten in der Krise kein gutes Zeugnis aus. Karikaturen zeigen den Kremlchef, wie er sich wegduckt in seiner Vorstadtresidenz Nowo-Ogarjowo und mit der Schatztruhe in der Hand bei den Hilfen für die Bürger geizt.", "In dem Video „Wie Putin Russland mit dem Coronavirus angesteckt hat“ kritisiert Nawalnys Mitarbeiter Leonid Wolkow, dass Putin im März wertvolle Zeit vergeudet und bis heute keine Corona-Strategie habe. Seinen anfänglichen Vorsprung mit vergleichsweise wenigen Fällen habe Russland längst verspielt. Mit der Dauer der Einschränkungen gehe die Zahl der Infektionen - anders als etwa in Deutschland - steil nach oben, sagt er. Putin habe sich lieber mit der Verfassungsänderung samt dauerhafter Machtsicherung beschäftigt als mit dem rechtzeitigen Kampf gegen das Virus. „Der Fehler hat einen Namen, und er heißt Wladimir Putin.“ Der Präsident habe versagt."], "Corona in Europa: WHO Europa mahnt zur Wachsamkeit": ["Update vom 14. Mai, 12.58 Uhr: In \n            Russland, \n            Großbritannien und \n            Spanien sind in den vergangenen 24 Stunden die meisten Corona-Infektionen gemeldet worden, sagte WHO-Regionaldirektor Hans Kluge am Donnerstag in Kopenhagen. Auch wenn sich insgesamt die Ausbruchswelle verlangsamt habe, appeliert der WHO-Europa-Chef an die Europäer, weiter wachsam zu sein.", "„Jeder von uns prägt die Geschichte dieser Pandemie“, sagte Kluge. Jeder einzelne habe Anteil daran, Covid-19 in Schach zu halten. „Es liegt jetzt an uns.“", "Bis Donnerstag habe es 1,78 Millionen bestätigte Infektionen sowie rund 160.000 Covid-19-Tote in Europa gegeben, was 43 Prozent aller Infektionen und 56 Prozent aller Todesfälle weltweit entspreche."], "Corona in Frankreich: Mehr als 27.000 Todesfälle": ["Update vom 14. Mai, 10.24 Uhr: In Frankreich ist die Zahl der Patienten in den Intensivstationen weiter gesunken, teilte das Gesundheitsministerium am Mittwochabend mit. Erstmals seit Ende März seien knapp weniger als 2.500 Menschen in intensiver Behandlung im Krankenhaus. In Frankreich wurden bisher 178.184 Corona-Fälle, laut John-Hopkins-University, registriert, darunter über 27.077 Todesfälle."], "Corona in Europa: Erste Testergebnisse durchgesickert - über 2,3 Millionen Infizierte alleine in Spanien?": ["Update vom 13. Mai, 21.26 Uhr: In Spanien haben sich einer Studie zufolge bisher wahrscheinlich fünf Prozent der Bevölkerung oder 2,3 Millionen Menschen mit dem neuen Coronavirus infiziert. Dies ergab die erste Runde einer Ende April gestarteten Testreihe auf Antikörper in 36.000 Haushalten mit rund 90.000 Bewohnern, wie das Gesundheitsministerium in Madrid am Mittwochabend mitteilte. Die Tests sollen helfen, das wahre Ausmaß des Corona-Ausbruchs im Land einzuschätzen.", "Offiziell lag die Zahl der mit dem Virus infizierten Spanier am Mittwoch bei knapp 229.000. Jedoch gilt die Zahl nicht als repräsentativ, weil die Tests größtenteils bei Erkrankten mit starken Symptomen oder Mitarbeitern des Gesundheitssektors durchgeführt wurden."], "Corona in Europa: Klinik-Brände wegen Beatmungsgerät - Russland stoppt Nutzung, auch USA reagiert": ["Update vom 13. Mai, 18.34 Uhr: Nach dem dramatischen Wirtschaftseinbruch wegen der Coronavirus-Pandemie will EU-Kommissionschefin Ursula von der Leyen viele Milliarden aus dem europäischen Haushalt in die Konjunktur pumpen. Das Programm zur wirtschaftlichen Erholung solle über den nächsten mehrjährigen Haushaltsrahmen 2021 bis 2027 abgewickelt werden, aber möglichst schon vorher beginnen, sagte von der Leyen am Mittwoch im Europaparlament in Brüssel.", "Sie erarbeitet gerade im Auftrag der EU-Staaten ein Modell für den Wiederaufbau. Details sind aber umstritten, und von der Leyen ließ wichtige Punkte weiter offen. Dazu zählt der Umfang und die genaue Finanzierungsmethode - sie hatte schon bei früherer Gelegenheit von Investitionen in „Billionenhöhe“ gesprochen und erläutert, dass sie mit Hilfe von Haushaltsgarantien der EU-Staaten Schulden aufnehmen will.", "Nun sagte sie erstmals, wie das Geld verwendet werden soll. So soll die gesamte zusätzliche Summe für EU-Programme ausgegeben und nach normalen Haushaltsregeln vom Europaparlament kontrolliert werden - ein Zugeständnis an die Parlamentarier, die in einer Resolution Mitsprache fordern wollen. Darin setzen sie als Ziel öffentliche und private Investitionen in Höhe von zwei Billionen Euro.", "Von der Leyen nannte für die Ausgaben drei Säulen: Investitionen für wirtschaftliche Erholung und Reformen über eine Aufstockung der Strukturfonds, ausgerichtet an den Zielen Klimaschutz und Digitalisierung; die Unterstützung strategischer Investitionen, zum Beispiel in Arzneimittelherstellung; und die Stärkung bewährter und neuer Forschungsprogramme. „Wir werden ein neues, spezielles Gesundheitsprogramm schaffen“, sagte von der Leyen.", "Corona in Europa: Klinik-Brände wegen Beatmungsgerät - Russland stoppt Nutzung, auch USA reagiert", "Update vom 13. Mai, 12.15 Uhr: Nach zwei Bränden in Corona-Kliniken und dem Tod von sechs Patienten hat Russland die Nutzung seiner Beatmungsmaschinen namens „Awenta-M“ gestoppt. Ab sofort sei die Nutzung der seit dem 1. April hergestellten Geräte für die künstliche Beatmung von Patienten untersagt, teilte die Gesundheitsschutzbehörde Rossdrawnadsor in Moskau mit. Als Grund nannte die staatliche Überwachungsstelle für das Gesundheitswesen einen Brand in einer Moskauer Klinik am 9. Mai und in einer St. Petersburger Klinik am 12. Mai. Insgesamt starben bei den Unglücken sechs Menschen.", "Ermittler gehen dem Verdacht nach, dass es einen Kurzschluss an den Maschinen gegeben hat - mit den Bränden als Folge. Russland hatte Geräte dieses Typs auch an die USA als humanitäre Hilfe geliefert. Die dort für den Katastrophenschutz zuständige Behörde FEMA untersagte der russischen Staatsagentur Tass zufolge die Nutzung der „Awenta-M“-Apparate, bis die Brände in Russland aufgeklärt sind. Demnach waren die von Russland gelieferten 45 Maschinen nicht im Einsatz. Sie sollten in New York und New Jersey als Reserve dienen."], "Coronavirus in Europa: Quarantäne nach Einreise? Erstes Land geht jetzt anderen Weg": ["Update vom 13. Mai, 10.05 Uhr: Island-Touristen sollen bei der Einreise bald die Wahl zwischen einem Corona-Test und einer zweiwöchigen Quarantäne haben. Spätestens ab dem 15. Juni wolle man die Beschränkungen für internationale Reisende lockern, teilte die isländische Regierung am Dienstagabend mit.", "Auch auf andere Weise - etwa mit der Vorlage von Gesundheitsunterlagen - könnten Touristen bei Ankunft auf der Nordatlantik-Insel nachweisen, coronafrei zu sein. Genaue Details solle eine Arbeitsgruppe der Regierung ausarbeiten, eine Entscheidung dazu komme Ende Mai.", "Update vom 12. Mai, 19.50 Uhr: Italien ist in der Coronavirus-Pandemie das Land in Europa mit den zweit meisten Corona-Toten. Doch auch das Mittelmeerland bekommt die Ausbreitung langsam in den Griff.", "Dagegen deuten sich nun die drastischen wirtschaftlichen Folgen für Italien in der Corona-Krise\n            * an - mit immensen Staatsschulden."], "Coronavirus in Europa: Viele Infizierte in der französischen Armee": ["Update vom 12. Mai, 16.30 Uhr: In der französischen Armee haben sich seit Beginn der Corona-Pandemie mehr als 1770 Soldatinnen und Soldaten mit dem Virus infiziert. Darunter seien auch mehr als 1000 Militärs auf dem Flugzeugträger „Charles de Gaulle“, sagte Verteidigungsministerin Florence Parly am Dienstag vor einem Ausschuss des Senats, dem Oberhaus des Parlaments. Dem Ministerium zufolge gelangte das Virus bereits vor einem Zwischenstopp in Brest in der Bretagne, an dem es viel Kritik gibt, auf das Schiff.", "Bisher wurde vermutet, dass dieser Stopp Mitte März für die Ausbreitung verantwortlich sein könnte. Nun wird davon ausgegangen, dass das das Virus bereits zuvor im Mittelmeer auf das Schiff gelangte. Allerdings könnte es in Brest erneut an Bord gekommen sein, so Parly. Mittlerweile seien von den infizierten Mitgliedern der Besatzung alle wieder gesund - bis auf einen Soldaten, der noch im Krankenhaus liege.", "Eine Frau wird an einem Bahnhof in London von einem mutmaßlich Corona-Infiziertem angespuckt - nun ist sie tot."], "Coronavirus in Russland: Putin-Vertrauter mit Sars-CoV-2 infiziert und im Krankenhaus": ["Update vom 12. Mai, 14.45 Uhr: Im engsten Umfeld des russischen Präsidenten gibt es eine Sars-CoV-2-Infektion: Der Sprecher von Wladimir Putin, Dmitri Peskow, bestätigte der russischen Staatsagentur Tass, dass er deshalb medizinisch behandelt werde. Peskow wird demnach derzeit im Krankenhaus behandelt. Details zum Gesundheitszustand des 52-Jährigen waren zunächst nicht bekannt.", "Peskow hatte zuvor immer wieder bestätigt, dass Putin gesund sei und auch regelmäßig getestet werde. Putin lenkt die Staatsgeschäfte von seiner Moskauer Vorstadtresidenz Nowo-Ogarjowo aus."], "Infektionen in Russland steigen rasant an - Großbritannien überrascht mit Reproduktionszahl": ["Update vom 12. Mai, 12.35 Uhr: In Russland ist mit Beginn erster Lockerungern die Zahl der mit dem Coronavirus infizierten Menschen stark angestiegen. Angaben der Behörden zufolge gibt es mehr als 232.000 nachgewiesene Fälle. Laut den Zahlen der Johns-Hopkins-University liegt das flächenmäßig größte Land der Erde bei der Gesamtzahl der gemeldeten Infektionen nun auf Rang zwei vor Spanien. Nur in den USA gibt es noch mehr Infektionen.", "Am Dienstag kamen den Angaben russischer Behörden zufolge fast 10.900 neue Infektionen hinzu. 43.500 Menschen galten demnach als genesen. Die Behörden erklären den starken Anstieg damit, dass deutlich mehr Menschen auf das Virus getestet werden als zu Beginn der Epidemie. Dennoch wird mit einer hohen Dunkelziffer gerechnet.", "Präsident Wladimir Putin hatte am Montag die landesweite arbeitsfreie Zeit als Maßnahme gegen eine weitere Ausbreitung des Virus für beendet erklärt. An diesem Dienstag durfte etwa in Moskau wieder auf Baustellen und in Industriebetrieben gearbeitet werden. Über weitere Lockerungen entscheiden die Gouverneure in den Regionen nun selbst. In der Hauptstadt gilt seit Dienstag auch eine Schutzmasken- und Handschuhpflicht in öffentlichen Verkehrsmitteln und in Supermärkten.", "Die Rebellion gegen die Maskenpflicht sorgte schon während der Spanischen Grippe für ein böses Erwachen. Nun werden die Demonstrationen in Deutschland gegen die Corona-Maßnahmen immer häufiger.", "Update vom 12. Mai, 10.15 Uhr: In Großbritannien liegt die Reproduktionszahl wie Gesundheitsminister Matt Hancock mitteilte unter 1,0. Sie bewege sich im mittleren Bereich der Spanne von 0,5 bis 0,9. Mathematisch betrachtet bedeutet dies, dass in Großbritannien ein mit dem Coronavirus infizierter Mensch weniger als einen weiteren Menschen ansteckt.", "Frankreich hat viele seiner Corona-Beschränkungen nach zwei Monaten nur mit Schwierigkeiten beendet. Das Gesetz zur Verlängerung des Ausnahmezustands im Gesundheitsbereich konnte nicht rechtzeitig verabschiedet werden - einige Lockerungs-Regelungen traten zunächst nicht in Kraft. Gleichzeitig öffneten die Geschäfte wieder, der Schulbetrieb beginnt für einige Jahrgänge und die Deutsche Bahn nahm den grenzüberschreitenden Zugverkehr nach Frankreich wieder auf.", "Sorgen hatte den Verantwortlichen zuvor besonders der Nahverkehr in der Hauptstadt bereitet. Rund eine Million Sticker wurden aufgeklebt - sie zeigen etwa an, welche Sitze frei bleiben sollen. Zu Stoßzeiten sollen künftig vorrangig Fahrgäste mit einer Bescheinigung des Arbeitgebers die Züge benutzen dürfen. Es fahren nur 75 Prozent der Metros, 60 Stationen sind geschlossen.", "Trotz aller Vorsichtsmaßnahmen kam es dann am Montag zu dichtem Gedränge. Der Fernsehsender BFMTV zeigte Szenen eines voll besetzten Wagens auf einer Metrolinie, nachdem der erste Zug des Tages wegen einer technischen Panne Verspätung hatte. Auch in den Vorstadtzügen standen die Menschen teils dicht an dicht, wie Fotos zeigten. Kritik ließ nicht lange auf sich warten: „Es ist eine Schande“, monierte die Rechtspopulistin Marine Le Pen."], "Coronavirus in Russland: Brand in Krankenhaus für Coronavirus-Patienten": ["Bei einem Brand in einem Krankenhaus für Corona-Patienten in St. Petersburg sind mindestens fünf Menschen gestorben. 150 Patienten und Mitarbeiter seien bei dem Feuer am Dienstagmorgen in Sicherheit gebracht worden, wie ein Sprecher des Rettungsdienstes der Staatsagentur Ria Nowosti mitteilte.", "Der Brand brach der Agentur Interfax zufolge auf einer Intensivstation im sechsten Stock der Klinik aus. Bei den Opfern soll es sich um Patienten gehandelt haben, die an Beatmungsgeräten angeschlossen waren. Vermutlich habe eines dieser Geräte wegen Überlastung Feuer gefangen, zitierte die Agentur eine nicht näher genannte Quelle. Das Krankenhaus sei erst Mitte März für die Behandlung von Menschen mit dem Coronavirus Sars-CoV-2 neu ausgestattet worden. Die Feuerwehr löschte den Brand."], "Coronavirus in Frankreich: Macron mit Apell an „das französische Verantwortungsbewusstsein": ["Update vom 11. Mai, 10:03 Uhr: Mit einem Appell an „das französische Verantwortungsbewusstsein“ startet Frankreich in eine Phase der Lockerungen. Dass Präsident Emmanuel Macron seine Landsleute um Eigenverantwortung bitten muss, hat einen Hintergrund: Das notwendige Gesetz zum Gesundheitsnotstand wurde nicht rechtzeitig zum Beginn der Lockerungen fertig und wird erst am Montag im Parlament verhandelt.", "Weil man in Frankreich ab 11. Mai wieder ohne triftigen Grund und ohne Passierschein auf die Straße darf, sollen vor allem zwei Dinge gesetzlich geregelt werden: Weiterhin brauchen die Bürger des Landes Bescheinigungen für Reisen über 100 Kilometer sowie für eine Fahrt in der Pariser Metro zu Stoßzeiten."], "Coronavirus in Großbritannien: Ausbreitung verlangsamt sich - Leiden ist „immens“": ["Update 21.18 Uhr: Der britische Premierminister Boris Johnson hat am Sonntag für England eine vorsichtige Lockerung der Kontaktbeschränkungen in der Coronavirus-Pandemie angekündigt. „Die Zahl der Todesfälle ist tragisch, das Leiden immens“, sagte Johnson in einer im Fernsehen übertragenen Rede am Sonntagabend. Trotzdem sei es gelungen, die Ausbreitung des Virus zu verlangsamen. Daher könne nun in langsamen Schritten mit Lockerungen begonnen werden.", "Die Ausgangsbeschränkungen bleiben jedoch vorerst bis 1. Juni bestehen. Die Menschen sollen weiterhin achtsam auf die Abstandsregeln halten. Wer nicht von zuhause aus arbeiten könne, solle möglichst auf öffentliche Verkehrsmittel verzichten, auf das Rad umsteigen oder zu Fuß gehen. Auch Schulen und Geschäfte sollen frühestens ab Anfang Juni wieder öffnen."], "Coronavirus in Großbritannien: Johnson stellt sein Warnsystem vor": ["Johnson stellte zudem ein Corona-Warnsystem vor, mit denen in Zukunft die Situation in Großbritannien bewertet werden soll. Die Einstufung werde von der Höhe der Übertragungsrate des Virus abhängen, die nun etwas unter eins liege. Weitere Details seines Fahrplans werde er am Montag im Parlament vorstellen, so der konservative Politiker.", "Die zarten Lockerungen gelten nicht für die britischen Landesteile Schottland, Wales und Nordirland. Die schottische Regierungschefin Nicola Sturgeon rief die Schotten dazu auf, weiterhin zuhause zu bleiben. Die Botschaft der Regierung in London, wachsam zu sein, kritisierte sie als vage. Auch Oppositionschef Keir Starmer von der Labour-Partei kritisierte die Änderungen als unklar."], "Corona in Europa: Frankreich will am Montag langsam lockern": ["Update 19.31 Uhr: In Frankreich werden ab Montag die strengen", "Ausgangsbeschränkungen schrittweise gelockert. Die Menschen im Land dürfen wieder ohne Passierschein und triftigen Grund vor die Tür gehen, Sport oder Spaziergänge sind nicht mehr örtlich und zeitlich begrenzt. Die Geschäfte sollen wieder öffnen - Restaurants und Bars bleiben aber zu. Auch die Schulen öffnen schrittweise wieder für einige Jahrgänge, ebenso die Krippen. Im Nah- und Fernverkehr gilt Maskenpflicht.", "Wer sich mehr als 100 Kilometer von seinem Wohnort fortbewegen möchte, braucht weiterhin eine Bescheinigung und darf dies nur aus dringenden familiären oder beruflichen Gründen. Auch die Einreisebeschränkungen nach Frankreich bleiben noch mindestens bis zum 15. Juni bestehen."], "Coronavirus in Europa: Russland will ab Dienstag wieder öffnen": ["Update 12.53 Uhr: In Russland liegt die Zahl der Corona-Infizierten erstmals über 200.000. Am Sonntag kamen erneut 11.000 Infektionen hinzu, wie die Moskauer Behörden mitteilten. Mehr als die Hälfte davon entfielen auf die Hauptstadt Moskau, wo seit mehr als einem Monat strenge Ausgangssperren gelten. Das flächenmäßig größte Land der Erde verzeichnet damit einen sehr starken Anstieg der Infektionszahl.", "Trotz der massiven Zuwächse soll an diesem Dienstag das Arbeitsleben in Russland in vielen Bereichen wieder starten. Dann endet offiziell die von Kremlchef Wladimir Putin vor mehr als einem Monat angesetzte arbeitsfreie Zeit. In Moskau etwa dürfen Baustellen und Industriebetriebe wieder öffnen. Geschäfte bleiben aber geschlossen. Zudem gilt in der größten Stadt Europas eine Handschuh- und Schutzmaskenpflicht in Verkehrsmitteln."], "COrona in Europa: Johnson will Großbritannien öffnen - fünfstufiges Warnsystem geplant": ["Update vom 10. Mai, 11.38 Uhr: Auch Großbritanniens Premier Boris Johnson will am Sonntag sein weiteres Vorgehen in der Corona-Krise und weitgehende Lockerungen der Maßnahmen mitteilen. Medienberichten zu Folge will Johnson ein fünfstufiges Warnsystem nach dem Ampel-Prinzip einführen. Die Stufen sollen von grün bis rot das Corona-Risiko in der jeweiligen Region angeben. Wie etwa die britische Sun berichtet, will die Regierung mittels des Farb-Systems die Corona-Maßnahmen wenn nötig regional beschränkt wieder verschärfen.", "Boris Johnson hält am Abend eine TV-Ansprache. Erwartet wird den Berichten aus England nach, dass die Ausgangsbeschränkungen teilweise aufgehoben werden und weitere Geschäfte öffnen dürfen."], "Corona in Europa: Spanien startet „Phase 1“ - Unmut auf Mallorca": ["Update vom 10. Mai, 08.59 Uhr: In halb Spanien werden am Montag die Ausgangsbeschränkungen in der Corona-Pandemie gelockert. Die Entscheidung der linken Zentralregierung sorgt indes nicht nur in jenen Regionen für Unmut, die vorerst noch nicht in den Genuss der Lockerungen kommen. Auch auf Mallorca sind die Einwohner unzufrieden, obwohl dort Hotels erstmals seit zwei Monaten wieder öffnen und Restaurants und Bars im Außenbereich wieder Gäste bewirten dürfen. „Allein: Es fehlt die Kundschaft“, schrieb die „Mallorca Zeitung“. Das Wochenblatt prophezeite am Wochenende, deshalb würden „so gut wie alle Häuser“ auch am Montag geschlossen bleiben.", "Die Zentralregierung hatte am Freitagabend mitgeteilt, dass am Montag neben Mallorca und den anderen Balearen-Inseln weitere zehn von insgesamt siebzehn „Autonomen Gemeinschaften“ in die „Phase 1“ des Deeskalationsplans eintreten dürfen, darunter das Baskenland und die Kanaren. Neben Gaststätten werden hier auch Kirchen und Museen ihre Pforten öffnen dürfen. Man darf wieder Freunde und Verwandte treffen. Bei Einhaltung der Sicherheitsregeln sind Zusammenkünfte von bis zu zehn Personen im Freien und auch zu Hause erlaubt.", "Das gilt nicht für Madrid, das zunächst in „Phase 0“ verbleibt. In anderen Regionen, etwa Katalonien oder Valencia, sind Lockerungen nur in wenigen Gebieten erlaubt. Wie Madrid muss unter anderem auch die katalanische Metropole Barcelona samt der gleichnamigen Provinz „nachsitzen“. In Andalusien bleiben die wirtschaftlich immens wichtigen Urlaubsgebiete Málaga und Granada wider Willen außen vor."], "Corona in Europa: Slowenen demonstrieren trotz Verbot - Frankreich meldet niedrigsten Wert seit Wochen": ["News vom 9. Mai:", "Update, 19.40 Uhr: In den vergangenen 24 Stunden hat Frankreich 80 Coron\n            a-Tote verzeichnet - das ist der niedrigste Wert seit Wochen. Insgesamt seien seit Beginn der Epidemie 26.310 Menschen in Krankenhäusern und Pflegeheimen gestorben, teilte am heutigen Samstag (9. Mai) das Gesundheitsministerium mit.", "Auf vier Regionen im Land entfallen 75 Prozent der im Krankenhaus behandelten Fälle. Dies sind: der Großraum Paris, die an Deutschland grenzende Region Grand Est, Auvergne-Rhône-Alpes im Südosten des Landes undHauts-de-France im Norden.", "Seit Anfang März wurden 95.829 Menschen ins Krankenhaus eingeliefert. 56.038 Menschen sind mittlerweile geheilt wieder zu Hause. Nicht eingerechnet seien Zehntausenden, die ohne Krankenhausaufenthalt geheilt wurden."], "Coronavirus in Europa: Für Grundrechte und gegen Korruption - Slowenen demonstrieren trotz Verbot": ["Update vom 9. Mai 9.37 Uhr: Die Folgen des Coronavirus für Europa sind prekär. Nicht nur, dass in der Europäischen Union auch mehr als eine Million Coronavirus-Infektionen, auch werden in den einzelnen Ländern recht unterschiedliche Maßnahmen ergriffen. So mussten etwa in Griechenland die Menschen wochenlang mit einer polizeilichen Meldestelle abklären, wenn sie vor die Tür wollten. Auch etwa zum Einkaufen oder Gassi-gehen mit dem Hund. In Deutschland gilt lediglich eine Kontaktsperre, Ausnahmen gab es dort etwa in Bayern, wo vier Wochen lang eine Ausgangssperre verhängt wurde. In Schweden gab es dagegen kaum Beschränkungen.", "Krisenzeiten und Notstandsgesetzgebungen sind ein kritischer Zeitpunkt in Demokratien. Nicht allein aus Krisengründen - auch in Anbetracht der bestehenden Verfassung. Das scheint unter anderem auch in Slowenien der Fall zu sein, wo die Regierung ein allgemeines Demonstrationsverbot verhängt hat. Das Recht zu demonstrieren muss in demokratischen Systemen aber auch in Krisenzeiten gewährleistet bleiben, es ist das elementare Kriterium dafür, dass die Bürger die Politik kontrollieren, beziehungsweise Kritik äußern können."], "Coronavirus in Europa: Demonstration in Slowenien": ["Mehr als 5000 Menschen haben am Freitagabend in der slowenischen Hauptstadt Ljubljana gegen die Einschränkung von Bürgerrechten infolge der Corona-Pandemie demonstriert. Kleinere Kundgebungen fanden auch in anderen Städten wie Maribor, Celje und Koper statt, berichtete die Nachrichtenagentur STA. In Ljubljana zogen die Demonstranten auf Fahrrädern vor das Parlament, um mit Klingeln und Kuhglocken ihrem Protest Ausdruck zu geben.", "In Slowenien gelten wegen der Corona-Pandemie seit März Ausgangsbeschränkungen, die zuletzt stufenweise gelockert wurden. Weiterhin gilt ein Versammlungs- und Demonstrationsverbot. Der Protest am Freitag richtete sich auch gegen mutmaßliche Korruption im Umfeld des rechtsnationalen Ministerpräsidenten Janez Jansa.", "So hatte ein Mitarbeiter der staatlichen Beschaffungsagentur gegenüber Medien darüber berichtet, dass die Regierung Mittel zum Schutz gegen die Corona-Pandemie aus dem Ausland über eine slowenische Vermittlerfirma eingekauft hat. Es besteht der Verdacht, dass die Firma, die von regierungsnahen Personen kontrolliert wird, unnötigerweise Provisionen kassiert hat."], "Coronavirus in Europa: Wird Einreisestopp verlängert? EU-Kommission mit klarer Meinung": ["Update vom 9. Mai, 20.30 Uhr: Die britische Regierung hat Hoffnungen auf weitgehende Lockerungen der Maßnahmen zur Eindämmung der Coronavirus-Pandemie in dem Land gedämpft. „Wir müssen realistisch sein, dass es keine dramatische Änderung geben wird. Wir werden sehr vorsichtig sein, wenn wir die Einschränkungen lockern“, sagte Umweltminister George Eustice. Premierminister Boris Johnson will am Sonntag (10. Mai) bei einer mit Spannung erwarteten Rede einen Fahrplan für die langsame Aufhebung der Kontaktbeschränkungen in Großbritannien vorlegen.", "Das Land hat inzwischen laut offiziellen Statistiken die meisten Todesfälle in Europa durch das Coronavirus. Die Zahl der Toten stieg am heutigen Freitag (8. Mai) um 626 auf 31.241 an.", "Coronavirus in Spanien: Keine Lockerungen im Hotspot Madrid - Mehr als 8500 Tote", "Update, 18.40 Uhr: \n            Madrid wird von den am Montag (11. Mai) im Corona-Hotspot Spanien in Kraft tretenden neuen Lockerungen des Lockdowns ausgeschlossen. Die Zentralregierung wies den Antrag der Hauptstadt-Region zurück, in die sogenannte „Phase 1“ des Deeskalationsplans eintreten zu dürfen. Das teilte die Regionalregierung nun mit. Mit knapp 65.000 Infektionsfällen und über 8500 Toten ist Madrid bei weitem die von der Pandemie am schwersten getroffene Region Spaniens.", "Die linke Regierungskoalition von Ministerpräsident Pedro Sánchez will Spanien mit einem Vier-Phasen-Plan bis Ende Juni zu einer „neuen Normalität“ führen. Jede Etappe soll zwei Wochen dauern.", "Es wurde erwartet, dass neben Madrid auch mehrere Provinzen Kataloniens, darunter auch Barcelona, einige wenige Gebiete in Andalusien sowie die gesamte Region Kastilien und León bis auf weiteres in der „Phase 0“ verbleiben. Im Gegensatz zu Madrid würde es diesen Fällen allerdings auf eigenen Wunsch sein.", "Coronavirus in Europa: Wird Einreisestopp verlängert? EU-Kommission mit klarer Meinung", "Update vom 8. Mai, 17.42 Uhr: Die weitreichenden Einreisebeschränkungen in die EU wegen der Corona-Krise sollten aus Sicht der EU-Kommission um weitere 30 Tage bis zum 15. Juni verlängert werden. Dies schlug die Brüsseler Behörde am Freitag vor. Zur Eindämmung der Pandemie hatten sich Mitte März alle EU-Staaten außer Irland sowie die Nicht-EU-Staaten Schweiz, Norwegen, Liechtenstein und Island darauf geeinigt, nicht zwingend notwendige Reisen in die EU zunächst einzuschränken"], "Coronavirus in Spanien: Keine Lockerungen im Hotspot Madrid - Mehr als 8500 Tote": [], "Coronavirus in Europa: Neue Regeln in Frankreich - Dänemark bereitet Lockerungen": ["Update vom 7. Mai, 22.10 Uhr: Wie viele mitteleuropäische Länder fährt auch Dänemark seine strengen Corona-Maßnahmen zurück. Im Zuge der zweiten Phase der Lockerungen wurden mehrere Schritte beschlossen, die ab Montag gelten sollen. Der gesamte Einzelhandel soll demnach wieder öffnen, darunter fallen auch die seit Wochen geschlossenen Einkaufszentren."], "Coronavirus in Europa: Dänemark bereitet Lockerungen vor - doch die Grenzen bleiben dicht": ["Am 18. Mai dürfen auch Restaurants und Cafés unter bestimmten Richtlinien öffnen, ebenso Kirchen und Glaubensgemeinschaften. Auch die Schulen nehmen ihren Betrieb auf: Die sechsten bis zehnten Schulklassen gehen wieder in den Unterricht. Kinder der unteren Jahrgangsstufen sowie der Krippen und Kindergärten durften schon Mitte April zurück in die Normalität. Der Profisport nimmt außerdem mit sofortiger Wirkung seinen Betrieb wieder auf - allerdings ohne Zuschauer. Das Versammlungsverbot für mehr als zehn Personen gilt vorerst weiterhin.", "Die Grenzen zum Nachbarn Deutschland bleiben zunächst geschlossen, Ministerpräsidentin Mette Frederiksen betonte jedoch, dass man sich im Austausch mit den Nachbarländern befinde. Seit Mitte März sind die dänischen Grenzen weitgehend geschlossen. Die Regierung wolle hierzu bis spätestens dem 1. Juni neue Informationen veröffentlichen.", "Update, 18.25 Uhr: Vor den geplanten Lockerungen der aktuellen Corona*-Maßnahmen in Russland sind die Neuinfektionen auf eine neue Rekord-Marke gestiegen. Erstmals seit Beginn der Pandemie wurden hier mehr als 11.000 Neuinfektionen erfasst, alleine 6703 Fälle davon in Moskau. Mit über 177.000 gemeldeten Infektionen liegt Russland im weltweiten Vergleich auf Platz fünf, hinter den USA, Spanien, Italien und Großbritannien."], "Coronavirus in Europa: Putin trotzt den Rekord-Zahlen - Frankreich mit Lockerungen": ["Trotz der drastischen Zuwächse soll kommenden Dienstag, den 12. Mai das Arbeitsleben in vielen Bereichen wieder starten. Die arbeitsfreie Zeit, die Präsident Wladimir Putin bis zum 11. Mai vorgesehen hat, wurde nicht verlängert. Nun sollen am Dienstag Industriebetriebe und Baustellen in der Hauptstadt Moskau wieder öffnen, wie Bürgermeister Sergej Sobjanin mit Verweis auf die schwierige wirtschaftliche Lage ankündigte. Zudem gilt nun eine Masken- und Handschuhpflicht, Sobjanin schätzt die Infiziertenzahl in Moskau auf 300.000.", "Update, 16.50 Uhr: Neuigkeiten gibt es auch aus Frankreich: Ab 11. Mai sollen die strengen Ausgangsbeschränkungen schrittweise gelockert werden. „Dies ist eine neue Etappe im Kampf gegen die Epidemie, es ist eine gute Nachricht für Frankreich, für das französische Volk“, sagte Frankreichs Premier Édouard Philippe nun nach einer Regierungssitzung unter Vorsitz von Präsident Emmanuel Macron. Das Datum 11. Mai hatte Macron für die erste Phase der Lockerungen bereits vor einigen Wochen angekündigt. Der Staatschef und die Regierung wollten jedoch kurzfristig entscheiden, ob die Situation im Land eine Lockerung zulasse.", "Künftig sollen die Départements je nach Verbreitung des Virus in grüne und rote Zonen eingeteilt werden. In den grünen Départements soll es weitgehendere Lockerungsmaßnahmen geben. „Das Land ist zweigeteilt: Zum größten Teil ist es uns gelungen, die Epidemiewelle aufzuhalten“, sagte Philippe. Das seien gute Nachrichten. In den roten Départements sei das Virus aber noch besonders aktiv. Besonders ernst sei die Situation etwa im französischen Überseegebiet Mayotte und im Großraum Paris.", "Wie entwickelt sich die Coronavirus-Pandemie weiter? Mit dieser Frage hat sich aktuell eine Gruppe US-Forscher beschäftigt - und drei mögliche Szenarien entwickelt."], "Coronavirus in Europa: Johnson kündigt Lockerungen an - Spanien verlängert Notstand": ["Update, 15.14 Uhr: Europaweit sind die Notrufe wegen häuslicher Gewalt um bis zu 60 Prozent im Vergleich zum Vorjahreszeitraum angestiegen, sagte Hans Kluge, Europadirektor der WHO bei einer Pressekonferenz aus Kopenhagen.", "Inzwischen sind europaweit mehr als 150.000 Menschen im Zusammenhang mit dem Coronavirus verstorben. Mit 1,64 Millionen offiziell registrierten Infektionen weist Europa damit nach wie vor weltweit die meisten Fälle auf. Die meisten Toten in Europa sind in Großbritannien (mehr als 30.000), Italien (mehr als 29.600), Spanien (rund 26.000) und Frankreich (rund 25.800) zu beklagen."], "Coronavirus: Aufnahme von Flüchtlingen stockt": ["In Bulgarien, wo trotz steigender Infektionszahlen viele Maßnahmen gelockert wurden, zeigt sich der Krisenstab der Regierung besorgt über das Verhalten der Bürger: „Es wird tatsächlich eine permanente Verletzung der Auflagen beobachtet“, bemängelte Krisenstabchef Wenzislaw Mutaftschijski am Donnerstag vor der Presse.", "Obwohl sich laut EU-Kommission elf Staaten zur Übernahme von mindestens 1.600 minderjährigen unbegleiteten und anderen besonders schutzbedürftigen Flüchtlingen aus den überfüllten griechischen Insel-Camps bereit erklärt haben, stockt die Überführung. Nach der Aufnahme von 59 Flüchtlingen sind keine weiteren Menschen überführt worden - die Koordination sei aufwendig und erschwert durch das Coronavirus. Bundesaußenminister Heiko Maas (SPD) bezeichnet die Vorgänge als „Armutszeugnis für die EU“."], "Coronavirus in Europa: Unterstützung für Westbalkan": ["Update vom 7. Mai, 09.13 Uhr: Bei einem Video-Gipfel mit Albanien, Bosnien-Herzegowina, Kosovo, Montenegro, Nordmazedonien und Serbien hat die EU den Westbalkanstaaten zugesichert, sie weiter zu unterstützen. Der Gipfel war auch dadurch zustande gekommen, dass Partner aus der Region von mangelnder europäischer Solidarität gesprochen hatten und sich an China gewandt hatten.", "Unterdessen geht Frankreich weiter einer noch mysteriösen Spur nach: Ein Mann wurde nachträglich positiv auf das Coronavirus getestet - doch er war schon Ende Dezember erkrankt.", "In Spanien wurde der im März ausgerufene Notstand erneut bis 25. Mai verlängert - doch dank einiger Lockerungen dürfen die Menschen wieder im Freien Sport machen. \"Das Risiko der Epidemie zu ignorieren und den Ausnahmezustand sehr schnell aufzuheben, wäre absolut falsch, ein totaler, unverzeihlicher Fehler\", hatte der spanische Ministerpräsident Pedro Sánchez vor der Abstimmung im Parlament gewarnt."], "Coronavirus in Europa: Großbritannien vor Lockerungen": ["Erstmeldung vom 7. Mai 2020:", "London - Das Coronavirus sorgt in Europa weiterhin für einen Ausnahmezustand. Besonders Frankreich, Italien, Spanien und Großbritannien haben die Entwicklungen des Coronavirus* und seine Auswirkungen schlimm getroffen.", "Während einige Länder bereits Lockerungen der Maßnahmen zur Eindämmung in die Tat umgesetzt haben, bestehen die Corona-Schutzmaßnahmen in Großbritannien noch. Doch in der kommenden Woche will auch Premierminister Boris Johnson einige Lockerungen einführen.", "Auch in Deutschland wurden am Mittwoch weitreichende Entscheidungen getroffen."], "Corona in Europa: Johnson will Maßnahmen lockern": ["Boris Johnson warnte am Mittwoch im Parlament jedoch, dass dies nicht zu schnell geschehen dürfe, weil sonst eine zweite Ausbruchswelle drohe. Das würde wiederum die Wirtschaft noch härter treffen. Seinen genauen Plan will Johnson am Sonntag vorstellen.", "Der Regierungschef kündigte im spärlich besetzten Unterhaus an, bis Ende Mai die Zahl der Coronavirus*-Tests auf 200.000 pro Tag zu steigern. Bislang lag Großbritannien im internationalen Vergleich hier weit zurück. Derzeit sollen jeden Tag etwa 100.000 Menschen getestet werden, doch auch dieses Ziel wird nicht immer erreicht. Britische Medien hatten bereits über einzelne Schritte spekuliert, die Johnson planen könnte: Dazu zählt etwa die Maskenpflicht in bestimmten Situationen und die Öffnung von mehr Parkanlagen."], "Großbritannien mit den meisten Covid-19-Todesfällen in Europa": ["Großbritannien hat Statistiken zufolge die meisten Todesopfer durch das Coronavirus* in Europa. Johnsons Regierung wird vorgeworfen, viel zu langsam auf die Pandemie reagiert zu haben. Zudem gilt der staatliche Gesundheitsdienst NHS seit Jahren als unterfinanziert. Es mangelt zum Beispiel an Ärzten, Pflegern, Schutzausrüstungen und Beatmungsgeräten."], "Coronavirus in Europa: Spanien verlängert nationalen Notstand erneut": ["Trotz heftigen Gegenwinds der Opposition hat sich Spaniens Regierung am Mittwoch im Parlament mit ihrem Antrag auf eine weitere Verlängerung des umstrittenen Corona*-Notstands durchgesetzt. Es handelt sich um die vierte Ausdehnung des Mitte März ausgerufenen „Alarmzustands“, der nun noch bis zum 24. Mai gelten soll. Die Maßnahme erlaubt es Ministerpräsident Pedro Sánchez, die strengen Ausgangsbeschränkungen für die knapp 47 Millionen Spanier weiter beizubehalten. Schrittweise Lockerungen wurden aber bereits in den vergangenen Tagen eingeleitet.", "In der „ZDF“-Sendung von Markus Lanz attackiert ein Virologe Armin Laschet und berichtet von einer bedrückenden Corona-Spätfolge. Der Virologe Christian Drosten warnt vor gefährlichem Halbwissen in Zeiten der Corona-Krise und äußert einen Vorschlag für Lokale ohne Außenbereich.", "Deutschland plant die Grenzöffnungen zu den Nachbarländern - es gibt bereits konkrete Daten. Das Coronavirus schädigt neben der Lunge wohl noch weitere Organe - diesen Schluss legt eine deutsche Studie nahe.", "Klimaaktivistin Greta Thunberg gibt ein Interview zur Corona-Krise - darauf folgt der Spott.", "Studien legen nahe, dass das Coronavirus auch über Aerosole übertagen werden kann - damit würde die Abstandsregel keinen Schutz mehr mit sich bringen.", "Verschwindet das Coronavirus womöglich von alleine? Ein Experte erkennt ein Muster.", "dpa/mbr", "*Merkur.de und hna.de sind Teile des bundesweiten Ippen-Digital-Redaktionsnetzwerks"]}}, "recommendations": []}