{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/razzia-rechts-terror-netzwerk-polizei-anschlaege-politiker-harter-kern-gruppe-s-nrw-zr-13539446.html", "query_keywords": ["asyl"], "creation_date": "26.02.2020", "last_modified": "29.04.2020", "crawl_date": "25.11.2020", "author_person": ["Florian Naumann"], "author_organization": [], "news_keywords": [], "content": {"title": "Mutmaßliche Rechtsterroristen der „Gruppe S.“: Anschläge auf Habeck und Hofreiter geplant?", "description": "Die Bundesanwaltschaft hat eine Razzia gegen eine mutmaßliche rechtsterroristische Vereinigung durchgeführt. Nun gibt es wohl neue erschreckende Erkenntnisse.", "body": {"": ["Update vom 6. März 2020: „Feindes- und Todeslisten“ rechter Gruppierungen sorgen weiter für Verunsicherung - die Grünen in Bayern schlagen nun Alarm, wie Merkur.de* berichtet."], "Mutmaßliche Rechtsterroristen der „Gruppe S.“: Anschläge auf Habeck und Hofreiter geplant?": ["Update vom 26. Februar 2020: Die kürzlich festgenommenen mutmaßlichen Rechtsterroristen der „Gruppe S“ haben einem Bericht zufolge offenbar Anschläge auf die Grünen-Politiker Robert Habeck und Anton Hofreiter erwogen. Wie die Wochenzeitung Zeit am Mittwoch vorab berichtete, ergaben die Ermittlungen der Bundesanwaltschaft, dass die Beschuldigten über „weiche“ und „harte“ Ziele diskutierten. Als „weiche Ziele“ seien etwa Schwarzafrikaner genannt worden, als „harte Ziele“ hätten deutsche Politiker gegolten. Namentlich erwähnten die Rechtsextremisten demnach Habeck und Hofreiter.", "Einer der Hauptverdächtigen habe in einem Gespräch behauptet, die Zeiten von Bürgerwehren seien vorbei, sie seien viel weiter, er sei bereit, sein „Leben liegen zu lassen“, berichtete die Zeit weiter. Der mutmaßliche Rädelsführer Werner S. beschrieb demnach in einem abgehörten Gespräch die mutmaßlichen Anschlagspläne so: „Zehn Männer, zehn Bundesländer, fertig - oder meinetwegen nur fünf, wenn's Zweiergruppen sind.“", "Mitte Februar waren bei einer Razzia gegen eine mutmaßlich rechte Terrorzelle zwölf Menschen festgenommen worden. Die Gruppe hatte laut Bundesanwaltschaft die Absicht, durch Anschläge auf Politiker, Asylsuchende und Muslime \"bürgerkriegsähnliche Zustände\" herbeizuführen."], "„Sofort zum bewaffneten Kampf bereit“: Riesiges Netzwerk mit mehr als 1.000 Rechtsextremisten entdeckt?": ["Update vom 25. Februar 2020: Offenbar im Zuge der Razzien gegen die rechte Terrorzelle „Gruppe S.“ haben die Ermittler Hinweise auf ein weitverzweigtes Netz gewaltbereiter Rechtsextremisten gefunden. Es gebe Anhaltspunkte dafür, dass mehr als 1.000 Rechtsextremisten in Deutschland und im nahen Ausland „sofort zu einem bewaffneten Kampf bereit wären“, berichtet der WDR unter Berufung auf das „behördliche Umfeld“.", "Weiter heißt es, es habe auch enge Kontakte der „Gruppe S.“ zur „organisierten Bürgerwehrszene“ in Nordrhein-Westfalen gegeben. Zudem sollten dem Bericht zufolge weitere Terrorhelfer bei Großdemonstrationen geworben werden. Eine offizielle Bestätigung für diese Informationen gibt es bislang nicht.", "In Deutschland gab es in den vergangenen Jahren und Jahrzehnten immer wieder Anschläge und Attentate mit rechtsextremistischem Hintergrund - eine Chronologie finden Sie bei Merkur.de*. Die Polizei sprach allerdings noch Mitte Februar von 53 rechtsextremistischen Gefährdern. Von ihnen befänden sich 24 in Haft."], "Rechte Terrorzelle: Wer sind die Verdächtigen?": ["Update vom 18. Februar 2020: Nach der Verhaftung mehrerer mutmaßlicher Mitglieder einer rechten Terrorzelle haben die Linken im Bundestag zur nächsten Sitzung des Innenausschusses einen Bericht über die Verdächtigen verlangt. „Insbesondere frage ich mich, ob V-Leute des Verfassungsschutzes darin involviert waren“, sagte die Linken-Innenpolitikerin Ulla Jelpke der Düsseldorfer „Rheinischen Post“. Oft genug hätten „die Geheimdienste selbst zum Aufbau rechter Strukturen beigetragen oder ihre schützende Hand über diese gehalten, um ihre Quellen nicht zu gefährden, wie im Fall des NSU“, sagte Jelke der Zeitung. Die Bundestagsabgeordnete verwies darauf, dass auch ein Polizeiangehöriger zu den gefassten mutmaßlichen Extremisten gehörte."], "Rechte Terrorzelle: Offenbar Moschee-Anschläge in sechs Kleinstädten geplant": ["Update vom 17. Februar 2020: Offenbar waren die Ziele der mutmaßlichen Terrorzelle „Harter Kern“ konkreter als ursprünglich angenommen. Die mutmaßlichen Terroristen und Unterstützer um Werner S. sollen bereits Angriffe auf sechs Moscheen in kleineren Städten geplant haben. In Schicherheitskreisen gelten die Pläne als „besonders ernstzunehmender Fall“.", "Und zwar auch deshalb, weil die Männer, die sich nach dpa-Informationen in einer Telegram-Chatgruppe kennengelernt und nur zwei Mal getroffen hatten, schnell handlungsbereit waren. An der Aufklärung der Aktivitäten der Gruppe, die von den Ermittlern „Gruppe S.“ genannt wird und intensiv observiert wurde, war neben der Polizei auch der Verfassungsschutz beteiligt."], "Rechte Terrorzelle: Anschläge auf sechs Ziele in kleineren Städten geplant": ["Einer der Untstützer soll bereits den Auftrag erhalten haben, Waffen\n             zu beschaffen. Bei den Razzien am Freitag, 14. Februar, sollen die Ermittler Äxte, Schwerter und Schusswaffen sichergestellt haben. Die Festnahmen am Freitag hätten deutlich die akute Gefahr rechtsmotivierter Anschläge gezeigt, sagte der FDP-Innenpolitiker Benjamin Strasser. Deshalb sei es unbedingt nötig, „die Schutzstandards für gefährdete Objekte wie religiöse Einrichtungen deutschlandweit einheitlich zu gestalten“.", "Der Verfassungsschutz geht aktuell von rund 12.700 gewaltorientierten Rechtsextremisten aus. Die Polizei stuft bundesweit 53 Rechte als Gefährder ein. Als „Gefährder“ bezeichnet die Polizei im Bereich der politisch motivierten Kriminalität Menschen, denen sie schwere Gewalttaten bis hin zu Terroranschlägen zutraut.", "Die Planungen der „Gruppe S.“ weisen Ähnlichkeiten zu den Plänen der Gruppe „Revolution Chemnitz“ auf. Deren Mitglieder waren im Oktober 2018 festgenommen worden."], "Schlag gegen rechte Terrorzelle: V-Mann verhinderte Moschee-Attentat": ["Update vom 16. Februar 2020, 12.13 Uhr: Am Freitag haben Ermittler eine mutmaßliche rechte Terrorzelle zerschlagen - nun kommen immer mehr schockierende Details ans Licht. Nach Bild-Informationen plante die Gruppierung verheerende Anschläge. Möglicherweise zählt dazu auch ein Angriff auf eine Moschee nach dem Vorbild des dramatischen Anschlags im neuseeländischen Christchurch im März 2019. Darüber sollen die Ermittlungsbehörden von einem V-Mann brisante Informationen erhalten haben."], "Schlag gegen rechte Terrorzelle: Sonderkommission ermittelte - nach Treffen in Minden dann der Zugriff": ["Eine 40-köpfige Sonderkommission ermittelte gegen die mutmaßliche rechte Terrorzelle, die sich über das Internet bildete. Am Freitag kam es dann zu einer Razzia, bei der zwölf Deutsche zwischen 31 und 60 Jahren festgenommen wurden. Am Samstag folgten die Haftbefehle. Bei der Razzia wurdenBild.de zufolge scharfe Waffen und andere Beweismittel sichergestellt. Am Samstag vor einer Woche trafen sich mindestens zehn Mitglieder und Unterstützer der Gruppe erstmals persönlich in Minden (NRW), wo eines der Gruppenmitglieder lebt. Er ist bei den Behörden als „Reichbürger“ in Erscheinung getreten.", "Das Treffen der Gruppierung mit dem Namen „Der harte Kern“ wurde vom Staatsschutz observiert. Ein in die Gruppe eingeschleuster V-Mann berichtete den Ermittlern, dass die Verdächtigen mit halbautomatischen Waffen in Moscheen eindringen und möglichst viele Muslime töten wollten. Wenige Tage nach dem Treffen in Minden erfolgte der Zugriff. Nun sitzen alle bei der Razzia festgenommen Verdächtigen in U-Haft. Zum Kern der Gruppe rechnet die Bundesanwaltschaft aber noch einen fünften Mann. Er wurde als Einziger nicht festgenommen."], "Schlag gegen rechte Terrorzelle: Verbindungen zu rechtsextremer finnischer Gruppierung aufgetaucht": ["Update vom 16. Februar 2020 um 8.15 Uhr: Nach der Zerschlagung einer mutmaßlichen rechten Terrorzelle ist nun offenbar der Name der Gruppe bekannt geworden. Sie agierte unter dem Namen „Der harte Kern“, berichtet die Welt am Sonntag unter Berufung auf Ermittlerkreise. Demnach sollen die Gruppenmitglieder Verbindungen zur rechtsextremen Gruppierung „Soldiers of Odin“ gehabt haben. Bei letzterer handelt es sich der Welt am Sonntag zufolge um Mitglieder einer 2015 in Finnland gegründeten rechtsextremistischen Bürgerwehr. Diese bildete sich später auch in Deutschland. Die Mitglieder dieser Bürgerwehr treten meist einheitlich in schwarz gekleidet und in Jacken mit Wikingerschädel auf. Die Sicherheitsbehörden führten den mutmaßlichen Anführer der Gruppe, Werner S., als rechtsextremen Gefährder, berichtet der Spiegel."], "Razzia gegen Rechtsterrorismus: Polizei-Angestellter in Untersuchungshaft - bundesweite Verhaftungen": ["19.18 Uhr: Elf der zwölf mutmaßlichen Terroristen sind inzwischen in Untersuchungshaft. Die Ermittlungsrichter des Bundesgerichtshofs (BGH) in Karlsruhe sind am Samstagabend noch mit der letzten Vorführung von zwölf Männern beschäftigt, die mutmaßlich Teil einer rechten Terrorgruppe sind, die Anschläge auf Politiker, Asylbewerber und Muslime geplant haben sollen, um bürgerkriegsähnliche Zustände auszulösen.", "Aktuell läuft demnach noch die Vorführung des 35-jährigen Thomas N. aus Nordrhein-Westfalen. Das teilte ein Sprecher der Bundesanwaltschaft in Karlsruhe der Deutschen Presse-Agentur mit. N. soll mit drei weiteren Hauptverdächtigen den harten Kern der rechten Terrorzelle gebildet haben. Seine mutmaßlichen Komplizen befinden sich bereits in Untersuchungshaft - ebenso die weiteren acht Männer, die die vier unterstützt haben sollen."], "Razzia gegen Rechtsterrorismus: Verdächtige sollen Anschläge geplant haben, um Chaos zu verursachen": ["Die Anhörungen der vielen Verdächtigen hatten sich über den ganzen Tag hingezogen. Dazu waren alle zwölf Männer an den BGH nach Karlsruhe gebracht worden. Ob jemand - wie von der Bundesanwaltschaft beantragt - in U-Haft kommt oder mangels belastbarer Erkenntnisse wieder freigelassen werden muss, entscheidet ein Ermittlungsrichter.", "Der Generalbundesanwalt war am Freitag mit Razzien in sechs Bundesländern gegen die Gruppe vorgegangen. Die mutmaßlichen Rechtsterroristen sollen Anschläge ins Auge gefasst haben, um Chaos auszulösen und so die Gesellschaftsordnung der Bundesrepublik ins Wanken zu bringen. Das Vorhaben sei aber noch nicht näher konkretisiert worden."], "Rechtsterroristen wollten die Republik ins Wanken bringen - elf von zwölf Verdächtigen in Untersuchungshaft": ["Die Festgenommenen, alles Deutsche, sind dem Vernehmen nach zwischen 31 und 60 Jahre alt. Vier von ihnen sollen sich zu der eigentlichen Terrorzelle zusammengeschlossen haben. Die acht Anderen halten die Ermittler für Unterstützer. Sie sollen sich bereiterklärt haben, Geld zu geben, Waffen zu beschaffen oder an künftigen Anschlägen mitzuwirken. Zum Kern der Gruppe rechnet die Bundesanwaltschaft noch einen fünften Mann. Er wurde aber als Einziger nicht festgenommen.", "Laut Bundesanwaltschaft hatte sich die Gruppe in Chats und telefonisch ausgetauscht und auch schon mehrfach getroffen. Diese Treffen soll der 53-jährige Werner S. aus dem Raum Augsburg koordiniert haben, zum Teil unterstützt von Tony E. (39) aus Niedersachsen (Landkreis Uelzen). Wie „Der Spiegel“ berichtete, sollen mehr als zehn Leute am vergangenen Samstag im westfälischen Minden zusammengekommen sein. Dieses Treffen sei von den Sicherheitsbehörden mit großem Aufwand observiert worden.", "Der Dritte, Thomas N., gegen den bis zum Abend noch kein Haftbefehl in Vollzug gesetzt wurde, stammt nach dpa-Informationen aus dem Kreis Minden-Lübbecke. Das vierte mutmaßliche Mitglied der Gruppe, Michael B. (47), kommt aus Baden-Württemberg (Raum Esslingen).", "Nordrhein-Westfalens Innenminister Herbert Reul (CDU) hatte am Freitag zu den Durchsuchungen bekanntgegeben, dass ein Verwaltungsmitarbeiter der Polizei suspendiert worden sei. Dieser Mann ist dem Vernehmen nach einer der mutmaßlichen Unterstützer. Die anderen sieben mutmaßlichen Helfer waren ebenfalls in NRW, in Rheinland-Pfalz, Bayern und Sachsen-Anhalt gefasst worden."], "Razzia gegen mutmaßliche Rechtsterroristen - fünf Verdächtige in Untersuchungshaft": ["15.32 Uhr: Wie nun bekannt wurde, befinden sich fünf der zwölf Festgenommenen in Untersuchungshaft. Zunächst erließen Ermittlungsrichter des Bundesgerichtshof am Samstag Haftbefehl gegen ein mutmaßliches Gruppenmitglied, den 39-Jähriger Tony E. aus Niedersachsen, sowie gegen vier mutmaßliche Helfe\n            r aus Sachsen-Anhalt, Bayern und Nordrhein-Westfalen. Die anderen Vorführungen sollen im Laufe des Tages noch stattfinden.", "Update 15. Februar 2020, 14.54 Uhr: Am Tag nach der Zerschlagung einer mutmaßlichen rechten Terrorzelle sind die ersten Verdächtigen in Karlsruhe zu den Haftrichtern des Bundesgerichtshofs gebracht worden. Wie geplant hätten die Vorführungen am Samstagvormittag begonnen, sagte ein Sprecher der Bundesanwaltschaft auf Anfrage. Nun sollen die Ermittlungsrichter entscheiden, ob die insgesamt zwölf Verdächtigen in Untersuchungshaft kommen oder jemand freigelassen wird.", "Vier der fünf mutmaßlichen Mitglieder, die zum Kern der Gruppe gehört haben sollen, wurden gestern nach einer Razzia verhaftet. Zudem hat die Polizei acht mutmaßliche Unterstützer festgenommen. Ein fünfter Mann, der ebenfalls zum Kern der Vereinigung gehört haben soll, blieb auf freiem Fuß."], "Razzia gegen mutmaßliche Rechtsterroristen: Drei der Männer kommen aus Bayern": ["Update um 17.00 Uhr: Drei der nach Razzien gegen eine mutmaßliche rechte Terrorzelle am Freitag festgenommenen Männer kommen aus Bayern, wie die dpa berichtet. Angeblich kommt einer der mutmaßlichen zentralen Mitglieder aus dem LandkreisAugsburg, zwei weitere als Unterstützer beschuldigte aus München und dem oberbayerischen Landkreis Pfaffenhofen.", "Die Bundesanwaltschaft geht davon aus, dass fünf mutmaßliche Rechtsextremisten die Terrorgruppe gegründet und Anschläge auf Politiker, Asylbewerber und Muslime ins Auge gefasst haben. Vier davon wurden verhaftet. Die Anschläge hätten bürgerkriegsähnliche Zustände auslösen sollen - mit dem Ziel, „die Staats- und Gesellschaftsordnung der Bundesrepublik Deutschland zu erschüttern und letztlich zu überwinden“.", "Insgesamt wurdenzwölf Personen festgenommen, alle sind Deutsche und Männer. Sie sollten noch am Freitag oder am Samstag dem Ermittlungsrichter des Bundesgerichtshofs (BGH) vorgeführt werden. Dieser entscheidet, ob alle Verdächtigen in Untersuchungshaft kommen oder jemand möglicherweise wieder freigelassen werden muss."], "Razzia wegen Terrorverdacht: 12 Personen festgenommen": ["Update um 14.30 Uhr: Nach den Razzien an insgesamt 13 Orten in Baden-Württemberg, Bayern, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz und Sachsen-Anhalt hat der Generalbundesanwalt 12 der 13 Beschuldigten festnehmen lassen - das berichtet die Nachrichtenagentur dpa. Wie die Bundesanwaltschaft in Karlsruhe am Freitag mitteilte, hätten die aktuellen Ermittlungen den Verdacht erhärtet. Bei den Festgenommenen handelt es sich durchgehend um Deutsche und Männer. Noch am Freitag oder am Samstag sollten sie dem Ermittlungsrichter des Bundesgerichtshofs (BGH) vorgeführt werden. Dieser muss entscheiden, ob alle Verdächtigen in Untersuchungshaft kommen oder jemand eventuell wieder freigelassen werden muss.", "Update um 10.52 Uhr: Bei den fünf Verdächtigen, die beschuldigt werden, eine rechtsextreme Vereinigung gebildet zu haben, handelt es sich nach Informationen der ARD und des SWR um Männer zwischen 20 und 50 Jahren. Laut dem Bericht tauschten sie die Idee von den Anschlägen und Fotos selbstgebauter Waffen in einer Chatgruppe aus. Darauf sei das Bundesamt für Verfassungsschutz aufmerksam geworden.", "Am Freitag leitete die Bundesanwaltschaft deshalb eine Razzia eingeleitet. Federführend beauftragt sei das Landeskriminalamt in Baden-Württemberg.", "Erstmeldung vom 14. Februar 2020, 9.45 Uhr:", "Karlsruhe - Die Bundesanwaltschaft hat am Freitag eine Razzia gegen eine mutmaßliche rechtsterroristische Vereinigung durchgeführt. Ermittlungen liefen gegen fünf namentlich bekannte Beschuldigte, teilte die Karlsruher Behörde mit. An insgesamt 13 Orten in Baden-Württemberg, Bayern, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz und Sachsen-Anhalt würden Wohnungen und sonstige Räumlichkeiten der Beschuldigten durchsucht. Festnahmen seien zunächst nicht erfolgt."], "Razzia gegen mutmaßliche Rechtsterroristen: Verdächtige sollen Anschläge geplant haben": ["Die fünf Verdächtigen sollen sich im September vergangenen Jahres zu einer rechtsterroristischen Vereinigung* zusammengeschlossen haben. Sie sollen geplant haben, mit bislang noch nicht näher konkretisiertenAnschlägen auf Asylsuchende, Menschen muslimischen Glaubens und Politiker bürgerkriegsähnliche Zustände zu erreichen, erklärte die Anklagebehörde. Ziel sei gewesen, die Staats- und Gesellschaftsordnung Deutschlands zu erschüttern.", "Acht mutmaßliche Unterstützer sollen außerdem zugesagt haben, die Vereinigung mit Geld und Waffen zu unterstützen sowie bei künftigen Anschlägen zu helfen. Mit der Razzia will die Bundesanwaltschaft die Verdachtsmomente nach eigenen Angaben objektivieren. Insbesondere solle geklärt werden, ob die Beschuldigten bereits über Waffen oder sonstige Gegenstände für Anschläge verfügten.", "In Hanau gab es eine offensichtlich rechtsextremistisch motivierte Tat. Dabei gab es insgesamt elf Todesopfer - darunter auch der mutmaßliche Täter und seine Mutter.", "Erst Ende Januar kam es ebenfalls zu einer Waffen-Razzia in Bayern. Dabei machte die Polizei spektakuläre Funde*.", "Im bayerischen Waldkraiburg, ereignete sich ein Brandanschlag auf ein türkisches Geschäft. Die Polizei ermittelt in Richtung Terrorismus und Extremismus*."], "Video: Immer mehr Rechtsextreme bewaffnen sich": ["*Merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}