{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/dresden-rechte-poebeln-bei-kabarettvorstellung-darsteller-von-bierglas-getroffen-zr-13434905.html", "query_keywords": ["ausländer"], "creation_date": "12.01.2020", "last_modified": "12.01.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Rechte pöbeln bei Kabarettvorstellung in Dresden - Darsteller von Bierglas getroffen", "description": "Bei einer Kabarettvorstellung kam es zu Ausschreitungen. Rechte Pöbler bewarfen einen Darsteller mit einem Bierglas.", "body": {"": ["Dresden - Eine Aufführung im Dresdner Kabarett „Die Herkuleskeule“ wurde am Samstag durch mutmaßlich rechte Pöbler massiv gestört. Aus einer Zuschauergruppe von etwa 15 Personen kamen ausländerfeindliche sowie verachtende Zwischenrufe, das teilte die Polizei mit. Die Aufführung wurde daraufhin unterbrochen. Zwei Darsteller hätten die Störer zur Rede gestellt. Ein 37 Jahre alter Schauspieler sei dabei aus der Gruppe heraus mit einem Bierglas beworfen und am Kopf leicht verletzt worden."], "Dresden: Kabarett-Stück thematisierte Fake News und soziale Medien": ["Noch bevor die Polizei eintraf, hatte die Gruppe den Veranstaltungsraum verlassen. Laut Polizei sind drei der beteiligten Männer im Alter von 36 bis 39 Jahren namentlich bekannt. Den Angaben zufolge stammten sie aus dem Raum Cottbus. Die Kripo hat die Ermittlungen aufgenommen.", "In dem Stück „Betreutes Denken“ mit Nancy Spiller und Alexander Pluquett geht es um Themen wie Fake News, soziale Medien und die Überforderung des Bürgers mit Informationen in Medien aller Art. Das Dresdner Kabarett zeigte sich erschüttert über den Vorfall. Auf Facebook teilten sie mit: „Die Dresdner Herkuleskeule macht seit fast 60 Jahren politisches Kabarett, seit 60 Jahren sagen Autoren und Kabarettisten auf dieser Bühne ihre Meinung. Das Publikum muss diese Meinung nicht teilen. Dafür leben wir in einer Demokratie. Über verschiedene Meinungen können, nein, müssen wir gemeinsam reden, uns streiten. Aber nicht mit Biergläsern!“"], "Sachsens Kulturministerin verurteilte die Übergriffe": ["Sachsens Kulturministerin verurteilte die Übergriffe. Das sei ein unvorstellbarer Angriff auf Menschen und die Freiheit von Kunst, sagte Barbara Klepsch (CDU). Und weiter: „Wir alle müssen diese furchtbaren und unserem Land schadenden Angriffe und Grenzüberschreitungen von Rechtsextremen bekämpfen und ein Umfeld und Umgang schaffen, der so etwas nicht zulässt und erlaubt.“", "dpa", "Die Universität Leipzig befragte über 2000 Menschen zu ihrer Meinung zu ausländerfeindlichen Aussagen. Das Ergebnis ist erschreckend."]}}, "recommendations": []}