{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/afd-alternative-fuer-deutschland-rechtspopulismus-bundessprecher-90015079.html", "query_keywords": ["flüchtl", "einwander", "asyl"], "creation_date": "30.07.2020", "last_modified": "30.07.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "AfD: Geschichte, Vorsitzende, Programmatik und Abspaltungen", "description": "Immer wieder erregen Macht- und Richtungskämpfe innerhalb der AfD Aufsehen. Spendenskandale und die Beobachtung durch den Verfassungsschutz kommen hinzu.", "body": {"": ["Berlin - Als die Geschichte der AfD im Jahr 2012 begann, waren ihre späteren Spitzenpolitker Jörg Meuthen und Alice Weidel noch nicht am öffentlichen Geschehen beteiligt. Der 2019 gewählte Bundessprecher Tino Chrupalla tauchte gerade am Rand von Pegida und der Identitären Bewegung auf. Von Rechtspopulismus sprach noch niemand, als die Partei zunächst unter dem Namen Wahlalternative 2013 entstand. Sie setzte sich aus verschiedenen Bündnissen mit neokonservativem Hintergrund zusammen und war infolge der Finanzkrise von 2010 hauptsächlich europa- und eurokritisch.", "Zu den ersten Mitgliedern gehörten der heutige Ehrenvorsitzende Alexander Gauland, Beatrix von Storch und auch die inzwischen ausgetretenen Bernd Lucke und Frauke Petry. Lucke und Frauke Petry wählte der Berliner Gründungsparteitag im Frühjahr 2013 zu Vorsitzenden der Alternative für Deutschland. Björn Höcke gründete danach den Thüringer Landesverband. Die neue Bundesgeschäftsstelle bezog ihren Sitz in Berlin. Im gleichen Gebäudekomplex haben auch verschiedene Organisationen, die zum Deutschen Gewerkschaftsbund gehören, ihre Büros. Proteste gegen die AfD vor deren Bundesgeschäftsstelle finden gewöhnlich regen Zulauf aus den Kreisen der Gewerkschafter."], "Die AfD gewann schnell prominente Gesichter, Spenden und Struktur": ["Die damals junge Partei war bemerkenswert gut organisiert und konnte innerhalb weniger Monate Landesverbände in allen deutschen Bundesländern gründen. Unter der Regie von Bernd Lucke, Frauke Petry, Beatrix von Storch und Alexander Gauland entstand eine vollwertige Partei, die recht schnell neue Anhänger fand. Das bürgerliche Image, das sich nicht zuletzt darin ausdrückte, dass es keine Vorsitzenden gab, sondern nur „Bundessprecher“, kam gut an. Im Jahr 2014 hatte die AfD bereits rund 20.000 Mitglieder. Zu den prominenten Unterstützern gehörten auch der SPD-Politiker Thilo Sarrazin, der selbst aber nie Mitglied der Alternative für Deutschland war.", "Anders der bekannte Unternehmer und ehemalige BDI-Präsident Hans-Olaf Henkel. Er trat der Partei nicht nur bei, sondern unterstützte sie zudem großzügig mit Spenden und Krediten. Dass sich die AfD im Lauf ihrer Geschichte immer weiter dem Rechtspopulismus annähern würde, den später Politiker wie Alice Weidel, Björn Höcke und Tino Chrupalla repräsentieren sollten, zeichnete sich bereits ab. Im Gegensatz zum Wirtschaftsliberalisten Bernd Lucke, dessen programmatische Linie heute Jörg Meuthen fortführt, standen viele AfD-Mandatsträger schon immer rechts im politischen Spektrum."], "2014 bescherte der Alternative für Deutschland viele Wahlerfolge": ["Die Geschichte der AfD prägte ihr Erfolg bei der Europawahl 2014. Hatte die Alternative für Deutschland im Vorjahr noch den Einzug in einige Landesparlamente verpasst, konnte sie mit rund sieben Prozent der Wählerstimmen sieben Sitze im europäischen Parlament gewinnen. Beatrix von Storch räumte ihren Sitz im EU-Parlament 2017 für den noch recht unbekannten Wirtschaftsprofessor Jörg Meuthen. Der Rechtspopulismus war in ganz Europa spürbar im Aufwind, nachdem viele Vertreter der Nationalstaaten mit der europäischen Politik während der Finanzkrise unzufrieden waren. Dieses Klima konnte die AfD unter ihrem Bundessprecher Bernd Lucke für sich nutzen: Die Aufnahme der AfD in die Fraktion der Europäischen Konservativen adelte die Partei politisch und verärgerte die CDU. Die folgenden Landtagswahlen sorgten für weiteren Auftrieb. Die AfD zog 2014 in drei Landtage ein:", "In den Folgejahren traten auch Jörg Meuthen (Baden-Württemberg) Alice Weidel (Sachsen-Anhalt) und Tino Chrupalla (Sachsen) als Spitzenkandidaten bei Landtagswahlen an."], "Richtungskämpfe in der AfD produzieren erste Abspaltungen auf dem Höhepunkt der Flüchtlingskrise 2015": ["Das Jahr 2015 markiert einen Wendepunkt in der Geschichte der AfD. Mit der beginnenden Flüchtlingskrise ließen sich die unterschiedlichen Interessen der Vertreter des Rechtspopulismus angeführt von Alexander Gauland, Beatrix von Storch, Alice Weidel und Frauke Petry mit denen der wirtschaftsliberalen Euroskeptiker um Bernd Lucke und Jörg Meuthen schon fast nicht mehr vereinen. Ein offener Kampf entbrannte, der zur Abspaltung diverser Splittergruppen aus der Alternative für Deutschland führte. Der Richtungsstreit und die folgenden Machtkämpfe innerhalb der Partei sorgen auch dafür, dass eine große Zahl von Mitgliedern, die ihre Geschichte maßgeblich bestimmt hatten, die AfD verließ. Darunter auch prominente Köpfe wie Hans-Olaf Henkel und der Gründer und Bundessprecher Bernd Lucke, später auch Frauke Petry. Einige gründeten eigene politische Organisationen, während andere der politischen Bühne den Rücken kehrten. Björn Höcke blieb in der AfD und installierte die bekannte innerparteiliche Gruppierung „der Flügel“, für die auch Tino Chrupalla durchaus Sympathie hegt. Die bekanntesten Abkömmlinge der AfD sind:"], "Spendenskandale in der AfD erschüttern die Partei": ["Nach der Austrittswelle sank die Alternative für Deutschland in der Wählergunst. Doch mit dem Höhepunkt der Flüchtlingskrise und der folgenden Diskussion über Einwanderungspolitik und Asylrecht erholte sie sich so hervorragend, dass Alexander Gauland die Krise später als Geschenk bezeichnete. Inzwischen war die AfD in allen Landtagen und 2017 auch im Bundestag angekommen. Die AfD und mit ihr der Rechtspopulismus wurden ohne Frauke Petry und Bernd Lucke eine feste Größe in der Geschichte der deutschen Politik. Die AfD gewann 2017 94 Bundestagsmandate und die AfD-Spitze zog mit Alice Weidel, Jörg Meuthen, Beatrix von Storch und Alexander Gauland in den Bundestag ein, während Björn Höcke und der spätere Bundessprecher Tino Chrupalla die Partei in ihren Landesverbänden anführten.", "Doch die Partei kam nicht aus den Schlagzeilen. Beträchtliche Parteispenden aus der Schweiz, die das Vorstandsmitglied Alice Weidel belasten, und eine weitere zu Gunsten von Jörg Meuthen, hätte die Partei nicht annehmen dürfen und melden müssen. Beides war zunächst versäumt und erst viel zu spät nachgeholt worden. In Erwartung der wahrscheinlichen Geldstrafe musste die AfD erhebliche Rücklagen bilden, um einem Bankrott vorzubeugen."], "Die AfD in Brandenburg wird unter Beobachtung des Verfassungsschutzes offiziell zum Verdachtsfall": ["Die nationalkonservative Programmatik der AfD verließ in Teilen die Größenordnung des Rechtspopulismus und immer öfter nannten Kritiker und Medien die AfD und ihre Vertreter „rechtsextrem“. In einigen Fällen bestätigten Gerichte dies und auch Björn Höcke unterlag in einem Gerichtsverfahren. Der Verfassungsschutz wurde auf die rechtsgerichteten Strömungen in der Alternative für Deutschland aufmerksam und beobachtete zunächst zwei Landesverbände, bevor der gesamte Landesverband Brandenburg als Verdachtsfall eingestuft wurde. Dessen Vorsitzender Andreas Kalbitz gilt als Freund von Tino Chrupalla und erbitterter Gegner von Bundessprecher Jörg Meuthen. Die Position des liberalen Jörg Meuthen in der Partei scheint zunehmend geschwächt.", "Dennoch betrieb er eine Kampfabstimmung im Vorstand der AfD, die mit 5 : 7 knapp für den Ausschluss von Andreas Kalbitz endete. Dagegen stimmten Alice Weidel und Tino Chrupalla. Jörg Meuthen und Beatrix von Storch waren für den Parteiausschluss. Der Ehrenvorsitzende Alexander Gauland war nicht stimmberechtigt, als die Geschichte der internen Machtkämpfe ihren vorläufigen Höhepunkt erreichte. Die ehemaligen Bundessprecher Frauke Petry und Bernd Lucke äußerten sich nicht zu dem Vorgang."]}}, "recommendations": []}