{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/chemnitz-hetzjagd-debatte-im-bundestag-afd-wirft-merkel-fake-news-vor-groko-kontert-zr-10910772.html", "query_keywords": ["flüchtl", "migration", "ausländer", "asyl"], "creation_date": "07.06.2019", "last_modified": "10.07.2019", "crawl_date": "25.11.2020", "author_person": ["Florian Naumann", "Lukas Schierlinger"], "author_organization": [], "news_keywords": [], "content": {"title": "Chemnitz: „Hetzjagd“-Debatte im Bundestag - AfD wirft Merkel „Fake News“ vor, GroKo kontert", "description": "Die Ereignisse aus dem August 2018 in Chemnitz beschäftigten am Freitag den Bundestag: Die AfD wirft der Bundesregierung „Fake News“ vor - Abgeordnete der GroKo konterten scharf.", "body": {"": ["Update vom 7. Juni 2019: Rund ein Dreivierteljahr nach dem Tötungsfall und den folgenden Ausschreitungen in Chemnitz befasst sich der Bundestag noch einmal mit dem Thema: Anlass ist ein Antrag der AfD. Der Abgeordnete Martin Renner (AfD) wirft der Regierung „falsche Tatsachenbehauptungen“ und „Fake News“ in diesem Zusammenhang vor - Regierungssprecher Steffen Seibert und Kanzlerin Angela Merkel (CDU) hätten unter Berufung auf Medienberichte von Hetzjagden gesprochen, auch nachdem unter anderem Sachsens Ministerpräsident Michael Kretschmer (CDU) erklärte hatte, derartiges habe es nicht gegeben.", "Der Chemnitzer Abgeordnete Frank Heinrich (CDU) erwiderte, die AfD instrumentalisiere den „Mord“ von Chemnitz. „Sie stellen diese Anfrage und beschäftigen sich mit Worten - manche sagen Wortklaubereien - ob es Hetzjagden gegeben hat. Dabei geht es doch darum, was da tatsächlich passiert ist“, erklärte er. Der Mord schmerze, allerdings sei auch das Verhalten Renners und „seinesgleichen“ verwerflich.", "In Chemnitz seien Unbeteiligte bedroht worden. Freunde seiner selbst seien in Chemnitz gewesen und hätten „Panik erlebt“, erklärte Heinrich. Auch er habe eine versuchte Attacke erlebt, weil er einen Zettel mit der Aufschrift „Chemnitz ist weder grau noch braun“ am Rande des in Folge des Todesfalls abgehaltenen „Trauermarsches“ gezeigt habe. „Ich hätte mir deutlich mehr Zurückhaltung von allen Seiten gewünscht“, sagte Heinrich. Er empfehle dringend, dem Rechtsstaat die Chance zu geben, die juristische Aufarbeitung zu erledigen.", "Der AfD gehe es nicht um Aufklärung, sondern um Wortklaubereien, sagte der SPD-Abgeordnete Detlef Müller. „Es ist schlussendlich egal, ob es sich bei den Vorfällen am 26. und 27. August um Hetzjagden handelte oder um Jagdszenen. Richtig ist, dass hier Menschen verfolgt und angegriffen wurden, verbal und körperlich, aufgrund ihrer Hautfarbe, ihrer politischen Einstellungen, ihrer Herkunft oder auch nur aufgrund ihrer Tätigkeit“, sagt er. „Wir können hier ihre Sicherheit nicht gewährlisten“, zitiert er einen Polizisten aus einer Videoaufnahme einer Sozialarbeiterin vom 26. August.", "Das entsprechende Video ist auf Twitter abrufbar:"], "Nach tödlicher Messerattacke in Chemnitz: Justizbeamter angeklagt - das wird ihm vorgeworfen": ["Update vom 15. April, 12.01 Uhr: Dem suspendierten Staatsdiener wird „Verletzung des Dienstgeheimnisses in Tateinheit mit verbotenen Mitteilungen über Gerichtsverhandlungen“ vorgeworfen, wie die Staatsanwaltschaft Dresden am Montag mitteilte.", "Der Mann habe am 28. August 2018 den am Vortag erlassenen Haftbefehl fotografiert, weitergeleitet und damit dessen „unkontrollierte Veröffentlichung“ ermöglicht. Bei einer Verurteilung drohen dem Mann, der die Vorwürfe zugegeben hat, eine Geld- oder Freiheitsstrafe.", "Die Ermittlungen gegen 16 weitere Bedienstete des Gefängnisses in Dresden wegen Verbreitung der Bilder wurden laut Staatsanwaltschaft eingestellt - in fünf Fällen wegen erwiesener Unschuld, die anderen mangels Beweisen.", "Der auf einer Facebook-Seite veröffentlichte Haftbefehl war gegen einen vermutlichen Iraker ausgestellt, dann aber wieder aufgehoben worden. Seit März muss sich ein syrischer Asylbewerber in Dresden wegen der Tötung eines 35-Jährigen vor Gericht verantworten. Er ist wegen Totschlags, versuchten Totschlags und gefährlicher Körperverletzung angeklagt, bestreitet aber die Vorwürfe."], "Messerattacke von Chemnitz: Zeuge womöglich bedroht und beeinflusst - Droht jetzt ein neuer Skandal?": ["Update vom 9. April, 10.39 Uhr: Im Prozess um den tödlichen Messerangriff von Chemnitz könnte ein neuer Skandal drohen - möglicherweise hat ein am Verfahren beteiligter Dolmetscher versucht, einen wichtigen Zeugen zu einer Falschaussage anzustiften. Gegen den Mann wurde wegen entsprechender Vorwürfe Anklage erhoben, wie Focus Online unter Berufung auf die Staatsanwaltschaft Chemnitz berichtet.", "Der 47 Jahre alte Dolmetscher aus dem Irak wird beschuldigt, einen mutmaßlichen Zeugen der Tat zur Rücknahme seiner Erstaussage bei der Polizei gedrängt zu haben. Gehandelt haben soll er dabei, so der Verdacht der Staatsanwaltschaft, im Auftrag der Freundin des Tatverdächtigen Alaa S. - zuvor habe der Zeuge mit seiner Aussage S. schwer belastet.", "Zu dem entscheidenden Vorfall soll es schon im November 2018 gekommen sein. Dem Bericht zufolge sollen S.‘ Freundin und der Dolmetscher den Zeugen zu zweit aufgesucht haben - der Sprachmittler habe dem Mann, einen 30-jährigen Libanesen, „in energischem Ton“ erklärt, seine Aussage „sei nicht richtig gewesen“. Deshalb wolle er mit ihm zu Polizei und Gericht gehen, um „das Problem zu lösen“. Der Zeuge habe jedoch auf der Richtigkeit seiner Angaben beharrt.", "Allerdings wurde der 30-Jährige laut Focus seither mehrfach bedroht und in einem Fall auch tätlich angegriffen. Am Mittwoch verweigerte er vor Gericht die Aussage - ihm wurden daraufhin Zwangsmaßnahmen angedroht.", "Der Dolmetscher weist die Vorwürfe offenbar zurück. Sollten sich die Anschuldigungen dennoch bewahrheiten, hätte das womöglich größere Auswirkungen auf das Verfahren: Die Webseite zitiert aus einem Vermerk der Polizei, an der „Integrität des Dolmetschers sei zu zweifeln“. Gleichwohl habe der Mann „im Verfahren schon mehrere Vernehmungen übersetzt“. Es könnte der Verdacht im Raum stehen, dass der 47-Jährige Zeugenaussagen nicht korrekt wiedergegeben hat."], "Tödliche Messerattacke in Chemnitz: Flüchtiger Verdächtiger hat unfassbare Strafakte": ["Update vom 1. April, 18.25 Uhr: Der seit der tödlichen Messerattacke von Chemnitz auf der Flucht befindliche Farhad A. soll schon vor der Tat wegen diverser Gewalttaten in Deutschland auffällig geworden. sein. Recherchen von Focus Online zufolge beging der mit internationalem Haftbefehl gesuchte Iraker seine ersten Straftaten zehn Monate nach seiner Ankunft in der Bundesrepublik, die auf den 11. Januar 2016 datiert ist.", "Zwischen dem 19. November 2016 und dem 28. Januar 2017 wurden ihm fünf Diebstähle nachgewiesen. Am 2. März 2017 wurde Farhad A. erstmals handgreiflich gegen Mitmenschen - er soll einer jungen Frau ins Gesicht geschlagen, einer anderen ins Gesicht gespuckt haben. Weitere Auszüge aus seiner Strafakte: am 4. Juli 2017 kaufte er 15 Gramm Marihuana, am 2. August 2017 drohte er einem 16-Jährigen: „Wenn die Polizei nicht hier wäre, würde ich dich totschlagen!“ und am 4. Dezember 2017 schlug er einem anderen Flüchtling mit der Faust ins Gesicht.", "Was Farhad A. zudem so gefährlich macht: Er scheint stets ein Messer zur Hand zu haben. So fügte er einem Mitarbeiter eines Dönerladens am 1. Februar 2017 vier Stich- und Schnittverletzungen zu - weil niemand in dem Imbiss ihm eine Zigarette leihen konnte. Nach Informationen von Focus Online soll das Verfahren noch immer nicht abgeschlossen sein.", "In der blutigen Nacht vom 25. auf den 26. August 2018, als Daniel H. zu Tode kam, soll A. zuvor den 20-jährigen Syrer Mohammad G. vor einer Shisha-Bar mit einem Messer bedroht haben. Zudem habe er nach der Auseinandersetzung mit Daniel H. einem Kumpel am Telefon gebeichtet, auf mehrere Menschen eingestochen zu haben. Der zunächst ebenfalls als Beschuldiger geführte Iraker Yousif A. bezeichnete ihn bei seiner Vernehmung in der U-Haft als Mörder, weil Farhad A. ihm das blutige Messer gezeigt und gesagt habe, er hätte damit auf jemanden eingestochen.", "Angesichts des sich offenbarenden Bildes eines „allgemein gefürchtet(en)“ Mannes - so soll es in einem Polizeibericht stehen - stellt sich umso mehr die Frage, warum Farhad A. nicht ausgewiesen wurde. Zwar habe das „Bundesamt für Migration und Flüchtlinge“ - kurz BAMF - schon im Januar 2017 einen Antrag auf Anerkennung als Flüchtling abgelehnt, doch dessen Klage gegen den Bescheid sei vom Verwaltungsgericht Chemnitz noch in Tatnacht anhängig gewesen.", "Seit dem 13. Juli 2018 soll er ohne Aufenthaltstitel in Deutschland gelebt haben. Dennoch habe es keinerlei Anstrengungen gegeben, den jungen Mann abzuschieben. Laut Focus Online notierte die Chemnitzer Polizei am 5. September 2018 - also Tage nach Daniel H.‘s Tod - über Farhad A.: „Aufenthaltsbeendende Maßnahmen (auch Passbeschaffung) wurden nicht durchgeführt und sind aktuell auch nicht vorgesehen.“"], "Chemnitz-Prozess: Augenzeuge erkennt Angeklagten wieder - „Er war dort“": ["Update vom 26. März, 14.06 Uhr: Im Prozess um die tödliche Messerattacke von Chemnitz hat auch ein zweiter Augenzeuge keinen der mutmaßlichen Täter beschreiben können. Ein Arbeitskollege des getöteten 35-Jährigen erklärte am Dienstag in der Verhandlung in Dresden, dass er nicht gesehen habe, wer ihn verletzt habe.", "Zugleich gab der 33-Jährige an, den Angeklagten als einen der Männer wiederzuerkennen, die am Tatort waren. „Er war dort“, ließ der Deutsch-Russe durch eine Dolmetscherin übersetzen. Der Zeuge hatte bei der Schlägerei am Tatort eine Platzwunde am Kopf erlitten.", "Seit dem 18. März muss sich vor dem Landgericht Chemnitz ein Syrer unter anderem wegen des Vorwurfs des gemeinschaftlichen Totschlags verantworten. Er soll gemeinsam mit einem flüchtigen Iraker am 26. August 2018 am Rande des Stadtfestes einen Mann aus Chemnitz auf der Straße erstochen und einen weiteren durch Messerstiche schwer verletzt haben. Der Angeklagte bestreitet die Tat.", "Am ersten Verhandlungstag hatte der damals Schwerverletzte, Bruder des 33-jährigen Zeugen, ebenfalls keinen Tatverdächtigen beschreiben können. Der Prozess findet aus Sicherheitsgründen in einem Gebäude des Oberlandesgerichts Dresden statt."], "News zum Chemnitz-Prozess am ersten Prozesstag - 20. März": ["13.14 Uhr: Ein Jahr nach der tödlichen Messerattacke auf einen 35-Jährigen wird es 2019 in Chemnitz kein Stadtfest geben. Die Chemnitzer Wirtschaftsförderungs- und Entwicklungsgesellschaft mbH (CWE) sagte am Mittwoch die für den 23. und 24. August geplante Veranstaltung ab. „Eine Wirtschaftlichkeit sowie der imageprägende und identitätsstiftende Sinn und Zweck eines Stadtfestes“ seien nicht mehr gegeben, hieß es in einer Mitteilung auf Facebook. Grund für die Absage sei, dass das Stadtfest 2018 mit dem Tod des 35-jährigen Deutschen und den darauf folgenden Ereignissen verbunden worden sei - und somit „das Image dieses Festes nachhaltig negativ besetzt wurde“.", "Update vom 20. März, 10.14 Uhr: Der Liedermacher Wolf Biermann (82) hat die rechtsextremen Ausschreitungen in Chemnitz nach dem Tod eines Deutschen im August als „Orgie des Fremdenhasses“ bezeichnet. Er habe das Geschehen im Fernsehen verfolgt und nicht auf der Straße, „zum Glück nicht Aug' in Aug' mit den zusammengerotteten Heil-Hitler-Athleten aus der Muckibude“, sagte er der Chemnitzer Freien Presse (Mittwoch/online). „Solche Hass-Hysterie gegen Flüchtlinge ist im Osten bei einigen noch wutblinder als im Westen, weil es dort weniger normale Lebenserfahrungen mit Ausländern gibt.“", "Am Montag hat in Dresden der Prozess um die tödliche Messerstecherei in Chemnitz begonnen. Nach dem Tod eines 35-Jährigen am Rande eines Stadtfestes war es in Chemnitz wochenlang zu Aufmärschen Rechtsextremer und zu Angriffen auf Ausländer gekommen. Vor Gericht steht ein Asylbewerber aus Syrien, der gemeinsam mit einem Iraker den 35 Jahre alten Deutschen mit Messerstichen getötet haben soll.", "Währenddessen kämpft Gustl Mollath vor Gericht um 1,8 Millionen Euro Schadensersatz, wie Merkur.de* berichtet.", "12.20 Uhr: Vergangenes Jahr marschierten Rechte tagelang durch Chemnitz, zuletzt gedachten Fußballfans offen eines bekennenden Neonazis. Chemnitz ist ein Hotspot für Rassisten. Lesen Sie auf merkur.de*, wie die Stadt um ihren Ruf kämpft.", "10.05 Uhr: „Die Unschuldsvermutung gilt für den Angeklagten in der Öffentlichkeit schon lange nicht mehr, auf der anderen Seite hat die Staatsanwaltschaft nicht viel in der Hand.“ Tim Herden vom MDR hat im Tagesthemen-Kommentar am Montag die Anklage im Prozess um die tödliche Messerattacke kritisiert und eine Beruhigung in der Stadt Chemnitz bezweifelt: „Wer als Staatsanwaltschaft auf so dünnem Eis eine Anklage wagt, in einer solch sensiblen Situation wie in Chemnitz, muss sich über die Folgen eines Scheiterns im Klaren sein. Platzt der Prozess, ist es Wasser auf die Mühlen der Neonazi-Szene in der Stadt. So jedenfalls wird Chemnitz nicht zur Ruhe kommen.“", "Update vom 19. März 2019, 09.45 Uhr: Sieben Monate nach der tödlichen Messerattacke von Chemnitz und anschließenden Ausschreitungen hat am Montag der Prozess begonnen. Beschuldigt wird ein 23 Jahre alter syrischer Asylbewerber, gemeinsam mit einem flüchtigen Iraker einen 35-jährigen Deutschen mit mehreren Messerstichen getötet und einen anderen Mann lebensbedrohlich verletzt zu haben. Angeklagt sind Totschlag, versuchter Totschlag und gefährliche Körperverletzung. Der Angeklagte Alaa S. hatte die Tat stets bestritten. Zum Prozessauftakt äußerte er sich nicht selbst zu seiner Person oder zur Tat. Seine Verteidiger erklärten ihn für unschuldig."], "Prozess findet in Dresden statt": ["Aus Sicherheitsgründen und wegen des großen öffentlichen Interesses fand der Prozess nicht in Chemnitz statt, sondern wurde in den Sicherheitssaal des Oberlandesgerichts Dresden verlegt. Zuschauer und Medienvertreter mussten eine Sicherheitsschleuse passieren, um in den Saal zu gelangen.", "In Chemnitz begleitete unterdessen ein Großaufgebot der Polizei die Beerdigung eines überregional bekannten Hooligans und Rechtsextremen. Es handele sich um eine „Maßnahme zur Gewährleistung der öffentlichen Ordnung und Sicherheit“, so eine Polizeisprecherin. Nach ihren Angaben reisten etwa 1000 Sympathisanten aus dem gesamten Bundesgebiet an. Auch aus dem europäischen Ausland kamen nach Angaben szenekundiger Beamter Hooligans. Rund 950 Polizisten aus mehreren Bundesländern sowie von der Bundespolizei waren im Einsatz."], "Verteidigung bezweifelt Unbefangenheit des Gerichts": ["Der Prozess in Dresden wurde kurz nach Beginn unterbrochen, weil die Verteidigung Zweifel an der Unbefangenheit des Gerichts äußerte. Noch vor Verlesen der Anklage legte Verteidigerin Ricarda Lang einen Fragenkatalog vor, in der sie unter anderem wissen wollte, ob die Richter Mitglieder oder Unterstützer der AfD oder der islamfeindlichen Pegida-Bewegung sind und wie sie zu Flüchtlingen insgesamt stehen. „Die Einstellung der Richter zur Flüchtlingsfrage ist entscheidend für ein faires Verfahren“, sagte Lang.", "Die Verteidigerin ging in einer Art Chronologie auf die Ereignisse in Chemnitz ein, die nach dem Tod des 35 Jahre alten Daniel H. am 26. August 2018 unter anderem in ausländerfeindlichen Ausschreitungen sowie Angriffen auf Flüchtlinge und ausländische Restaurants in der Stadt gipfelten. Der Beschuldigte, der 2015 als Flüchtling nach Deutschland kam, entspreche dem „erklärten Feindbild“ jener Menschen, die die AfD unterstützten, sagte Lang."], "Prozess soll bis Oktober andauern": ["Die bis Oktober angesetzte Verhandlung muss noch zahlreiche offene Fragen klären. So ist der Tathergang noch immer in weiten Teilen unklar. Warum kam es zum Streit zwischen Opfer und Tätern? Ging es, wie einige Medien jüngst berichteten, um Drogen? Laut Verteidigung waren zudem an der Tatwaffe keine DNA-Spuren des Angeklagten zu finden.", "Der erste Zeuge, das Mitopfer, konnte den Angeklagten auf vorgelegten Lichtbildern nicht als Täter identifizieren. Bei seiner Aussage konnte der 38 Jährige lediglich einen weiß gekleideten Mann beschreiben, der auf den am Boden liegenden Daniel H. eingestochen habe. Auch ein zweiter Mann habe auf das Opfer eingeschlagen. „Ob mit oder ohne Messer habe ich nicht gesehen.“ Zuvor seien „drei kleine Asylbewerber“ auf seine Gruppe, die beim Stadtfest gefeiert habe, zugekommen und hätten zunächst nach Zigaretten gefragt. Später sei ein Streit ausgebrochen.", "Update vom 18. März 2019: Der Chemnitzer Linken-Politiker und Sprecher des Bündnisses \"Chemnitz nazifrei\", Tim Detzner, hat eine klarere Haltung von Polizei und Staat gegenüber rechten Kräften in Chemnitz gefordert. Vor der für Montag geplanten Beisetzung des Chemnitzer Ex-Stadionordners und Neonazis Thomas H. sagte Detzner im Radioprogramm SWR Aktuell, bei vielen Verantwortlichen komme \"immer wieder das Gefühl hoch, Chemnitz würde in eine negative Ecke gestellt\". \"Genau dort liegt das Problem, denn Chemnitz hat nun mal gefestigte Nazi-Strukturen seit Jahren\", sagte der Linken-Politiker. Die Stadt sei seit Jahrzehnten \"das ruhige Hinterland für militante Neonazis, was auch die bundes- und europaweite Bekanntheit und Verankerung von Thomas H. zeigt\".", "Neben der Beisetzung von H., für den es jüngst eine heftig umstrittene Trauerbekundungen von Fußballfans im Chemnitzer Stadion gegeben hatte, rückte die Stadt in Sachsen am Montag auch durch den Beginn des Strafprozesses um den Tod des 35-jährige Daniel H. im vergangenen Sommer erneut in den Fokus der Öffentlichkeit. Der in dem Prozess angeklagte Alaa S. soll Ende August am Rande des Chemnitzer Stadtfests gemeinsam mit einem noch flüchtigen Mitbeschuldigten mehrfach mit Messern auf das Opfer Daniel H. eingestochen haben."], "Prozess gegen mutmaßlichen Messerstecher von Chemnitz: Nun spricht die Mutter des Opfers": ["Update vom 17. März 2019: Im August 2018 wird Daniel H. in Chemnitz durch Messerstiche getötet. Der Fall und seine Folgen beschäftigen ganz Deutschland. Am Montag, den 18. März, beginnt der Prozess gegen den Tatverdächtigen Alaa S, und erst jetzt, fast sieben Monate nach der Bluttat, spricht erstmals die Mutter des Opfers. Ihr Anwalt erklärt den traurigen Grund, warum sie bisher nicht öffentlich in Erscheinung getreten ist.", "Rückblick: Es ist spät in der Nacht, als Daniel H. am 26. August auf den mutmaßlichen Täter Alaa S. trifft. Laut Zeugenaussagen kommt es zum Streit. Alaa S. und ein weiterer Verdächtiger greifen demnach zum Messer und fügen dem Opfer tödliche Verletzungen zu. In den folgenden Tagen eskaliert die Lage in der sächsischen Stadt. Rechtsextreme Demonstrationen und ausländerfeindliche Übergriffe bringen Chemnitz in die Schlagzeilen und bestimmen schon bald die politische Diskussion. Verfassungsschutzpräsident Hans-Georg Maaßen muss seinen Posten räumen. Seine Behauptung, es habe keine Hetzjagden durch Rechtsradikale in Chemnitz gegeben, kosteten ihn das Amt. Zum tragischen Tod von Daniel H. gibt es weiter viele offene Fragen."], "Mutter des Todesopfers von Chemnitz spricht vor dem Prozess": ["Die Mutter des Opfers hat nun über ihren Anwalt mit focus.de gesprochen. Sie habe demnach bisher geschwiegen, da sie nicht durch rechte Gruppen vereinnahmt werden will. Sie habe „keine Hass- oder Rachegedanken gegenüber Ausländern und Flüchtlingen“, teilte der Anwalt mit. „Sie ist weit davon entfernt, Ausländer zu stigmatisieren oder sie unter Generalverdacht zu stellen.“", "Vom Prozess erwartet die Mutter vor allem eines: „Sie möchte die Wahrheit wissen, sie möchte endlich erfahren, was geschehen ist.“ Der Schuldige solle zur Verantwortung gezogen werden. Politisch möchte sie sich nicht instrumentalisieren lassen."], "Ermittlungen gegen dritten Tatverdächtigen von Chemnitz eingestellt": ["18. Januar, 14.59 Uhr: Die Ermittlungen gegen einen dritten Tatverdächtigen im Fall des getöteten Deutschen in Chemnitz sind eingestellt worden. Der Iraker sei zwar zweifelsfrei am Tatort gewesen, teilte die Staatsanwaltschaft Chemnitz am Freitag mit. Dass der Mann jedoch an der Auseinandersetzung beteiligt gewesen sei, habe sich nicht bestätigt.", "Ende August 2018 war ein 35 Jahre alter Deutscher erstochen worden. Vor mehr als einer Woche hatte die Staatsanwaltschaft Chemnitz bekanntgegeben, dass sie Anklage gegen einen Syrer erhoben habe. Zudem werde noch immer nach einem weiteren Iraker gesucht."], "Versuchter Totschlag: Der erste Tatverdächtige aus Chemnitz wird angeklagt": ["8. Januar, 14:04: Der gewaltsame Tod eines 35 Jahre alten Chemnitzers am Rande des Stadtfestes kommt vor Gericht. Gut vier Monate nach der Gewalttat hat die Staatsanwalt Chemnitz gegen einen der drei Tatverdächtigen Anklage erhoben. Wie die Behörde am Dienstag mitteilte, wird dem in Untersuchungshaft befindlichen Syrer gemeinschaftlicher Totschlag sowie gemeinschaftlicher versuchter Totschlag und gefährliche Körperverletzung vorgeworfen.", "Laut Staatsanwalt soll der Asylbewerber Alaa S. am 26. August gemeinsam mit dem auf der Flucht befindlichen Iraker Farhad A. den 35 Jahre alten Deutschen durch Messerstiche getötet haben. Zudem sollen beide einem weiteren Mann eine schwere Stichverletzung im Rücken beigebracht haben. Das Verfahren gegen den Iraker, der weltweit mit Haftbefehl gesucht wird, wird den Angaben zufolge abgetrennt."], "Das Vorgehen mit dem dritten Tatverdächtigen ist noch unklar": ["Ob gegen einen dritten Tatverdächtigen Anklage erhoben werde, werde in absehbarer Zeit entschieden, teilte die Staatsanwaltschaft mit. Der Iraker Yousif A. war Mitte September aus der Untersuchungshaft entlassen worden, weil gegen ihn kein dringender Tatverdacht mehr besteht.", "Nach der Gewalttat war es in Chemnitz zu fremdenfeindlichen Übergriffen, rechten Demonstrationen mit zahlreichen Straftaten wie Zeigen des Hitlergrußes sowie Anschlägen auf ausländische Restaurants gekommen."], "Beide Täter stachen auf die Männer ein": ["Im Zuge der Ermittlungen sind nach Angaben der Staatsanwaltschaft mehr als 100 Zeugen vernommen und eine Vielzahl von Spuren ausgewertet worden. Danach soll sich die Tat wie folgt abgespielt haben: Nach einem lautstarken Streit zunächst nur zwischen dem flüchtigen Iraker und dem später getöteten Daniel H. kam es zu wechselseitigen Tätlichkeiten, wobei der Asylbewerber stürzte.", "Der jetzt Angeklagte Alaa S. soll dem Mann dann zu Hilfe gekommen sein. Beide Asylbewerber sollen anschließend mit Messern in Oberarm und Brustbereich des 35-Jährigen sowie in den Rücken eines seiner Begleiter gestochen haben. Daniel H. starb den Angaben zufolge an einem Herzstich und einen Lungendurchstich. Sein Begleiter erlitt eine drei bis vier Zentimeter tiefe Stichverletzung und musste mehrere Tage im Krankenhaus behandelt werden.", "Weiter unklar ist der Anlass für den Streit. Ebenfalls noch offen ist die Rolle des auf freiem Fuß befindlichen Irakers.", "Am Tatort hatten Familie, Freude, Bekannte und Sympathisanten einen Gedenkort aus Blumen, Kerzen, Fotos und einem Kreuz errichtet. Kurz vor Weihnachten war nach Absprache mit der Familie des Getöteten an gleicher Stelle eine Erinnerungsplatte in den Gehweg eingelassen worden."], "Krawalle von Chemnitz: Drastischer Vorwurf - hat die Polizei Warnungen ignoriert?": ["21. Dezember: Berlin/Chemnitz - Die Eskalation der Gewalt in Chemnitz im August hätte offenbar verhindert werden können. Der sächsische Verfassungsschutz habe die Polizei im Vorfeld einer Demonstration am 27. August eindrücklich vor gewaltbereiten Rechtsextremisten gewarnt, berichtet der Spiegel laut Vorabmeldung in seiner neuen Ausgabe. Am Tag zuvor war der Chemnitzer Daniel H. mutmaßlich von Flüchtlingen erstochen worden.", "Der Inlandsgeheimdienst wies laut dem Nachrichtenmagazin in einem dreiseitigen internen Schreiben auf anreisende rechte Fußballfans und Kampfsportgruppen und einen \"sehr hohen Emotionalisierungsgrad\" hin. Der Totschlag von Chemnitz werde als \"ein willkommener Anlass für erneute körperliche Auseinandersetzungen und gezielte Konfrontationen mit Flüchtlingen, Asylbewerbern und politischen Gegnern gesehen\"."], "Chemnitz: Warnung vor gewaltbereiten Rechten soll unbearbeitet bei Chemnitzer Polizei liegengeblieben sein": ["Die schriftliche Warnung blieb demnach aber offenbar zunächst mehrere Stunden unbearbeitet in der Polizeidirektion Chemnitz liegen. Warnungen gab es auch von Polizeibehörden aus dem Bundesgebiet, wie aus einem internen Lagefilm der Polizei hervorgeht. So hätten Beamte in Thüringen von einem Mann berichtet, der für Chemnitz mobilisiere und angeblich Zugriff auf 6000 Skinheads habe.", "Auch interessant: Chemnitz-Berichte im TV - Maaßen schreibt Beschwerdebrief an Chef der „Tagesschau“", "Die Polizei in Baden-Württemberg registrierte laut Spiegel Anreisen aus der Schweiz und Frankreich. Trotzdem forderte die Chemnitzer Polizei zunächst keine Verstärkung an. Als die Lage eskalierte, waren keine zusätzlichen Polizisten mehr verfügbar."], "Spiegel-Bericht zu Chemnitz: Gab es Verbindungen zwischen „Pro Chemnitz“ und einer rechten Terrorzelle?": ["Wie Recherchen zudem zeigen, gab es offenbar auch Verbindungen zwischen der mutmaßlichen Terrorzelle \"Revolution Chemnitz\" und den Protesten der rechtspopulistischen Bewegung Pro Chemnitz. Einer der vom Generalbundesanwalt Beschuldigten soll am 14. September als Ordner bei einer von Pro Chemnitz angemeldeten Demonstration aktiv gewesen sein; das habe er in einer Vernehmung ausgesagt.", "In Polizeiakten wird der Mann demnach als \"politisch motivierter Straftäter rechts\" geführt. Pro Chemnitz bezweifelt das dem Bericht zufolge auf Nachfrage; Ordner würden von der Polizei überprüft und Vorbestrafte nicht zugelassen.", "Nach dem gewaltsamen Tod des jungen Chemnitzers Ende August war es zu fremdenfeindlichen Übergriffen und Demonstrationen auch rechter Gruppen gekommen, die teils in Gewalttätigkeiten mündeten. Sie sorgten bundesweit, aber auch international für Aufsehen.", "Auch interessant: Wiederholt sich Geschichte? ARD-Magazin vergleicht 1929 bis 2018", "Maaßen-Nachfolge: Seehofer wollte wohl einen anderen - und scheiterte an Merkels Veto", "Hans-Georg Maaßen löste mit einem Tweet eine Debatte im Netz aus. Er verglich deutsche Medien mit der DDR-Presse.", "AFP/dpa", "*merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}