{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/freising/freising-ort28692/freising-sebastian-griessl-dreht-film-ueber-altlandrat-ludwig-schrittenloher-13647706.html", "query_keywords": ["flüchtl"], "creation_date": "12.04.2020", "last_modified": "10.04.2020", "crawl_date": "25.11.2020", "author_person": ["Helmut Hobmaier"], "author_organization": [], "news_keywords": [], "content": {"title": "Er lotste den Landkreis in die neue Zeit: Film über Freisings Altlandrat Ludwig Schrittenloher", "description": "Als Landrat hat Ludwig Schrittenloher den Kreis Freising 30 Jahre lang maßgeblich geprägt. Sein Wirken und die Spuren, die der 88-Jährige hinterlassen hat, hat Filmemacher Sebastian Grießl nun festgehalten.", "body": {"": ["Freising\n                – Ludwig Schrittenloher stand nahezu 30 Jahre als Landrat an der Spitze des Landkreises Freising und hat ihn maßgeblich geprägt – von 1967 bis 1996. „Die Spuren seines unbedingten Gestaltungswillen und der Freude daran sind bis heute deutlich sichtbar“, sagt Sebastian Grießl, der sich mit Schrittenloher beschäftigt hat – intensiv. Grießl hat ein sehr differenziertes Filmporträt des politischer Grandseigneurs gezeichnet, der, mit fast 89 Jahren und in bester Verfassung, heute ein wichtiger Zeitzeuge ist. Mit 16 Filmtagen haben sich Schrittenloher und Grießl auch genügend Zeit gegeben, um hier in die Tiefe zu gehen."], "Schwerpunkt Kindheit": ["Der Filmemacher lernte schon zu Beginn seiner verantwortlichen Tätigkeit bei der Freisinger Caritas (1976) den damaligen Landrat kennen und schätzen, so dass es „viele Jahre später eine tragfähige Basis gab, mit ihm diesen Film zu machen“, wie Grießl sagt. Chronologisch aufgebaut, spiegelt das Porträt vor allem die Kindheit Schrittenlohers wider, die in die Anfänge beziehungsweise in die Zeit des NS-Regimes fiel, und kurz vor Kriegsende als Mitglied im Jungvolk bei Schießübungen in Nandlstadt mündete.", "Die Zeit unmittelbar nach dem Krieg in Freising erlebte der spätere Landrat, wie der Großteil der Bevölkerung, extrem bescheiden und ärmlich. Der Film streift auch die Währungsreform und geht noch kurz auf den schulischen und beruflichen Werdegang Schrittenlohers ein. Damit schließt der erste Teil des Films."], "Aufbaujahre": ["Teil zwei beschäftigt sich ausschließlich mit seiner Landratstätigkeit. Das inzwischen legendäre „Freising im Bild“ lässt gleich zu Beginn mit der Hebfeier zum neuen Landratsamt aufwarten. Besonders die Aufbaujahre, die langsame Wandlung des bis dahin überwiegend ländlich strukturierten Landkreises stehen hier im Mittelpunkt. Grießl sagt: „Schrittenloher war eindeutig der Architekt dieses Wandels.“ Da in seine Ära auch die Gebietsreform fiel sowie der Umbau und Neubau zum heutigen Landratsamt, bekommt dieser Bereich auch Gewicht im Film."], "90 Jahre Zeitgeschichte": ["Schrittenloher pflegt(e) drei Hobbys mit besonderer Leidenschaft: das Reisen, die Jagd und ganz besonders die Literatur, das Lesen. Im Film wird auch darauf eingegangen. Und der bald 89-Jährige, der sich bester körperlicher wie geistiger Gesundheit erfreut, blickt auch in die Zukunft – eine laut Grießl ebenso lohnende Perspektive des Films, der als wichtiges Dokument eines wachen Zeitzeugen angelegt ist – mit historisch wertvollen Filmsequenzen (Kriegsende und Befreiung) sowie Fotos. Eine spannende, authentische und dabei kurzweilige Rückschau auf fast 90 Jahre Zeitgeschichte. Der Untertitel des Films lautet „Ludwig Schrittenloher, Erlebnisse, Erfahrungen, Meinungen“. Grießl hofft, dass der Film dem Anspruch gerecht wird.", "Gut zu wissen: Die DVD kann direkt bei Sebastian Grießl für 19 Euro erworben werden. Kontakt: sebastian.griessl@googlemail.com."], "Im Gespräch mit Ludwig Schrittenloher: „Warte noch heute auf Ruhestands-Loch“": ["Herr Schrittenloher, Lebensmittel-Skandale, Flüchtlingsströme, Corona-Krise. Möchten Sie heute noch Landrat sein?", "Ich könnte mir auch heute noch vorstellen, Landrat zu sein. Aber die Zeiten haben sich grundlegend geändert. Zu meiner Zeit ging es in erster Linie um den Aufbau. Man konnte sehr viel erreichen. Heute muss man wohl vor allem schauen, dass man nicht zu sehr aneckt."], "„Ich war nie ein Eiferer“": ["Was waren die großen Herausforderungen Ihrer Zeit?", "Lebensmittel-Skandale und Flüchtlingsströme habe auch ich erlebt – wenn auch nicht in dem Ausmaß wie jetzt. In meiner Amtszeit ging es zunächst vor allem darum, den damals sehr landwirtschaftlich geprägten Landkreis voran zu bringen. Es ging um die Ansiedlung von Industrie und Gewerbe. Da musste man oft sehr entschlussfreudig sein und Entscheidungen von großer Tragweite auch mal auf die eigene Kappe nehmen, etwa bei der Ansiedlung von Avon in Neufahrn. Letztlich ist der Wandel gut gelungen.", "Das Thema Flughafen nimmt in Sebastian Grießls Film einen breiten Raum ein. Wo stehen Sie da heute? Und haben Sie damals alles richtig gemacht?", "Ich hatte zumindest das Glück, hier nie meine Meinung ändern zu müssen. Ich habe immer gesagt: Wir sind wirtschaftlich so aufgestellt, dass wir den Flughafen nicht brauchen. Ich habe meine Argumente dabei stets sachlich vorgebracht, ich war nie ein Eiferer. Heute muss man sagen: Ja, der Flughafen hat uns wirtschaftliche Vorteile gebracht. Ein Musterbeispiel ist die Gemeinde Hallbergmoos, die damals gegen den Flughafen kämpfte, heute aber blendend dasteht. Aber das Wohl und Wehe des Flughafens hängt nicht von einer dritten Startbahn ab. Das sieht inzwischen sicher auch die Regierung so. Aber da ist Geduld gefragt. Es ist halt nicht so einfach, zurückzurudern, ohne einen Gesichtsverlust zu erleiden."], "„Es hat sehr viel Spaß gemacht“": ["Ihr Auftreten war immer sehr staatsmännisch. Sind Sie mit dem heutigen Politikstil einverstanden?", "Da hat sich leider einiges zum Negativen verändert. Verbalinjurien gab es zu meiner Zeit unter Politiken nicht. Da sprach man seriös und respektvoll miteinander. Heute hört man sogar Fäkalausdrücke. Das ist für mich nicht mehr nachvollziehbar. Ich bin auch von Politikern und Wirtschaftsführern in Jeans und Turnschuhen wenig begeistert. Aber das sind halt Erscheinungen unserer Zeit.", "Wie haben Sie die Entstehung des Films über Sie erlebt?", "Sebastian Grießl hat das wahnsinnig intensiv gemacht. Ich dachte anfangs nicht, dass die zeitliche Inanspruchnahme solche Ausmaße annimmt. Aber es hat sehr viel Spaß gemacht – Sebastian Grießl ebenso wie mir. Wir sind oft ins Ratschen gekommen, was aber auch positiv im Film durchschlägt, der dadurch lockerer und persönlicher geworden ist.", "Herr Schrittenloher, Sie leben zurückgezogen. Wie geht es Ihnen?", "Sehr gut. Ich bin sehr glücklich und dankbar, dass ich körperlich besser beinander bin als mancher Siebzigjährige. Und dass ich noch die geistige Spannkraft habe, alles mitzubekommen, was vor sich geht – ob in der Nachbarschaft oder im Weltgeschehen. Als ich nach 30 Jahren als Landrat in den Ruhestand ging, hat man mich vor dem Loch gewarnt, in das ich fallen werde. Ich warte noch heute auf dieses Loch. Der 1. Mai war mein erster Tag als Pensionist – ein Feiertag. Seitdem ist jeder Tag für mich ein Feiertag."], "„Ich hoffe, das wir das alles gemeinsam überstehen“": ["Was ist das Geheimnis dieser Zufriedenheit?", "Ein schönes, erfülltes Leben im Kreis der Familie und mit Freunden – obwohl die immer weniger werden.", "Wie geht es Ihnen angesichts der Coronakrise?", "Ich lebe natürlich als bald 89-Jähriger zwangsweise in einer Art Quarantäne, habe aber glücklicherweise einen großen Garten. Ich hoffe, dass wir das alles gemeinsam überstehen und wünsche allen Glück und Gesundheit."], "Aktuelles im Landkreis Freising": ["Am 30. April endet die Amtszeit von Landrat Josef Hauner. Im FT-Interview zieht er Bilanz - und spricht er über die schwierigste Entscheidung, die Stimmung im Kreistag und seinen Nachfolger.", "Die Entwicklungen und Neuigkeiten zum Coronavirus in Freising lesen Sie immer aktuell hier.", "Freising-Newsletter: Alles aus Ihrer Region! Unser brandneuer Freising-Newsletter informiert Sie regelmäßig über alle wichtigen Geschichten aus der Region Freising – inklusive aller Neuigkeiten zur Corona-Krise in Ihrer Gemeinde. Melden Sie sich hier an."]}}, "recommendations": []}