{"provenance": "https://man-tau.com/2019/01/31/steinmeier-jungen-maenner-vaeter/", "author": ["Lucas Schoppe"], "creation_date": "31 January 2019", "content": {"title": "Der Herr Präsident spricht nicht mit jedem", "body": [{"": "Die mittlerweile schon fast wieder vergessene"}, {"": "– eine Werbung für Rasierer,"}, {"": "– die Verpflichtung einer Stadtverwaltung"}, {"": ": Schon die wenigen ersten Wochen des Jahres lieferten eine Reihe von Beispielen, die von Menschen unterschiedlicher politischer Einstellungen radikal unterschiedlich wahrgenommen wurden – als würden sie in verschiedenen Welten leben."}, {"": "Die Aufspaltung in verschiedene Echokammern und Spiegelsäle, in denen Vertreter derselben politischen Positionen sich beständig gegenseitig bestätigen und andere Positionen nur noch als feindselig, bösartig und schlicht dumm ventilieren, verhindert eben auch einen gemeinsamen Bezug auf eine gemeinsame Welt. Tatsächlich gibt es so nicht einmal mehr sachliche Kontroversen – die jeweils andere Seite hat ja grundsätzlich überhaupt nichts Sachliches beizutragen, und ihre Positionen werden lediglich als Symptome politischer Dummheit oder Korruptheit gelesen, nicht als andere Sichtweisen auf dieselbe Welt."}, {"": "Es war daher wichtig, und ganz im Einklang mit seiner Rolle, dass der Bundespräsident Frank-Walter Steinmeier"}, {"": ", dass wir über die unterschiedlichen Milieus und Positionen hinaus mehr miteinander reden, zur Not eben auch streiten müssten."}, {"": "Der Vorsitzende der"}, {"": ", Gerd Riedmeier, nahm den Präsidenten beim Wort und schrieb ihm einen Brief. Er verwies zum Beispiel auf die"}, {"": ", zuständig für Familien, Jugend, Frauen und Senioren, die zwar viel und ausführlich und sehr ressentimentgeladen"}, {"": "Männer redet, das Gespräch"}, {"": "Interessenvertretungen für spezifisch männliche Problemlagen aber konsequent verweigert."}, {"": "Die Vorsitzende des Familienausschusses lehnt es mit einem witzigen, aber durchaus nicht als Witz gemeinten Hinweis ab, dass die"}, {"": "– die sich immerhin für 50% der Bevölkerung einsetzt – vor dem Ausschuss sprechen kann. Dort könne doch schon der"}, {"": "sprechen, und der bilde schon die Vielfalt der Diskussion ab."}, {"": "Das ist ungefähr so, als würden in einem Migrationsausschuss Vertretern von Migranten der Vortrag mit dem Argument verweigert, dass dort doch schon die AfD sprechen könne, die an sich schon für die Vielfalt der Diskussion stünde."}, {"": "Riedmeier drückte das wesentlich freundlicher und verbindlicher aus als ich, nimmt den Präsidenten erfreut beim Wort und bittet um eine Einladung. Keine Antwort."}, {"": "Er wartet einige Wochen – immer noch keine Antwort."}, {"": "hatte der Präsident die Sache mit der Notwendigkeit des Dialogs nun also auch wieder nicht gemeint – Dialog ist wichtig, aber ja nun nicht mit Menschen, die Meinungen haben, die man nicht hören will. Anders als die Vorsitzende des Familienausschusses hält es der Bundespräsident noch nicht einmal für nötig, die Verweigerung des Gesprächs irgendwie zu begründen."}, {"": "erklärt er gleichwohl in seiner Ansprache. Die Interessenvertreter für Rechte von Jungen, Männern oder Vätern müssen natürlich nicht schweigen, es reicht vollkommen, wenn sie einfach nur die Klappe halten."}, {"": "Sowohl der Präsident als auch die Mitglieder des Familienausschusses als auch die Familienministerin tragen übrigens für die gesamte Bevölkerung eine Verantwortung, nicht nur für eine ausgewählte Klientel. Der Brief von Riedmeier bietet jedenfalls überhaupt keinen Anlass, ihn einfach zu ignorieren und eine Reaktion zu vermeiden. Hier ist der Wortlaut:"}, {"": "Einladung an die IG-JMV zum persönlichen Gespräch 2019"}, {"": "24. Dezember 2018"}, {"": "Sehr geehrter Herr Bundespräsident Steinmeier,"}, {"": "in Ihrer Weihnachtsansprache 2018 warnen Sie vor Sprachlosigkeit in unserer Gesellschaft. Unsere Demokratie baue darauf,"}, {"": "“ Und:"}, {"": "Immer mehr Menschen zögen sich zurück unter ihresgleichen, in die eigene Wahrnehmungsblase, in der alle einer Meinung seien."}, {"": "Als Sprecher der"}, {"": "muss ich leider Ihre Aussagen und Ihre Wahrnehmung bestätigen. Es sind vor allem die Bundespolitik und dabei die Bundesministerien für Justiz und Familie, die einen offenen Diskurs mit authentischen Vertretern der Belange von Jungen, Männern und Vätern verweigern. Sie üben nahezu ausschließlich den Dialog mit Frauen- und Mütterverbänden. Die Bedürfnisse des männlichen Teils der Bevölkerung werden so unsichtbar gemacht."}, {"": "Gehören wirklich wir alle zu diesem Land? Auch heterosexuelle Männer und (getrennt erziehende) Väter? Es sieht nicht danach aus."}, {"": "Die formal zuständige Bundesministerin Dr. Giffey zeigt sich öffentlich ausschließlich mit Frauen- und Mütterverbänden. Ein persönliches Gespräch mit Männer- und Väterverbänden verweigert sie. Anstelle dessen beleidigt Frau Giffey getrennt erziehende Väter pauschal als Unterhaltspreller und droht ihnen mit Führerscheinentzug ("}, {"": "), ohne nach den Ursachen für die mangelnde Leistungsfähigkeit vieler Väter zu fragen (Niedriglohnsektor?)."}, {"": "In die vom BMFSFJ veröffentlichte Statistik über häusliche Gewalt werden auch außerhäusliche Gewalt, das Ausbleiben von Unterhaltszahlungen sowie Falschbeschuldigungen eingerechnet. Die tendenziöse Darstellung geht pauschal zu Lasten von Männern."}, {"": "Die Vorsitzende des Familienausschusses des Bundestages verweigert der IG-JMV den Vortrag vor dem Ausschuss mit der Begründung, der Dt. Frauenrat"}, {"": "Zeit zum Reden? Zuhören? „"}, {"": "??? Ich denke, es macht keinen Sinn, mit erhobenem Zeigefinger auf andere Länder zu zeigen, und gleichzeitig das offensichtliche Demokratiedefizit mitten in unserer Gesellschaft bewusst zu ignorieren."}, {"": "Aus diesen Gründen ersuche ich Sie um ein persönliches Gespräch im Bundespräsidialamt."}, {"": "Die IG-JMV nimmt Sie mit Ihrem Vorsatz für das nächste Jahr ernst."}, {"": "Ich bedanke mich im Namen der IG-JMV für Ihre Offenheit, sehe Ihren Terminvorschlägen erwartungsvoll entgegen und verbleibe mit besten Wünschen und freundlichen Grüßen zum Jahresbeginn"}, {"": "Gerd Riedmeier"}, {"": "1. Vorsitzender"}, {"": "FSI – Forum Soziale Inklusion e.V."}, {"": "Sprecher der Interessengemeinschaft Jungen, Männer und Väter (IG-JMV)"}, {"": "Soweit der Brief. Wer trotz allem versuchen möchte, den Bundestag daran zu erinnern, dass er die gesamte Bevölkerung vertritt und nicht nur eine kleine Klientel, der kann nun"}, {"": ", in der sich die Interessen vieler bündeln. Dort werden Positionen vertreten, die von der"}, {"": "schon lange formuliert werden. Zugleich ist eine der Petentinnen"}, {"": ", die Vorsitzende des"}, {"": ". Vor allem aber setzt sich die Petition für etwas ein, das nach"}, {"": "deutlich dem Wohl von Kindern dienen würde."}, {"": "Es geht darum, nach Trennungen die Doppelresidenz als Standardmodell einzuführen. Das würde zur Gleichberechtigung von Eltern beitragen, aber vor allem würde es Kindern die Möglichkeit verschaffen, auch nach Trennungen einen guten Kontakt zu beiden Elternteilen zu behalten."}, {"": "Es gibt keine vernünftigen Gründe gegen diese Forderung – lediglich Klientelinteressen einiger Mütterlobbyistinnen und Bundesministerinnen, die an der Vorstellung festhalten, dass Kinder in jedem Fall ganz zur Mutter gehören und dass der Vater vorwiegend zur Finanzierung da ist."}, {"": "Die Forderung ist so vernünftig, dass sich vermutlich selbst der Bundespräsident von ihr überzeugen lassen würde – wenn er denn mal bereit wäre, mit Menschen seines Landes zu reden, die diese Forderung vertreten."}, {"": "erklärt er er in seiner Ansprache. Da hat er völlig recht."}, {"": "geht es noch einmal zur"}, {"": "."}, {"": "Gegenwärtige linke Debatten verschieben den traditionellen Akzent auf Bürgerrechte hin zu einem..."}, {"": "Ein Beitrag zur Festschrift zum zehnjährigen Bestehen des Blogs „Alles Evolution“ In seinem Blog..."}]}, "last_modified": "2019-02-04T23:21:17+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}