{"provenance": "https://man-tau.com/2019/10/24/mythos-patriarchat-emanzipation/", "author": ["djadmoros"], "creation_date": "24 October 2019", "content": {"title": "Ist die Emanzipation Geschichte?", "body": [{"": "Ingbert Jüdt, im Netz auch  als"}, {"": "bekannt, provoziert schon mit dem Titel seines gerade erschienenen Buches"}, {"": "gleich zwei ganz unterschiedliche politische Gruppen: diejenigen, denen der Feminismus so wichtig ist, dass sie niemals einen Niedergang einräumen würden – und diejenigen, die darauf bestehen, dass der Feminismus ohnehin niemals ernstzunehmende Anliegen hatte, also auch gar keinen Niedergang erleben konnte."}, {"": "Schlimmer noch: Den Begriff"}, {"": ", der von vielen als ernstzunehmender und gewichtiger politischer Terminus verwendet wird, kritisiert Jüdt umfassend und enorm kenntnisreich als eine"}, {"": ". Er habe über mehrere Generationen hinweg niemals überzeugend begründet werden können."}, {"": "Damit aber wären Feministinnen mehrerer Generationen jeweils daran gescheitert, die Grundlagen ihrer eigenen Position kritisch zu betrachten und zu klären – wenn sie es denn überhaupt versucht hätten. Heute wäre es, so Jüdt, die Männerbewegung, die auf die blinden Flecke des Feminismus hinweist und die so gleichsam sein schlechtes Gewissen darstellt."}, {"": "Wenn Jüdt am Ende des Ausschnittes aus seinem Buch, den ich hier veröffentlichen kann, als Beispiele die Rede vom"}, {"": ", die von einer"}, {"": "und die Klischees zur häuslichen Gewalt anführt, möchte ich als Trennungsvater noch ein Beispiel ergänzen."}, {"": "Für den deutschen Gesetzgeber haben Väter und Kinder heute noch immer keine eigenständige Beziehung zueinander, und rechtlich wird ihre Beziehung immer noch über die Mutter begründet. Der Vater hat ein Sorgerecht dann, wenn er mit der Mutter verheiratet ist – oder wenn die Mutter seinem Sorgerecht ausdrücklich zustimmt."}, {"": "Erst auf massiven Druck aus der europäischen und der juristischen Ebene, nämlich nach Urteilen des Europäischen Gerichtshofs und des Verfassungsgerichts, war die deutsche Familienpolitik zu kleinen Zugeständnissen an die Rechte von Kindern und Vätern bereit. Seit 2013 kann ein Gericht die fehlende Zustimmung der Mutter ersetzen."}, {"": "Dass damit Väter und Kinder rechtlich noch immer kein eigenständiges Verhältnis zueinander haben, passt offenkundig nicht in eine moderne, rechtsstaatliche Gesellschaft. Vergleichbar verrückt wäre es, wenn Frauen rechtlich keine eigene Geschäftsfähigkeit hätten, sondern dabei jeweils auf die Zustimmung eines Mannes angewiesen wären."}, {"": "Es sind aber ausgerechnet wesentlich Feministinnen, die solche anachronistischen Bedingungen der Rechtsverletzung und der Ungleichheit ideologisch orchestrieren und lobbyistisch durchsetzen. Menschen hingegen, die sich gegen diese Ungleichheit wenden, werden als"}, {"": "in die Nähe von Nazis gerückt oder zumindest als reaktionäre Frauenfeinde hingestellt."}, {"": "Jüdts Text gibt auch eine Antwort darauf, wie sich solche verkehrten Verhältnisse überhaupt entwickeln konnten, die uns heute als normal erscheinen, obwohl wir längst merken, dass vieles daran nicht stimmt."}, {"": "Im folgenden Text sind nur die Überschriften, die Bilder und die Texte zu den Bildern von mir, alles andere stammt von Ingbert Jüdt. Ingbert hat, mit anderen Schwerpunkten, sein Buch auch schon in den Blogs"}, {"": "und"}, {"": "vorgestellt."}, {"": "Mit der Entfaltung des globalisierten, neoliberalen Kapitalismus und dem Druck, den er auf die Erwerbssphäre ausübt, ist in der bürgerlichen Gesellschaft das Verhältnis von Erwerbssphäre und Privatsphäre wieder kritisch geworden. Dieses Verhältnis war auf die bürgerliche Paarbeziehung und in erweiterter Form auf die Familie abgebildet worden, in deren Binnenraum das bürgerliche Ideal des guten Lebens angesiedelt worden war, deren Alltagsform sich heute im Problem der"}, {"": "manifestiert."}, {"": "Als bilaterale Kernfamilie stellt sie anders als Clans oder abstammungsorientierte Lineages zudem ein hochflexibles"}, {"": "dar, das in hohem Maße für horizontale Vernetzung und soziale Mobilität geeignet ist. Sie ist das vorläufige Endprodukt und eine leistungsfähige"}, {"": "der spezifischen kulturellen Evolution des Okzidents und an die multipolaren, stark horizontal integrierten sozialen Umwelten, die sie hervorgebracht haben, ideal angepasst."}, {"": "Die berechtigte feministische Kritik, dass die komplementären Funktionen, die in Paarbeziehung und Familie zusammengefasst werden, über geschlechtsspezifische Rollenzwänge implementiert worden sind, ändert jedoch nichts daran, dass es sich grundsätzlich nicht um hierarchische, sondern um komplementäre Funktionsbereiche handelt, die mit unterschiedlichen Vor- und Nachteilen ausgestattet sind."}, {"": "Die damit verbundene Arbeitsteilung hat sich jedoch als nur unter Zwang geschlechtsspezifisch zuschreibbar erwiesen. Wer diese geschlechtsspezifische Kodierung aufheben oder wenigstens aufweichen und ausgleichen will, muss daher die Art der Arbeitsteilung zwischen Erwerbs- und Privatsphäre ausgleichen, was letztlich darauf hinausläuft, den auf den familialen Zellen lastenden äußeren ökonomischen Überlebens- und Erfolgsdruck abzumildern."}, {"": "Anders gesagt: dass die Geschlechtsrollen"}, {"": "sind, besagt nicht, dass sie beliebig und ohne Realitätsgehalt, mithin ausschließlich auf ihren Zwangscharakter reduzierbar wären. Ihr Realitätsgehalt liegt jedoch nicht darin, dass sie Geschlechtspersönlichkeiten angemessen repräsentierten, sondern dass sie soziale Funktionsbereiche und die in ihnen waltenden objektiven Anforderungen in einen sinnlich erfahrbaren Code übertragen."}, {"": "Dabei ist es letztlich unerheblich, ob sich ein Teil der Asymmetrie zwischen den Geschlechtern evolutionspsychologisch erklären lässt – denn eine solche tendenzielle Asymmetrie, gleich welchen Ursprungs, ist nicht dasselbe wie die angebliche scharfe Polarität der Geschlechtscharaktere, die dieser Form der Arbeitsteilung ideologisch zugrundegelegt worden war."}, {"": "Es ist heute jedoch paradoxerweise der Feminismus selbst, der dieser Einsicht entgegensteht, denn allen Lippenbekenntnissen zum Trotz ist die Nische der"}, {"": "und die narzisstische Prämie, Rettung und Erlösung zu sein, zu verlockend und zu komfortabel, um sich freiwillig davon zu lösen, zumal auch die Eigenlegitimation der feministischen Lobbies wesentlich auf dieser ideologischen Konstruktion beruht."}, {"": "Damit ist die  Frauenbewegung"}, {"": "Da die neue Frauenbewegung im Kontext der 68er-Bewegung entstanden ist, ist es unumgänglich, die Frage nach ihrer Historisierung im Kontext der Diskussion um eine Historisierung der 68er-Bewegung zu betrachten, zumal diese Diskussion bereits weiter fortgeschritten ist. Die heutigen Kulturkämpfe, die aus linker Perspektive als Verteidigung gegen einen »"}, {"": "« wahrgenommen werden, können wir auch als Verteidigung der zur kulturellen Hegemonie gelangten"}, {"": "vor der Drohung verstehen, selber"}, {"": "zu werden, das heißt: in den eigenen Ansprüchen und dem eigenen Selbstverständnis kontextualisiert und relativiert zu werden. Ein Beispiel:"}, {"": "An"}, {"": "auf seinem Konzert auf der Berliner Waldbühne wurde vor allem sein angeblich an Goebbels Sportpalastrede gemahnender Tonfall beanstandet – eine Analogie, die an Plausibilität verliert, wenn man berücksichtigt, dass genau dieser Tonfall"}, {"": "ohne dass die betreffende Analogie gezogen worden wäre."}, {"": "Weniger auffällig scheint dagegen der"}, {"": "des Aufrufs zu sein: nämlich sich doch bitte"}, {"": "zu bewegen. Im Grunde spricht der Künstler hier einen"}, {"": "aus, der symptomatisch für eine auf Verteidigung ausgerichtete, sich"}, {"": ", mitunter"}, {"": "politische Haltung ist. Der thematische Kontext, nämlich die Verteidigung eines liberalen Umgangs mit Migration und politischem Asyl, lässt sich zweifellos in den Wertehorizont der"}, {"": "einfügen."}, {"": "Die Diskussion um den politischen Umgang mit der Flüchtlingswelle von 2015 ist einer der wenigen Fälle, in dem sich dieser Wertehorizont explizit herausgefordert sah und erneut geltend machte, die spontane Hilfsbereitschaft der zahlreichen als"}, {"": "verunglimpften Menschen aber auch zeigte, dass dieser Wertehorizont nahezu zum kulturellen Allgemeingut geworden ist."}, {"": "Dass wir nach der als"}, {"": "des Feminismus bezeichneten"}, {"": "der 1960er Jahre auch von einer dritten und vierten Welle der 1990er und 2010er Jahre sprechen, zeigt an, dass es die Frauenbewegung vermocht hat, ihre ursprüngliche Mobilisierung und Rekrutierung in zwei neuen Folgegenerationen zu wiederholen. Demgegenüber wird der Begriff"}, {"": "heute oft synonym und austauschbar mit dem Begriff"}, {"": "verwendet – was anzeigt, dass eine betreffende, als"}, {"": "wahrgenommene Haltung mit einer"}, {"": "Generation"}, {"": "verbunden wird."}, {"": "Die 68erBewegung ist folglich darum einer Historisierung leichter zugänglich als die Frauenbewegung, weil sie vornehmlich in den individuellen Biographien ihrer ehemaligen Protagonisten einerseits sowie in den zum Allgemeingut gewordenen Werten einer liberalen Kultur andererseits fortlebt und von ihr kein Anspruch auf eine geschlossene Weltanschauung mehr ausgeht."}, {"": "Das trifft auf Frauenbewegung und Feminismus so nicht zu: Anders als die individualisierten"}, {"": "sahen und sehen sich Feministinnen"}, {"": "und nicht erneut, sondern"}, {"": "in aktuelle und akute Kämpfe gegen"}, {"": "und eine"}, {"": "verstrickt."}, {"": "Im Unterschied zu 68er-Bewegung hat sie sich freilich auch in viel höherem Maße durch Institutionalisierung und durch die erfolgreiche Etablierung von Lobby-Organisationen und Netzwerken"}, {"": "organisatorisch verstetigt und ihre Ideen in den politischen Mainstream eingebracht, und eine große Zahl ihrer Protagonistinnen wird aus Steuermitteln alimentiert oder bezuschusst. Auch die Frauenbewegung gehorcht dem"}, {"": "Eine historisierende Kritik am Feminismus stellt daher unvermeidlich auch einen Angriff auf die"}, {"": "und ihre kulturelle Hegemonie dar."}, {"": "Ein Anzeichen dafür, dass eine Epoche"}, {"": ", ist es, wenn ihre Protagonisten in fortgeschrittenem Alter damit beginnen, ihre Lebenserinnerungen zu Biografien zu verarbeiten oder von Forschern zu ihren Erinnerungen interviewt werden. Die späten, reflektierenden Rückblicke auf individuelle Leben verdichten sich dann zu einem reflektierenden Rückblick auf die Epoche, in der diese Leben gelebt wurden. Oft enthalten solche Erinnerungen bereits selbst eine Distanzierung  von den früheren, erinnerten Ereignissen, weil die Intensität, mit der man selbst einmal in die Ereignisse verwickelt gewesen ist, nachgelassen hat oder erloschen ist."}, {"": "Wenn jedoch seitens der älteren oder auch der jüngeren Generation ein Interesse daran besteht, eine generationsübergreifende Kontinuität aufrechtzuerhalten, wird die Intensität der biografischen Verwicklung in Ereignisse und Strukturen eher neu belebt, als dass sie sich abschwächt. In diesem Fall ist mit einem Effekt der reflexiven Distanzierung nicht zu rechnen."}, {"": "In Frauenbewegung und Feminismus ist eben dies unverkennbar der Fall. Dies kann man an den regelmäßig wiederkehrenden Selbstvergewisserungen ablesen, warum Feminismus auch 50 Jahre nach der Entstehung der Bewegung, in deren direkter Kontinuität man sich sieht,"}, {"": "sei, die Gesellschaft oder die Frauen"}, {"": "oder"}, {"": "Das grundlegende Deutungsparadigma, demzufolge messbare soziale Unterschiede zwischen den Geschlechtern nicht auf unterschiedliche Präferenzen, sondern auf männliche Unterdrückung, Sexismus,"}, {"": "und"}, {"": "zurückzuführen seien, setzt sich ungebrochen fort. Da eine jüngere Generation (die Frauen des"}, {"": "bzw. der"}, {"": ") in den feministischen Diskurs nachrückt, ist auch die persönliche Identifikation mit der Sache stark und identitätsbildend."}, {"": "Feministische Weltanschauungen stellen, zumal wenn sie in der Öffentlichkeit und durch die bestehenden Infrastrukturen und Netzwerke Unterstützung und Anerkennung erfahren, für viele jüngere Frauen (und einige jüngere Männer) immer noch ein Identifikationsangebot von hoher Anziehungskraft dar. Das Generationenverhältnis innerhalb des Feminismus ist eines der Kontinuität, nicht des Bruchs, und daher ist eine kritische Distanzierung von und eine historische Relativierung der Bewegung aus dieser Richtung nicht zu erwarten."}, {"": "Der Realitätsverlust und die Realitätsverweigerung, die einen großen Teil unserer heutigen politischen Klasse kennzeichnet, ist daher in wesentlichen Hinsichten auch ein"}, {"": "Realitätsverlust. Es ist stattdessen die Männerrechtsbewegung, die mit ihrer grundsätzlichen Kritik mittlerweile in einem doppelten Sinne zum externen schlechten Gewissen des Feminismus geworden ist:"}, {"": "(a) weil sie alles das benennt, was der Feminismus verdrängt hat und"}, {"": "(b) weil sie Feministinnen zu hochgradig projektiver Kritik provoziert, in der dieses Verdrängte durchscheint, wenn sie im psychoanalytischen Sinne in narzisstische"}, {"": "verfallen."}, {"": "Es ist die Männerrechtsbewegung, die insbesondere die auf fundamentalen Fehlbilanzierungen beruhenden drei »Großen Lügen« des Feminismus – den"}, {"": "die Behauptung, häusliche Gewalt sei fast ausschließlich Männergewalt, und die Rede von einer angeblichen"}, {"": "– dekonstruiert beziehungsweise deren wissenschaftliche Dekonstruktionen in den politischen und kulturellen Raum kommuniziert hat."}, {"": "Ohne die Re-Integration der männerrechtlichen Kritik in die von Verdrängung bestimmte politische Artikulation von Geschlechterthemen lässt sich ein diesbezügliches emanzipatorisches Potential nicht mehr wiederbeleben."}, {"": "Hans Hopfs Buch „Abgründe“ beschreibt Beispiele für die Bedeutung von Vätern –..."}, {"": "Die Bundeszentrale für politische Bildung bietet viele gute Möglichkeiten, leicht und günstig an..."}]}, "last_modified": "2019-10-28T23:43:24+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}