{"news_outlet": "tonline", "provenance": "https://www.t-online.de/finanzen/immobilien-wohnen/mietrecht-wohnen/id_67469358/gabriel-will-oekostrom-foerderung-zusammenstreichen.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "14.10.2020", "last_modified": "14.10.2020", "crawl_date": "23.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Wirtschaft", "Ökostrom", "Sigmar Gabriel", "Energiewende", "Windkraft"], "content": {"title": "Gabriel will Ökostrom-Förderung zusammenstreichen", "description": "Im Eiltempo hat Bundeswirtschaftsminister Sigmar Gabriel  ( SPD) Eckpunkte für eine erste Reform bei der  Energiewende erarbeitet. Das Bundeskabinett soll sie", "body": {"": ["Insgesamt soll es weniger Förderung nach dem Gießkannenprinzip geben, sondern eine Mengensteuerung, mehr Wettbewerb statt garantierter Festvergütungen und eine Anpassung an das Tempo beim Stromnetzausbau."], "Senkung um 5 Cent pro Kilowattstunde": ["Vizekanzler Gabriel will mit einer Reform des Erneuerbare-Energien-Gesetzes (EEG) die Förderkosten für neue Ökostrom-Anlagen deutlich drücken. Von bisher durchschnittlich 17 Cent je Kilowattstunde für Windräder, Solar- und Biogasanlagen soll die Vergütung im Jahr 2015 durch die Reform auf im Schnitt nur noch 12 Cent sinken. Das sieht ein Eckpunktepapier des Vizekanzlers der schwarz-roten Regierung vor, das der Deutschen Presse-Agentur (dpa) vorliegt.", "Das Papier soll am kommenden Mittwoch bei der Klausur des Bundeskabinetts in Meseberg nahe Berlin beschlossen werden. Bei deutlich niedrigeren Kosten als bisher wird von Union und SPD eine Erhöhung des Ökostrom-Anteils von derzeit knapp 25 auf bis zu 45 Prozent bis 2025 angestrebt.", "Am 9. April soll das EEG im Kabinett beschlossen werden. Am 26. oder 27. Juni soll der Bundestag das Gesetz beschließen, am 11. Juli der Bundesrat, damit die Novelle zum 1. August in Kraft treten kann."], "Förderzusagen werden eingehalten": ["Bisherige Förderzusagen werden strikt eingehalten - das heißt, alle schon angeschlossenen Ökoenergie-Anlagen bekommen weiter für 20 Jahre garantierte Vergütungen. Die Gesamtkosten haben sich nach Regierungsangaben seit 2002 auf rund 120 Milliarden Euro summiert, dieses Jahr fallen rund 23,5 Milliarden Vergütungskosten an.", "Die Differenz zwischen dem am Markt für den Strom erzielten Preis und dem bei Anschluss der Anlage gültigen und auf 20 Jahre garantierten Vergütungssatz wird per EEG-Umlage auf die Strompreise der Verbraucher gewälzt: 2014 sind es 6,24 Cent je Kilowattstunde, ein Durchschnittshaushalt zahlt knapp 220 Euro EEG-Umlage im Jahr.", "Der Ausbau soll sich vor allem auf Solarenergie und Windkraft an Land konzentrieren, die am kostengünstigsten seien. \"Bei der relativ teuren Biomasse erfolgt eine Konzentration auf Abfall- und Reststoffe und damit eine deutliche Mengenbegrenzung\", heißt es in Gabriels Eckpunktepapier."], "Mengensteuerung für Windparks in Nord- und Ostsee": ["Am stärksten würden Kosten für Windparks in Nord- und Ostsee zu Buche schlagen. Hier wird das Ausbauziel gesenkt: Bis 2020 sollen 6500 Megawatt (MW) und bis 2030 dann 15.000 MW installiert werden.", "Damit es hier wegen bis zu 19 Cent Anfangsvergütung je Kilowattstunde nicht zu einem weit höheren Ausbau kommt, wird eine Mengensteuerung eingeführt. \"Dabei werden vorrangig die Projekte berücksichtigt, die eine unbedingte Netzanschlusszusage haben\", wird in dem Papier des Wirtschaftsministeriums betont. \"Danach sollen bis 2030 pro Jahr zwei neue Offshore-Windparks errichtet werden.\""], "Ausbauziel für Windkraft an Land und Solaranlagen gestutzt": ["Bei Windkraft an Land werde ein jährlicher Zubau von bis zu 2500 Megawatt angestrebt. Automatische Förderkürzungen bei einem Überschreiten dieses Ausbauziels sollen auch hier unkontrollierte Kostensteigerungen wie in der Vergangenheit verhindern.", "An windstarken Standorten soll es bis zu 20 Prozent weniger Vergütung geben. Mit Blick auf Sorgen in Süddeutschland und Rheinland-Pfalz, künftig rechne sich nur noch im Norden der Bau neuer Windräder, wird betont: \"Entsprechend dem Koalitionsvertrag wird (...) sichergestellt, dass an guten Binnenlandstandorten weiterhin ein wirtschaftlicher Betrieb möglich ist.\"", "Bei der Solarenergie gibt es ein solches Instrument eines \"atmenden Deckels\" bereits. Ziel sei aber auch hier nur noch ein jährlicher Zubau von 2500 Megawatt. In Vorjahren waren es bis zu 7500 Megawatt, was eine enorme Belastung der Stromrechnungen von Wirtschaft und Verbrauchern zur Folge hatte."], "Wenig Ausbaupotenzial bei Bioenergie": ["Bei der Bioenergie wird nur noch ein jährlicher Zubau von höchstens 100 Megawatt angestrebt. Unter anderem wegen der starken Ausweitung des Maisanbaus wird in diesem Bereich nur noch sehr begrenztes Ausbaupotenzial gesehen."], "Mehr Anlagenbetreiber müssen Strom selbst verkaufen": ["Insgesamt soll es statt dem von Kritikern oft als Planwirtschaft abgestempeltem Fördersystem mit festen Vergütungen deutlich mehr Wettbewerb geben. \"Zu diesem Zweck wird die gleitende Marktprämie verpflichtend\", heißt es in dem Papier.", "Das bedeutet, dass etwa Windparkbetreiber nicht mehr wie bisher garantierte Vergütungen bekommen, sondern ihren Strom selbst verkaufen müssen. Bisher wird er von den Netzbetreibern eingesammelt und an der Strombörse verkauft. Wegen der festen Vergütungen gibt es aber kein Interesse, den bestmöglichen Preis zu erzielen."]}}, "recommendations": []}