{"news_outlet": "tonline", "provenance": "https://www.t-online.de/finanzen/immobilien-wohnen/mietrecht-wohnen/id_62284692/netzplan-fuer-windpark-plaene-in-der-nordsee-ist-fertig.html", "query_keywords": ["windenergie", "windräder"], "creation_date": "14.10.2020", "last_modified": "14.10.2020", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["AFP", "dpa", "t-online.de"], "news_keywords": ["Wirtschaft", "Windenergie", "Windpark", "Energie", "Energiewende"], "content": {"title": "Netzplan für Windparks in der Nordsee ist fertig", "description": "Hochsee-Windparks gelten als Kernstück der Energiewende. 29 sind genehmigt, 99 weitere beantragt. Für den geregelten Ausbau zumindest in der Nordsee gibt es", "body": {"": [], "Bedarf an Trassen, Umspannanlagen und Konvertern wird auch geregelt": ["Veröffentlicht wurde der Plan vom Bundesamt für Seeschifffahrt und Hydrographie (BSH). Er legt noch mehr fest als Windpark-Standorte: Genannt sind dort Trassen für die Anbindung der Windräder, ebenso die Standorte für Umspannanlagen und Konverterplattformen. Eine Umspannanlage gibt es für jeden Windpark, von denen wiederum zwei bis vier an eine Konverterplattform angeschlossen sind. Diese wandelt den Wechsel- in Gleichstrom um, was für weniger Verluste beim Transport sorgt. Erforderlich sind laut BSH 25 Konverter und 3800 Kilometer Seekabel. Die Windparks sollen bis 2030 insgesamt 25 Gigawatt Windstrom erzeugen.", "Der Netzplan schaffe für die einzelnen Genehmigungsverfahren Verbindlichkeit, Rechtssicherheit und eine verlässliche Planungsgrundlage, erklärte die Behörde. Das BSH habe in einem Rekordzeitraum von zehn Monaten \"die weltweit erste systematische Stromnetzplanung im Offshore-Bereich\" vorgelegt, erklärte BSH-Präsidentin Monika Breuch-Moritz. Der Plan sei darauf ausgelegt, \"dass die energiepolitischen Ziele der Bundesregierung bis 2030 grundsätzlich erreicht werden können\"."], "Späterer Anschluss an internationales Netz möglich": ["Der Netzplan schafft laut der Behörde auch die Voraussetzungen dafür, dass der Ausfall einzelner Netzbereiche durch andere Komponenten des Netzes aufgefangen werden könne. Zudem werde die Möglichkeit eröffnet, das deutsche Offshore-Netz irgendwann mit einem internationalen Nordsee-Netz zu verbinden."], "25 Gigawatt Leistung bis 2030": ["Offiziell sollen bis 2020 Offshore-Windenergieanlagen mit einer Kapazität von 10 Gigawatt und bis 2030 von 25 Gigawatt installiert werden. Die Netzanbindung ist bislang einer der Schwachpunkte der Offshore-Windenergie. Der Netzbetreiber Tennet hat wegen des hohen Investitionsbedarfs Schwierigkeiten, die Anbindung der Windparks vor der Küste sicherzustellen. Mehrere Projekte verzögern sich daher, bis die Investoren Sicherheit über die Rahmenbedingungen haben."], "Bisher 29 Parks vor der Küste genehmigt": ["Vor Deutschlands Küsten sind insgesamt 29 Windparks genehmigt: 26 in der Nordsee und drei in der Ostsee, wie eine Sprecherin der BSH sagte. 99 weitere seien beantragt, davon 82 in der Nord- und 17 in der Ostsee. Einer der schon genehmigten Nordsee-Windparks kommt im veröffentlichten Netzplan nicht vor, weil er außerhalb des jetzt kartierten Gebiets liegt."]}}, "recommendations": ["https://www.t-online.de/nachhaltigkeit/id_89118280/oekostrom-deckt-fast-die-haelfte-des-deutschen-energiebedarfs.html", "https://www.t-online.de/nachrichten/ausland/id_88705094/grossbritannien-johnson-blickt-positiv-in-die-zukunft-trotz-corona-krise.html", "https://www.t-online.de/nachrichten/deutschland/id_87506222/laenderchefs-sollen-streit-um-mindestabstand-von-windraedern-loesen.html", "https://www.t-online.de/nachrichten/deutschland/id_87217822/stromkonzern-rwe-will-windkraft-ausbau-wieder-in-fahrt-bringen.html", "https://www.t-online.de/nachrichten/panorama/tiere/id_86528556/mann-wegen-zerstoerung-von-rotmilan-horst-verurteilt.html"]}