{"news_outlet": "tonline", "provenance": "https://www.t-online.de/finanzen/geld-vorsorge/geldanlage/id_67591496/nach-insolvenzantrag-erster-interessent-fuer-prokon-windparks.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "02.12.2020", "last_modified": "02.12.2020", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["dpa", "t-online.de"], "news_keywords": ["Wirtschaft", "Geldanlage", "Zinsen", "Windparks", "Insolvenzantrag"], "content": {"title": "Erster Interessent für Prokon-Windparks", "description": "Der Windkraft-Finanzierer Prokon hat zwar Insolvenz angemeldet, verfügt aber über beträchtliche Sachwerte - vor allem  Windparks. Für den Kauf dieser Anlagen", "body": {"": ["Nach der Ankündigung von Prokon-Chef Carsten Rodbertus, einige der mehr als 50 Windparks verkaufen zu wollen, hat sich ein erster Interessent gemeldet. \"Die Übernahme von Bestandsparks gehört zu unserem Geschäft\", sagte ein Sprecher des Hamburger Solar- und Windkraftbetreibers Capital Stage AG.", "Dazu müsse nicht unbedingt die Eröffnung des Insolvenzverfahrens abgewartet werden. \"Sobald der vorläufige Insolvenzverwalter bereit ist, sind wir es auch.\" Die börsennotierte Capital Stage AG betreibt 34 Solar- und 5 Windparks mit einer Leistung von rund 241 Megawatt in Deutschland, Italien und Frankreich."], "Insolvenzverwalter verhalten optimistisch": ["Zwei Tage nach dem Insolvenzantrag von Prokon haben sich die Verantwortlichen zuversichtlich gezeigt, wichtige Fragen zur angestrebten Rettung des Windkraft-Unternehmens sind aber weiter offen. Er sei verhalten optimistisch, \"dass wir auf einem guten Weg sind\", sagte der vorläufige Insolvenzverwalter Dietmar Penzlin nach einem Krisengespräch.", "So kurz nach dem Insolvenzantrag lasse sich die Situation aber noch nicht verlässlich einschätzen. Schleswig-Holsteins Wirtschaftsminister Reinhard Meyer (SPD) versicherte den Beschäftigten: \"Wir lassen Sie nicht allein!\""], "Mittelfristig keine Sorgen um Prokon-Liquidität": ["Es sei juristisch noch ungeklärt, ob in der Phase des Insolvenzeröffnungsverfahrens überhaupt Sachwerte wie Windparks verkauft werden könnten. Um die Liquidität des Unternehmens macht sich Penzlin aber \"mittelfristig\" keine Sorgen: \"Die Windräder drehen sich ja weiter.\"", "Für die rund 75.000 Anleger, die Prokon rund 1,4 Milliarden Euro zur Verfügung gestellt haben, heißt es weiterhin abzuwarten. Der Ratgeber von t-online.de zeigt, was Betroffene beachten müssen - und welche Lehren jeder Anleger aus der Prokon-Pleite ziehen sollte."]}}, "recommendations": ["https://www.t-online.de/finanzen/news/unternehmen-verbraucher/id_74896064/insolvenzverfahren-fuer-prokon-aufgehoben.html", "https://www.t-online.de/finanzen/news/unternehmen-verbraucher/id_74593530/der-windparkbetreiber-prokon-wird-genossenschaft-.html", "https://www.t-online.de/finanzen/immobilien-wohnen/mietrecht-wohnen/id_74294378/prokon-anleger-koennen-geld-teilweise-zurueckbekommen.html", "https://www.t-online.de/finanzen/news/unternehmen-verbraucher/id_74110666/prokon-enbw-legt-angebot-fuer-windanlagenbauer-vor.html", "https://www.t-online.de/finanzen/geld-vorsorge/steuern/id_73145526/schutz-von-kleinanlegern-bundestag-will-erstes-verstaendliches-gesetz-formulieren.html"]}