{"news_outlet": "tonline", "provenance": "https://www.t-online.de/region/hannover/news/id_86793630/bundeswehr-wegen-tiefflugstrecke-keine-weiteren-windraeder.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "12.11.2019", "last_modified": "12.11.2019", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Vermischtes", "Lüneburg", "Hannover", "Niedersachsen", "Deutschland"], "content": {"title": "Bundeswehr: Wegen Tiefflugstrecke keine weiteren Windräder", "description": "Die Bundeswehr will am Mittwoch (14.00 Uhr) am niedersächsischen Oberverwaltungsgericht die geplante Aufstellung von Windrädern bei Hameln verhindern. Über das", "body": {"": ["Ohne Zustimmung der zuständigen Luftfahrtbehörde sei die Genehmigung der Stadt Hameln laut Luftverkehrsgesetz rechtswidrig, argumentiert die Bundeswehr als Klägerin. Außerdem hält sie die Aufstellung auch bauplanungsrechtlich für unzulässig, weil Verteidigungsbelange den Plänen entgegenstünden. Dagegen meint die Stadt Hameln, die Tiefflüge seien durch die drei bislang noch strittigen Windkraftanlagen nicht gefährdet.", "Die Bundeswehr war mit ihrer Klage im vergangenen Dezember am Verwaltungsgericht Hannover in erster Instanz erfolgreich. Die Genehmigung sei rechtswidrig, entschied das Gericht. Die seit über 20 Jahren genutzte Tiefflugstrecke des Internationalen Hubschrauberausbildungszentrums der Bundeswehr sei zwingend notwendig, um den Verteidigungsauftrag zu erfüllen. Das stehe den geplanten Anlagen entgegen.", "Zunächst waren insgesamt acht Windräder geplant. Die Bundeswehr lehnte zwei der Anlagen ab, drei südlich gelegenen Windkraftanlagen stimmte sie aber zu. Am Oberverwaltungsgericht geht es um drei nördlich der Stadt geplante Windräder mit einer Gesamthöhe von jeweils knapp 200 Metern. Die Entscheidung des Oberverwaltungsgerichts sei noch für Mittwoch geplant, sagte ein Sprecher in Lüneburg."]}}, "recommendations": []}