{"news_outlet": "tonline", "provenance": "https://www.t-online.de/finanzen/immobilien-wohnen/mietrecht-wohnen/id_46126486/windkraft-erster-offshore-windpark-der-ostsee-am-netz.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "02.12.2020", "last_modified": "02.12.2020", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["t-online.de", "AFP", "dapd"], "news_keywords": ["Wirtschaft", "Energieversorgung", "Erneuerbare Energien", "Windkraft", "EnBW", "Ostsee"], "content": {"title": "Erster Offshore-Windpark der Ostsee am Netz", "description": "Der erste Offshore- Windpark vor der Ostsee-Küste ist offiziell ans Netz gegangen. Der 'Baltic 1' genannte Park liegt vor der Halbinsel Fischland-Darß-Zingst,", "body": {"": [], "21 Windkraftanlagen für bis zu 185 Gigawattstunden Strom": ["Der Windpark \"Baltic 1\" besteht aus 21 Windkraftanlagen mit einer Leistung von insgesamt 48,3 Megawatt, deren Rotoren einen Durchmesser von 93 Metern haben. Jährlich soll die Anlage bis zu 185 Gigawattstunden Strom produzieren - genug für 50.000 Haushalte. Der Strom wird über ein 60 Kilometer langes Seekabel an Land transportiert und dort dann ins deutsche Übertragungsnetz eingespeist. Vom Fundament bis zur Flügelspitze sind die Windräder 115 Meter hoch, die Wassertiefe beträgt 16 bis 19 Meter.", "Strom produzieren die Kraftanlagen ab Windstärke drei, ab Windstärke sechs wird die maximale Leistung erreicht, ab Windstärke zehn schaltet die Anlage die Rotoren automatisch ab.", "Merkel, die den neuen Windpark zunächst im Hubschrauber überflog, erklärte nach Angaben ihres Sprechers Steffen Seibert, mit der Offshore-Technologie werde \"Neuland\" betreten. Sie forderte die Anwesenden demnach auf, daraus gemeinsam zu lernen.", "\"Baltic 1\" ist der erste kommerziell betriebene Windpark an der Ostsee. Er verschaffte der einheimischen Wirtschaft Aufträge in Höhe von 35 Millionen Euro. Deutschlands erster kommerzieller Windpark in der Nordsee war im April vergangenen Jahres in Betrieb genommen worden. In den Bau der Windkraftanlagen des Pilotprojekts Alpha Ventus 45 Kilometer vor der Insel Borkum investierte ein Konsortium aus den Energiekonzernen E.ON, Vattenfall und EWE insgesamt 250 Millionen Euro."], "\"Baltic 2\": Sechsmal größer als \"Baltic 1\"": ["Auf \"Baltic 1\" soll laut EnBW nun der Windpark \"Baltic 2\" folgen - der sechsmal so groß werden soll. Windparks vor den Küsten sollen künftig einen großen Beitrag zur deutschen Stromproduktion leisten. Sie haben den Vorteil, dass dort fast immer Wind weht und die Anlagen quasi durchgehend Strom liefern können. Diese Windparks sind allerdings auch teuer, schwierig zu bauen und bergen Gefahren für die Meeresökologie. Zudem sind neue Stromleitungen notwendig, die den vor den deutschen Küsten produzierten Strom in die großen Verbrauchsgebiete im Westen und Süden des Landes transportieren."]}}, "recommendations": ["https://www.t-online.de/nachrichten/deutschland/id_89021090/gelder-fuer-soziales-bundesrat-mehr-kindergeld-und-erhoehung-von-hartz-iv.html", "https://www.t-online.de/nachrichten/deutschland/id_88747024/bis-jahresende-altmaier-will-schnelle-loesung-fuer-aeltere-windkraftanlagen.html", "https://www.t-online.de/nachrichten/deutschland/id_88244606/branche-will-schnelle-gesetze-windkraft-ausbau-weiter-schleppend.html", "https://www.t-online.de/nachrichten/deutschland/id_87992348/kritik-von-naturschuetzern-deutlich-mehr-windparks-auf-see-geplant.html", "https://www.t-online.de/nachrichten/deutschland/id_87863926/oekostrom-ausbau-altmaiers-windpraemien-buerger-sollen-belohnt-werden.html"]}