{"news_outlet": "tonline", "provenance": "https://www.t-online.de/region/hannover/news/id_89353720/windkraft-ausbau-in-niedersachsen-kommt-nicht-voran.html", "query_keywords": ["windenergie", "windrad", "windkraft"], "creation_date": "26.01.2021", "last_modified": "26.01.2021", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Politik", "Hannover", "Niedersachsen", "Deutschland"], "content": {"title": "Windkraft-Ausbau in Niedersachsen kommt nicht voran", "description": "Der Ausbau der Windenergie in Niedersachsen steckt weiter in der Krise. Landesweit wurden im vergangenen Jahr lediglich 48 neue Anlagen errichtet, während", "body": {"": ["Schon im Jahr 2019 waren der Fachagentur Wind an Land zufolge in Niedersachsen nur 54 neue Anlagen in Betrieb genommen worden. Im Jahr darauf lag der Netto-Zubau, also nach Abzug der abgebauten Anlagen, bei gerade einmal 118 Megawatt (MW) Leistung. Zur Einordnung: Die Gesamtleistung aller bereits installierten Windkraftanlagen in Niedersachsen beträgt mit rund 11 400 MW fast das Hundertfache.", "\"Die Zahlen sprechen eine ganz eindeutige Sprache: Wir müssen beim Ausbau der Windenergie viel mehr Tempo machen, damit wir künftig den Energiebedarf tatsächlich komplett mit Erneuerbaren decken können\", räumte Niedersachsens Energieminister Olaf Lies (SPD) ein. Mit der Überarbeitung des Erneuerbare-Energien-Gesetzes (EEG) sei Ende 2020 immerhin die Abschaltung alter Anlagen verhindert und die Beteiligung der Kommunen am wirtschaftlichen Ertrag gesichert worden. Die Planung und Genehmigung von Windenergieanlagen müsse aber schneller werden.", "\"In Niedersachsen machen wir unsere Hausaufgaben\", versicherte Lies. \"Mit der Fortschreibung des Landesraumordnungsprogramms werden zukünftig 2,1 Prozent der Landfläche für Windenergie zur Verfügung stehen, Wind im Wald wird ermöglicht und der neue Windenergieerlass wird mehr Verlässlichkeit schaffen. Auch den Artenschutzleitfaden überarbeiten wir.\" Darüber hinaus müsse im EEG dringend klargestellt werden, dass die Nutzung erneuerbarer Energien zur Stromerzeugung im öffentlichen Interesse liegt. \"Das wäre auch für Ausnahmen nach dem Bundesnaturschutzgesetz hilfreich.\"", "Die Grünen-Energiepolitikerin Imke Byl nahm die Landesregierung dabei in die Pflicht. Sie forderte am Dienstag verbindliche Ausbauziele im niedersächsischen Klimagesetz und mehr Personal für die Genehmigungsbehörden der Landkreise. \"Die politische Blockade von SPD und CDU verursacht eine Dauerflaute\", kritisierte Byl.", "Der Landesverband Erneuerbare Energien (LEE) drang ebenfalls auf schnellere Genehmigungen. \"Wenn wir nicht zeitnah dringend benötigte Flächen in den Kommunen ausweisen, können die Erneuerbaren ihren Beitrag zur Energiewende nicht in vollem Umfang leisten\", sagte die Vorsitzende Bärbel Heidebroek. \"Das Potenzial ist vorhanden, uns fehlen aber die Genehmigungen.\"", "Der Ausbau der Windkraft liegt auch bundesweit weiter auf niedrigem Niveau, nachdem im Jahr 2019 der niedrigste Stand seit der Einführung des Erneuerbare-Energien-Gesetzes im Jahr 2000 verzeichnet worden war. \"In diesem Schneckentempo erreichen wir die Klimaziele nicht\", warnte Kerstin Andreae vom Energieverband BDEW.", "Niedersachsen schneidet dabei im bundesweiten Vergleich noch relativ gut ab: Nur in Nordrhein-Westfalen (93 neue Anlagen) und in Brandenburg (70) wurden 2020 mehr Windkraftanlagen errichtet. Insgesamt ist Niedersachsen mit mehr als 6200 Anlagen das mit Abstand führende Windland, gefolgt von Brandenburg mit rund 3900 Anlagen.", "Politischen Streit hatte es im vergangenen Jahr unter anderem um die sogenannte 1000-Meter-Regel gegeben, die den Mindestabstand von Windkraftanlagen zu Wohngebieten regeln sollte. Bundeswirtschaftsminister Peter Altmaier (CDU) rückte letztlich davon ab, die Regel für alle Länder verpflichtend einzuführen. Niedersachsen hatte sich vehement dagegen gesperrt, die Abstandsregel zu übernehmen, denn dort hätte der 1000-Meter-Abstand besonders gravierende Folgen gehabt: Zwischen Harz und Nordsee erfüllt nur etwa jedes achte Windrad diesen Mindestabstand. Die Modernisierung alter Anlagen wäre daher deutlich schwieriger geworden."]}}, "recommendations": ["https://www.t-online.de/region/hannover/news/id_89553988/impfen-testen-oeffnen-obs-wollen-neue-corona-strategie.html", "https://www.t-online.de/region/hannover/news/id_89553742/polizei-sucht-mutmasslichen-serien-brandstifter-in-hannover.html", "https://www.t-online.de/region/hannover/news/id_89552446/artenvielfalt-niedersaechsischer-weg-geht-in-die-umsetzung.html", "https://www.t-online.de/region/hannover/news/id_89551474/schuesse-auf-24-jaehrigen-polizei-nimmt-tatverdaechtigen-fest.html", "https://www.t-online.de/region/leipzig/news/id_89550210/leipzig-designierter-opern-intendant-tobias-wolff-stellt-leitungsteam-vor.html"]}