{"news_outlet": "tonline", "provenance": "https://www.t-online.de/finanzen/immobilien-wohnen/mietrecht-wohnen/id_65368696/energiewende-warum-strom-auch-ohne-eeg-umlage-massiv-teurer-wird.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "14.10.2020", "last_modified": "14.10.2020", "crawl_date": "26.02.2021", "author_person": [], "author_organization": [], "news_keywords": ["Wirtschaft", "EEG-Umlage", "Stromkosten", "Energiewende", "Verivox"], "content": {"title": "Warum Strom auch ohne EEG-Umlage extrem teuer wird", "description": "Preistreiber EEG-Umlage? Das ist nur die halbe Wahrheit zu den ständig wachsenden  Stromkosten. Denn mit dem Ausbau durch die  Energiewende werden auch die", "body": {"": ["Der Ausbau der Netze ist eine tragende Säule der Energiewende. Vor allem Höchstspannungsleitungen, sogenannte Stromautobahnen, müssen quer durch Deutschland verlegt werden. Sie bringen zum Beispiel Windkraft-Strom aus dem Norden in den Süden. Diese Ausbaukosten werden auf die Verbraucher umgelegt, außerdem die Gebühr der Netzbetreiber für das Durchleiten der Energie."], "Netzentgelte kosten mehr als EEG-Umlage": ["Für Privatverbraucher ist dieser Posten bereits heute höher als die vielgescholtene EEG-Umlage. 255 Euro beträgt er 2013 bei einem Durchschnittshaushalt mit einem Jahresverbrauch von 4000 Kilowattstunden (kWh). Je nach Region kann dieser Posten allerdings weit höher oder niedriger liegen. Die EEG-Umlage, mit der die garantierte Vergütung von Ökostrom finanziert wird, liegt bei 211 Euro.", "Die Strompreisprognose von Verivox rechnet bei den Netzentgelten bis 2020 mit einem Anstieg von 73,8 Prozent. Grundlage sei die Entwicklung der vergangenen zwei Jahre, erklärt Jürgen Scheurer, Pressesprecher des Vergleichsportals. \"Und das ist nur eine vorsichtige Schätzung\", sagte Scheurer. Viele notwendige Maßnahmen, etwa im Höchstspannungsnetz, seien noch gar nicht getätigt."], "EEG-Umlage 2014: Energie-Agentur rechnet mit sieben Cent": ["Wie sich bis 2020 die EEG-Umlage entwickelt, lässt sich dagegen nicht realistisch schätzen. Scheurer, der bis den hochkarätig besetzten Energie-Kongress in München besucht hat, erfuhr dort für 2014 von Schätzungen zwischen 6,5 Cent und sieben Cent pro kWh. Sieben Cent Umlage hatte zuletzt die deutsche Energie-Agentur als möglichen neuen Wert genannt. Derzeit sind es 5,3 Cent pro kWh.", "Mit sieben Cent als Grundlage wären im Durchschnittshaushalt für die Umlage jährlich 280 Euro (2013: 211 Euro) zu bezahlen. Die Gesamtrechnung für das Jahr 2014 läge laut einer Verivox-Berechnung bei 1218 Euro gegenüber 1111 Euro in diesem Jahr.", "Einen Gewinner gibt es bei steigenden Energiekosten übrigens immer: Der Staat kassiert doppelt. Denn zieht der Strompreis an, steigt parallel der Mehrwertsteuer-Posten auf der Rechnung. Einem Bericht der \"Welt\" zufolge ergeben sich so zusätzliche Einnahmen von 464 Millionen Euro pro Jahr."], "Eine sinkende Stromrechnung ist leider nicht zu erwarten": ["Dass die Stromrechnung in den kommenden Jahren kleiner wird, ist leider nicht zu erwarten. Das liegt an einigen Mechanismen, etwa  dem Börsenstrompreis. Dort wird erneuerbare Energie derzeit zu Ramschpreisen verkauft, womit die Differenz zur garantierten Vergütung für Ökostrom-Erzeuger steigt. Diese Lücke müssen Verbraucher bezahlen."], "Kostenexplosion wegen Hochsee-Windkraft?": ["Eine weitere Preisbombe könnte demnächst platzen, wenn Windräder auf hoher See wie geplant ausgebaut werden. Hier werden bei sehr hohem Stromertrag in den ersten Jahren die höchsten Vergütungen von 19 Cent die Kilowattstunde gezahlt. Die Last der Umlage könnte zudem noch stärker auf Privatverbraucher zurückfallen. Denn Firmen setzen zunehmend auf eigene Kraftwerke - EEG-Umlage oder Netzentgelte werden für den selbstproduzierten Strom nicht fällig."], "Anbieterwechsel kann Hunderte Euro sparen": ["Abhilfe für die Teuerung gibt es trotzdem: Der Anbieterwechsel bietet eine ebenso einfach wie effektive Sparmöglichkeit. 40 Prozent der Kunden haben dies laut Verivox noch nie getan. Beim Wechsel vom Grundversorger zum günstigsten Anbieter könnten diese Verbraucher durchschnittlich 389 Euro sparen, heißt es von den Verivox-Experten.", "Weitere Wirtschafts- und Finanzmeldungen finden Sie hier."]}}, "recommendations": ["https://www.t-online.de/region/koeln/news/id_89245876/koeln-riesiger-solarpark-in-weiden-soll-strom-fuer-hunderte-koelner-liefern.html", "https://www.t-online.de/nachhaltigkeit/id_87405724/verkehrswende-was-ist-das-eigentlich-klima-lexikon.html", "https://www.t-online.de/heim-garten/energie/id_89189140/intelligente-stromzaehler-wer-darf-den-messstellenbetreiber-waehlen-.html", "https://www.t-online.de/nachrichten/ausland/id_88705094/grossbritannien-johnson-blickt-positiv-in-die-zukunft-trotz-corona-krise.html", "https://www.t-online.de/nachrichten/deutschland/id_88306482/im-zuge-der-energiewende-noch-viel-zu-tun-beim-ausbau-der-stromnetze.html"]}