{"news_outlet": "tonline", "provenance": "https://www.t-online.de/finanzen/immobilien-wohnen/mietrecht-wohnen/id_64286194/deutsche-verbrauchen-immer-weniger-strom-durch-atomkraft.html", "query_keywords": ["windkraft"], "creation_date": "14.10.2020", "last_modified": "14.10.2020", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["dpa-AFX", "t-online.de", "Reuters"], "news_keywords": ["Wirtschaft"], "content": {"title": "Deutsche verbrauchen immer weniger Strom durch Atomkraft", "description": "Aus deutschen Steckdosen fließt immer weniger Strom aus Kernenergie. Dafür stieg jedoch der Verbrauch der Deutschen bei erneuerbaren Energien. Wichtigster", "body": {"": [], "Fukushima ein Wendepunkt": ["Nach Angaben der Statistiker fiel der Anteil von Strom aus Atomkraftwerken von 2010, dem Jahr des Reaktorunfalls von Fukushima, bis 2012 von 22,4 auf 16,1 Prozent. Den höchsten Anteil hatte Atomstrom in Deutschland im Jahr 1997. Damals lag er bei 30,8 Prozent, die erneuerbaren Energieträger kamen erst auf 4,4 Prozent.", "Derzeit sind noch neun Kernkraftwerke am Netz. Ein Endlager für atomare Abfälle ist immer noch nicht gefunden. Nach dem Beschluss des Bundestages sollen bis Ende 2015 Grundlagen und Kriterien für die Suche nach einem Endlager erarbeitet werden. Eine Entscheidung über das Endlager soll es bis Ende 2031 geben."], "Erneuerbare Energien auf dem Vormarsch": ["Dagegen hat sich der Anteil an erneuerbaren Energien im selben Zeitraum von 16,4 Prozent auf 22,1 Prozent erhöht. Stärkster Energieträger war hier die Windkraft mit 7,4 Prozent der gesamten Stromerzeugung.", "Nur wenig trägt bisher Klärgas aus Kläranlagen zur Stromproduktion bei: 2012 wurden rund 1260 Gigawattstunden Strom auf diese Weise erzeugt, im Vergleich zum Vorjahr ein Plus von 3,6 Prozent. An der Stromproduktion aus Erneuerbaren hat das Klärgas aber nur einen Anteil von einem Prozent."], "Braunkohle wichtigster Energieträger": ["Den meisten Strom hierzulande erzeugten jedoch Braunkohlekraftwerke - über ein Viertel des gesamten Stroms (25,7 Prozent). Gegenüber 2010 ist der Anteil an Braunkohle den Angaben von destatis zufolge um 2,5 Prozentpunkte gestiegen - in dem Jahr lag er bei 23,2 Prozent."], "Neuer Solarstrom-Rekord": ["Derweil wurde noch nie so viel Solarstrom produziert wie im Juni 2013. Nach vorläufigen Zahlen des Bundesverbands der Energie- und Wasserwirtschaft (BDEW) wurden trotz mäßigen Wetters 4309 Gigawattstunden (GWh) Solarstrom erzeugt. Das hängt auch damit zusammen, dass inzwischen bundesweit eine Leistung von über 32,5 Gigawatt installiert ist. Der bisherige Rekord wurde mit 4027 GWh im Mai 2012 erzielt.", "Die Stromerzeugung in Windkraftanlagen lag aufgrund der Witterung im ersten Halbjahr mit 22.500 GWh hingegen knapp zehn Prozent unter der Produktion im gleichen Vorjahreszeitraum (24.900 GWh)."]}}, "recommendations": ["https://www.t-online.de/digital/fernsehen-heimkino/id_89540094/so-koennen-sie-mit-ihrem-fernseher-filme-streamen.html", "https://www.t-online.de/ratgeber/id_89535604/sportkopfhoerer-im-test-die-stiftung-warentest-kuert-die-besten-kopfhoerer-fuer-sportler.html", "https://www.t-online.de/digital/id_89528216/-corona-warn-app-reagiert-kuenftig-auf-kuerzere-risikobegegnungen.html", "https://www.t-online.de/digital/handy/id_89506394/plant-apple-einen-haft-akku-fuer-das-iphone-12-.html", "https://www.t-online.de/digital/handy/id_89491718/apple-fans-aufgepasst-so-sehen-die-neuen-emojis-fuers-iphone-aus.html"]}