{"news_outlet": "tonline", "provenance": "https://www.t-online.de/finanzen/immobilien-wohnen/mietrecht-wohnen/id_53238792/rwe-chef-kritisiert-solarfoerderung-als-geldverschwendung.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "14.10.2020", "last_modified": "14.10.2020", "crawl_date": "27.02.2021", "author_person": [], "author_organization": ["dpa", "t-online.de"], "news_keywords": ["Wirtschaft", "Energieversorgung", "Erneuerbare Energien", "Solarenergie", "Jürgen Großmann", "Photovoltaik", "Energiewende", "Solarförderung"], "content": {"title": "RWE-Chef kritisiert Solarförderung als Geldverschwendung", "description": "Der Chef des Energieriesen RWE,  Jürgen Großmann, hat die Förderung der  Solarenergie in Deutschland als massive Geldverschwendung kritisiert. Diese Form der", "body": {"": ["Solarstrom gebe es in Deutschland an 900 Stunden im Jahr, Windstrom an Land hingegen an 2000 Stunden und Windanlagen auf See würden 3500 Stunden im Jahr Strom liefern. Insgesamt hat ein Jahr 8760 Stunden."], "Solarförderung viel höher als der Strompreis": ["Allein 2011 seien 8,1 Milliarden Euro in die Förderung von Solarenergie geflossen - das seien 41 Cent pro Kilowattstunde. Der Strombörsenpreis habe im Schnitt aber nur bei fünf Cent je Kilowattstunde gelegen. Strom aus Photovoltaik-Anlagen sei viermal so teuer wie Windkraft an Land.", "\"Ja, ich leide\", sagte Großmann mit Blick auf die Energiewende. Er akzeptiere aber natürlich das Primat der Politik und RWE werde den Ausbau erneuerbarer Energien tatkräftig und innovativ unterstützen. \"Die Kosten der Energiewende bewegen sich in einer Größenordnung von 250 bis 300 Milliarden Euro\", sagte Großmann."], "Bürger wollen Energiewende - und blockieren sie": ["\"Ökonomisch ist das alles nicht. Viele EU-Mitgliedsstaaten werden diesen Weg nicht mitgehen können oder wollen.\" Der deutsche Bürger glaube fest daran, dass die Energiewende schon klappen werde. Zugleich würden die Bürger aber gegen alles mobilisieren, was die Energiewende brauche: Stromnetze, Windräder und Biogasanlagen.", "Der RWE-Chef betonte zugleich: \"Diese Energiewende ist machbar, daran besteht für mich kein Zweifel.\" Aber das Ziel sei sehr ehrgeizig und müsse dringend besser mit den europäischen Partnern abgestimmt werden. Wenn es viel Wind gebe im Norden, könne der Strom derzeit nur sehr begrenzt mangels Trassen in den Süden gebracht werden und suche sich den Umweg über die Niederlande im Westen oder Polen und Tschechien im Osten. \"Unsere Nachbarländer sind alles andere als beglückt über diese Folgen der Energiewende\", sagte Großmann mit Blick auf die Auswirkungen auf die Netze der Nachbarn."]}}, "recommendations": ["https://www.t-online.de/unterhaltung/stars/royals/id_89541076/prinz-harry-und-herzogin-meghan-neues-commonwealth-projekt.html", "https://www.t-online.de/nachrichten/id_89487366/klimakrise-nach-der-corona-pandemie-droht-die-viel-groessere-katastrophe.html", "https://www.t-online.de/region/koeln/news/id_89245876/koeln-riesiger-solarpark-in-weiden-soll-strom-fuer-hunderte-koelner-liefern.html", "https://www.t-online.de/nachhaltigkeit/id_89054626/co2-preis-plastikverbot-eeg-was-2021-alles-nachhaltiger-wird.html", "https://www.t-online.de/nachrichten/ausland/internationale-politik/id_88991060/klimawandel-corona-zeit-ist-keine-verschnaufpause-fuer-das-klima-.html"]}