{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/id_45784356/streit-um-atomkraft-vor-energiegipfel-im-kanzleramt.html", "query_keywords": ["windenergie"], "creation_date": "21.05.2015", "last_modified": "21.05.2015", "crawl_date": "27.02.2021", "author_person": [], "author_organization": ["dpa", "dapd", "AFP"], "news_keywords": ["Nachrichten", "Politik", "Deutschland", "Energiepolitik", "Atomenergie", "Erneuerbare Energie", "David McAllister", "CDU", "SPD", "Atomausstieg", "Rainer Brüderle"], "content": {"title": "Streit über Energiewende in Deutschland", "description": "Vor dem Energiegipfel im Kanzleramt haben Spitzenpolitiker von Union und Liberalen bekräftigt, dass ein rascher  Atomausstieg sinnvoll und machbar ist. 'Die", "body": {"": ["Die \"Süddeutsche Zeitung\" hatte diese Zahl zuvor mit Bezug auf regierungsinterne Berechnungen genannt. Brüderle wies jedoch darauf hin, die Kosten würden letztlich vom Ergebnis der Sicherheitsüberprüfungen der Kernkraftwerke und dem Tempo beim Atomausstieg abhängen.", "Der Chef der Deutschen Energie-Agentur (dena), Stephan Kohler, warnte davor, die Kosten einer Energiewende einseitig zu betrachten. Im Bayerischen Rundfunk sagte Kohler, die möglichen Kosten müssten den Ersparnissen gegenübergestellt werden.  \"Wenn die Bundesregierung zum Beispiel öffentliche Mittel einsetzt, um die Gebäude zu sanieren, um den Hausbesitzern einen Zuschuss zu geben, damit sie ihre Häuser wärmedämmen können (...), dann haben wir eben auch einen volkswirtschaftlichen Nutzen\", sagte Kohler. Nur die Kosten zu betrachten, sei \"ein bisschen einseitig\". Kohler rief die Bürger auf, beim notwendigen Netzausbau mitzumachen."], "\"Wenn es nach mir geht: je schneller desto besser\"": ["Kanzlerin Merkel trifft heute die Ministerpräsidenten der Länder zu einem Energiegipfel im Kanzleramt. Hauptthema soll die rasche Wende hin zu erneuerbaren Energien sein. In dem Zusammenhang geht es auch um den Ausbau der Netze, um den Ökostrom über Land zu transportieren. Nach der Atomkatastrophe von Japan hatte Merkel zunächst nur mit den Ministerpräsidenten jener Länder beraten, in denen Reaktoren stehen.", "Niedersachsens Ministerpräsident McAllister betonte vor dem Treffen, Niedersachsen sei \"fest entschlossen\", in den nächsten Jahren noch mehr Windenergiekapazitäten bereitzustellen. Zugleich sprach er sich für einen schnellen Ausbau des deutschen Stromnetzes aus. \"Wir hinken im Netzausbau in Deutschland schon jetzt hinterher\", sagte der CDU-Politiker. \"Wer schneller raus will, muss schnell woanders rein\". Deshalb werde aller Voraussicht nach das Bundeskanzleramt auf dem Gipfel den Vorschlag machen, dass es eine bundeseinheitliche Ausbauplanung für Stromnetze gebe.", "McAllister rief seine Partei vor dem Energiegipfel auf, den Ausstieg aus der Kernenergie entschlossen zu vollziehen. \"Wir müssen ihn jetzt durchsetzen, wenn wir nicht unsere Glaubwürdigkeit verspielen wollen\", sagte er der \"Süddeutschen Zeitung\". Zwar könne derzeit niemand sagen, in welchem Jahr das letzte Akw abgeschaltet werde. Er fügte hinzu: \"Wenn es nach mir geht: je schneller desto besser.\""], "Beck: \"Gefühl, dass immer noch getrickst wird\"": ["Der rheinland-pfälzische Ministerpräsident Kurt Beck sagte, sehr hohe Kosten einer schnellen Energiewende seien abwendbar. Wenn man ein Programm auflege mit regionalen Netzen, intelligenter Steuerung und Gaskraftwerken als Übergangstechnologie könne dies gegenüber den Abrisskosten, den Endlagerkosten für Atommüll, aber auch gegenüber fossilen Energieträgern sogar zu einer Kostendämpfung führen, sagte der SPD-Politiker im Deutschlandradio Kultur.", "Beck machte zudem ein Abschaltgesetz für die sieben ältesten Atomkraftwerke zur Bedingung für Verhandlungen der SPD-Länder mit der Bundesregierung. Die Bundesregierung habe zu lange ohne die SPD-Länder und die Opposition im Bundestag agiert und nun Eckpunkte \"ohne echte Inhalte\" vorlegt, sagte Beck der \"Berliner Zeitung\". \"Ich habe das Gefühl, dass immer noch getrickst wird und dass man uns nicht ehrlich einbinden will\", sagte Beck, der auch Koordinator der SPD-regierten Bundesländer ist."], "SPD-Politiker Platzeck zögert": ["Dagegen forderte Brandenburgs Ministerpräsident Matthias Platzeck (SPD) eine langfristig verlässliche Energiepolitik in Deutschland. Die Abkehr von der Atomkraft sei noch nicht fundiert und die Kosten dafür unklar, kritisierte der Politiker im RBB. Die entscheidenden Punkte seien Verlässlichkeit und Preis. Platzeck betonte: \"Wir müssen alles dafür tun, dass es hier keine Explosionen gibt.\" Sonst wäre der Wohlstand gefährdet. Deutschland exportiere industrielle Produkte, die Energie benötigen.", "Der Ministerpräsident forderte, die Kosten für den Ausbau der Windenergienutzung bundesweit umzulegen. Es dürfe nicht sein, dass Brandenburg als Vorreiter bei den erneuerbaren Energien den Preis allein bezahle."], "Röttgen: kein Versorgungsproblem": ["Umweltminister Norbert Röttgen (CDU) wies unterdessen Befürchtungen zurück, wonach Deutschland mit dem Atommoratorium und der geplanten Energiewende auf einen Engpass bei der Stromversorgung zusteuere. \"Wir haben dezidiert kein Versorgungsproblem\", sagte Röttgen am Donnerstag im ZDF. Der Einstieg in ein neues Energiesystem werde sicherlich Probleme mit sich bringen, sagte Röttgen. Diese jedoch seien \"kein Grund zur Panikmache\". Der Minister betonte erneut, ein schneller Ausstieg aus der Atomenergie werde nur moderate Strompreiserhöhungen mit sich bringen."]}}, "recommendations": ["https://www.t-online.de/nachrichten/deutschland/id_89106974/kohlestrom-wieder-wichtigster-stromerzeuger-deutschlands.html", "https://www.t-online.de/nachrichten/ausland/usa/id_88539638/taktik-donald-trump-verlaengert-verbot-von-oelbohrungen-vor-florida.html", "https://www.t-online.de/nachrichten/deutschland/id_87689372/corona-krise-cdu-wirtschaftsrat-fordert-ueberpruefung-der-klimavorgaben.html", "https://www.t-online.de/region/stuttgart/news/id_87332304/stuttgart-stadt-will-mit-led-leuchten-stromverbrauch-senken.html", "https://www.t-online.de/finanzen/id_87030590/nord-stream-2-eine-der-wichtigsten-machtverschiebungen-in-europa.html"]}