{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/panorama/id_87304580/sturmtief-sabine-heldenhafter-einsatz-taucher-rettet-frau-aus-dem-main.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "28.01.2021", "last_modified": "28.01.2021", "crawl_date": "20.02.2021", "author_person": ["Nathalie Helene Rippich", "Rebekka Wiese", "Tim Kummert", "Anna-Lena Janzen", "Patrick Diekmann", "Josephin Hartwig", "Jonas Mueller-Töwe", "Michaela Koschak"], "author_organization": ["AFP", "dpa"], "news_keywords": ["Nachrichten", "Panorama", "Deutsche Bahn", "Orkantief", "Wetter", "Nordrhein-Westfalen", "Deutschland", "Lufthansa", "Unwetter", "Orkan"], "content": {"title": "Heldenhafter Einsatz: Taucher rettet Frau im Sturm aus Main", "description": "Das Orkantief 'Sabine' fegt über Deutschland: Es gibt Tote und Verletzte, zehntausende Haushalte waren zeitweise ohne Strom, der Frankfurter Dom wurde beschädigt. Alle Infos im Newsblog.", "body": {"": ["Hier kommen Sie zu unserer Unwetter-Karte", "Das Orkantief \"Sabine\" zieht über Deutschland hinweg und verursacht Schäden sowie ein Verkehrschaos. Insbesondere der Bahn- und der Flugverkehr sind betroffen. Noch bis Dienstag werden Auswirkungen des Sturms das Land beschäftigen.", "Seite neu laden\ndocument.querySelector(\".reloadButton\").addEventListener(\"click\", function(){location.reload()})\n\n\n\n\n.reloadButton{\n\npadding: 0.5rem;\nwidth:100%;\n-webkit-appearance: none;\nborder: 1px solid #e20074;\ncolor: #e20074;\nfont-size: 14px;\nmargin: 0.5em 0;\nline-height: 1;\nbackground-color: #ffffff;\n}\n.reloadButton:hover{\n\ncursor:pointer;\nbackground-color: #e20074;\ncolor: #fff;\n}\n.reloadButton:focus{\n\noutline: none;\n}"], "18.32 Uhr: Toter bei Verkehrsunfall in der Schweiz": ["In der Schweiz ist ein Mann bei einem Verkehrsunfall gestorben, der nach Angaben der Polizei wahrscheinlich durch starken Wind ausgelöst wurde. Wie die Kantonspolizei Freiburg mitteilte, geriet der Anhänger eines 35-Jährigen auf die Gegenfahrbahn und krachte dort mit dem Auto eines 36-Jährigen zusammen. Die Einsatzkräfte konnten nur noch den Tod des 36-Jährigen feststellen. Die Polizei geht nach ersten Ermittlungen davon aus, dass der Anhänger durch den Sturm auf die Gegenfahrbahn gedrückt wurde."], "17.55 Uhr: Schwere Sturmflut überschwemmt Hamburger Fischmarkt": ["Eine Sturmflut hat den Fischmarkt in Hamburg-St. Pauli überschwemmt. Das Wasser stieg nach Angaben des Bundesamtes für Seeschifffahrt und Hydrographie auf 2,70 Meter über dem mittleren Hochwasser. Damit handelte es sich um eine schwere Sturmflut. Die Hamburger Feuerwehr musste deswegen vorerst aber nicht zu einem Einsatz ausrücken, wie ein Sprecher sagte. Am Dienstag und Mittwoch soll es jeweils zwei weitere Sturmfluten in Hamburg geben, die der Vorhersage zufolge etwas geringer ausfallen sollen."], "17.46 Uhr: Taucher rettet Frau trotz Sturms aus dem Main": ["Mitten im Sturm \"Sabine\" hat ein Rettungstaucher der Feuerwehr in Würzburg eine Frau aus dem Main geholt und sie so vor dem Ertrinken bewahrt. Die Frau war geschwächt und drohte in den Fluten unterzugehen, wie die Stadt Würzburg mitteilte. Es habe starke Strömung geherrscht, auch Sturmböen seien während der Rettungsaktion aufgekommen. Feuerwehrleuten und Tauchern sei es aber trotzdem gelungen, die Frau in ein Boot zu hieven. Von dort aus sei sie an Land gebracht worden, sagte der leitende Branddirektor, Harald Rehmann. Wie die Frau ins Wasser gekommen war, war zunächst unklar."], "17.23 Uhr: Mann bei Sicherungsarbeiten vom Dach geweht": ["Ein Mann ist im Ilm-Kreis in Thüringen vom Dach seines Hauses geweht worden. Er sei schwer verletzt nach Erfurt in ein Krankenhaus gekommen, sagte eine Sprecherin des Landratamtes. Angesichts des Sturmtiefs \"Sabine\" habe der Mann am Sonntagabend versucht, das Dach seines Hauses in Bechstedt-Wagd, einem Ortsteil des Amtes Wachsenburg, zu sichern."], "17.09 Uhr: Über 7.000 Einsätze und 13 Verletzte in NRW": ["Bilanz einer Sturmnacht: Mehr als 7.100 Einsätze und 13 Verletzte hat Sturmtief \"Sabine\" in Nordrhein-Westfalen verursacht. Fast 22.000 Einsatzkräfte von Feuerwehr und Hilfsorganisationen seien auf den Beinen gewesen, teilte das NRW-Innenministerium mit. Hinzu kamen noch fast 3.000 Einsätze der Polizei."], "17.07 Uhr: Sturmböe erfasst Pkw-Anhänger – Fußgänger am Kopf getroffen": ["Eine Sturmböe hat in Heßdorf im Kreis Erlangen-Höchstadt einen Auto-Anhänger während der Fahrt erfasst und auf den Gehsteig geschleudert. Dort sei ein 20 Jahre alter Mann erfasst worden, berichtete das Polizeipräsidium Mittelfranken. Laut Mitteilung wurde der Fußgänger am Kopf getroffen und mit schweren Verletzungen in ein Krankenhaus gebracht."], "16.51 Uhr: Windböe erfasst Kleintransporter – Kollision mit Sattelzug": ["Ein Kleintransporter ist am Morgen auf der A 24 beim Überholen von einer Windböe erfasst worden und mit einem Sattelzug zusammengestoßen. Der Wagen kollidierte zwischen den Anschlussstellen Meyenburg und Pritzwalk auch mit der Mittelschutzplanke, wie die Polizei mitteilte. Anschließend kippte der Transporter auf die Seite.", "Der 36-jährige Fahrer und sein Beifahrer blieben unverletzt, kamen jedoch zur weiteren Untersuchung in ein Krankenhaus. Der Kleintransporter musste geborgen werden. Die Polizei schätzt den Sachschaden auf etwa 20.000 Euro. Die Richtungsfahrbahn nach Berlin wurde zeitweise einseitig gesperrt."], "16.33 Uhr: Bahn-Fernverkehr auch in Bayern wieder freigegeben": ["Der Fernverkehr der Deutschen Bahn ist am Montagnachmittag auch in Bayern wieder freigegeben worden. Der Zugverkehr könne nach dem Orkantief \"Sabine\" mit Einschränkungen wieder anlaufen, berichtete die Bahn. Am Vormittag war der Fernverkehr schon in Norddeutschland wieder freigegeben worden. In Bayern und Baden-Württemberg mussten die Züge aber noch stehenbleiben.", "Auch der Regionalverkehr der DB und der privaten Eisenbahngesellschaften in Bayern lief am Montagnachmittag nach und nach wieder an. Besonders im südlichen Oberbayern und im Allgäu blockierten entwurzelte Bäume allerdings noch etliche Strecken."], "16.10 Uhr: Sturm reißt auf Wangerooge große Stücke vom Badestrand ab": ["Sturmtief \"Sabine\" hat den Strand auf der deutschen Nordseeinsel Wangerooge stark beschädigt. Die Abbruchkante sei teilweise bis zu zwei Meter hoch und erstrecke sich am Hauptstrand über eine Länge von etwa einem Kilometer, sagte am Montag der stellvertretende Ratsvorsitzende der Insel, Peter Kuchenbuch-Hanken (Grüne).", "Wangerooges Bürgermeister Marcel Fangohr (parteilos) sagte, der Scheitelpunkt der Flut sei höher gewesen als vorausberechnet. \"Wenn das drei Tage so anhält, dann werden wir vielleicht nachher gar keinen Strand mehr haben.\""], "15.57 Uhr: Schulen und Kitas in Nordrhein-Westfalen öffnen Dienstag wieder": ["Viele Schulen und Kitas in Nordrhein-Westfalen wollen am Dienstag wieder den normalen Betrieb aufnehmen. Das teilten die Städte Düsseldorf und Aachen mit. Die Stadt Moers erklärte, nach Entspannung der Sturmlage seien die Sperrungen wieder aufgehoben. \"Auch der Betrieb in den städtischen Kindertageseinrichtungen kann wieder regulär aufgenommen werden.\" Andere Städte, darunter Köln, Dortmund, Münster und Essen, stimmten sich zum Schulbetrieb noch ab."], "15.48 Uhr: Orkantief heizt Stromproduktion an": ["Sturm \"Sabine\" hat auch die Stromproduktion aus Windkraft kräftig angetrieben. Zeitweise seien in Deutschland rund 43,7 Gigawatt Windstrom ins Netz eingespeist worden, sagte eine Sprecherin des Übertragungsnetzbetreibers Tennet. Damit sei der bisherige Rekordwert von etwa 43,4 Gigawatt noch einmal übertroffen worden. Die Übertragungsnetzbetreiber sind für den Transport des Windstroms von den Küsten und aus Norddeutschland in den Süden zuständig.", "Nach Berechnungen der Denkfabrik Agora Energiewende stammten zwischen Sonntagmittag und Montagmittag mehr als drei Viertel des in Deutschland verbrauchten Stroms aus erneuerbaren Energien. Neben den Windrädern an Land und auf See habe am Sonntag tagsüber auch die Solarenergie zu der hohen Ökostromerzeugung beigetragen, sagte ein Sprecher. Der Windstrom alleine habe rund 60 Prozent des Stromverbrauchs gedeckt. Im vergangenen Jahr stammten etwa 43 Prozent des Stromverbrauchs in Deutschland aus erneuerbaren Energien."], "15.35 Uhr: Frankfurter Dom soll erst Mitte der Woche von Kran befreit werden": ["Der während des Sturms auf das Dach des Frankfurter Doms gekrachte Kran kann voraussichtlich erst Mitte der Woche entfernt werden. \"Es wäre bei dieser Wetterlage viel zu gefährlich, das jetzt schon zu tun\", sagte die Dombaumeisterin der Stadt, Julia Lienemeyer. Wichtig sei nun, den Kran abzusichern und das Dach provisorisch zu schließen, damit kein Wasser in das Gewölbe eindringen kann. Eine Einsturzgefahr bestehe nicht, der Kran stecke fest. Wie hoch der Schaden ist, blieb unklar.", "Frankfurts Oberbürgermeister Peter Feldmann meldete sich in einem Video auf Facebook zu Wort. Er sei erschrocken gewesen, als er den Einriss im Dach gesehen habe. \"Wir werden alles machen, dass das schnell repariert wird.\" Der Dom habe ja eine \"immense Bedeutung\". Auch Frankfurts Bürgermeister Uwe Becker betonte: \"Wir werden alles unternehmen, um die Schäden so schnell wie irgend möglich zu beheben.\" Baudezernent Jan Schneider ergänzte: \"Dieser Unfall kommt deshalb zu einem ganz ungünstigen Zeitpunkt, weil wir kurz davor waren, den Kran abzubauen - das Unwetter kam also wenige Tage zu früh.\""], "15.20 Uhr: Windzug löst Unfall mit fünf Verletzten aus": ["Wegen einer Windböe hat ein Fahranfänger einen Unfall mit insgesamt fünf Leichtverletzten verursacht. Der 18-Jährige sowie seine Insassen - zwei Frauen im Alter von 75 und 22, ein vierjähriges Kind und ein vier Wochen altes Baby - seien leicht verletzt worden, teilte die Polizei mit. Die Windböe habe den Wagen nach rechts von der Straße gedrängt, danach streifte er ein Schild und einen Baum. Den Angaben zufolge war die Gruppe in der Nacht auf Montag auf der Bundesstraße 189 bei Rochau (Landkreis Stendal) unterwegs."], "15.10 Uhr: Lkw-Fahrer stirbt bei Aufräumarbeiten von Sturmschäden": ["Bei Aufräumarbeiten wegen des Sturms \"Sabine\" ist es auf der Autobahn 67 im Süden Hessens zu einem tödlichen Unfall gekommen. Ein Lastwagenfahrer kam am Vormittag ums Leben, als er mit seinem Lkw mit einem auf der rechten Fahrspur aufgestellten Sperranhänger der Autobahnmeisterei kollidierte, wie die Polizei mitteilte.", "Demnach fanden auf der Standspur zwischen Lorsch und Viernheim Aufräumarbeiten wegen des Sturms statt, als es zu dem Unfall kam. Weshalb der Lastwagen auf den Sperranhänger auffuhr, ist unklar. Der Fahrer wurde in seinem Fahrzeug eingeklemmt und starb noch an der Unfallstelle. Genaue Angaben zur Identität des Mannes konnte die Polizei nicht machen."], "15.00 Uhr: Sommer-\"Sabine\" hätte mehr Schaden angerichtet": ["Das Sturmtief \"Sabine\" hätte in den Sommermonaten möglicherweise deutlich schwerwiegendere Folgen gehabt. Guido Wolz vom Deutschen Wetterdienst (DWD) in München erklärte, es sei bekannt, dass Sommerstürme die Bäume leichter entwurzeln. \"Wenn die Bäume kein Laub tragen, sind sie weniger anfällig\", erklärte er. Ein ähnlich starker Sturm wie am Montag hätte im Sommer vermutlich wesentlich mehr Bäume umgeworfen."], "14.43 Uhr: Insgesamt vier Tote durch Sturm in Europa": ["Auf einer Autobahn im Südwesten Londons starb nach Angaben der britischen Polizei ein Mann, als sein Auto von einem entwurzelten Baum getroffen wurde. In Polen starben eine Frau und ihre Tochter durch ein herunterstürzendes Dach, das von Windböen von fast hundert Kilometern pro Stunde vom Gebäude gerissen worden war. In Südschweden starb ein Mann, als sein Boot kenterte."], "14.30 Uhr: Oberpfalz: Wind kippt Lastwagenanhänger um – und stellt ihn wieder hin": ["Der Sturm hat einen Anhänger eines Lastwagens auf der Autobahn 3 in der Oberpfalz umgekippt - und ihn kurze Zeit später wieder aufgerichtet. \"Der Abschleppdienst war gerade vor Ort, da hat sich das Wetter wohl gedacht: Wir richten den Anhänger selbst wieder auf\", sagte ein Sprecher der Polizei. Eine Windböe habe den Anhänger auf Höhe Nittendorf (Landkreis Regensburg) auf die Leitplanke zwischen den Fahrbahnen geweht. \"Er hing komisch in der Luft und drohte auf die Gegenfahrbahn zu kippen.\" Doch als der Abschleppdienst eintraf, erwischte eine Böe aus entgegengesetzter Richtung den Anhänger und richtete ihn wieder auf.", "\"Als wäre nichts passiert, konnte der Fahrer wieder in seinen Lkw einsteigen und losfahren\", hieß es weiter. Zur Sicherheit sei er dann aber bei der nächsten Ausfahrt heruntergefahren und habe gewartet, bis sich das Wetter beruhigte. Nach zwei Stunden Vollsperrung konnte die Autobahn in Richtung Regensburg wieder freigegeben werden."], "14.12 Uhr: Leipziger Stadtreinigung erntet Spott für Reinigungs-Aktion": ["Ein Tweet beziehungsweise ein Video sorgt derzeit für so einige Lacher bei Twitter: Das Video zeigt, wie ein Mitarbeiter der Leipziger Stadtreinigung am heutigen Sturm-Morgen mit einem Laub-Bläser unterwegs ist. Eine Nutzerin schreibt dazu: \"Deutscher Wetterdienst: Ein Sturm wird kommen - rette sich, wer kann. Deutsche Bahn: Okay, wir stellen vorsichtshalber alles ein. Leipziger Stadtreinigung (morgens 6:30 Uhr): Wenn hier jemand Wind macht, sind wir das!\" Das Video ist bereits über 50.000 Mal angeschaut worden."], "14.00 Uhr: S-Bahn-Betrieb in München geht weiter": ["Der S-Bahn-Verkehr in München ist teilweise wieder aufgenommen worden. Wie die Deutsche Bahn (DB) berichtete, waren die Bahnen der S1 zum Münchner Flughafen wieder unterwegs. Auch die S2 fuhr zwischen München und Erding wieder, die S4 startete auf der Strecke zwischen Grafing und Pasing. Die S7 konnte auf der Teilstrecke von Höllriegelskreuth nach Hohenbrunn fahren. Auf den Strecken müsse aber \"weiterhin mit Verspätungen und kurzfristigen Teilausfällen\" gerechnet werden, erklärte die Bahn."], "13.39 Uhr: S-Bahn fährt in umgestürzten Baum in der Schweiz": ["In der schweizerischen Gemeinde Wald krachte eine S-Bahn am Montagmorgen in einen umgestürzten Baum. Verletzt wurde niemand, wie die Nachrichtenagentur sda berichtete. Ein ähnlicher Unfall ereignete sich am Sonntagabend in Moutier im Kanton Bern, auch dort gab es keine Verletzten."], "13.16 Uhr: Wetter bleibt stürmisch": ["Auch wenn sich Tief \"Sabine\" inzwischen über Norwegen befindet, bleibt es stürmisch in Deutschland. Nach einer nur sehr kurzen Verschnaufpause am Montagnachmittag im Westen nehme am Abend und in der Nacht zum Dienstag der Wind von Frankreich und Belgien her erneut kräftig zu, teilte der Deutsche Wetterdienst (DWD) mit. Dabei seien Sturmböen mit Geschwindigkeiten von 80 bis 100 Kilometern in der Stunde möglich, hieß es. Auch schauerartige Niederschläge, teilweise mit Gewittern wurden erwartet.", "Ungemütlich soll es auch am Dienstag und Mittwoch bleiben. Bei Höchsttemperaturen zwischen vier und zehn Grad muss am Dienstag mit Regen- und Graupelschauern gerechnet werden, in den Mittelgebirgen in Höhen oberhalb von 300 bis 400 Metern auch mit Schnee. Zeitweise könne es auf den Straßen glatt werden, hieß es. Dazu bleibe es weiterhin windig bis stürmisch, vor allem in Schauernähe sowie im Norden kann es auch noch einzelne Sturmböen geben. Auch an den Küsten bleibt es durchweg stürmisch."], "12.55 Uhr: Zwei Menschen von herabfallenden Dachteilen getötet": ["In Polen hat das Orkantief \"Sabine\" zwei Menschenleben gefordert: Eine Frau und ihre Tochter wurden auf einem Parkplatz von herabfallenden Dachteilen erschlagen. Das bestätigte ein Polizeisprecher. Zwei weitere Menschen, eine Frau und ein Junge, seien bei dem Unglück in dem Skiresort Bukowina Tatrzanska im Süden des Landes verletzt worden. Sie wurden mit leichteren Kopfverletzungen in ein Krankenhaus gebracht. Die Einsatzkräfte waren kurz vor 11 Uhr alarmiert worden. Die Dachteile fielen von einem Gebäude, in dem ein Skiverleih eingerichtet ist."], "12.50 Uhr: Zugverkehr in Mecklenburg-Vorpommern normalisiert sich": ["Nach dem Durchzug des Sturmtiefs \"Sabine\" hat sich der Zugverkehr in Mecklenburg-Vorpommern wieder normalisiert. Wie die Deutsche Bahn AG mitteilte, ist auch der Fernverkehr wieder angelaufen. Da es aber in anderen Bundesländern noch Probleme gebe, sollten sich Reisende rechtzeitig über ihre Züge und Routen informieren. Die Fahrkarten blieben bis zum 18. Februar gültig. Im Nordosten gebe es nur noch auf der Strecke Stralsund-Neubrandenburg-Neustrelitz-Berlin-Elsterwerda Schwierigkeiten. Hier müssten zwischen Neubrandenburg und Neustrelitz noch Bäume und Äste weggeräumt werden. Für die Züge zwischen Berlin, Waren und Rostock entfalle wegen einer Umleitung der Halt in Güstrow."], "12.40 Uhr: Regionalverkehr in Nordbayern läuft langsam wieder": ["In Nordbayern hat die Deutsche Bahn den wegen Wintersturm \"Sabine\" zunächst komplett gestoppten Regionalverkehr am Mittag auf einigen Strecken wieder aufgenommen. Der Zugverkehr habe \"vereinzelt\" starten können, teilte das Unternehmen in München mit. Es gebe aber weiter große Verspätungen und Ausfälle. In Südbayern war der Regionalverkehr zunächst weiterhin komplett eingestellt."], "12.23 Uhr: Bundesamt warnt vor Sturmflut in Hamburg": ["In Hamburg wird \"Sabine\" am Montagnachmittag womöglich weitere Schäden anrichten. Die erwartete Sturmflut könnte sogar noch etwas höher als bislang vorhergesagt ausfallen. Der Scheitelpunkt gegen 17.30 Uhr werde in St. Pauli 2,00 bis 2,50 Meter über dem mittleren Hochwasser liegen, hieß es vom Bundesamt für Seeschifffahrt und Hydrographie. Vermutlich werde das Wasser den Fischmarkt überschwemmen. Die Feuerwehr rief Autofahrer auf, ihre Fahrzeuge aus den tiefer gelegenen Gebieten an der Elbe wegzufahren. \"Sonst ziehen wir die Autos mit dem Unimog raus, und das ist nicht gut fürs Getriebe\", sagte ein Sprecher. Für Dienstagmorgen wird erneut eine Sturmflut erwartet. Der Scheitelpunkt gegen 5.45 Uhr werde vermutlich aber nur 1,50 Meter über dem mittleren Hochwasser liegen, hieß es."], "12.18 Uhr: Münchener Flughafen entscheidet sich zu Abfertigungsstopp": ["Der Flughafen München hat wegen des Sturmtiefs \"Sabine\" am Montagmorgen einen Abfertigungsstopp verhängt. Seit etwa 7.45 Uhr wurden keine Flugzeuge am Boden mehr be- oder entladen, wie ein Sprecher sagte. Abfliegen konnte demnach zunächst kein Flugzeug mehr. \"Wir haben noch vereinzelt Landungen\", sagte der Sprecher. Die Passagiere würden in diesen Fällen mit Spezialleitern der Feuerwehr aus dem Flugzeug geholt. Insgesamt seien 450 von sonst 1050 Flügen annulliert worden, sagte der Sprecher. Sobald der Sturm nachlasse und eine Abfertigung wieder gefahrlos möglich sei, solle sie wieder aufgenommen werden."], "12.10 Uhr: Unis schränken Betrieb ein": ["Wegen Sturmtief \"Sabine\" sind an einigen bayerischen Universitäten die Lehrveranstaltungen ausgefallen. Die Staatsexamensprüfungen werden jedoch wie geplant stattfinden, wie ein Sprecher des Kultusministeriums sagte. Nur wenn Betroffene den Prüfungsraum nachweislich nicht gefahrlos oder wegen Zugausfällen erreichen könnten, werde ein Fernbleiben genehmigt und ein zeitnaher Nachholtermin organisiert. Prüflinge, die bis zu einer Stunde nach Prüfungsbeginn erschienen, würden die volle Bearbeitungszeit erhalten. Das Kultusministerium rät, sich für weitere Informationen an die jeweilige Außenstelle des Prüfungsamts zu wenden.", "Handelt es sich um Prüfungen, die nicht zentral vom Kultusministerium geregelt werden, entscheidet die jeweilige Universität. An der Technischen Universität München oder der Universität Bayreuth fallen beispielsweise alle Prüfungen laut Homepage aus. Prüfungen etwa an der Friedrich-Alexander-Universität Erlangen-Nürnberg, der Universität Passau oder der Katholischen Universität Eichstätt-Ingolstadt finden nach Angaben der Unis statt."], "11.50 Uhr: Stromausfall in Sachsen, Sachsen-Anhalt und Brandenburg": ["Wegen des Sturmtiefs \"Sabine\" ist es in Sachsen-Anhalt, Sachsen und Brandenburg zu Stromausfällen gekommen. Am Montagvormittag waren noch jeweils 500 Kunden in Mittelsachsen, im Vogtlandkreis und im Umland von Cottbus betroffen, wie eine Sprecherin der Firma Mitnetz Strom (Kabelsketal/Saalekreis) mitteilte. Es werde weiter an der Behebung der Stromausfälle gearbeitet. Es sei allerdings für Mitarbeiter teilweise sehr schwierig die Leitungen und Anlagen zu erreichen. Grund seien wegen Sturmschäden gesperrte Straßen und Waldgebiete.", "In Spitzenzeiten waren den Angaben zufolge wegen des Sturmtiefs Montag früh gegen 5 Uhr zeitgleich 6.500 Kunden in dem Versorgungsgebiet des Unternehmens ohne Strom, darunter auch im Harz. Die Mitteldeutsche Netzgesellschaft Strom mbH (Mitnetz Strom) ist eine Tochter der envia Mitteldeutsche Energie AG (enviaM/Chemnitz). Die Firma hat Kunden in Sachsen-Anhalt, Sachsen, Thüringen und Brandenburg.", "11.41 Uhr: Frankreich kämpft mit Folgen – 130.000 Haushalte ohne Strom", "Frankreich zu Stromausfällen und Verkehrsbehinderungen geführt. Rund 130.000 Haushalte waren am Montag ohne Strom, wie der Netzbetreiber Enedis mitteilte. An den beiden Pariser Flughäfen wurden rund 50 Flüge gestrichen. Auch an Regionalflughäfen wie Basel-Mülhausen und Straßburg im Elsass kam es zu Ausfällen und Verspätungen.", "Besonders in Ostfrankreich rückte die Feuerwehr zu hunderten Noteinsätzen aus. Dort knickten Strommasten um, Dächer wurden abgedeckt und umgestürzte Bäume versperrten Straßen. Es wurden Windböen von bis zu 200 Stundenkilometern gemessen. In Paris stürzte ein Mann von einem Tretroller und starb an den Folgen seiner Kopfverletzung. Die Polizei schloss nicht aus, dass eine Windböe die Ursache für den Unfall war."], "11.30 Uhr: Rekord-Windgeschwindigkeiten für \"Sabine\" verzeichnet": ["Orkan \"Sabine\" hat in tiefen Lagen rekordverdächtige Windgeschwindigkeiten erreicht. Bei Fürstenzell im niederbayerischen Landkreis Passau wurden nach Angaben des Deutschen Wetterdienstes (DWD) 154 Stundenkilometer gemessen. \"Das ist in solchen Tieflagen eine absolute Spitze\", sagte der Meteorologe vom Dienst, Martin Schwienbacher. Über den Großen Arber, mit 1.455 Metern höchster Berg des Bayerischen Waldes, fegte der Orkan mit bis zu 161 Stundenkilometern. Auf Deutschlands höchstem Berg, der 2.962 Meter hohen Zugspitze, registrierte die dortige Messstation 158 Stundenkilometer. \"Sabine\" komme zumindest in Bayern ziemlich nahe an den Sturm \"Kyrill\" heran, der im Januar 2007 schwere Schäden verursacht hatte, sagte der Experte. Damals waren im Flachland in Bayern 144 Stundenkilometer und auf der Zugspitze knapp über 180 km/h gemessen worden."], "11.18 Uhr: Tanne stürzt auf Camper – Heckbereich eingedrückt": ["Ein Camper-Ehepaar ist beim Orkantief \"Sabine\" auf einem Wanderparkplatz in Kaisersbach (Rems-Murr-Kreis) mit dem Schrecken davon gekommen. Nach Angaben der Polizei hielten sich die beiden am frühen Morgen in ihrem Wohnwagen auf, als eine im Sturm entwurzelte große Tanne auf einen Teil des Fahrzeugs krachte. Der Baum drückte den Heckbereich des Wohnwagens ein und verklemmte die Eingangstür. Das Ehepaar blieb unverletzt, musste aber von der Feuerwehr befreit werden. Da die Frau einen Schock erlitt, kam sie vorsorglich ins Krankenhaus."], "11.11 Uhr: Sturm deckt Dächer in drei Orten ab": ["Das Sturmtief \"Sabine\" hat in mindestens drei Orten in den Landkreisen Mecklenburgische Seenplatte und Rostock größere Dächer zerstört oder beschädigt. Wie ein Sprecher der Feuerwehr in der Region Malchow erklärte, wurde die Hälfte des Daches einer zu Wohnungen umgebauten Baracke in Penkow an der Bundesstraße 192 abgedeckt. Die Wellblechplatten hätten auf etwa 30 Metern Länge dem Druck nicht standgehalten und seien einmal hoch- und umgeklappt. Durch Regenwasser seien die Wohnungen so beschädigt worden, dass Fachleute diesen Gebäudeteil als nicht mehr nutzbar einschätzen. Der Eigentümer rechnet mit rund 100.000 Euro Schaden.", "In Lalendorf bei Güstrow hob der Sturm Platten eines alten Bahngebäudes an, so dass sie auf die Oberleitung der Bahnstrecke Berlin-Rostock zu stürzen drohten, wie Kreissprecher Michael Fengler erklärte. Feuerwehrleute konnten die Platten entweder sichern oder bergen. Die Deutschen Bahn AG leitete die Züge sicherheitshalber über Plaaz um. In Güstrow riss der Sturm mehrere Dachsteine von einem Mehrfamilienhaus ab."], "11:03 Uhr: Baden-Württemberg: Regionalzüge und S-Bahnen fahren nicht": ["Der Regionalverkehr in Baden-Württemberg steht länger still als bislang geplant. \"Frühestens am Mittag\" würden sich die ersten Züge wieder in Gang setzen, sagte ein Bahnsprecher. Zwar seien die Schienen und Verbindungen am frühen Morgen auf Schäden geprüft worden, allerdings seien nach weiteren starken Winden erneute Erkundungsfahrten nötig. \"Soweit möglich, wird der Verkehr im Anschluss an etwaige Reparaturarbeiten dann auf den Strecken wieder aufgenommen\",teilte die Bahn mit. Da auch die meisten Züge von privaten Bahnunternehmen wie Go-Ahead und Abellio auf den Gleisen der Deutschen Bahn rollen, kommt es bei den Privatbahnen in der Regel zu denselben Einschränkungen. \"Es ist leider schon jetzt absehbar, dass die Störungen den ganzen Tag über andauern werden\", sagte eine Sprecherin des Unternehmens in Stuttgart."], "10.53 Uhr: Müllabfuhr und Straßenreinigung in Essen fällt aus": ["Wegen des Sturms haben die Essener Entsorgungsbetriebe Müllabfuhr und Straßenreinigung in der Stadt abgesagt. Die Entscheidung sei zum Schutz der Mitarbeiter getroffen worden, teilte das Unternehmen mit. Da weiter Sturmböen angekündigt seien, müsse am Dienstag neu über das Angebot entschieden werden. Die Entsorgungsbetriebe riefen die Essener auf, ihre Mülltonnen sturmsicher abzustellen, so dass sie nicht umgeweht werden können.", "Hauptsache richtig gesichert, dachte sich vermutlich dieser Twitter-Nutzer:"], "10.36 Uhr: Erhebliche Schäden bei der Bahn in Sachsen": ["In Sachsen hat das Sturmtief für viele Schäden gesorgt: Es seien Bäume umgestürzt und Stromleitungen beschädigt worden, teilten die Deutsche Bahn und die Länderbahn Sachsen  mit. Mitarbeiter beider Unternehmen beräumten seit dem Morgen die Strecken. Unterstützung erhielten sie vom Technischen Hilfswerk und der Feuerwehr. Beide Unternehmen hatten den Bahnverkehr wegen des Sturmtiefs eingestellt. Die Länderbahn Sachsen rechnet damit, dass im Laufe des Vormittags der Zugverkehr wiederaufgenommen werden kann. Nach Auskunft der Deutschen Bahn rollen teilweise wieder Züge im Regionalverkehr, so bei der S-Bahn. Im Fernverkehr sollen im Laufe des Vormittags wieder Züge fahren."], "10.26 Uhr: Bahn nimmt Fernverkehr langsam wieder auf – Ausnahme: Bayern": ["Die Deutsche Bahn hat damit begonnen, den Fernverkehr nach und nach wieder aufzunehmen. Eine Ausnahme sei Bayern, wo es noch stürmisch sei. Bahnkunden müssen den ganzen Tag über noch mit Verspätungen und Zugausfällen rechnen.", "Der Regionalverkehr Nordrhein-Westfalen rollt langsam wieder: Auf der wichtigen Linie RE1 von Hamm über Dortmund, Essen und Duisburg nach Düsseldorf Köln und Aachen seien die ersten Züge unterwegs, teilte die Bahn mit. Die Bahnen seien allerdings langsamer als sonst unterwegs, dadurch komme es zu Verspätungen. Auch Ausfälle seien nach wie vor möglich."], "10.24 Uhr: Mehrere Zoos bleiben geschlossen": ["Der Kölner Zoo bleibt am heutigen Montag wegen des Sturms \"Sabine\" vorsichtshalber geschlossen. Als Grund wurde in einer Mitteilung am Morgen die Orkanwarnung des Deutschen Wetterdienstes genannt. Bei einer Begehung am frühen Morgen seien keine größeren Schäden aufgefallen, \"nur kleinere Astbrüche\", hieß es. Die Tiere könnten wie gewohnt versorgt werden. Voraussichtlich soll der Zoo am Dienstag wieder öffnen. Auch der Tierpark Bochum und der Krefelder Zoo kündigten an, nicht zu öffnen. Die \"Zoom Erlebniswelt\" in Gelsenkirchen wollte hingegen am Vormittag ihren regulären Betrieb aufnehmen. Der Dortmunder Zoo sowie die städtischen Parks und Sportanlagen sollten vorerst bis zu einer Bestandsaufnahme geschlossen bleiben, hieß es von der Stadt. Der Münsteraner \"Allwetterzoo\" hatte am Sonntag wegen des Sturms zu, am Montag sollte er aber wieder öffnen.", "Die Tiere in Berliner Zoo und Tierpark haben das Unwetter in der Nacht gut überstanden. Die beiden Einrichtungen blieben aber dennoch für Besucher geschlossen. Das Aquarium öffnete jedoch regulär, teilte eine Sprecherin mit. Mitarbeiter begannen am Vormittag mit den Aufräumarbeiten und sammelten unter anderem herabgefallene Äste auf. Auch der Nürnberger Tiergarten blieb geschlossen."], "10.14 Uhr: Fährverkehr findet eingeschränkt statt": ["Der Fährverkehr zu den ostfriesischen Inseln ist wegen des Sturmtiefs am Montag weiter behindert: Wangerooge, Langeoog, Baltrum und Helgoland sind derzeit nicht per Schiff zu erreichen. Das sagten Sprecher der Reedereien. Die Inseln Borkum, Norderney, Spiekeroog und Juist werden dagegen weiter angefahren, hieß es von den Fährgesellschaften. Ein Sprecherin der AG Ems, die von Emden aus nach Borkum übersetzt, sagte: \"Es ist noch ein bisschen windig, aber der Fährverkehr findet statt.\"", "Am Bodensee war der Fährbetrieb vorübergehend eingestellt worden. Aufgrund der hohen Windstärke und den damit verbundenen Wellen sei eine sichere Einfahrt in die Häfen derzeit nicht möglich, teilten die Stadtwerke Konstanz mit"], "10.07 Uhr: Auch Odeg von Ausfällen betroffen": ["Reisende der Ostdeutschen Eisenbahn GmbH (Odeg) müssen mit Verspätungen und Zugausfällen rechnen. 55 Meldungen zu Störungen seien erfasst, sagte Odeg-Sprecherin Dietmute Graf. Derzeit werde die Strecke erkundet. Das Unternehmen informiere aktuell auf seiner Homepage. Die Odeg fährt in den Ländern Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen und Sachsen-Anhalt."], "10.03 Uhr: Schwerer Unfall bei Hessen": ["Ein Lastwagen ist auf einer Brücke der Autobahn 44 an der Grenze zwischen Hessen und Nordrhein-Westfalen umgestürzt - vermutlich durch eine Sturmböe. Verletzt wurde niemand, wie ein Polizeisprecher in Kassel berichtete. Der Unfall passierte demnach am Morgen auf der Twiste-Talbrücke. Die Autobahn in Richtung Dortmund wurde für die Bergungsarbeiten voll gesperrt. Der Lastwagen hatte dem Sprecher zufolge Styropor geladen."], "9.53 Uhr: 100.000 Haushalte in Tschechien ohne Strom": ["Das Orkantief \"Sabine\" ist auch über Tschechien hinweggefegt. Rund 100.000 Haushalte waren ohne Elektrizität, weil Stromleitungen durch umstürzende Bäume beschädigt wurden, wie Energieversorger mitteilten. Die Feuerwehren waren im Dauereinsatz, um Straßen freizuräumen und Dächer zu sichern - innerhalb einer Stunde wurden landesweit mehr als 250 Einsätze gezählt. Im südböhmischen Bezirk Prachatice (Prachatitz) wurde ein Mensch leicht verletzt, als ein Baum auf ein Auto krachte."], "9.12 Uhr: Höhepunkt des Sturms in Bayern noch nicht erreicht": ["Im Süden Bayerns steht der Höhepunkt des Sturmtiefs \"Sabine\" nach Angaben des Deutschen Wetterdienstes (DWD) noch bevor. Bis in den Mittag hinein seien im südlichen Teil des Freistaates orkanartige Böen und teils Orkanböen zu erwarten, sagte ein Sprecher am Montagmorgen. Noch kräftiger soll der Wind auf den Mittelgebirgs- und Alpengipfeln wehen mit extremen Orkanböen bis 150 Kilometer pro Stunde und bis 180 Stundenkilometer auf der Zugspitze.", "Am Nachmittag würden Schauer mit schweren Sturmböen erwartet, einzelne orkanartige Böen seien nicht ausgeschlossen. \"Zum Abend erwarten wir eine vorübergehende Abschwächung\", sagte der Meteorologe. In der Nacht zum Dienstag seien dann wieder Sturm- und einzelne schwere Sturmböen zu erwarten."], "9.10 Uhr: Regionalverkehr der Bahn bleibt vorerst eingestellt": ["Der Regionalverkehr der Deutschen Bahn in Rheinland-Pfalz und im Saarland bleibt wegen des Orkantiefs \"Sabine\" bis mindestens Montagvormittag um 10.00 Uhr eingestellt. Darüber informierte das Unternehmen am Morgen auf Twitter. Man habe nun mit Erkundungsfahrten begonnen, berichtete eine Bahnsprecherin. Dabei werden die Strecken auf mögliche Hindernisse wie umgestürzte Bäume überprüft. Die Strecken sollen dann nach und nach für den Zugverkehr wieder freigegeben werden. Allerdings müssten Reisende noch den ganzen Tag über mit Ausfällen und Verspätungen rechnen, sagte die Sprecherin. Die Bahn rief die Fahrgäste dazu auf, sich über die Homepage oder die Apps über die aktuelle Lage zu informieren."], "9.07 Uhr: Feuerwehrmann bei Unwetter-Einsatz in Duisburg verletzt": ["In Duisburg ist bei einem Einsatz wegen des Sturms \"Sabine\" ein Feuerwehrmann leicht am Auge verletzt worden. \"Er konnte das Krankenhaus jedoch nach ambulanter Behandlung wieder verlassen\", teilte die Feuerwehr am Montagmorgen mit. Weitere Details zu dem Unfall waren zunächst nicht bekannt. In der Nacht habe es in der Ruhrgebietsstadt insgesamt 113 Einsätze wegen des Sturms gegeben. Unter anderem mussten die Feuerwehrleute umgestürzte Bäume, herabgestürzte Äste und lose Bauteile wegräumen."], "8.55 Uhr: 50.000 Haushalte in Bayern ohne Strom": ["Wegen des Orkantiefs \"Sabine\" ist in mehreren Regionen Bayerns die Stromversorgung ausgefallen. Etwa drei Stunden nach Mitternacht habe es erste Stromausfälle in Unterfranken gegeben, teilte die Bayernwerk AG am Montagmorgen in Regensburg mit. Gegen 5.00 Uhr weiteten sich die Stromausfälle auf Oberfranken aus, in den Morgenstunden auf die Oberpfalz und Oberbayern. Rund 50 000 Haushalte seien ohne Strom. \"Ursache für die Ausfälle sind meistens Bäume oder Äste, die Stromleitungen berühren oder beschädigen\", erklärte ein Sprecher.", "Die ersten Kunden in Oberfranken würden über sogenannte Schaltmaßnahmen wieder versorgt. Techniker seien in allen Regionen des Bayernwerk-Netzgebiets im Einsatz oder in Bereitschaft."], "8.30 Uhr: Hunderte Flugausfälle wegen \"Sabine\"": ["Am größten deutschen Airport in Frankfurt am Main lief der Flugbetrieb am Morgen normal an: Es gebe bislang keine massiven Verspätungen wegen des Sturms, sagte ein Sprecher. Einige Airlines hatten im Vorfeld vorsorglich Flüge abgesagt. Wegen des Sturms waren am Vortag 190 Starts und Landungen in Frankfurt gestrichen worden.", "Größer dagegen die Auswirkungen in München: 420 von normalerweise mehr als 1000 Flügen wurden annulliert, wie ein Sprecher sagte. Vor allem die Lufthansa, der größte Kunde des Flughafens München, hatte alle Kontinentalflüge bis 13.00 Uhr und alle Interkontinentalflüge bis 14.00 Uhr an Deutschlands zweitgrößtem Airport ausgesetzt.", "Auch an Flughäfen in Nordrhein-Westfalen fielen wegen des Orkantiefs am Morgen zahlreiche Flüge aus. Vor allem die Entscheidung von Eurowings, während des Sturms fast alle Flüge zu streichen, führte an den beiden großen NRW-Flughäfen in Düsseldorf und Köln zu rund 150 gestrichenen Starts und Landungen.", "Am Morgen kündigte Eurowings an, den Flugbetrieb ab 10.00 Uhr schrittweise wiederaufzunehmen. Trotzdem werde es \"noch zu Unregelmäßigkeiten an deutschen Flughäfen kommen\". Eurowings-Passagiere werden gebeten, sich im Internet oder über eine Kundenhotline über den aktuellen Stand zu informieren.", "Dutzende Flüge wurden auch in Stuttgart annulliert. Nach Angaben einer Sprecherin wurden bis zum Montagmorgen mindestens 35 Starts abgesagt. Mit Einschränkungen rechnete der Flughafen bis in den Nachmittag hinein.", "Die Auswirkungen von \"Sabine\" werden am Hamburger Flughafen auch am Montag weiter spürbar sein. Zwar starten und landen Maschinen, aber 42 Ankünfte und 47 Abflüge wurden gestrichen, wie eine Sprecherin sagte. Normalerweise gebe es 200 Starts und Landungen an einem Tag."], "8 Uhr: Baum kracht im Sturm auf Autodach: Ein Mensch verletzt": ["Bei Sturm ist ein Baum bei Titisee-Neustadt (Kreis Breisgau-Hochschwarzwald) auf das Dach eines Autos gekracht. Dabei wurde ein Mensch verletzt, wie die Polizei mitteilte. Es bestehe aber keine Lebensgefahr, sagte ein Polizeisprecher."], "7.30 Uhr: Orkanböen mit mehr als 170 Stundenkilometern gemessen": ["Orkantief \"Sabine\" hat es auf dem Feldberg im Schwarzwald mit Böen von mehr als 170 Stundenkilometern stürmen lassen. Um 7.00 Uhr am Montagmorgen seien dort 177 Stundenkilometer registriert worden, teilte der Deutsche Wetterdienst (DWD) in Offenbach mit. Auch auf dem Brocken im Harz stürmte es heftig: Dort gab es um 4.00 Uhr Böen mit 171 Stundenkilometern."], "7.20 Uhr: Menschen im Lift in Panik - Feuerwehr muss im Orkan auf Hochhausdach": ["Bei Windböen mit Orkanstärke mussten Feuerwehrleute in Mönchengladbach für einen Einsatz auf das Dach eines Hochhauses klettern – und wären fast runtergeweht worden. In dem Gebäude blieb in der Sturmnacht ein Aufzug stecken. Die drei eingeschlossenen Personen seien zunehmend in Panik geraten, teilte die Feuerwehr am Montagmorgen mit. Um sie zu befreien, hätten Einsatzkräfte über das Dach in den Maschinenraum gemusst - doch das sei bei den Windgeschwindigkeiten extrem gefährlich gewesen. Die Feuerwehrleute hätten sich festbinden müssen, um nicht vom Dach geweht zu werden. Schließlich konnten sie die Personen aber aus dem Fahrstuhl befreien."], "6.53 Uhr: Auch in Düsseldorf und Köln zahlreiche Flüge gestrichen": ["An den Flughäfen in Nordrhein-Westfalen fallen wegen \"Sabine\" am Montagmorgen zahlreiche Flüge aus. Am größten Airport des Landes in Düsseldorf wurden Verbindungen nach Berlin, München oder Wien annulliert. In zahlreichen anderen Maschinen etwa nach Lissabon, Amsterdam oder Fuerteventura startete das Boarding nach Angaben des Flughafens aber pünktlich.", "Ähnlich die Situation in Köln: Während Maschinen nach Leipzig, Mailand oder Hamburg ausfielen, wurden Passagiere für Flüge nach London, Barcelona oder Manchester wie geplant abgefertigt. Vor allem die Entscheidung von Eurowings, während des Sturms fast alle Flüge zu streichen, führte an den beiden großen NRW-Flughäfen zu rund 150 gestrichenen Starts und Landungen"], "6.34 Uhr: Sturm an den Küsten beruhigt sich": ["Die Sturmlage in Mecklenburg-Vorpommern hat sich beruhigt. Nach Angaben der Leitstelle Schwerin gab es seit etwa 2 Uhr am Montag keine größeren Einsätze mehr. Zuvor sei die Feuerwehr zu etwa 50 Einsätzen ausgerückt, meist wegen umgestürzter Bäume. Ähnliches vermeldete die Leitstelle Neubrandenburg. Auch hier sei es seit etwa 1 Uhr ruhig geblieben, sagte ein Sprecher am Montagmorgen. Wegen des Sturms sei die Feuerwehr etwa 30 Mal ausgerückt, meist wegen umgestürzter Bäume."], "6.12 Uhr: Dutzende Flüge am Flughafen Stuttgart annulliert": ["Am Stuttgarter Flughafen sind Dutzende Flüge wegen des Sturms annulliert worden. Nach Angaben einer Sprecherin wurden bis zum Montagmorgen mindestens 35 Starts abgesagt. Angaben zu gestrichenen oder verspäteten Landungen lagen zunächst nicht vor. Mit Einschränkungen rechnet der Flughafen aber bis in den Nachmittag hinein. Wenn die Maschinen nicht in Stuttgart ankämen, fehlten sie für die geplanten Weiterflüge, erklärte die Sprecherin.", "Die Fluggesellschaft Eurowings strich fast alle Flüge für die Dauer des Sturmtiefs - auch davon war Stuttgart stark betroffen. Fluggäste sollten nicht mehr zu den betroffenen Flughäfen anreisen, warnte das Unternehmen. Sie könnten ihre Buchungen kostenfrei umbuchen."], "5.33 Uhr: Flächenbrand auf Reutlinger Achalm: Orkan facht Flammen an": ["An der Reutlinger Achalm haben in der Nacht zum Montag rund fünf Hektar Gras und Gebüsch gebrannt. Der Orkan fachte die Flammen immer wieder an. Wegen des Wetters und der steilen Hanglage hatte es die Feuerwehr schwer, wie es von der Polizei hieß. Nach rund zwei Stunden konnten die Einsatzkräfte die Flammen aber löschen. Ersten Ermittlungen zufolge könnte ein nicht vollständig gelöschter Grill für den Brand am Hausberg von Reutlingen verantwortlich gewesen sein. Verletzt wurde niemand."], "5.12 Uhr: Meteorologe – Im Süden \"kommt noch alles\"": ["Orkantief \"Sabine\" hat weite Teile Deutschlands überquert - im Süden steht der schwere Sturm jetzt unmittelbar vor der Tür. Im Norden flaute der Sturm bereits wieder ab: \"Die Kaltfront zieht sich aktuell vom Saarland über Südhessen nach Thüringen und Berlin\", sagte ein Meteorologe des Deutschen Wetterdienstes (DWD) in Offenbach am frühen Montagmorgen. Dort gebe es schwere bis orkanartige Böen.", "Im Südosten Deutschlands \"kommt noch alles\", das Unwetter werde hier in der ersten Tageshälfte erwartet. In ganz Süddeutschland sind in tiefen Lagen einzelne Orkanböen (um 120 km/h) möglich, auf den Bergen teils die volle Orkanstärke (über 140 km/h). Im Süden müssen die Menschen gebietsweise mit Starkregen rechnen, zudem kann es in der Mitte und im Süden der Republik am Morgen kräftig gewittern. Das stürmische Wetter soll den Meteorologen zufolge in ganz Deutschland bis Dienstagabend anhalten.", "\"Sabine\" ist laut DWD ein Winterorkan, wie er etwa alle zwei Jahre vorkommt. So stark wie \"Kyrill\" (2007) oder \"Lothar\" (1999) werde \"Sabine\" nicht, hieß es im Vorfeld."], "4.45 Uhr: Skibetrieb am Feldberg steht wegen \"Sabine\" still": ["Am Feldberg im Schwarzwald stehen die Skilifte still. \"Am Montag werden aufgrund des Sturmtiefs alle Lifte geschlossen bleiben\", twitterte der Liftverbund Feldberg. \"Wir bitten die Warnungen und Empfehlungen des Deutschen Wetterdienstes zu beachten.\" Bislang ist nach Angaben der Betreiber nicht absehbar, wann der Skibetrieb wieder starten kann.", "Für den Schwarzwald gilt in einigen Regionen die höchste der insgesamt vier Warnstufen. Örtlich wird vor Starkregen mit 20 bis 40 Litern pro Quadratmeter gewarnt.", "Den Höhepunkt des Orkantiefs erwartet der Deutsche Wetterdienst (DWD) bis 6 Uhr, gegen 7 Uhr dürfte \"Sabine\" auch den Großraum Stuttgart erreichen. Im Laufe des Montagvormittags ziehe der Orkan über den Südosten des Landes, teilte der DWD weiter mit."], "4.37 Uhr: Regenfälle und Gefahr durch umstürzende Bäume": ["Neben starken Winden bringt der Orkan auch teilweise heftige Schauer und Gewitter mit.", "Aber landesweit bleiben umstürzende Bäume und durch die Luft fliegende Gegenstände die größte Gefahr. Das Problem ist allerdings geringer als bei Herbststürmen, da die Bäume aktuell kein Laub tragen und dem Wind somit weniger Angriffsfläche bieten.", "Trotzdem kann der Weg zur Arbeit überraschend blockiert sein:"], "4.24 Uhr: Kein Bahnverkehr in München": ["Stillstand am Münchner Hauptbahnhof: Pendler sollten zum frühmorgendlichen Berufsverkehr genügend Zeit einplanen und gegebenenfalls umdisponieren."], "Keine Züge fahren am Hauptbahnhof der Landeshauptstadt München.  (Quelle: dpa)": [], "3.31 Uhr: Kranausleger knickt um und fällt auf Frankfurter Dom": ["In Frankfurt am Main ist der Ausleger eines Baukrans umgeknickt und hat sich zum Teil durch das Dach des Frankfurter Doms gedrückt. Das Dach sei beschädigt, hieß es von der Polizei. Verletzt wurde niemand. Wie hoch der Schaden ist, konnte in der Nacht noch nicht gesagt werden. Die herbeigerufene Feuerwehr stellte fest, dass der Ausleger keine Gefahr darstellt, wie ein Feuerwehrsprecher sagte. Eine Fachfirma solle den Kran am Montag zurückbauen und den Ausleger entfernen, hieß es."], "2 Uhr: Hamburger Köhlbrandbrücke gesperrt": ["Die Hamburger Köhlbrandbrücke ist in der Nacht gesperrt worden. Die Brücke sollte am Montagmorgen gegen 4 Uhr wieder für den Verkehr freigegeben werden, sagte ein Sprecher der Polizei. Die Köhlbrandbrücke wird werktags von rund 38.000 Fahrzeugen genutzt und ist eine der wichtigsten Verkehrsschlagadern im Hamburger Hafen."], "1.40 Uhr: Baum verletzt in Saarbrücken zwei Menschen schwer": ["In Saarbrücken sind zwei Menschen durch einen umstürzenden Baum schwer verletzt worden, einer davon schwebt in Lebensgefahr. Die Fußgänger waren am späten Sonntagabend auf einem Parkplatz des Klinikums Saarbrücken (Winterberg) unterwegs, wie die Polizei mitteilte. Weitere Details nannte sie zunächst nicht. Zuvor hatte die \"Saarbrücker Zeitung\" berichtet."], "0.50 Uhr: Unwettergefahr in einigen Gebieten herabgestuft": ["In einigen Gebieten im Norden Deutschlands wurde die Unwettergefahr vom Deutschen Wetterdienst bereits herabgestuft. In den anderen Regionen herrscht jedoch noch immer die höchste Unwetterstufe."], "0.20 Uhr: Baum stürzt auf Auto – zwei Verletzte in Mülheim": ["In Mühlheim in Nordrhein-Westfalen ist ein 25 Meter hoher Baum auf eine Straße gestürzt und hat dabei ein Auto erwischt. Der Wagen geriet ins Schleudern und landete im Straßengraben. Zwei Personen konnten sich laut Angaben der Feuerwehr aus dem Autowrack befreien und kamen leicht verletzt ins Krankenhaus.", "Auch an anderen Orten in NRW gibt es ähnliche Vorfälle. Eine riesige Linde in Wuppertal-Elberfeld habe vier Autos unter sich begraben. Es habe aber keine Verletzten gegeben, berichtete unter anderem der WDR. In Heek im Münsterland seien sieben Menschen wohnungslos geworden. Der Hausgiebel war eingestürzt, wie der Sender weiter berichtete."], "9. Februar, 23.40 Uhr: U-Ausschuss zu Lügde abgesagt": ["Sturmtief \"Sabine\" erreicht den Düsseldorfer Landtag: Die für Montag angesetzte Sitzung des Untersuchungsausschusses zum Missbrauchskomplex Lügde wurde abgesagt. Das teilte der Vorsitzende des Ausschusses, Andreas Kossiski (SPD), bei Twitter mit.", "Kossiski schrieb am Sonntagabend: \"Die Warnungen des Deutschen Wetterdienstes bezüglich des Sturms \"Sabine\" haben mich veranlasst, aus Gründen des Schutzes der Gesundheit aller Mitglieder des PUA IV der geladenen Zeuginnen und Zeugen, der Presse und der Öffentlichkeit die für morgen anberaumte Sitzung abzusagen.\"", "Der Parlamentarische Untersuchungsausschuss (PUA) soll unter anderem Versäumnisse von Polizei und Jugendämtern im Fall des massenhaften Missbrauchs auf einem Campingplatz in Lügde aufklären."], "23.20 Uhr: Rekordzeit? Boeing überquert Atlantik 1,25 Stunden schneller als üblich": ["Das Online-Portal Flightradar24 berichtete auf Twitter über einen möglichen neuen Geschwindigkeitsrekord: Eine Boeing habe den Atlantik von New York nach London in nur vier Stunden und 56 Minuten überquert. Im Durchschnitt betrage die Reisedauer vom JFK-Flughafen in New York nach London Gatwick 6 Stunden und 13 Minuten.", "Damit habe der Flieger von British Airways womöglich einen Rekord gebrochen, der bisher von einem Norweger gehalten wurde. Der Pilot war im Januar 2018 in nur fünf Stunden und 13 Minuten von London nach New York geflogen.", "Die Maschine soll mit Geschwindigkeiten von mehr als 1.200 Kilometern in der Stunde – und mit einer Höchstgeschwindigkeit von 1.328 Kilometer pro Stunde in einer Flughöhe von knapp 10.700 Metern über Neufundland – geflogen sein, wie das Portal weiter berichtete."], "23.10 Uhr: An Nordseeküste und in Hamburg am Montag Gefahr von Sturmflut": ["Das Bundesamt für Seeschifffahrt und Hydrographie (BSH) warnt vor der Gefahr einer Sturmflut an der deutschen Nordseeküste und in den Stadtstaaten Bremen und Hamburg. Am Montag würden das Nachmittag-Hochwasser an der Nordseeküste und in Emden sowie das Abend-Hochwasser in Bremen und Hamburg 1,5 bis 2 Meter höher als das mittlere Hochwasser liegen, teilte das BSH am Sonntagabend mit. Die Sturmflutgefahr bestehe bis etwa 17.30 Uhr am Montag. Sollte es so kommen, könnte auch der Fischmarkt am Hamburger Hafen überflutet werden."], "23 Uhr: Baum stürzt auf Oberleitung und trifft Zug – 15 Insassen unverletzt": ["Kurz vor Einstellung des Regionalverkehrs am Sonntagabend ist im nordrhein-westfälischen Iserlohn ein Baum auf eine Bahn-Oberleitung gestürzt und hat einen Zug getroffen. Es sei ein Lichtbogen entstanden, sagte eine Feuerwehrsprecherin am Abend. Die 15 Insassen des Zuges blieben unverletzt. Der Zug sei äußerlich unbeschädigt geblieben.", "Die Einsatzkräfte in Iserlohn rückten permanent zu Sturmeinsätzen aus, sagte die Sprecherin weiter. Mehrere Bäume seien auf Straßen gestürzt. In einem Fall habe ein dicker Ast ein Auto getroffen. Verletzt wurde zunächst niemand."], "22.50 Uhr: Fernverkehr bis mindestens 10 Uhr am Montag eingestellt": ["Wegen des Sturmtiefs \"Sabine\" wird der Fernverkehr der Deutschen Bahn bis mindestens 10 Uhr am Montagvormittag eingestellt bleiben. \"Erst nach Schadaufnahme im Rahmen von Erkundungsfahrten und erforderlichen Reparaturarbeiten werden ab voraussichtlich 10 Uhr die Strecken für den Fernverkehr sukzessive wieder freigegeben\", schrieb die Bahn in ihrem Internetauftritt. \"Es ist leider schon jetzt absehbar, dass die Störungen am Montag den ganzen Tag über andauern werden.\" Man empfehle den Reisenden, bis Dienstag (11.2.) geplante Fahrten im Fernverkehr auf einen anderen Tag zu verschieben.", "Die kostenlose Hotline der deutschen Bahn ist: 08000 99 66 33"], "22.44 Uhr: Baum stürzt in Haus in Hamburg-Blankenese": ["Im Hamburger Stadtteil Blankenese ist am Sonntag ein Baum in ein Haus gestürzt. Das Dach und zwei Wände seien eingestürzt, sagte ein Feuerwehrsprecher am Sonntagabend. Bis kurz vor 21.30 Uhr habe es wegen des Sturmtiefs \"Sabine\" bereits 207 wetterbedingte Einsätze der Hamburger Feuerwehr gegeben – \"Tendenz steigend\". Nur in einem Fall wurden demnach Menschen verletzt: Bei einem Unfall auf der A1 mit zwei Leichtverletzten."], "21.54 Uhr: Kran droht umzukippen, Häuser evakuiert": ["Weil ein 33 Meter hoher Kran wegen des Sturmtiefs \"Sabine\" umzukippen drohte, hat die Feuerwehr in Pinneberg nahe Hamburg mehrere Gebäude evakuiert. Die meisten der 120 betroffenen Menschen seien am Sonntag bei Verwandten und Bekannten untergekommen, teilte der Kreisfeuerwehrverband Pinneberg am Abend mit. Alle anderen Optionen wie etwa der Abbau des Krans seien wegen des Wetters nicht infrage gekommen, sagte Gemeindewehrführer Claus Köster der Deutschen Presse-Agentur. Das Gebiet sei abgesperrt worden. Zuvor hatte der NDR darüber berichtet."], "21.52 Uhr: Diverse Schulen bleiben geschlossen": ["Viele Schulen in Niedersachsen und Bremen bleiben wegen der Auswirkungen von Sturmtief \"Sabine\" am Montag geschlossen. Wie die Behörden am Sonntagabend mitteilten, sind unter anderem die allgemeinbildenden Schulen sowie die Berufsschulen in Wilhelmshaven sowie in den Landkreisen Northeim, Goslar, Oldenburg, Osnabrück, Diepholz, Schaumburg, Hameln-Pyrmont, Hildesheim, Holzminden und Göttingen und dem Emsland betroffen. Auch in Bremerhaven, Delmenhorst, Bad Bentheim und im Emsland sollen die Schulen geschlossen bleiben."], "21.46 Uhr: Orkanartige Böen in Cuxhaven und Bremerhaven": ["In Cuxhaven und Bremerhaven kommt es bereits jetzt schon zu orkanartigen Windböen. Auf Spiekeroog hat \"Sabine\" bereits volle Orkanstärke erreicht. Momentan ist davon auszugehen, wie die Wetter-Expertin Michaela Koschak schätzt, dass \"Sabine\" im Osten Deutschlands eher nicht schwere Schäden anrichten wird. \"Im Westen und in Nordrhein-Westfalen könnte 'Sabine' jedoch wirklich dramatische Auswirkungen haben\", so Michaela Koschak."], "20.47 Uhr: Herabstürzender Ast verletzt 16-Jährigen schwer": ["In Paderborn ist ein 16-Jähriger durch einen herabstürzenden Ast verletzt worden. Wie die Polizei berichtete, sei er mit Kopfverletzungen in ein Krankenhaus gebracht worden. Er sei schwer verletzt, sagte ein Polizeisprecher am Sonntagabend. Nähere Einzelheiten wurden zunächst nicht bekannt. Über den Unfall hatte zuvor der WDR berichtet."], "20.32 Uhr: Dächer werden abgedeckt": ["Sturm \"Sabine\" hat im Landkreis Rostock mehrere Dächer teilweise abgedeckt. Betroffen waren Gebäude in Güstrow und Lalendorf bei Teterow, wie ein Kreissprecher am Abend mitteilte. Auf einer Baustelle in Graal-Müritz drohte demnach ein mit einem Gerüst verbundener Hubwagen umzustürzen. Feuerwehr und Betreiberfirma sei es gelungen, den Hubwagen zu sichern. Nach 17.00 Uhr gab es binnen einer Stunde mehr als 30 Einsätze der Feuerwehr in dem Küsten-Landkreis. Hauptsächlich mussten dem Sprecher zufolge umgestürzte Bäume und abgerissene Äste beseitigt werden. Der kreiseigene Nahverkehrsbetrieb Rebus stellte den Verkehr auf der Linie 250 Güstrow-Krakow am See-Linstow ein."], "20.17 Uhr: Dixi-Klos in Rostock fortgeweht": ["Der kräftige Sturm hat einigen Feuerwehren und Firmen in Mecklenburg am Sonntag auch ungewöhnliche Einsätze beschert. Wie eine Polizeisprecherin erklärte, versperrten mehrere Dixi-Klos in Rostock, unter anderem im Stadtteil Lichtenhagen, und in Rehna bei Schwerin die Straßen. Die Plastik-WCs waren trotz der rechtzeitigen Warnungen vor dem Orkantief \"Sabine\" nicht schwer genug oder zu wenig verankert und wurden weggeweht. \"Da bekommt die Bezeichnung \"Toi,toi,toi\", die man auf solchen Mobilklos sieht, gleich eine ganz andere Bedeutung\", meinte die Polizeisprecherin."], "20.10 Uhr: Bäume stürzen um, Sturm erreicht Nordsee-Inseln": ["Die Kaltfront von \"Sabine\" erreicht nun die Nordsee-Inseln, der gefährliche Teil des Sturms wird in etwa 30 Minuten dann auch weiter ins Landesinnere vordringen. Schon erste Ausläufer des Orkantiefs haben bereits Bäume umstürzen lassen."], "18.44 Uhr: Strom fällt in Schleswig-Holstein teilweise aus": ["Wegen der ersten Ausläufer des Orkantiefs ist es in einigen Haushalten in Schleswig-Holstein zeitweise zu Stromausfällen gekommen. Bei Tangstedt im Kreis Stormarn blies der Sturm einen Ast in eine Maststation, wie die Schleswig-Holstein Netz AG auf Twitter mitteilte. Nach rund einer Stunde seien die Kunden wieder mit Strom versorgt gewesen. Auch das Umspannwerk Stolpe im Kreis Plön wurde demnach beschädigt."], "18.36 Uhr: Zu viel Windstrom? Stadtwerke Potsdam fahren Kraftwerksblock herunter": ["Aus Sorge vor zu viel Strom aus Windkraft ist am Heizkraftwerk-Süd in Potsdam ein Kraftwerksblock heruntergefahren worden. Aufgrund der Wetterlage ist mit großen Mengen Überschussstrom aus Windkraft zu rechnen, teilten die Stadtwerke Potsdam mit. Man habe sich auf den Sturm vorbereitet. Alle Leitstände seien für den Ernstfall bereit, hieß es."], "18.18 Uhr: Böen auf dem Brocken erreichen mehr als 150 Kilometer pro Stunde": ["Bis zum frühen Abend wurden auf dem Brocken Spitzengeschwindigkeiten von 156 Kilometer pro Stunde gemessen, so ein Sprecher des Deutschen Wetterdienstes in Leipzig. Laut Prognosen könnte es der Orkan auf dem Brocken-Plateau im Laufe der Nacht auf Tempo 180 bringen."], "18.16 Uhr: Auch in Bayern und Hessen fällt teilweise die Schule aus": ["An vielen Orten fällt die Schule am Montag aus – auch in Bayern und in Hessen. Wie die \"Augsburger Allgemeine\" berichtet, bleiben die Schulen in vielen bayrischen Landkreisen geschlossen, zum Beispiel in Neu-Ulm, Cham, Passau und zahlreichen weiteren Kreisen.", "In Hessen gab das Kultusministerium eine Warnung heraus, wie die \"Hessenschau\" berichtete. Darin hieß es demnach, dass die Eltern entscheiden dürften, ob sie ihre Kinder am Montag in die Schule schicken wollten. In etlichen Landkreisen bleiben viele Schulen ohnehin geschlossen, hieß es in dem Bericht. Zahlreiche Kreise empfahlen den Schulen, den Unterricht am Montag ausfallen zu lassen, zum Beispiel in Werra-Meißner, Schwalm-Eder und Offenbach. Ob sie der Empfehlung nachkommen, hängt aber von der Leitung der einzelnen Schulen ab."], "18.03 Uhr: Bahn will Übernachtungszüge bereit stellen": ["Gestrandete Bahnreisende, deren Züge wegen des Sturmtiefs \"Sabine\" am Sonntag nicht weiterfahren können, sollen im Rahmen ihrer Fahrgastrechte Hotelgutscheine und Taxigutscheine erhalten. In größeren Bahnhöfen sollen zudem sogenannte Übernachtungszüge bereitgestellt werden, sagte DB Konzernsprecher Achim Stauß am Sonntag im Berliner Hauptbahnhof. Das habe sich bereits bei früheren Sturmsituationen bewährt.", "Bundesweit seien mehrere tausend Bahnmitarbeiter zusätzlich im Einsatz, vielen von ihnen hätten sich freiwillig dazu gemeldet, sagte Stauß. Züge in Regionen, die vom Sturm besonders betroffen sind, sollen in den Bahnhöfen gehalten werden, weil die Fahrgäste dort besser betreut werden können.", "Nach dem Sturm sollen die Bahnstrecken zunächst mit Hubschraubern abgeflogen werden, um Schäden zu lokalisieren. Erst wenn Technik und Gleise in einwandfreiem Zustand sind, können wieder Züge fahren, sagte der Sprecher. Sicherheit gehe vor."], "17.45 Uhr: Bahn will Fernverkehr bundesweit einstellen": ["Die Deutsche Bahn will den Fernverkehr nach und nach einstellen. Aufgrund zunehmender Windstärken sei entschieden worden, beginnend in NRW nach und nach alle Züge des Fernverkehrs bundesweit an größeren Bahnhöfen enden zu lassen, teilte die Bahn auf ihrer Webseite mit.", "Auch in Norddeutschland hatte die Bahn zuvor einige Zugverbindungen vorsorglich eingestellt. Die Züge in den vom Sturm betroffenen Regionen fahren zudem mit reduzierter Geschwindigkeit."], "17.03 Uhr: Bahn stellt Fernverkehr in Nordrhein-Westfalen ein – auch weitere Einschränkungen im Verkehr": ["Die Deutsche Bahn hat den Fernverkehr im bevölkerungsreichsten Bundesland Nordrhein-Westfalen eingestellt. Das teilte das Unternehmen auf Twitter mit.", "Auch im Regionalverkehr in Nordrhein-Westfalen kommt es wegen des Wetters zu Einschränkungen. Zwischen Lippstadt und Soest musste die Strecke wegen eines Baums in der Oberleitung gesperrt werden, auch die Strecke zwischen Essen und Gelsenkirchen war blockiert. \"Es kommt zu Umleitungen und Verspätungen\", schrieb die Deutsche Bahn auf Twitter. Auch im Sauerland kam es auf einzelnen Gleisen zu Beeinträchtigungen im Regionalverkehr.", "Einige Land- und Bundesstraßen seien ebenfalls durch Bäume blockiert, twitterte die Polizei. Ein Baumstamm blockierte zeitweise die Autobahn 40 bei Dortmund, diese konnte nach Angaben eines Sprechers aber schnell wieder freigegeben werden. \"Weitere Sperrungen werden vermutlich folgen\", hieß es von der Polizei. \"Bleiben Sie vorsichtig\"."], "16.35 Uhr: Rettungskräfte versuchen, Kite-Surfer aus Nordsee zu retten": ["Kite-Surfer haben am Strand vor St. Peter-Ording in Nordfriesland für einen Großeinsatz von Rettungskräften gesorgt. Während des Eintreffens der ersten Ausläufer des Orkantiefs \"Sabine\" stürzten zwei Männer beim Surfen in das aufgewühlte Wasser der Nordsee.", "Neben einem Rettungshubschrauber rückten acht Fahrzeuge von Feuerwehr und DLRG aus sowie ein Rettungstransportwagen und ein Notarzteinsatzfahrzeug. Beim Eintreffen der Rettungskräfte waren die beiden Kite-Surfer aus eigener Kraft wieder an Land gekommen, wie ein Sprecher der Feuerwehr sagte. Medien berichteten zuvor darüber."], "16.22 Uhr: IC rast in Baum – 300 Zuggäste sitzen fest": ["Ein Intercity-Zug ist im Emsland in einen umgestürzten Baum gefahren und steckt auf offener Strecke fest. In dem IC von Amsterdam nach Berlin sitzen etwa 300 Reisende, teilte die Deutsche Bahn mit. Ein Notfallmanager sei unterwegs zu dem Unfallort bei Salzbergen zwischen dem Grenzbahnhof Bad Bentheim und Rheine. Bislang erwartet die Bahn, dass der Zug mit einer Verspätung von zwei Stunden seine Fahrt fortsetzen kann. Die Regionalzüge werden über das Gegengleis umgeleitet, verspäten sich und halten nicht in Schüttorf und Salzbergen."], "16.21 Uhr: Baugerüst in Berlin kracht auf Straße – Passant rettet sich nur knapp": ["Im Berliner Stadtteil Mitte hat eine Böe ein Baugerüst auf eine Straße gestürzt. Wie der \"Tagesspiegel\" berichtet, krachte das Gerüst am frühen Nachmittag um, ein Passant konnte sich mit einigen schnellen Schritten noch retten. Das Gerüst traf auch ein geparktes Auto. Polizei und Feuerwehr sicherten die Stelle ab."], "15.34 Uhr: Umgestürzte Bäume blockieren Bundesstraße – erste Schäden im Harz": ["Umgerissene Bäume blockieren eine Bundesstraße im Harz. Die B498 sei zwischen Goslar/Oker und Clausthal/Altenau in beide Richtungen gesperrt worden, teilte die Polizei in Goslar per Twitter mit. Die Feuerwehren, Straßenmeistereien sowie der Landkreis seien im Einsatz. Später wurde die B498 zwischen Altenau und Romkerhalle gesperrt. Auch aus den Orten Osterode und Herzberg wurden Sturmschäden und Behinderungen gemeldet."], "15.14 Uhr: Eurowings stellt fast den ganzen Flugbetrieb ein": ["Die Airline Eurowings geht auf Nummer sicher und hat fast alle Flüge für die Dauer des Sturmtiefs abgesagt. Man streiche die Verbindungen von den Flughäfen Hamburg, Berlin, Hannover, Dortmund, Düsseldorf, Köln und Stuttgart, teilte die Lufthansa-Tochter mit. Lediglich von München und Stuttgart aus gebe es noch vereinzelt Flüge.", "Fluggäste sollten nicht mehr zu den betroffenen Flughäfen anreisen. Sie könnten ihre Buchungen kostenfrei umbuchen. Eurowings will den Flugbetrieb am Montag voraussichtlich wieder aufnehmen."], "15.09 Uhr: Meteorologe warnt, es gehe \"jetzt richtig los\"": ["\"Sabine\" hat die norddeutsche Küste erreicht. Verbreitet wurden am frühen Nachmittag bereits Sturmböen von bis zu 100 Stundenkilometern und einzelne Orkanböen bis zu 110 Stundenkilometer erreicht, sagte Felix Herz vom Deutschen Wetterdienst in Hamburg: \"Jetzt geht es richtig los.\" In den nächsten Stunden werde sich der Sturm bis auf das Festland schieben."], "14.59 Uhr: Skurrile Aufnahmen von den Niederländischen Gegenwind-Meisterschaften": ["In den Niederlanden haben Sport-Fans auf der künstlichen Insel Neeltje Jans den Sturm für die alljährlichen Gegenwind-Radmeisterschaften genutzt. Die Radmeisterschaft findet jedes Jahr im Winter statt, wenn sich die Gelegenheit dazu bietet: Mit einer Ankündigung von drei Tagen im Voraus wird das Rennen für das Sport-Event auf einen Termin gelegt, für den Sturm angekündigt ist. Die Teilnehmer fahren mit ihren Rädern eine Strecke von 8,5 Kilometern – gegen den Wind.", "Aufnahmen auf Twitter zeigten die Teilnehmer, die sich gegen den Wind auf ihren Rädern vorankämpften. Kurze Zeit später musste der Wettbewerb aber leider abgebrochen werden – weil das Orkantief zu heftig ausfiel."], "14.56 Uhr: Baum kracht auf Gleise – Zug steckt fest": ["Das Orkantief hat für erste Behinderungen im Bahnverkehr in Sachsen-Anhalt gesorgt. Am frühen Nachmittag stürzte auf der Strecke zwischen Magdeburg und Dessau-Roßlau ein Baum auf die Gleise, wie eine Bahnsprecherin in Berlin sagte. Ein Intercity in Richtung Leipzig steckte fest. Ein Team der Bahn habe den Baum entfernen können. Der Intercity habe seine Fahrt mit rund 50 Minuten Verspätung fortsetzen können.", "Bei Twitter teilte die Bahn mit, dass auch die Strecke Magdeburg-Potsdam gesperrt ist. Details dazu konnte das Unternehmen zunächst noch nicht nennen."], "14.55 Uhr: Hamburg lässt die Schule nicht ausfallen": ["In Hamburg soll der Schulunterricht am Montag regulär stattfinden. Eltern könnten ihr Kind aber vom Unterricht abmelden, wenn ihnen der Schulweg zu gefährlich erscheine, teilte die Schulbehörde mit.", "Sollten Schulgebäude vom Unwetter beschädigt werden, werde die jeweilige Schulleitung in Absprache mit der Behörde die nötigen Entscheidungen treffen. Sollte der Unterricht ausgesetzt werden müssen, würden die Eltern informiert und eine Notfallbetreuung organisiert."], "14.22 Uhr: Flugausfälle in Berlin, Köln, Amsterdam": ["Sturmtief \"Sabine\" führt zu zahlreichen Flugausfällen und Verkehrsbeeinträchtigungen. Am Flughafen in Frankfurt wurden am Sonntag rund 100 Starts und Landungen annulliert, wie eine Sprecherin des Betreibers Fraport sagte. Das sind etwa acht Prozent der geplanten 1200 Flüge. Die Zahl der Flugausfälle dürfte am Nachmittag aber steigen, wenn Orkanböen in der Stadt erwartet würden, sagte die Sprecherin.", "Auch am Amsterdamer Flughafen Schiphol – einer von Europas größten – kam es wegen des Sturms zu Unterbrechungen des normalen Betriebs. Dort wurden Windstärken von bis zu 100 Stundenkilometern gemessen. Diese dürften sich am Nachmittag auf bis zu 140 Kilometer in der Stunde erhöhen. Die Behörden empfahlen den Menschen, wegen der Gefahr von Überflutungen und herabstürzenden Ästen ihre Häuser nicht zu verlassen.", "Wegen des angekündigten Sturms \"Sabine\" sind am Berliner Flughafen Tegel einige Abflüge gestrichen worden. Betroffen sind unter anderem Verbindungen am Sonntagnachmittag und Abend nach London, Brüssel, Düsseldorf und Köln/Bonn, wie der Flughafen im Internet mitteilte. Fluggäste werden gebeten, sich bei den Fluggesellschaften und auf der Website der Berliner Flughäfen zu informieren, sagte Sprecherin Sabine Deckwerth."], "13.34 Uhr: In Dortmund schließen Museen, Schwimmbäder,  Oper und Musikhäuser": ["Die Stadt Dortmund hat alle städtischen Häuser angewiesen, am Nachmittag ihre Pforten zu schließen. Dazu gehören neben Museen, Schwimmbädern und Sportanlagen auch die Oper und das Konzerthaus. Alle Veranstaltungen, die nach 17 Uhr beginnen sollten, entfallen. Bei Veranstaltungen privater Anbieter empfahl die Stadt Besuchern, sich vorab zu informieren, ob ihr Programm stattfinde."], "13.31 Uhr: \"Sabine\" richtet erste Schäden in Deutschland an – Einsatz in Ostfriesland": ["Der Orkan hat für erste Schäden und einen Einsatz der Rettungskräfte im Stadtzentrum gesorgt. Im ostfriesischen Leer sei die Fußgängerzone großräumig gesperrt worden, weil sich diverse Dachelemente und Dachplatten von Gebäuden gelöst hätten und auf die Straße zu fallen drohten, teilte die Leitstelle der Polizei Ostfriesland mit. Die Polizei, die Feuerwehr und das Technische Hilfswerk seien im Einsatz."], "13.15 Uhr: Wetterdienst wartet Warnung für Sachsen-Anhalt auf alle Regionen aus": ["Der Deutsche Wetterdienst hat für alle Regionen in Sachsen-Anhalt eine amtliche Unwetterwarnung herausgegeben. Den Meteorologen zufolge müssen sich die Menschen von Sonntagabend (18 Uhr) an auch abseits des Harzes auf orkanartige Böen einstellen. Das bedeutet, das Sturmtief kann auch im Flachland Geschwindigkeiten von bis zu 120 Kilometern pro Stunde erreichen.", "Dabei könnten Bäume entwurzelt und Dächer beschädigt werden, warnte der Wetterdienst. Es sollten Fenster und Türen geschlossen bleiben und der Aufenthalt im Freien möglichst vermieden werden. Die Warnung gilt bis Montagmorgen (8 Uhr)."], "13.12 Uhr: \"Sabine\" erreicht Sachsen – etliche Flüge gestrichen, Bahn fährt noch": ["Wie eine Sprecherin des Deutschen Wetterdiensts mitteilt, frischt der Wind im Westen von Sachsen bereits auf. Bis zum Abend steigere er sich flächendeckend, begleitet von einsetzendem Dauerregen. \"In der Erzgebirgsregion kann örtlich auch ein bisschen mehr runterkommen.\" Oberhalb 800 Meter schneie es ein bisschen.", "Die Kaltfront erreicht Nordsachsen und Dresden in der Nacht zwischen 3 Uhr und 5 Uhr. Sie bringt Schauer mit Graupel, einzelne Gewitter und orkanartige Böen bis Windstärke 12 und Geschwindigkeiten von 120 Kilometer pro Stunde mit. Nach Möglichkeit solle man das Haus nicht verlassen, riet der Wetterdienst.", "Die Deutsche Bahn ist vorbereitet. \"Aktuell gibt es noch keine Probleme\", sagte eine Sprecherin auf Anfrage. An den Bahnhöfen Leipzig und Dresden werde vorsorglich das Personal verstärkt. \"Reisende sollten sich informieren.\" An den Flughäfen Dresden und Leipzig wurden die abendlichen Linienflüge von und nach Stuttgart, Düsseldorf und Köln-Bonn gestrichen."], "12.51 Uhr: Deuter Wetterdienst warnt vor Orkanböen in Berlin und Brandenburg": ["Der Deutsche Wetterdienst hat für Sonntagabend bis Montagfrüh vor orkanartigen Böen in Teilen Brandenburgs gewarnt. Ab dem Abend und in der Nacht werden im Südwesten, Teilen des Westens sowie dem Nordwesten orkanartige Böen mit Geschwindigkeiten zwischen 100 und 115 Stundenkilometern erwartet, wie der Wetterdienst mitteilte.", "Das Orkantief sorge für Windstärke 10 bis 11. Begleitet von Schauern könne sogar Windstärke 12 und Windgeschwindigkeiten von 120 Stundenkilometern erreicht werden, sagte ein Sprecher.", "Der Wetterdienst empfahl, Aufenthalte im Freien zu vermeiden. Wer doch draußen sei, solle  Abstand von Gebäuden, Bäumen, Gerüsten und Hochspannungsleitungen halten. Es sei möglich, dass Äste, Dachziegel oder Gegenstände herabstürzten. Der Wetterdienst riet, alle Fenster und Türen zu schließen und Gegenstände im Freien zu sichern.", "Auch in Berlin und dem restlichen Brandenburg einschließlich der Städte Potsdam und Cottbus warnte der Wetterdienst vor Sturmböen mit Geschwindigkeiten zwischen 65 und 85 Stundenkilometern und Windstärke 8 bis 9, an manchen Stellen könne es aber auch hier teils schwere Sturmböen mit bis zu 100 Stundenkilometern und Windstärke 10 begleitet von Schauern und Gewittern geben. Ab Windstärke 10 können Bäume brechen und größere Schäden an Häusern entstehen."], "12.31 Uhr: So zieht das Sturmtief über Europa": ["Die Unwetterzentrale hat auf Twitter eine Grafik veröffentlicht, die zeigt, wie das Unwetter von Nordwesten und Westen auf Deutschland übergreift. In der Meldung verwies der Wetterdienst außerdem auf die Warnungen wegen Sturms und Starkregen, die sich inzwischen häufen."], "12.30 Uhr: Großbritannien – Queen geht wegen des Unwetters nicht in die Kirche": ["Queen Elizabeth II. hat ihren Kirchgang im ostenglischen Sandringham aus Sicherheitsgründen abgesagt, wie eine Sprecherin des Buckingham-Palasts der Deutschen Presse-Agentur sagte. Sie betonte aber, es sei in erster Linie um die Sicherheit der Schaulustigen gegangen: Diese sammeln sich stets vor der Kirche, um die Königin zu sehen."], "12.25 Uhr: Die ersten Böen erreichen Nordrhein-Westfalen": ["In ein einigen Regionen Nordrhein-Westfalens sind die ersten stürmischen Böen zu spüren. Der Deutsche Wetterdienst sprach weitere Unwetterwarnungen aus. Am späten Nachmittag seien auch in flacheren Regionen des Landes mit orkanartigen Böen zu erwarten, teilte der Dienst mit.", "\"Der Höhepunkt des Orkans erreicht NRW am Abend und in der ersten Hälfte der Nacht\", sagte Meteorologe Malte Witte. Auch am Montag solle es jedoch noch stürmisch mit Orkanböen bleiben. \"Das ist keine ungefährliche Situation\", sagte Witt. \"In festen Gebäuden ist man sicherlich besser aufgehoben.\""], "12.17 Uhr: In München und Frankfurt fallen erste Flügen aus": ["Am Flughafen in München sind durch das Orkantief bereits rund 80 Starts und Landungen ausgefallen. Die gestrichenen Abflüge seien meist mit Flugrichtung nach Norden geplant gewesen, sagte ein Sprecher des Flughafens.", "Mit Blick auf die weitere Entwicklung des Flughafenbetriebs sagte er: \"Es wird definitiv Ausfälle und Verspätungen geben.\" Der Sturm könnte noch massive Beeinträchtigungen haben. Da ab einer bestimmten Windgeschwindigkeit Arbeiten auf dem Flugfeld eingestellt werden müssen, könnte der Betrieb dort durch den Sturm zeitweise zum Erliegen kommen. So müsste dann etwa das Betanken oder Beladen von Flugzeugen ausgesetzt werden. Wie viele Flüge am Sonntag und Montag ausfallen, hänge von Entscheidungen der Fluglinien ab.", "Auch in Frankfurt sind rund 100 Starts und Landungen von Flugzeugen am Flughafen gestrichen worden. Dabei handle es sich vor allem um Flüge innerhalb Europas, sagte eine Sprecherin des Flughafenbetreibers Fraport. Die restlichen, rund 1.100 Flüge würden am Sonntag regulär starten oder landen. Es könne außerdem zu Verspätungen kommen."], "12 Uhr: Im Ausland tobt sich \"Sabine\" schon aus – Frankreich warnt vor Überschwemmungen": ["Bevor das Sturmtief Deutschland am Mittag erreicht, zieht es über weitere Teile Europas hinweg. Hier trägt es allerdings nicht den Namen \"Sabine\", sondern \"Ciara\".", "Der französische Wetterdienst rief in mehr als 30 Départements im Norden des Landes zu erhöhter Alarmbereitschaft auf. Der Sturm könne in der Küstenregion Windgeschwindigkeiten bis zu 140 Kilometer pro Stunde erreichen, teilte Météo-France mit. Im Landesinneren wurden demnach Windgeschwindigkeiten bis zu 120 Kilometern pro Stunde erwartet. An der nordwestlichen Küste wurde zudem vor Überschwemmungen gewarnt.", "In der Nacht zu Montag werden sich die Sturmböen von \"Ciara\" dem Wetterdienst zufolge auch in den Osten Frankreichs ausbreiten und die Grenzregionen Elsass und Lothringen treffen. Der Wetterdienst warnte davor, das Haus zu verlassen, wenn es nicht unbedingt nötig sei.", "In Irland traf der Sturm bereits am Samstagabend ein. In Irland musste die frisch gekürte Europäische Kulturhauptstadt Galway ihre letzte Auftaktveranstaltungen wegen schlechten Wetters absagen.", "Auch über Großbritannien fegte das Sturmtief bereits hinweg. Dort fielen Flüge, Züge und Fähren aus, die Behörden warnten vor Überschwemmungen. Auch die Niederlande und Belgien waren von dem Unwetter betroffen. Auf Twitter posteten Nutzer aus den betroffenen Länder bereits Aufnahmen, die die Auswirkungen des Unwetters zeigen."], "11.57 Uhr: Im Schwarzwald gilt die höchste Warnstufe": ["Der Deutsche Wetterdienst (DWD) hat für weite Teile Deutschlands die zweithöchste Unwetterwarnstufe herausgegeben. \"Es wird jetzt langsam stärker\", sagte Michael Hagen vom DWD. In Teilen des Schwarzwaldes gelte sogar die höchste der insgesamt vier Warnstufen."], "11.40 Uhr: Auch in Hamburg, Bremen und Hannover fallen Flüge aus": ["Am Hamburger Flughafen sind zahlreiche Flüge gestrichen worden. Vor allem Inlandsverbindungen der Lufthansa sowie der Tochtergesellschaft Eurowings in den Süden Deutschlands fielen aus. \"Insbesondere seit Samstagnachmittag bis voraussichtlich Dienstag gibt es Flugannullierungen, außerdem kann es zu Verspätungen kommen\", teilte ein Unternehmenssprecher der Lufthansa mit.", "Die Annullierungen aller Flüge beider Fluggesellschaften am Sonntag seien ausnahmslos auf die Sturmwarnung zurückzuführen. Von den Streichungen sind insgesamt 17 Abflüge und 18 Landungen betroffen.", "Auch an den Flughäfen Hannover und Bremen wurden etliche Flugverbindungen gestrichen. In Hannover waren Flüge von und nach Paris, Amsterdam, München und Frankfurt betroffen, wie der Flughafen mitteilte. Am Bremer Airport ging es ebenfalls um Verbindungen nach Frankfurt, München, Amsterdam sowie nach Stuttgart. Der übrige Flughafenbetrieb sei derzeit aber nicht beeinträchtigt, sagte ein Sprecher des Bremer Flughafens.", "Fluggästen wird geraten, sich online nach dem Status ihrer Verbindungen zu erkundigen und sich gegebenenfalls mit den Airlines direkt in Verbindung zu setzen."], "11.39 Uhr: In Mecklenburg-Vorpommern gilt ab 17 Uhr eine amtliche Unwetterwarnung": ["Der Deutsche Wetterdienst hat eine amtliche Unwetterwarnung für Mecklenburg-Vorpommern herausgegeben. Von Nachmittag, 17 Uhr, bis Montagmorgen, 8 Uhr, besteht demnach die Gefahr orkanartiger Böen. Bäume könnten entwurzelt und Dächer beschädigt werden, teilte der Deutsche Wetterdienst mit.", "Fenster und Türen sollten geschlossen gehalten und Gegenstände im Freien gesichert werden, empfahlen die Meteorologen: \"Halten Sie insbesondere Abstand von Gebäuden, Bäumen, Gerüsten und Hochspannungsleitungen. Vermeiden Sie möglichst den Aufenthalt im Freien.\""], "11.19 Uhr: In Sachsen-Anhalt bleibt der Bergzoo Halle am Montag geschlossen": ["Der Bergzoo Halle soll am Sonntag aufgrund des Strums vorzeitig schließen und am Montag gar nicht öffnen. Momentan findet eine Ausstellung mit Lichtinstellationen im Zoo statt, auch diese kann nicht mehr besucht werden. Einige Lichtinstallationen der Ausstellung sollen abgebaut werden, um sie vor Sturmschäden zu schützen.", "Die Harzer Schmalspurbahnen fahren von Sonntagnachmittag an auf zahlreichen Strecken nicht mehr, wie aus der Fahrplanübersicht im Internet hervorgeht. Davon betroffen ist auch die beliebte Ausflugslinie auf den Brocken und zurück. Die Einschränkungen sollen bis Dienstagnachmittag dauern."], "11.16 Uhr: In einigen Städten müssen Kinder am Montag nicht in die Schule": ["In einigen Ländern dürfen Eltern am Montag selbst darüber entscheiden, ob sie ihr Kind in die Schule schicken – oder ob sie die Lage für zu gefährlich halten. In diesem Fall müssen die Eltern die Schulleitung über ihre Entscheidung informieren. Nur vereinzelt sollen Schulen ganz geschlossen bleiben.", "Von Ort zu Ort ist die Situation ganz verschieden. In Nordrhein-Westfalen entscheid das Kulturministerium beispielsweise, dass die Entscheidung den Eltern zu überlassen. Dazu ging am Freitag eine Mail an alle betroffenen Regionen, nämlich an Köln (alle Schulen und Kitas), Essen, Neuss, Gelsenkirchen, Düsseldorf, Paderborn, Schwelm, Herten, Hamm und Münster. In anderen Städten gelten Ausnahmeregelungen. Dort überlasst das Ministerium den einzelnen Schulen und Kitas die Entscheidung.", "Auch in Rheinland-Pfalz und im Saarland dürfen die Eltern entscheiden, ob ihr Kind am Montag in die Schule geht. Das teilten die Kultusministerien der beiden Bundesländer mit. Die Sicherheit gehe vor. \"Im Fall des Fernbleibens muss die Schule informiert werden\", hieß es in einer Mitteilung.", "Den Eltern stehe es frei, ob sie aufgrund des Wetters ihr Kind in die Schule schicken möchten. Auch volljährige Schüler könnten selbst entscheiden. Wenn es nötig und möglich sei, werde eine Notbetreuung in den Schulen gestellt."], "10.56 Uhr: Wetterdienst gibt Warnungen für Rheinland-Pfalz und Saarland heraus – bis zu 20 Liter Regen pro Quadratmeter": ["Der Deutsche Wetterdienst warnt für Rheinland-Pfalz und das Saarland vor Starkregen und Orkanböen bis ins Flachland. Schon im Laufe des Sonntags nehme der Wind zu und erreiche in der Nacht zum Montag Geschwindigkeiten von bis zu 120 Kilometern pro Stunde, teilte der DWD mit. Am Montag lasse zwar der Wind zögerlich nach, doch bleibe es bis zum Mittwoch stürmisch. Mancherorts können binnen kurzer Zeit bis zu 20 Liter Regen pro Quadratmeter fallen."], "10.17 Uhr: Zahlreiche Fähren fallen aus": ["Etliche Fährverbindungen zu den Nordseeinseln sind eingestellt worden. Betroffen war die Verbindung nach Wangerooge, auf der auch am Montag mit Einschränkungen zu rechnen ist, wie die Deutsche Bahn mitteilte. Zwischen Borkum und Eemshaven wurde eine Pendelfahrt gestrichen, die Nachmittagfähre von Emden nach Borkum sollte eine Stunde früher als üblich ablegen, teilte die AG Ems mit.", "Auch für Montag und Dienstag wird mit möglichen Verzögerungen gerechnet. Die Fähre zwischen Norddeich und Norderney sollte nach Angaben der Reederei Frisia am Sonntagmittag den Verkehr einstellen.", "Die Fähre zwischen Neuharlingersiel und Spiekeroog sollte wegen des aufziehenden Sturms früher ablegen, auch am Montag wurden die Abfahrten vorverlegt. Die abendliche Abfahrt von Baltrum zum Festland wurde abgesagt. Auch zwischen Langeoog und Bensersiel sollte der Fährverkehr am Sonntagmittag eingestellt werden. Änderungen wurden auch am Montag erwartet."], "10.07 Uhr: Flughafen Köln/Bonn erwartet Flugausfälle": ["Ab dem Nachmittag könne es wegen \"Sabine\" zu Unregelmäßigkeiten oder Ausfällen kommen, teilte der Flughafen auf Twitter mit. Passagiere sollten sich bei ihren Airlines darüber informieren, ob ihr Flug planmäßig abhebe."], "10.03 Uhr: Weitere Fußballspiele abgesagt: Frauen-Bundesliga und Amateure dürfen nicht spielen": ["Wegen des Sturmtief fällt die für 14 Uhr angesetzte Nachholpartie der Frauen-Bundesliga zwischen dem MSV Duisburg und dem 1. FC Köln den Wetterbedingungen zum Opfer. Ein neuer Spieltermin steht noch nicht fest.", "Darüber hinaus reagierte auch der Fußballverband Niederrhein auf die Sturmwarnungen. Der zuständige Ausschuss sagte alle Partien auf Verbands- und Kreisebene ab."], "9.57 Uhr: Bahn hat Kettensägen in Bereitschaft – ab Mittag fallen erste Züge aus": ["Die Deutsche Bahn hat sich nach eigenen Angaben intensiv auf das Sturmtief vorbereitet. So habe man unter anderem Mitarbeiter und Reparaturfahrzeuge an strategisch relevanten Stellen zusammengezogen, teilte sie der Deutschen Presse-Agentur mit. Zudem seien mobile Einsatztrupps mit Kettensägen in Bereitschaft, um im Ernstfall Gleise und Oberleitungen von umstürzenden Bäumen befreien zu können.", "Ab Sonntagmittage ist mit ersten Zugausfällen zu rechnen. So seien die Küstenregionen und stark sturmgefährdete Regionen wie Emden, Norddeich, Kiel und Westerland ab der Mittagszeit nicht mehr mit Fernverkehrszügen zu erreichen, teilte das Unternehmen mit. Diese Einschränkung betreffe beispielsweise IC-Züge zwischen Norddeich und Hannover/Koblenz, ICE-Verbindungen zwischen Hamburg und Kiel beziehungsweise Westerland sowie die Strecken des EC zwischen Hamburg und Kopenhagen/Aarhus. Der Sylt Shuttle verkehrt demnach von Niebüll das letzte Mal um 12.05 Uhr, von Westerland um 12 Uhr."], "7.06 Uhr: Bundesligaspiel Mönchengladbach – Köln wegen Sturmtiefs abgesagt": ["Das für Sonntag angesetzte rheinische Derby zwischen Borussia Mönchengladbach und dem 1. FC Köln ist wegen des Sturmtiefs abgesagt worden. Das gaben die beiden Fußball-Bundesligisten am Morgen bekannt. Der Deutsche Wetterdienst (DWD) erwarte zwar vor und während der Partie noch kein Unwetter in Mönchengladbach. Das Sturmtief \"Sabine\" soll aber unmittelbar nach dem Schlusspfiff durch die Region ziehen.", "\"Da eine gesicherte Abreise der Fans dadurch nicht gewährleistet werden kann, hat sich Borussia Mönchengladbach in enger Abstimmung mit der Stadt Mönchengladbach, der Feuerwehr, der Polizei und der Deutschen Fußball Liga (DFL) zur Absage des Spiels entschlossen\", hieß es in der Mitteilung weiter.", "Der DWD geht davon aus, dass das Sturmtief in der Nacht zum Montag seinen Höhepunkt erreicht. Zuvor war bereits das Sonntagsspringen beim Skisprung-Weltcup in Willingen abgesagt worden."], "Samstag, 7. Februar, 19 Uhr: ADAC: Auto während des Sturms lieber stehen lassen": ["Verkehrsexperten raten vor dem aufziehenden Orkan \"Sabine\", das Auto während des Sturms lieber stehen zu lassen. \"Ansonsten gilt: Defensiv fahren, Geschwindigkeit reduzieren, beide Hände ans Lenkrad und volle Konzentration auf die Straße\", sagte Roman Suthold vom ADAC Nordrhein am Samstag laut einer Mitteilung. Außerdem solle man längere Fahrzeiten einkalkulieren und darauf gefasst sein, dass umgestürzte Bäume oder herabfallende Äste die Straße blockieren könnten. Würde das Auto von einer Böe erfasst, solle man als Autofahrer kontrolliert gegenlenken."], "17.20 Uhr: Lufthansa und Deutsche Bahn rechnen mit Annullierungen und starken Beeinträchtigungen": ["Ab Samstagnachmittag bis voraussichtlich Dienstag dürfte es Flugannullierungen und Verspätungen geben, teilte die Lufthansa auf Anfrage mit. Passagiere sollten sich im Vorfeld auf der Internetseite des Unternehmens über den Status ihres Fluges informieren. Sicherheit habe oberste Priorität.", "Auch die Deutsche Bahn rechnet wegen des Sturmtiefs \"Sabine\" mit Beeinträchtigungen – und rät sogar von Reisen ab. Insbesondere im Norden und Westen Deutschlands sei ab Sonntagabend im Regional- und Fernverkehr mit erheblichen Störungen zu rechnen. \"Wir empfehlen unseren Reisenden von Sonntag, 09.02.2020 bis Dienstag, 11.02.2020 ihre geplante Reise auf einen anderen Tag zu verschieben\", teilte die Bahn mit."], "17.15 Uhr: Baden-Württemberg – Kinder können vom Unterricht befreit werden": ["Angesichts möglicher Gefahren auf dem Schulweg infolge des Orkantiefs \"Sabine\" können Eltern am Montag ihre Kinder vom Unterricht befreien lassen. Sie könnten selbst \"entscheiden, ob der Schulweg für ihre Kinder zumutbar ist\", teilte das Kultusministerium in Stuttgart am Samstag mit. Die Schule solle aber informiert werden."], "17.10: Bahn zeigt sich kulant – Reisen können verschoben und storniert werden": ["\"Reisende, die ihre Fahrt wegen des zu erwartenden Sturms auf einen anderen Tag verschieben möchten, können dies unkompliziert tun\", sagte ein Bahnsprecher. Wer nicht reisen möchte, kann die Fahrkarte kostenfrei stornieren."], "17.05 Uhr: Bahn verstärkt Personal wegen \"Sabine\"": ["Die Deutsche Bahn bereitet sich auf mögliche Probleme durch das Orkantief \"Sabine\" am Sonntag vor. \"Wir haben alle Bereitschaften mobilisiert und in jeder Region doppelt verstärkt\", sagte eine Sprecherin am Samstag. Das Bahnpersonal sei auf Schadensfälle wie zerstörte Oberleitungen oder umgekippte Bäume vorbereitet.", "Mobile Einsatztrupps mit Kettensägen sollten eingesetzt werden, um versperrte Gleise frei zu bekommen. \"Allerdings können wir heute nicht in die Glaskugel schauen, wie sich das Wetter entwickelt. Wir beobachten es genau.\" Auch das Personal auf den Bahnhöfen und in den Lagezentren werde verstärkt."], "17.00 Uhr: Wetterdienst warnt vor Gefahren durch umstürzende Bäume": ["Der DWD warnte vor umstürzenden Bäumen, herabgewehten Ziegeln und abgebrochenen Ästen. Die Menschen müssten sich auf entsprechende Gefahren einstellen, wenn sie das Haus verlassen wollten, sagte der Meteorologe. Ein weiterer Rat: \"Alles, was im Freien nicht niet- und nagelfest ist, sollte gesichert werden.\""], "16.45 Uhr: \"Sabine\" wird voraussichtlich vor allem die alten Bundesländer treffen": ["Besonders betroffen ist demnach praktisch flächendeckend das Gebiet der alten Bundesrepublik, in den ostdeutschen Bundesländern und Berlin fallen die Windgeschwindigkeiten größtenteils niedriger aus. Auch dort ist aber mit einzelnen schweren Sturmböen zu rechnen, im Bergland ebenfalls mit Orkanwinden der stärksten Kategorie zwölf.", "Laut Meteorologen werden die Sturmfronten des Tiefs ab Sonntagmittag zunächst den Norden erfassen und sich dann kontinuierlich weiter nach Süden ausbreiten. Die Mitte Deutschlands mit Nordrhein-Westfalen, Hessen sowie Teilen Sachsens soll ab etwa Sonntagnachmittag erreicht werden, Baden-Württemberg und Bayern erst in der Nacht zum Montag."], "Samstag, 8. Februar, 16.30 Uhr: Warnung vor schwerem Sturm ab Sonntag – bis zu Windstärke 12": ["Das Orkantief \"Sabine\" bringt laut Wetterexperten Sturm und Orkanböen mit Geschwindigkeiten um die 100 Kilometer pro Stunde. Vereinzelt werden Orkanböen mit Windgeschwindigkeiten von 110 Stundenkilometern erwartet. Im Bergland drohen nach Angaben des DWD sogar Orkanböen von 120 Stundenkilometern und mehr, was Windstärke zwölf bedeuten würde. Der Wetterdienst sprach dabei von einer \"gefährlichen Wetterlage\", die von etwa Sonntagmittag bis weit in den Montag hinein andauern wird."]}}, "recommendations": ["https://www.t-online.de/nachrichten/panorama/id_89183916/wetter-zum-jahresende-sturmwarnung-im-norden-hermine-fegt-ueber-deutschland.html", "https://www.t-online.de/nachrichten/panorama/id_88460300/sturmtief-kirsten-rollt-deutschland-zu-heftige-stuerme-und-orkanboeen.html", "https://www.t-online.de/nachrichten/panorama/id_87342212/wetter-in-deutschland-20-grad-im-februar-ist-das-der-klimawandel-.html", "https://www.t-online.de/nachrichten/panorama/id_87324440/nach-sturmtief-sabine-so-teuer-sollen-die-verursachten-schaeden-sein.html", "https://www.t-online.de/nachrichten/panorama/id_87319012/schadensbilanz-zu-sabine-500-000-gebaeude-betroffen.html"]}