{"news_outlet": "tonline", "provenance": "https://www.t-online.de/region/kiel/news/id_86622438/spd-fordert-mehr-engagement-fuer-den-klimaschutz.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "15.10.2019", "last_modified": "15.10.2019", "crawl_date": "27.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Politik", "Kiel", "Schleswig-Holstein", "Deutschland"], "content": {"title": "SPD fordert mehr Engagement für den Klimaschutz", "description": "Der SPD-Energiepolitiker Thomas Hölck hat von Schleswig-Holsteins Landesregierung einen stärkeren Fokus auf den Klimaschutz gefordert. 'Während die Grünen auf", "body": {"": ["Hölck kritisierte vor allem das schleppende Tempo beim Bau neuer Windräder im Norden. Im ersten Halbjahr lag der Bruttozubau im Norden bei fünf Megawatt beziehungsweise zwei Anlagen, wie aus Zahlen der Deutschen Windguard im Auftrag der Verbände BWE und VDMA Power Systems hervorgeht. Daraufhin räumte Umweltminister Jan Philipp Albrecht (Grüne) ein zu niedriges Ausbautempo ein.", "Das Oberverwaltungsgericht hatte Schleswig-Holsteins damalige Windkraft-Pläne 2015 gekippt. Ein seitdem geltendes Moratorium soll Wildwuchs neuer Anlagen verhindern. Die Koalition aus CDU, Grünen und FDP will durch eine Vergrößerung der Abstände von Windkraftanlagen zur Wohnbebauung mehr Rücksicht auf Menschen nehmen. Die neuen Regionalpläne sollen 2020 in Kraft treten.", "\"Auch beim Anteil der Wärmeerzeugung durch erneuerbare Energien geht es nicht voran\", sagte Hölck. Dieser stagniere bei 13 Prozent. \"Vom geplanten Anteil von 25 Prozent ist diese Regierung noch weit entfernt.\" Nötig seien zudem eine Senkung der Emissionen im Bereich der Landwirtschaft, beispielsweise durch eine Verschärfung der Düngemittelverordnung. Einen entsprechenden Antrag der SPD habe die Koalition jedoch im Landtag abgelehnt."]}}, "recommendations": ["https://www.t-online.de/region/kiel/news/id_89557214/hochbetagte-schleswig-holsteiner-impfangebot-bis-mitte-maerz.html", "https://www.t-online.de/region/kiel/news/id_89557118/rechtsaussen-ekberg-verlaengert-vertrag-beim-thw-kiel-bis-2022.html", "https://www.t-online.de/sport/handball/id_89557058/handball-ekberg-verlaengert-vertrag-beim-thw-kiel.html", "https://www.t-online.de/region/berlin/news/id_89556230/heinold-fuer-volle-kostenuebernahme-des-kinderbonus-durch-bund.html", "https://www.t-online.de/region/kiel/news/id_89555842/nord-gruene-liebaeugeln-mit-spd-buendnis-nach-der-landtagswahl.html"]}