{"news_outlet": "tonline", "provenance": "https://www.t-online.de/region/id_86294400/cdu-fraktion-fordert-baustopp-von-windkraftanlagen.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "24.09.2019", "last_modified": "24.09.2019", "crawl_date": "28.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Politik", "Teistungen", "Thüringen", "Deutschland"], "content": {"title": "CDU-Fraktion fordert Baustopp von Windkraftanlagen", "description": "Die Thüringer CDU-Fraktion hat einen Baustopp für Windkraftanlagen gefordert. 'Es zeigt sich immer klarer, dass einige Grundfragen nicht geklärt sind. Dazu", "body": {"": ["Die Spitzenkandidatin der Grünen, Anja Siegesmund, nannte Mohrings Äußerungen \"irreführend und unverantwortlich\". Auch der CDU-Spitzenkandidat wisse, \"dass wir unser Klima und unsere Natur dann am besten schützen, wenn wir konsequent auf eigene Erneuerbare Energie setzen statt auf importierte, schmutzige und teure Fossilenergie wie Kohle und Öl\", erklärte Siegesmund, die in Thüringen Umweltministerin ist. Sie warf Mohring Populismus vor.", "Die Landesregierung hat sich zum Ziel gesetzt, dass Thüringen bis 2040 zu 100 Prozent aus erneuerbaren Energien versorgt wird - so steht es auch im Thüringer Klimagesetz. Nach Angaben des Umweltministeriums ist dafür unter anderem der Ausbau von Windkraft erforderlich. Demnach stehen von den derzeit rund 850 Windenergieanlagen in Thüringen zwei im Forst - also in wirtschaftlich genutztem Wald.", "Umweltstaatssekretär Olaf Möller hatte im Frühjahr im Landtag gesagt, dass bei der Prüfung für neue Windkraftanlagen auch Waldflächen mit einbezogen werden - allerdings sollten als Standorte für Windräder keine für den Naturschutz oder die Erholung wichtigen Waldgebiete infrage kommen, betonte Möller damals. Mohring dagegen forderte nun: \"Windräder im Wald müssen unterbunden werden.\"", "Laut Umweltministerium kämen als Standorte für Windkraftanlagen vor allem Wälder, die als Monokulturen bewirtschaftet werden, in Frage - also zum Beispiel reine Fichtenwälder. \"Entschieden wird das durch die regionalen Planungsgemeinschaften\", hieß es aus dem Ministerium. Für Windkraftanlagen gerodete Flächen sollen mindestens zum gleichen Teil an anderer Stelle mit Laubmischwald ersetzt werden.", "Mohring plädierte dafür, die Vorrangigkeit der Windenergie aus dem Baugesetzbuch zu streichen - damit Wohnbebauung geschützt wird und um Kommunen mehr Mitwirkungsmöglichkeiten zu geben, wie er sagte. Würden Windkraftanlagen aus der Liste der privilegierten Bauvorhaben gestrichen, müssten Kommunen für Windkraftflächen einen Bebauungsplan erlassen."]}}, "recommendations": ["https://www.t-online.de/region/id_89383126/grenzmuseen-haben-60-jahrestag-des-mauerbaus-im-blick.html", "https://www.t-online.de/region/erfurt/news/id_89076100/hunderte-menschen-demonstrieren-gegen-corona-massnahmen.html", "https://www.t-online.de/region/erfurt/lokalsport/id_87465152/tsv-gera-westvororte-gegen-fc-wacker-14-teistungen-die-zahlen-sprechen-fuer-gera-westvororte.html", "https://www.t-online.de/region/erfurt/lokalsport/id_87429654/fc-wacker-14-teistungen-gegen-sv-1879-ehrenhain-ehrenhain-gastiert-bei-wacker-teistungen-zum-rueckru.html", "https://www.t-online.de/region/erfurt/lokalsport/id_86914602/fc-wacker-14-teistungen-gegen-bsv-eintracht-sondershausen-wacker-teistungen-weist-eintr-sondershau.html"]}