{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/parteien/id_86960538/spd-parteitag-groko-bis-mindestlohn-die-wichtigsten-beschluesse.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "06.02.2020", "last_modified": "06.02.2020", "crawl_date": "21.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Politik", "Deutschland", "Parteien", "SPD", "Parteitag", "Große Koalition"], "content": {"title": "Das hat die SPD auf dem Parteitag beschlossen", "description": "Auf dem Parteitag der SPD haben sich die Delegierten nicht nur für einen neuen Vorsitz entschieden. Die Sozialdemokraten beschlossen zahlreiche Projekte. Nicht alle dürften ihrem Koalitionspartner gefallen.", "body": {"": ["Festhalten an der großen Koalition, längeres Arbeitslosengeld, weniger Sanktionen für Hartz-IV-Bezieher: Auf ihrem Parteitag hat die SPD entschieden, dass sie vorerst weiter mit CDU und CSU regieren und den Sozialstaat grundlegend reformieren will. Aber auch andere Projekte haben die Delegierten des Parteitages in Berlin beschlossen. Eine Übersicht:", "Groko", "Ein schneller Ausstieg aus der Koalition ist nicht das Ziel. Mit der Union soll es Gespräche über neue Vorhaben geben. Später soll der Parteivorstand entscheiden, ob dies reicht.", "Vermögensteuer", "Die SPD will, dass besonders reiche Bürger wieder mehr Steuern zahlen. Dafür soll erneut eine Vermögensteuer eingeführt werden. Zugleich beschlossen die Delegierten, dass die Schuldenbremse in ihrer derzeitigen Form perspektivisch überwunden werden soll, um mehr Investitionen zu ermöglichen. Die CDU lehnt dies strikt ab.", "Klimaschutz", "Die SPD fordert einen sozial gerechten und wirksamen CO2-Preis auf das Treibhausgas Kohlendioxid.", "Investitionen", "Erreicht werden sollen mehr öffentliche Investitionen in den Bereichen Bildung, Verkehr, Kommunikation und Klimaschutz. Allerdings sei es unrealistisch, 450 Milliarden Euro über die kommenden zehn Jahre nur durch Umschichtung im Etat zu finanzieren.", "Arbeitslosengeld", "Arbeitslose sollen länger ALG I beziehen können. Bei mindestens 20 Jahren Beitragszeit soll sich der Anspruch um 3 Monate, ab 25 Jahren um 6 Monate und ab 30 Jahren um 9 Monate erhöhen. Länger kann Arbeitslosengeld bei einer Weiterbildungsmaßnahme gezahlt werden – und zwar als Arbeitslosengeld Q maximal 36 Monaten lang. Bislang besteht ein Anspruch auf höchstens 24 Monate Arbeitslosengeld ab einem Alter von 58.", "Hartz IV", "Die Grundsicherung soll künftig Bürgergeld heißen. In einem ersten Schritt soll ein Urteil des Bundesverfassungsgerichts umgesetzt werden: Die Jobcenter sollen die monatlichen Leistungen nicht stärker als um 30 Prozent kürzen. Das sozioökonomische und soziokulturelle Existenzminium soll laut SPD-Beschluss gewahrt bleiben.", "Strengere Sanktionen für unter 25-Jährige und Kürzungen von Wohnkosten sollen abgeschafft werden. Bei allen, die aus dem Bezug von ALG I kommen, soll für zwei Jahre Vermögen und die Wohnungsgröße nicht überprüft werden. Wer Bürgergeld erhält, soll ein Recht auf Förderung des Nachholens eines Berufsabschlusses bekommen.", "Homeoffice", "Ein Recht auf mobiles Arbeiten und Homeoffice soll gesetzlich verankert werden. Mehr Gestaltungsfreiheit im Lebensverlauf sollen sogenannte Zeitkonten bringen: Darauf soll Zeit eingezahlt werden können.", "Mindestlohn", "Der Mindestlohn soll perspektivisch auf 12 Euro angehoben werden. Dafür soll das Mindestlohngesetz 2020 weiterentwickelt werden. Die öffentliche Hand sollte bei der Auftragsvergabe mit gutem Beispiel vorangehen.", "Pflege", "Eine Bürgerversicherung soll den Unterschied zwischen privat und gesetzlich Versicherten in der Pflege beenden und helfen, die Eigenanteile längerfristig abzuschaffen. Das Ziel: eine Vollversicherung. Pflege, die nur aus medizinischen Gründen erfolgt, soll künftig vollständig von der Krankenversicherung bezahlt werden.", "Rente", "Langfristig soll das Rentenniveau stabilisiert werden. Eine weitere Erhöhung der Regelaltersgrenze soll es nicht geben – aber konkrete Schritte zur Einführung einer Erwerbstätigenversicherung, in die alle einzahlen.", "Kindergrundsicherung", "Hartz IV für Kinder soll abgeschafft werden. Familienleistungen wie Kindergeld, Kinderzuschlag, Hartz IV für Kinder und Teilhabeleistungen sollen zusammengefasst werden. Für jedes Kind in Deutschland soll es ein neues Kindergeld von mindestens 250 Euro pro Monat geben. Bei Familien mit geringem Einkommen soll das Kindergeld auf bis zu 400 Euro für Kinder bis 6 Jahren, 458 Euro für 6- bis 13-Jährige und 478 Euro für Jugendliche ab 14 anwachsen können. Für gebührenpflichtige Angebote wie Sportvereine, Schwimmbäder oder Musikschulen soll es höhere Zuschüsse geben.", "Mieten", "Die SPD will die Mieten in beliebten Städten mit angespanntem Wohnungsmarkt für fünf Jahre so gut wie einfrieren. Erhöhungen sollen maximal in Höhe der Inflationsrate möglich sein.", "Windkraft", "Die SPD fordert, dass Mindestabstände für Windenergieanlagen so ausgestaltet sein müssen, dass sie technisch und rechtlich herleitbar seien – \"und die Erreichung des 65-Prozent-Ziels für Erneuerbare Energien nicht gefährdet wird\". Pauschale überzogene Mindestabstände seien nicht geeignet, um nötige Flächen für die Windenergie zur Verfügung zu stellen. Hintergrund ist ein Entwurf für ein Kohleausstiegsgesetz des Wirtschaftsministeriums. Demnach soll ein Mindestabstand von 1.000 Metern von Windrädern zur Wohnbebauung schon bei mehr als fünf Häusern greifen.", "Datenschutz", "Die SPD will den Datenschutz im Internet verbessern. Sie spricht sich für eine \"Datenteilungspflicht für marktbeherrschende Unternehmen auf datengetriebenen Märkten\" aus. Der Staat mit seiner Verwaltung soll mit gutem Beispiel vorangehen und einen breiteren Datenzugang im Sinne von Open-Data ermöglichen."]}}, "recommendations": ["https://www.t-online.de/nachrichten/deutschland/innenpolitik/id_89515240/wohngipfel-bund-will-strengere-grenzen-fuer-umwandlung-von-mietwohnungen.html", "https://www.t-online.de/nachrichten/deutschland/id_89510018/corona-zahlen-in-deutschland-steigen-ist-das-die-befuerchtete-trendwende-.html", "https://www.t-online.de/nachrichten/deutschland/gesellschaft/id_89503550/rechter-terror-in-deutschland-hanau-kaempft-immer-noch-mit-folgen-des-anschlags.html", "https://www.t-online.de/nachrichten/deutschland/parteien/id_89503260/ard-deutschlandtrend-spd-legt-in-waehlergunst-zu-mehrheit-fuer-corona-massnahmen.html", "https://www.t-online.de/region/berlin/news/id_89501790/berlin-buergermeister-mueller-astrazeneca-verweigerer-haben-chance-vertan-.html"]}