{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2016/05/innere-immigration/", "query_keywords": ["hanf", "legal"], "creation_date": "29.05.2016", "last_modified": "29.05.2016", "crawl_date": "02.03.2021", "author_person": [], "author_organization": ["PI"], "news_keywords": [], "content": {"title": "Innere Immigration", "description": "", "body": {"": ["Ich bin ungefähr 50 Jahre alt, verfüge über einen Hochschulabschluss, war – aus Naturverbundenheit – immer ein Stammwähler der Grünen. Ich habe mich nie sonderlich für Politik interessiert. In Deutschland schien alles seinen geregelten Gang zu gehen. Ich hatte Vertrauen in unsere parlamentarische Demokratie, dachte, die Regierung kann kaum Fehler machen, weil die Opposition sie kontrolliert. Nie, wirklich niemals hätte ich gedacht, dass ich mein Vertrauen in diesem Staat verlieren würde. Es ist so schlimm, dass ich Zukunftsangst habe. Am liebsten würde ich gehen. Ich fühle mich allerdings zu alt, Europa zu verlassen.", "(Resümee einer Deutschen)", "Welches Land würde mich überhaupt noch nehmen? Ich bin kein dreister Afrikaner, der sich einfach in ein Schlepperboot setzt. Ich würde mich anständig bei einer Einwanderungsbehörde bewerben. Doch meine Chancen sind wohl gleich Null. Ich bin – wie die meisten Europäer – dazu verdammt, mir diese Invasion ohnmächtig anzusehen.", "Als vor ungefähr zehn Jahren eine Bekannte nach Australien auswanderte, empfand ich Mitleid mit ihr. Wie kann man unser schönes Europa verlassen? Einen Kontinent mit wunderbarer Natur und Kultur. Ich wäre nie auf die Idee gekommen. Heute weiß ich: sie hat alles richtig gemacht.", "Ich werde depressiv in Europa. Unsere Schutzlosigkeit schockt mich. Die Untätigkeit der Politiker legt sich wie ein Nebel der Ohnmacht auf mein Gemüt. Ich habe keines von Sarrazins Büchern gelesen, um mich nicht noch mehr aufzuregen. Was ich in den ganz normalen Zeitungen lese, reicht mir schon.", "Der Euro ist ein einziger Albtraum. Die illegale Einwanderung ist ein einziger Albtraum. Doch das wohl Unverschämteste ist die politische Korrektheit, mit der verhindert werden soll, dass wir diese immensen Rechtsbrüche kritisieren. Wir, das sind erwachsene, mündige Bürger, die auf diese Weise entrechtet werden. Als ich zur Schule ging, lehrte man uns kritisches Denken. Was habe ich jetzt davon?", "Mittlerweile hasse ich die Grünen. Sie sind grottendämlich und unverschämt. Genauso wie SPD und CDU. Sie erwarten, dass wir um 6.00 Uhr morgens aufstehen, unsere Kinder zu Superleistungen anspornen, damit sie sich genauso verschleißen wie wir, die wir täglich diesen Wahnsinn weiter finanzieren. Demnächst bis wir 73 sind. Ein Staat, der keine Stabilität mehr bietet, kann allerdings von seinen Bürgern keine Höchstleistungen mehr verlangen. Mit jedem Schlagloch durch das ich fahre, mit jedem Afrikaner, den ich herumlungern sehe, sinkt meine Motivation.", "Was hat uns die Politik eigentlich noch zu bieten? Hanflegalisierung –  vermutlich damit wir den Alltag in diesem irren Land überstehen! Ansonsten steht nichts Innovatives in den Programmen. Ich habe sie mir alle angesehen. Ich suche nämlich eine neue Partei, die ich wählen kann.", "Ich will die D-Mark zurück und dass die Außengrenzen der EU geschützt werden. Bilder wie diese möchte ich nicht mehr sehen. Mehr will ich gar nicht. Ist das zu viel verlangt?", "Ich habe nicht viel Macht. Aber ich werde einige Dinge tun, die in meiner Macht stehen:", "1.\tIch werde mich sehr gründlich meiner Einkommenssteuer widmen und keinen einzigen Cent mehr an diesen Räuberstaat verschenken.", "2.\tIch überlege auch, aus der Kirche austreten, denn die Kirche kommt ihrem Missionsauftrag nicht nach. Damit kann ich weitere 1.000 Euro Steuern sparen.", "3.\tIch werde nichts tun, was hier den Konsum anregt. Nur das Nötigste kaufen. Von mir kassiert der Finanzminister nur noch absolut unvermeidbare Konsumsteuern.", "4.\tIch werde kein Geld auf Bankkonten lassen, sondern es in Devisen und Gold tauschen und zu Hause lagern.", "5.\tIch werde ausschließlich in Nicht-EU-Ländern Urlaub machen.", "6.\tIch werde im kommenden Jahr zwei Mal sechs Wochen in meiner gesamten Freizeit der AfD zur Verfügung stehen und Wahlflyer verteilen. Als ich die Präambel des AfD-Programms gelesen habe, musste ich weinen, so schön ist es. Ich werde dieses Programm überall verteilen, wohin mich meine Füße tragen.", "Innere Immigration – mehr kann ich leider nicht tun. Beten vielleicht noch. Zuletzt bin ich allerdings nicht mehr zur Kirche gegangen. Die Mauschelei meiner Kirche mit den Mächtigen gefällt mir nicht. Der neue Papst gefällt mir nicht. Die Kirche gibt mir keine seelische Stabilität mehr. Im Gegenteil, sie macht mir mit ihrem Kreuzzug gegen Europa Angst."]}}, "recommendations": ["http://www.pi-news.net/2021/03/hessische-landesregierung-will-lautstarke-muezzinrufe-erlauben/", "http://www.pi-news.net/2021/02/toxische-linke-und-eine-kontaminierte-cdu/", "http://www.pi-news.net/2020/12/bundesweite-afd-beobachtung-rueckt-naeher/", "http://www.pi-news.net/2021/02/gelsenkirchen-beleidigungen-und-bedrohungen-gegen-bpe-aufklaerung/", "http://www.pi-news.net/2021/02/heute-1915-uhr-live-pegida-geht-wieder-auf-die-strasse/"]}