{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2017/09/nazis-in-reizwaesche-genderpolizei-am-gendarmenmarkt/", "query_keywords": ["cannabis", "legal"], "creation_date": "28.09.2017", "last_modified": "28.09.2017", "crawl_date": "04.03.2021", "author_person": [], "author_organization": ["PI"], "news_keywords": [], "content": {"title": "Nazis in Reizwäsche: Genderpolizei am Gendarmenmarkt!", "description": "", "body": {"": ["Von JOHANNES DANIELS | Berlin ist absoluter Vorreiter für das neue Jamaica-Deutschland! Erlaubt ist in Berlin: offener Drogenhandel, Mehrfach-Ehen, Vollverschleierung, genderneutrale Unisex-Toiletten, freier Cannabis-Verkauf, Kindersex, Scharia-Gerichtsbarkeit, staatsfinanzierte Islamisten, Hassprediger, steuerfinanzierte Antifa-Angriffe gegen AfD-Familienangehörige und multikriminelle Familienclans.", "Verboten ist in Berlin jetzt: Ästhetische Werbung für Unterwäsche, Sportwäsche und Badebekleidung mit hübschen Models.", "Bezirksbürgermeisterin Monika Herrmann hat „sexistischer“ Werbung klar den Kampf angesagt (PI-NEWS berichtete hier und hier) und zeigt harte Kante gegen menschenverachtende BHs, Slips, Bikinis und Feinripp-Shirts. Bereits vor geraumer Zeit hat der von den Grünen regierte Berliner Bezirk Friedrichshain-Kreuzberg Werbeplakate „mit Frauen in reizender Pose und Dessous“ auf den eigenen Werbestandorten verboten. Monika Herrmann ist nicht mit dem bayerischen CSU-Spitzenkandidaten Joachim Herrmann („Roberto Blanco war immer ein wunderbarer Neger“) verwandt oder verschwägert. Sie ist offensiv bekennende Kampflesbe, was nicht unschwer zu erraten ist."], "Der harte Kampf gegen Top-Model-Popolisten": ["Doch der unerbittliche Kampf gegen die Freiheit der Frau geht weiter: In einer aus Steuergeldern finanzierten Broschüre der Frauen- und Gleichstellungsbeauftragten ruft der Bezirk nun zu einer großen Beschwerde- und Boykott-Kampagne auf: „Berliner – kauft nicht bei Model-Popolisten“! Die verbotsgeile Monika Herrmann schreibt höchstpersönlich darin:", "Die Werbung suggeriert eine Botschaft, dass alle Frauen käuflich sind, wie das Produkt, für das mit ihnen geworben wird.", "Außerdem enthält der Aufklärungs-Flyer einen Muster-Beschwerdebrief an die werbetreibenden Unternehmen und den Deutschen Werberat. Diese „explizite“ Denunzianten-Aufforderung wird interessanterweise aus den Gewerbesteuerabgaben der zu boykottierenden Außenwerbefirmen finanziert. Ein bekanntes Relikt aus alten Berliner „Kauft nicht bei Juden“-Zeiten.", "Auf der „interaktiven“ Protest-Postkarte von Monika Herrmann wird weiter ausgeführt:", "Sie soll direkt an Firmen geschickt werden, deren Werbung die gender-geneigte BetrachterIn als anstößig empfinden soll. Die offizielle Broschüre der Behörde führt in zehn Punkten aus, was nun im Jamaika-Berlin 2017 diskriminierend ist: Die Darstellung der Frau als „willensschwach, hysterisch, dumm, unzurechnungsfähig, naiv“, wenn sie vor dem angezogenen Mann kaum bekleidet „hockt, kniet, sitzt oder liegt“. Auch Christian-Lindner-Poster sollen der fulminanten Feinripp-Inquistion bereits zum Opfer gefallen sein.", "Das Berliner Stadtmagazin „tip“ kürte Monika Herrmann bereits vor drei Jahren zur „Nummer Eins der 100 peinlichsten Hauptstädter“. Dies ist eine enorme Leistung, da es gerade in Berlin von peinlichen Hauptstädtern nur so wimmelt."], "Monika Herrmann – die Nummer Eins der heimlichen Peinlichen": ["Der ideologisch-verbrämte Kreuzzug gegen elegante Werbe-Beauties ist nicht der erste irre Vorschlag der Grünen-Politikerin. Die Probleme im Drogen-Sumpf Görlitzer Park löste sie, indem sie den freien Verkauf von Cannabis faktisch freigab (PI-NEWS berichtete). Im Kreuzberger Rathaus ließ sie eine „genderneutrale“ Unisex-Toilette einrichten, falls sich mal jemand nicht zwischen seinen temporären 76 Geschlechtern entscheiden kann. Sie musste sich außerdem dem Vorwurf aussetzen, dass sie ihre Lebensgefährtin bei einer steuerfinanzierten Anstellung begünstigt hat. Sie forderte in einem „Verhaltenskodex für Touristen“ die sichere Benutzung von Gummis – bei Rollkoffern. Ende Juni 2015 stellte Herrmann beim Bundesinstitut für Arzneimittel und Medizinprodukte einen Antrag für ein „Modellprojekt Coffeeshops“, bei dem unter „wissenschaftlicher Begleitung“ legal auch härtere Drogen verkauft werden sollten, Um-Volker Crystal Beck lässt grüßen. Begründet wurde der Antrag vor allem mit Gründen des Jugendschutzes."], "Love me Gender": ["Die rot-grüne Bezirksverwaltung von Friedrichshain-Kreuzberg hat nun eigens eine Arbeitsgemeinschaft und Jury gegen „Sexismus in der Werbung“ eingerichtet. „BürgerXinnen“ können sich bei dieser über unangemessene Werbung beschweren. Die Jury prüft dann auf diskriminierende, sexistische oder frauenfeindliche Inhalte. Schließlich soll das Bezirksamt die Werbegesellschaften dann dazu auffordern, entsprechend „explizit“ eingestufte Werbung abzuhängen und zu vernichten. Dabei stehe „nicht nur nackte Haut unter Beobachtung“, sondern unter anderem auch Werbung, in der sich „Männer und Frauen nicht auf Augenhöhe begegnen“."], "Das Netzstrumpf-Durchsetzungsgesetz": ["Ein erstes Opfer waren dabei die sympathischen “westwing.de“-Werbestars Natalia Wörner und Heiko Maas – den größten Justizminister aller Zeiten (1,57m) und die Schauspielerin (1,77m) trennen 20 cm „Augenhöhe“. Die Maas-Wörner-Westwing-Promotion-Seite fiel danach der Maas-eigenen Zensur zum Opfer. Heiko Maas wollte daraufhin ebenfalls in einer groß angelegten Kampagne „sexistische Werbung“ verbieten – schließlich sollte auch nicht jeder mitkriegen, gegen welche Möpse sich der putzige Netzstrumpfdurchsetzungs-Mops täglich durchwerken muss. Ausgenommen davon war dem Vernehmen nach die Playboy-Centerfolds des schwäbelnden Leinwand-Stars („Noi, isch find den Obama erodisch“), hier trägt sie ja gerade keine inkriminierende Unterwäsche."], "Heiko Maas: Gesetzespfusch gegen Taharrush – Werbeverbote gegen Gruppenvergewaltiger": ["Bundesjustizminister Heiko Maas (SPD) wollte bereits letztes Jahr mit einer Gesetzesänderung „geschlechterdiskriminierende Werbung“ verbieten. Der Gesetzentwurf von Maas sah vor, dass künftig Plakate oder Anzeigen unzulässig sein könnten, die Frauen oder Männer auf Sexualobjekte reduzieren. Im Streitfall würde ein Gericht die Entscheidung treffen. Das Änderungsverlangen des Gesetzes entsprach der Umsetzung eines Beschlusses der SPD-Parteispitze nach den sexuellen Übergriffen an Silvester in Köln durch sexistische „Männer“! Der Schuldige an den friedvollen Umvolkungs-„Übergriffen“ war schnell ausgemacht: Nicht NAFRIS, sondern Werbe-Nazis – die manipulativen Werbeagenturen, die „gemeinen“ Verführer (PI-NEWS berichtete). Gesetzespfusch gegen Taharrush!", "Heiko Maas wollte demnach ein „modernes Geschlechterbild“ in der Gesellschaft formen. Maas hat sich für den Entwurf ausgerechnet von der Organisation „Pinkstinks“ beraten lassen. Die UWG-Novelle gegen körperbetontes Marketing scheiterte letztlich am SPD-Wahldebakel und der Schlappe von Minime Heiko, der nicht einmal sein Direktmandat im Saarland gewinnen konnte. AfD wirkt. In Berlin wurde von den „Gleich-Stellungs“-BeauftragtInnen bedauert, dass das Gender-Gesetz zunächst zurück gestellt wurde: „Wir finden zwar sehr wichtig, was wir auf Bezirksebene machen, noch wichtiger wäre das Thema aber auf Bundesebene. Diese „Kleinteiligkeit“ bringt auf Dauer nichts.“ Ein klarer Seitenhieb auf Shorty Heiko.", "In Berlin jedoch können Körper- und Frauenhasser nun ganz legal gegen die „Nazis in Reizwäsche“ einpeitschen: Das ist Berlin 2017 – Burka statt Bikini! Natalia Wörter hier bei der „Pinkstinks“-Inquisition!"]}}, "recommendations": ["http://www.pi-news.net/2021/03/hessische-landesregierung-will-lautstarke-muezzinrufe-erlauben/", "http://www.pi-news.net/2021/02/toxische-linke-und-eine-kontaminierte-cdu/", "http://www.pi-news.net/2020/12/bundesweite-afd-beobachtung-rueckt-naeher/", "http://www.pi-news.net/2021/02/gelsenkirchen-beleidigungen-und-bedrohungen-gegen-bpe-aufklaerung/", "http://www.pi-news.net/2021/02/heute-1915-uhr-live-pegida-geht-wieder-auf-die-strasse/"]}