{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2018/12/fluechtlinge-jedes-jahr-ein-dorf-voll-fuer-den-landkreis-landshut/", "query_keywords": ["cannabis", "legal"], "creation_date": "21.12.2018", "last_modified": "21.12.2018", "crawl_date": "27.02.2021", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["Eugen Prinz", "Fehlbeleger", "Flüchtlinge", "Landratsamt", "neue Balkanroute", "Peter Dreier", "Thomas Link"], "content": {"title": "„Flüchtlinge“: Jedes Jahr ein Dorf voll für den Landkreis Landshut", "description": "", "body": {"": ["Von EUGEN PRINZ | Was wäre die Wahrheit in der Flüchtlingspolitik ohne den Landshuter Landrat Peter Dreier? Sie stünde auf verlorenem Posten, weil von den etablierten Mandatsträgern sonst niemand wagt, sie zu äußern.", "Als noch drei Viertel der Republik die massenhafte Segnung Deutschlands mit Fachkräften bejubelte, schickte Dreier einen Bus voll nach Berlin, als Zeichen, dass es so nicht mehr weitergehen kann. Und als einige der Menschengeschenke die Flüchtlingsunterkunft in Altdorf in einen Saustall verwandelten, war es wiederum Dreier, der sich nicht scheute, die Öffentlichkeit davon in Kenntnis zu setzen."], "Landrat Dreier: Der Landkreis muss wieder verstärkt Flüchtlinge aufnehmen": ["Jetzt hat sich der Landshuter Landrat erneut kritisch zu Wort gemeldet. Er berichtet, dass der Landkreis wieder vermehrt Asylbewerber aufnehmen muss, weil die staatlichen Unterkünfte inzwischen alle belegt sind. Seinen Informationen muss mit der Zuweisung von bis zu 30 Flüchtlingen wöchentlich gerechnet werden. Das sind aufs Jahr gerechnet 1260 Neubürger, was der Einwohnerzahl eines ansehnlichen Dorfes entspricht. Und die müssen irgendwo hin. Auf lange Sicht gibt es da nur eine Lösung: Bauen, bauen, bauen!", "An dieser Stelle sei auf das geplante Volksbegehren der Grünen gegen den Flächenfraß in Bayern hingewiesen. Es zeigt wieder einmal, wie schädlich sich Cannabis auf die Denkprozesse auswirkt: Erst wollen sie die halbe Welt nach Deutschland holen und anschließend beschweren sie sich dann über den Flächenfraß, wenn für ihre Gäste gebaut werden muss.", "Doch zurück zum eigentlichen Thema. Es gibt mehrere Gründe dafür, dass die staatlichen Unterkünfte mittlerweile voll sind. Zum einen werden in letzter Zeit vermehrt illegal nach Deutschland eingereiste Flüchtlinge festgestellt. Die neue Balkanroute (Bosnien-Kroatien-Slowenien) läßt grüßen. Erst kürzlich hat die Polizei in Adlkofen, Landkreis Landshut, auf einem LKW zwischen Steinplatten versteckt sechs Fachkräfte (vermutlich Steinmetze) aus Afghanistan aufgegriffen.  Sie hatten es trotz der scharfen Grenzkontrollen nach Deutschland geschafft. Offenbar sind sie nicht über einen der drei Grenzübergänge, die kontrolliert werden, nach Deutschland „eingereist“, sondern haben einen der anderen 87 benutzt, wo sich die Bundespolizei nicht oder nur sporadisch blicken lässt. Sind schon schlaue Füchse, die Flüchtlinge… Da wären wir nicht drauf gekommen."], "Fehlbeleger blockieren die Asylbewerberunterkünfte": ["Neben den aufgegriffenen Illegalen sorgen die so genannten „Fehlbeleger“ für eine Verschärfung der Lage in den Asylbewerberunterkünften. Nach Abschluss des Asylverfahrens müssten sich die Zugewanderten eigentlich eine Wohnung suchen und aus der Unterkunft ausziehen. Die einen versuchen das erst gar nicht, weil es ihnen zu mühselig ist und jene, die es versuchen, finden erstaunlicherweise keine.", "Da man die Neubürger im Gegensatz zu jenen, die schon länger hier leben, bei Wegfall der Rechtsgrundlage für die Belegung einer Bleibe nicht zwangsräumt, bleiben sie als „Fehlbeleger“ weiter dort wohnen. Und wenn sie nicht gestorben sind, dann wohnen sie noch in 40 Jahren in der Asylbewerberunterkunft. Auch die bayerische Staatsregierung hat das eingesehen und den Landkreisen inzwischen wieder erlaubt, die Mietverträge von geeigneten Liegenschaften um weitere drei Jahre zu verlängern, obwohl eigentlich vorgesehen war, diese Anmietungspraxis zu beenden."], "Alles im Lot in der kreisfreien Stadt Landshut": ["Wie sieht es dann bei den Nachbarn aus, bei der kreisfreien Stadt Landshut? Dort ist Thomas Link, der Leiter des Amtes für Migration und Migration „der Herr der Flüchtlinge“. Nachdem Dreier als Landkreischef den Mund aufgemacht hatte, befragte die örtliche Tageszeitung natürlich auch den zuständigen Mann bei der Stadt. „Wir haben unsere Quote sogar leicht übererfüllt“, diktiert Link dem Reporter stolz in den Schreibblock und fährt fort:", "„Wenn neue Zuweisungen kommen, dann lenken wir unsere Energie darauf, den Menschen zu helfen“.", "(Thomas Link, Leiter des Amtes für Migration und Integration bei der Stadt Landshut)", "Sixtas, Bäda, des is de richtige Andwort! Do konnst da a Scheibn owaschneidn!\n(Für die Nordlichter: Siehste, Peter, das ist die richtige Antwort! Da kannst Du Dir eine Scheibe herunterschneiden!)", "Auch den Einheimischen wird geholfen: Wenn Sie sich einen 4l Wasserdestiller zur Verbesserung der Leitungswasserqualität kaufen, haben Sie einige Tage später den Zoll im Haus, der kontrolliert, ob Sie nicht eine Schnapsbrennerei betreiben und wenn Sie die Mülltonne zu voll machen, helfen Ihnen die Stadtwerke mit einem Foto und einem Bußgeld.", "Aber als braver Bürger stehen Sie trotzdem am nächsten Morgen wieder auf und gehen zur Arbeit, damit das Geld erwirtschaftet wird, das der Staat braucht um „den Menschen zu helfen“."], "Kein Interesse der Entscheidungsträger": ["Auf die Meinung jener, die vor Ort tagtäglich mit den Folgen der verfehlten Flüchtlingspolitik konfrontiert werden, legen die Entscheidungsträger in den höheren Sphären der Politik keinen Wert. Dreier berichtet, dass sämtliche Anfragen und Schreiben zu diesem Thema von den „head honchos“ entweder gar nicht oder allenfalls beschwichtigend beantwortet wurden.", "Die Konsequenzen einer solchen Flüchtlingspolitik  hat man im Landratsamt Landshut bereits zu spüren bekommen, als Mitte des Jahres ein Nigerianer, der abgeschoben werden sollte, einem Polizisten die Waffe entriss und den Beamten erschießen wollte. Glücklicherweise kam der „Flüchtling“ mit der Dienstpistole nicht zurecht und konnte überwältigt werden. Demnächst muss sich der abgelehnte Asylbewerber wegen versuchten Totschlags vor Gericht verantworten. Seine Abschiebung ist damit natürlich hinfällig…", "Und noch etwas anderes hat der Nigerianer mit seiner „Aktion“ erreicht: Im Landratsamt Landshut herrscht jetzt immer Alarmbereitschaft, wenn eine Abschiebung bevorsteht. Dann sind mehrere Polizeistreifen vor Ort und der  Sicherheitsdienst wird vorübergehend aufgestockt. Vo dem unguten Gefühl, das die Mitarbeiter im Landratsamt jedes Mal beschleicht, ganz zu schweigen."]}}, "recommendations": ["http://www.pi-news.net/2021/02/spd-kanzlerkandidat-olaf-scholz-will-steuererhoehungen/", "http://www.pi-news.net/2020/12/bundesweite-afd-beobachtung-rueckt-naeher/", "http://www.pi-news.net/2021/02/schorndorf-afd-landtagskandidat-nach-antifa-angriff-im-krankenhaus/", "http://www.pi-news.net/2021/02/heute-1915-uhr-live-pegida-geht-wieder-auf-die-strasse/", "http://www.pi-news.net/2021/02/sinsheim-tuerkischer-14-jaehriger-mehrfachtaeter-ersticht-13-jaehrigen/"]}