{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2015/02/zwickau-drogenring-in-asylantenheim/", "query_keywords": ["legal", "marihuana"], "creation_date": "20.02.2015", "last_modified": "20.02.2015", "crawl_date": "27.02.2021", "author_person": [], "author_organization": ["PI"], "news_keywords": [], "content": {"title": "Zwickau: Drogenring in Asylantenheim", "description": "", "body": {"": ["Die Staatsanwaltschaft Zwickau hat gegen einen 23-jährigen Algerier und einen 22-jährigen Tunesier Anklage erhoben. Sie sollen in den vergangenen zwei Jahren in hunderten Einzelhandlungen in kleineren Mengen Marihuana im Stadtgebiet verkauft haben – offenbar hauptsächlich an Minderjährige, die teilweise erst 14 Jahre alt waren. Die Festnahme der beiden Asylbewerber, bei denen 450 Gramm der Droge gefunden wurden, brachte vergangenen September Ermittlungen ins Rollen, die die Existenz eines ganzen Drogenrings nahe legen.", "Handy-Daten ausgewertet", "Laut Antje Dietsch, Sprecherin der Staatsanwaltschaft, sitzen inzwischen drei weitere Tunesier im Alter zwischen 22 und 26 Jahren in Untersuchungshaft, die Anklageerhebung sei in wenigen Wochen zu erwarten. Den Männern drohen mehrjährige Haftstrafen. Gegen 32 weitere Personen werde derzeit noch ermittelt, 21 davon, weil sie ebenfalls gedealt haben sollen, die restlichen, weil sie die Drogen erworben haben sollen. „Wir gehen davon aus, dass sowohl der Kreis der Konsumenten als auch der Dealer noch deutlich größer ist. Die Zeugenvernehmungen laufen derzeit noch, es werden uns ständig weitere Verdächtige genannt“, sagte Dietsch der „Freien Presse“.", "Auszug aus einem Artikel der Freien Presse.", "Im benachbarten Dresden kommen ebenfalls tunesische „Flüchtlinge“ ständig mit dem Gesetz in Konflikt, wie Mitte Dezember die MOPO24 berichtete:", "Spricht man mit Polizeibeamten in Dresden, sagen sie hinter vorgehaltener Hand, dass sie aktuell die größten Probleme mit Tunesiern haben! Autoeinbrüche, Ladendiebstahl, Drogenhandel …", "Einer wird geschnappt, wieder laufen gelassen, am nächsten Tag wird er wieder geschnappt. In einem Fall soll ein Mann in kürzester Zeit 14 Straftaten auf seinem Konto haben.\n[…]\nDa sich in den vergangenen Jahren die politische Situation in Tunesien deutlich stabilisiert hat, wird nur ein Bruchteil der Anträge überhaupt akzeptiert. Die Abgelehnten werden, wenn die Passfrage und alle Formalien geklärt sind, abgeschoben. Und hier beginnt das Problem! Angeblich sollen dann viele ihren Ausweis wegschmeißen und sich einen Namen ausdenken. Das macht die Abschiebung sehr schwierig. Andere verschwinden einfach aus den Heimen (vor allem in Westdeutschland der Fall) und ziehen als „Illegale“ durch Deutschland.", "Deshalb sind Ausländer, die am Dresdner Hauptbahnhof mit Drogen dealen, in den seltensten Fällen Asylbewerber, sondern Illegale, die schon Jahre hier sind und sich in mafiösen Strukturen bewegen. In der öffentlichen Wahrnehmung sind es allerdings Asylbewerber, was dem Ruf der echten Flüchlinge nicht gut tut.", "Eine öffentliche Aussage, warum meist junge Männer und kaum Frauen aus Tunesien kommen, fehlt bislang. Der Vorwurf, diese Männer kommen absichtlich nach Deutschland, um hier das schnelle Geld zu verdienen, liegt in der Luft.", "Der Vorwurf, dass bestimmte „Flüchtlinge“ gezielt nach Europa kommen, um sich hier kriminell zu betätigen, ist auch in der Schweiz traurige Gewissheit:", "Doch der Prozess hat eine noch viel grössere ­Dimension. Der gelernte Elektroinstallateur soll systematisch Landsleute ins Schweizer Asylsystem eingeschleust haben, damit sie für die Drogemafia arbeiten konnten.", "«Die kriminellen Nigerianer sind europaweit bestens vernetzt. Jene, die hier sind, bilden die Anlaufstelle für die, die auch kommen wollen», sagte Staatsanwalt ­Roger Fuchs am Mittwoch vor Gericht. «Nigerianische Landsleute werden systematisch über das Asylwesen in den Kokainhandel eingeschleust. Der Beschuldigte spielte für den Platz Luzern eine tragende Rolle.»", "Aufgeflogen ist James N. durch eine Telefonabhörung. Die Polizei lauschte mit, als er einen Mann namens Uzoma beriet, wann und wo er Asyl beantragen soll. James N. sagte dem Mann, er solle ein falsches Heimatland angeben und einen falschen Asylgrund nennen – Homosexualität. Ein Muster, das der Staatsanwalt kennt: Einreisewillige Nigerianer würden «genaustens instruiert, welche Fragen sie wie beantworten und in welche Schweizer Region sie zu gelangen versuchen sollen».", "Ein Spiel mit den Gefühlen von Menschen", "Damit seine Landsleute lange bleiben können, suchte James N. für sie heiratswillige Frauen mit ­einer Aufenthaltsbewilligung. «Den abgehörten ­Telefonaten ist zu entnehmen, dass Nigerianer einander ständig über verfügbare Frauen informieren», sagte Roger Fuchs. «Einer hat den Angeklagten darüber informiert, dass eine Italienerin verfügbar ist.»", "Nach der Hochzeit werde sofort ein Kind in die Welt gesetzt. «Damit eine allfällige Ausweisung möglichst schwierig wird», so der Staatsanwalt. «Diese Leute spielen mit den Gefühlen von Menschen. Die grösste Last tragen die Kinder.» James N. selbst heiratete nach seiner illegalen Einreise eine Uganderin mit Aufenthaltsbewilligung. Mit ihr hat er drei Kinder.", "Auszug aus einem Artikel von blick.ch aus dem Jahre 2012. Zum gleichen Thema veröffentlichte ebenfalls blick.ch im Mai 2013 ein Interview mit einem wirklich berechtigten Asylanten: „Kacem El Ghazzali wurde in Marokko verfolgt, weil er dem Islam kritisch gegenüber steht. Doch viele seiner Landsleute würden nur zum Dealen und Stehlen Asyl beantragen, sagt er.“ Zum Interview geht es hier. „Report München“ belegte in einer Reportage ebenfalls, dass sich unter den Asylbewerbern viele Berufskriminelle befinden, die gezielt von der Mafia nach Europa geschleust werden, um hier Verbrechen zu begehen."]}}, "recommendations": ["http://www.pi-news.net/2021/02/spd-kanzlerkandidat-olaf-scholz-will-steuererhoehungen/", "http://www.pi-news.net/2021/02/toxische-linke-und-eine-kontaminierte-cdu/", "http://www.pi-news.net/2020/12/bundesweite-afd-beobachtung-rueckt-naeher/", "http://www.pi-news.net/2021/02/schorndorf-afd-landtagskandidat-nach-antifa-angriff-im-krankenhaus/", "http://www.pi-news.net/2021/02/heute-1915-uhr-live-pegida-geht-wieder-auf-die-strasse/"]}