{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2015/05/baden-wuerttemberg-landesweit-erfolgreiche-drogenrazzien-in-fluechtlings-unterkuenften/", "query_keywords": ["legal", "haschisch", "marihuana"], "creation_date": "12.05.2015", "last_modified": "12.05.2015", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["PI"], "news_keywords": [], "content": {"title": "Baden-Württemberg: Landesweit erfolgreiche Drogenrazzien in „Flüchtlings“-Unterkünften", "description": "", "body": {"": ["Weit über 400 Beamte waren gestern an insgesamt 20 verschiedenen Orten Baden-Württembergs im Einsatz. Es wurden in den Illegalenunterkünften nicht unerhebliche Mengen an Drogen sichergestellt. Nicht nur Tütchen, sondern Päckchen und Pakete, wie die Stuttgarter Nachrichten in ihrer heutigen Ausgabe berichten. 19 Personen wurden festgenommen, vier sind auf der Flucht, gegen insgesamt 50 Asylforderer wird ermittelt. Außerdem wird nach weiteren Hintermännern gesucht. Bei den Festgenommenen handelt es sich ausschließlich um Gambier, deren Anerkennungsquote derzeit bei unter einem Prozent liegt. Rund jeder zehnte illegale Eindringling in Baden-Württemberg kommt mittlerweile aus Gambia.", "Aufgefallen sind die Schwarzafrikaner den Ermittlern bereits Anfang des Jahres in Mannheim. Dort wurden sie beobachtet, wie sie in der Innenstadt mit Haschisch, Kokain und Amphetaminen handelten. Die Landeserstaufnahmeeinrichtung (LEA) in Mannheim verteilte die Gambier in der Folge in verschiedene Einrichtungen in Baden-Württemberg. Die anfängliche „Kleinkriminalität“ expandierte im Laufe der Zeit. Weiter heißt es:", "Die Polizei weiß inzwischen von gut organisierten Banden zu berichten, die unter dem Deckmantel des Asylrechts krumme Dinger drehen."], "„Freundinnen“ als Komplizen – Drogenverkauf auch an Kinder": ["Viele „Flüchtlinge“ kommen auch schon mit Drogenproblemen nach Deutschland, wie eine Sozialarbeiterin einer LEA berichtete. Auf den Zimmern werden Drogen konsumiert. Bezüglich des Drogenhandels in den Heimen sagte ein LEA-Mitarbeiter: „Wenn man nicht kontrolliert, findet man auch nichts!“. Soll heißen, in der Regel drückt man gerne beide Augen zu.", "In der jüngsten Vergangenheit machten sich auch sogenannte „Freundinnen“ aus den Helferkreisen zu Mittätern. So unterstützte etwa in Stuttgart eine Freundin ihren gambischen Freund in der Weise, dass sie ihre Wohnung als Drogenversteck zur Verfügung stellte. In Stuttgart wurde zudem im Zusammenhang mit dem Drogenhandel der Schwarzafrikaner festgestellt, dass diese Marihuana und Betäubungsmittel auch an Kinder und Jugendliche abgaben. Im Bereich des Stuttgarter Schlossgartens und der Klett-Passage gehen die Gambier regelmäßig ihren Geschäften nach."], "Abschiebung nicht möglich ohne Abschluss des Asylverfahrens": ["Wer jetzt meint, die kriminellen Eindringlinge aus Gambia könnten nach Beweis ihrer „Tätigkeiten“ schnellstmöglich abgeschoben werden, hat die Rechnung ohne das deutsche Asylrecht gemacht. Ohne ein abgeschlossenes Asylverfahren muss keiner der Festgenommen mit einer baldigen Abschiebung rechnen. Sogar nach einer Verurteilung wegen Drogenhandels im großen Stil wird eine Abschiebung erst nach dem teilweisen Verbüßen der Strafe in einer deutschen Haftanstalt durchgeführt. Bis dahin zahlt der Steuerzahler für Kost und Logis fleißig weiter."], "Rekordzahlen an jungen Männern erwartet": ["Dieses Jahr rechnet Baden-Württemberg mit über 50.000 Asylbewerbern. Das wären mehr Personen als zu Anfang der 90er Jahre, als die Asylzahlen Rekorde brachen. Die in diesem Zusammenhang stetig wachsenden und großen Zahlen an jungen, alleinstehenden Männern sind nach Aussage der Polizei „ein besonders großes Problem“."], "Georgier für Einbruch zuständig": ["Neben der Gruppe der Gambier, die sich auf den Drogenhandel spezialisiert haben, gibt es auch noch weitere nach Nationalität und Verbrechen auffällige Akteure. Asylbewerber aus Georgien sind mittlerweile dafür bekannt, dass sie teilweise gezielt nach Deutschland geschleust werden, um ihren kriminellen Tätigkeiten nachzugehen. Sie brechen tagsüber ein und deponieren irgendwo (teilweise in Asylheimen) das Diebesgut, um es dann später weiter zu transportieren. Neuester Trend der Georgier nach Informationen des Landeskriminalamtes: Ladendiebstähle, die anschließend per Post nach Georgien geschickt werden. Reaktion der Politik? Keine! Weder die Altparteien noch die AfD äußerten sich bis zur Stunde zu den aktuellen Ereignissen in Baden-Württemberg. Als eine der kleineren Parteien bezogen unter anderem die Republikaner Stellung und kritisierten, wie sie sagten, das „Asyl-Versagen“.", "Hier ein Videobericht dazu aus der SWR-Landesschau:"], "PEGIDA – Sonntag in Stuttgart": ["Angesichts dieser Faktenlage kann es für die Baden-Württemberger am kommenden Sonntag nur ein Ziel geben: PEGIDA-Stuttgart, 15 Uhr, Kronprinzplatz."]}}, "recommendations": ["http://www.pi-news.net/2021/02/spd-kanzlerkandidat-olaf-scholz-will-steuererhoehungen/", "http://www.pi-news.net/2021/02/toxische-linke-und-eine-kontaminierte-cdu/", "http://www.pi-news.net/2020/12/bundesweite-afd-beobachtung-rueckt-naeher/", "http://www.pi-news.net/2021/02/gelsenkirchen-beleidigungen-und-bedrohungen-gegen-bpe-aufklaerung/", "http://www.pi-news.net/2021/02/heute-1915-uhr-live-pegida-geht-wieder-auf-die-strasse/"]}