{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2018/01/koeln-41-jaehriger-durch-sechs-dunkelhaeutige-schwer-verletzt/", "query_keywords": ["cannabis", "legal", "haschisch", "marihuana"], "creation_date": "20.01.2018", "last_modified": "20.01.2018", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Deutschenfeindlichkeit", "Migrantengewalt"], "content": {"title": "Köln: 41-Jähriger durch sechs Dunkelhäutige schwer verletzt", "description": "", "body": {"": ["Am Donnerstagabend (18. Januar) haben mehrere unbekannte Männer in Köln-Niehl einen 41-Jährigen angegriffen. Der Mann stürzte auf der Flucht vor seinen Angreifern und erlitt schwere Verletzungen. Die Polizei Köln sucht Zeugen. Gegen 20.25 Uhr hielt sich der 41-Jährige an der Stadtbahnhaltestelle „Kinderkrankenhaus“ auf der Amsterdamer Straße auf. Nach derzeitigem Stand der Ermittlungen griff eine Gruppe mehrerer Männer den Wartenden an. Die Tatverdächtigen schlugen und traten auf den 41-Jährigen ein und ließen erst von ihm ab, als sie ihn in das Gleisbett geschubst hatten. Durch den Sturz zog sich der 41-Jährige schwere Verletzungen zu. Der Schwerverletzte gab an, dass die Angehörigen der sechsköpfigen Gruppe eine  dunkle Hautfarbe haben.", "Nachfolgend wieder eine kleine Auswahl weiterer gewalttätiger „Bereicherungen“ der letzten Zeit, die bei einer umgekehrten Täter/Opfer-Konstellation Lichterketten-Alarm und Rassismus-Gedöns von Garmisch bis Flensburg ausgelöst hätten."], "Nürnberg: Ein 23-jähriger Mann ist am Mittwochabend (17.01.2018) von drei noch unbekannten Tätern massiv angegangen worden. Das Trio attackierte den Geschädigten vor einem Döner-Imbiss in der Gibitzenhofstraße und ging danach flüchtig. Nach bisherigen Erkenntnissen der Polizei war es gegen 20:20 Uhr zunächst zu einer verbalen Auseinandersetzung unter den Beteiligten gekommen. Was den Streit eskalieren ließ, ist noch unklar. Der 23-Jährige erlitt diverse Prellungen und Risswunden und gab gegenüber den aufnehmenden Beamten an, dass er festgehalten, mit Fäusten geschlagen und bereits am Boden liegend, auch noch getreten wurde. Beschreibung der Täter: Zwischen 20 und 30 Jahre alt, ca. 180 bis 185 cm groß,  mutmaßlich türkisch stämmig und zur Tatzeit teilweise mit Bomberjacken bekleidet.": [], "Kamen: Am Mittwoch (17.01.2018) befanden sich nach eigenen Aussagen gegen 19.30 Uhr ein 19 jähriger Kamener und ein 17 jähriger Ennepetaler in Höhe der Bücherei am Markt und tranken Bier. Es sei dann eine Gruppe von  fünf jungen Männern, beschrieben als Flüchtlinge, vorbeigekommen. Einer von denen habe eine am Boden stehende Bierflasche genommen und dem Kamener damit auf den Hinterkopf geschlagen. Die anderen hätten den 17 Jährigen zu Boden gebracht und ihn geschlagen und getreten. Gründe, warum die Gruppe auf die Geschädigten, die leicht verletzt wurden, losging, wurden bisher nicht bekannt. Der Täter, der mit der Flasche zugeschlagen habe, wird wie folgt beschrieben: Etwa 17 bis 18 Jahre alt, ungefähr 185 cm groß und mit Basecap Marke Nike bekleidet. Ein weiterer Täter soll ebenfalls etwa 17 bis 18 Jahre alt gewesen sein. Er wird auf etwa 175 cm geschätzt und soll einen Bart um den Mund getragen haben. Beschreibungen zu den übrigen Personen liegen nicht vor. Hinweise zum Sachverhalt oder den möglichen Tätern bitte an die Polizei in Kamen unter der Rufnummer 02307 921 3220 oder 921 0.": [], "Meschede: Am Dienstagabend wurden zwei junge Männer vor einem Schnellrestaurant an der Le-Puy-Straße von einer größeren Gruppe angegriffen. Gegen 19 Uhr wurde die Polizei zu einer Schlägerei am Bahnhof gerufen. Beim Eintreffen der ersten Kräfte war die Schlägerei bereits beendet und keine Personen mehr vor Ort. Die Geschädigten konnten an einem naheliegenden Supermarkt angetroffen werden. Die drei jungen Männer gaben an, vor dem Schnellrestaurant gestanden zu haben. Daraufhin wäre eine zwölfköpfige Gruppe auf sie zugekommen. Die Gruppe ging direkt gegen zwei der drei Männer vor. Ein 17- und ein 19-Jähriger wurden umgestoßen. Am Boden liegend wurde weiter auf die beiden Mescheder eingeschlagen und getreten. Hierbei soll auch ein Schlagring eingesetzt worden sein. Anschließend flüchteten die Angreifer in Richtung der Gleise. Die beiden Männer wurden leicht verletzt. Bei den Tätern soll es sich um eine   südländisch aussehende Gruppe im Alter von etwa 20 Jahren handeln. Eine Fahndung nach den Tätern verlief ohne Erfolg. Hintergrund der Auseinandersetzung liegen möglicherweise in vorherliegende Streitigkeiten.": [], "Berlin: Ilker C. attackierte im Dezember 2016 in Neukölln einen Notfallsanitäter. „Ihr Scheißchristen!“, schrie er. Jetzt steht er vor dem Amtsgericht. Sie wollen helfen – und werden angespuckt, bepöbelt, geschlagen. Gerade erst wurde wieder über ein härteres Vorgehen bei Attacken gegen Rettungskräfte diskutiert. Das Amtsgericht verhandelt jetzt so einen Fall. Es war am 27. Dezember 2016, früher Nachmittag, als Notfallsanitäter David R. (34) und zwei Kollegen in ein Neuköllner Hochhaus gerufen wurden. Häusliche Gewalt. Im elften Stock empfing sie Ilker C. (31). Spuckend, drohend. „Ich habe mich absolut danebenbenommen“, so der Fußbodenleger am Donnerstag im Prozess. Seine Ex habe die 112 angerufen. Es gab Streit. „Aber keine häusliche Gewalt.“Sein  Vater sei vor Aufregung mit einem epileptischen Anfall zusammengebrochen: „Ich war sehr aufgeregt, Herr Richter.“ Um die Lage zu klären und drinnen ihre Arbeit in Ruhe machen zu können, baten die Sanitäter Ilker C. vor die Tür. Der Angeklagte: „Sie standen auf der Schwelle, taten nichts, solange ich da war. Was mich noch mehr aufregte.“ Eine Hasstirade folgte: „Ihr Scheißdeutschen. Ihr Ungläubigen! Verpisst euch!“ (Auszug aus einem Artikel von  BZ-Berlin.de)": [], "Berlin: In einem U-Bahnhof in Berlin-Schöneberg sind drei Obdachlose angegriffen worden. Laut einer Zeugin soll ein Mann am Montagabend im U-Bahnhof Yorckstraße zunächst ohne ersichtlichen Grund einem 50-jährigen Obdachlosen ins Gesicht getreten haben, teilte die Polizei am Dienstag mit. Dann habe er mehrmals mit der Faust in das Gesicht eines 36-jährigen Obdachlosen geschlagen und schließlich mit einem Gegenstand einem weiteren Mann ins Bein gestochen. Der Täter flüchtete mit einem Begleiter. Laut Polizei hatten die drei Männer auf einer Bank in der Nähe einer Bäckerei gesessen, wo sich öfter Obdachlose aufhalten. Geschlafen hätten sie dort nicht, sagte der Sprecher. Der 50-Jährige und der 36-Jährige lehnten eine ärztliche Behandlung ab. Das dritte Opfer entfernte sich vor Eintreffen der Polizei. Die Berliner Polizei fahndet nach diesem Täter: Der  arabisch aussehende Täter wird laut Polizei auf ein Alter von 20 bis 25 Jahren geschätzt und ist etwa 1,7 Meter bis 1,75 Meter groß. Der Täter hat außerdem einen gepflegten Vollbart und kurze schwarze Haare. Er trug eine dunkelblaue Kapuzenjacke und eine dunkelblaue Jeans. Sein arabisch aussehender Begleiter ist ebenfalls etwa 20 bis 25 Jahre alt und 1,7 Meter bis 1,75 groß. Er trug eine dunkelgrüne Jacke.": ["WEITERE „BEREICHERUNGEN“ AUS DEM EHEMALIGEN DEUTSCHLAND", "Täuschung der Bevölkerung: 337.000 statt 186.000 bei Zuwanderung »Asyl«", "In de Maizières Milchmädchenrechnung fehlen als erstes 36.039 Alt- und Folgeanträge die Asylbewerber 2017 gestellt haben. Diese Berücksichtigung reicht allein aus, um die angebliche CSU-Obergrenze zu übersteigen. So wurden im Jahre 2017 demnach nicht 186.644 Asylanträge gestellt, sondern 222.683. Die meisten Antragsteller kamen auch dieses Jahr aus Syrien, Irak, Afghanistan, Eritrea, Iran, Türkei, Nigeria und Somalia. Die wirklichen Dimensionen der erfolgten Einwanderung werden deutlich, wenn man sich die Zahlen über Entscheidungen von Asylanträgen anschaut. So wurden im Jahr 2017 603.000 Asyl-Entscheidungen getroffen. Davon wurden 342.000 negativ beschieden, die Antragsteller erhielten keinen Schutztitel (Asyl, Flüchtlingsschutz nach der Genfer Konvention, Subsidiär- und Abschiebschutz). Sie müssten demnach Deutschland umgehend verlassen, statt Milliarden Kosten in den Sozialsystemen zu verursachen. Aber das Staatsversagen der letzten Jahre setzt sich weiterhin fort. Behördlich festgestellte, illegal eingereiste Ausländer aus Nahost oder Afrika, bleiben einfach im Land, obwohl das Bundesamt für Migration und Flüchtlinge (BAMF) und meist zusätzlich Gerichte, ihnen jeglichen Status als Flüchtlinge oder Schutzberechtigten abgesprochen haben. Ein Skandal der in den Medien kaum noch benannt wird (Der komplette Artikel kann bei www.journalistenwatch.com nachgelesen werden).", "Zwölf statt 40 Asylbewerber: Aschiebung scheitert trotz Polizei-Großaufgebot", "Die Sammelaktion war nach Tagblatt-Information in gewisser Weise ein Pilotversuch: Es sollten Asylbewerber aus mehreren großen Unterkünften Oberbayerns zusammen ausgeflogen werden, statt sie einzeln abzuschieben. Beteiligt waren daher Polizisten – sie müssen die Abschiebungen durchsetzen – aus Rosenheim, Ingolstadt, Waldkraiburg und auch aus Fürstenfeldbruck. Dem Vernehmen nach hatte die Regierung von Oberbayern 40 „handsame“ Flüchtlinge benannt, die im Rahmen dieses Pilotversuch in ihren Unterkünften abgeholt werden sollten. Angesichts der Erkenntnis, dass viele Abschiebungen teils in letzter Sekunde scheitern, hoffte man, de facto 25 Flüchtlinge wirklich in die Maschine zu bekommen. Am Ende waren es nur die vom Ministerium genannten zwölf, während es am Flugplatz in München in jener Nacht vor Polizisten aus ganz Oberbayern nur so gewimmelt haben muss (Der komplette Artikel kann bei   www.merkur.de nachgelesen werden).", "Nach Regeln der Scharia: Erste Bank in Deutschland bietet Konto extra für Muslime an", "Der Islam erlaubt bei Geldgeschäften keine Zinsen. Investitionen in Tabak-, Alkohol- oder Rüstungsbranche sind tabu. Auch für Muslime in Deutschland gibt es nun schariakonformes Banking. Die Bankgeschäfte sind glänzend angelaufen am Fuße der neuen Ditib-Zentralmoschee in Köln. Streng nach den Regeln des Islam, kontrolliert von einem Scharia-Ethikrat. Wenige Wochen nach dem Start der KT Bank AG in der Domstadt haben dort schon mehr als tausend überwiegend muslimische Kunden ihr Geld angelegt. (Der komplette Artikel über eine in Deutschland nicht stattfindende Islamisierung kann bei  FOCUS.de nachgelesen werden).", "Erfolgreiche Zusammenarbeit von Türken mit „Schutzsuchenden“", "Drei türkischstämmige Österreicher (21 bis 32 Jahre) holten Crystal Meth vor allem aus Tschechien nach Linz und gaben es an zehn 15- bis 32-jährige Asylwerber – Afghanen und Syrer – weiter. Die versorgten im Bereich Volksgarten und Goethestraße 70 Abnehmer – darunter ein 13-jähriges Mädchen und mehrere  Minderjährige. 400.000  € setzte die Bande mit vier Kilo Crystal Meth und eineinhalb Kilo Cannabis um, ehe nun die Handschellen klickten. Im Kampf gegen Konkurrenten stachen vor allem die Afghanen zu – neun Angriffe mit Messern konnten geklärt werden. Auch jene beiden Asylwerber, die in der Dinghoferstraße – wie berichtet – eine Frau vergewaltigt hatten, waren Teil der Bande (Artikel übernommen von www.krone.at).", "Schweiz: Basler Imam warnt vor Begegnungen mit Schwimmerinnen in Bikinis", "Nach der ersten Gay-Pride-Parade in Pristina habe er in einer Videopredigt Homosexualität als «Krebsgeschwür gegen die Moral» und als «Krankheit» bezeichnet, Schwule als Verbrecher. Elezi habe sich darauf gegen den Vorwurf gewehrt, er würde zu Selbstjustiz aufrufen. Ausserdem sei Verbrecher als Synonym für Sünder zu verstehen. Im Sommer rät er Muslimen, zu Hause zu bleiben. Denn wenn es die Bewohner in Bars am Basler Rheinufer ziehe, könnte man zu leicht halb nackten Frauen begegnen, was eine teuflische Versuchung sei. Ausserhalb der heilen Welt der Moschee sei im Allgemeinen «unmoralischer Sumpf». Doch auch mit anderen Ansichten dürfte der 27-Jährige anecken. Gemäss dem «Tages-Anzeiger» fordert Elezi, dass Christen keine frohe Weihnacht gewünscht werden sollte. «Das ist grosse Blasphemie, denn Gott hatte keinen Sohn, Gott wurde nicht gezeugt und hat nicht gezeugt.» Auf Telegram, einem bei Salafisten beliebten sozialen Netzwerk, erwähnt er, dass Allah die Juden als hartherzig beschrieben habe. Wenn sich Regelungen der Demokratie nicht mit dem Islam vertragen, dann müsse diese Lücke von einem muslimischen Gelehrtenrat gefüllt werden (Auszug aus einem Artikel der  Basler Zeitung).", "„Schutzsuchende“ sind als „Rauschgifthandel-Fachkräfte“ erfolgreich", "Waiblingen/Schwaikheim: Das Amtsgericht Stuttgart erließ gegen Rauschgiftdealer Haftbefehle und Beschlüsse zur Durchsuchung von Wohnungen in Asylbewerberwohnheime. Betroffen von diesen Maßnahmen war ein Wohnheim in Neustadt sowie eine Gemeinschaftsunterkunft in der Max-Eyth-Straße in Schwaikheim. Die Ermittlungsbehörden hatten in den zurückliegenden Monaten konkrete Erkenntnisse über  gambische Asylbewerbern erlangt, die in Rauschgiftgeschäfte verwickelt waren. Insbesondere bestand auch der Verdacht, dass die Drogen hierzu in den Gemeinschaftsunterkünften gebunkert sind.", "Bei der Vollstreckung der Beschlüsse am 9. Januar 2018 wurde die Kripo Waiblingen von Einsatzkräften der Schutzpolizei, insbesondere auch von Beamten des Polizeipräsidiums Einsatz unterstützt. Bei dem Polizeieinsatz wurden drei gambische Asylbewerber im Alter von 24, 26 und 28 Jahren sowie ein syrischer Asylbewerber im Alter von 26 Jahren festgenommen. Insgesamt beschlagnahmten die Beamten bei ihnen über 800 Gramm Haschisch, mehrere Kleinmengen Marihuana, ungefähr 500 Euro Dealergeld und weitere 8 Gramm einer drogenähnlichen Substanz, deren chemische Bestimmung noch andauert. Die vier Festgenommen wurden tags darauf einem Haftrichter vorgeführt, der gegen die Männer Haftbefehle wegen illegalem Handel mit Betäubungsmittel in nicht geringer Menge erließ bzw. in Vollzug setzte. Die Männer befinden sich zwischenzeitlich in verschiedenen Justizvollzugsanstalten. Die Ermittlungen zu den Vorfällen dauern an.", "„bunte“ und „weltoffene“ Massenschlägerei in Siegen", "Siegen: Am Mittwochmittag gegen 14 Uhr kam es in der Siegener Innenstadt im Bereich des Siegener Bahnhofvorplatzes / Busbereitstellungsplatzes / „An der Unterführung“ zu einer Massenschlägerei mit etwa 20 – 30 beteiligten Personen (= Jugendliche und junge Erwachsene)  mit Migrationshintergrund. Bei dem Geschehen wurde ein an dem Geschehen beteiligter 18-jähriger Mann leicht verletzt und anschließend mit einem Rettungswagen ins Krankenhaus transportiert. Die Polizei war mit insgesamt 10 Streifenwagen vor Ort im Einsatz. Drei tatverdächtige Personen wurden von der Polizei in Gewahrsam genommen und der Wache zugeführt. Im Hinblick auf das Geschehen leitete die Polizei strafrechtliche Ermittlungen wegen gefährlicher Körperverletzung und Widerstandes gegen Polizeibeamte ein. Die Hintergründe der Auseinandersetzung sind derzeit noch unklar. Diesbezüglich hat das Siegener Kriminalkommissariat 4 bereits intensive Ermittlungen aufgenommen."]}}, "recommendations": ["http://www.pi-news.net/2021/02/spd-kanzlerkandidat-olaf-scholz-will-steuererhoehungen/", "http://www.pi-news.net/2021/02/toxische-linke-und-eine-kontaminierte-cdu/", "http://www.pi-news.net/2020/12/bundesweite-afd-beobachtung-rueckt-naeher/", "http://www.pi-news.net/2021/02/gelsenkirchen-beleidigungen-und-bedrohungen-gegen-bpe-aufklaerung/", "http://www.pi-news.net/2021/02/heute-1915-uhr-live-pegida-geht-wieder-auf-die-strasse/"]}