{"news_outlet": "merkur", "provenance": "https://www.merkur.de/wirtschaft/coronavirus-carsten-maschmeyer-hoehle-loewen-vox-wirtschaft-grundeinkommen-home-office-startups-zr-13649026.html", "query_keywords": ["grundeinkommen"], "creation_date": "13.04.2020", "last_modified": "14.04.2020", "crawl_date": "24.12.2020", "author_person": ["Christoph Gschoßmann"], "author_organization": [], "news_keywords": [], "content": {"title": "Maschmeyer glaubt an Wirtschaftsrevolution nach Corona", "description": "Wie verändert Corona die Wirtschaft und die Arbeitskultur in Deutschland? „Löwe“ Carsten Maschmeyer verrät in einem Interview konkrete Vorstellungen der „neuen Zeitrechnung“ nach der Krise.", "body": {"": ["München - Die Corona-Krise hat alle Teile der Gesellschaft fest im Griff - so auch die Wirtschaft und die Gründerszene. Wie der Bundesverband Deutscher Startups darlegte, sind 90 Prozent der Startups von der Krise betroffen und 70 Prozent fürchten um ihre Existenz. Carsten Maschmeyer, wohl eines der berühmtesten Gesichter der Szene, glaubt an eine neue Zeitrechnung nach Corona: MitHome-Office, De-Globalisierung und Grundeinkommen."], "Video: Finnland testet bedingungsloses Grundeinkommen": ["„Wir werden eine neue Zeitrechnung bekommen - aufgeteilt in Pre- und Post-Pandemie“, so Maschmeyer in einem Interview mit „Focus Online“. „Unsere Wirtschaft wird regionaler werden und wir stehen vor einer Art De-Globalisierung. Die ganz komplizierten Lieferketten, die über die Welt verteilt sind, werden vereinfacht sein. Ich glaube auch, dass wir nationale Eigenversorger werden, was Pharma- und Medizinprodukte angeht.“", "Aktuelle Schwierigkeiten bei Lieferketten bezeichnet auch ein Aldi-Chef als inmitten der Corona-Krise als großes Problem. Er hat zudem über weitere Herausforderungen durch die Pandemie und mögliche künftige Preissteigerungen gesprochen."], "Carsten Maschmeyer: Corona ist für Arbeitskultur einmalige Chance": ["Deutschland werde „als Land deutlich digitaler werden“, vermutet der Wirtschaftskenner. „Damit wird das Ziehen einer Nummer im Bürgeramt hoffentlich der Vergangenheit angehören. Wir befinden uns momentan in einem Echtzeit-Experiment: Selbst ältere Menschen kaufen jetzt online und erkennen die Vorteile. Daher werden auch sie in Zukunft weniger stationär einkaufen.“", "Trotz allem sieht Maschmeyer die Corona-Krise als „für die Arbeitskultur zunächst einmal eineeinmalige Chance. Geschäftsreisen dürften deutlich zurückgehen. Der Einwahlcode ist das neue Ticket. Ich glaube, das Firmen, die derzeit 400 Arbeitsplätze haben, perspektivisch nur noch 200 feste Arbeitsplätze in Büroräumen haben werden. Es wird Zuschüsse fürs Homeoffice geben.“"], "Carsten Maschmeyer glaubt an das Grundeinkommen nach Corona": ["Das Stadtbild werde sich dementsprechend nachhaltig verändern, so Maschmeyer. „Wir werden weniger Berufsverkehr haben. Gleichzeitig werden wir dadurch am Gewerbeimmobilienmarkt aber auch deutliche Preis- und Mietrückgänge erleben. Wir werden jetzt erstmal ganz viel Kurzarbeiter sehen, leider aber auch eine erhöhte Arbeitslosigkeit und Pleitenrekord.“", "Maschmeyer glaubt auch an das Grundeinkommen für die Zukunft: „Wenn man genau nachdenkt, was Kurzarbeitergeld, Zuschüsse und Kredite bezwecken, kommt man darauf, dass sie zusammen die Lebenshaltungskosten sichern sollen. Das ist auch eine Art Grundeinkommen.Ich glaube, dass wir nach der Corona-Pandemie dafür offen sind und akzeptieren, dass ein Mensch nun mal den „Betrag X\" braucht, um ein menschenwürdiges Leben zu leben.“"], "Maschmeyer über Startups in der Corona-Krise: „Für einige dürften die Hilfen zu spät kommen“": ["Auf Startups sieht Maschmeyer schwierige Zeiten zukommen. Trotzdem würden einige junge Unternehemen auch von der Krise profitieren: „Ich glaube, dass digitale Startups deutlich schneller sein werden beim Hochfahren der Wirtschaft als manche traditionellen Branchen. Ich erwarte bei der Rückkehr zur Normalität wirtschaftlich keine Entwicklung wie ein „V\", aber wie ein „U\" mit ganz langem Boden. Wie nach jeder ganz großen Krise wird es einige Traditionsunternehmen dann nicht mehr geben. Das ist aber auch eine Chance, digitaler, moderner und innovativer zu werden. Hier können Jungunternehmer mit angepassten Innovationen Trendsetter werden.“", "!function(){var a=\"pinpoll: couldn't locate currentScript\",b=function(){if(document.currentScript)return document.currentScript;var a=document.getElementsByTagName(\"script\"),b=a[a.length-1];if(!b.getAttribute(\"data-id\")){b=null,String.prototype.startsWith||(String.prototype.startsWith=function(a,b){return b=b||0,this.substr(b,a.length)===a});for(var c=0;c<a.length;c++)if(a[c].getAttribute(\"data-pinpoll-id\")||a[c].getAttribute(\"data-id\")&&a[c].innerText.startsWith('!function(){var a = \"pinpoll')){b=a[c];break}}return b}();if(!b)return void console.log(a);if(window.Pinpoll)window.Pinpoll.init(b);else{var d = \"https://tools.pinpoll.com\";if(d === \"https://pinpoll.com\"){d=\"https://tools.pinpoll.com\";}var c = document.querySelectorAll('script[src=\"'+d+'/global.js\"]')[0];c||(c = document.querySelectorAll('script[src=\"https://pinpoll.com/global.js\"]')[0]);c||(c=document.createElement(\"script\"),c.src=d+\"/global.js\",c.async=!0,document.head.appendChild(c));var d=c.onload;c.onload=function(){window.Pinpoll.init(b),d&&d()}}}();"], "Maschmeyer und die „Löwen“ investieren auch während Corona in Startups": ["Die „Löwen“ zumindest ließen sich in ihrem Glauben an Startups auch von Corona nicht beirren. „Sofern wir Geschäftsmodelle präsentiert bekommen, die zukunftsfähig sind und traditionelle, veraltete Modelle ablösen,investieren wir auch jetzt in neue Startups“, stellte Maschmeyer klar. Der Experte: „Ich sage immer: Auch bei Gegenwind gibt es Olympiasieger und Goldmedaillen. Ich werde vielleicht nicht meine Bestzeit erreichen, aber ich kann bei Gegenwind besser sein als die Konkurrenz.“", "*merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks.", "Erfahren Sie bei merkur.de alles über das Coronavirus: Beispielsweise Einreisebestimmungen, Forschung und Übersichtskarte.", "Einige Wirtschaftszweige sind stärker von der Corona-Krise betroffen als andere. Eine Analyse zeigt, welche Branchen es besonders schwer haben.", "Die Baumarkt-Ketten OBI und Hagebau ergreifen wegen der Corona-Krise eine bestimmte Maßnahme, die ihren Lieferanten sauer aufstößt. Andere Baumärkte reagieren ganz anders.", "Donald Trump wird von seinem derzeit wichtigsten Berater bloßgestellt und scheint dennoch zu den Gewinnern der Corona-Krise zu werden."]}}, "recommendations": []}