{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/gruene-parteitag-habeck-baerbock-regierung-koalition-umwelt-klima-cdu-schwarz-gruen-berlin-macht-zr-90106711.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "22.11.2020", "last_modified": "22.11.2020", "crawl_date": "25.12.2020", "author_person": ["Cindy Boden", "Florian Naumann"], "author_organization": [], "news_keywords": [], "content": {"title": "Grüne jetzt fürs Grundeinkommen? Basis verpasst Habeck und Baerbock Schlappe beim Parteitag", "description": "Die Grünen wollen 2021 in die Bundesregierung - daran lassen die Chefs Habeck und Baerbock keinen Zweifel. Doch der Optimismus stößt Ökoaktivisten vor dem Parteitag übel auf.", "body": {"": ["Update vom 22. November, 16.35 Uhr: In ihr neues Grundsatzprogramm nehmen die Grünen einen Verweis auf das bedingungslose Grundeinkommen auf. Der digitale Parteitag sprach sich am Sonntag gegen den Willen des Bundesvorstands für einen Änderungsantrag aus, in dem es heißt: „Verdeckte Armut wird überwunden. Dabei orientieren wir uns an der Leitidee eines Bedingungslosen Grundeinkommens.“ Das Konzept einer Garantiesicherung, das Parteichefin Annalena Baerbock auf dem Parteitag erneut beworben hatte, blieb aber auch Teil des Programms.", "Die „Garantiesicherung“ soll aus Sicht der Grünen Hartz IV ersetzen. „Sie schützt vor Armut und garantiert ohne Sanktionen das soziokulturelle Existenzminimum“, heißt es im angenommenen Text. Die Sicherung soll „ohne weitere Bedingungen für jeden Menschen gelten, dessen eigene finanzielle Mittel nicht ausreichen“ - also nicht bedingungslos gezahlt werden. Die Idee des bedingungslosen Grundeinkommens sieht dagegen vor, dass es jeder und jede bekommt.", "Auch für ihren langwierigen Streit um die Homöopathie haben die Grünen eine Lösung gefunden. Der Parteitag billigte am Sonntag eine Formulierung, derzufolge nur noch Leistungen von den gesetzlichen Krankenkassen übernommen werden sollten, „die medizinisch sinnvoll und gerechtfertigt sind und deren Wirksamkeit wissenschaftlich erwiesen ist“. Damit gehen die Grünen auf Distanz zu Homöopathie als Kassenleistung - auch wenn die umstrittene Heilmethode in dem Text nicht ausdrücklich genannt wird."], "Grünen-Parteitag im Ticker: Partei will künftig weiche „Minderheiten-Quote“ in eigenen Reihen": ["Update vom 21. November, 22.46 Uhr: Die Grünen wollen sich offenbar für kostenlose Schulen und Kitas aussprechen. Dazu sollen auch Lernmittel zählen - etwa digitale Endgeräte für Lehrer und Schüler. Im bisher sehr umstrittenen Punkt der Gentechnik soll es im Grundsatzpapier eine Einigung geben. Während der Einsatz in der Landwirtschaft nicht gutgeheißen wird, soll Gentechnik in anderen Bereichen nicht immer skeptisch beurteilt werden.", "Update vom 21. November, 19.46 Uhr: „Ein Stück Parteigeschichte geschrieben“ haben die Grünen heute - zumindest, wenn es nach Annalena Baerbock geht. Beschlossen wurde ein Vielfaltsstatut. „Die Repräsentation von gesellschaftlich diskriminierten oder benachteiligten Gruppen mindestens gemäß ihrem gesellschaftlichen Anteil auf der jeweiligen Ebene ist unser Ziel“, heißt es darin. Konkret wollen die Grünen die gesellschaftliche Vielfalt in den eigenen Reihen besser abbilden.", "Der virtuelle Parteitag ist für Samstag beendet. Am Sonntag soll ab 10 Uhr weiter am neuen Grundsatzprogramm gearbeitet werden."], "Grünen-Parteitag: Forderungen für neues Grundsatzprogramm stehen fest": ["Update vom 21. November, 18.31 Uhr: Im Detail haben die Grünen am Samstag einige Forderungen bekräftigt. Darunter:", "In Bezug auf direkte Demokratie schlug Habeck das Modell der Bürgerräte vor, die den Parlamenten Vorschläge zu konkreten Fragestellungen vorlegen sollen. Keine Einigung wurde beim Thema Tempolimit auf Autobahnen erzielt."], "Grünen-Parteitag 2020: Kein „Igitt-Begriff“ mehr - Habeck festigt Machtanspruch für Partei": ["Update vom 21. November, 17.11 Uhr: „Erstmals kämpft eine dritte Partei ernsthaft um die Führung dieses Landes“, sagte der Grünen-Vorsitzende Robert Habeck in seiner Rede zum Parteitag. Damit bekräftigen die Grünen ihren Machtanspruch. Für die Grünen sei Macht oft ein „Igitt-Begriff gewesen“, aber Macht komme ja von „machen“. Habeck sagte außerdem, dass sich die Grünen „den Aufgaben der neuen Zeit stellen“ müssten und betonte, dass seine Partei „für die ganze Gesellschaft arbeitet“.", "Außerdem will sich die Partei - nach Kritik - klarer zum 1,5-Grad-Ziel der Klimaerwärmung bekennen als bisher. In einem Antrag soll darüber entschieden werden. „Zentrale Grundlage unserer Politik ist das Klimaabkommen von Paris sowie der Bericht des Weltklimarates zum 1,5-Grad-Limit“, heißt es in dem Antrag. „Es ist daher notwendig, auf den 1,5-Grad-Pfad zu kommen.“"], "Grünen-Parteitag 2020: Annalena Baerbock spricht über Klima, Bildung, Demokratie und Biden": ["Update vom 20. November, 20.20 Uhr: In ihrer Eröffnungsrede des Grünenparteitags machte Annalena Baerbock einen Rundumschlag von Themen in der Politik. Neben Klima und Bildung sprach sie zu den Delegierten an den Computer-Bildschirmen auch über Demokratie. Mit den Worten „Belarus, wir stehen an eurer Seite“ verneigt sie sich sozusagen wörtlich vor den Demonstrierenden, die für Demokratie und Freiheit auf die Straße gehen.", "Auch die US-Wahl erwähnt sie. Der Sieg von Joe Biden und Kamala Harris seien zwar ein „Hoffnungsschimmer“ für die Welt. Doch sie fordert das, was viele derzeit wollen: „Europa muss sich als eigenständiger Player in der Welt behaupten.“ Denn Europa und die deutsche Außenpolitik hätte sich „im Windschatten der US-Situation aus genau dieser Verantwortung zurückgezogen“, mit „fatalen Folgen“ für ärmere Länder, aber auch geopolitisch. „China füllt die Lücke, die der Westen gelassen hat.“ China könne nicht isoliert werden, aber man dürfe sich dem Land auch nicht ausliefern.", "„Die europäische Außenpolitik ist mehr als ein Selbstzweck. Sie ist für viele Menschen Hoffnung, dass Leben in Freiheit und Würde überall auf unserer Welt möglich ist“, formuliert Baerbock.", "Doch ohne das Live-Publikum kommt bei ihrer Rede wenig Stimmung auf. Baerbock wirkte ruhig statt laut und energisch, wie es auf anderen Parteitagen manchmal zugeht. Mit Pausen und beinah pathetisch versucht sie den Delegierten und Zuhörenden eindringlich klarzumachen, dass jetzt etwas passieren müsse. In ihrem weißen Kleid steht sie dabei vor dem schwarzen Saal-Hintergrund, blickt in die Kamera, muss zweimal husten, um ihre Stimme nicht zu verlieren, während Robert Habeck, ihr Co-Vorsitzender auf der Wohnzimmer-Bühne sitzt und lauscht."], "Rede von Annalena Baerbock auf dem Grünen-Parteitag: „Wandel muss für alle funktionieren“": ["Update vom 20. November, 20.05 Uhr: Baerbock spricht auch die Menschen an, die in Industriegebieten leben. Sie wisse, dass Veränderungen schwer sind, wenn die Zukunft, etwa der eigene Arbeitsplatz, noch unklar ist. „Zum Versprechen von Paris gehört deshalb auch: Dieser Wandel muss für alle funktionieren“, für Kumpel und Handwerker. Sie möchte ein Recht auf Arbeit und Weiterbildung für alle sowie die Teilhabe für jeden im Land. Denn: „Wenn die Daseinvorsorge bröckelt, bröckelt das Vertrauen in unsere Demokratie.“", "Deshalb spricht Baerbock in ihrer Eröffnungsrede auf dem digitalen Parteitag der Grünen auch das Thema Schule an. Und kritisiert die Regierung: „Statt im Sommer voll und ganz zu investieren, scheitert im Herbst der Einbau von Filtern und Breitband.“ Bildung sei das Kapital des 21. Jahrhunderts. Kinder hätten ein Recht auf Lernen, Spielen, Ausprobieren - „Wir haben die Pflicht ihnen das zu ermöglichen.“", "Update vom 20. November, 19.50 Uhr: Annalena Baerbocks erstes zentrales Thema bei ihrer Rede auf dem Parteitag der Grünen ist das Klima. Sie wirbt dafür, jetzt sofort etwas für den Kampf gegen den Klimawandel zu tun: „Es ist die Aufgabe unserer Generation, die Herausforderung unserer Zeit, unsere Chance.“ Kritisch sei nicht 2040 oder 2050, „jetzt beginnt das entscheidende Jahrzehnt“ für die Klimaneutralität. Der massive Ausbau erneuerbarer Energien, saubere Autos auf der Straße - „jetzt“, fordert Annalena Baerbock. Es gehe nicht um ein bisschen weniger CO2, entscheidend sei Null Emission und Klimaneutralität."], "Grünen-Parteitag: Neues Grundsatzprogramm nach 18 Jahren geplant": ["Update vom 20. November, 19.42 Uhr: Am Freitagabend startete die 45. Bundesdelegiertenkonferenz der Grünen - ein reiner Online-Parteitag, bei dem viele Diskussionen rund um das neue Grundsatzprogramm geplant sind. Das letzte Grundsatzprogramm hatte die Partei bereits 2002 beschlossen, also vor 18 Jahren. Im Berliner Tempodrom hat die Partei für dieses Wochenende drei Bühnen aufgebaut, unter anderem eine im Wohnzimmer-Flair, von denen aus sich unter anderem die Parteispitze zu den Delegierten schaltet.", "Nach technischen Problemen, die das Programm um rund zwei Stunden verzögerten, hält aktuell die Grünen-Parteivorsitzende Annalena Baerbock die politische Eröffnungsrede. Selbstbewusst sagt sie: „Jede Zeit hat ihre Farbe, und diese Zeit ist Grün.“ Ein Weiter so stabilisiere nicht, „mit einem ,Weiter so‘ verlieren wir unseren Halt.“", "Update vom 20. November, 15.48 Uhr: Die Grünen spüren Gegenwind von der Basis: Fridays for Future drängt die Partei vor ihrem Parteitag, beim Klimaschutz klare Kante zu zeigen. „Wer die ökologische Realität etwas versteht, weiß, dass halbe Sachen und schöne Worte dabei nicht funktionieren“, sagte die Aktivistin Luisa Neubauer den Zeitungen des Redaktionsnetzwerks Deutschland. „Der Anspruch an jede Partei ist entsprechend, ein Programm zu erarbeiten, das auf 1,5 Grad hinzielt.“ „Wenn selbst die Grünen keine Politik aufzeigen, die das Fassungsvermögen hat, es mit der Klimakrise aufzunehmen, wo soll man denn sonst anfangen?“, mahnte die Aktivistin, die selbst Grünen-Mitglied ist."], "Grünen-Parteitag: „Größtes Jahr in der Geschichte“: Habeck prophezeit Triumph und erzürnt Umweltschützer": ["Erstmeldung: Berlin - Die CDU wartet noch - die Grünen wagen schon jetzt den digitalen Parteitag: Von Freitag bis Sonntag trifft sich die Ökopartei corona-konform im Netz, per Videokonferenz. Einen neuen Vorsitzenden bestimmen die Delegierten zwar nicht. Dafür aber vermutlich ein neues Grundsatzprogramm. Und natürlich werden Weichen für das Großwahljahr 2021 gestellt. Aktuellen Umfragen zufolge sind die Grünen Anwärter auf eine Regierungsbeteiligung. Doch der Weg in die Verantwortung droht zum Drahtseilakt zu werden - wie sich schon jetzt unter anderem anhand von Reaktionen im Netz zeigt."], "Robert Habeck: Grünen-Chef wählt große Worte vor dem Online-Parteitag - Öko-Partei 2021 „in der Regierung“": ["Im Zentrum des Interesses dabei einmal mehr: Parteichef Robert Habeck. Er glaube, die Partei trage den Kurs „raus aus einem engen Milieu und ein Angebot an die Breite der Gesellschaft zu machen, ganz ganz entschieden mit“, sagte Habeck am Freitag im ZDF-„Morgenmagazin“. „Und die Wahlergebnisse zeigen ja auch, dass die Gesellschaft das will.“", "Natürlich werde es auf dem Parteitag zu einer Reihe von Kampfabstimmungen kommen. „Aber das macht den Sinn von Parteitagen aus“, so Habeck. Die Grünen hatten zuvor mehr als 1300 Änderungsanträge eingereicht. Dabei geht es um Herzensthemen wie Klimaschutz, um Volksentscheide, Grundeinkommen, das Verhältnis zur Nato oder Gentechnik.", "In einem vorab auf Twitter publizierten Video prophezeite Habeck auch: Das Jahr 2021 werde „die Grünen in die Regierung bringen - und zwar stark“. Es werde sich um das „erfolgreichste Jahr in der Geschichte der Grünen“ handeln. Genau das erzürnte allerdings unter anderem Umweltschutzaktivisten. „Danke für nichts“ postete etwa ein Kommentator über das Video - nebst einer Aufnahme aus dem Dannenröder Forst. „Entscheiden sich die Grünen heute, ob sie mit einer Partei zusammenarbeiten wollen, die kein Interesse an Klimaschutzzielen hat oder was ist jetzt deren Plan?“, fragte eine andere Userin."], "Grünen-Parteitag: Baerbock gibt Basis ein Versprechen - „Klimaschutz ist Grundvoraussetzung“": ["Genau diese Vorwürfe bemühte sich Co-Chefin Annalena Baerbock auszuräumen. Der Klimaschutz sei Grundvoraussetzung für eine Beteiligung an einer Bundesregierung. „Zu regieren ergibt keinen Sinn, wenn ich nichts umsetzen kann“, sagte Baerbock dem Portal t-online.de. „Das Pariser Klimaabkommen zu erfüllen und eine Sozial- und Bildungspolitik, die wirklich jedes Kind erreicht, sind für mich zwingende Grundlagen für künftige Koalitionen.“", "Baerbock wies Kritik unter anderem von Seiten der Klimaaktivistinnen Luisa Neubauer und Carola Rackete zurück, dass die Grünen sich von Status-quo-Hinterfragern zu Status-quo-Bewahrern entwickelten. „Meine ganze Politik zielt darauf, den fossilen Status quo zu verändern - aber in der Wirklichkeit, nicht nur auf dem Papier“, sagte Baerbock. „Gerade, weil es mich jeden Tag extrem umtreibt, dass angesichts der Dramatik der Klimakrise nicht alles schneller geht.“ Um endlich voll loszulegen, brauche es aber Klimaschutz-Mehrheiten im Bundestag.", "Gerade die Rodung im Dannenröder Forst in Hessen - wo die Grünen mitregieren - hatte die Partei zuletzt Zustimmung bei Teilen ihrer Kern-Klientel gekostet. Die Grünen waren in den vergangenen Monaten wiederholt auch unter Druck von Klimabewegungen wie Fridays for Future* und Extinction Rebellion geraten, weil sie sich nicht nachdrücklich genug für die Begrenzung der Erderwärmung auf 1,5 Grad einsetzen würden. In mehreren Bundesländern bilden sich sogenannte Klimalisten, die den Grünen Konkurrenz machen."], "Grüne wollen 2021 regieren - doch beim Grundsatzprogramm droht erst einmal Streit": ["Die Zeiten, wo sich die Grünen ausschließlich um Umwelt und Klima kümmerten, seien vorbei, stellte Baerbock aber auch erneut klar. „Ich will in jedem Bereich Dinge besser machen“, sagte die Grünen*-Chefin. Habeck zeigte unterdessen durchaus auch Gesprächsbereitschaft beim Thema Gentechnik. Seine persönliche Position und die des Bundesvorstandes sei: „Wir müssen unsere Möglichkeiten über Forschung in allen Bereichen erweitern.“ Die „alte Gentechnik“ im landwirtschaftlichen Bereich habe versagt, „aber die Forschung an der neuen Gentechnik soll weitergehen“. Die Anwendung wiederum müsse streng reguliert werden.", "Die Grünen starten am Freitag um 17.00 Uhr ihren digitalen Parteitag - die Parteispitze wird dabei im Berliner Tempodrom vor die Kameras treten. Mit dem neuen Grundsatzprogramm unter dem Motto „Veränderung schafft Halt“ will die Partei für Klimaschutz und ökologisches Wirtschaften, aber auch für mehr soziale Gerechtigkeit eintreten. Der seit zwei Jahren diskutierte Text soll das bisherige Grundsatzprogramm ablösen, das aus dem Jahr 2002 stammt.", "Über die Kanzlerkandidatur der Partei wird erst 2021 entschieden. Das Thema beschäftigt die Partei allerdings schon jetzt. Konservative wie CDU-Vorsitzanwärter Friedrich Merz haben sich schon für Schwarz-Grün in Stellung gebracht - und Habeck wurde zuletzt mit dem Amt des Finanzministers in Verbindung gebracht. (AFP/dpa/fn) *Merkur.de ist Teil des Ippen-Digital-Netzwerks."]}}, "recommendations": []}