{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/fataler-fehler-spd-zerpflueckt-vizekanzler-scholz-in-hartz-iv-debatte-zr-9739055.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "30.03.2018", "last_modified": "30.03.2018", "crawl_date": "27.12.2020", "author_person": [], "author_organization": ["Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "„Fataler Fehler“: SPD zerpflückt Vizekanzler Scholz", "description": "Der Burgfrieden bei der SPD hat nicht lange gehalten. Vizekanzler Scholz will erstmal gut regieren - und nicht über Alternativen zu Hartz IV diskutieren. Das erinnert einige an frühere „Basta“-Zeiten.", "body": {"": ["Berlin - In der SPD verschärft sich zwei Wochen nach dem Start der großen Koalition der Richtungsstreit um die Grundsicherung Hartz IV. Nachdem der kommissarische SPD-Chef Olaf Scholz betont hatte, am Hartz-IV-Grundprinzip derzeit nicht rütteln zu wollen, geriet er sofort parteiintern unter Druck. Mehrere prominente SPD-Politiker warnten ihn vor Denkverboten. Rückendeckung erhielt Vizekanzler Scholz von den Arbeitgebern, der FDP und dem Vorstandschef der Bundesagentur für Arbeit (BA), Detlef Scheele.", "Bundesfinanzminister Scholz hatte der Funke Mediengruppe mit Blick auf Berlins Regierungschef Michael Müller und SPD-Vize Ralf Stegner gesagt: „Auch Herr Müller und Herr Stegner stellen das Prinzip des Förderns und Forderns nicht infrage.“ Müller hatte als Hartz-Alternative ein „solidarisches Grundeinkommen“ von 1200 Euro im Monat für Bürger vorgeschlagen, die zu gemeinnütziger, sozialversicherungspflichtiger Arbeit bereit sind."], "Vorwürfe und Empörung nach kontroverser Scholz-Aussage": ["Stegner pochte am Freitag auf die Einführung eines solidarischen Grundeinkommens. „Wir führen die Diskussion in der SPD nach vorne“, teilte der SPD-Linke im Kurznachrichtendienst Twitter mit: „Sozialer Arbeitsmarkt und Chancenkonto. Existenzminimum, Kindergrundsicherung und solidarisches Grundeinkommen, steigende Mindestlöhne und Verbesserungen bei prekärer Beschäftigung und Niedriglohnsektor.“", "Berlins SPD-Fraktionschef Raed Saleh warf Scholz ein Abwürgen der Debatte vor. „Das Hartz IV-System bleibt für die SPD nach wie vor ein wunder Punkt“, sagte er der Deutschen Presse-Agentur. In der Partei gebe es eine Sehnsucht, über die Änderung oder Abschaffung des Systems zu diskutieren. Es dürfe dabei keine Denkverbote geben.", "SPD-Vize Natascha Kohnen forderte, auf einem eigenen themenbezogenen Parteitag grundlegend über die künftige Ausgestaltung des Sozialstaats zu diskutieren. „Wir müssen den Sozialstaat auf den Prüfstand stellen“, sagte sie der dpa.", "Die Kandidatin für den SPD-Vorsitz, Simone Lange, zeigte sich empört über Scholz. „Es ist ein fataler Fehler, das so abzuwürgen. Ich erwarte von einem Parteivorsitzenden, das ist er aktuell ja noch, dass wir über dieses Thema offen diskutieren“, sagte die Flensburger Oberbürgermeisterin der dpa. Lange tritt beim SPD-Sonderparteitag am 22. April in Wiesbaden gegen die Favoritin an, Bundestagsfraktionschefin Andrea Nahles."], "SPD-Linke hadert bis heute mit Hartz IV": ["Im Zuge der Arbeitsmarktreformen des damaligen SPD-Kanzlers Gerhard Schröder waren Arbeitslosen- und Sozialhilfe 2005 zur Grundsicherung (Hartz IV) zusammengelegt worden. Dadurch sind Menschen, die lange gearbeitet und in die Arbeitslosenversicherung eingezahlt haben, bei längerer Arbeitslosigkeit einem erhöhten Armutsrisiko und Existenzängsten ausgesetzt - die SPD-Linke hadert bis heute mit den Reformen und sieht sie als Mitgrund für schlechte Wahlergebnisse.", "Interessant: „Finanziell ging‘s uns gut“: Frau wählt freiwillig Hartz IV - und erzählt bei Plasberg-Talk davon", "Im Februar bekamen 5,95 Millionen Menschen Hartz IV. Davon waren 4,26 Millionen erwerbsfähig. Rund zwei Drittel erhielten Hartz IV, ohne arbeitslos zu sein, etwa weil sie einem Minijob oder einer Maßnahme zur Rückkehr auf den Arbeitsmarkt nachgingen, Schule oder Hochschule besuchten oder wegen Krankheit länger arbeitsunfähig waren. Im Schnitt machen die Leistungen der Grundsicherung 954 Euro für eine Bedarfsgemeinschaft aus, zum Beispiel Eltern mit Kindern. Für Alleinstehende gilt derzeit ein Regelsatz von 416 Euro im Monat. Die Grundsicherung ist ein steuerfinanziertes Unterstützungssystem, das neben Hilfen für den Lebensunterhalt Arbeitsfördermaßnahmen vorsieht.", "Scholz verwies darauf, dass die Koalition für Langzeitarbeitslose einen neuartigen sozialen Arbeitsmarkt plane. Arbeitsminister Hubertus Heil (SPD) betonte, er sei offen für eine Debatte über die Zukunft der Grundsicherung. Aber in diesem Rahmen auch im linken Lager diskutierte Ideen wie ein bedingungslose Grundeinkommen lehne er strikt ab. „Eine Gesellschaft darf kein gestörtes Verhältnis zu ordentlicher Arbeit haben“, betonte Heil.", "Lesen Sie auch: Ist Hartz IV am Ende?"], "Arbeitgeber unterstützen Scholz - Kritik von anderen Parteien": ["Heil betonte, Ziel sei zunächst, bis Sommer einen Gesetzentwurf vorzulegen, um rund 150 000 Langzeitarbeitslose wieder in Arbeit zu bringen. Vier Milliarden Euro sollen ausgegeben werden, für bessere Qualifizierung, Vermittlung und Lohnzuschüsse. Als langzeitarbeitslos gelten Menschen, die länger als ein Jahr ohne Job sind, derzeit rund 845 000 der 2,458 Millionen Arbeitslosen in Deutschland.", "Grünen-Chef Robert Habeck warf Scholz Basta-Politik vor. „Kaum diskutiert die SPD mal über Hartz IV, will Olaf Scholz die Debatte im Keim ersticken“, sagte er der dpa. Linken-Chef Bernd Riexinger forderte eine Mindestsicherung von 1050 Euro.", "Die Arbeitgeber versicherten Scholz dagegen ihre Unterstützung. Er spreche weder Denkverbote aus noch betreibe er Basta-Politik, wenn er in der Sozialpolitik ausschließe, „vom Staat automatisch Geld zu erhalten, auch wenn man durch Eigenanstrengung seinen Lebensunterhalt ganz oder teilweise verdienen könnte“, erklärte die Bundesvereinigung der Deutschen Arbeitgeberverbände (BDA).", "FDP-Chef Christian Lindner sagte der dpa, die SPD-Sozialstaatsdebatte gehe in eine völlig falsche Richtung. Ein bedingungsloses Grundeinkommen führe zur Entwertung von Jobs mit kleinem Einkommen. BA-Chef Scheele, zuvor unter Scholz Arbeitssenator in Hamburg, kritisierte, der Begriff eines solidarischen Grundeinkommens verspreche Menschen etwas, das man nicht halten könne.", "In Italien hatte die siegreiche „Fünf-Sterne-Partei“ Wähler mit dem Versprechen angelockt, ein Grundeinkommen für Millionen Menschen zu zahlen, die unter der Armutsgrenze leben. Geschätzte Kosten: 17 Milliarden Euro pro Jahr. Nach der Wahl bildeten sich vor Ämtern Schlangen, weil mancher Bürger dachte, dort könne man sich jetzt das Grundeinkommen abholen.", "dpa"]}}, "recommendations": []}