{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/finnland-testet-grundeinkommen-auf-nationaler-ebene-zr-7174788.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "28.12.2016", "last_modified": "28.12.2016", "crawl_date": "28.12.2020", "author_person": [], "author_organization": ["Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Finnland testet bedingungsloses Grundeinkommen", "description": "Helsinki – 560 Euro jeden Monat vom Staat, ohne was dafür zu tun? Finnland wagt nun das Experiment mit dem bedingungslosen Grundeinkommen. Lassen sich mit dem Modell die Sozialsysteme entlasten?", "body": {"": ["Finnland will herausfinden, ob ein Grundeinkommen das soziale System des Landes vereinfachen und mehr Menschen in Jobs bringen kann. 2000 zufällig ausgewählte Arbeitslose sollen ab Januar anstelle von Arbeitslosengeld 560 Euro im Monat bekommen, ohne dass daran Bedingungen geknüpft sind.", "Das Geld muss nicht versteuert werden und man kann ohne finanzielle Nachteile etwas dazuverdienen. Mit diesem Testballon auf nationaler Ebene sei Finnland weltweit das erste Land, das ein bedingungsloses Grundeinkommen auszahlt, sagt Marjukka Turunen vom finnischen Sozialversicherungsinstitut Kela, das das Experiment betreut.", "Die Probanden erfahren erst kurz vor Silvester, dass sie Teil des Tests sind. Ablehnen können sie nicht. Sie wurden unter allen Personen zwischen 25 und 58 Jahren, die im November 2016 Arbeitslosengeld oder -unterstützung bekommen haben, ausgelost."], "Das verspricht man sich von dem Experiment": ["Die große Hoffnung ist, dass die Menschen durch das Experiment zum Arbeiten motiviert werden. Viele Empfänger von Sozialleistungen nähmen keine kleinen Jobs an, weil sie dann nach Abzug der Steuern vielleicht schlechter dastehen, meint Turunen. Das Grundeinkommen müsse nicht versteuert werden, auch wenn man 4000 Euro im Monat dazu verdiene. \"Wir denken, das könnte in großer Anreiz sein, wenigstens einen Halbtagsjob anzunehmen\", sagt die Projektleiterin.", "Außerdem solle mit dem Grundeinkommen Bürokratie abgebaut werden. Wer jetzt arbeitslos ist, müsse ständig Formulare ausfüllen und Anträge stellen. Das sei bei dem Grundeinkommen nicht notwendig. \"Außerdem gibt es den Menschen finanzielle Sicherheit\", sagt Turunen. \"Sie können sich darauf verlassen, dass das Geld pünktlich kommt. Was sie damit machen, ist ihre Sache.\" Die Behörden haben nicht vor, das Tun der Probanden zu überwachen. Das würde das Testergebnis beeinflussen.", "Das Experiment ist zunächst auf zwei Jahre angesetzt. Nach dem Willen von Kela soll es nach einem Jahr auf noch mehr Personen ausgeweitet werden. Doch die Gelder dafür sind noch nicht von der Regierung gebilligt.", "Die Schweizer hatten im Juni gegen ein bedingungsloses Grundeinkommen gestimmt, in Deutschland hat sich unter anderem der Vorstandschef der Deutschen Telekom, Timotheus Höttges, dafür ausgesprochen.", "dpa"]}}, "recommendations": []}