{"news_outlet": "merkur", "provenance": "https://www.merkur.de/wirtschaft/finnland-will-bedingungsloses-grundeinkommen-testen-zr-6694746.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "26.08.2016", "last_modified": "26.08.2016", "crawl_date": "28.12.2020", "author_person": [], "author_organization": ["Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Finnland will bedingungsloses Grundeinkommen testen", "description": "Helsinki - Finnland bereitet ein Experiment vor: Ab 2017 sollen 2000 Bürger 560 Euro bedingungsloses Grundeinkommen bekommen. Der Staat will damit sogar Geld sparen. ", "body": {"": ["In Finnland soll ab kommendem Jahr ein monatliches bedingungsloses Grundeinkommen von 560 Euro getestet werden. Das finnische Ministerium für Soziales und Gesundheit erklärte am Donnerstag, bis zum 9. September solle ein Gesetzentwurf öffentlich beraten werden, demzufolge 2000 zufällig in der Bevölkerung ausgesuchte Testpersonen im erwerbsfähigen Alter das Grundeinkommen erhalten sollen. Ihnen werde eine ähnlich zusammengesetzte Kontrollgruppe gegenübergestellt, deren Mitglieder kein Grundeinkommen bekämen."], "Sozialsystem soll einfacher werden": ["Das seit 2012 in der Rezession steckende Land erhofft sich von einem bedingungslosen Grundeinkommen eine Vereinfachung seines komplexen Sozialsystems, das Arbeitslosigkeit, Unterbringung, Ausbildung und Elterngeld umfasst. Letztlich will die Mitte-Rechts-Regierung von Ministerpräsident Juha Sipilä damit auch die Staatsausgaben verringern und die Furcht abbauen, dass Zuwendungen wegfallen, sobald jemand einen Job annimmt.", "Das jetzt vorgeschlagene Grundeinkommen von 560 Euro im Monat nimmt sich bescheiden aus. In Finnland gibt ein Haushalt monatlich rund 3000 Euro aus. Die ursprünglich aus dem linken Lager stammende Idee des bedingungslosen Grundeinkommens wird im Grundsatz mittlerweile von einem breiten politischen Spektrum in Finnland unterstützt."], "Schweizer Bürger lehnten Grundeinkommen ab": ["Finnland könnte das erste europäische Land sein, das das Grundeinkommen auf nationaler Ebene testet. Im Juni hatten bei einem Volksentscheid in der Schweiz fast 77 Prozent der Teilnehmer die Einführung eines bedingungslosen Grundeinkommens abgelehnt. Die Gesetzesinitiative hatte keinen Betrag für das bedingungslose Grundeinkommen festgelegt, die Initiatoren empfahlen aber ein monatliches Einkommen in Höhe von 2500 Schweizer Franken (2260 Euro) für jeden Erwachsenen und 625 Franken für jeden Minderjährigen.", "dpa"]}}, "recommendations": []}