{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/ende-von-hartz-iv-diese-alternative-fordern-spd-politiker-zr-9720967.html", "query_keywords": ["grundeinkommen"], "creation_date": "23.03.2018", "last_modified": "23.03.2018", "crawl_date": "28.12.2020", "author_person": [], "author_organization": ["Afp Agence France-Presse"], "news_keywords": [], "content": {"title": "Das Ende von Hartz IV? Diese Alternative fordern SPD-Politiker", "description": "Die SPD-Spitzenpolitiker Ralf Stegner, Michael Müller und Karl Lauterbach fordern eine sozialere Alternative zu Hartz IV.", "body": {"": ["Berlin - In der SPD werden die Rufe nach einem Kurswechsel bei der Unterstützung von Langzeitarbeitslosen lauter. \"Wir brauchen eine Alternative zu Hartz IV\", sagte Vizeparteichef Ralf Stegner dem \"Spiegel\". Wie Berlins Regierender Bürgermeister Michael Müller (SPD) plädierte er für ein solidarisches Grundeinkommen, bei dem die Bezieher einer gemeinnützigen Arbeit nachgehen und dafür höhere Leistungen als beim Arbeitslosengeld II erhalten."], "Steuerzahlerbund: Hartz IV bringt oft mehr als ein Job": ["\"Das aktuelle System befördert Abstiegsängste, viele Empfänger fühlen sich abgeschrieben, zu wenige schaffen den Übergang in normale Arbeit\", sagte Stegner. Die Sozialleistung für Langzeitarbeitslose decke zwar den Grundbedarf, bedeute aber dennoch Armut. \"In einer reichen Gesellschaft wie unserer sollte so etwas nicht sein.\" Das solidarische Grundeinkommen könne ein Konzept sein, das Menschen weder abschreibe noch mit einer Sozialleistung abfinde."], "Müller legt konkrete Überlegungen zum „solidarischen Grundeinkommen“ dar": ["Müller detaillierte am Freitag in einem Gastbeitrag für den \"Tagesspiegel\" seine Idee eines solidarischen Grundeinkommens. Dem Berliner Regierungschef schwebt eine Zahlung von rund 1200 Euro im Monat an Menschen vor, die bereit sind, einer gemeinnützigen Arbeit nachzugehen. Der Regelsatz für alleinstehende Hartz-IV-Empfänger liegt dagegen bei aktuell 416 Euro im Monat, dazu kommt noch Geld für die Unterkunft.", "Lesen Sie auch: Regierung will Hartz IV für viele überflüssig machen", "Arbeitgeber wäre die öffentliche Hand, die Arbeitsstellen wären laut Müller solche, \"die vorher für die Kommunen nicht finanzierbar waren\" - etwa das Reinigen von Parks. Wer keine derartige Arbeit annehmen wolle, verbleibe im bisherigen Sozialsystem.", "Die Kosten für ein solidarisches Grundeinkommen bezifferte Müller auf 500 Millionen Euro für 100.000 Bezieher. Das Vorhaben sei finanzierbar, schrieb er. So sei im Koalitionsvertrag ein vier Milliarden Euro schweres Programm für 150.000 Langzeitarbeitslose vorgesehen. Darin liege eine Chance für die SPD und ihren Arbeitsminister Hubertus Heil, eine Alternative zu Hartz IV aufzuzeigen."], "Lauterbach: „Das System Hartz IV funktioniert nicht richtig“": ["Auch SPD-Fraktionsvize Karl Lauterbach kritisierte die bestehenden Regelungen für Langzeitarbeitslose. \"Das System Hartz IV funktioniert nicht richtig. Es diskriminiert und macht echte Aktivierung fast unmöglich\", sagte Lauterbach dem \"Spiegel\".", "Das umgangssprachlich Hartz IV genannte Arbeitslosengeld II wurde als Teil der arbeitsmarktpolitischen Reformen der Agenda 2010 unter dem früheren sozialdemokratischen Bundeskanzler Gerhard Schröder eingeführt. Die Zahlungen können gekürzt oder ganz gestrichen werden, wenn die Bezieher Jobangebote ablehnen. Die Agenda-Reformen sorgen bis heute in der SPD für parteiinterne Kontroversen. Der neue Arbeitsminister Heil gehörte dabei zu den Verteidigern der Agenda 2010."], "Auch die Grünen fordern Alternative zu Hartz IV": ["Änderungen an Hartz IV forderte auch der Grünen-Vorsitzende Robert Habeck. \"Wir müssen ein besseres System finden\", sagte Habeck der \"Welt\". \"Die 416 Euro monatlich sichern nicht das Existenzminimum - das ist ja mehr als bloßes Überleben.\" Damit stellte sich der Grünen-Chef gegen die Äußerungen des neuen Bundesgesundheitsministers Jens Spahn (CDU), der vergangene Woche erklärt hatte, Hartz IV bedeute nicht Armut, sondern sei die Antwort der Solidargemeinschaft auf Armut.", "AFP"]}}, "recommendations": []}