{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/eu-ratsvorsitz-deutschland-angela-merkel-kroatien", "query_keywords": ["green deal"], "creation_date": "05.01.2020", "last_modified": "05.01.2020", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["Analyse"], "news_keywords": ["EU", "Deutschland", "Angela Merkel", "Kroatien", "EU-Ratspräsidentschaft"], "content": {"title": "Deutscher EU-Ratsvorsitz - Merkels letztes Mal in der Manege", "description": "Nach dem kroatischen EU-Ratsvorsitz folgt im zweiten Halbjahr 2020 Deutschland. Die deutsche Bundeskanzlerin muss dann den Brexit, den „Green Deal“ und den versprochenen Aufbruch in Europa managen. Es geht um nicht weniger als ihr europapolitisches Erbe", "body": {"": ["Eigentlich ist es fast schon ein Ritual: Jedes halbe Jahr wechselt in der Europäischen Union der sogenannte Ratsvorsitz. Alle sechs Monate reist die EU-Kommission in eines der (noch) 28 Mitgliedsländer, um die Regierung zur kommenden Ratspräsidentschaft zu beglückwünschen und Prioritäten abzustimmen. Nun ist Kroatien dran, das jüngste EU-Mitglied. Am 9. Januar werden Kommissionspräsidentin Ursula von der Leyen und ihr Team deshalb in Zagreb erwartet. Ein Gala-Konzert im   Nationaltheater steht auf dem Programm, danach geht es zu Gesprächen mit dem kroatischen Premierminister Andrej Plenković.", "Dieses Mal aber ist das Ritual symbolisch besonders aufgeladen. Denn Plenković hat seine Führungsrolle zu einer Frage der nationalen Ehre gemacht. Dass seine Regierung für sechs Monate die Geschicke der EU leiten darf, sei der „größte Erfolg seit der Gründung des kroatischen Staates“, ließ er wissen. Der konservative Premier will die glücklosen Jahre vergessen machen, in denen Kroatien eher ein Schattendasein fristete. Nach dem EU-Beitritt 2013 ging fast alles schief: Die Wirtschaft schwächelte, zehntausende Kroaten wanderten aus, die Zustimmungswerte für die EU gingen in den Keller."], "PR-Sprüche und Selbstüberschätzung": ["Damit soll nun Schluß sein. Andrej Plenković hat sich und Europa große Ziele gesetzt. Seine Regierung verspricht „ein Europa, das wächst und sich entwickelt; ein Europa, das verbindet; ein Europa, das schützt und ein Europa, das eine globale Rolle spielt.“ Es klingt nach den PR-Sprüchen der neuen EU-Kommission; nur von der Leyens umstrittener Slogan „European Way of Life“ fehlt. Es klingt aber auch nach Selbstüberschätzung. Denn natürlich kann das kleine Kroatien diese großen Ziele nie und nimmer in den nächsten sechs Monaten umsetzen.", "Die Regierung in Zagreb kann schon zufrieden sein, wenn sie wenigstens ihr wichtigstes Ziel erreicht, die stockende EU-Erweiterung auf dem Westbalkan voranzutreiben. Frankreich hat die Beitrittsgespräche mit Albanien und Nordmazedonien blockiert, Kroatien will den Weg dafür hingegen wieder frei machen."], "Das entscheidendere zweite Halbjahr 2020": ["Alle anderen wichtigen Themen – vom „European Green Deal“ bis zum neuen EU-Budget für die Jahre 2021 bis 2027 – dürften erst im zweiten Halbjahr entscheidungsreif werden, dann unter deutschem Ratsvorsitz. Auch die entscheidende zweite Phase des Brexit wird unter Angela Merkels Ägide fallen.", "Die kroatische EU-Präsidentschaft wird in Brüssel deshalb nur als eine Art Vorspeise betrachtet; das Hauptgericht kommt unter deutschem Vorsitz am 1. Juli. Fast sieht es so aus, als seien kleine EU-Länder wie Kroatien zu einer Kellnerrolle verdammt. Als Chefs de Cuisine rühren immer noch die großen Staaten in den großen Töpfen – vor allem Deutschland.", "So wurde unter dem vergangenen deutschen EU-Vorsitz im Jahr 2007 die langjährige Blockade bei der EU-Reform beendet. Mit der „Berliner Erklärung“ gelang es Angela Merkel, das Nein der Franzosen und Niederländer zum gescheiterten Verfassungsvertrag zu überwinden und den Weg für den heute noch gültigen Lissabon-Vertrag frei zumachen."], "Merkel mit Vollgas auf der Bremse": ["Auch 13 Jahre später ruhen wieder große Erwartungen auf Merkel. Gemeinsam mit ihrer Parteifreundin von der Leyen soll sie nicht nur den „Green Deal“ besiegeln und den Brexit abschließen, sondern auch den längst überfälligen „Aufbruch für Europa“ liefern. Frankreichs Staatschef Emmanuel Macron spricht sogar von einer „Renaissance“.", "Doch die wird aber nur möglich sein, wenn alle an einem Strang ziehen – Ratsvorsitz, EU-Kommission und Mitgliedsländer. Ein Land allein – und sei es so mächtig wie Deutschland – kann den Karren nicht aus dem Dreck ziehen und die bei der Europawahl 2019 geweckten überhohen Erwartungen erfüllen. Merkel ist kein Messias, zuletzt stand sie in der Europapolitik fast nur noch auf der Bremse.", "Der deutsche Ratsvorsitz wäre zwar eine große – und vielleicht die letzte – Chance für die Kanzlerin, ihre magere europapolitische Bilanz aufzubessern. Er birgt aber auch große Risiken. Wenn sich die Kanzlerin allzu eng mit von der Leyen verbündet, dürfte schnell wieder die Angst vor der „deutschen Übermacht“ aufkommen. Selten war Deutschland europapolitisch so exponiert wie 2020."], "Kann Deutschland seinen Rabatt behalten?": ["Zum anderen muss das ratsvorsitzende Land immer auch Kompromisse eingehen – und die könnten für Deutschland teuer werden. Dies gilt insbesondere für das künftige EU-Budget. Bisher nimmt Merkel noch eine harte Haltung ein: Der EU-Beitrag soll auf ein Prozent der Wirtschaftsleistung strikt begrenzt werden, der deutsche Rabatt soll auch nach dem Brexit weiter gelten.", "Doch dies kann, da ist man sich in Brüssel sicher, nicht das letze Wort sein. Merkel wird tiefer in die Tasche greifen müssen, um Zustimmung zu teuren Vorhaben wie dem „Green Deal“ zu erkaufen und den Widerstand aus Osteuropa zu brechen. Dagegen kann Andrej Plenkovic auf Zeit spielen – und versuchen, sich eine gute Ausgangslage für das Endspiel zu sichern."], "Letzter europapolitischer Akt": ["All das zeigt, dass der Ratsvorsitz der Europäischen Union ein Balanceakt ist ist. Er erlaubt es einem EU-Land zwar einerseits, politische Prioritäten zu setzen und seine Herzensanliegen voranzubringen. Er beschränkt andererseits jedoch die eigenen Handlungsmöglichkeiten; nationale Egoismen müssen für sechs Monate zurückstehen.", "In Brüssel wird der Ratsvorsitz denn auch gern als eine Art Reifeprüfung betrachtet. Ob Kroatien sie besteht, ist längst nicht ausgemacht. Aber auch Deutschland könnte überfordert sein. Nach der Europawahl 2019 mit seinen hochfliegenden Versprechen und ungedeckten Schecks wird 2020 zum Jahr der Wahrheit – auch für Merkel."], "Mehr lesen über": []}}, "recommendations": []}