{"news_outlet": "stern", "provenance": "https://www.stern.de/auto/energiewende--ein-solardach-fuer-deutschlands-autobahnen-9361992.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "03.01.2021", "last_modified": "05.01.2021", "crawl_date": "20.02.2021", "author_person": ["Christoph Fröhlich"], "author_organization": [], "news_keywords": [], "content": {"title": "Ein Solardach über Deutschlands Autobahnen könnte unser Energieproblem lösen", "description": "Rund 13.000 Kilometer Autobahn ziehen sich durch Deutschland. Könnte die Energiewende gelingen, wenn man die mehrspurigen Straßen mit Solardächern überspannen würde?", "body": {"": ["Die Energiewende ist eines der größten Mammutprojekte in Deutschland. Sie soll den Weg von nuklearen und fossilen Brennstoffen hin zu erneuerbaren Energien und einer höheren Energieeffizienz ebnen. 2018 lag der Anteil jener erneuerbaren Energien am gesamten Stromverbrauch bei 38 Prozent, bis 2025 sollen es hierzulande 40 bis 45 Prozent sein. So sieht es das Erneuerbare-Energien-Gesetz - kurz EEG - vor. Die Zahlen zeigen: Deutschland ist auf einem guten Weg, hat jedoch noch viel Arbeit vor sich.", "Und so viel scheint klar: Ohne die Kraft der Sonne wird es hierzulande nicht gehen. Sogenannte Photovoltaikanlagen gehören mittlerweile zu den günstigsten Technologien überhaupt, um nachhaltigen Strom zu erzeugen. Bereits Ende 2018 stellten hierzulande mehr als 1,6 Millionen Photovoltaikanlagen mit rund 45 Gigawatt Leistung den zweitgrößten Anteil der Stromerzeugungssysteme bei den erneuerbaren Energien dar. Getoppt wurde die Solarenergie lediglich von der Windenergie an Land mit einer installierten Leistung von mehr als 52 Gigawatt."], "Fahren unterm Solardach vereint viele Vorteile": ["Um die Energieausbeute zu erhöhen, werden Solarpanels auf Dächern und Balkonen, in Parks und auf Brücken angebracht. Doch warum nicht direkt über Autobahnen, fragte ein internationales Forschungsprojekt des \"Austrian Institute of Technology\". Das mag zunächst kurios klingen. Doch zumindest in der Theorie sprechen eine Reihe von Vorteilen für diesen Vorschlag: Eine überdachte Straße schützt die Fahrbahndecke vor Hitze und Regen, was die Lebensdauer des Straßenbelags verlängert. Zugleich wird der Lärmschutz verbessert, denkbar sind zudem Einsparungen beim Winterdienst.", "Das größte Pfund wäre natürlich die Stromerzeugung. Straßenflächen machen hierzulande rund 2,6 Prozent der Gesamtflächen aus. Würde man den Großteil davon mit Solarpanelen überspannen, könnte man die Versorgung mit erneuerbaren Energien entscheidend voranbringen."], "So viel Strom würde die Solar-Autobahn erzeugen": ["Doch welchen Beitrag könnte die Solar-Autobahn zur Energiewende leisten? Quer durch die Bundesrepublik ziehen sich rund 13.000 Kilometer mehrspurige Autobahnstrecken. Die Fläche beträgt mehr als 330 Quadratkilometer - das entspricht in etwa der Fläche von Bremen oder München. Dem Fraunhofer-Institut zufolge erbringen kommerzielle waferbasierte Photovoltaik-Module, also Module mit Solarzellen auf Basis von Siliciumscheiben, eine Nennleistung je Quadratmeter von 175 Watt. Spitzenmodule erreichen auf der identischen Fläche sogar 220 Watt.", "Bei 330 Millionen Quadratmetern entspricht das einer Nennleistung von mindestens 57 Terawattstunden. Zumindest in der Theorie. Denn in der Praxis gibt es mehrere Stolpersteine: Zum einen dürfte sich nicht jeder Quadratmeter Straße problemlos mit Solarmodulen überbauen lassen. Zudem sind nicht alle Standorte gleichermaßen für Photovoltaikmodule geeignet. Autobahnabschnitte, die von hohen Bergen umgeben sind, dürften eine zu geringe Effizienz aufweisen, zumal die Module nicht immer ideal zur Sonne ausgerichtet werden können. Damit Autofahrer*innen bei einer kompletten Überdachung nicht im Dunkeln fahren, müssen außerdem lichtdurchlässige Module zum Einsatz kommen - auch das geht minimal zu Lasten der Effizienz.", "Dennoch: Sollten die Solarpanele auch nur die Hälfte der Energie erzeugen (28,8 Terawattstunden), entspräche dies rund einem Viertel des gesamten Stromverbrauchs aller deutschen Privathaushalte."], "Die Idee bleibt vorerst ein Wunschtraum": ["Trotz der erbauenden Zahlen dürfte das flächendeckende Solardach zumindest kurz- und mittelfristig ein Wunschtraum bleiben. Da sind zum einen die Kosten: Im Privatsegment kostet eine Photovoltaikanlage je Quadratmeter um die 170 Euro, bei Großkraftwerken sinken die Kosten bis auf etwa 120 Euro. Durch die bauartbedingten wetterfesten Stützen, die für die Autobahn-Überdachung nötig wären, dürften die Montagekosten eher im oberen Bereich angesiedelt sein. Zudem dürfte der Wartungsaufwand immens sein, schließlich setzen Wind, Sonne und Regen auch den Stützen zu.", "Dass Autobahnen aber mehr sein können als endlos lange Straßen, die Menschen schnell von A nach B bringen, ist aber Forschern rund um den Globus bewusst. Das niederländische Wasserwirtschaftsamt etwa startet einen großangelegten Versuch und plant die Installation von Photovoltaik-Anlagen entlang einer 40 Kilometer langen Autobahnstrecke in der Provinz Drenthe sowie auf dem Mittelstreifen zwischen den beiden Fahrspuren. Insgesamt soll sich die Fläche über 300 Hektar erstrecken.", "Sehen Sie im Video: Mini-Windkraftanlage – Energiegewinnung schon bei kleinsten Luftbewegungen.", "In einigen Regionen wird sogar mit Solarpanelen experimentiert, welche direkt in die Straße eingelassen sind. Das klingt smart, die Technik gestaltet sich im Alltag jedoch als schwierig: So errichtete das Potsdamer Start-up Solmove im November 2018 den ersten Solarradweg Deutschlands. Die 90 Meter lange, aus 150 Solarmodulen bestehende Piste sollte 100 Kilowattstunden pro Quadratmeter im Jahr erzeugen. Doch wegen eines Schwelbrands an zwei Buchsen musste die Anlage später abgeschaltet werden.", "Quellen:AIT, Fraunhofer", "Lesen Sie auch:", "- Wien: Dieses Hochhaus besteht fast komplett aus Holz", "- Mehr Reichweite für E-Autos: Neuer Wunder-Akku sieht aus wie eine Waffel", "- Bill Gates erklärt, warum sich elektrische Flugzeuge niemals durchsetzen werden"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/digital/technik/guenstiger-und-besser--start-up-erfindet-akku-neu-8813714.html", "www.stern.dehttps://www.stern.de/auto/tesla-panne-wurde-teuer--elon-musk-verliert-770-millionen-dollar-an-nur-einem-tag-9016556.html", "www.stern.dehttps://www.stern.de/digital/computer/nachfolger-der-festplatte--glasscheibe-speichert-bis-zu-360-terabyte-6708800.html", "www.stern.dehttps://www.stern.de/digital/technik/neuralink--elon-musk-moechte-sich-in-unsere-gehirne-einklinken-8805114.html", "www.stern.dehttps://www.stern.de/digital/smartphones/smartphone-revolution--dieser-wunder-akku-wird-in-60-sekunden-geladen-5935258.html"]}