{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/-habe-wind-nie-verstanden---trump-verwirrt-mit-aussagen-ueber-windraeder-9061750.html", "query_keywords": ["windenergie", "windräder", "windkraft", "windrad"], "creation_date": "24.12.2019", "last_modified": "24.12.2019", "crawl_date": "23.02.2021", "author_person": ["Miriam Khan"], "author_organization": [], "news_keywords": [], "content": {"title": "\"Ich habe Wind nie verstanden\" – Trump sorgt mit skurrilen Aussagen über Windräder für Verwirrung", "description": "Der US-Präsident hat bei einem Auftritt merkwürdige Dinge zum Thema Windkraft gesagt. Auf der einen Seite verstehe er Wind nicht, auf der anderen Seite gebe es wohl niemanden, der Windräder so gut erforscht habe wie er.", "body": {"": ["Dass US-Präsident Donald Trump ein bekennender Klimawandel-Leugner ist, weiß man mittlerweile. Und so verwundert es nicht, dass er auch vom Thema Windkraft nicht viel hält.", "Doch seine genauen \"Analysen\" dazu sind doch etwas ungewöhnlich. Bei einem Auftritt vor konservativen Anhängern einer Studentenvereinigung in Florida sorgte Trump am Samstag mit skurrilen Aussagen zu dem Thema für Verwirrung."], "Donald Trump hat Windräder \"besser erforscht als irgendjemand sonst\"": ["Wie mehrere US-Medien berichten, gab der Präsident freimütig zu, er habe \"Wind nie verstanden\" – und schob im gleichen Atemzug hinterher: \"Ich kenne Windräder sehr gut. Ich habe sie besser erforscht als irgendjemand sonst.\"", "Anschließend führte er sein vermeintliches Spezialwissen noch weiter aus: \"Ich weiß, dass sie sehr teuer sind. Sie werden hauptsächlich in China und Deutschland hergestellt, sehr wenige hier, fast keine, aber sie werden hergestellt, gewaltige – wenn man sich damit beschäftigt – gewaltige Rauchschwaden und Gase werden in die Atmosphäre gespuckt.\""], "\"Sie wissen, wir haben eine Welt, richtig?\"": ["Einen Bezug zur Umwelt stellte Trump dann aber doch noch her: \"Sie wissen, wir haben eine Welt, richtig? Also die Welt ist klein, verglichen mit dem Universum. Also gewaltige, gewaltige Mengen an Rauchschwaden und allem. Sie sprechen über den CO2-Fußabdruck, Rauchschwaden werden in die Luft gespuckt, richtig gespuckt, ob in China oder Deutschland, gehen in die Luft.\"", "Damit spielte Trump offenbar auf die von Windkraftgegnern oft vorgebrachten Argumente an, wonach für die Produktion von Windkraftanlagen sehr viel CO2 ausgestoßen wird. Doch eine Studie der Amerikanischen Gesellschaft für Windenergie fand kürzlich heraus, dass die meisten Windkraftanlagen ihren bei der Produktion entstandenen CO2-Fußabdruck innerhalb eines Jahres ausgeglichen haben.", "Tatsächlich gilt Windkraft als eine der wichtigsten Säulen moderner Energiegewinnung, die ohne fossile Brennstoffe – also auch ohne Rauchschwaden – auskommen wird.", "Die Aussagen schienen auch Trumps Zuhörer zu verwirren. Während sie zu Beginn seiner Ausführungen noch laut jubelten und klatschten, herrschte wenig später auffälliges Schweigen."], "Windräder und Vögel": ["Später brachte Trump noch ein weiteres, oft gebrauchtes Argument von Windkraftgegnern an: \"Ein Windrad wird viele Weißkopfseeadler (das Wappentier der USA, Anm. d. Redaktion) töten. Nach einer bestimmten Anzahl zwingen sie dich, das Windrad auszuschalten, das ist wahr. Das ist wahr, übrigens. Sie zwingen dich zum Abschalten. Und andererseits, wenn du einen getötet hast, stecken sie dich ins Gefängnis. Das ist ok. Aber warum ist es für Windräder ok, die Vogelpopulation zu zerstören?\" Der Zusammenhang zwischen Windrädern und dem Tod von Vögeln ist ein Thema, das den US-Präsidenten schon länger umtreibt.", "Auch dazu gab es kürzlich eine Studie, wie \"The Hill\" berichtet. Demnach haben jährlich rund 150.000 Vögel in den USA auf die ein oder andere Art Kontakt mit Windrädern. Zum Vergleich: Die Anzahl der Vögel, die jedes Jahr von anderen, heimischen Tieren getötet werden, ist der Studie zufolge weitaus höher.", "Trumps Rede war Teil der \"Turning Point USA\"-Konferenz in West Palm Beach. Sie wird organisiert von einer konservativen Studentenvereinigung. Als Gastredner waren auch Trumps umstrittener Anwalt Rudy Giuliani, seine Ex-Pressesprecherin Sarah Sanders und sein Sohn Donald Trump Jr. gelistet.", "Quellen:\"The Hill\", \"Mediaite\", American Wind Energy Association, Turning Point USA"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--europaeisches-menschenrechtsgericht-ordnet-freilassung-nawalnys-an-30382498.html", "www.stern.dehttps://www.stern.de/politik/ausland/republikaner-in-der-krise---donald-trump-macht-nur-kaputt--was-nicht-mehr-zu-retten-ist-30383386.html", "www.stern.dehttps://www.stern.de/panorama/usa--altes-trump-casino-in-atlantic-city-gesprengt-30384028.html", "www.stern.dehttps://www.stern.de/politik/ausland/donald-trump-nennt-republikaner-mitch-mcconnell--politischen-nichtsnutz--30383280.html", "www.stern.dehttps://www.stern.de/politik/ausland/trump-attackiert-republikanerfuehrer-mcconnell-und-befeuert-spaltung-der-partei-30382952.html"]}