{"news_outlet": "stern", "provenance": "https://www.stern.de/wirtschaft/news/windraeder-laut-und-haesslich--spd-will--windmuehlen-praemien--zahlen-9069808.html", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "02.01.2020", "last_modified": "02.01.2020", "crawl_date": "23.02.2021", "author_person": [], "author_organization": ["anb / mit Argenturmaterial", "AFP"], "news_keywords": [], "content": {"title": "Windräder sind laut und hässlich? SPD will Bürgern \"Windmühlen-Prämien\" zahlen", "description": "Windräder gelten als laut und hässlich, als Todesfallen für Tiere - und sie werden teils erbittert bekämpft. Die SPD will bei der Akzeptanz nachhelfen – mit Geld.", "body": {"": ["Die SPD hat sich für das neue Jahr das Thema Windenergie auf die Fahnen geschrieben. Neuester Vorschlag aus den Reihen der Sozialdemokraten zu dem Thema: Es soll ein sogenanntes \"Windbürgergeld\" an Menschen ausgezahlt werden, um den Widerstand gegen Windräder vor der eigenen Haustür zu überwinden. Bürger, die Windräder in ihrer Nachbarschaft akzeptierten und damit den Ausbau der erneuerbaren Energien ermöglichten, sollten mit solchen \"Windmühlen-Prämien\" finanziell belohnt werden, schlug SPD-Fraktionsvizechef Matthias Miersch in der \"Neuen Osnabrücker Zeitung\" vor.", "Wie hoch solche Prämien sein könnten, wie teuer das für den Steuerzahler wäre oder wie solche Zahlungen finanziert und ausgezahlt werden sollen, geht aus dem Bericht nicht hervor.", "Es ist nicht das erste Mal, dass sich Miersch für das Thema stark macht. Ende November hatte der Niedersachse Bundeswirtschaftsminister Peter Altmaier (CDU) vorgeworfen, den Ausbau der Windkraft zu behindern und damit sogar die Energieversorgung in Deutschland zu gefährden. Der Streit dreht sich unter anderem um Abstandsregelungen von Windrädern zu Siedlungen, die als ein Hindernis für den Bau von Windparks an Land gelten."], "Steigert man mit Geld die Akzeptanz für die Windkraft?": ["Mit seinem neuen Vorstoß forciert Miersch das Thema weiter: In einer Bund-Länder-Arbeitsgruppe würden derzeit mehrere Konzepte geprüft, um die Akzeptanz von Windrädern zu steigern, sagte der SPD-Politiker. Diese reichten von der Beteiligung der Kommunen am Umsatz von Windparks bis zu direkten Geldflüssen an alle betroffenen Anwohner. Miersch forderte eine Einigung noch innerhalb des ersten Quartals in diesem Jahr.", "Die Windkraft gilt als eine der Säulen für die Energiewende von fossilen Brennstoffen zu umweltschonenderer Stromerzeugung – ist aber auch umstritten, und das nicht nur, weil viele Menschen die Anlagen als hässlich und laut empfinden. Es gibt auch teils massive Bedenken von Naturschützern, da die Anlagen – je nachdem, wie sie platziert sind - eine tödliche Gefahr für Vögel, Fledermäuse und Insekten darstellen."], "Tausende Vögel und Hunderttausende Fledermäuse sterben durch Windräder": ["Das Magazin Geo beispielsweise, das ebenso wie der stern im Verlag Gruner + Jahr erscheint, widmete dem Thema im vergangenen Sommer eine Titelgeschichte. Das Ergebnis: Die Opferzahlen unter Vögeln sind viel höher als bis dahin angenommen. Die bislang recht wenigen Studien zu dem Thema zeigten, dass allein in den vier norddeutschen Bundesländern jedes Jahr mehr als 8500 Mäusebussarde an Windkraftanlagen sterben. Das entspreche, so die Recherchen, fast acht Prozent der gesamten Population in diesen Ländern. Zudem kämen jedes Jahr in Deutschland 250.000 Fledermäuse an Rotoren um. Eine bedenkliche Zahl, da sich Fledermäuse mit einer niedrigen Rate fortpflanzen.", "Zudem machen Umweltschutzorganisationen und auch das Deutsche Institut für Luft und Raumfahrt seit Jahren darauf aufmerksam, dass Windräder jährlich Tausende Tonnen Insekten töten – die wiederum eine wichtige Nahrungsquelle für andere Tiere sind. Die Bedenken von Bürgern wegen Aussehen und Lärm sind also nicht die einzigen Probleme, mit der die Windindustrie zu kämpfen hat."], "Weniger Klagen, schnellere Genehmigungen": ["Die SPD will nun aber zunächst den Widerstand der Bürger gegen die Windkraftanlagen vor ihrer eigenen Haustür brechen. Dabei streben die Sozialdemokraten an, Möglichkeiten der Bürger einzuschränken, Windmühlen vor der Haustür per Klagen zu verhindern. Die bisherigen \"langatmigen Planungsprozesse\" werde sich Deutschland nicht mehr erlauben können, wenn die \"enorme Transformation\" der Energieversorgung bewältigt werden solle, sagte Miersch.", "Der derzeitige Stillstand beim Ausbau der Windkraft gefährdet nach Ansicht der SPD das Ziel der Bundesregierung, den Anteil erneuerbarer Energien am Strom bis 2030 auf 65 Prozent zu erhöhen. Derzeit liegt er bei etwa 45 Prozent.", "Miersch nannte die anvisierte Offensive bei den erneuerbaren Energien als \"nächsten großen Prüfstein für die Große Koalition\". Er verlangte von Wirtschaftsminister Altmaier eine flexiblere Abstandsregelung für Windmühlen.", "Die Koalition hatte einen Mindestabstand von 1000 Metern zu Wohngebieten und \"dörflichen Strukturen mit signifikanter Wohnbebauung\" vereinbart. Der SPD-Fraktionsvize bemängelte aber, dass dabei nicht definiert worden sei, ab welcher Größenordnung eine \"signifikante Wohnbebauung\" vorliege. Der Vorschlag Altmaiers, schon Siedlungen ab fünf Häusern dazu zu zählen, sei für die SPD \"nicht akzeptabel\". Es werde eine andere Größenordnung als Definition gebraucht."], "Nur wenige Baugenehmigungen": ["Auch Altmaier hatte bei einem Windenergiegipfel im September die Länge der Genehmigungsverfahren beklagt. Das Problem sei, dass es derzeit \"so viele Windenergie-Ausschreibungen wie noch nie\" gebe, zugleich aber zu wenige Baugenehmigungen vorlägen, sagte der Minister. Die Genehmigungsverfahren zögen sich immer mehr in die Länge, und es werde mehr geklagt. Der Bau von Windkraftanlagen sei \"sehr stark eingebrochen\".", "Quellen: \"Neue Osnabrücker Zeitung\", \"Geo\", Deutsches Zentrum für Luft- und Raumfahrt"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/digital/technik/oceanbird---so-kann-die-renaissance-der-umweltfreundlichen-segelschiffe-aussehen-9419252.html", "www.stern.dehttps://www.stern.de/digital/technik/oceanbird---90-prozent-weniger-emissionen-dank-windkraft-9419310.html", "www.stern.dehttps://www.stern.de/digital/technik/windkraft-muss-nicht-immer-groesser-und-immer-hoeher-werden--zeigen-daenische-wissenschaftler-9305952.html", "www.stern.dehttps://www.stern.de/politik/ausland/-habe-wind-nie-verstanden---trump-verwirrt-mit-aussagen-ueber-windraeder-9061750.html", "www.stern.dehttps://www.stern.de/politik/deutschland/afd-brandenburg--kalbitz-beleidigt-greta-thunberg-und-attackiert-schueler-8858536.html"]}