{"news_outlet": "stern", "provenance": "https://www.stern.de/digital/technik/ocean-energy---diese-826-tonnen-boje-macht-aus-wellen-oeko-strom-9172876.html", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "07.03.2020", "last_modified": "07.03.2020", "crawl_date": "23.02.2021", "author_person": ["Gernot Kramper"], "author_organization": [], "news_keywords": [], "content": {"title": "Ocean Energy: Diese 826-Tonnen-Boje macht aus Wellen Öko-Strom", "description": "Klimaneutrale Energie muss nicht von Windrädern erzeugt werden, eine irische Firma entwickelt riesige Bojen, die die Kraft der Wellen anzapfen. Das Problem: Die Anlagen müssen der zerstörerischen Kraft des Meeres standhalten.", "body": {"": ["In Deutschland sollten ganze Wälder von Windkrafträdern wachsen – so sah zumindest die Vision aus. Doch diese Wälder haben in letzter Zeit mächtig Gegenwind von Kommunen und Anwohnern bekommen. Gibt es Alternativen? Ja. Nicht nur aus dem Wind lässt natürliche Energie gewinnen, sondern auch aus dem Meer.", "Schon seit Jahrzehnten wird an Gezeitenkraftwerken gearbeitet, die die unterschiedlichen Wasserstände von Ebbe und Flut ausnutzen. Wirklichen Erfolg hatten diese Bemühungen nicht: Auch wenn diese Art der Energieerzeugung im Prinzip funktioniert, stellte sich heraus, dass das Meer ein besonders feindliches Terrain für technische Installationen ist."], "Kraft der Wellen": ["Die irische Firma Ocean Energy geht einen anderen Weg. Ihre Kraftwerke \"zapfen\" nicht die Gezeiten, sondern die Wellen an. Fast zehn Jahre lang wurde daran gearbeitet, einen Stromerzeuger zu konstruieren, welcher der direkten Gewalt des Meeres trotzt und der dabei so konstruiert ist, dass ihm die schleichende Korrosion durch das salzige Meerwasser nichts anhaben kann. Herausgekommen ist eine riesige Schwimmboje mit einem Gewicht von 826 Tonnen.", "Die OE-Boje hat konstruktionsbedingt mehrere Vorteile. Sie schwimmt auf der Wasseroberfläche und muss nicht am Boden fixiert werden. Damit ist sie fast überall einsetzbar, wo ein nennenswerter Wellengang herrscht. Anders als ein Gezeitenkraftwerk verschandelt sie nicht das Ufer. Windräder, die im flachen Meer installiert werden, sind weithin sichtbar, die Strom-Boje hingegen schaut nur wenige Meter aus dem Meer heraus und ist kaum auszumachen. Der Wind bläst in den meisten Ländern sehr unregelmäßig, häufig kommt es zu einem Stillstand der Windräder. In vielen Zonen der Meere gibt es dagegen immer ausreichend hohe Wellen, eine Stromboje wäre ein wesentlich zuverlässigerer Stromlieferant.", "Der eigentliche Trick der Boje besteht darin, dass die Turbine, die letztlich den Strom erzeugt, nicht mit dem Meereswasser in Berührung kommt. Sie liegt oberhalb der Wasserlinie. Außerdem ist die Turbine das einzige bewegliche Teil der Einrichtung – durch die Abschottung vom Meereswasser hoffen die Iren, eine lange Lebensdauer und geringe Wartungsintervalle zu erreichen."], "Prinzip einer kommunizierende Röhre": ["Wie wird der Strom erzeugt? Die Boje hat die Form eines großen \"L\", die waagerechte untere Kammer ist sehr groß und liegt unter der Meeresoberfläche. In diese Kammer kann dann das Wasser ein- und ausströmen. Der senkrechte Teil des \"L\" ragt oben aus dem Meer. In diesem Abschnitt bildet sich eine Wassersäule, die das Bestreben hat, genau so hoch zu sein, wie das umgebende Meer. In einem stehenden Gewässer würde gar nichts geschehen. Bei Wellengang hebt und senkt sich das Wasser in dem \"L\" genau in dem Maße wie an der Oberfläche. Hebt sich das Wasser, wird die Luft aus der Kammer gedrückt und treibt dabei die Turbine an. Die Anlage atmet aus. Läuft das Wellental an der Turbine vorbei, dann fällt der Wasserspiegel innen und die Maschine atmet ein und wiederum erzeugt die Turbine Strom.", "Das Prinzip hört sich einfach an. Die Probleme liegen in der technischen Umsetzung. Etwa darin, dass die Turbine einen rhythmischen Wechsel der Bewegungsrichtung mitmachen muss. Auch müssen Form der Boje und Größe der Welle aufeinander abgestimmt sein, denn die bewegliche Boje darf die Bewegung der einzelnen Wellen nicht eins-zu-eins nachvollziehen. Wenn sie wie ein Korken auf den Wellen tanzen würde, könnte sie keinen Strom erzeugen."], "Erprobung im echten Massstab": ["Über kleine Versuchsanlagen ist die Boje bereits hinaus. Ocean Energy testete ein Modell der Anlage achtzehn Monaten vor der Küste von Galway, Irland. Derzeit soll die über 800 Tonnen schwere Anlage in der Kanehoe Bay, Hawaii erprobt werden. Geplant ist, weitere fünf Anlagen zu bauen und bei New Port Oregon zu erproben. Das derzeitige Modell OE-Boje 35 erzeugt 1,25 Megawatt Strom, der Nachfolger Modell 50 soll bereits die doppelte Menge leisten. Damit erreichen die Boje in etwa die Werte, die auch von großen Windrädern erzeugt werden. Eine Farm von Wellenbojen könnte den Strombedarf einer Kleinstadt abdecken.", "Ocean Energy wird teilweise von US-Energieministerium und der irischen Behörde für nachhaltige Energie finanziert. Derzeit haben Windenergieanlagen in der Frage ihrer technischen Reife einen großen Vorsprung, und die noch unerprobte Wellenenergie hätte bei kommerziellen Ausschreibungen keine Chance. Die staatliche Förderung soll helfen, die Energie aus dem Meer konkurrenzfähig zu machen. Wenn dies gelingt, hätten Länder wie Irland die Chance durch Wind und Wellen im großen Maßstab saubere Energie zu erzeugen und zum Strom-Exporteur zu werden.", "Lesen Sie auch:", "So haben Windkraftanlagen in Indien die Raubvögel dezimiert", "So kann man die Energie von 2000 Atomkraftwerken aus Flusswasser gewinnen", "Künstliche Algenbäume sollen 100-mal mehr  Sauerstoff als ein echter Baum produzieren", "Haben Schweizer das größte Problem sauberer Energie gelöst?"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/digital/technik/kuenstliche-algenbaeume-sollen-100-mal-mehr--sauerstoff-als-ein-echter-baum-produzieren-9047286.html", "www.stern.dehttps://www.stern.de/digital/technik/so-haben-windkraftanlagen-in-indien-die-raubvoegel-dezimiert-8438454.html", "www.stern.dehttps://www.stern.de/digital/technik/blaue-energie---so-kann-man-die-energie-von-2000-atomkraftwerken-aus-flusswasser-gewinnen-9036938.html", "www.stern.dehttps://www.stern.de/digital/technik/windenergie--so-wollen-die-schweizer-das-groesste-problem-loesen-8444858.html", "www.stern.dehttps://www.stern.de/digital/technik/windenergie-wird-sanft---spanische-anlage-kommt-ohne-rotierende-fluegel-aus-9207738.html"]}