{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/portugal-vier-tage-emissionsfrei-6857688.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "19.05.2016", "last_modified": "12.10.2017", "crawl_date": "23.02.2021", "author_person": [], "author_organization": ["mgg"], "news_keywords": [], "content": {"title": "Emissionsfreies Leben ist möglich", "description": "Portugal schafft, wovon andere nur träumen: Das Land kommt vier Tage ausschließlich mit erneuerbarer Energie aus. Wie kam es zu diesem spektakulären Erfolg auf dem Weg zur Energiewende?", "body": {"": ["Ein ganzes Land emissionsfrei? Ist das überhaupt möglich? In Portugal war es das. Seinen gesamten Stromverbrauch deckte das Land an vier aufeinanderfolgenden Tagen im Mai ausschließlich mit Solar-, Wind- und Wasserenergie, berichtet unter anderem die britische Zeitung \"The Guardian\".", "Und diese vier Tage sind ein bedeutendes Etappenziel auf dem Weg zur Energiewende. Das zeigt ein Blick nach Deutschland. Hier soll zumindest ein Tag, der 15. Mai, emissionsfrei gewesen sein. Allerdings musste dieser \"saubere\" Tag gekauft werden: Mehrfach waren die Energiekosten negativ, der Verbrauch wurde also bezahlt."], "Portugal als Beispiel Europas": ["Und Portugal will mehr: Die iberische Halbinsel sei hervorragend geeignet, um erneuerbare Energien zu gewinnen, wird ein Sprecher der Wind Europe Trade Association zitiert. Weitere Ziele seien bereits gesteckt. So sei es möglich, den europäischen Energiebedarf in den nächsten 15 Jahren zu einem Viertel durch Windkraft zu decken. Auch für James Watson, CEO von Solar Power Europe, ist der Erfolg Portugals bloß ein Anfang. Was heute wie eine außergewöhnliche Leistung wirke, sei in wenigen Jahren alltäglich in Europa.", "Über die Energiewende wird in der deutschen Politik seit Jahren debattiert. Bisweilen wird sie in den Bereich der Utopie verwiesen. Doch Portugal zeigt, dass eine Energiewende innerhalb weniger Jahre möglich ist. Noch 2013 gewann das Land die Hälfte seines Strombedarfs aus fossilen Brennstoffen, ein Viertel durch Atomenergie. Der Anteil erneuerbarer Energie lag bei 23,5 Prozent. Im vergangenen Jahr stieg er auf 48 Prozent des Gesamtbedarfs, so der Bericht."], "Wirtschaftlicher Nutzen der Windenergie": ["Energiewende und Wirtschaftlichkeit sind in Portugal keine Gegensätze: Grüne Energie ist nicht nur sauber – sie ist auch profitabel. Portugals Potenzial, emissionsfreie Energie exportieren zu können, hat bereits das Interesse der Industrie geweckt. Die Windenergie ist in den vergangenen Jahren ein wichtiger Faktor für die portugiesische Wirtschaft geworden.", "Portugal ist übrigens bekannt dafür, die Vorreiterrolle zu übernehmen. So hat es 2001 eines der europaweit liberalsten Drogengesetze erlassen. Dabei wurden auch harte Drogen entkriminalisiert. Ihr Konsum ist legal, ihr Besitz eine Ordnungswidrigkeit. Anstelle von Verboten wird auf Prävention gesetzt – mit Erfolg: Junge Portugiesen konsumieren weniger Drogen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/corona-in-portugal--bundeswehrarzt-ueber-verlaengerten-einsatz-30385740.html", "www.stern.dehttps://www.stern.de/wirtschaft/nachhaltige-mode--es-kommt-nicht-auf-die-zertifikate--sondern-auf-die-produktionslaender-an-30369424.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--spahn-stellt-fuer-den-sommer-impfstoff-fuer-kinder-in-aussicht-30364318.html", "www.stern.dehttps://www.stern.de/politik/deutschland/news-im-video--angela-merkel-im-rtl-interview--kurzfassung--30364258.html", "www.stern.dehttps://www.stern.de/gesundheit/corona--bundeswehr-aerzte-starten-zu-hilfseinsatz-nach-portugal-30362154.html"]}