{"news_outlet": "stern", "provenance": "https://www.stern.de/news/altmaier-will-ausbau-der-windenergie-mit-geld-fuer-kommunen-beschleunigen--9260966.html", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "12.05.2020", "last_modified": "14.05.2020", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["AFP"], "news_keywords": [], "content": {"title": "Altmaier will Ausbau der Windenergie mit Geld für Kommunen beschleunigen", "description": "Bundeswirtschaftsminister Peter Altmaier (CDU) will den Widerstand gegen neue Windräder mit finanziellen Abgaben der Betreiber an die Kommunen verringern. Ab", "body": {"": ["Bundeswirtschaftsminister Peter Altmaier (CDU) will den Widerstand gegen neue Windräder mit finanziellen Abgaben der Betreiber an die Kommunen verringern. Ab nächstem Jahr sollen Betreiber neuer Windkraftanlagen verpflichtet werden, den Standortkommunen jährliche Zahlungen von rund 20.000 Euro anzubieten, wie aus einem Eckpunkte-Papier des Bundeswirtschaftsministeriums hervorgeht, das der Nachrichtenagentur AFP am Dienstag vorlag. Zudem sollen die Bewohner günstige Stromtarife von den Betreibern erhalten, dies allerdings auf freiwilliger Basis.", "Die Höhe der Zahlung bemisst sich laut Entwurf am Stromertrag der Windenergieanlagen des Vorjahrs. Pro Kilowattstunde ist demnach eine Zahlung von mindestens 0,2 Cent vorgesehen. Je nach Standort und Stromertrag beläuft sich die Zahlung des Betreibers an die Kommune damit auf etwa 20.000 pro Jahr.", "Für Kommunen sei eine so hohe Einnahme geeignet, die Akzeptanz neuer Windenergieanlagen \"spürbar\" zu erhöhen und zukünftig auch weitere Flächen für Windräder zur Verfügung zu stellen, heißt es in dem Papier. Bislang verzögerte sich der Ausbau der Windenergie maßgeblich wegen Anwohnerprotesten.", "Um zusätzlich für Akzeptanz bei der Bevölkerung zu sorgen, schlägt das Wirtschaftsministerium vor, dass Betreiber den Bewohnern der Standortkommunen neuer Windräder einen günstigen Bürgerstromtarif anbieten. Dieser dürfe maximal 90 Prozent des örtlichen Grundversorgertarifs betragen. Für die Bewohner würde das, je nach bisherigen Strombezugskosten, eine Ersparnis von 100 bis 200 Euro pro Jahr bedeuten, heißt es in dem Papier.", "Allerdings ist dieses Angebot für die Betreiber freiwillig. Schaffen es die Betreiber, mindestens 80 solcher Verträge vorzulegen, soll sich den Plänen zufolge die verpflichtende Zahlung an die betreffende Kommune halbieren."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/deutschland/nach-corona-wirtschaftsgipfel--peter-altmaier-kuendigt-nachbesserungen-an-30383466.html", "www.stern.dehttps://www.stern.de/politik/deutschland/presse-zum-corona-wirtschaftsgipfel--30383096.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--eu-ordert-300-millionen-weitere-impfdosen-von-biontech-pfizer-30367026.html", "www.stern.dehttps://www.stern.de/politik/deutschland/stufe-fuer-stufe-aus-der-pandemie--so-soll-sich-deutschland-locker-machen-30367836.html", "www.stern.dehttps://www.stern.de/genuss/sternekoch-tim-raue-zieht-auf-instagram-blank---weil-er-blank-ist-30368276.html"]}