{"news_outlet": "stern", "provenance": "https://www.stern.de/wirtschaft/windkraft--rekord-bei-neuen-windraedern-in-deutschland-3462444.html", "query_keywords": ["windenergie", "windräder", "windkraft", "windrad"], "creation_date": "29.01.2015", "last_modified": "29.09.2017", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["kup/DPA", "DPA"], "news_keywords": [], "content": {"title": "Rekord bei neuen Windrädern in Deutschland", "description": "Windräder mit einer Leistung von 4750 Megawatt sind 2014 in Deutschland errichtet worden - so viel wie nie zuvor. Das Regierungsziel wurde damit übertroffen.", "body": {"": ["Im vergangenen Jahr sind in Deutschland Windräder mit einer Gesamtleistung von 4750 Megawatt errichtet worden - so viel wie nie zuvor. Insgesamt wurden 1766 Windräder an Land errichtet, wie der Bundesverband Windenergie mitteilte.", "Die neuen Kapazitäten entsprechen theoretisch der Leistung von drei Atomkraftwerken. In Schleswig-Holstein wurde am meisten installiert, Schlusslicht mit einer Anlage ist Berlin. Erstmals wurden in allen 16 Bundesländern neue Anlagen gebaut.", "Der Hauptgrund für den Windkraft-Rekord lag in großzügigeren Flächenzuweisungen, aber auch die im August in Kraft getretene Ökostrom-Reform trug dazu bei - die Förderkürzungen führten dazu, dass zuvor noch viele Windrad-Anträge gestellt wurden. Der bisherige Rekord wurde im Jahr 2002 mit 3240 Megawatt erreicht.", "Damit wurde das Regierungsziel von rund 2500 Megawatt im Jahr deutlich übertroffen. Windkraft an Land ist der günstigste Weg der Ökoenergie-Gewinnung. Mit der jüngsten Reform wurde die Förderung weiter gekürzt. Diese Kosten, die mit der Ökostrom-Umlage auf die Strompreise abgewälzt werden, sind für die Verbraucher weit weniger spürbar als die Solarförderung. Weit teurer ist in den nächsten Jahren hingegen der Ausbau der Windkraft im Meer.", "Insgesamt stehen in Deutschland an Land nun 24.867 Windräder mit einer Leistung von 38.115 Megawatt, die meisten in Niedersachsen. Überraschend ist, dass das bisher Windkraft-skeptische Bayern 2014 auf Platz fünf lag - immerhin wurden 154 Windräder (Leistung: 410 MW) neu errichtet. Dies lag vor allem an Vorzieheffekten wegen einer neuen Mindestabstandsregelung zu Wohngebieten, die den Ausbau künftig im Freistaat deutlich drosseln könnte.", "Durch ein neues Anlagenregister wird der Ausbau bundesweit besser gesteuert. Zudem werden zunehmend alte Anlagen durch größere und leistungsstärkere ersetzt. Die durchschnittliche Leistung betrug im vergangenen Jahr bei neu errichteten Anlagen 2,7 Megawatt, der Rotormesser 99 Meter und die Nabenhöhe im Schnitt 116 Meter."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/wirtschaft/news/windkraft--bau-neuer-windturbinen-erreicht-rekordwert-3483938.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/rueckgang-der-braunkohle-erneuerbare-energie-ist-deutschlands-wichtigste-stromquelle-3949162.html", "www.stern.dehttps://www.stern.de/panorama/wissen/natur/studie-in-42-deutschen-windparks-windraeder-toedliche-fallen-fuer-fledermaeuse-3912870.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/europa-verbraucht-so-wenig-energie-wie-zuletzt-1995-3967156.html", "www.stern.dehttps://www.stern.de/digital/technik/eine-einzige-umdrehung-dieses-windrades-versorgt-ein-haus-zwei-tage-mit-energie-9522582.html"]}