{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/wissen/jetzt--und-hier--weltweit-eskaliert-die-klimakrise--auch-in-deutschland-9424248.html", "query_keywords": ["windräder", "windrad"], "creation_date": "26.09.2020", "last_modified": "26.09.2020", "crawl_date": "20.02.2021", "author_person": ["Martin Schlak"], "author_organization": [], "news_keywords": [], "content": {"title": "Jetzt. Und hier. Die Klimakrise ist längst da. Was wir tun müssen, um uns zu retten", "description": "Corona überdeckte lange, wie schnell und drastisch die Klimakrise eskaliert. Aber 2020 ist ein hochdramatisches Jahr. Weltweit – auch in Deutschland.", "body": {"": ["Es ist wieder ein Rekord. Natürlich, was auch sonst. Mit einem orangenem Himmel kündigte er sich an. Dann fiel Ascheregen über Los Angeles, und es verstummten die Vögel. Seit vielen Tagen lastet nun der Smog auf der Vier-Millionen-Stadt. Die Asche legt sich auf die Fensterrahmen der Häuser – von innen. Die Menschen wurden aufgefordert, ihre Wohnungen möglichst nicht zu verlassen, die Krankenhäuser behandelten viele Asthma-Fälle. Instagrammer luden Fotos von Palmen vor einer Endzeitkulisse hoch. Darunter schrieben sie: \"Armageddon\".", "Mehr als zwei Dutzend Feuer fressen sich seit einem Monat an der US-amerikanischen Westküste entlang, von der mexikanischen Grenze bis hinauf in Kaliforniens nördliche Nachbarstaaten Oregon und Washington; eines wütet seit Wochen 50 Kilometer nördlich von Los Angeles. Mehrere Hunterttausend Amerikaner sind auf der Flucht. Zwar ist man Feuer gewohnt, doch in diesem Jahr brennt es schlimmer als je zuvor. Und die eigentliche Brandsaison hat noch gar nicht begonnen. In Kalifornien, dem Land der Zuversicht, aber geht schon jetzt an manchen Tagen die Sonne nicht mehr auf.", "In China verursachten extreme Regenfälle seit Juni mehrere Flutwellen längs des Jangtse-Flusses, vier Millionen Menschen wurden evakuiert.", "In Mitteleuropa wurden die zwei trockensten Sommer seit der Französischen Revolution verzeichnet. Der deutsche Wald ist dramatisch geschädigt, geplagt von Austrocknung und Schädlingen, die dank Wärme und Dürre gedeihen.", "In der russischen Stadt Werchojansk in der nördlichen Polarregion stiegen die Temperaturen im Juni auf niemals zuvor gemessene 38 Grad Celsius. Im australischen Great Barrier Reef sind in diesem Frühjahr die Korallen auf einer historisch großen Fläche ausgebleicht. Die US-Wetterbehörde sagt für diese Saison mehr extreme Stürme vorher als je zuvor. Und der Eisschild auf dem arktischen Ozean ist noch in keinem Juli so weit zurückgewichen wie 2020. Die Besatzung des deutschen Forschungsschiffs \"Polarstern\" sieht die Scholle, mit der sie seit dem Herbst um den Nordpol driftet, vor ihren Augen wegschmelzen. Es sieht jetzt so aus, als strebe die Zahl der Klimarekorde in diesem Jahr selbst einen Rekord an.", "Begriffe wie \"Jahrhundertsturm\" oder \"Jahrtausendflut\", die eine beruhigende Ordnung hinter sporadischen Extremen versprechen, verlieren ihren Sinn: Die Rekorde werden nicht enden. Im Zeitalter der Erderhitzung wird es kein neues Normal geben. Dieses Zeitalter ist angebrochen. Jetzt."], "Noch hat der Mensch seine Zukunft in der Hand": ["Der Mensch steht am Beginn einer klimatischen Ära, wie es sie nicht gegeben hat, seit wir den aufrechten Gang erlernten. Innerhalb der vergangenen 120 Jahre ist die Durchschnittstemperatur an der Erdoberfläche um knapp 1,2 Grad Celsius gestiegen, in Deutschland sogar um mindestens 1,5 Grad. Faktisch gibt es keinen ernst zu nehmenden Zweifel, dass die Erwärmung durch den Anstieg von Kohlenstoffdioxid (CO2) und anderer Klimagase in der Atmosphäre verursacht wurde und dieser maßgeblich auf das Verbrennen von Kohle, Öl und Gas zurückzuführen ist. Kurz: Der Mensch ist schuld.", "Mehrfach hat die Weltgemeinschaft schon beschlossen, die Erhitzung zu stoppen. Abgesandte beinahe aller Länder handelten in Nachtsitzungen ehrgeizige Abkommen aus. Jedes Mal galten sie als historisch: 1992 in Rio de Janeiro, dann in Kyoto, 2015 in Paris. Die Erwärmung, lautet das Ziel des Pariser Abkommens, solle auf \"deutlich unter zwei Grad\" begrenzt werden; bis zu dieser Grenze gelten ihre Folgen als gerade noch beherrschbar.", "Doch noch immer steigt der Ausstoß an. Selbst die weltweite, durch das Coronavirus verursachte Konjunkturbremsung verhinderte nicht, dass die CO2-Konzentration in der Atmosphäre gegenüber dem Vorjahr weiter zunahm. Beim gegenwärtigen Tempo ist das CO2-Budget der Weltgemeinschaft nach einer Studie des Potsdam Instituts für Klimafolgenforschung mit großer Wahrscheinlichkeit in fünfzehn Jahren ausgeschöpft. Vielleicht aber bereits in vier. Dann würde die Zwei-Grad-Grenze durchbrochen.", "Vier bis fünfzehn Jahre, nach fast drei Jahrzehnten Untätigkeit.", "So erschreckend diese Zahlen sind – in ihnen steckt die vielleicht einzig gute Nachricht: Noch hat der Mensch seine Zukunft in der Hand. Jetzt. Genau jetzt.", "Die Frage ist, wie schnell sich eine globalisierte Gesellschaft neu erfinden kann; wie sie ohne jene traditionellen Brennstoffe auskommt, die Autos antreiben, Kraftwerke befeuern, Maschinen bewegen. Und ob es schnell genug gehen wird."], "Die Diagnose": ["Das Klima ist zu einem pausenlos überwachten Patienten geworden. Tausende Wetterstationen von Hawaii über Sylt bis Tasmanien messen Regen- und Schneefälle, Schiffe und Bojen auf den Ozeanen zeichnen Windgeschwindigkeiten und Temperaturen auf, Satelliten funken Daten aus dem All. Je genauer die Auflösung, desto stärker zeigen sich die komplexen Wechselwirkungen innerhalb und zwischen den Ökosystemen, den Weltmeeren, Polar­regionen, Urwäldern. Und was geschehen kann, wenn sie aus dem Gleichgewicht geraten.", "Jeden Tag zweimal fliegen zwei Satelliten namens \"Grace-FO\" auf ihrer Umlaufbahn direkt über die kontinentalen Eisschilde des Planeten, in Grönland und der Antarktis – über kilometerdicke Eispanzer. Die Trabanten folgen einander paarweise, wie Zwillinge, und nehmen dabei feinste Änderungen im Schwerefeld der Erde auf; so können sie die Eismassen vermessen. Und jedes Jahr werden die Satelliten über Grönland ein bisschen weniger angezogen, weil die Masse des Eises unter ihnen abgenommen hat. Nach einem anfangs leichten Rückgang registrierten die Sensoren für das vergangene Jahr einen Rekordverlust: Umgerechnet ging ein Eiswürfel von gigantischen acht Kilometer Seitenlänge verloren. Wieder ein Rekord, der wahrscheinlich nicht lange hält.", "Dass die Schmelze sich beschleunigt, überrascht Forscher nicht. Je flacher etwa der Grönland-Eisschild wird, in desto wärmere Luftschichten ragt er noch auf. Ab einem gewissen \"Kipppunkt\" könnte der Prozess nicht mehr aufzuhalten sein, weil winters kein Eis mehr \"nachwachsen\" kann. Der jährliche Pulsschlag des Eises erstirbt, und das Ergebnis wäre fatal: Allein das komplette Grönlandeis würde den Meeresspiegel im Mittel um etwa sieben Meter ansteigen lassen. Die Klimaforscher Stefan Rahmstorf und Hans Joachim Schellnhuber des Potsdam Instituts für Klimafolgenforschung schlossen zusammen mit Kollegen in einem viel beachteten Bericht: \"Der Hinweis auf die Kipppunkte alleine zeigt, dass wir uns in einem globalen Notstand befinden.\"", "Es gibt im Erdsystem viele solcher sogenannten Rückkopplungen. Schmilzt das Polareis, schrumpft der hellfarbene Anteil der Erdoberfläche. Weniger Sonnenlicht wird ins All reflektiert, und das Polarmeer heizt sich noch schneller auf. Dann brechen wie fallende Dominosteine weitere Stabilitäten weg, auf die unsere Zivilisation sich immer verlassen hat.", "Wird es insgesamt wärmer, ist der Regenwald im Amazonas größerer Trockenheit ausgesetzt. Er könnte unwiederbringlich geschädigt werden und kaum noch CO2 aufnehmen. Taut der Permafrost in Alaska, Nordkanada und Sibirien, werden zudem große Mengen Methan frei, das Bakterien bei der Zersetzung von Pflanzen produzierte. Ein deutlich schädlicheres Klimagas als CO2. Ähnliches geschieht, wenn Moore austrocknen, auch bei uns vor der Haustür.", "Wie wird er aussehen, ein Planet, der zwei Grad, drei oder gar sieben Grad Celsius wärmer ist als im vorindustriellen Zeitalter?", "\"Die Erde wird schrumpfen\", darin stimmen die Prognosen der Forschungsgruppen überein, die düsteren und die etwas hoffnungsvolleren. Gemeint ist die Fläche, auf der Menschen wohnen und sich erholen können, auf der sie ihre Arbeit verrichten, fischen gehen, Früchte und Getreide anbauen können."], "Eskalation": ["Kaum ein Bild der Klimakrise ist kulturell so präsent wie der steigende Meeresspiegel, in Filmen, Romanen, Artikeln. Doch ist es zunächst nicht das Wasser, das den Lebensraum des Menschen in großem Umfang schrumpfen lässt. Es bedroht zwar bereits akut Südsee-Atolle und Bauern im Flussdelta von Bangladesch. Noch aber steigt die Flut vielerorts langsam, wenige Zentimeter pro Jahr: Reiche Länder werden sich noch jahrzehntelang anpassen können, Hafenmauern aufrüsten und Deiche erhöhen. Wer vor allem auf den Wasserspiegel schaut, kann sich vorschnell einer Illusion von Beherrschbarkeit hingeben.", "Die größte, die naheliegendste Gefahr der Erderhitzung ist – Hitze. Mit jedem Durchschnitts-Grad nimmt auch die Wahrscheinlichkeit extrem heißer Tage zu, und mit ihr die Dauer von Hitzewellen. Der Mensch jedoch ist an eine sehr schmale Temperaturbandbreite angepasst: Schon wenn die Körperkerntemperatur um einige Zehntelgrad steigt, arbeitet etwa unser Gehirn nicht mehr zuverlässig. Bei einer Erwärmung um zwei Grad wird Modellen zufolge der Lebensraum von 800 Millionen Menschen zu heiß; Arbeit im Freien, auf Baustellen, auf Äckern, auf Märkten wird in bestimmten Regionen kaum mehr möglich sein.", "Und mit der Hitze kommt die Dürre. Die Verdunstung steigt, die Böden trocknen aus. Zwar nimmt auch extremer Regen zu, doch Böden werden zu ausgedörrt sein, um das Wasser aufzunehmen. Ernten fallen aus, die Gefahr für Waldbrände steigt. Diese Gefahr ist hier und jetzt zu besichtigen, etwa im Harz.", "Ein Blick vom Brockengipfel zeigt das Ausmaß der Zerstörung: abgestorbene Fichten, gelichtete Kronen, Graubraun statt Grün. Drei Dürresommer in Folge haben nicht nur Wachstumsschwäche in den Forst getragen, sie verursachten auch eine ungekannte Invasion von Fressfeinden: Was die Heuschrecke weiter im Süden ist, das ist jetzt schon der Borkenkäfer für den deutschen Wald: Gewöhnlich schützen sich die Bäume vor ihm durch ihr klebriges Harz. Wenn der Schädling sich unter die Rinde wühlen will, wird er verleimt und vergiftet. Doch bei gravierendem Wassermangel gelingt das nicht mehr: Der Forst wird für den Käfer zu leichter Beute.", "Seit dem Jahr 2014 hat sich der Anteil des geschädigten Holzes in Deutschland verzehnfacht, berichtet das Statistische Bundesamt. Zwei Drittel des in deutschen Wäldern geernteten Holzes sind geschädigt, der Großteil durch Insekten. Die Wälder, wie wir sie kennen, weithin auf Monokultur und Ertrag gezüchtet, werden dem Klimawandel nicht standhalten. Er ist hier, jetzt."], "Auf der Flucht": ["Nicht überall steigen die Temperaturen gleich schnell, und so schlägt die Krise unterschiedlich ein. Wie sie es von jeher tun, werden Menschen ohne Lebensgrundlage ihre Heimat verlassen. Viele werden erst mal in die Nähe ziehen, dorthin, wo es noch erträglich ist. Und dann weiter. Eine aktuelle Untersuchung sieht Argentinien und Brasilien, Mexiko, Indien und die Länder südlich der Sahara am stärksten von künftiger Auswanderung betroffen. \"Besonders Kleinbauern sind auf stabile klimatische Bedingungen angewiesen und leiden unter Veränderungen und Schocks\", sagt die Studien-Mitautorin Raya Muttarak vom Wiener Wittgenstein Centre für Demographie und globales Humankapital.", "Ein schrumpfender Planet wird zur Bühne von Massenmigration.", "Flüchten, das kann man allerdings auch im Kopf – vor der Wirklichkeit nämlich: Es ist allzu verlockend, die Schuld für unser Versagen in der Klimakrise bei anderen zu suchen. Bei Donald Trump, der im November die Mitgliedschaft seines Landes im Paris-Abkommen aufkündigte und vorvergangene Woche in Kalifornien jeglichen Zusammenhang zwischen dem Klimawandel und den Bränden mit dem Satz geleugnet hat: \"Ich glaube nicht, dass die Wissenschaft davon eine Ahnung hat.\" Oder bei Jair Bolsonaro, der Tausende Quadratkilometer brasilianischen Regenwald für einige Zehntel Prozentpunkte Wirtschaftswachstum opfert. Doch unsere Ausflüchte sind nicht redlich: Auch Deutschland verfehlt seine Klimaziele klar."], "Träge Reaktion": ["In 15 Jahren Kanzlerschaft hat sich Angela Merkel immer einmal wieder recht eifrig um den Titel \"Klimakanzlerin\" bemüht. In ihrer ersten Legislatur reiste sie mit rotem Anorak und Umweltminister Gabriel nach Grönland, zum schmelzenden Eis. \"Ich glaube, dass vor uns für die Bekämpfung des Klimawandels sehr entscheidende Jahre liegen\", sagte die promovierte Physikerin.", "Lag damals, 2007, die Jahresdurchschnittstemperatur in Deutschland bei 9,9 Grad Celsius, kam sie im vergangenen Jahr bei 10,2 Grad an. In den Merkel-Jahren hat sich das Land erhitzt.", "Der Klimawandel kam schleichend, doch stand er durchaus auf der politischen Agenda, auch international. Die Bundestagswahlkämpfe dominierten stets andere Themen – beim letzten Mal die Auswirkungen der Migration. Vor drei Jahren befragt, was bei ihrer Wahlentscheidung wichtig sei, entschieden sich die meisten Deutschen für die Altersvorsorge, soziale Sicherheit sowie den Schutz vor Verbrechen und Terror. Umwelt und Energie(-wende) rangierten auf Platz zehn: wichtig irgendwie, aber so wichtig nun doch wieder nicht.", "In den Parteizentralen wird so etwas aufmerksam gelesen. Zufall oder nicht – vielleicht landete im letzten Koalitionsvertrag vor Fridays for Future von CDU, CSU und SPD deshalb \"Der verantwortungsvolle Umgang mit unseren Ressourcen\" (Umwelt und Klima) erst an elfter Stelle. Nur sechs von 178 Seiten sind dem Klimaschutz gewidmet.", "Es gibt in der Politik – von versprengten Klimawandelleugnern und zynischen Populisten abgesehen – kein Erkenntnisproblem mehr: Was getan werden müsste, wissen fast alle. Es fehlt der Mut, es auch zu tun, der Glaube, es durchsetzen zu können – und immer wieder findet sich einer, der meint, das Notwendige seinen Wählern nicht zumuten zu können.", "Im Kleinen finge es an, ein Tempolimit ist bloß ein Beispiel – allerdings ein gutes. Nach einer aktuellen Studie des Umweltbundesamts würde Tempo 130 auf Autobahnen jährlich 1,9 Millionen Tonnen weniger CO2-Ausstoß bedeuten. Tempo 100, wie es sich die Niederlande kürzlich verordnet haben, brächte gar das fast Dreifache: 5,4 Millionen Tonnen. Zugegeben – nicht die Welt bei satten 171 Millionen Tonnen CO2, die allein der Verkehr pro Jahr in Deutschland verursacht. Aber: Ein generelles Limit könnte schnell und einfach eingeführt werden, es wäre ein Zeichen. Billiger ist Klimapolitik kaum zu haben."], "\"Gegen jeden Menschenverstand\"": ["Fürs Scheitern verantwortlich ist – nicht allein, aber vor allem – die CSU, deren Verkehrsminister Andreas Scheuer nichts vom Langsamfahren hält: \"Gegen jeden Menschenverstand.\" Allerdings gibt es inzwischen sogar Grünen-Vorsitzende, die sich vorstellen können, fürs (Mit-)Regieren darauf zu verzichten. \"Ja, ich würde einen Koalitionsvertrag unterschreiben, in dem kein Tempolimit drinsteht\", sagte Robert Habeck kürzlich im ARD-Sommerinterview.", "Es gebe Wichtigeres für das Klima.", "Stimmt. Den Ausstieg aus der Kohleverstromung zum Beispiel oder eine konsequente CO2-Bepreisung.", "Ehrgeizlos, man könnte auch sagen: feige, agierte die Große Koalition, als es galt, Verbraucher und Verursacher für die Nutzung klimakillender Ressourcen zur Kasse zu bitten. Im Klimaschutzprogramm der Regierung war ursprünglich nur ein Einstiegspreis von zehn Euro pro Tonne CO2 vorgesehen, die ab dem kommenden Jahr beim Heizen, Autofahren oder beim Herstellen von Produkten anfallen. Wie ein derart niedriger Preis eine \"Lenkungswirkung\" entfalten sollte – ein Rätsel. Umweltschützer waren empört, Fridays for ­Future rief zu einer bundesweiten Demonstration in 575 Städten auf: Auch der Protest auf der Straße, er erhitzte sich.", "Der öffentliche und politische Druck – über die Grünen auch in den Landesregierungen – stieg, es wurde nachgebessert. Das wirkte, und jetzt gilt: 25 Euro pro Tonne zu Beginn und dann schrittweise auf 55 Euro im Jahr 2025. Doch auch das reiche nicht, monieren Kritiker. Um rasch genug zur Dekarbonisierung zu kommen, müsse der Preis für den CO2-Verbrauch \"schneller steigen\", und auch andere umweltschädliche Subventionen müssten gekappt oder angepasst werden, sagt Maja Göpel, die dem Wissenschaftlichen Beirat der Regierung für globale Umweltveränderungen vorsitzt. \"Die Bundesregierung setzt auf einen moderaten Einstieg, um zu hohe finanzielle Belastungen für Bürgerinnen und Bürger sowie Unternehmen zu verhindern\", heißt es dagegen regierungsamtlich.", "Es gibt eben immer gerade irgendetwas Wichtigeres als die Zukunft der Welt.", "Ob sich daran viel ändert, falls ab Ende kommenden Jahres eine andere Koalition in Berlin regiert?", "Während viele nicht nur junge Aktivisten sich über die Lahm­arschigkeit der Politik beklagen, hadern nicht wenige Politiker inzwischen ebenfalls, sie spiegeln den Vorwurf ans Volk, wenngleich oft nur in Hintergrundgesprächen. Denn auch bei uns Menschen draußen im Lande klafft oft eine Lücke zwischen Theorie und Praxis, zwischen dem Anspruch auf schnelle Rettung der Welt und der Bereitschaft, etwas beizutragen. Die Grünen wissen nur zu genau, dass viele ihrer Anhänger gern eine radikalere Umweltpolitik hätten. Aber bitte kein Windrad vor der eigenen Haustür."], "Falsche Rücksicht": ["Zudem werden entweder Union oder SPD weiter an einer neuen Regierung beteiligt sein. Als Volksparteien – wenn auch zum Teil nur noch gefühlt – gehört es zu ihrer politischen DNA, Rücksicht zu nehmen auf alles und jeden. Auf die Wirtschaft. Die Konjunktur. Die Pendler. Die Geringverdiener. Die Familien. Den Osten. Die Liste ist endlos. Wo große Würfe notwendig wären, bleibt am Ende in demokratischen Staaten und identitätsgespaltenen Gesellschaften oft nur eine Politik des kleinsten gemeinsamen Nenners. Zwei Schritte vor – und einen zurück. Wenn man sich schon auf das ganz große gemeinsame Ziel nicht einigen kann, dann will wenigstens ein jeder bedacht sein. Zumindest dem gesellschaftlichen Klima im Land ist das auch lange gut bekommen, doch: Die Politik erkauft sich gesellschaftliche Ruhe für den Augenblick mit absehbarer, viel größerer Unruhe in der Zukunft. Dann, wenn die Erde rasch zu schrumpfen beginnt.", "Für die Protestierenden, die in dieser Woche wieder weltweit zu Aktionen und Demonstrationen zusammenkommen, ist Klimaschutz Kampf, notwendig auch in Corona-Zeiten. Ohne Druck von der Straße, so ihre Überzeugung, bewegt sich nichts. Doch ein entscheidender Beitrag zum Wandel könnte von unerwarteter Seite kommen – von jenen, die bisher die größten Verschmutzer sind: aus der Industrie."], "Die Wirtschaftswende": ["Die Fabrik der Firma Bosch im saarländischen Homburg ist ein nimmersatter Energiefresser. Hier werden unter anderem Einspritzpumpen für Dieselmotoren gefertigt – und demnächst Teile für Brennstoffzellen. So umweltfreundlich die Wasserstofftechnik sein mag: Ihre Herstellung verschlingt Strom. Bevor sie die Umwelt schützt, schadet sie ihr.", "Bosch will das ändern. Der Konzern hat einen gewaltigen Schritt angekündigt: Bis Jahresende sollen alle Werke klimaneutral arbeiten – weltweit. Das ist ambitioniert, im vergangenen Jahr hat der Konzern 3,3 Millionen Tonnen CO2 emittiert. Bosch will also praktisch sofort so viel Klimagas einsparen, wie Tempo 130 auf allen Autobahnen bringen würde. Das Video, mit dem die hauseigene Klimawende beworben wird, endet mit mahnenden Worten an die Wirtschaftswelt: \"Es geht. Hier und jetzt.\"", "Torsten Kallweit, bei Bosch für Nachhaltigkeit zuständig, gibt zu, es gehe auch ums Kostensparen. Aber nicht nur. Die Vorgabe zur Dekarbonisierung, die die Zentrale in Gerlingen den weltweit rund 400.000 Mitarbeitern vorschreibt, fällt deftig aus: Binnen zehn Jahren sollen sie den Energieverbrauch im Vergleich zu 2018 um 20 Prozent senken. Mit der einzusparenden Strommenge könnte man sämtliche Kölner Haushalte versorgen.", "Wie die Beschäftigten das hinbekommen, ist ihnen überlassen. In Homburg haben Mitarbeitende ein Kontrollsystem erfunden. An mehr als 10.000 Stellen im Werk erfassen Sensoren den Stromverbrauch. Künstliche Intelligenz wertet die Daten aus. Das brachte so manche Überraschung. So können die Wartungstruppen plötzlich feststellen, welche Maschinen zu verschleißen beginnen und deshalb mehr Energie saugen. Das Homburger System erwies sich mit zehn Prozent Einsparung binnen zwei Jahren als so wirksam, dass es nun in über 80 Bosch-Werken läuft. Inzwischen können es auch Fremdfirmen kaufen. Bosch hat sogar eine Beratungsgesellschaft namens \"Bosch Cli­mate Solutions\" ins Leben gerufen.", "Allein sparen reicht aber nicht aus. Deshalb will Bosch sich zunehmend mit Grünstrom selbst versorgen. Auf die Firmendächer werden Photovoltaikanlagen geschraubt, im Allgäu wurde ein altes Wasserkraftwerk wieder flottgemacht. Die dann noch fehlenden Kilowattstunden werden weltweit aus regenerativen Quellen zugekauft. Am Ende bleiben noch etwa 25 Prozent Emissionen, die das Unternehmen derzeit nur durch CO2-Zertifikate ausgleichen kann. Aber auch dieser Anteil wird laut Kallweit rasch sinken: \"Wir sind in allen Punkten der Energieeffizienz viel schneller als erwartet.\""], "Ohne die Unternehmen geht es nicht": ["Ohne Unternehmen wie Bosch lassen sich die Pariser Klimaziele nicht erreichen. Denn die Industrie ist noch immer CO2-Emittent Nummer eins. Die Warenproduktion und -verteilung verursachen mehr als die Hälfte aller globalen Treibhausgase. Rund um den Erdball rattern unaufhörlich Maschinen, blubbern Hochöfen, schnurren Fließbänder, surren Roboter, zischen Schweißgeräte, brennen Lichter. Langsam aber setzt sich, auch getrieben von der kommenden CO2-Bepreisung, in Konzernzentralen eine Überzeugung durch: Klimaschutz kann ein Wettbewerbsvorteil sein.", "Thomas Fleissner, promovierter Ingenieur, leitet das DFGE Institute for Energy, Ecology and Economy, eine Ausgründung der Technischen Universität München. Seine Experten helfen Unternehmen, klimaneutral zu werden und Top-Platzierungen in den Nachhaltigkeitsrankings zu erzielen. Bei der Gründung vor 21 Jahren, sagt Fleissner, sei der Klimawandel zwar schon an der Uni diskutiert worden, aber nicht in der Wirtschaft. Inzwischen zählt seine Firma an die 300 Kunden, darunter Konzerne wie RWE und die Bahn, aber auch Bosch, Hugo Boss, Kaufland oder Diemietwaesche.de.", "Druck, sagt Flessner, komme nicht nur von Verbrauchern und aus der Politik, sondern auch von den Mitarbeitern. Wer gute Fachkräfte will, muss grün handeln. Personalchefs berichten, dass sich Bewerber nun sorgenvoll nach Dienstreisen per Flugzeug oder Plastikgeschirr in der Kantine erkundigen, bevor sie einen Gehaltswunsch äußern.", "Womöglich helfen auch die Anteilseigner der Firmen nach. Den Investoren geht es dabei weniger ums Weltretten als ums Geldretten. Sie fürchten einen Shitstorm von Umweltaktivisten oder Verbrauchern, was ihre Margen verkleinern könnte. Im Januar beispielsweise kündigte Larry Fink, Boss des mit sieben Billionen Dollar Investment weltgrößten Geldgebers Blackrock, an, bald nur noch in klimaneutrale Unternehmen zu investieren.", "Noch aber klaffen Anspruch und Wirklichkeit in Unternehmen weit auseinander. Eine Studie der Boston Consulting Group deckte viel heiße Luft auf. So gaben 77 Prozent der deutschen Teilnehmenden an, die Dekarbonisierung habe oberste Priorität für sie – Maßnahmen gegen den Klimakiller haben aber bislang gerade einmal 16 Prozent vollständig umgesetzt. In den USA sind es sogar nur elf Prozent.", "Und das, was gemessen wird, ist fast immer nur ein Teil der Wahrheit. Der große Wurf wird der Industrie erst gelingen, wenn sie nicht nur die eigene Produktion, sondern die gesamte Wertschöpfungskette ihrer Produkte auf Grün umstellt. Bosch müsste klären, welchen ökologischen Fußabdruck der Kunststoff aus Fernost im Rasentrimmer hinterlässt. Und welche Umweltschäden die Einspritzpumpe angerichtet hat, wenn sie irgendwann auf dem Schrottplatz landet. Noch ist auch das Vorreiter-Unternehmen davon weit entfernt.", "Mit ein paar Solarzellen auf dem Dach und neuer ausgeklügelter Software allein aber wird sich das \"deutlich unter\" Zwei-Grad-Ziel nicht halten lassen."], "Der Preis der Passivität": ["Die Quittung fürs Nichtstun haben Ökonomen längst berechnet: Ein ökologischer Umbau der Gesellschaft wird teuer, kommt die Menschheit im Vergleich aber günstig zu stehen. Die Alternative erleben Menschen in Kalifornien schon heute. In Gebieten mit Waldbrandgefahr können sie für ihre Häuser oftmals keine Policen mehr abschließen, ihr Besitz wird zunehmend wertlos: Eine permanent von Feuer, Flut und Sturm gefährdete Welt kann niemand versichern. Eine passive Anpassung an die Erderhitzung ist unbezahlbar, nur die Bremse hilft, und dabei zählt jedes Zehntelgrad. Jetzt und hier.", "Es ist leicht zu übersehen, wo in dieser Flut von düsteren Vorhersagen, bei der Trägheit des Menschen, der im Angesicht einer Katastrophe weiterhin in Quartalsberichten und Legislaturperioden denkt, ein Fünkchen Zuversicht liegt.", "Doch es gibt diese Zuversicht.", "Niemand muss zaudern, bis Physiker eine unerschöpfliche Energiequelle wie die Fusionskraft entwickeln. Bis Ingenieurinnen eine Hochleistungsbatterie für Elektroautos bauen. Bis jemand eine Maschine konstruiert, die Kohlenstoffdioxid auf geheimnisvolle Weise aus der Luft filtert. Bis es noch effizientere Solarzellen gibt, noch sparsamere Motoren, noch kräftigere Windräder.", "Die Technik zur Rettung des Planeten ist erfunden. Es liegt einzig am Menschen selbst, sich ihrer zu bedienen.", "Mitarbeit: Nicole Heißmann, Andreas Hoidn-Borchers, Christine Kruttschnitt, Rolf-Herbert Peters, Axel Vornbäumen"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--trump-legt-republikanern-absetzung-von-mcconnell-nahe-30380836.html", "www.stern.dehttps://www.stern.de/panorama/nachrichten-aus-deutschland--haftbefehl-gegen-verdaechtigen-nach-horror-crash-in-treptow-30379742.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--ausgangssperre-in-den-niederlanden-bleibt-doch-in-kraft--30380838.html", "www.stern.dehttps://www.stern.de/panorama/eisdriften-geht-schief--getunter-golf-bricht-auf-eisflaeche-ein--video--30382104.html", "www.stern.dehttps://www.stern.de/politik/deutschland/corona-interview--gesundheitsminister-jens-spahn-stellt-sich-user-fragen--video--30382596.html"]}