{"news_outlet": "stern", "provenance": "https://www.stern.de/wirtschaft/news/strom--wie-offshore-energie-zu-uns-kommt---ein-besuch-auf-einer-nordsee-plattform-6536858.html", "query_keywords": ["windenergie", "windräder", "windkraft", "windrad"], "creation_date": "04.11.2015", "last_modified": "11.04.2020", "crawl_date": "21.02.2021", "author_person": ["Jan Boris Wintzenburg"], "author_organization": [], "news_keywords": [], "content": {"title": "Wie kommt der Offshore-Strom in unsere Steckdosen?", "description": "Dank der Energiewende boomt auch Windstrom - der entsteht vor allem an der Nordseeküste. Ein Ortstermin auf einer Plattform mitten im Meer.", "body": {"": ["Es ist wahnsinnig laut. Trotz der Ohrenschützer. Und es ist wahnsinnig heiß. Wegen der Überlebensanzüge, in denen alle stecken: luftdicht mit eng anliegenden Manschetten an Händen und Hals, die das Blut abschnüren und das Schlucken erschweren. Bei der Einweisung zu diesem Flug hieß es: \"Nicht schlafen, nicht lesen, aufmerksam bleiben – ein Absturz passiert plötzlich, ohne Vorwarnung. Dann muss sich jeder um sich selbst kümmern.\" Sonst habe man in einem absaufenden Helikopter in der kalten Nordsee keine Chance. Es ist ein nervzehrender Weg in die Welt der Offshore-Windenergie.", "Der Hubschrauber fliegt von Emden aufs offene Meer hinaus. Direkt hinter den Piloten sitzt Klaus Faltin und blickt auf die grauen Wellen. Faltin, ein bärtiger Mittfünfziger, wird wieder einmal zur Plattform \"Borwin 2\" gebracht, einem neuen Stück Deutschland im Meer – seinem Stück. Der drahtige Siemens-Ingenieur hat die künstliche Insel mit gebaut. Sie ist eine der Schlüsselstellen für den Transport des Windstroms vom offenen Meer aufs Land. Die Energie zweier Windparks mit weit über hundert Windrädern soll hier einmal gebündelt werden. Durch die riesige Steckdose fließt fast so viel Strom, wie der Atomreaktor in Brunsbüttel bei Hamburg einst lieferte: bis zu 800 Megawatt."], "International an der Spitze": ["Borwin und ihre Schwesterplattformen Helwin, Sylwin und Dolwin entscheiden darüber, ob das Zeitalter der Offshore-Windenergie in Deutschland tatsächlich ein Erfolg wird. Sie alle sind nach den Meeresregionen benannt, in denen sie stehen: Borkum, Helgoland, Sylt, Dollart. Und bei allen haben Entwicklung und Bau erheblich länger gedauert als geplant. Inzwischen hat Borwin 2 rund eine Milliarde Euro verschlungen, Hunderte Millionen mehr, als Siemens, der Generalunternehmer, kalkuliert hatte. Für den Konzern ist sie ein ziemliches Verlustgeschäft geworden. Aber zumindest funktioniert sie – endlich."], "Offshorestorm ans Stromnetz": ["Innerhalb weniger Monate hat sich Deutschland durch die Inbetriebnahme der Plattformen international an die Spitze der Erzeugerländer gesetzt. 2778 Megawatt Leistung sind ans Stromnetz angeschlossen – und speisen so viel Energie ein wie drei große Atomreaktoren. Plattformen für weitere rund 2500 Megawatt werden gerade gebaut oder haben zumindest einen Aufbautermin. Damit ist das von der Bundesregierung gesetzte Ziel von 6500 Megawatt Offshore-Leistung bis 2020 schon jetzt, fünf Jahre früher, in Reichweite gerückt. Ingenieur Faltin ging es bei der Borwin weniger um die Ziele der Bundesregierung. Ihn reizte vor allem die technische Herausforderung. Vor dem Abflug hat er erzählt: \"Faszinierend war dabei, in ein ganz neues Feld vorzustoßen, Pionier zu sein, hier draußen etwas so Großes zu bauen.\""], "Überlebenstraining für die Plattform": ["Offshore bedeutet Abenteuer – technisch und praktisch. Klaus Faltin musste, wie alle anderen, die im Helikopter zur Plattform wollen, ein Überlebenstraining absolvieren: festgeschnallt auf einem Sitz, eingesperrt in eine Kapsel, reingeworfen ins Wellenbad; ausgerüstet mit Atemmaske, bewaffnet mit Feuerlöscher, im Kampf gegen meterhohe Flammen. Es waren harte Übungen zur Vorbereitung auf die harten Bedingungen in der lebensfeindlichen Nordsee.", "Klaus Faltin blickt auf eine lange Karriere als Projektmanager zurück. Sie verlief entlang der Trends in der deutschen Energieversorgung: In den 80er Jahren hat er über Atomkraftwerke promoviert, dann Kohle- und später Gaskraftwerke gebaut. Jetzt ist er beim Wind angekommen. Für Faltin schließt sich damit ein Kreis: \"In meiner Doktorarbeit habe ich im Vorwort schon über die CO2-Problematik geschrieben\", sagt er. Damals dachte man noch, Atomkraftwerke wären die Lösung für die hohen Emissionen. Heute verspricht man sie sich von den Windrädern im Meer."], "Nordsee, Sperrgebiet zur Stromerzeugung": ["Windrad und Meer – das klingt romantisch. Doch die Kraftwerke, die in der Nordsee entstehen, haben nichts gemein mit der Vorstellung einer einsamen Windmühle in glitzerndem Blau. Kilometerlang fliegt der Helikopter über Reihen fertiger und fast fertiger Windräder. In den Sommermonaten, wenn das Meer weniger stürmisch ist, werden sie aufgebaut. Aktuell ragen rund 800 Offshore-Rotoren aus unseren Gewässern. Tausende sind in Planung. Blickt man auf eine Karte der Nordsee, sieht man riesige Sperrgebiete zur Energieerzeugung (siehe Grafik rechts): Windpark reiht sich an Windpark. Es gibt Anträge für Anlagen, die bis zu 300 Kilometer vor der Küste errichtet werden sollen. Gigantische Industrieanlagen zur kommerziellen Erzeugung unserer Energie."], "Kabelverbindung dringend benötigt": ["Eigentlich bringt das Meer den Stromerzeugern vor allem Vorteile. Der Wind bläst gut 50 Prozent stärker, die Turbinen sind erheblich größer, ihre Rotoren haben einen Durchmesser von über 120 Metern. Ein Offshore-Windrad kann 4,5-mal mehr Strom pro Jahr liefern als die modernste Anlage an Land. Doch bisher fehlte zum Erfolg der teuren Unternehmung häufig etwas sehr Entscheidendes: die Kabelverbindung zum Festland. Strom wurde gewonnen, gelangte aber nicht zum Verbraucher. Die Technik funktionierte nicht, und der Traum von grüner Energie wurde immer kostspieliger. Offshore-Windkraft bekam einen schlechten Ruf.", "Nach gut einer Stunde Flug steht Borwin 2 trotzig zwischen den Wellen: ein gelber Klotz, 22 Meter über dem Meer, 16 000 Tonnen schwer, Machtdemonstration deutscher Ingenieurkunst rund 90 Kilometer vor der Küste. Diese Plattform ist das stählerne Versprechen einer Zukunft ohne Atomkraft und fossile CO2-Schleudern. Ein Zeichen dafür, dass Industriekonzerne wie Siemens, Alstom oder ABB tatsächlich die von der Politik beschlossene Energiewende in die Tat umsetzen. Auf der Borwin 2, einer sogenannten Konverter-Plattform, wird der Wechselstrom der Windräder in Gleichstrom umgewandelt. Wechselstromkabel erzeugen Magnetfelder und erwärmen sich, auf jedem Kilometer unter Wasser ginge Strom verloren, ab 80 Kilometer Strecke käme praktisch keine Energie mehr an Land an. Das armdicke Seekabel aber, durch das der Gleichstrom von der Plattform zum Örtchen Diele westlich von Bremen gelangt, verliert weniger als zwei Prozent. In Diele wird der Gleichstrom dann wieder in Wechselstrom umgewandelt und ins Netz eingespeist."], "Lohnt sich der Aufwand?": ["Technologisch ist Deutschland damit führend: Kein anderes Land gewinnt bisher derart weit entfernt unter derart schwierigen Bedingungen Windenergie. Zwar betreiben auch Dänemark, die Niederlande, Großbritannien und Belgien große Offshore-Projekte, doch deren Windmühlen stehen nahe der Küste.", "Aber lohnt der gigantische Aufwand überhaupt? Oder wäre eine dezentrale Energieversorgung an Land einfacher und günstiger? \"Offshore ist ein wichtiger Teil der Energiewende\" , sagt Wirtschaftsminister Sigmar Gabriel (SPD). Man brauche alle Formen alternativer Energien, um das langfristige Ziel von 100 Prozent grünem Strom zu erreichen. Dieser Einschätzung stimmen auch Stromerzeuger und Industrie zu – \"aber es muss günstiger gehen\" , sagt Jan Mrosik, Chef der Siemens-Netzsparte. \"Aktuell kostet Offshore-Strom rund 15 Cent pro Kilowattstunde. Unser Ziel ist es, bis 2020 die Kosten auf unter zehn Cent zu bringen.\" Erst dann wäre Offshore-Strom auch ohne hohe Subventionen des Staates konkurrenzfähig."], "Technische Herausforderung für Offshore-Strom": ["Vor allem die Umspanntechnik ist noch zu unhandlich: Borwin 2 misst 51 mal 72 Meter. Die nächste Generation der Plattformen wird um bis zu 80 Prozent kleiner ausfallen. Das senkt die Kosten um ein Drittel, denn auf dem Meer ist alles etwa fünfmal so teuer wie an Land. Jede Schraube muss nicht nur erst eingeschifft oder eingeflogen werden, sondern auch umständlich exportiert und verzollt, denn die Anlagen liegen außerhalb des Staatsgebiets und damit außerhalb der EU. Auch bei den Kosten der Windmühlen wollen die Konzerne sparen: Gerade erst hat Siemens den Bau einer Fabrik mit bis zu 1000 Mitarbeitern für noch effizientere Offshore-Turbinen in Cuxhaven bekannt gegeben.", "Wahr ist aber auch: Es hätte viel Geld gespart werden können, wenn beim Ausbau der Windkraft im Meer nicht jahrelang das Chaos regiert hätte. Schuld daran trugen vor allem die Gesetze. Sie schrieben vor, dass die Netzanbindung bereits gebaut werden musste, sobald ein Windparkplaner auch nur die Absicht erklärte, mit der Installation beginnen zu wollen. Wann er seine Absicht aber in die Tat umsetzen wollte? Keiner konnte Genaues sagen. Es wurden Leitungen für Windparks gelegt, deren Bau sich am Ende um Jahre verzögerte.", "Wer einen Blick auf die Folgen werfen will, muss hinab ins Untergeschoss der Borwin 2 steigen. Von hier aus soll einmal eine Brücke auf die viel kleinere Nachbarplattform Borwin 1 führen. Die wurde bereits 2009 fertiggestellt und ist seither – ein Problemfall: Zwei Jahre lang stand sie ungenutzt in Sturm und Wellen, dann wurden nach und nach Windmühlen angeschlossen, bloß um schließlich festzustellen, dass die Technik bei Volllast streikte."], "Gierige Glücksritter": ["Auch bei der Borwin 2 droht Leerlauf, weil noch nicht genügend Windräder gebaut wurden: der Windpark Global-Tech-I lastet die Plattform nur zur Hälfte aus, und der Windpark Veja Mate hing über Jahre in der Insolvenz – vor 2018 rechnet niemand mit der Fertigstellung. Diese langwierigen Verzögerungen sind nicht ungewöhnlich in der Nordsee. Mal gibt es Windräder ohne Anschluss, mal Anschlüsse ohne Windräder. Manche Baugenehmigungen gammeln seit zehn Jahren ungenutzt vor sich hin. Das liegt auch daran, dass man zu der Zeit, als alle nutzbaren Nordseeflächen ausgeschrieben wurden, noch nach dem naiven Motto verfuhr: First come, first served. Viele Bewerber gierten nach der hohen Einspeisevergütung, das Erneuerbare-Energien-Gesetz (EEG) versprach gut 19 Cent je Kilowattstunde – und einige Gewinner der Ausschreibung entpuppten sich als Glücksritter ohne genügend Geld und Know-how.", "Es wird noch viele Jahre dauern, bis sich das Offshore-Puzzle komplettiert: Bis 2030 sollen Windmühlen mit insgesamt 15 000 Megawatt Leistung angeschlossen sein. Siemens-Ingenieur Faltin ist optimistisch, dass es so kommt. \"In 15 Jahren wird Windkraft, an Land wie auf See, die Kohle als wichtigsten Energieträger Deutschlands verdrängt haben\", sagt er und steigt in den Hubschrauber, der ihn zurück ans Festland bringt."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--laschet-in-briefwahl-als-cdu-vorsitzender-bestaetigt--30010516.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--sechs-enigma-chiffriermaschinen-in-der-ostsee-geborgen--30008620.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--regierung--schwere-explosion-erschuettert-madrid-30007548.html", "www.stern.dehttps://www.stern.de/digital/technik/eine-einzige-umdrehung-dieses-windrades-versorgt-ein-haus-zwei-tage-mit-energie-9522582.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/news-im-video--deutscher-weltraumbahnhof-fuer-nordsee-geplant-9352598.html"]}