{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/un-klimagipfel--wutrede-thunberg-beim-klima-gipfel---merkel-spricht-von--weckruf--8916064.html", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "23.09.2019", "last_modified": "24.09.2019", "crawl_date": "21.02.2021", "author_person": [], "author_organization": ["wue / fin", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Thunberg hält Wutrede in New York - Merkel spricht von \"Weckruf\"", "description": "In New York haben sich Staats- und Regierungschefs getroffen, um über Auswege aus der Klimakrise zu beraten. Ein Höhepunkt des Tages war die Wutrede von Thunberg. Die wichtigsten Meldungen zum Nachlesen.", "body": {"": ["In New York sind am Montag rund 60 Staats- und Regierungschefs zusammengekommen, um über einen besseren Klimaschutz zu beraten. \"Die Klimakrise ist ein Wettlauf, den wir im Moment zu verlieren drohen. Aber es ist auch ein Wettlauf, den wir gewinnen können\", erklärte Guterres. Der UN-Generalsekretär hatte zu dem Klimagipfel in New York eingeladen. An ihm nahmen auch Vertreter der Privatwirtschaft und der Zivilgesellschaft teil, darunter die 16-jährige schwedische Aktivistin Greta Thunberg, die mit ihren freitäglichen Schulstreiks die neue weltweite Jugendbewegung für den Klimaschutz ins Rollen gebracht hat.", "Ein Höhepunkt des Gipfels war die leidenschaftliche Wutrede Thunbergs, in der sie Politiker und Regierungen Tatenlosigkeit vorwarf. Bundeskanzlerin Angela Merkel antwortete in ihrer Rede indirekt auf Thunbergs Vorwürfe, indem sie das deutsche Klimapaket verteidigte und die Weltgemeinschaft aufforderte, die Klimaziele des Pariser Abkommens zu verwirklichen.", "Lesen Sie die wichtigsten Meldungen zum Tag in New York im Überblick:"], "+++ 20.29 Uhr: Papst Franziskus fordert größere Anstrengungen im Kampf gegen den Klimawandel +++": ["Papst Franziskus hat größere Anstrengungen im Kampf gegen den Klimawandel gefordert. Vier Jahre nach dem \"historischen\" Klimaabkommen von Paris seien die Zusagen der Staaten immer noch \"sehr schwach\", sagte das Oberhaupt der katholischen Kirche in einer Videobotschaft an den UN-Klimagipfel, der am Montag in New York begann. Sie seien daher noch weit davon entfernt, die vereinbarten Ziele zu erreichen."], "+++ 19.15 Uhr: Macron will keine Handelsdeals mit Klimasündern +++": ["Frankreichs Präsident Emmanuel Macron hat sich dafür ausgesprochen, über Einschränkungen beim Handel stärkeren Druck auf Klimasünder ausüben. \"Ich denke, wir sollten eine Handelsagenda haben, die der Klimaagenda dient\", sagte Macron beim UN-Klimagipfel in New York. Es sei seiner Meinung nach heuchlerisch, neue Handelsdeals mit Staaten abzuschließen, die in ihrer Politik dem Pariser Klimaabkommen entgegen liefen. Indirekt wandte Macron sich auch gegen Brasiliens Präsidenten Jair Bolsonaro, indem er sagte, es dürfe keine Importe mehr aus Gebieten geben, in denen Wälder abgeholzt würden. Das ganze Amazonasgebiet leidet derzeit unter zahlreichen Bränden. Nach Einschätzung von Umweltschützern stecken meist Landwirte bereits abgeholzte Flächen in Brand, um neues Weideland zu schaffen."], "+++ 18.57 Uhr: Verbände üben scharfe Kritik an Rede Merkels auf UN-Klimagipfel +++": ["Umwelt- und Entwicklungsverbände haben die Rede von Bundeskanzlerin Angela Merkel (CDU) auf dem UN-Klimagipfel in New York scharf kritisiert. \"Nicht einmal die Unterstützung für eine Anhebung des europäischen Klimaziels für 2030 auf 55 Prozent hat sie verkündet\", warf der Präsident des Umwelt-Dachverbands Deutscher Naturschutzring, Kai Niebert, in Berlin der Kanzlerin vor. Dem \"Totalausfall des Klimakabinetts\" folge nun \"ein Totalausfall der Klimakanzlerin\". \"Angela Merkels Rede war so überflüssig wie das CO2 ihres Atlantikflugs\", erklärte der deutsche Greenpeace-Geschäftsführer Martin Kaiser. Während sie in New York Anstrengungen zum Klimaschutz anmahne, tue sie zu Hause genau das Gegenteil. Mit dem am Freitag von der Regierung vorgelegten Klimaplan habe sich Merkel \"taub gestellt gegenüber dem unüberhörbaren Weckruf junger Menschen, die zu Hunderttausenden besseren Klimaschutz forderten\". \"Wer in Berlin versagt, kann auch in New York nicht glänzen\", erklärte auch die Präsidentin von Brot für die Welt, Cornelia Füllkrug-Weitzel. Das Bekenntnis in ihrer Rede zum Pariser Klimaabkommen sei \"nichts wert, wenn Deutschland selbst beim Klimaschutz enttäuscht\"."], "+++ 18.32 Uhr: Bloomberg bei UN-Klimagipfel mit Seitenhieb auf Trump +++": ["Der frühere New Yorker Bürgermeister Michael Bloomberg hat beim Klimagipfel der Vereinten Nationen dem überraschend aufgetauchten US-Präsidenten Donald Trump einen Seitenhieb verpasst. \"Danke, dass Sie hier sind, Präsident Trump\", sagte Bloomberg in New York. \"Hoffentlich werden unsere Diskussionen hier hilfreich sein, wenn Sie Ihre Klimapolitik formulieren.\" Trump war entgegen seiner ursprünglichen Planungen doch auf dem UN-Klimagipfel in New York aufgetaucht - er war allerdings nur für sehr kurze Zeit geblieben und hatte den Saal schon wieder verlassen, als der jetzige Klima-Aktivist Bloomberg sprach."], "+++ 18.18 Uhr: Ein paar kleine Länder als große Vorreiter im Klimaschutz +++": ["66 Länder haben sich in New York zum Ziel bekannt, bis 2050 CO2-neutral zu werden. Bislang sind das nur zwei der weltweit knapp 200 Staaten: das kleine Land Suriname an der Nordostküste Südamerikas sowie das südasiatische Bhutan. Der kleine Staat am Rande des Himalayas nimmt nicht das Wirtschaftswachstum zum Maßstab seines Wohlergehens, sondern hat 2008 einen Index für das nationale Glück eingeführt. Darüber hinaus haben mehrere Länder das Ziel der CO2-Neutralität gesetzlich festgeschrieben: Das ölreiche Norwegen will dies schon bis 2030 erreichen, Schweden bis 2045 und Großbritannien bis 2050. In Frankreich wurde dieselbe Vorgabe wie im Vereinigten Königreich beschlossen, das Gesetz muss nur noch Ende des Monats vom Senat abgesegnet werden. Auch Deutschland ist eines der 66 Länder, die sich zur CO2-Neutralität verpflichtet haben."], "+++ 18 Uhr: Merkel bezeichnet Klimapaket als \"tiefgreifenden Wandel\" für Deutschland +++": ["Bundeskanzlerin Angela Merkel (CDU) hat beim UN-Klimagipfel das Maßnahmenpaket der Bundesregierung für den Klimaschutz als Beginn eines \"tiefgreifenden Wandels\" in Deutschland beschrieben. Die Bundesregierung wolle mit diesen Programm ihren Beitrag zu einer \"nachhaltigen Wirtschaft und zu einem nachhaltigen Leben weltweit\" leisten, sagte Merkel in New York in ihrer vierminütigen Rede. Die Kanzlerin bezeichnete es als Pflicht der Industriestaaten, als Hauptverursacher des Treibhausgaseffekts mit \"Innovation, Technologie und Geld\" die Erderwärmung zu bekämpfen. \"Deutschland sieht seine Verantwortung international und national\", sagte sie bei der Präsentation der am Freitag vom Berliner Klimakabinett beschlossenen Maßnahmen."], "+++ 17.50 Uhr: Merkel trifft Thunberg am Rande des UN-Klimagipfels in New York +++": ["Bundeskanzlerin Angela Merkel hat sich am Rande des UN-Klimagipfels mit der Klimaaktivistin Greta Thunberg getroffen. Wie auf einem von Regierungssprecher Steffen Seibert via Twitter verbreiteten Foto zu sehen war, saßen die CDU-Politikerin und die junge Schwedin nebeneinander auf zwei Sesseln. Seibert schrieb dazu: \"Begegnung vor den Reden beim @UN #ClimateActionSummit\"."], "+++ 17.41 Uhr: Naturschutzbehörde warnt vor Aufforstung mit fremden Baumarten +++": ["Angesichts enormer Schäden in deutschen Wäldern warnt das Bundesamt für Naturschutz davor, in der Anpassung an den Klimawandel voreilig auf nicht einheimische Baumarten zu setzen. \"Gebietsfremde Baumarten sollten so restriktiv wie möglich und nur nach einer umfassenden ökologischen Risikobewertung angepflanzt werden\", sagte die Präsidentin der Behörde, Beate Jessel, in Berlin. Über die ökologischen Auswirkungen fremdländischer Baumarten sei zu wenig bekannt. \"Regionale Herkünfte und heimische Arten müssen Vorrang haben\", forderte sie."], "+++ 17.38 Uhr: Trump ändert seine Pläne +++": ["US-Präsident Donald Trump hatte sich eigentlich von einer stellvertretenden Abteilungsleiterin aus dem Außenministerium bei der UN-Klimakonferenz vertreten lassen wollen, doch dann tauchte er am Mittwoch überraschend im Plenum auf. Trump hatte parallel zum Klimagipfel zu einer eigenen Veranstaltung im UN-Hauptquartier eingeladen. Dabei sollte es um den Schutz von Religionsfreiheit gehen. Auf Trumps offiziellen Programm stand der Klimagipfel am Montag nicht."], "+++ 17.19 Uhr: Zitate aus der Rede von Greta Thunberg +++": ["\"Meine Botschaft ist, dass wir Euch beobachten! Das hier ist alles falsch, ich sollte hier nicht sein, ich sollte zurück in der Schule sein auf der anderen Seite des Ozeans - aber Ihr kommt immer noch zu uns jungen Menschen, um Euch Hoffnung zu geben!\"", "\"Wie konntet Ihr es wagen, meine Träume und meine Kindheit zu stehlen mit Euren leeren Worten?\"", "\"Wir stehen am Anfang eines Massenaussterbens und alles, worüber Ihr reden könnt, ist Geld und die Märchen von einem für immer anhaltenden wirtschaftlichen Wachstum - wie könnt Ihr es wagen?\"", "\"Wenn Ihr die Situation wirklich verstehen würdet und uns immer noch im Stich lassen würdet, dann wärt Ihr grausam und das weigere ich mich zu glauben.\"", "\"Wie könnt Ihr es wagen zu glauben, dass man das lösen kann, indem man so weiter macht wie bislang - und mit ein paar technischen Lösungsansätzen? Ihr seid immer noch nicht reif genug zu sagen, wie es wirklich ist. Ihr lasst uns im Stich.\"", "\"Alle kommenden Generationen haben euch im Blick und wenn Ihr Euch dazu entscheidet, uns im Stich zu lassen, dann entscheide ich mich zu sagen: Wir werden Euch das nie vergeben! Wir werden Euch das nicht durchgehen lassen! Genau hier ziehen wir die Linie. Die Welt wacht auf und es wird Veränderungen geben, ob Ihr es wollt oder nicht.\""], "+++ 17.10 Uhr:  Trump erscheint überraschend bei UN-Klimagipfel +++": ["US-Präsident Donald Trump ist überraschend beim UN-Klimagipfel in New York erschienen. Er setzte sich ins Plenum, obwohl er ursprünglich nicht an dem Treffen teilnehmen wollte. Trump hat den menschengemachten Klimawandel immer wieder angezweifelt und 2017 den Austritt seines Landes aus dem Pariser Klimaabkommen angekündigt."], "+++ 17.01 Uhr: Greta Thunberg wirft Politik eklatantes Versagen vor +++": ["Die junge schwedische Klimaschutzaktivistin Greta Thunberg hat Politikern aus aller Welt eklatantes Versagen beim Klimaschutz vorgeworfen. \"Menschen leiden. Menschen sterben. Wir befinden uns im Anfang eines Massenaussterbens, und alles, woran Ihr denken könnt, sind Geld und Märchen von ewigem Wachstum. Wie könnt Ihr es wagen!\", sagte die 16-Jährige zu Beginn des UN-Klimagipfels in New York. An dem Treffen nahmen rund 60 Staats- und Regierungschefs teil, darunter Bundeskanzlerin Angela Merkel (CDU)."], "+++ 16.52 Uhr: Merkel bekräftigt deutsches Engagement für Schutz der Amazonaswäldel +++": ["Bundeskanzlerin Angela Merkel hat das deutsche Engagement zur Rettung des Amazonas-Regenwaldes bekräftigt. Der internationale Einsatz für die Regenwälder im Amazonasbecken sei \"wichtig für unser aller Überleben\", sagte Merkel bei einem UN-Treffen in New York zum Naturschutz in der Amazonasregion. Das Treffen fand unmittelbar vor einem Klimagipfel der Vereinten Nation zum Klimaschutz statt, an dem die Kanzlerin ebenfalls teilnehmen will. Das Amazonas-Treffen fand auf Initiative von Frankreichs Staatschef Emmanuel Macron sowie der Präsidenten von Chile und Kolumbien, Iván Duque und Sebastián Piñera, statt. Die französische Regierung teilte aus Anlass des Treffens mit, dass die Weltbank, die Interamerikanische Entwicklungsbank und die Organisation Conservation International weitere 500 Millionen Euro (455 Millionen Euro) für den Schutz der tropischen Regenwälder bereitstellen."], "+++ 16.08 Uhr: Deutschland gibt 250 Millionen Euro für globalen Waldschutz +++": ["Das Entwicklungsministerium stellt für ein globales Programm zum Schutz von Wäldern 200 Millionen Euro bereit. Entwicklungsminister Gerd Müller habe gemeinsam mit Weltbankpräsident David Malpass zum Auftakt des UN-Klimagipfels in New York die Initiative ProGreen für den Waldschutz gestartet, teilte das Ministerium mit. Insgesamt solle dazu ein Finanzvolumen von einer Milliarde US-Dollar erreicht werden."], "+++ 16.03 Uhr: SPD-Politiker halten Kritik an Klimapaket für ungerechtfertigt +++": ["Nach der scharfen Kritik am Klimapaket haben SPD-Politiker und das Umweltministerium die Entscheidungen der Bundesregierung verteidigt. \"Wenn einige jetzt von unnützen Ausgaben in Milliardenhöhe sprechen, dann sind es meistens die, die sich selbst leicht einen Umstieg leisten können und auf eine starke solidarische Gemeinschaft nicht angewiesen sind\", beklagten die stellvertretenden SPD-Fraktionsvorsitzenden Sören Bartol und Matthias Miersch in einem Brief an die Fraktion."], "+++ 15.48 Uhr: Guterres würdigt Merkels Klima-Engagement +++": ["Bundeskanzlerin Angela Merkel (CDU) ist zum Auftakt eines zweitägigen Besuches bei den Vereinten Nationen in New York von UN-Generalsekretär António Guterres empfangen worden. Dabei würdigte Guterres das \"Engagement\" der Kanzlerin im Kampf gegen den Klimawandel, wie ein UN-Sprecher mitteilte."], "+++ 15.42 Uhr: Baerbock dämpft Erwartungen an den Bundesrat +++": ["Drei Tage nach den Beschlüssen des Klimakabinetts hat Grünen-Chefin Annalena Baerbock die Erwartung gedämpft, ihre Partei werde über den Bundesrat sehr viel mehr Klimaschutz rausholen. Die Grünen würden im Bundesrat \"so konstruktiv wie möglich\" agieren, sagte Baerbock in Berlin. Die Länderkammer sei aber kein \"Gestaltungsgremium\", das \"mit neuen Ideen um die Ecke kommt und bestehende Gesetze inhaltlich massiv nachbessern kann\". Wenn in einem Gesetz nichts stehe, könnten die Länder die Lücke aber nicht füllen."], "+++ 15.09 Uhr: Russland tritt offiziell dem Klimaabkommen von Paris bei +++": ["Russland ist per Regierungsverfügung dem Klimaschutzabkommen von Paris offiziell beigetreten. Regierungschef Dmitri Medwedew unterzeichnete das Dokument, wie er in Moskau mitteilte. Russland werde die Luftverschmutzung reduzieren und Wälder aufforsten, sagte er. Unklar blieb aber, wie Russland den Ausstoß des klimaschädlichen Treibhausgases CO2 reduzieren will. Die Rohstoffgroßmacht, die vor allem von ihren Gas- und Ölressourcen lebt, gehört zu Ländern mit dem höchsten Ausstoß von Kohlendioxid."], "+++ 15.05 Uhr: 66 Länder verpflichten sich kurz vor UN-Klimagipfel zu CO2-Neutralität bis 2050 +++": ["Kurz vor Beginn des UN-Klimagipfels in New York haben sich 66 Länder verpflichtet, bis zum Jahr 2050 CO2-Neutralität zu erreichen. Auch zehn Regionen, 102 Städte und 93 Unternehmen schlossen sich der Selbstverpflichtung an, wie das Büro von UN-Generalsekretär António Guterres mitteilte. Bei der CO2-Neutralität geht es darum, nicht mehr Kohlendioxid auszustoßen als gleichzeitig abgebaut oder gespeichert werden kann. Eine weltweite CO2-Neutralität bis zur Mitte dieses Jahrhunderts ist nach Einschätzung des Weltklimarats die Voraussetzung dafür, die Erderwärmung noch auf 1,5 Grad im Vergleich zum vorindustriellen Zeitalter begrenzen zu können. Dieses Ziel hatte sich die internationale Gemeinschaft im Pariser Klimaabkommen 2015 gesetzt."], "+++ 10.55 Uhr: Ohne die Grünen geht beim Klimapaket im Bundesrat gar nichts +++": ["Wenn die Grünen dieser Tage über das Klimapaket der Bundesregierung schimpfen, ist das nicht nur das übliche Lamentieren der Opposition. Denn ein Teil des Gesetzespakets benötigt die Zustimmung des Bundesrates. Und die Partei sitzt jetzt schon in neun der 16 Landesregierungen, mit Brandenburg und Sachsen dürften es bald elf werden. Damit können die Grünen in vielen Punkten mitreden, wenn es darum geht, die Vorgaben des Klimapakets in Gesetzesform zu verabschieden. Wo sich die Koalitionspartner in einer Landesregierung nicht einig sind, enthält sich das Land im Bundesrat normalerweise mit all seinen Stimmen. Für die Zustimmung zu einem Gesetz in der Länderkammer sind 35 der dortigen 69 Stimmen erforderlich."], "+++ 8.53 Uhr: Habeck fordert bei Klimapaket Änderung bei CO2-Bepreisung +++": ["In der Diskussion um das Klimapaket der Bundesregierung hat Grünen-Chef Robert Habeck vor allem Änderungen bei der CO2-Bepreisung gefordert. \"Die Hauptaufgabe ist ja, CO2 einen Preis zu geben, der höher sein muss\", sagte Habeck im ZDF-\"Morgenmagazin\". Um eine Lenkungswirkung zu erzielen und die Menge an CO2-Ausstoß zu verkleinern, müsse der Preis von Anfang an deutlich steigen. \"Wir müssen den Druck nach vorne kriegen, nicht nach hinten.\" Die Bundesregierung mache dies genau falsch, sie lasse sich mit den vorgeschlagenen Preiserhöhungen am Anfang \"sehr viel Zeit\"."], "+++ 4.10 Uhr: Merkel zum UN-Klimagipfel in New York eingetroffen +++": ["Bundeskanzlerin Angela Merkel ist in New York eingetroffen. Am Montag wird die Kanzlerin unter anderem an einem Klimagipfel teilnehmen, zu dem UN-Generalsekretär António Guterres eingeladen hat. Dabei wird sie in einer kurzen Rede das Klimaschutzpaket vorstellen, das ihre Regierung am Freitag auf den Weg gebracht hatte.", "Meldungen vom Sonntag, den 22. September 2019:"], "+++ 18.20 Uhr: Schulze verteidigt in New York Klimapaket gegen Kritik junger Aktivisten": ["Bundesumweltministerin Svenja Schulze (SPD) hat das Klimaschutzpaket der Bundesregierung gegen die vehemente Kritik unter anderem von jungen Aktivisten verteidigt. Es sei das \"Recht der jungen Leute\", dass sie \"sehr stark\" von der Politik einforderten, sich für ihre Zukunft einzusetzen, sagte Schulze am Sonntag bei einem Besuch in New York. Allerdings müsse eine Regierung \"alle Menschen mitnehmen\" und deshalb \"Schritt für Schritt\" und \"überlegt\" handeln.", "So müssten etwa in den Regionen, die von dem geplanten Ausstieg aus der Kohle betroffen seien, zugleich neue Perspektiven für die Menschen geschaffen werden, sagte Schulze. Die Bundesregierung müsse beim Kohle-Ausstieg so agieren, dass es für die bisherigen Kohleförderregionen auch \"verkraftbar\" sei. Die deutsche Sektion der von der jungen schwedischen Aktivistin Greta Thunberg in Gang gesetzten Bewegung Fridays for Future hatte das Maßnahmenpaket der Bundesregierung als \"desaströs\" kritisiert, da es nicht für \"echten Klimaschutz\" sorge.", "Schulze zeigte Verständnis für die Kritik: \"Es geht um die Zukunft der jungen Leute\", sagte die Ministerin im Gespräch mit Reportern. Auch begrüßte sie, dass durch die neue Jugendbewegung \"Rückenwind\" für die Klimapolitik entstanden sei."], "+++ 17.39 Uhr: UNO: Derzeit die wohl heißeste Fünf-Jahres-Periode der Geschichte +++": ["Die fünf Jahre von Anfang 2015 bis Ende 2019 werden nach UN-Angaben der weltweit wohl heißeste Zeitraum der Geschichte sein. Entsprechende Schätzungen veröffentlichte die Weltorganisation für Meteorologie (WMO) einen Tag vor dem UN-Klimagipfel in New York. Demnach werden die durchschnittlichen globalen Temperaturen in der jetzigen Fünf-Jahres-Zeitspanne \"auf 1,1 Grad Celsius über dem vorindustriellen Niveau (1850-1900) und 0,2 Grad Celsius wärmer als 2011-2015 geschätzt\".", "Die aktuellen Daten bestätigten den UN-Experten zufolge den Trend der vergangenen vier Jahre, die bereits als die heißesten seit 1850 galten. Auch die weltweiten Treibhausgas-Emissionen stiegen laut dem Bericht weiter an.", "Ein weiteres Ergebnis der Wissenschaftler ist ein beschleunigter Anstieg des Meeresspiegels. In den vergangenen zehn Jahren nahm demnach der Anstieg von drei Millimetern pro Jahr auf vier Millimeter zu, was auf das beschleunigte Schmelzen der Eiskappen am Nord- und Südpol zurückzuführen sei. Dies sei durch Studien und Satellitenbeobachtungen bestätigt worden."], "+++ 17.36 Uhr: Autofreie Sonntage in mehreren deutschen Städten +++": ["In mehreren deutschen Städten haben sich die Einwohner an einem \"Autofreien Sonntag\" beteiligt. In der Hauptstadt etwa sorgte der Aktionstag für einen Fahrgastschub in Bussen und Bahnen. Die Berliner Verkehrsbetriebe (BVG) berichteten auf Nachfrage von erkennbar mehr Fahrgästen. Vielerorts seien die Busfahrer auch besser durchgekommen, weil weniger auf den Straßen los gewesen sei. Vor allem auf den Strecken raus ins Grüne und zu Ausflugszielen seien die Busse und Bahnen gut gefüllt gewesen, sagte ein Sprecher. BVG-Fahrgäste durften am Sonntag ein Einzel- als Tagesticket nutzen.", "Aktionen gab es unter anderem auch in Stuttgart. Auf der zentralen Theodor-Heuss-Straße wurde der erste autofreie Sonntag in der baden-württembergischen Landeshauptstadt mit tausenden Besuchern begangen."], "+++ 17.19 Uhr: Ministerin Schulze: Klimapaket wird weltweit wahrgenommen +++": ["Trotz der heftigen Kritik am Klimaschutzpaket der großen Koalition hat Umweltministerin Svenja Schulze (SPD) die Signalwirkung für andere Länder hervorgehoben. \"Ich glaube, dass wir noch gar nicht so sehr wahrnehmen in Deutschland, wie wichtig die Entscheidung von Freitag international ist und wie stark das wahrgenommen wird\", sagte sie vor dem UN-Klimagipfel in New York. Die beschlossenen verbindlichen Ziele stießen auf große Aufmerksamkeit."], "+++ 14.47 Uhr: Klimaschutz-Jugendgipfel bei der UNO fordert sofortiges Umsteuern +++": ["Beim ersten UN-Jugendgipfel für den Klimaschutz haben sich die rund 500 Teilnehmer für ein sofortiges Umsteuern in der Umweltpolitik eingesetzt. \"Das Klima und die ökologische Krise sind die politische Krise unserer Epoche, die wirtschaftliche Krise unserer Epoche und die kulturelle Krise unserer Epoche\", sagte der 19-jährige argentinische Aktivist Bruno Rodríguez in seiner Ansprache bei dem Treffen in New York, an dem auch die Aktivistin Greta Thunberg teilnahm. Der Jugendgipfel fand kurz vor dem UN-Klimagipfel der Staats- und Regierungschefs am Montag statt, an dem auch Bundeskanzlerin Angela Merkel (CDU) teilnimmt.", "UN-Generalsekretär Antonio Guterres beschränkte sich bei dem Treffen der Jugendlichen weitgehend auf die Rolle eines Zuhörers, würdigte aber die Energie der Jugend, den \"Moment des Wandels\" herbeizuführen. Zu dem Treffen in New York hatten die Vereinten Nationen 500 Jugendliche sowie im Klimaschutz engagierte Unternehmer eingeladen.", "Junge Leute würden von den Politikern oft vertröstet, sagte Rodríguez in einer flammenden Ansprache. Nun sei die Zeit gekommen, dass die Jugendlichen die Sache selbst in die Hand nähmen. \"Die jungen Leute können nicht aufgehalten werden\", stimmte die 16-jährige Thunberg ihm zu."], "+++ 13.50 Uhr: Trauermarsch für abgeschmolzenen Pizol-Gletscher in der Schweiz +++": ["Im Osten der Schweiz haben dutzende Umweltaktivisten in schwarzer Tracht  einen Trauermarsch für den abgeschmolzenen Pizol-Gletscher veranstaltet. Der seit 1893 erforschte Gletscher in der Nähe des Fürstentums Liechtenstein habe \"so stark von seiner Substanz verloren, dass er aus wissenschaftlicher Sicht kein Gletscher mehr ist\", sagte Alessandra Degiacomi von der Schweizer Vereinigung für Klimaschutz.     Seit 2006 habe der Pizol-Gletscher zwischen 80 und 90 Prozent seines verbliebenen Volumens verloren, sagte der Geologe Matthias Huss von der Eidgenössischen Technischen Hochschule (ETH) Zürich. Es blieben noch 26.000 Quadratmeter übrig, \"weniger als vier Fußballfelder\". Der Pizol-Gletscher befand sich in einer Höhe von rund 2700 Metern. Seit 1850 seien in der Schweiz mehr als 500 Gletscher verschwunden, sagte Huss. Viele von ihnen hätten keinen Namen getragen. Der Pizol-Gletscher sei ein Sonderfall, weil er \"sehr gut untersucht worden\" sei."], "+++ 10.00 Uhr: Umfrage: Deutsche halten Maßnahmen aus Klimapaket weitgehend für richtig +++": ["Die Deutschen halten die meisten Maßnahmen im Klimapaket der Bundesregierung mehrheitlich für richtig. In einer Repräsentativumfrage des Meinungsforschungsinstituts Emnid für die \"Bild am Sonntag\" gaben 87 Prozent an, sie hielten die Senkung der Mehrwertsteuer auf Bahn-Fahrkarten für \"eher richtig\". Nur zehn Prozent hielten sie für \"eher falsch\".", "54 Prozent bezeichneten das Verbot für neue Ölheizungen ab 2026 als richtig, 34 Prozent als falsch. 66 Prozent sprachen sich für die Erhöhung der Pendlerpauschale auf 35 statt 30 Cent ab dem 21. Kilometer aus, 24 Prozent dagegen. 68 Prozent begrüßten eine höhere Steuer im Luftverkehr, 25 Prozent lehnten dies ab.", "Negativ sehen die Deutschen der Umfrage zufolge nur die Verteuerung von Benzin und Diesel - diese halten 38 Prozent für richtig, 54 Prozent für falsch. Dass die Maßnahmen der großen Koalition einen wirksamen Beitrag zur Bekämpfung des Klimawandels leisten, glauben allerdings nur 34 Prozent. 62 Prozent glauben das nicht.", "Für die Erhebung befragte Emnid am vergangenen Freitag insgesamt 500 repräsentativ ausgewählte Menschen."], "+++ 5.34 Uhr: Müller will mehr Geld in internationalen Waldschutz stecken +++": ["Entwicklungsminister Geld Müller will die deutsche Hilfe für den internationalen Waldschutz und den Erhalt der Regenwälder deutlich verstärken. Dazu werde er am Rande der UN-Generalversammlung kommende Woche in New York mit der Weltbank über ein dreistelliges Millionenprogramm sprechen, sagte der CSU-Politiker der Nachrichtenagentur DPA. \"Allein die Zerstörung der Regenwälder des Planeten durch Brandrodung im Amazonas, im Kongo-Becken und in Indonesien macht elf Prozent der weltweiten CO2-Emissionen aus. Wir müssen also Klimaschutz international denken und handeln\", sagte Müller."], "+++ 5.12 Uhr: Guterres lobt Jugendliche beim UN-Jugendgipfel für Klima-Aktivismus +++": ["Einen Tag nach den weltweiten Klimaprotesten haben sich in New York hunderte junge Menschen zum ersten UN-Jugendgipfel für Klimaschutz versammelt. UN-Generalsekretär Antonio Guterres lobte das Engagement der Jugendlichen. Sie hätten einen \"Moment des Wandels\" herbeigeführt, sagte er. Zu dem Treffen hatten die Vereinten Nationen 500 Jugendliche sowie im Klimaschutz engagierte Unternehmer eingeladen."], "+++ 4.34 Uhr: Grüne wollen über Bundesrat für stärkeren Klimaschutz sorgen +++": ["Die Grünen halten das Klimaschutzpaket der Bundesregierung für zu kurz gegriffen und wollen über den Bundesrat mehr erreichen. \"Dieses Klimaschutzgesetz reicht definitiv nicht aus, um das Pariser Klimaabkommen einzuhalten, was international vereinbart ist. Deswegen werden wir Grünen alles dafür tun, die klimanotwendigen Maßnahmen auf den Weg zu bringen\", sagte die Bundesvorsitzende Annalena Baerbock der Nachrichtenagentur DPA. \"Wir sind im Bundestag in der Opposition, werden aber im Bundesrat weiter unsere Anträge auf eine wirkliche Verkehrswende und einen Abschied vom fossilen Verbrennungsmotor auf den Weg bringen.\"", "Die Grünen-Chefin forderte einen verstärkten Ausbau der Öko-Energie. \"Ohne eine Energiewende, ohne 100 Prozent erneuerbare Energien, wird es keinen Kohleausstieg geben, wird es keine Verkehrswende geben und wird es auch keine Wärmeversorgung geben\", sagte Baerbock. Deshalb müsse die Deckelung für den Ausbau von Windrädern an Land (Onshore) verschwinden. \"Da gibt es bereits Anträge im Bundesrat, die wir weiter voranbringen werden.\" Es gebe auch Anträge in der Länderkammer für einen CO2-Preis, der aus ihrer Sicht wirke. \"Was die Bundesregierung jetzt vorgelegt hat, ist ehrlich gesagt ein schlechter Witz, von dem gar keine Lenkungswirkung ausgeht.\""], "+++ 1.04 Uhr: Deutschland tritt Allianz der Kohleausstiegsländer bei +++": ["Deutschland tritt an diesem Sonntag der internationalen Allianz für den Kohleausstieg bei. \"Der Kohleausstieg ist ein zentraler Baustein für den weltweiten Klimaschutz\", sagte Bundesumweltministerin Svenja Schulze anlässlich der am Rande des UN-Klimagipfels in New York geplanten Verkündung den Zeitungen der Funke-Mediengruppe. \"Mit den Beschlüssen des Klimakabinetts bekennt sich die Bundesregierung offiziell zum Kohleausstieg. Damit können wir endlich auch der Allianz der Kohleausstiegsländer beitreten.\"", "Die Allianz zeige, dass die Kohleverstromung in den verschiedenen Teilen der Welt zum Auslaufmodell werde. \"Wenn ein großes Industrieland wie Deutschland sich von Atom und Kohle verabschiedet und seine Energieversorgung schrittweise vollständig auf erneuerbare Energien umstellt, ist das auch ein starkes Signal für andere Teile der Welt\", erklärte Schulze.", "Meldungen von Samstag, den 21. September 2019:"], "+++ 18.44 Uhr: Ausschreitungen und zahlreiche Festnahmen bei Protesten in Paris +++": ["Bei Protesten in Paris hat die Polizei mindestens 152 Menschen vorläufig festgenommen. Über 300 Menschen seien zudem kostenpflichtig verwarnt worden, weil sie in verbotenen Bereichen der Stadt protestierten, teilte die Polizei mit.", "Am Rande einer Demonstration für mehr Klimaschutz mit tausenden Teilnehmern kam es zu Ausschreitungen. Auf TV-Bildern waren brennende E-Tretroller und Mülltonnen zu sehen, laut Medien gingen auch Schaufensterscheiben zu Bruch. Sicherheitskräfte setzten in der südlichen Innenstadt Tränengas ein."], "+++ 16.28 Uhr: Thunberg vor Vereinten Nationen: \"Uns kann niemand stoppen\" +++": ["Die schwedische Aktivistin Greta Thunberg hat nach den weltweiten Klimaprotesten vor den Vereinten Nationen den Kampf gegen die Klimakrise beschworen. \"Gestern sind Millionen Menschen rund um den Globus marschiert und haben wirkliche Klimamaßnahmen verlangt, vor allem junge Leute\", sagte die 16-Jährige beim UN-Jugendklimagipfel in New York. \"Wir haben gezeigt, dass wir geeint sind und dass uns junge Leute niemand stoppen kann.\"", "Zum Auftakt des Jugendgipfels, an dem auch UN-Generalsekretär Antonio Guterres teilnahm, hatte der 19-jährige Argentinier Bruno Rodríguez eine flammende Rede gehalten. \"Das Klima und die ökologische Krise sind die politische Krise unserer Epoche\", sagte der argentinische Klimaaktivist. Junge Leute würden von den Politikern oft vertröstet, doch die Jugendlichen wollten \"nicht passiv abwarten\". \"Die Zeit ist gekommen, dass wir Anführer werden\", sagte Rodríguez."], "+++ 13.13 Uhr: Kretschmann: Klimaschutz geht nicht ohne Verbote und Gebote +++": ["Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne) hat verpflichtende Maßnahmen für den Klimaschutz gefordert und das Paket der Bundesregierung als unzureichend kritisiert. Er bezog sich beim Grünen-Landesparteitag in Sindelfingen insbesondere auf die vorgesehene Bepreisung von klimaschädlichem CO2. Die Bundesregierung plant, mit 10 Euro pro Tonne CO2 einzusteigen. Das seien 3 Cent mehr für jeden Liter Benzin. \"Da schwankt der Preis an der Tankstelle ja schon im Laufe eines Tages mehr.\" Das Klima kippe viel schneller, als man erwartet habe.", "Alleine mit Subventionen und Anreizen werde man beim Klimaschutz nicht weiterkommen. \"Die unsichtbare Hand des Marktes wird das Klima nicht für uns retten\", sagte Kretschmann. \"Es geht nicht ohne Verbote und Gebote.\" Eine der wirksamsten Maßnahmen ökologischer Art sei das Verbot des Ozonkillers FCKW gewesen. Kretschmann sprach sich für eine Photovoltaikanlagen-Pflicht für Neubauten und für die Möglichkeit aus, dass die Kommunen über eine Nahverkehrsabgabe entscheiden könnten."], "+++ 11.53 Uhr: Forscher Quaschning: Klima-Maßnahmen nicht ambitioniert genug +++": ["Der Wissenschaftler Volker Quaschning hat die Klimaschutz-Vereinbarungen der großen Koalition scharf kritisiert. Die Regierung tue so, \"als ob wir 200 Jahre Zeit hätten. Dann wären die Maßnahmen gut, aber nicht bei 15 Jahren\", sagte Quaschning der RTL/n-tv-Redaktion. In dem vorgelegten Eckpunktepapier erkennt Quaschning demnach \"keine Logik und keinen Sachverstand\". Mit Blick auf die künftige CO2-Bepreisung bemängelte er, dass sie erst in zwei Jahren einsetze und wesentlich zu niedrig sei. \"Man hat sich nicht einmal getraut, diesen Mikroschritt in diese Legislaturperiode zu legen\", so Quaschning."], "+++ 11.03 Uhr: Klimapaket: Schulze droht mit Sanktionen bei Verfehlen der Ziele +++": ["Bundesumweltministerin Svenja Schulze (SPD) hat Ministerien mit Sanktionen gedroht, sollten sie die im Klimaschutzpaket vereinbarten Ziele nicht erreichen. \"Es gibt einen klaren Mechanismus: Wer nicht liefert, muss mit der Sanktion rechnen, dass er liefern muss\", sagte Schulze am Rande des Parteitags der NRW-SPD in Bochum. Dieses \"Sicherheitsnetz\" sei für sie am wichtigsten."], "+++ 10.42 Uhr: Städtetag: Für Klima-Erfolg muss Verkehrswende auf Touren kommen +++": ["Der Erfolg der Klimabeschlüsse wird sich nach Ansicht des Deutschen Städtetages maßgeblich an der Verkehrswende hin zu nachhaltiger Mobilität entscheiden. \"Die von der Koalition beschlossenen Eckpunkte für das Klimaschutzprogramm 2030 sind ein wichtiger Schritt zur Einhaltung der Klimaziele\", sagte Städtetagspräsident Burkhard Jung der Nachrichtenagentur DPA. \"Damit wir die Klimaziele für 2030 erreichen können, muss aus Sicht der Städte vor allem die Verkehrswende hin zu nachhaltiger Mobilität viel stärker auf Touren kommen\", sagte der Leipziger Oberbürgermeister.", "In den Klimaschutz-Vereinbarungen der großen Koalition werden nach seinen Worten mehrere sachgerechte Vorschläge unterbreitet, wie zum Beispiel das Bahnfahren attraktiver zu machen sowie Elektromobilität und Radverkehr stärker zu fördern. \"Dies wird aber nicht reichen\", sagte er. Die Städte brauchten die Unterstützung durch Bund und Länder, um rasch die nötigen Investitionen für einen attraktiven öffentlichen Nahverkehr mit modernen Bussen und Bahnen leisten zu können.", "Die beabsichtigte Anhebung der Mittel für die kommunale Verkehrsinfrastruktur durch das Gemeindeverkehrsfinanzierungsgesetz auf zwei Milliarden Euro jährlich sei gut, sagte er. Das dürfe aber nicht erst ab 2025, sondern müsse noch in dieser Legislaturperiode kommen. \"Wir müssen es schaffen, dass der CO2-Ausstoß im Verkehr signifikant sinkt. Denn bisher sind im Verkehrsbereich noch keine entscheidenden Beiträge zum Klimaschutz erreicht worden.\""], "+++ 7.34 Uhr: Energie-Gewerkschaft: Keine schlüssigen Konzepte für Ökostrom-Ausbau +++": ["Die Industriegewerkschaft Bergbau, Chemie, Energie sieht nach den Klima-Beschlüssen der großen Koalition noch Klärungsbedarf und vermisst ein Konzept für den Ökostrom-Ausbau. \"Das ist zwar ein Schritt zu mehr Klimaschutz – wie groß er am Ende ausfällt, wie teuer er wird und welche reale Wirkung er entfalten wird, lässt sich aber noch nicht abschätzen\", sagte IG-BCE-Chef Michael Vassiliadis der Nachrichtenagentur DPA. Die Bundesregierung habe in den kommenden Monaten die Chance, für mehr Klarheit zu sorgen. Für einen verstärkten Ausbau der Erneuerbaren Energien fehlten weiter schlüssige Konzepte, kritisierte Vassiliadis."], "+++ 6.34 Uhr: Windkraft-Verband kritisiert Klimapaket: Gefährdet gesamte Branche +++": ["Nach den Klimaschutz-Beschlüssen der großen Koalition sieht der Bundesverband Windenergie die gesamte Branche in Gefahr. Die Regierung habe es \"vermurkst\", sagte Verbandspräsident Hermann Albers der Nachrichtenagentur. Dass auf Wunsch von Teilen der Union pauschale Regelungen für den Abstand von Windkraftanlagen und Wohnhäusern Teil des Kompromisses seien, sei \"unverständlich und grob fahrlässig\". \"Damit wird die Regional- und Landesplanung ins Chaos gestürzt, was die gesamte Branche gefährdet\", sagte Albers.", "Deutschland steigt bis 2022 aus der Atomkraft und voraussichtlich bis spätestens 2038 aus der Stromproduktion aus Kohle aus. Bis 2030 soll der Ökostrom-Anteil etwa aus Wind und Sonne von knapp 40 auf 65 Prozent steigen."], "+++ 5.24 Uhr: Jungdelegierte Freitag: Eine Million Unterschriften für Guterres +++": ["Rebecca Freitag hat eine Million Unterschriften in ihrer Hosentasche – so viele Unterstützer haben die Klimainitiativen, die die 26-jährige Berlinerin als UN-Jungdelegierte am Samstag vor den Vereinten Nationen vertreten wird. Die Signaturen sind alle auf einem USB-Stick gespeichert, den sie bei dem Jugendklimagipfel der Vereinten Nationen Generalsekretär António Guterres übergeben will. \"Wir haben über 80 Länder aus 5 Kontinenten und insgesamt über eine Millionen Unterstützer\", sagte die 26-Jährige der Nachrichtenagentur DPA.", "In New York vertritt Freitag Petitionen aus Dutzenden Ländern. Die regionalen Vorstöße seien dabei genauso wichtig wie die globale Vernetzung der Kampagnen. Nur dadurch könne man genug Druck auf die Politik für einen wirklichen Wandel der Klimapolitik ausüben. Die am Freitag beschlossenen Maßnahmen der Bundesregierung jedenfalls bezeichnet Freitag als \"Symbolpolitik\": \"Das was in Deutschland beschlossen wurde, wird offensichtlich nicht ausreichen und ist letztendlich Pillepalle. Wir fühlen uns nicht ernst genommen.\""], "+++ 4.04 Uhr: Aktivistin Thunberg nach Protesten auf UN-Jugendklimagipfel erwartet +++": ["Nach ihrer Rede vor Zehntausenden Menschen bei den Klimaprotesten in New York wird Aktivistin Greta Thunberg am Samstag beim Jugendklimagipfel der Vereinten Nationen erwartet. Nach UN-Angaben werden bei dem Treffen, der dem Klimagipfel mit Staats- und Regierungschefs am Montag vorgeschaltet ist, etwa 700 Teilnehmer erwartet – die 16-jährige Thunberg wird voraussichtlich auch sprechen. Bei der Veranstaltung sollen die Jungdelegierten Vorschläge für den Kampf gegen den Klimawandel erarbeiten. Die entwickelten Maßnahmen sollen den Staats- und Regierungschefs danach unterbreitet werden."], "+++ 3.26 Uhr: Trauerfeier für Schweizer Pizol-Gletscher +++": ["Einen Monat nach der demonstrativen Abschiedszeremonie für den als tot erklärten Gletscher Okjökull in Island trauern auch die Schweizer: An diesem Sonntag wollen sie dem Pizol-Gletscher 100 Kilometer südöstlich von Zürich gedenken. Der Gletscher ist in den vergangenen Jahren so stark geschrumpft, dass er in diesem Jahr zum letzten Mal vermessen wird.", "\"Trauerkleidung erwünscht\", stand auf der Einladung der Organisatoren. Hinter der Aktion stehen unter anderem das Hilfswerk Fastenopfer sowie die Gletscherinitiative und Greenpeace. \"Es ist nicht mehr viel vom Gletscher da\", sagte Glaziologe Matthias Huss bei einer Begehung mit dem Schweizer Fernsehen SRF unlängst. \"Jedes Mal, wenn man kommt, ist es wieder schlimmer.\" Am Eisschwund sei der Klimawandel Schuld, so die Gletscherinitiative. Sie fordert radikale Schritte, um den Ausstoß klimaschädlicher Treibhausgase zu reduzieren."], "+++ 0.46 Uhr: Trotz Bomben und Taliban: Klimademo auch in Kabul +++": ["An den weltweiten Demonstrationen gegen die Erderwärmung haben sich am Freitag sogar Jugendliche in der von fast täglichen Terroranschlägen heimgesuchten afghanischen Hauptstadt Kabul beteiligt. Mehrere Dutzend junge Leute demonstrierten mit Plakaten, auf denen unter anderem stand: \"Bestreitet nicht länger, dass unser Planet stirbt\" und \"Kleine Hände können die Welt verändern\", andere forderten, die Waffen niederzulegen und aufs Fahrrad umzusteigen. Der kleine Demonstrationszug wurde von Soldaten mit Schnellfeuergewehren geschützt.", "Die Menschen in Kabul leiden nicht nur unter den ständigen Terroranschlägen mit Hunderten Toten und Verletzten. Die Stadt erstickt auch am Smog, vor allem wegen der vielen Kohleöfen. Arme Menschen heizen zudem mit Plastikmüll. Der gefährliche Feinstaub übersteigt die von der Weltgesundheitsorganisation (WHO) gesetzten Werte um ein Vielfaches. Die Menschen klagen über ständige Kopfschmerzen, brennende Augen und Husten.", "In sozialen Medien wird die Regierung dazu aufgerufen, mehr gegen die Luftverschmutzung zu tun. \"Wenn wir Terrorangriffe, Autobomben oder Schüsse aus dem Hinterhalt überleben, bringt uns diese Luftverschmutzung um\", ist zu lesen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/wirtschaft/geld/ex-reddit-chef-yishan-wong-investiert-jetzt-in-baumpflanz-projekt-30387230.html", "www.stern.dehttps://www.stern.de/wirtschaft/nachhaltig-geld-investieren--450-milliarden-dollar-in-green-bonds-2021--30386688.html", "www.stern.dehttps://www.stern.de/politik/deutschland/anschlag-in-hanau---rassismus-beginnt-im-alltag----die-pressestimmen-30386278.html", "www.stern.dehttps://www.stern.de/genuss/die-kuh-laesst-das-furzen-nicht---wie-landwirte-trotzdem-klimaneutral-milch-produzieren-wollen-30381734.html", "www.stern.dehttps://www.stern.de/panorama/wissen/-das-ist-ein-maerchen----bill-gates-sieht-keinen-short-cut-zur-klimaneutralitaet--30382286.html"]}