{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/afd-brandenburg--kalbitz-beleidigt-greta-thunberg-und-attackiert-schueler-8858536.html", "query_keywords": ["windräder", "windkraft"], "creation_date": "20.08.2019", "last_modified": "20.08.2019", "crawl_date": "21.02.2021", "author_person": [], "author_organization": ["tkr"], "news_keywords": [], "content": {"title": "AfD-Spitzenkandidat beleidigt Greta Thunberg und attackiert Schüler bei Diskussionsrunde", "description": "Vor der Landtagswahl in Brandenburg hat AfD-Spitzenkandidat Andreas Kalbitz mit Schülern über Windkraft diskutiert. Dabei hat er nicht nur gegen Greta Thunberg scharf geschossen.", "body": {"": ["Da hat sich Brandenburgs AfD-Spitzenkandidat Andreas Kalbitz wohl keine Freunde unter den anwesenden Schülerinnen und Schülern gemacht. Bei einer Diskussionsrunde im Landtag von Potsdam hat er am Montag einem Schüler Verblendung vorgeworfen und die Klimaaktivistin Greta Thunberg beleidigt."], "Kalbitz über Greta Thunberg: \"Zopfgesichtiges Mondgesicht-Mädchen\"": ["Bei der Veranstaltung haben Spitzenpolitiker mit den Schülern zu einem vom Politiker gewählten Thema diskutiert.", "Im Falle Kalbitz lautete das: \"Soll zum Schutz der heimischen Insekten- und Vogelpopulation die Förderung von Windkraftanlagen beendet werden?\" Kalbitz' Standpunkt laut \"FAZ\": Er will keine Windräder mehr fördern. Eine Schülerin habe ihm entgegnet, dass mehr Vögel dadurch sterben, dass sie gegen Glasscheiben fliegen. Tatsächlich kommen laut \"Bund für Umwelt und Naturschutz\" (BUND) pro Jahr 18 Millionen Vögel an Glasscheiben ums Leben, aber höchstens 100.000 an Windkraftanlagen. Im Zuge der Diskussion habe Kalbitz Klimaaktivistin Greta Thunberg auch als \"zopfgesichtiges Mondgesicht-Mädchen\" bezeichnet, schreibt die \"FAZ\"."], "AfD-Spitzenkandidat verteidigt Björn Höcke": ["Ebenso habe ein Schüler Kablitz nach seiner Meinung zu Thüringens AfD-Landeschef Björn Höcke gefragt, der \"ziemlich offen ein Nazi\" sei. Daraufhin habe Kablitz dem Schüler geantwortet: \"Tut mir leid, dass Sie da so verblendet sind durch die Dauerrotlichtbestrahlung, die Sie medial an der Schule bekommen.\" Höcke sei \"kein Nazi\", sondern stehe \"fest auf dem Boden der freiheitlich-demokratischen Grundordnung\".", "Höcke ist Gründer des rechtsnationalen \"Flügels\" in der AfD, zu dem auch Kalbitz zählt. Immer wieder macht der \"Flügel\" mit extremen Forderungen von sich reden und so ist er selbst innerhalb der AfD umstritten.", "Quellen:FAZ, Landtag Brandenburg, BUND Südlicher Oberrhein."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/deutschland/corona--ein-jahr-im-griff-des-virus---deutschland-wird-nicht-schlauer-30373544.html", "www.stern.dehttps://www.stern.de/politik/deutschland/opposition-uebt-heftige-kritik-an-corona-politik-der-bundesregierung-30372898.html", "www.stern.dehttps://www.stern.de/politik/deutschland/warum-vizekanzler-olaf-scholz-in-den-bundestag-zitiert-wurde-30372864.html", "www.stern.dehttps://www.stern.de/politik/deutschland/nach-bund-laender-gipfel--opposition-kritisiert-beschluesse-scharf-30372280.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--angela-merkel-gibt-regierungserklaerung-zu-corona-beschluessen-ab-30372156.html"]}