{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/klima-abkommen--usa-treten-offiziell-aus---neuer-praesident-koennte-das-stoppen-8986854.html", "query_keywords": ["windräder", "windkraft"], "creation_date": "05.11.2019", "last_modified": "05.11.2019", "crawl_date": "22.02.2021", "author_person": [], "author_organization": ["dho", "DPA", "AFP"], "news_keywords": [], "content": {"title": "USA leiten Austritt aus Klima-Abkommen ein – nur ein neuer Präsident könnte das noch stoppen", "description": "Die USA verabschieden sich offiziell vom Pariser Klima-Abkommen. In Kraft tritt der Austritt einen Tag nach der Wahl im kommenden Jahr. Ein neuer Präsident könnte das stoppen.", "body": {"": ["Greta Thunberg war noch keine Berühmtheit, als US-Präsident Donald Trump dem Kampf gegen den Klimawandel vor mehr als zwei Jahren einen heftigen Schlag verpasste. Mit seiner Ankündigung des Rückzugs der USA aus dem Pariser Klimaabkommen löste er Entsetzen und heftige Kritik aus. Jetzt ist er seinem Ziel ein entscheidendes Stück nähergekommen: Die US-Regierung hat den Vereinten Nationen am Montag (Ortszeit) offiziell ihre Kündigung der Teilnahme am Pariser Abkommen zugestellt. Wirklich Kraft tritt dieser Schritt allerdings erst in einem Jahr - just einen Tag nach der nächsten Präsidentschaftswahl am 3. November 2020. Käme es dann zu einem Machtwechsel im Weißen Haus, könnte eine erste Amtshandlung eines neuen Präsidenten sein, den Austritt rückgängig zu machen. Das allerdings ist bisher nicht mehr als eine Hoffnung vieler Klimaschützer.", "Vorerst muss der Rest der Weltgemeinschaft ohne die USA an der Klimarettung arbeiten. Donald Trump ist mittlerweile zwar davon abgerückt, den Klimawandel als \"Scherz\" zu bezeichnen; er bezweifelt aber immer noch, dass die Klimaveränderungen menschengemacht sind. Trump schwärmt gerne von der Ölförderung in den USA und preist Kohle als Rohstoff an, für Windräder und Solarenergie hat er hingegen meist nur Spott übrig. Die Parteibasis der Republikaner kann er damit begeistern. Trumps jüngste Ohrfeige für den Kampf gegen den Klimawandel ein Jahr vor der nächsten US-Präsidentenwahl dürfte bei seinen Anhängern daher gut ankommen."], "Donald Trump macht Obama-Beschlüsse rückgängig": ["Sein Vorgänger Barack Obama hatte noch eine Wende weg von Kohleverbrennung und hin zu Erdgas-, Wind- und Solarenergie eingeleitet. Trump machte das wieder rückgängig. Strenge Umweltvorschriften schafft seine Regierung nach und nach ab oder entschärft sie. Darunter sind Maßnahmen gegen die Luft- und Wasserverschmutzung. Trump stellte auch die Vorschriften für Kohlekraftwerke auf den Prüfstand. Zudem wurden Regelungen gelockert, die gewährleisten sollten, dass Infrastrukturprojekte umweltverträglich gestaltet werden. Die \"New York Times\" hat basierend auf Hochschul-Angaben zusammengestellt, dass die Trump-Regierung bisher 85 Klimaschutz-Regelungen zurückgenommen hat oder dabei ist, diese wieder abzuschaffen.", "Im Dauer-Clinch liegt Trump mit Kalifornien, einem Vorreiter im Kampf gegen den Klimawandel. Kürzlich kündigte er an, dem wirtschaftsstarken Bundesstaat ein Sonderrecht für strengere Regeln gegen die Luftverschmutzung zu entziehen, das einst wegen der hohen Smog-Belastung in der Metropolregion Los Angeles erlassen worden war. Trump will die unter der Obama-Regierung beschlossene Verschärfung der Abgasregeln für Autos zurückdrehen."], "US-Bundesstaaten halten am Klimaschutz fest": ["Neben Kalifornien stellen sich auch andere Bundesstaaten, viele Städte und Unternehmen mit ehrgeizigen Klimazielen gegen Trumps Klima-Kurs und gehen teils gar gerichtlich dagegen vor. Im Bundesstaat Texas - bekannt für seine Ölförderung - boomt die Windkraft, die sich dort als lukrativ erwiesen hat. Nach Angaben der Denkfabrik World Resources Institute (WRI) haben sich mittlerweile fast die Hälfte aller Bundesstaaten einer US-Klima-Allianz angeschlossen und dazu verpflichtet, den Ausstoß von Treibhausgasen zu reduzieren. Zudem wollen sich demnach 430 Städte an die Ziele des Pariser Klima-Abkommens halten.", "Einige US-Staaten und Klimaschutz-Organisationen aus den USA waren auch auf den vergangenen Weltklimakonferenzen vertreten. Die EU-Kommission machte am Dienstag deutlich, dass sie nach dem Austritt der US-Regierung aus dem Pariser Klima-Abkommen weiterhin mit den interessierten Städten und Bundesstaaten an der Einhaltung der in dem Abkommen formulierten Ziele arbeiten wolle. Die EU werde mit denjenigen in den USA zusammenarbeiten, \"die sich nach wie vor für ehrgeizige Klimaschutzmaßnahmen einsetzen\", schrieb EU-Klimakommissar Miguel Arias Cañete am Dienstag auf Twitter."], "Neuer Präsident bräuchte neue Klimaziele": ["Trump hatte seinen Wählern versprochen, die USA aus dem Klimaabkommen herauszulösen. Mit der offiziellen Ankündigung im Juni 2017 konnte seine Regierung den Prozess des Ausstiegs zunächst nur in Gang setzen. Der 4. November 2019 war nun der erstmögliche Termin, um das Abkommen einseitig aufzukündigen. Trump muss sich jetzt noch ein Jahr gedulden, damit der Austritt besiegelt ist. Die USA werden einen Tag vor Ablauf der Frist einen neuen Präsidenten wählen: Entweder gewinnt erneut Trump, oder es wird ein Demokrat - der das Land nach einem Austritt theoretisch auch wieder ins Pariser Abkommen zurückführen könnte.", "Die Zustimmung des Kongresses wäre für eine solche Kehrtwende nicht erforderlich. Allerdings bräuchten die USA dann neue Klimaziele - zu den alten könnten sie nicht einfach zurückkehren. Das Pariser Abkommen hat zum Ziel, die gefährliche Erderwärmung in den nächsten Jahrzehnten zu bremsen - und damit auch dramatische Folgen wie Dürren und einen Anstieg der Weltmeere abzumildern. Die USA sind derzeit das einzige international anerkannte Land, das beim Klimaabkommen außen vor sein möchte - und dabei gleichzeitig einer der größten Klimasünder überhaupt."], "Klima-Abkommen: Trump findet es \"unfair\"": ["Trump - ohnehin kein Freund internationaler Absprachen und Vertragswerke - hält die Pariser Vereinbarung für unfair. In seinen Augen benachteiligt das Klimaabkommen die Vereinigten Staaten \"zum ausschließlichen Vorteil anderer Länder\". Den Kurswechsel seiner Regierung sieht er als unabdingbar für das wirtschaftliche Wohl und die Wettbewerbsfähigkeit des Landes. Frühere Regierungen hätten mit ihrem Kurs die Energiebranche und die Arbeiter des Landes bestraft und dabei die Welt doch nicht sauberer gemacht, sagte Trump kürzlich. Für ihn ist eine starke Wirtschaft das Allheilmittel - und somit auch entscheidend für eine intakte Umwelt, wobei nicht klar ist, wie viel Wert er letzterem wirklich beimisst.", "Die schwedische Umweltaktivistin Thunberg zog im September mit Mitstreitern vor das Weiße Haus, um ihren Protest gegen Trumps Politik kundzutun. Die 16-Jährige hat Menschen in aller Welt dazu bewegt, allwöchentlich für mehr Klimaschutz auf die Straße zu gehen. Die von ihr angestoßene Protestbewegung \"Fridays for Future\" hat das Thema in die breite Öffentlichkeit getragen. In Interviews und TV-Talkshows äußerte sich die Aktivistin wiederholt, dass ein Versuch, Trump von der Existenz der Klimakrise zu überzeugen, Zeitverschwendung sei."], "US-Einfluss wird geringer: China springt ein": ["Die Kündigung des Pariser Klimaabkommens komme zu einer Zeit, in der sich die Unterstützung dafür auf einem Allzeithoch befinde, sagt Andrew Light von der Denkfabrik WRI. Trump lasse mit dem Ausstieg seines Landes zu, dass die USA an Einfluss verlieren. \"Das wird den Amerikanern weh tun\", warnt Light. Länder wie China, Kanada und die EU-Staaten füllten nun das Vakuum.", "Bei Klimakonferenzen - der nächste Gipfel steht in einem Monat in Madrid an - dürfen die USA bis zum endgültigen Austritt noch dabei sein. Aus der Geringschätzung für derartige Treffen macht Washington aber keinen Hehl. Zum UN-Klimagipfel im September in New York schickte die US-Regierung eine Diplomatin im Rang einer stellvertretenden Abteilungsleiterin. Trump ließ sich nur wenige Minuten blicken."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/genuss/die-kuh-laesst-das-furzen-nicht---wie-landwirte-trotzdem-klimaneutral-milch-produzieren-wollen-30381734.html", "www.stern.dehttps://www.stern.de/panorama/wissen/-das-ist-ein-maerchen----bill-gates-sieht-keinen-short-cut-zur-klimaneutralitaet--30382286.html", "www.stern.dehttps://www.stern.de/wirtschaft/klimanews--hier-kommen-gute-nachrichten-zum-klima--30374258.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/-the-mandalorian---gina-carano-verharmlost-holocaust-und-wird-gefeuert-30372664.html", "www.stern.dehttps://www.stern.de/genuss/coole-erfindung--wie-ein-geniestreich-das-bayerische-bier-1871-weltberuehmt-machte-30364844.html"]}