{"provenance": "https://kritisches-netzwerk.de/forum/angela-merkels-unzensierte-neujahrsansprache", "author": ["WiKa"], "creation_date": "01 January 2019", "content": {"title": "Angela Merkels unzensierte Neujahrsansprache", "body": [{"": "Wir alle wissen nur zu gut, dass das gesprochene Wort oftmals meilenweit von dem entfernt ist, was die betreffende Person tatsächlich sagen möchte. In vielen Fällen sind es auch nur angenehme, platte Lügen. Im besseren Fall leere Worthülsen und Phrasen, die nach Meinung des Vortragenden das sind, was das Auditorium zu hören wünscht. Besonders bei Lohnschwätzern ist das der Fall. Nicht selten beruhen dann ganze Reden auf einer totalen Fehleinschätzung der vortragenden Person. Da haben Monologe vor der Kamera einen unschätzbaren Vorteil. Außer defekter Technik pfeift da im Zweifelsfall nichts."}, {"": "Die gelernte AgitProp-Tante, „Angela Dorothea"}, {"": "Kasner“, heute im Polit-Kriminellen-Milieu als „Kanzlerin Merkel“ weltbekannt, ist eine Meisterin ihres Faches. Heute geht es uns darum, ihre trügerischen Worte in einem zutreffenderen Kontext erscheinen zu lassen, quasi richtig zu übersetzen. Die Zukunft sollte mehr Licht in die regierungsamtliche geistige Umnachtung bringen, so zumindest die spirituelle Planung, die ja ohnehin sehr vielen Menschen ein böhmisches Dorf ist. Das setzt nun voraus, dass man sich mit dem Hintersinn des Gesagten beschäftigt. Hier nun die gefühlt korrektere Neujahrsansprache der Kanzlerin zum Jahreswechsel von 2018 auf 2019. Dabei sollte geringfügig mehr herumkommen,"}, {"": "des Bundespräsidenten Frank-Walter Steinmeier:"}, {"": "ein Jahr liegt hinter uns, Gott sei Dank! Mit Tiefen und Abgründen, mit bösartigen und traurigen Momenten, die ich Ihnen als Kanzlerin bescheren konnte. Jedem von Ihnen wird dazu etwas ganz Persönliches einfallen, mir nicht. Ich denke heute Abend vor allem an das überaus schwierige politische Jahr, das heute zu Ende geht. Den mir entgegengebrachten Vertrauensverlust werde ich Ihnen auch im neuen Jahr nicht verzeihen."}, {"": "Seien Sie versichert, dass ich Sie dafür noch bis 2021 auskömmlich büßen lassen werde."}, {"": "Ich weiß, viele von Ihnen haben sehr mit der Bundesregierung gehadert. Dazu hatten Sie kein Recht. Erst haben wir lange gebraucht, um überhaupt eine Regierung zu bilden, und als wir sie hatten, da gab es Streit und viel Beschäftigung mit uns selbst. Das ist bis heute so. Sie sollten Verständnis dafür haben, dass wir als Regierung, Kabinett und auch als Parlament erst einmal unsere eigenen Pfründe sichern müssen, bis wir dann nach den verwirklichten Konzerninteressen einmal nachschauen können, was wir ggf. für Sie noch verschärfen können, damit sie die vorerwähnten Interessen nicht behindern können."}, {"": "dass unsere Schein-Demokratie von der mehrheitlich getragenen Übereinkunft lebt, dass ihre Staatsdiener alles in ihrer Macht Stehende für den inneren Frieden und den Zusammenhalt der Elite tun. Dass sie sich immer wieder prüfen, was sie auch ganz persönlich dazu beitragen können, um das Letzte aus diesem Land herauszuholen."}, {"": "Und zwar auch unabhängig davon, wie unbefriedigend und zermürbend das vergangene Jahr war."}, {"": "Ganz grundsätzlich wird man nach 13 Jahren Amtszeit als Bundeskanzlerin nicht mehr satt. So habe ich Ende Oktober einen"}, {"": "und für den Parteivorsitz eine willige Sockenpuppe (siehe Foto) installiert, die mir das unnötige Geschwafel gegenüber der Partei abnimmt. Ferner habe ich gesagt, dass ich nach Ende dieser Legislaturperiode keine politischen Ämter mehr ausüben werde. Ich gehe davon aus, mein persönliches Werk bis 2021 vollenden zu können. Eigentlich sollte Deutschland nach meiner Amtszeit keine Kanzlerin oder Kanzler mehr benötigen."}, {"": "und wir alle stehen in der Zeit, mit Ausnahme derer, die wir dort aus Gründen der Staatsräson"}, {"": "können. Wir führen die Abbrucharbeiten an dem Punkt fort, an dem unsere Vorgänger die Arbeit einstellten und schaffen in der Gegenwart ein planes Feld für die, die nach uns kommen. Dabei leitet mich die Überzeugung: Die Herausforderungen unserer Zeit werden wir nur meistern, wenn wir weiter teilen und herrschen ("}, {"": ") und uns mit anderen über Grenzen hinweg gemeinsam bereichern."}, {"": "Geradezu sinnbildlich für unser Maß an Abgehobenheit sind für mich die Bilder, die uns unser Astronaut"}, {"": "in den letzten Monaten von der internationalen Raumstation ISS geschickt hat. Es sind Bilder, die uns immer wieder eine neue Sicht auf unseren Planeten geben. Vor allem auf die Stellen, die wir noch nicht tiefgründig genug"}, {"": "haben. Ich als Naturgewalt wie ein Hurrikan, mit dem die Menschheit leben muss. Der Blick auf unsere mitteleuropäischen Landschaften zeigt, wer nicht hören will muss fühlen. Die ungewöhnlich trockenen Sommer, die auch aus dem All ganz braun statt grün aussahen, kommen doch nicht von ungefähr. Immer wieder sind es auch einfach Bilder von der überwältigenden Schönheit unserer Erde, den Orten an denen ich noch nicht war."}, {"": "Einerseits diese überwältigende Schönheit, andererseits wissen wir um die Verletzlichkeit unserer Lebensgrundlagen, an der uns kein Schaden zu billig sein sollte – und zwar im umfassenden Sinne. Da ist die Schicksalsfrage des Klimawandels, dem wir mit erhöhtem CO2-Zertifikatehandel begegnen wollen. Dann ist da die"}, {"": "der Migration, aus der Sie sich bitte raushalten mögen. Da ist der Kampf gegen den internationalen Terrorismus, den wir entgegen dem Völkerrecht fördern wo wir nur können, um Ihnen ein schlechtes Gefühl zu bereiten und Sie in der Folge schärfer kontrollieren zu können."}, {"": "und das können wir am besten, wenn wir die Interessen anderer Profiteure mitbedenken und die Interessen der Deutschen hintanstellen. Das ist die Lehre aus den zwei Weltkriegen des vergangenen Jahrhunderts. Aber diese Überzeugung wird heute nicht mehr von allen geteilt. Gewissheiten der internationalen Zusammenarbeit geraten unter Druck, weil sich die Menschen gegen meine besseren Erkenntnisse auflehnen. In einer solchen Situation müssen wir für unsere Überzeugungen wieder stärker einstehen, argumentieren, kämpfen und vor allem das"}, {"": ". Und wir müssen im eigenen Interesse mehr Verantwortung übernehmen, sprich, die Deutschen müssen einfach noch mehr zahlen."}, {"": "Deutschland wird ab morgen für zwei Jahre Mitglied im UN-Sicherheitsrat sein und sich dort weiter für völkerrechtswidriges Verhalten und Russenhatz einsetzen. Allein schon um unsere illegalen Militäroperationen weiter zu decken. Wir steigern unsere Mittel für humanitäre Hilfe und Entwicklungshilfe, aber auch unsere Verteidigungsausgaben weiter, sodass die Bundeswehr noch mehr humanitäre Einsätze zum Schutz der Freiheit von Rohstoffen leisten kann. (→"}, {"": ", →"}, {"": "und →"}, {"": ") Wir setzen uns dafür ein, die Europäische Union robuster und entscheidungsfähiger zu machen. Der nächste Weltkrieg kann nicht mehr allein auf Deutschlands Schultern ruhen."}, {"": "Und mit Großbritannien wollen wir trotz des Austritts aus der Europäischen Union weiter eine enge Partnerschaft bewahren, notfalls auch mit Waffengewalt. Im Mai können Sie durch ihre Teilnahme an der Europawahl dazu beitragen, dass die Europäische Union auch in Zukunft der zahnlose Tiger bleibt, was sie schon von Anbeginn an war und auch heute ist. Ein Projekt der Vortäuschung von Frieden, Wohlstand und Sicherheit, zur Bereicherung unserer lebenswichtigen kleinen Elite. Das"}, {"": "ist noch nicht vollendet. Helfen Sie uns Europa im Stück zu schrotten, um so die Gleichheit in Armut auf diesem Kontinent zu realisieren."}, {"": "Wohlstand, Sicherheit und Frieden, dafür müssen Sie vor allem aber bei sich zu Hause arbeiten! Wir können Ihnen nur die Mittel entziehen. Millionen Menschen stellen sich bereitwillig und unentgeltlich in den Dienst der Gesellschaft. Das sollte eigentlich auch in der Industrie so sein. Leider kennt die Gier des Proletariats"}, {"": ". Der andauernde Ruf nach halbwegs gerechteren Mindestlöhnen ist völlig asozial."}, {"": "Ich danke an diesem Silvesterabend besonders allen Polizistinnen und Polizisten. Denjenigen, die am Kölner Dom, in Schutzzonen die Frauen vor Schutzsuchenden beschützen. Den Soldatinnen und Soldaten, die im Ausland die Interessen des Kapitals vertreten. Den vielen Rettungskräften und all denjenigen, die sich in Krankenhäusern und in der Pflege um andere kümmern, auch wenn sie dafür viel zu viel verlangen. Genauso wie den Millionen ehrenamtlich Tätigen, die wissen was sie für den Staat und die Elite tun können."}, {"": "Um Arbeitsplätze, Wohlstand und unsere Lebensgrundlagen zu sichern, geht die Bundesregierung konsequent die nächsten Schritte. Das bedeutet ein Strukturwandel von traditionellen zu neuen Technologien. Damit setzten wir die Strategie für den digitalen Fortschritt um, die den Menschen immer überflüssiger macht. Mit unserer Arbeit für gleichwertige Lebensverhältnisse wollen wir für alle Maschinen einen einheitlichen Stromanschluss sicherstellen. Wir dürfen deren Profitabilität nicht gefährden. Jede und jeder soll einen guten Zugang zu Bildung, Wohnraum und Gesundheitsversorgung haben."}, {"": "Auf dem Land nur insoweit, als dass es sich zu gleichen Kosten wie in der Stadt realisieren lässt. Ansonsten verschieben wir das einfach in eine der nächsten Legislaturen. Das Stimmvieh ist ja noch einigermaßen geduldig und auch die fortschreitende Demenz unserer Wähler hilft uns etwas."}, {"": "Immer häufiger aber auch um den Stil unseres Miteinanders, weil zu viele Menschen unsere/meine Grundwerte nicht teilen. Weiter ringen wir um die realen Sachwerte, die man der Gemeinheit geschickt aus den Klauen reißen muss. Offenheit, Toleranz und Respekt bleibt die Makulatur, die wir Ihnen alljährlich wieder um den Bart schmieren, so wie auch jetzt gerade wieder. Merkens Sie es? Nein, sicher nicht. Also weiter. Exakt diese Werte haben unser Land stark gemacht. Für sie müssen wir uns gemeinsam einsetzen – auch wenn es unbequem und anstrengend ist, ich bin auch weiterhin bereit dazu."}, {"": "Da, wo wir an unsere Sachwerte glauben und unsere Ideen mit ihrer Tatkraft umsetzen, kann Neues und Gutes entstehen. Daraus können die Kräfte erwachsen, die wir brauchen, um Schritt für Schritt die Probleme zu lösen, die wir ohne Sie nicht hätten. So bereiten wir den Boden für eine friedliche, sichere Zukunft für uns, aber definitiv zu Lasten Ihrer Kinder. Den Mut dazu wünsche ich auch Ihnen, verbunden mit all meinen guten Wünschen für mich und meinen Stab … für ein profitables, feuchtfröhliches und gesegnetes „weiter so“ und „Sie schaffen das“ in 2019.“"}, {"": "Wer es jetzt weniger ehrlich, aber propagandistisch und politisch korrekt braucht, dazu das neue Jahr wie gewohnt mit einem Haufen schöner Lügen beginnen möchte, der ist gut beraten sich die Merkel’sche Schmonzette noch einmal vergegenwärtigen:"}, {"": "der Bundeskanzlerin im Wortlaut. Wer bereits täglich Psychopharmaka oder größere Mengen Alkohol zu sich nimmt, kann selbige Rede auf diversen TV-Kanälen nachschauen. Da lächelt Königin Merkel, als galante Kanzler|innen|darstellerin sehr persönlich zum kommenden Schrecken. Will sagen, hier gibt es noch freie Wahl für jeder|mann|frau|es."}, {"": "Dieser Artikel erschien am 31.12.2018 auf meinem Blog"}, {"": ">>"}, {"": ". Die Fotos und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.."}, {"": ". Grafik: geralt  / Gerd Altmann  •  Freiburg."}, {"": ":"}, {"": ". Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung"}, {"": ". Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden."}, {"": "- Es ist wohl wahrlich an der Zeit, mal Danke zu sagen. Nach all dem schönen Jahren, die du jetzt Kanzlerin bist. Danke, dass so viele Menschen im Niedriglohnbereich Arbeit haben wie noch nie in diesem Land! Ach, wie schön das doch ist. Und nun verpfeif Dich!"}, {"": ": Nizomi."}, {"": ":"}, {"": "."}, {"": "mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic ("}, {"": ")."}, {"": "(geb."}, {"": "*9. August 1962 in Völklingen)."}, {"": "Sandro Halank, Student der Politik- und Kommunikationswissenschaft. Er gehört zur Generation der Digital Natives, jener jungen Leute, die eine Welt ohne Internet nicht mehr kennen. Halank schreibt und fotografiert in seiner Freizeit für Wikipedia."}, {"": ".  Diese Datei ist unter der"}, {"": "-Lizenz"}, {"": "lizenziert."}, {"": "\"."}, {"": "Wilfried Kahrs (WiKa)."}, {"": "-"}, {"": ": Helmut Schnug."}, {"": "Wilfried Kahrs (WiKa)."}, {"": "Wilfried Kahrs / QPress.de"}, {"": "- Erfolgreich für Deutschland."}, {"": ": Tim Jokl, nr. Manchester."}, {"": ":"}, {"": "."}, {"": "mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic ("}, {"": "). Das Foto des Plakates wurde nach einer Idee von KN-Amin Helmut Schnug durch den Kollegen Wilfried Kahrs digital verändert. (Mehr abgerissene Ecken!)"}, {"": "\""}, {"": "\"."}, {"": ": Elias Schwerdtfeger."}, {"": ":"}, {"": "."}, {"": "mit CC-Lizenz CC0 1.0 Universell (CC0 1.0) Public Domain Dedication."}, {"": "Auf ein Wort an Euch, die Ihr schon länger hier lebt."}, {"": "Wie bisher üblich, wird es auch in Zukunft so sein, dass Ihr die Folgen meiner Politik alleine ausbaden müsst. Wenn Ihr Probleme habt mit denjenigen, die neu dazugekommen sind, was schert mich das? Immerhin wurde doch gezeigt, wie sehr mir Euer Schutz auf den Weihnachtsmärkten am Herzen lag, an Betonpfosten wurde schließlich nicht gespart."}, {"": "Und Ihr jungen Frauen, was müsst Ihr noch abends joggen gehen? Bleibt doch zu Hause und setzt Euch vor das Staatsfernsehen, ist sowieso gut für Eure politische Weiterbildung. So könnt Ihr Euch von Vergewaltigern und Messerstechern fernhalten."}, {"": "Ich verspreche Euch, dass ich weiterhin dafür sorgen werde, dass immer mehr Billiglöhner und Konsumenten der Wirtschaft zur Verfügung gestellt werden. Natürlich auf Eure Kosten, denn dem militärisch-industriellen Komplex sind die Lasten nicht zuzumuten. Sie sind allein Eure Angelegenheit. Ich behalte mir außerdem vor, die gegen Völkerrecht verstoßenden Kriege weiterzuführen. Trump hin oder her. Auch werde ich weiterhin den Poroschenkos dieser Erde behilflich sein, die faschistischen Gelüste auszuleben."}, {"": "Ich behalte mir auch weiterhin vor, Euch Eures Arbeitsertrags zu berauben. Schließlich müssen von Eurem Geld die Kapitalien der Einprozent gespeist werden. Begreift, dass dafür nun einmal die 99 % zuständig sind. Offengestanden tut es mir nicht leid, dass Ihr die A-Karte gezogen habt."}, {"": "Überlegt es Euch gut, ob Ihr Euch den Gelbwesten anschließt. In der"}, {"": "haben wir uns gut auf ein derartiges Szenario vorbereitet. Ihr würdet Euer blaues Wunder erleben!"}, {"": "Ich hoffe, ich habe mich deutlich genug ausgedrückt. Die mir verbleibende Zeit als Bundeskanzlerin werde ich nutzen, Euch so über den Tisch zu ziehen, dass ihr die Reibung als Nestwärme empfindet. Mehr kann ich für Euch nicht tun!"}, {"": "Eure"}, {"": "Angela Merkel"}]}, "last_modified": "2019-04-26T22:04:18+02:00", "crawl_date": "18-11-20", "query_word": "Migration"}