{"provenance": "https://kritisches-netzwerk.de/forum/die-7-jahre-der-luegen-ueber-julian-assange-werden-jetzt-nicht-aufhoeren", "author": ["Helmut S. - ADMIN"], "creation_date": "12 April 2019", "content": {"title": "Die 7 Jahre der Lügen über Julian Assange werden jetzt nicht aufhören.", "body": [{"": "Sieben Jahre lang, von dem Moment an, als Julian Assange in der ecuadorianischen Botschaft in London Zuflucht suchte, haben sie uns gesagt, dass wir falsch liegen, dass wir paranoide Verschwörungstheoretiker sind. Uns wurde gesagt, dass es keine wirkliche Gefahr einer Auslieferung Assanges an die Vereinigten Staaten gäbe und dass das alles in unseren fieberhaften Phantasien begründet läge."}, {"": "Seit sieben Jahren hören wir einen Chor von Journalisten, Politikern und \"Experten\", die uns sagen, dass Assange nichts anderes sei als ein Flüchtling vor der Justiz und dass man sich darauf verlassen könne, dass die britische und die schwedische Rechtsordnung seinen Fall in voller Übereinstimmung mit dem Gesetz behandeln. Kaum eine \"Mainstream\"-Stimme erhob sich in dieser ganzen Zeit für die Verteidigung von Julian Assange."}, {"": "Von dem Moment an, als er Asyl suchte, wurde Assange als Gesetzloser ausgewiesen. Seine Rolle als Gründer von WikiLeaks - der digitalen Plattform, die zum ersten Mal in der Geschichte den Normalbürgern einen Einblick in die dunkelsten Winkel der sichersten Gewölbe der tiefsten der tiefen Staaten gewährte - wurde aus den Akten gelöscht."}, {"": "Assange wurde zu einem der bedeutendsten Persönlichkeiten unserer Zeit - ein Mann, der einen zentralen Platz in den Geschichtsbüchern einnehmen wird, wenn wir als Spezies lange genug leben, um diese Bücher zu schreiben. Doch er wurde auf nichts anderes als auf einen Sexualstraftäter und schmutzigen Kautionsflüchtling verunglimpft."}, {"": "Die politische und mediale Klasse verbreitete narrative Darstellungen"}, {"": "über angebliche sexuelle Vergehen, [Vergewaltigungsvorwürfe, H.S.] wegen denen gegen Assange in Schweden ermittelt wurde. Sie übersahen die Tatsache, dass Assange vom ursprünglichen Ermittler, der die Anklage fallen ließ, erlaubt worden war, Schweden zu verlassen, nur damit diese von einem anderen Ermittler mit einer gut dokumentierten politischen Agenda wiederbelebt werden konnte. Sie haben nicht erwähnt, dass Assange immer bereit war, von schwedischen Staatsanwälten in London befragt zu werden, wie es in Dutzenden von anderen Fällen von Auslieferungsverfahren praktiziert wurde."}, {"": "Diese Höflinge betonten endlos seine Kautionsverletzung im Vereinigten Königreich und ignorierten die Tatsache, dass Asylbewerber, die vor gerichtlicher Verfolgung fliehen, normalerweise die Kautionsbedingungen nicht einhalten. Das ist schließlich der Grund, warum sie Asyl anstreben."}, {"": "Das politische und mediale Establishment ignorierte die zunehmenden Beweise für eine geheime Grand Jury in Virginia, die Anklagen gegen Assange formulierte, und verspottete Wikileaks' Bedenken, dass der schwedische Fall ein Vorwand für einen finsteren Versuch der USA sein könnte, Assange auszuliefern und ihn in ein Hochsicherheitsgefängnis zu sperren, wie es bei der Whistleblowerin Chelsea Manning der Fall war."}, {"": "Im Jahr 2016"}, {"": "das Urteil einer Gruppe von Rechtswissenschaftlern der Vereinten Nationen, wonach das Vereinigte Königreich Assange \""}, {"": "\". Die Medien waren mehr am Wohlergehen seiner Katze interessiert."}, {"": "Sie ignorierten die Tatsache, dass Assange nach dem Präsidentenwechsel in Ecuador - mit dem neuen, der sich um Gunst Washingtons bemühte - immer strengeren Formen der Einzelhaft unterworfen wurde. Ihm wurde der Zugang zu Besuchern und grundlegenden Kommunikationsmitteln verweigert, was sowohl seinen Asylstatus als auch seine Menschenrechte verletzte und sein geistiges und körperliches Wohlbefinden bedrohte."}, {"": "Ebenso ignorierten sie die Tatsache, dass Assange von Ecuador den diplomatischen Status und die ecuadorianische Staatsbürgerschaft erhalten hatte. Großbritannien war verpflichtet, ihm zu erlauben, die Botschaft unter Ausnutzung seiner diplomatischen Immunität zu verlassen, um ungehindert nach Ecuador zu reisen."}, {"": "."}, {"": "Sie verschwiegen die Nachricht, dass die schwedischen Staatsanwälte, nachdem sie sich geweigert hatten, Assange im Vereinigten Königreich zu befragen, im Jahr 2015 stillschweigend beschlossen hatten, das Verfahren gegen ihn einzustellen, das aber zwei weitere Jahre lang niemanden wissen ließen."}, {"": "Es handelte sich"}, {"": "Informationsfreiheitsgesetz durch einen Verbündeten von Assange, nicht um eine Medienstelle, welche Dokumente aufdeckte, die zeigten, dass schwedische Ermittler tatsächlich den Fall gegen Assange bereits 2013 einstellen wollten. Das Vereinigte Königreich bestand jedoch darauf, die Scharade fortzusetzen, damit Assange eingesperrt bleiben konnte. Ein britischer Beamter schickte den Schweden eine E-Mail: \""}, {"": "\""}, {"": "Die meisten anderen Dokumente zu diesen Gesprächen waren nicht verfügbar. Sie waren von der britischen Staatsanwaltschaft unter Verletzung der Protokollbestimmungen zerstört worden. Aber natürlich kümmerte sich niemand im politischen und medialen Establishment darum."}, {"": "Sie ignorierten die Tatsache, dass Assange gezwungen war, sich jahrelang in der Botschaft unter der intensivsten Form des Hausarrests zu verstecken, obwohl er in Schweden kein offenes Verfahren mehr laufen hatte. Sie sagten uns - scheinbar in aller Ernsthaftigkeit -, dass er wegen seiner Kautionsverletzung verhaftet werden müsse, was normalerweise mit einer Geldstrafe belegt würde."}, {"": "Und vielleicht am schwerwiegendsten von allem weigerten sie sich, Assange den Status eines Journalisten oder Verlegers zuzubilligen, obwohl sie sich dadurch, dass sie dies unterlassen haben, in Zukunft den gleichen drakonischen Sanktionen ausgesetzt haben, falls sie oder ihre Veröffentlichungen jemals zum Schweigen gebracht werden müssten."}, {"": "Es ging nie um Schweden oder Kautionsverletzungen, wie jeder, der sich nur vage mit der Angelegenheit beschäftigte, sich hätte denken können. Es ging darum, dass der US Deep State alles in seiner Macht Stehende tat, um Wikileaks zu zerschlagen und an seinem Gründer ein Exempel zu statuieren."}, {"": "Es ging darum, sicherzustellen, dass es nie wieder ein Leck wie das von \"Collateral Murder\" geben würde, dem von Wikileaks 2007 veröffentlichten Militärvideo, das zeigte, wie US-Soldaten sich einen abfeierten, als sie irakische Zivilisten ermordeten. [>> hier eine"}, {"": "mit Begleittext, bitte ansehen! H.S.]. Es ging darum, sicherzustellen, dass es nie wieder eine Halde von US-Diplomatenkabeln geben würde, wie die, die im Jahr 2010 veröffentlicht wurden und die die geheimen Machenschaften des US-Imperiums enthüllten, den Planeten zu dominieren - egal wie schwerwiegend die Verstöße der Menschenrechtsverletzungen auch waren."}, {"": "Jetzt ist es vorbei mit dem Theater. Die britische Polizei drang in das diplomatische Terrritorium Ecuadors ein - von Ecuador eingeladen, nachdem dieses den diplomatischen Status Assanges widerrufen hatte -, um ihn ins Gefängnis zu schleppen. Zwei Vasallenstaaten die zusammenarbeiten, um die Befehle des US-Imperiums zu erfüllen. Die Verhaftung sollte nicht dazu dienen, zwei Frauen in Schweden zu helfen oder eine geringfügige Kautionsverletzung durchzusetzen. Die britischen Behörden haben auf einen Auslieferungsbefehl der USA reagiert."}, {"": "Noch immer verschließen die Medien und die politische Klasse die Augen."}, {"": "Wo bleibt die Empörung über die Lügen, die uns in den letzten sieben Jahren aufserviert wurden?"}, {"": "Wo ist die Bestürzung, so lange betrogen worden zu sein?"}, {"": "Wo bleibt die Wut, wenn die elementarste Pressefreiheit - das Recht auf Veröffentlichung - geopfert wird, um Assange zum Schweigen zu bringen?"}, {"": "Wo ist die Bereitschaft, sich endlich zur Verteidigung Assanges zu äußern?"}, {"": "Das alles ist nicht da. Es wird keine Empörung bei der BBC, dem Guardian oder CNN geben. Nur eine neugierige, unerbittliche Berichterstattung über Assanges Schicksal. Und das deshalb, weil diese Journalisten, Politiker und Experten nie wirklich geglaubt haben, was sie gesagt haben. Sie wussten die ganze Zeit, dass die USA Assange zum Schweigen bringen und WikiLeaks vernichten wollten. Sie wussten das die ganze Zeit und es war ihnen egal. In der Tat haben sie sich gerne untereinander verschworen, indem sie den Weg für die heutige Entführung Assanges geebnet haben."}, {"": "Sie taten dies, weil sie nicht dazu da sind, die Wahrheit zu vertreten, sich für die einfachen Menschen einzusetzen, eine freie Presse zu schützen oder gar die Rechtsstaatlichkeit durchzusetzen. Sie kümmern sich um nichts davon. Sie sind da, um ihre Karriere zu schützen und das System, das sie mit Geld und Einfluss belohnt. Sie wollen nicht, dass ein Emporkömmling wie Assange das alles über den Haufen schmeißt."}, {"": "Jetzt werden sie uns eine ganze Reihe neuer Ablenkungen und Ausflüchte über Assange auftischen, um uns betäubt zu halten, um uns davon abzuhalten, wütend zu werden, wenn unsere Rechte weggeschnipselt werden, und um uns daran zu hindern, zu erkennen, dass die Rechte von Julian Assange und unsere eigenen unteilbar sind."}, {"": "preisgekrönter britischer Journalist und seit 2001 mit Sitz in Nazareth, Israel."}, {"": "__________________"}, {"": "\""}, {"": "“, von Oscar Grenfell, 14. Juli 2020 >>"}, {"": "."}, {"": "\""}, {"": "\", von Oscar Grenfell, 26. Juni 2020 >>"}, {"": "."}, {"": "\""}, {"": "\" von Herbert Ludwig / FASSADENKRATZER, 6. Februar 2020 >>"}, {"": "."}, {"": "\""}, {"": "\", 06. Feb. 2020 (Dauer 1:16:38 Min.)."}, {"": "["}, {"": "."}, {"": "]"}, {"": "BPK mit: Sigmar Gabriel, Bundesminister a. D., Gerhart Baum, Bundesminister a. D., Herta Däubler-Gmelin, Bundesministerin a. D., Sevim Dagdelen, MdB, Navid Kermani, Schriftsteller und Günter Wallraff, Investigativjournalist, die in einem gemeinsamen Appell die Freilassung des Journalisten"}, {"": "Julian Assange aus britischer Auslieferungshaft fordern."}, {"": "\""}, {"": "\" von Oscar Grenfell, 3. Februar 2020 >>"}, {"": "."}, {"": "\""}, {"": "\" von Laura Tiernan, 25. Januar 2020 >>"}, {"": "."}, {"": "\""}, {"": "\" von Thomas Scripps, 24. Dezember >>"}, {"": "."}, {"": "\""}, {"": "\"; El País, Madrid, 21 DEC 2019 >>"}, {"": "."}, {"": "\""}, {"": "\" Nils Melzer: Der UN-Sonderberichterstatter über Folter im Gespräch. Von Johannes Stern, 9. Dezember 2019 >>"}, {"": "."}, {"": "\""}, {"": "\" von Florian Warweg / RT Deutsch, 3. Dezember 2019 >>"}, {"": "."}, {"": "\""}, {"": "\"; El País, Madrid, 29 NOV 2019 >>"}, {"": "."}, {"": "\""}, {"": "\"; La Repubblica, by STEFANIA MAURIZI, 18 NOV 2019 >>"}, {"": "."}, {"": "\""}, {"": "\" von Peter Frey / PEDS ANSICHTEN, 15. November 2019 >>"}, {"": "."}, {"": "\""}, {"": "\" von Diana Johnstone, 11. November 2019 >>"}, {"": ". ("}, {"": "-Übersetzung)."}, {"": "\""}, {"": "\"; El País, Madrid, 8 NOV 2019 >>"}, {"": "."}, {"": "\""}, {"": "\" von Craig Murray, 25. Oktober 2019 >>"}, {"": ". ("}, {"": "-Übersetzung)."}, {"": "\""}, {"": "\"; El País, Madrid, 23 OCT 2019 >>"}, {"": "."}, {"": "\""}, {"": "\"; El País, Madrid, 9 OCT 2019 >>"}, {"": "."}, {"": "\""}, {"": "\"; El País, Madrid, 26 SEP 2019 >>"}, {"": "."}, {"": "\""}, {"": "\" von Oscar Grenfell, 3. September 2019 >>"}, {"": "."}, {"": "\""}, {"": "\"; El País, Madrid, 9 July 2019 >>"}, {"": "."}, {"": "\""}, {"": "\" von Nils Melzer, UN-Sonderberichterstatter über Folter."}, {"": "mit dem Titel „"}, {"": "“ vom 26. Juni 2019 wurde von"}, {"": "am 08. Juli 2019 übersetzt >>"}, {"": "."}, {"": "\""}, {"": "\" von Mathias Bröckers, ersch. im WESTEND Verlag, Juli 2019 >>"}, {"": "."}, {"": "\""}, {"": "\", von Moritz Müller / Red."}, {"": ", Juni 2019 >>"}, {"": "."}, {"": "\""}, {"": "\", von Friedhelm Klinkhammer und Volker Bräutigam, April 2019  >>"}, {"": "."}, {"": "\""}, {"": "\", von Jonathan Cook, April 2019 >>"}, {"": "."}, {"": "erschienen am 11. April 2019 auf >>"}, {"": ">>"}, {"": "."}, {"": "Die Weiterverbreitung des Textes ist durchaus erwünscht. In diesem Fall bitte die Angabe der Webadresse www.antikrieg.com nicht zu vergessen! Die"}, {"": "wurde dort am 12. April 2019 von Klaus Madersbacher / A freundlicherweise zur Verfügung gestellt. Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.."}, {"": "Wilfried Kahrs."}, {"": "‚"}, {"": "‘ - lat. ‚"}, {"": "‘ -Sir Francis Bacon (* 1561, † 1626)."}, {"": "Wilfried Kahrs (WiKa)."}, {"": "von Mathias Bröckers, Westend Verlag, ca. 128 Seiten, ISBN 978-3-86489-276-9. Preis: 8,50€ - auch als eBook für 6,99 € erhältlich, ISBN 978-3-86489-755-9."}, {"": "„"}, {"": "“ Edward Snowden"}, {"": "Am 11. April 2019 wurde der Wikileaks-Gründer Julian Assange aus der ecuadorianischen Botschaft, wo er Asyl gefunden hatte, in ein britisches Hochsicherheitsgefängnis verschleppt. Jetzt werden britische Gerichte über einen Auslieferungsantrag der USA entscheiden, die Assange eine Verschwörung mit Chelsea Manning zum Einbruch in Pentagon-Computer vorwerfen. Falls er ausgeliefert wird, könnten ihm weitere Anklagen nach dem „Spionage Act“ und die Todesstrafe drohen."}, {"": "Und das nicht weil er kriminelle Taten begangen hat, sondern weil er solche enthüllt hat - im Irak, in Afganistan und anderswo. Der Ausgang des Verfahrens von Julian Assange wird zeigen, ob es wirklich schon so weit ist und die Presse- und Meinungsfreiheit am Ende ist."}, {"": "ist freier Journalist, der unter anderem für die taz und Telepolis schreibt. Neben Artikeln, Radiosendungen und Beiträgen für Anthologien veröffentlichte er zahlreiche Bücher. Seine Werke „"}, {"": "“ (1993) und zuletzt „"}, {"": "“ (2014) wurden internationale Bestseller."}, {"": "- Keine Auslieferung an die USA!"}, {"": ">> Pressenza, eine internationale Presseagentur, die sich auf Nachrichten zu den Themen Frieden und Gewaltfreiheit spezialisiert hat >>"}, {"": "."}]}, "last_modified": "2020-07-14T18:29:40+02:00", "crawl_date": "18-11-20", "query_word": "Asyl"}