{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/eu-wahl-salvini-in-budapest/", "query_keywords": ["flüchtl", "migration"], "creation_date": "03.05.2019", "last_modified": "03.05.2019", "crawl_date": "04.12.2020", "author_person": ["Gastautor"], "author_organization": [], "news_keywords": [], "content": {"title": "EU-Wahl: Salvini in Budapest", "description": "Es scheint, als fiebern alle Rechtskonservativen der EU-Wahl am 26. Mai entgegen. Dann könnte es eine neue große Allianz im EU-Parlament geben: das Wahlbündnis „Europäische Allianz der Völker und Nationen“. Eine Idee Salvinis.", "body": {"": ["Unterschiedlicher hätte das Tagesprogramm der beiden italienischen Vize-Premiers, Matteo Salvini (Lega) und Luigi di Maio (Fünf-Sterne-Bewegung), nicht sein können.", "Während Luigi di Maio endlich das Programm der Cinque-Stelle in Rom für die Europawahl am 26. Mai präsentierte, besuchte Matteo Salvini Budapest, wo ihn Premierminister und Fidesz-Chef Viktor Orbán sowie Innenminister Sándor Pinter, herzlich empfingen. Es wurde viel gelacht und allesamt herzten sie sich. Viktor Orban, so scheint es, muss keine Sanktionen oder Ausgrenzungen von der EVP mehr fürchten.", "Im Gegenteil, die Umfragen zeigen wöchentlich eine Verschiebung der Machtoptionen in Brüssel und Straßburg, und Manfred Weber, immerhin Spitzenkandidat der EVP, wirkt ein bisschen wie ein zahnloser Tiger. Nicht erst, seit ihn plötzlich sogar der türkische Präsident, Recep Tayyip Erdogan, als rechtsextremen Politiker kategorisierte.", "Liberal und rechtskonservativ zugleich? Das verstehen Matteo Salvini und Viktor Orbán als Auszeichnung. Orbán vertraut Salvini – und der dem Ungarn.", "Beide wollen sie eine feste Allianz der „Souveränisten“, eine Art Bollwerk gegen den linken Mainstream, schmieden. Um nichts weniger geht es beiden als um den Schutz der Außengrenzen Europas, und deren rigorose Kontrollen im Innern.", "In Italien versucht sich die neue Regierung um Innenminister Salvini bisher seit Monaten in der Kurskorrektur der Vorgängerregierung. Mit Erfolg, die Mehrzahl der Bürger stützt den Innenminister.", "Erfolgreich im Innern zwar, aber dafür mit viel Kritik von außen. Die Schotten in den Häfen sind dicht, Salvini blockt Seenotrettungsschiffe (von NGO betrieben) ab, und lässt diese umleiten – also andere Häfen anfahren.", "Das Ergebnis? Weniger Flüchtlinge machten sich auf, ein Rückgang um über 90 Prozent, was die Todesrate der Ertrunkenen im Mittelmeer betrifft, sowie Schlepper, denen das Business kaputt gemacht wurde – Tatsachen, die die Linke gern komplett ausblendet.", "Viktor Orbán dafür, lobt Salvinis Mut, der EU „die Stirn“ geboten zu haben. Ja, der italienische Innenminister sei ein Held, der die Migrationsströme auf „dem Meer gestoppt“ habe.", "Das Land Ungarn, zwar nicht von tiefen Gewässern umgeben, dafür von wichtigen Flüchtlingsrouten über den Balkan, habe dafür wiederum eine Trennlinie, ja, eine Grenze, mit einem Zaun (und patroullierenden Soldaten) gezogen, „und die Migration zu Lande“ gestoppt.", "Die Gespräche in Budapest verliefen recht gut und waren von gegenseitiger Wertschätzung geprägt. So meinte dann Viktor Orbán, der Fidesz-Chef, in einem ersten Statement: „Wir wissen noch nicht, welche Gruppierung Salvini aufbauen wird, wir hoffen jedenfalls, dass sie stark sein wird. Die Europäische Volkspartei muss mit dieser europäischen Rechten zusammenarbeiten.“", "Wer nach Italien oder Ungarn einreisen dürfe, entscheiden die jeweiligen Länder nach „Prüfungen und Kontrollen“, und die Einreise sei dann eben nur auf legalem Wege möglich.", "Giovanni Deriu, Dipl. Sozialpädagoge, Freier Journalist, ist seit 20 Jahren in der (interkulturellen) Erwachsenenbildung tätig."]}}, "recommendations": []}