{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/tichys-einblick/stellenabbau-bei-vw-deutschland-auf-dem-weg-zur-pizza-wirtschaft/", "query_keywords": ["migration", "zuwander"], "creation_date": "09.03.2019", "last_modified": "05.05.2019", "crawl_date": "04.12.2020", "author_person": ["Roland Tichy"], "author_organization": [], "news_keywords": [], "content": {"title": "Stellenabbau bei VW - Deutschland auf dem Weg zur Pizza-Wirtschaft", "description": "Pizzaboten statt Autobauer? Jobs für Analphabeten statt für IT-Spezialisten? Es ist ein Irrweg. Das derzeitige Beschäftigungswunder ist keines. Es ist eine Falle. Sozialverträglich. Noch.", "body": {"": ["Der Betriebsrat schimpft auf das Management,  wie es seine Aufgabe ist und verschweigt, dass VW das Musterbeispiel von Co-Management ist: Nichts läuft bei VW ohne Betriebsrat, Gewerkschaft und die Vertreter des Landes Niedersachsen mit einer gesetzlich trickreich verankerten Sperrminorität – damit ist VW ein Zwitter zwischen Staatsunternehmen, gewerkschaftlicher Selbstverwaltung und Privatwirtschaft.", "Der Chefredakteur der Börsen-Zeitung, Claus Döring, hat in einem vielbeachteten Beitrag darauf hingewiesen, dass genau diese Verflechtung VW zu langsam, zu träge und zu anfällig für Betrügereien bis hin zum Diesel-Gate macht: Too Big to Fail, too conected to fail.", "Wie für jeden Staatskonzern zählen bei VW Größe, Köpfe, ein Maximum an Selbermachen und nicht Wirtschaftlichkeit. Und am Ende steht der Steuerzahler dafür gerade.", "Das wird auch dieses Mal nicht anders sein. Der Betriebsrat verweist auf die „Beschäftigungsgarantie“ bis 2025 oder teilweise 2028. Der zusätzlich Abbau soll sich offenbar auf die deutschen Standorte konzentrieren und hier auf die Verwaltung. Zudem sollen im laufenden Programm bis 2020 bereits 23.000 Stellen in Deutschland wegfallen.", "VW verspricht, dass die Stellen größtenteils über Altersteilzeit abgebaut würden -„entlang der demografischen Kurve“, wie man das im Konzern nennt. Das bedeutet: Überflüssige Arbeitskräfte wandern in die Rente. Ob das nach 2020 noch einmal für tausende Stellen möglich wäre, ist unklar; der Umbau geht schneller als die Früh-Verrentung von Facharbeitern.  Also alles sozialverträglich, und damit alles paletti?", "Keineswegs. VW ist ja nicht allein, auch viele andere große Unternehmen entlassen Mitarbeiter: Der Chemieriese Bayer, der Pharmakonzern Sanofi, die Autokonzerne VW, Opel und Ford, Bosch, der Mittelständler Vorwerk. Der Zulieferer Schaeffler will ganze Werke schließen, RWE ist dabei und T-Systems, und Siemens natürlich, notorisch auf dem Rückzug aus allem, was einst das Unternehmen groß gemacht hat. Und bei AUDI rumort es. Nur eines ist gewiß: Abbau.", "Bei Airbus könnten es mindestens 1.000 werden, und so häufen sich die Ankündigungen von Stellenabbauplänen in der Industrie. Im Dienstleistungsbereich entlassen die Deutsche Bank, Deutsche Börse, Kaufhof und HSH Nordbank im großen Stil; selbst IKEA zeigt sein unfreundliches Gesicht und wirft Leute raus. Das ist mehr als der notwendige Strukturwandel oder die Krise einer Branche. Es ist ein Strukturbruch:", "Deutschland verliert genau jene Jobs, die es braucht, um den Sozialstaat am Laufen zu halten. Aufschrei gibt es keinen. Nach wie vor suhlt sich die Politik im Rausch der Rekorde am Arbeitsmarkt, denn noch nie gab es so viele Beschäftigte. Und angeblich fehlen überall die Facharbeiter. Auf dem Papier. Denn es ist ein falscher Triumph. Denn Job ist nicht gleich Job, und die graue Salbe der Sozialverträglichkeit hat höchst gefährliche Nebenwirkungen.", "In keiner Pressemitteilung fehlt sinngemäß der Passus vom „sozialverträglichen Abbau“. Aber was bedeutet „sozialverträglich“? Es ist weiße Salbe. Nette Worte, die das Problem verdecken sollen.", "Bei Kündigung durch den Arbeitnehmer wird dessen Stelle nicht mehr neu besetzt; wer in Rente geht, wird nicht durch einen Jüngern ersetzt, die Personalabteilungen werben für vorzeitigen Renteneintritt. Andere werden mit Vorruhestandsregelung und häufig mit hohen Abfindungen zur Aufgabe ihrer Jobs verführt. Das ist vorteilhaft für die Beschäftigten und es soll nicht kritisiert werden, auch wenn es dann meist doch härter zugeht: Zeit- und Leiharbeiter werden gekündigt, das ist ja aus Arbeitgebersicht auch Sinn dieser Beschäftigungsform: Soll die Leiharbeitsfirma sich um ihre Beschäftigten kümmern und sie notfalls aufs Amt schicken! Das wirkt dann nicht so spektakulär wie die Meldungen vom „Stellenabbau bei XY“. Für die Betroffenen ist diese Art der „Sozialverträglichkeit” dann schon nicht mehr „sozial“ sondern ein harter Bruch in der Erwerbsbiographie mit gravierenden Folgen und Einkommensverlusten. Das wohlklingende Wort „sozialverträglich“ wird zur Floskel, zur Beschönigungsformel.", "Aber welche Form für den Einzelnen mehr oder weniger „sozialverträglich“ gefunden wird, so bleibt eine Tatsache wirklich unerträglich: Die Jobs sind weg. Und mit den Jobs, die verschwinden, verdunsten Steuerzahlungen, Beitragsleistungen, und Zukunftschancen für die Jüngeren. Die Einkommen der Arbeitsplatz-Verlierer werden nicht mehr von ihnen selbst erwirtschaftet, sondern von der Solidargemeinschaft der Sozialversicherten, von Renten- und Arbeitslosenversicherung geleistet. Die mehr oder weniger erzwungene Freizeit für die „sozialverträglich Abgebauten“ wird von denen finanziert, die noch arbeiten, und das sind zukünftig leider immer weniger.\nNoch ist Deutschland ein Beschäftigungs-Wunderland – auf den ersten Blick. Aber Tatsache ist auch, dass die meisten Jobs in Billigbranchen entstehen, bei Paketdiensten, im Billig-Service bis zum Pizzadienst.", "Das Wirtschaftswachstum ist auf Null geschrumpft, aber die Beschäftigung bleibt stabil? Die Formel geht nur auf, weil für wegfallende produktive Jobs zusätzliche Billigjobs entstehen. Dort gibt es kaum Produktivitätssteigerung wie in der Industrie.", "Job ist nicht gleich Job: Auch wenn jetzt der Mindestlohn erhöht wird – es braucht fünf solcher Billig-Jobs, um die Lohnsumme zu erwirtschaften, die in der bisherigen Hochleistungswirtschaft wie in der Auto-, Chemie- oder Maschinenbauindustrie bisher von einem verdient wurden. Und während die Hochlöhner rund 50 Prozent ihres Einkommens an Abgaben abdrücken – aus den Billigjobs entstehen kaum Einnahmen für Staat und Sozialkassen.", "Die Grünen in Berlin in Hamburg träumen davon, den Lieferverkehr auf Lastentaxis umzustellen; in München und Frankfurt oder Hamburg lassen sich Touristen aus China per Fahrrad-Rischka durch die Stadt radeln. Früher galten Schuhputzer und Fahrrad-Rischkas als Merkmale heruntergewirtschafteter Dritte-Welt-Länder. Heute sind sie Leitbild einer Politik, die völlig vergessen hat, woher der Wohlstand kommt: Die strammen Waden strampelnder Pizzaboten werden dafür nicht reichen.", "Deutschland unter Merkel wird in rasantem Tempo umgebaut – hin zum Billiglohnland, das aber sozialverträglich. Wenigstens vorübergehend. Jedenfalls für die, die noch die Verträge von gestern haben und sich diese auszahlen lassen können. Die Weichen sind dafür gestellt, dass sich das beschleunigt: Ungelernte Zuwanderer ersetzen Fachkräfte, viele hochbezahlte Arbeitsplätze wandern aus. Die Schere öffnet sich immer weiter. Was noch fehlt sind die Schuhputzer. Natürlich nur zum Mindestlohn, da achtet die SPD schon drauf, und gewerkschaftlich organisiert. Oder sind sie schon unterwegs?", "Ein kritischer Blick auf den „Migrationsbericht“ der Bundesregierung bestätigt das: Deutschland erlebt einen Boom der Armutszuwanderung meist unausgebildeter, kaum in eine moderne Hochleistungswirtschaft integrierbarer Leue – und verliert zunehmend Fachkräfte: Bei 9.000 neu ausgebildeten Ärzten wandern bereits 2000 ab.", "Eigentlich sollte es andersherum gehen. Deutschland braucht wegen der zunehmenden Überalterung der Bevölkerung Top-Jobs mit hohen Löhnen, damit die immer weniger werdenden Beschäftigten die Lasten der Altersversorgung noch tragen können. Wenn VW davon spricht, das geschehe entlang der „demographischen Linie“ dann ist das Zynismus. Wie sollen immer weniger Steuer- und Beitragszahler die Daten finanzieren für Ältere und Millionen von Zuwanderrern, die, wenn überhaupt, nur Billigjobs finden? Immer weniger Hineinzahler sollen für immer mehr Herausnehmer arbeiten. Das kann nicht gutgehen.", "Die Politik wirkt genau in die andere Richtung: Sie wirft mit immer neuen Sozialleistungen um sich, die nicht finanzierbar sind. Es ist das Geheimnis der sozialdemokratisierten Wirtschaftspolitik der GroKo, wie die Rechnung aufgehen soll, wenn von immer weniger Leistungsträgern immer mehr abkassiert werden soll. Der Pizzabote bringt Pizza, aber keine Rente. Die wirtschaftsblinde GroKo erleichtert zudem den angeblich „sozialverträglichen“ Übergang in die altersbedingte Arbeitslosigkeit und ersetzt gutbezahlte Top-Jobs durch Mindestlöhner. Der Beschäftigungsabbau und Umbau zum Niedriglohnsektor wird als „sozial“ dargestellt. Pizzaboten statt Autobauer? Jobs für Analphabeten als Schuhputzer statt für IT-Spezialisten? Es ist ein Irrweg.", "Das derzeitige Beschäftigungswunder ist keines. Es ist eine Falle."]}}, "recommendations": []}