{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/neue-migrationswellen-orban-will-grenzen-schuetzen-notfalls-mit-gewalt/", "query_keywords": ["migrant", "flüchtl", "einwander", "asyl", "migration", "geflücht", "zuwander"], "creation_date": "22.10.2019", "last_modified": "23.10.2019", "crawl_date": "04.12.2020", "author_person": ["Dr. Manfred Schwarz"], "author_organization": [], "news_keywords": [], "content": {"title": "Neue Migrationswellen: Orbán will Grenzen schützen – notfalls mit Gewalt", "description": "Lob aus Berlin oder Brüssel hört die Regierung des Viktor Orbán heute freilich nur noch in den seltensten Fällen. Wegen Ungarns Flüchtlingspolitik.", "body": {"": ["Mit einem neuerlichen riesigen Flüchtlingsansturm rechnet anscheinend der ungarische Ministerpräsident Viktor Orbán, der auch Vorsitzender der regierenden Partei Fidesz (Ungarischer Bürgerbund) ist. Diesen neuen Migrantenströmen werde sich sein Land – ähnlich wie zur Zeit der Flüchtlingskrise von 2015 – ohne Kompromisse entgegenstellen. Sein Land würde, falls die Türkei weitere Flüchtlinge gen Westen ziehen ließe, die nächste große Asylwelle auf ungarischem Territorium notfalls mit Gewalt stoppen.", "Ungarischen Medien zufolge sagte Orbán wörtlich: „Wenn die Türkei weitere Hunderttausende Menschen ziehen lässt, müssen wir Gewalt anwenden, um die ungarische Grenze (…) zu schützen.“ Das berichteten auch das österreichische Nachrichtenportal „oe24.at“ und der deutsche TV-Nachrichtensender ntv.", "Mit diesen Äußerungen reagiert die Regierung Ungarns – das seit 1999 Mitglied der Nato und seit 2004 Mitglied der Europäischen Union ist – auch auf die international wachsende Kritik an der türkischen Offensive in Nordsyrien, wo man nach türkischer Darstellung längs der türkischen Grenze, aber auf syrischem Boden, eine etwa 30 Kilometer breite Pufferzone einrichten will.", "In diese „Sicherheitszone“ sollen sich kurdische Kämpfer künftig nach Anschlägen in der Türkei nicht mehr zurückziehen können – in diese „Pufferzone“ sollen aber auch, so die türkische Regierung, viele der über drei Millionen syrischen Flüchtlinge gebracht werden, die sich bisher noch in der Türkei aufhalten.", "Recep Tayyip Erdoğan, Präsident der türkischen Republik, hat gedroht: Falls sich die Kritik und die Sanktionen westlicher Staaten wegen der Offensivpolitik der Türkei noch verschärfen sollten, würden die türkischen Behörden Millionen von Flüchtlingen aus Syrien nicht mehr daran hindern wollen, weiter zu reisen in Länder der EU. Dabei weiß auch Erdoğan: Besonders bevorzugtes Reiseziel der meisten syrischen Migranten ist Deutschland.", "Erdoğan hatte schon mehrmals angedroht, die Grenzen für die derzeit 3,6 Millionen syrischen Flüchtlinge zu öffnen, die sich in der Türkei befinden, falls die EU das Land bei der Versorgung der dortigen Flüchtlinge nicht stärker unterstützen sollte. Jetzt warf der Präsident der EU noch einmal vor, ihre Versprechen aus dem Flüchtlingsdeal von März 2016 nicht eingehalten zu haben. Der türkische Präsident: „Nun sagen Sie, dass Sie uns die drei Milliarden Euro vorenthalten werden. Habt Ihr jemals Eure Versprechen an uns eingehalten? Nein.“", "Ungarn ist bisher das einzige EU-Land, das Verständnis gezeigt hat für die Offensive des türkischen Militärs auf dem Territorium Syriens. Offenbar meint die ungarische Regierung, die militärische Offensivpolitik der Türkei sei geeignet, neuerliche große arabisch-muslimische Wanderungen nach Europa zu verhindern oder zumindest einzudämmen.", "Der ungarische Außenminister Peter Szijjártó hat einer Meldung der ungarischen Nachrichtenagentur MTI (Magyar Tavirati Iroda) zufolge dazu in der aserbaidschanischen Hauptstadt Baku erklärt, es sei „im nationalen Interesse Ungarns“, dass Ankara die Migrationsfrage in Richtung Syrien löse und nicht in Richtung Europa.", "Das ungarische nationale Interesse diktiere es, „dass wir es vermeiden, dass mehrere Hunderttausend oder gar Millionen illegale Migranten an der Südgrenze Ungarns auftauchen“, fügte Szijjártó hinzu. Diese Äußerungen machte er nach einem Treffen mit seinem türkischen Kollegen Mevlüt Cavusoğlu in Baku. Der Ungar hat dort mit seinem Ministerpräsidenten Viktor Orbán an einem Gipfeltreffen der Turkstaaten teilgenommen.", "Orbán, berichtete die Schweizer Zeitung „Blick“, lobte bei diesem Treffen die Turkvölker „die in der modernen Welt ihre Sprache, Kultur und Tradition bewahren würden“. Der Premier: „Nur ein Volk, das stolz ist auf seine nationale Identität, kann stark sein.“", "Die Schweizer Boulevardzeitung berichtete über das Präsidententreffen anlässlich der Weltnomadenspiele. Etwa 2.000 Sportler aus 80 Ländern haben sich hier in Disziplinen wie Reiten, Bogenschiessen oder Ringen gemessen, „die für Nomaden und Hirten wichtig sind“ („Blick“).", "Schon 2018 hatte sich Orbán anerkennend über die Turkvölker geäußert, als er als „Beobachter“ an einem Präsidentengipfel in Tscholpon-Ata am See Issyk-Kul teilgenommen hat. Hier trafen sich der türkische Präsident und seine Kollegen aus Kirgistan, Kasachstan, Usbekistan und Aserbaidschan zu einer Konferenz. Der kirgisische Präsident Sooronbai Scharipowitsch Dscheenbekow freute sich, „dass Ungarn an seinem historischen Zusammenhang mit den Turkvölkern festhalte“.", "Die ungarische Regierung ist seit längerem bemüht, die Beziehungen insbesondere mit Ankara zu intensivieren. Der ungarische Botschafter in Ankara, Janós Hóvári, äußerte bereits im Jahr „2014 den Wunsch, sein Land für die Türkei zur ‚Brücke nach Europa’“ zu machen, meldete der Fernseh-Nachrichtensender „ntv“. Dies würde auch den bereits jetzt schon dynamischen Tourismus nach Ungarn weiter ankurbeln.", "Orbán, so gehen Gerüchte, sei auch auf ganz persönlicher Ebene bestrebt, ein freundschaftliches Verhältnis zum türkischen Präsidenten Erdoğan aufzubauen. Dieses Bestreben Orbáns erklären sich einige politische Beobachter auch damit, dass die meisten Regierungschefs der Europäischen Union immer wieder Kritik üben an der Politik der ungarischen Regierung.", "Insbesondere Ungarn hat sich innerhalb der EU schon vor Jahren vehement dagegen gewehrt, im Verlauf der großen Migrationskrise von 2015 eine nennenswerte Zahl von Flüchtlingen aufzunehmen. Mit der Begründung, die Regierung wolle keiner schleichenden Islamisierung des Landes Vorschub leisten.", "Die Mehrheit der EU-Staaten hatte im September 2015 – gegen den erklärten Willen der Slowakei, Ungarns, Tschechiens und Rumäniens – die Umverteilung von bis zu 120.000 Flüchtlingen aus Italien und Griechenland beschlossen. Dies sollte die beiden primären Zielländer insbesondere im Bereich Bootsflüchtlinge entlasten.", "Ungarn beispielsweise hätte nach diesem EU-Beschluss bis zu 1294 „Geflüchtete“ aufnehmen sollen, die Slowakei 802. Ungarn hat, so war im Handelsblatt zu lesen, mindestens bis Mai 2017 keinen einzigen dieser Migranten aufgenommen, die Slowakei nur 16. Auch in den Folgejahren weigerte sich Ungarn beharrlich, irgendwelche Kontingente an Zuwanderern aufzunehmen.", "Als es kürzlich darum ging, im Rahmen des „EU-Resettlement-Programms“ Flüchtlings-Sonderkontingente in EU-Staaten aufzunehmen, zeigten sich Deutschland und Frankreich wieder einmal besonders migrantenfreundlich. Ganz anders positionierten sich sechs andere Staaten der Europäischen Union: „Ungarn und Polen haben bislang ebenso wenig Zusagen gemacht wie Österreich, Tschechien, die Slowakei oder Dänemark“ („Stuttgarter Nachrichten“).", "Im Februar hat der ungarische Regierungschef in einem Schreiben, das an alle ungarischen Haushalte verteilt wurde, die Einwanderungspolitik der EU mit scharfen Worten kritisiert. Der Premier wirft der EU vor, „nichts von den schrecklichen Terrorangriffen der vergangenen Jahre gelernt“ zu haben. Die Europäische Union „wolle noch mehr Migranten nach Europa bringen“. Ministerpräsident Orbán warnt vor den „Brüsseler Bürokraten“, diese wollten „den Widerstand der Länder brechen, die gegen Einwanderung sind“.", "Deutsche Medien, die in ihrer sehr großen Mehrheit zu den erbitterten Gegnern Orbáns zählen, sprechen abwertend von einer „Kampagne gegen die Europäische Union und deren Einwanderungspolitik“ (Tagesschau.de).", "Geschichte haben die Ungarn in den letzten Jahrzehnten schon öfter geschrieben. Der Ungarische Volksaufstand von 1956 bezeichnet die bürgerlich-demokratische Revolution in der damaligen Volksrepublik Ungarn, bei denen sich breite gesellschaftliche Kräfte gegen die Budapester Regierung der kommunistischen Partei und der sowjetischen Besatzungsmacht erhoben.", "Der Freiheitskampf wurde durch eine übermächtige Armee der UdSSR erstickt, die am 4. November 1956 eine pro-sowjetische Regierung unter Janos Kádár installierte.", "Ein zweites Mal hat sich das Land der Magyaren im Warschauer Pakt 1989 aufgelehnt – gegen seine ungeliebten „Bündnispartner“. Ab dem 11. September erlaubte die ungarische Regierung auch DDR-Bürgern, die in das Land gekommen waren, offiziell die Ausreise nach Österreich. Damit hatte die damalige Republik Ungarn entscheidenden Anteil an den Friedlichen Revolutionen im kommunistischen Ostblock, die letztlich auch den Weg zur deutschen Wiedervereinigung geebnet haben.", "Dafür ist die ungarische Regierung besonders von der deutschen Bundesregierung lange Zeit oft und gern gelobt worden. Lob aus Berlin oder Brüssel hört die Regierung des Viktor Mihály Orbán heute freilich nur noch in den seltensten Fällen. Wegen Ungarns Flüchtlingspolitik."]}}, "recommendations": []}