{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/helds-ausblick/die-hochstapler-der-deutschen-weltpolitik/", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "26.02.2019", "last_modified": "26.02.2019", "crawl_date": "04.12.2020", "author_person": ["Gerd Held"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Hochstapler der „deutschen Weltpolitik“", "description": "Abenteuerlich die Vorstellung, dass ein Land von 83 Millionen Menschen einer Welt von 7,5 Milliarden Menschen den Takt vorgeben will. Und doch wird jetzt so getan, als hielte Deutschland so etwas wie die Weltformel zur Lösung aller Probleme in Händen und könnte von daher Führungsansprüche erheben.", "body": {"": ["Die Münchener Sicherheitskonferenz des Jahres 2019 war, wenn man der ganz überwiegenden Mehrheit der deutschen Medien Glauben schenkt, von einer Art Duell zwischen Deutschland und den USA bestimmt. „Merkel rechnet mit Trump ab“, titelte die Frankfurter Allgemeine Sonntagszeitung am 17.Februar auf der ersten Seite. Und der erste Satz dröhnte mächtig: „Deutschland und Amerika haben sich auf der Münchener Sicherheitskonferenz eine scharfe Auseinandersetzung über Partnerschaft und Führung in der freien Welt geliefert.“ Welche Maßlosigkeit spricht aus diesem Satz. Und mit welcher Selbstverständlichkeit wird sie vorgetragen. Der Autor des Artikels, Peter Carstens, ist sich offenbar gar nicht bewusst, wie töricht und schändlich eine solche Maßlosigkeit in außenpolitischen Dingen ist. Die Bescheidenheit, die einmal zur außenpolitischen Grundausstattung der Bundesrepublik gehörte, ist hier völlig verschwunden. Ein Hauch von Wilhelminismus durchweht die politische Sprache des globalisierten Deutschlands.", "♦♦♦", "Das Geschäftsgeheimnis der „deutschen Weltpolitik“ – Das angebliche Duell auf der Münchener Konferenz ist ein Phantasiegebilde. Es will von den realen Ressourcen und Leistungen beider Länder bei der Weltgestaltung gar nichts wissen. Dass diese Ressourcen begrenzt sind, gilt heute auch für die USA. Umso mehr gilt es für Deutschland. Wie abenteuerlich ist die Vorstellung, dass ein Land von 83 Millionen Menschen einer Welt von 7,5 Milliarden Menschen den Takt vorgeben will. Und doch wird jetzt so getan, als hielte Deutschland so etwas wie die Weltformel zur Lösung aller Probleme in Händen und könnte von daher Führungsansprüche erheben. Aber die deutsche Weltformel beruht auf einer simplen Umdefinition der Aufgabe, auf einem neuen „framing“, wie es im Neusprech heißt.", "Das zeigt ein genauerer Blick in die Titelgeschichte des Frankfurter Sonntagsblatts: Der Satz, der auf die „scharfe Auseinandersetzung“ folgt, teilt dem Leser mit, dass die Bundeskanzlerin „dabei die internationale Zusammenarbeit und die Prinzipien des abgestimmten Miteinanders verteidigte“. Merkel hat also gar keine neuen Sicherheitsnormen, keine roten Linien des Nicht-Verhandelbaren, keine neuen Mittel zur Herstellung von Sicherheit gegen substanziellen Normen, keine Essentials der Sicherheit, keine Roten Linien des Nicht-Verhandelbaren ins Feld geführt und musste sich deshalb auch nicht mit der Größe und Härte der Mittel befassen, um diesen Normen Geltung zu verschaffen. Sie hat stattdessen nur über Verfahren gesprochen und eine Verfahrensregel vorgeschlagen („internationale Zusammenarbeit“, „abgestimmtes Miteinander“). Sie hat also lediglich eine Kommunikationsregel vorgeschlagen. Das ist der deutsche Beitrag zur Führung der Welt und das Feld, auf dem den USA der Prozess gemacht wird.", "Doch die Widrigkeiten der realen Weltentwicklung sind keine Kommunikationsfehler. Es sind Fakten. Die politischen und wirtschaftlichen Übergriffe sind schon da, die Unsicherheit hat den Raum schon besetzt, ohne auf Kommunikationsregeln zu warten. Doch das kümmert das deutsche Streben nach der Rolle des Weltgestalters nicht. Merkel hat in München einfach das Thema verschoben. Die Welt soll sich nur damit befassen, wie ein „abgestimmtes Miteinander“ zustande kommt. Die Welt soll eine Rede-Welt werden, wo die Worte regieren. Wer dabei faktisch unter die Räder kommt, zählt nicht. Für diese Heilsbotschaft hat die deutsche Kanzlerin, wie die FAS berichtet, in München „stehende Ovationen“ bekommen. Welch großer Sieg des guten Geistes über die bösen Verhältnisse.", "♦♦♦", "Merkels Argumentation gegen Schutzzölle – In der realpolitischen Welt freilich, wird das Weltumfassende, was die Kanzlerin predigt, auf einmal ganz klein und engstirnig. Das wird deutlich, wenn man ins Detail der heutigen Schieflagen geht, die sich unter dem weiten Mantel der Globalisierung gebildet haben – zum Beispiel die einseitigen Übergriffigkeiten im Welthandel. Da gab es auf der Münchener Sicherheitskonferenz jene Passage, die in den Medien hundertfach abspult wurde – Merkels Auseinandersetzung mit den drohenden Strafzöllen auf deutsche Autos. Die Titelgeschichte der FAS zitiert, ohne den leisesten Einwand vorzubringen, die Bundeskanzlerin: „Jetzt heißt es, unsere Autos sind eine Bedrohung der amerikanischen Sicherheit. Schauen Sie, wir sind stolz auf unsere Autos. Wenn es jetzt heißt, diese Autos, die etwa von BMW in South Caroline gebaut werden, sind eine Bedrohung der nationalen Sicherheit, dann erschreckt uns das.“ Was da in naiv-empörter Tonlage vorgetragen wird, ist eine Verfälschung des Sachverhalts. Merkel erweckt den Eindruck, die Schutzzölle würden sich gegen die „deutschen Autos“ richten und würden deshalb auch jene Autos treffen, die in den USA (wie im BMW-Werk South Carolina) hergestellt werden. In Wirklichkeit schützt die Schutzzollpolitik jedweden Autoproduktionsstandort in den USA – welcher Marke auch immer. Nur der Import von fertigen Automobilen oder von Autoteilen, die in den US-Standorten nur noch eingebaut werden, würde von Schutzzöllen betroffen. Wenn Merkel das Beispiel BMW South Carolina nimmt, verkennt sie das Standort-Argument für Schutzzölle und unterstellt den USA stattdessen eine Grundfeindschaft gegen deutsche Automobiltechnik. Sie überträgt gewissermaßen den Rassismus-Vorwurf auf die Außenhandelspolitik.", "♦♦♦", "Die Verdrängungswirkung deutscher Exporte ist Realität – Dass es tatsächlich eine beträchtliche Verdrängungswirkung deutscher Exporte auf dem US-Markt gibt, zeigen indirekt die heftigen Klagen aus deutschen Wirtschaftskreisen über die Verluste, die im Falle eines 25 Prozent US-Schutzzolls auf den Import von Autos und Autoteilen entstehen. Wie die FAZ vom 16.Februar berichtet, hat das Münchener IFO-Institut folgendes ausgerechnet: „Die deutschen Autoexporte in die Vereinigten Staaten könnten langfristig um fast 50 Prozent zurückgehen … Die Wertschöpfung der Autoindustrie in Deutschland würde um 7 Milliarden Euro sinken, eine Verringerung um rund 5 Prozent.“ Hier geht es also um eine ganz andere Realität als BMW in South Carolina – nämlich um eine Wertschöpfung in Deutschland, die durch Exporte in den US-Binnenmarkt realisiert wird und dort US-Produkte verdrängt und US-Produktionsstätten außer Betrieb setzt. Das ist Fakt.", "♦♦♦", "Eine Schutzzollpolitik, die sich gegen Weltmarktmonopole richtet – Legen wir einmal die Elle einer guten Weltpolitik an, die die Münchener Konferenz erörtern wollte, ist das Schutzzoll-Statement der deutschen Kanzlerin unter das Niveau allgemeiner Normen zurückgefallen. Es kümmert sich gar nicht ernsthaft um die Sorgen der anderen Volkswirtschaften – um deren chronische Defizite, um die zum Großtrend gewordene Deindustrialisierung und deren kulturellen Folgen für die Fähigkeiten der betroffenen Länder. Stattdessen verfiel Merkel ausgerecht auf das selbstbezogene „Wir sind stolz auf unsere Autos“. Das sind die US-Amerikaner, Franzosen, Briten, Italiener, Tschechen und etliche andere Nationen auch. Die kritische Frage ist, ob die deutschen Automobile so viel besser sind, dass es legitim und sinnvoll ist, dass sie die Automobilhersteller anderer Nationen vom Markt verdrängen. Nein, eine solche Konzentration ist mitnichten legitim und sinnvoll. Es ist deshalb verständlich, wenn andere Nationen solche Welthandels-Schieflagen als Angriff auf ihre industrielle Eigenständigkeit ansehen und von Sicherheitsrisiken sprechen. Die gegenwärtige Ausrichtung der Wertschöpfungsketten auf einige wenige Nationen ist nicht die beste marktwirtschaftliche Lösung. Sie führt zu monopolartigen Strukturen. Das Argument der Vielfalt, dass für einen offenen Weltmarkt ins Feld geführt wird, wird unter diesen Umständen zu einem Argument gegen Offenheit und kann heute mit Recht für Handels-Beschränkungen ins Feld geführt werden. Zu einer Anti-Monopol-Politik gehört in der heutigen Weltwirtschaft ganz notwendig eine (maßvolle) Schutzzoll-Politik. Die Begrenzung der Offenheit dient hier also der Wahrung der Freiheit.", "♦♦♦", "Eine Fehlaufstellung der deutschen Politik – Der Satz, dass die Deutschen stolz auf ihre Autos sind, ist wahr – viel wahrer, als Merkel sich vorstellen kann. Aber mit diesem Satz ist keine Außenpolitik zu machen. Es ist ein Treppenwitz, dass die Bundeskanzlerin, die der US-Regierung einseitige Politik vorhält, sich beim ersten Härtefall, wo Deutschland etwas zugestehen muss, auf eine so unverhandelbare Größe wie den Stolz zurückzieht.", "♦♦♦", "Die deutsche Migrationspolitik als Weltmodell? – Und noch ein zweites Thema stand in München im Raum – die Bedrohung durch den internationalen Terrorismus und die staatszerstörende Gefahr, die von ihm ausgeht. Auch hier stand eine konkrete Forderung an Deutschland im Raum: eine erhöhte militärische Beteiligung zur Einhegung der Gewalt und zur Stabilisierung des Gewaltmonopols der Staaten. Und auch hier gab es eine Passage in der Rede der deutschen Bundeskanzlerin, die dies Anliegen zurückwies und das glatte Gegenteil als modellhafte Sicherheitspolitik anpries. Sie erklärte, dass sie ihre Flüchtlingspolitik als Beitrag zur internationalen Sicherheitspolitik versteht, und folglich die massenhafte Aufnahme von Migranten seit 2015 für Deutschland als Beitrag zur internationalen Sicherheit verbucht sehen will. Merkel wörtlich: „Und das ist auch ein existenzieller Beitrag. Das war eine parallele Herausforderung, die ich sicherheitspolitisch genauso wichtig erachte wie die gestärkte Bündnisverteidigung.“ (zitiert nach der FAS vom 17.2.)", "Gerade noch hatten viele Deutsche (und auch viele europäische Nachbarn) der Erklärung dieser Kanzlerin Glauben geschenkt, dass sich der September 2015 und seine Folgen nicht wiederholen solle und dürfe. Nun erklärt dieselbe Kanzlerin das damalige Handeln nicht nur für richtig, sondern auch für exemplarisch. Es soll modellhaft für die internationale Sicherheitspolitik sein. Man muss sich die Dreistigkeit des Anliegens vor Augen führen: Merkel möchte eine Grenzöffnung, die es Hunderttausenden von Migranten ermöglicht hat, auf eigene Faust und ohne Preisgabe ihrer Identität in die Mitte Europas (und damit auf NATO- und Schengen-Gebiet) vorzudringen, als Antwort auf eine „parallele Herausforderung“ anerkannt wissen. Dies Handeln soll nicht nur gleichwertig mit der militärischen Bekämpfung der Gewalt sein, sondern im Grunde höherwertig. Denn Merkel sprach von einem humanitären, zivilisatorischen Drama, bei dem man Verantwortung übernommen habe – was man so verstehen muss, dass die militärische Bekämpfung des IS nach Merkels Auffassung keine humanitären Verantwortung übernommen habe und die „deutsche Weltpolitik“ für eine tiefere und nachhaltigere Lösung der Gewaltprobleme auf der Welt stehe.", "♦♦♦", "Die Doktrin der „parallele Herausforderung“ (I) – Hier erreicht die Kunst des weltpolitischen Umdefinierens ihren Höhepunkt: Der Abbau von Schutzvorrichtungen (Grenzhoheit) soll die Sicherheit Deutschlands und der Welt nicht etwa gefährden, sondern sie im Gegenteil erhöhen. Eine solche Behauptung setzt natürlich eine ausschweifende Spekulation über die letzten Gründe der Gewalt auf Erden und das Gute im Menschen voraus. Zugleich stellt man sich nicht den realen Konfrontationen – zum Beispiel im syrischen Bürgerkrieg – und dazu gehört auch die Tatsache, dass ein Großteil der „Flüchtlinge“ nicht nur Betroffene, sondern auch Bürgerkriegsteilnehmer waren und sind. Und alle jene Erfahrungen der Schutzlosigkeit gegenüber der so importierten Gewalt, die in Deutschland nach der Grenzöffnung vom September 2015 gemacht werden mussten, werden mit der Doktrin von der „parallelen Herausforderung“ für Deutschland beiseitegeschoben. Die Schutzlosigkeit interessiert nicht, weil Deutschland mit vorgeblich Höherem beschäftigt sei.", "♦♦♦", "Die Doktrin der „parallelen Herausforderung“ (II) – Merkwürdigerweise hat kaum ein Kommentator die Merkel-Formel einmal zu Ende gedacht und als Beitrag zur internationalen Sicherheitspolitik ernst genommen. Was würde passieren, wenn sich viele Länder der Formel „parallele Herausforderung“ anschließen und aus ihren bisherigen Hoheitsaufgaben und Bündnisverpflichtungen ausscheren? Dann bekommen wir eine sicherheitspolitische Zwei-Klassen-Ordnung: Die einen machen die militärische Arbeit und die anderen die humanitäre Rettung. Oder publikumswirksamer formuliert: Die einen führen Krieg und die anderen helfen.", "♦♦♦", "Der betrügerische Hegemon – Ja, die Weltpolitik, die sich mit Übergriffen auseinandersetzen muss, zeigt oft ein schroffes, abweisendes, gewaltsames und damit hässliches Gesicht. Aber es gibt auch eine ganz eigene Hässlichkeit der neuen „deutschen Weltpolitik“. Sie hält nicht, was sie verspricht. Ihr freundliches Gesicht ist trügerisch. In Konfliktfällen zieht sie sich ganz schnell auf die eigenen, engsten Interessen (Autoexporte) zurück. Oder sie ignoriert die anwachsende Gewalt (der willkürlichen Massenmigration) und verschiebt sie in Dunkelzonen.", "Merkels Münchener Rede zeigt, dass die Idee einer besonderen „deutschen Weltpolitik“ nach wie vor in unserem Land regiert – und dass unser Land für diese Politik haftbar ist und haftbar gemacht werden wird. Die Münchener Konferenz zeigt aber auch, wie die deutsche Weltpolitik sich schon hoffnungslos in Widersprüche verwickelt.", "Und wie zur Bestätigung platzte mitten in die Konferenz ein ganz praktisches, aktuelles Sicherheitsanliegen: Der Schutz vor den in Syrien und im Irak gefangen genommenen IS-Kämpfern mit ausländischer Staatsbürgerschaft. Die betreffenden Länder hatten sich bisher nicht groß darum gekümmert. Insbesondere die deutsche Weltpolitik wurde von der Forderung der US-Regierung, hier Verantwortung zu übernehmen, auf dem falschen Fuß erwischt. Man erklärte, dass alles irgendwie „rechtsstaatlich sehr schwierig“ sei und hatte eigentlich nur eine negative Antwort parat: Weder eine Festsetzung in Deutschland, noch ein Entzug der Staatsbürgerschaft kämen in Frage. Wenn man dies Nein-Nein ernst nimmt, ist die deutsche Lösung, dass man die IS-Kämpfer frei in der Welt herumvagabundieren lässt. Und die Nachtischlampe ausknipst."]}}, "recommendations": []}