{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/seenotrettung-im-mittelmeer-200-abgeordnete-fordern-von-merkel-neuen-humanitaeren-imperativ/", "query_keywords": ["flüchtl", "migrant", "immigrant", "zuwander"], "creation_date": "14.04.2019", "last_modified": "14.04.2019", "crawl_date": "04.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "„Seenotrettung“ im Mittelmeer: 200 Abgeordnete fordern von Merkel neuen humanitären Imperativ", "description": "Veröffentlicht wurden diese Abgeordneten-Stimmen in einem „Osterappell“. Zynisch könnte man anfügen: Rechtzeitig vor der beginnenden Sommer-Schleppersaison auf dem Mittelmeer.", "body": {"": ["„ZDF heute“ twitterte gestern: „Mehr als 200 Bundestagsabgeordnete haben einen Appell für den Schutz von Bootsflüchtlingen aus dem #Mittelmeer unterzeichnet. „Menschen, die auf hoher See in Seenot geraten, vor dem Ertrinken zu retten, ist ein humanitärer Imperativ, der nicht verhandelbar ist. #osterappell““", "Was hat es damit auf sich? Wie kann man das erklären, wenn eine so große Zahl an Abgeordneten fordert, was doch für jeden Seemann auf allen Weltmeeren eine absolute und nicht verhandelbare Selbstverständlichkeit ist? Natürlich: Fordern kann man viel, wenn Wahlen anstehen und Wähler emotional angefasst werden sollen, will man sie mit den „richtigen“ Kreuzen an die Wahlurnen treiben. Dabei wirken zwei Dinge: zunächst das schlechte Gewissen. Dann die Gelegenheit, sich energisch davon zu befreien und Schuldgefühle an andere weiterzureichen. So durchsichtig, so billig, so wirkmächtig.", "Nun steht außer Frage, dass kein empathischer wie vernunftbegabter Mensch sich daran freuen könnte, wenn Menschen sterben, wo er hätte helfen können. Unterlassene Hilfeleistung ist auf nationalem Boden zu Recht ein schwerwiegender Straftatbestand. Diese und weitere Vorwürfe bekommen Kritiker des Engagements privater „Seenotrettung“ im Mittelmeer tatsächlich zu hören, wenn sie es wagen, darauf hinzuweisen, das diese bis hin zu von der deutschen katholischen Kirche gesponsorten Aktionen auf dem Mittelmeer auch Teil des Problems sein können. Dann nämlich, wenn dadurch ein Anreiz geschaffen wird, sich erst in „Seenot” zu begeben. Aber dazu gleich ausführlicher.", "Die Argumentation, dass es in Libyen unhaltbare Zustände gibt – von „Folterlagern“ ist die Rede – kann hier – bei allen Schrecknissen – nicht als Alibi herhalten dafür, dass Nichtregierungsorganisationen Boote chartern und mit diesen dann vor die Küsten Nordafrikas fahren und damit Schleppern eine Anbindung ermöglichen für ihre mit Familien in Not (die sich hier selbst in eine neue Not begeben haben), aber auch mit vielen jungen männlichen Abenteurern beladenen Schlauchboote.", "Welche Forderung kommt als nächstes, wenn diese 200 deutschen Abgeordneten sich in ihrem kostenlosen wie ungefährlichen Aktionismus ausreichend gesonnt haben? Ein schulfreier Donnerstag, an dem Kinder für eine Geisterflotte von Gutwilligen demonstrieren, die einen gigantischen Fährverkehr einrichten sollen von Afrika nach Europa?", "Nein, nicht erst seit gestern sind die schlimmen Zustände in vielen Ländern Afrikas bekannt. Die Not ist allgegenwärtig. Aber dieses Problem, dass bis zu humanitären Katastrophen reicht, ist mediales Thema seit Jahrzehnten. Früher beispielsweise sammelten die Kirchen „Brot für die Welt“, heute spendet Kardinal Marx 50.000 Euro um eine zweifelhafte, möglicherweise sogar kontraproduktive „Seenotrettung“ überhaupt erst möglich zu machen, wenn sich ein vor der libyschen Küste agierendes deutsches Schiff explizit bei Marx bedankt und klarstellt, dass man ohne dessen finanzielle Hilfe nicht dort wäre.", "Nun also quasi als Eskalation und neues Druckmittel eine Initiative von über zweihundert Abgeordneten vorwiegend aus SPD, Grünen und der Linkspartei. Also der Parteien, die, als sie eine linke Mehrheit im Bundestag hätten bilden können, sich nicht in der Lage sahen, diese machtpolitisch einzusetzen, weil beispielsweise die SPD nicht mit der Linkspartei des SPD-Flüchtlings Lafontaine wollte.", "Aber schauen wir noch einmal aufs Mittelmeer. Die Zahlen des UNHCR stellen es unmissverständlich klar: Vergleicht man die Jahre 2017 und 2018, dann sind 2018 von der Organisation geschätzt fast 1.000 Migranten weniger ertrunken, als sich die Nichtregierungsorganisationen von den nordafrikanischen Küsten weitestgehend zurückzogen. Weil diese Zahlen aber bekannt wurden und damit die Debatte um den Sinn und Zweck solcher „Seenotrettung“-Aktionen neu anfachten, verlegten sich die Befürworter solcher Schifffahrten darauf, ihre Kritiker zu diffamieren, zu denunzieren und zu diskreditieren.", "Wir haben das hier bei TE schon in mehreren Artikeln am Beispiel Stefan Winterbauer für den Blog „Meedia“ berichtet, als Winterbauer seinen Lesern in einer zynischen wie menschenverachtenden Erzählung aufrechnen wollte, dass dafür aber mehr Menschen die Überfahrt nach Europa geschafft hätten. Fast eintausend Tote mehr proklamiert als Kollateralschaden und aufgerechnet mit dem Erfolg der geförderten Zuwanderung nach Europa? Sicher eine der inhumansten Argumentationen, die man in dieser Debatte finden kann. Dummheit gepaart mit Unwissen, das wirklich sprachlos macht. Wobei „Unwissen“ hier kein mildernder Umstand sein darf, schließlich sprechen wir über Menschenleben.", "Aufgefordert wird darin die Bundesregierung, „sich für den Schutz von Menschenleben auf dem Mittelmeer und die Einhaltung der Menschenrechte einzusetzen.“ Nun leben auf dem Mittelmeer gar keine Menschen, es gibt dort keine Waterworld oder ähnliches. Nein, die Leute, von denen hier die Rede ist, begeben sich in Lebensgefahr in von Schleppern organisierten maroden Schlauchbooten, um den Schiffen von Kardinal Marx und anderen entgegen zu eilen. Leute, die teilweise durch ganz Afrika gewandert sind, um nach Europa zu gelangen: Überwiegend junge Männer, die in das politisch unsichere und teilweise umkämpfte Libyen gewandert sind, weil sie davon hörten, dass hier vor der Küste europäische Nichtregierungsorganisationen mit Schiffen warten, um sie nach Europa zu fahren, wo sie eine finanzielle und medizinische Vollversorgung für Jahre erwarten würde.", "Dieser Osterappell der 200 nennt die Zahl der Toten 2018. Aber er verschweigt wissentlich, was beispielsweise der UNHCR längst berichtet hat: dass es von 2017 auf 2018 fast eintausend Tote weniger gegeben hat. Beispielsweise n-tv berichtet maximal zynisch nicht mehr von Toten, sondern von einer „Todesrate“ – hier werden also die, die es nach Europa geschafft haben, aufgerechnet mit jenen, die ertrunken sind.", "Und weil es 2017 mehr illegale Immigranten nach Europa geschafft haben, soll das ein gutes Jahr gewesen sein? Um Gotteswillen. Wie furchtbar ist das eigentlich, wenn die nackten Zahlen so aussehen: 2017 ertranken laut UNHCR 3.139, 2018 waren es 2.275. Das sind von einem Jahr auf das andere 864 Tote weniger in einer Phase, als die Nichtregierungsorganisationen weniger oder kaum noch auf dem Mittelmeer aktiv waren. Dieser Zahl müssten sich unsere kühnen 200 Abgeordneten stellen. Aber sie tun es nicht.", "Stattdessen heißt es weiter in ihrer „österlichen” Botschaft: „Menschen, die auf hoher See in Seenot geraten, vor dem Ertrinken zu retten, ist ein humanitärer Imperativ, der nicht verhandelbar ist.“ Das ist doch geradezu empörend. Denn es ist längst und nicht erst seit gestern Maxime von Seeleuten auf den Weltmeeren. Darauf muss kein Seemann und kein Kapitän von „Landratten” aus Berlin extra hingewiesen werden. Schon gar nicht von deutschen Abgeordneten. Worauf man hinweisen sollte, wäre, dass mit diesem humanitären Imperativ kein Schindluder getrieben werden darf, auch dann nicht, wenn man Angela Merkel damit in die Pflicht nehmen will: Aber um was zu tun, das die Bundeskanzlerin nicht längst getan hätte?", "Es kann hier nur jedem empfohlen werden, sich diesen „Osterappell” im Internet anzuschauen, um Satz für Satz mehr zu verstehen, wie blauäugig und leider auch wie zynisch hier vorgegangen wird. Mit Humanität hat das alles kaum noch etwas zu tun. Es ist schlimmer: Hier wird obendrauf noch EU-Wahlkampf betrieben mit zweifelhaften ideologisch wie religiöse aufgeladenen Antworten auf zweifellos dringende Fragen: Furchtbar nicht nur in seiner Selbstgefälligkeit."]}}, "recommendations": []}