{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/die-eu-plant-das-morgen-wie-das-gestern/", "query_keywords": ["migrant", "flüchtl", "asyl", "migration", "zuwander"], "creation_date": "19.02.2019", "last_modified": "19.02.2019", "crawl_date": "04.12.2020", "author_person": ["Elke Halefeldt"], "author_organization": [], "news_keywords": [], "content": {"title": "Die EU plant das Morgen wie das Gestern", "description": "Kommission und Parlament der EU planen, als ob nach der EU-Wahl alles beim alten bliebe.", "body": {"": ["Für die Europäische Union (EU) wird 2019 ein ereignisreiches Jahr. Im Mai finden die Wahlen zum Parlament der EU statt, bei denen mutmaßlich die EU-Kritiker an Gewicht gewinnen werden. Damit verbunden ist auch die Neubesetzung der Kommission der EU. Zur Zeit steht die Mittelfristige Finanzplanung der Union für die Jahre 2021–2027 in der Debatte. Für sie hatte die EU-Kommission im Mai 2018 einen Erstentwurf mit einem Volumen von 1.279 Mrd. Euro präsentiert, zu dem seit November eine Stellungnahme des EU-Parlaments vorliegt. Zusammen mit dem Rat der EU wird man nun in wohl zähen Verhandlungsprozessen einen Konsens finden müssen.", "Auch jenseits des anhaltenden Brexit-Problems haben sich in den vergangenen Jahren viele Baustellen aufgetan. Dazu gehören die Finanz- und Euro-Krise ab 2009 ebenso wie das große Dauerstreitthema Migration und Flucht. Neben der Zuwanderung sind weitere neue Aufgaben, etwa im Bereich Schutz der Außengrenzen und innere Sicherheit, zu schultern. Gleichzeitig lockert sich, in einer Periode weltpolitischer Krisen (Ukrainekrise, Syrien-Krieg usw.), das enge Verhältnis zum Partner USA. Die Ost-Erweiterung der EU beschert ihr neue Dissonanzen. Auch die sozialökonomischen Bedingungen im EU-Raum variieren stärker denn je. Erkennbar ist darüber hinaus eine Demokratie- und Vertrauenskrise. Im Herbst 2018 bekundeten nur 42 Prozent der EU-Europäer im „Eurobarometer“, der EU „eher zu vertrauen“. Die „Wirtschaftswoche“ attestierte der EU ein „mieses Image“: „Immer steht die EU als Geld und Freiheit vernichtendes Bürokratiemonster da, das mit dem Leben der Leute nichts mehr zu tun hat.“ Erschwerend kommt hinzu, dass Brüssel Regierungen mit durchaus verschiedenen parteipolitischen Spektren versammelt. In vielen europäischen Ländern agieren inzwischen Parteien, die die EU, in ihrer heutigen Form, ablehnen. Vereinzelt versuchen umgekehrt außerparlamentarische Bewegungen wie „Pulse of Europe“ und Thomas Pikettys „Manifest für die Demokratisierung Europas“ pro-europäische Stimmungen zu beflügeln.", "Brüssel ist offenbar angetreten, auf die Probleme zu reagieren. Bereits im März 2017 hat die EU ein „Weißbuch zur Zukunft Europas“ vorgelegt. Darin werden fünf Szenarien zum künftigen Kurs beschrieben: „Weiter so wir bisher“, „Schwerpunkt Binnenmarkt“, „Wer mehr will, tut mehr“, „Weniger, aber effizient“ sowie „Viel mehr gemeinsames Handeln“. Frankreichs Präsident Macron und Bundeskanzlerin Merkel dürften der letzten Leitlinie zuneigen. Mit ihrem Freundschaftsvertrag von Aachen verstehen sie sich auch als Vorreiter eines „starken Europas“, wollen gar entschlossen „eine einheitliche Position der Europäischen Union in den wichtigen Organen der UN herbeiführen“. Die EU-Kommission setzt offenbar ebenso unbeirrt auf weitgehende Harmonie aller EU-Mitgliedstaaten und eine zentrale Rolle der EU.", "Dies zeigt nicht zuletzt der neue mehrjährige Finanzrahmen (MFR) 2021–2027. Hierzu hat die EU-Kommission am 2. Mai 2018 eine Diskussionsvorlage vorgelegt, die unter dem Motto steht: „Ein moderner Haushalt für eine Union, die schützt, stärkt und verteidigt“. Insgesamt nimmt die EU-Kommission in ihrem Entwurf bei den Ausgabeposten keine drastischen Einschnitte vor, lässt die Bäume jedoch auch nicht in den Himmel wachsen. Schließlich muss der Beitrag des Nettozahlers Großbritannien möglicherweise kompensiert werden. Gemutmaßt wurde 2018, dass dessen Austritt in Zukunft ein Loch von jährlich 12 bis 14 Mrd. Euro ins EU-Budget reißen könnte.", "Insgesamt veranschlagt die Kommission im MFR den künftigen Etat auf 1.279 Mrd. Euro an Mitteln für Verpflichtungen in jeweiligen Preisen. Dies entspricht 1,11 Prozent des Bruttonationaleinkommens (BNE) der EU-27, also ohne Großbritannien. In Preisen von 2018, also inflationsbereinigt, sind das 1.135 Mrd. Euro. Eingegliedert in den Gesamthaushalt ist auch der rund 30 Mrd. Euro schwere Europäische Entwicklungsfonds (EEF), das bislang wichtigste Instrument der EU zur Finanzierung der Entwicklungszusammenarbeit mit Ländern in Afrika, im karibischen Raum und im Pazifischen Ozean. Er lief bisher außerhalb des EU-Haushalts. Die sich aus den 1.279 Mrd. Euro ergebenden jährlichen Mittel von durchschnittlich 183 Mrd. Euro entsprechen gut der Hälfte des Etatentwurfs für den Bundeshaushalt 2019.", "Der laufende MFR 2014–2020 hat als Obergrenze 1.087 Mrd. Euro. Das Bundesfinanzministerium (BMF) stellt in seinem Monatsbericht vom Oktober 2018 den geplanten 1.279 Mrd. Euro Verpflichtungen 1.115 Mrd. Euro für 2014–2020 gegenüber (1.087 + 28 Mrd. Euro EEF), was in der Summe einem rechnerischen Zuwachs um 14,7 Prozent entspräche. Unter Einbeziehung der Inflationsrate bis 2027 dürften sich die Größenordnungen der beiden Etats allerdings nicht dramatisch unterscheiden. Der EU-Rechnungshof ging jedenfalls in einer Analyse vom Juli 2018 von einem realen Anstieg von 5 Prozent aus.", "So oder so müssten die Staaten tief in die Tasche greifen. Das von der EU-Kommission vorgeschlagene Haushaltsvolumen, erläuterte das BMF, „würde für Deutschland zu durchschnittlichen jährlichen Beiträgen von rund 45 Mrd. Euro führen.“ „Nach ersten vorläufigen Berechnungen würden die jährlichen Abführungen Deutschlands an die EU … um durchschnittlich etwa 15 Mrd. Euro steigen.“", "Der Entwurf für den MFR 2021–2027 setzt auf Modernisierungen, Innovationen, Zusammen-halt, eine starke Landwirtschaftspolitik, mehr Unterstützung der Jugend und die Durchsetzung von „Werten“. Mehr Beachtung finden ferner das Migrations-Management, Sicherheit/Verteidigung und Umwelt-/Klimapolitik. Insgesamt, verkündet die EU-Kommission, solle der Haushalt inhaltlich und strukturell „neu ausgerichtet“ werden. Leitmotiv sei: der „europäische Mehrwert“, sprich: Ergebnisse, die für die Mitgliedsstaaten im Alleingang unerreichbar wären, und ein transparenterer, flexiblerer und weniger bürokratischer Haushalt. Wohl als Reaktion auf Auseinandersetzungen mit Ungarn und Polen wird „eine engere Verknüpfung zwischen EU-Mitteln und Rechtsstaatlichkeit“ gefordert.", "Der Entwurf gliedert sich in sieben Politikfelder. Die größten sind hier der Posten Kohäsionspolitik/Zusammenhalt und Werte (insgesamt 442 Mrd. Euro, + 12 %), Natürliche Ressourcen und Umwelt einschließlich des Agrarsektors (insgesamt 379 Mrd. Euro, ./. 10 %), Binnenmarkt/Innovation/Digitales (187 Mrd. Euro, + 48 %) und Nachbarschaft und die Welt/Außen-politik (123 Mrd. Euro mit EEF, + 31 %). Migration/Grenzmanagement schlägt mit 35 Mrd. (+ 250 %) und Sicherheit und Verteidigung mit 28 Mrd. Euro zu Buche (gegenüber 2 Mrd. Euro). In die möglichst effektive Verwaltung fließen 85 Mrd. Euro, ein Fünftel mehr.", "Wie aus den Gesamtposten bereits ablesbar, könnten einige Einzelposten im Rahmen der Neuausrichtung ein deutlich höheres Gewicht erhalten. Gewinner wären laut EU-Kommission: Auswärtiges Handeln (x 1,3), Forschung/Innovation/Digitales (x 1,6), Klima/Umwelt/LIFE-Programm (x 1,7), Sicherheit (x 1,8), Jugend (x 2,2). Sehr stark soll der Etat Migration/Grenzen zulegen (x 2,6). Der Beitrag zu Klimaschutzzielen wächst gegenüber 2014–2020 auf das 1,6-Fache. Einsparungspotenzial und Effizienzgewinne sieht die Kommission primär bei den großen Ausgabeblöcken Gemeinsame Agrarpolitik und Kohäsions- bzw. Regionalpolitik, die man in der Handhabung vereinfachen möchte. Sie sollten laut EU-Kommission „moderat“ gekürzt werden.", "Im Bereich BINNENMARKT, INNOVATION UND DIGITALES soll das Forschungsprogramm „Horizont Europa“ stattliche 94 Mrd. Euro erhalten. Zwecks Mobilisierung privater Investitionen schlägt die Kommission zudem einen Investmentfonds InvestEU vor. Im Rahmen des Netzwer-kes Connecting Europe wird die Union weiterhin (künftig 24 Mrd. Euro) in transeuropäische Verkehrs-, Digital- und Energienetze investieren. Mit Blick auf den vernachlässigten Digitalbereich möchte sie das Programm „Digitales Europa“ starten, für das vorerst 9 Mrd. Euro eingestellt werden sollen.", "Kern des Postens ZUSAMMENHALT UND WERTE ist die „Modernisierung und Verstärkung“ der Kohäsions-/Regionalpolitik. Das relative Pro-Kopf-Bruttoinlandsprodukt werde das wichtigste Kriterium für die Vergabe von Mitteln bleiben, heißt es. Daneben sollen künftig aber auch andere Faktoren wie „die Arbeitslosigkeit, der Klimawandel und die Aufnahme/Integration von Flüchtlingen“ berücksichtigt werden. In die regionale Entwicklung im engeren Sinn fließen 273 Mrd. Euro. Der Europäische Sozialfonds soll im Bezugszeitraum mit über 100 Mrd. Euro ausgestattet werden. Er soll in den Bereichen Jugendbeschäftigung, Qualifizierung und Umschulung von Arbeitskräften, soziale Inklusion und Armutsbekämpfung Unterstützung leisten. Erasmus+, das Programm für Bildung, Jugend und Sport, soll eine Ausstattung von 30 Mrd. EUR erhalten. Das Europäische Solidaritätskorps profitiert gleichfalls. Ziel bleibe eine „stabilere und effizientere Wirtschafts- und Währungsunion“, die mit 25 Mrd. Euro unterstützt werden sollׅ.", "Ferner stößt die EU einen neuen Fonds „für Justiz, Rechte und Werte“ an, für den im Siebenjahreszeitraum 947 Mio. Euro ausgegeben werden sollen. „In einer Zeit, in der sich die europäischen Gesellschaften mit Extremismus, Radikalismus und Spaltung konfrontiert sehen,“ erklärt die EU-Kommission dazu, sei „es wichtiger denn je, Justiz, Rechte und EU-Werte … zu … verteidigen.“ Vorgesehen sind hier zum Beispiel „Schulungen“ zu den Themen „Gleichstellung“, „Bürgerbeteiligung“ und „Bekämpfung von Gewalt“. Nun ist es sicher ehrenhaft, „europäische Werte“ zu beschwören. Man wird aber im Auge behalten müssen, welche Organisationen der Zivilgesellschaft, Nichtregierungsorganisationen und Denkfabriken als Programmpartner hier Fördergelder einstreichen. Zusammen mit weiteren EU-Initiativen wie dem umfangreichen „Aktionsplan gegen Desinformation“, das „unabhängige Faktenprüfer“ ankündigt, und dem Projekt RespectWords ist ein verstärktes Bemühen erkennbar, zentral als „richtig“ definierte Informationen, Meinungen und Sichtweisen vorzugeben. RespectWords versorgt die Medien mit den „besten Strategien“ zur „Berichterstattung über Migration und Minderheiten“.", "Unter NATÜRLICHE RESSOURCEN UND UMWELT fällt vor allem die Gemeinsame Agrarpolitik. Der Europäische Garantiefonds für die Landwirtschaft (EGFL) ist mit 286 Mrd. Euro veranschlagt, der Landwirtschaftsfonds für die nachhaltige Entwicklung des ländlichen Raumes (E-LER) mit 79 Mrd. Der Umwelt- und Klimaschutz soll bei einzelnen Zahlungen stärker beachtet werden. Weiter will die EU auch künftig zur Nachhaltigkeit des EU-Fischereisektors beitragen. Das Programm für Umwelt- und Klimapolitik LIFE geht weiter. Und mindestens 25 Prozent der EU-Ausgaben sollen Klimaziele verfolgen.", "Unter dem Punkt MIGRATION UND GRENZMANAGEMENT soll ein neuer Fonds „für integriertes Grenzmanagement“ die „derzeitigen, durch unterschiedliche geografische Gegebenheiten, unterschiedliche Kapazitäten und unterschiedliche Ressourcen bedingten Diskrepanzen zwischen den Mitgliedsstaaten“ in Angriff nehmen. Der Asyl- und Migrationsfonds soll wachsen, „um die nationalen Behörden bei der Aufnahme von Migranten und Asylsuchenden unmittelbar nach ihrer Ankunft in der EU zu unterstützen, eine gemeinsame Asyl- und Migrationspolitik zu entwickeln und für eine wirkungsvolle Rückkehr zu sorgen“. Zwecks Unterstützung von FRONTEX ist vorgesehen, eine ständige Reserve von etwa 10.000 Grenzschutzbeamten vorzuhalten. 21 Mrd. Euro entfallen auf Grenzmanagement, weitere 11 Mrd. Euro auf Migrationsfonds. Der neue Fonds wird unter anderem „für die Bekämpfung von Menschenschmuggel und Menschenhandel und zum Abfangen von Personen eingesetzt, die eine Bedrohung darstellen, für die Unterstützung von Such- und Rettungsmaßnahmen auf See, für Ausrüstung und Schulungen für Grenzschutzbeamte und für eine rasche operative Unterstützung der unter Druck geratenen Mitgliedstaaten“. Vorgesehen ist eine Asylagentur der EU wie auch eine „stärkere Förderung der legalen Migration und Integration“.", "Man muss kein Hellseher sein, um das Thema „Migration und Grenzmanagement“ für ein Dauerstreitthema zu halten. Das jüngste Plädoyer von Innenstaatssekretär Stephan Mayer (CSU) in der „Welt“ (07.02.) für „schiffbrüchige Flüchtlinge und Migranten“, die vor den Küsten Italiens, Maltas, Spaniens oder Griechenlands aufgegriffen würden, einen zeitweiligen festen ad-hoc-EU-Verteilungsmechanismus auszuhandeln, dürfte viele Staaten weiterhin nicht begeistern.", "Da die Sicherheitsbedrohungen für Europa in den vergangenen Jahren zugenommen haben, wird, wie schon gesagt, der Gesamtetat SICHERHEIT UND VERTEIDIGUNG drastisch ansteigen. Eingeschlossen sind hier der Fonds für die innere Sicherheit, Bemühungen um Cybersicherheit sowie Europol. Die Kommission schlägt vor allem eine deutliche Erhöhung des 2016 initiierten Europäischen Verteidigungsfonds vor sowie eine Aufstockung der im Krisenfall zur Verfügung stehenden Ressourcen. Der Verteidigungsfonds, für die Zukunft mit rund 13 Mrd. kalkuliert gegenüber einer guten halben Milliarde für 2014–2020, dient dazu, „innovative Verteidigungsgüter und -technologien“ zu entwickeln und zu beschaffen. Für den Verteidigungsfonds sprächen die steigenden Kosten bei den Verteidigungsgütern. Eine schlecht funktionierende Zusammenarbeit und eine EU-weite Fragmentierung im Bereich der Verteidigung trü-gen zur mangelnden Entsendefähigkeit der Streitkräfte bei. Der Verteidigungsfonds sei verknüpft mit der „Globalen Strategie für die Außen- und Sicherheitspolitik“ der EU.", "Im Politiksegment NACHBARSCHAFT UND WELT will die EU die bestehenden Instrumente in einem breit angelegten „Instrument für Nachbarschaft, Entwicklung und internationale Zusammenarbeit“ zusammenfassen, das weltweit eingesetzt werden kann und für das 90 Mrd. Euro bereitgestellt werden sollen. Weiter plädiert die EU-Kommission für ein „gestärktes Instrument für humanitäre Hilfe“.", "Ergänzend plant sie den Aufbau einer so genannten „Europäischen Friedensfazilität“, die ei-nen gesonderten, außerbudgetären Finanzierungsmechanismus darstellt. Die Union müsse, argumentiert die EU-Kommission, „in allen Ländern oder Regionen der Welt, die mit Konflikten oder einer Störung der öffentlichen Ordnung konfrontiert sind, zur Krisenprävention, zur Wiederherstellung von Frieden und öffentlicher Ordnung oder zur Stabilisierung beitragen.“ EU-Außenministerin Mogherini schweben hierfür 10,5 Mrd. Euro vor. Durch die „Friedensfazilität“ soll die Finanzierung sämtlicher außenpolitischer Maßnahmen der Gemeinsamen Außen- und Sicherheitspolitik (GASP) mit militärischen oder verteidigungspolitischen Bezügen möglich gemacht werden. So sollen die Kosten für EU-Militäreinsätze gedeckt, gleichzeitig aber auch die militärische Ausrüstung von Partner-Truppen etwa in Afrika wie beispielsweise die Mission der Afrikanischen Union in Somalia oder die gemeinsame Eingreiftruppe der G5 der Sahelzone gefördert werden. Diese Aktionen werden derzeit teilweise durch andere Finanzierungsinstrumente gedeckt.", "Unter dem Strich will sich die EU offenkundig in der Welt- und Verteidigungspolitik durch zentralisiertes und koordiniertes gemeinschaftliches Handeln als, wie es heißt, „starker globaler Akteur“ profilieren.", "Das Europäische Parlament hatte seine Position zum Finanzrahmen 2021–2027 am 14. November 2018 erklärt und sich am 13. Februar 2019 zur Reform der EU-Regionalpolitik geäußert. Der verabschiedete Text von 2018 fordert zahlreiche Änderungen, so die Aufstockung der Mittel für „Horizont Europa“; die Stärkung des europäischen strategischen Investitionsplans; die Aufrechterhaltung der gegenwärtigen Mittelausstattung für die Agrar- und Regionalpolitik; die Verdoppelung der Ressourcen für die Bekämpfung der Jugendarbeitslosigkeit und Verdreifachung der derzeitigen Mittel für das Programm Erasmus+ sowie eine Erhöhung des EU-Beitrags zur Verwirklichung der Klimaziele. Unter dem Strich bedeutet der Forderungskatalog eine deutliche Steigerung des Haushaltes der Europäischen Union für die Jahre 2021–2027, nämlich um 16,7 Prozent auf 1.493 Mrd. Euro zu aktuellen Preisen (statt 1.279 Mrd. Euro). Auch meldete sich im Dezember 2018 der Europäische Ausschuss der Regionen zu Wort. Die EU-Führungsspitzen im Europäischen Rat hatten sich am 13./14. Dezember 2018 mit dem mehrjährigen Finanzrahmen beschäftigt. Ebenso wurde er auf Treffen des Rates „Allgemeine Angelegenheiten“ Anfang 2019 besprochen.", "Der langfristige Haushalt für das kommende Jahrzehnt soll möglichst noch vor dem EU-Gipfel im rumänischen Sibiu am 9. Mai bzw. der Europawahl Ende Mai „größtmögliche Fortschritte“ zeitigen. Der Europäische Rat hofft auf eine Einigung bis Oktober, damit das Zahlenwerk nach Zustimmung des Parlaments Ende des Jahres angenommen werden kann.", "Im Hintergrund stehen dabei zwei Grundsatzfragen. Zum einen die Frage, ob die EU als Zielperspektive eher eine Art politische Union oder einen die Eigenständigkeit der Mitgliedsstaaten möglichst wenig beeinträchtigenden Staatenbund anstrebt. Zum anderen die Frage, ob und wie die mächtige EU den Spagat zwischen ihrer Rolle als „Kümmerer“ um die Belange der Bevölkerungen vor Ort einerseits und ihrem Selbstverständnis als bedeutender Akteur der Weltpolitik schafft. Vor allem wird man schauen müssen, ob eine Strategie in Richtung „Viel (mehr) gemeinsames Handeln“ zum Beispiel bei Forschung, Außenpolitik, Rechtssystem allen Mitgliedstaaten behagt. Auch im EU-„Weißbuch“ von 2017 wird ja schon angemerkt, sollte wesentlich mehr und schneller auf EU-Ebene entschieden werden, bestehe die Gefahr, „dass sich Teile der Gesellschaft von der EU abwenden, die das Gefühl haben, der EU mangele es an Legitimität bzw. sie hätte den nationalen Behörden zu viel Macht abgenommen.“ Speziell das Konzept einer Europäischen Asylagentur dürfte einiges Potenzial haben, die EU zu spalten. Ebenso könnten die diversen neuen Aktionen mit dem Ziel, den Bevölkerungen mit Nachdruck als allein „richtig“ definierte Meinungen, „Fakten“ und Werte ans Herz zu legen, bei vielen Betroffenen nicht unbedingt als „europäischer Mehrwertׅ“ ankommen."]}}, "recommendations": []}