{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/umfrageforschung-wie-rechtsextrem-ist-deutschland/", "query_keywords": ["migrant", "flüchtl", "asyl", "migration", "ausländer", "zuwander"], "creation_date": "26.04.2019", "last_modified": "26.04.2019", "crawl_date": "04.12.2020", "author_person": ["Elke Halefeldt"], "author_organization": [], "news_keywords": [], "content": {"title": "Umfrageforschung: Wie rechtsextrem ist Deutschland?", "description": "Wenn man Begriffe wie Autoritarismus oder Chauvinismus zu weit fasst, könnte daraus in der Tat resultieren, warnt F.A.Z.-Autor Wolfgang Krischke. „Die Konturen des real existierenden Faschismus“, schreibt er, „werden so verwischt“. Aber ungeachtet aller kritischen Punkte: Die nächste Studie kommt bestimmt.", "body": {"": ["Aus: Oliver Decker, Elmar Brähler (Hg.): Flucht ins Autoritäre. Rechtsextreme Dynamiken in der Mitte der Gesellschaft, 2018.", "Wer hierzulande für Demokratieförderung und gegen Extremismus eintritt wie das Bundesprogramm Demokratie leben!, beweist die Notwendigkeit seines Eingreifens gern mit wissenschaftlichen Befunden. In den Medien viel zitiert werden vor allem die gängigen „Mitte-“ und Rechtsextremismus-Studien; Studien, die etwa im zweijährigen Rhythmus Kopf und Seele der Bürger nach demokratie-schädlichen, zumal „extrem-rechten“ Haltungen durchforsten. Wegen ihrer breiten öffentlichen Resonanz wirkt diese Forschung mit ihren alarmierenden Erkenntnissen und ihrem deftigen Vokabular stark auf den politischen Raum ein. Im Brennpunkt stehen: die „gruppenbezogene Menschenfeindlichkeit“, Rechtsextremismus sowie Autoritarismus. Gemeinsam ist den Studien, dass sie die demokratie-schädlichen Ansichten auch „in der Mitte der Gesellschaft“ verorten.", "Das „Syndrom“ der „gruppenbezogenen Menschenfeindlichkeit“ beruht auf der These, dass Vorurteile und Diskriminierung gegenüber zahlreichen „schwachen“ Gruppen wie Frauen oder Asylbewerbern gehäuft auftreten und Teile der Bevölkerung die „Gleichwertigkeit“ aller Menschen in Frage stellen. Das „autoritäre Syndrom“, das überwiegend auf der (extrem) rechten Seite des politischen Spektrums erkannt wird, umfasst die drei Subdimensionen: autoritäre Unterwürfigkeit, das heißt ein hohes Maß an Unterordnung unter Autoritäten, autoritäre Aggression, sprich durch Autoritäten sanktionierte generelle Aggression gegenüber anderen, und Konventionalismus, ein hoher Grad des Festhaltens an sozialen Konventionen. „Rechtsextremisten“, definiert die Bundeszentrale für politische Bildung, wollen „ein autoritäres System errichten, in dem nationalistisches und rassistisches Gedankengut die Grundlage der Gesellschaftsordnung bilden sollen“.", "Ein Zentrum der Rechtsextremismus-Forschung ist seit 2002 eine Arbeitsgruppe der Universität Leipzig um Elmar Brähler und Oliver Decker. Kooperationspartnerin der Leipziger „Mitte-Studien“ war 2006 bis 2012 die Friedrich-Ebert-Stiftung. 2016 wurde die Studie zusammen mit der Otto-Brenner-Stiftung der IG Metall, der Rosa-Luxemburg-Stiftung und der Heinrich-Böll-Stiftung durchgeführt. 2018 waren wieder die Heinrich-Böll-Stiftung und die Otto-Brenner-Stiftung dabei. Ein ähnliches Anliegen verfolgt das Institut für Interdisziplinäre Konflikt- und Gewaltforschung (IKG) der Universität Bielefeld unter Leitung von Andreas Zick, das bei einzelnen Projekten mit der Friedrich Ebert Stiftung/FES zusammenarbeitet. Künftig wird die Arbeit geteilt: Der Titel „Mitte-Studien“ (die 2018er Ausgabe ist gerade erschienen) wird für die Reihe der FES verwendet, die Leipziger machen „Autoritarismus-Studien“. Die jüngste Leipziger Untersuchung, Ende 2018 veröffentlicht, warnt vollmundig vor der „Flucht ins Autoritäre“ und „Rechtsextremen Dynamiken in der Mitte der Gesellschaft“.", "„Extrem-rechte“ Haltungen werden dabei folgende sechs Dimensionen zugeordnet: Befürwortung einer rechtsautoritären Diktatur, Chauvinismus, Ausländerfeindlichkeit, Antisemitismus, Sozialdarwinismus und NS-Verharmlosung. Deren Existenz wird jeweils mit drei vorgegebenen Aussagen geprüft. Das „autoritäre Syndrom“ wird in der Studie anhand zahlreicher Elemente, darunter neben Aggression, Unterwürfigkeit und Konventionalismus eine „Verschwörungsmentalität“ sowie mangelnde „Akzeptanz von Differenz“ definiert. „Rechtspopulismus“ wird dabei nahe an den „Rechtsextremismus“ herangerückt. Grundlage der Studie ist u.a. eine Befragung von 2.416 Personen mit deutscher Staatsbürgerschaft.", "Für Oliver Decker ist die Mitte der Gesellschaft allerdings kein Synonym für einen Kreis aus Einkommens-, Bildungs- oder Berufsgruppen, sondern eher „das Unwesen der Gesellschaft, die das antidemokratische Potenzial hervorbringt“. „Mitte“ in Zusammenhang mit „Rechtsextremismus“ zu bringen, erklärt Decker, „hieß eine heilige Kuh zu schlachten“. Und die Kuh ist anscheinend gut genährt: Nach den präsentierten Zahlen ist bis zu ein Drittel der Befragten – hochgerechnet 21 Millionen Personen in Deutschland – manifest ausländerfeindlich; knapp 3 von 10 Personen unterstützen latent „ausländerfeindliche“ Statements. Ein Viertel bis ein gutes Drittel der Umfrageteilnehmer unterstützt manifest „chauvinistische“ Positionen. Bis zu 30 Prozent der Einwohner werden als zumindest latent antisemitisch klassifiziert, bis zu 10 Prozent als manifest.", "Während die Zustimmung zur „Demokratie als Idee“ überwältigend ist, wird die Demokratie, „wie sie in der Bundesrepublik Deutschland funktioniert“, nur von gut der Hälfte der Befragten positiv gesehen. Das Gefühl, selbst Einfluss auf die Politik nehmen zu können, ist eher gering. Allerdings wird die Aussage „Gleiche Rechte für alle Menschen sind ein wichtiges politisches Ziel“ zumindest teilweise von fast allen Umfrageteilnehmern getragen. Parallel bejahen über die Hälfte bzw. rund 30 Prozent von ihnen klar oder etwas die vorformulierten schwammigen Aussagen „Manche Gruppen sollten sich nicht wundern, dass der Staat ihre Rechte einschränkt“ bzw. „Wer nicht arbeitet, soll auch nicht dieselben Rechte haben wie andere“. Wer zusätzlich zustimmt, dass die Rechte des Einzelnen „hinter den Interessen der ganzen Gesellschaft zurückstehen“ sollten, bekommt zu hören, er lehne „Pluralität in der Gesellschaft“ ab.", "Generell wird von den Rechtsextremismus-/Mitte-Forschern eine ideale „Norm der Gleichwertigkeit aller Menschen“ als ein entscheidendes Prüfkriterium für demokratisches Bewusstsein hoch gehalten. Sie entspricht im Konzept der gruppenbezogenen Menschenfeindlichkeit der Verneinung von „Etabliertenvorrechten“ gegenüber „Neuankömmlingen“. Im Einzelnen stellt sich allerdings die Frage, wie man das abstrakte Gleichheits-Credo auf den Alltag anwendet. Folgt daraus, dass jede Person, die in eine Gruppe/ein Land kommt, umgehend dieselben Ansprüche (in puncto Wahlrecht, Staatsbürgerschaft, Zugang zu Sozialsystemen, Arbeitsmarkt, usw. usf.) äußern darf wie Personen, die schon länger Mitglied der Gruppe sind, evtl. zu Lasten und auf Kosten der älteren Gruppenmitglieder? Die „Abwertung von Muslimen“ jedenfalls, moniert die Leipziger Studiengruppe, verstoße gegen die Norm der Gleichwertigkeit und der Religionsfreiheit zugleich.", "Speziell die Verbreitung des autoritären Syndroms in der Gesellschaft ist angeblich beachtlich. Gerade einmal 29 Prozent der Bevölkerung werden als demokratisch orientiert eingeordnet. 42 Prozent am anderen Ende der Skala (in absoluten Zahlen wären das 27 Millionen Einwohner) gelten als „die Autoritären“, unterteilt in „die Unterwürfigen“ (5 %), die „neu-rechte Funktionselite (13 %), die „paranoiden Konformisten“ (15 %) und die „verschlossenen Konventionellen“ (9 %). Knapp 3 von 10 Befragten sind ambivalent.", "Selbstverständlich will niemand bestreiten, dass es in der Bevölkerung einen relevanten Bodensatz an nicht demokratisch eingestellten Personen gibt. Dennoch ist zu vermuten, dass die konkrete Erhebungsmethode die ins Visier genommenen Gruppe der Problembürger größer macht, als sie ist. So hat Sabine Pokorny (Konrad-Adenauer-Stiftung) 2016 nahegelegt, die Ergebnisse der Mitte-Studie seien vorsichtig zu verwenden, und Wolfgang Krischke warnte 2018 in der F.A.Z., die Leipziger Autoritarismus-Studie stecke „selbst voller Lücken und Feindbilder“.", "Ein Schönheitsfehler: Die Stichprobe der Autoritarismus-Studie, die bereits Jugendliche ab 14 Jahren einbezieht, umfasst nur deutsche Staatsangehörige. Die nichtdeutsche Bevölkerung (8,5 Millionen Personen ab 14 Jahren) bleibt außen vor. Noch auffälliger ist, dass die Umfrageteilnehmer nach vielen Merkmalen unterschieden werden – jedoch nicht nach Migrationshintergrund bzw. Herkunfts- und Bezugsländern. Die Rolle der Religion für autoritäre Haltungen wird im Hinblick auf die evangelischen, katholischen und konfessionslosen Bürger untersucht – Muslime kommen wegen „geringer Fallzahlen“ nicht vor. Auf dieser Basis lassen sich Phänomene wie Antisemitismus oder Skepsis gegenüber „den Ausländern“ nicht umfassend erforschen.", "Hinzu kommt: Bei vielen vorgegebenen Statements werden fünf Antwortalternativen angeboten, von „stimme voll und ganz zu“ bis „lehne völlig ab“. Dabei wird die mittlere Position „teils/teils“ von den Forschern als Beleg für das nicht „manifeste“, aber doch „latente“ Vorhandensein abgefragter unerwünschter Einstellungen interpretiert. Nun gibt es bei sozialwissenschaftlichen Umfragen grundsätzlich eine Tendenz zu mittigen Antworten. Hier könnten aber auch Befragte als Demokratiefeinde vereinnahmt werden, die Probleme haben, sich gegenüber sehr abstrakten, konkretisierungsbedürftigen Positionen, uneindeutigen Begriffen („Unruhestifter“, Diktatur „unter bestimmten Umständen“) und arg platten vorgegebenen Sätzen zu positionieren wie dem: „Die Bundesrepublik ist durch die vielen Ausländer in einem gefährlichen Maß überfremdet“. „Die Ausländer“ werden im Fließtext vom Autorenteam zum Teil in „Migranten“ umgetauft. Offen bleibt zudem, inwieweit Befragte Antworten grundsätzlich verweigert haben.", "Im Zweifel gegen den Angeklagten: „Die Ausländer“ „kommen nur hierher, um unseren Sozialstaat auszunutzen“: Befragte, die hier „teils/teils“ sagen (30 %) – weil sie evtl. mit dem Satz assoziieren, dass ein nennenswerter Teil der Zuwanderer-Gruppen Deutschland auch wegen dessen günstigen Sozialleistungen als Zielland ausgewählt hat? – werden in der Schublade „Ausländerfeinde“ abgelegt. „Politiker und andere Führungspersönlichkeiten“ seien „nur Marionetten der dahinter stehenden Mächte“: Dieser von den Forschern exakt so angebotenen Sichtweise stimmt die Hälfte der Umfrageteilnehmer zumindest teilweise zu. Die Autoren sehen darin eine fragwürdige „Bereitschaft, Verschwörungen in der Welt auszumachen“. Allerdings erhalten die Befragten auch keine Gelegenheit, die von ihnen gemeinten Mächte (politischen Einflusskreise, Lobbyisten?) zu benennen.", "Die Zustimmung zu den Statements „Bei der Prüfung von Asylanträgen sollte der Staat nicht großzügig sein“ bzw. „Die meisten Asylbewerber befürchten nicht wirklich, in ihrem Heimatland verfolgt zu werden“ durch die Mehrheit der Befragten wird unter „Abwertung von Asylbewerbern“ verbucht. Ein Demokrat ist demnach nur, wer meint, der Staat solle nicht streng nach Gesetz vorgehen, sondern locker bleiben.", "Eine Differenzierung nach Befragten-Gruppen wäre vor allem bei dem Themenkomplex Gewalt angebracht. „Ich bin in bestimmten Situationen durchaus bereit, auch körperliche Gewalt anzuwenden, um meine Interessen durchzusetzen“ bestätigen 14 Prozent aller Befragten. Jeder Fünfte meint gar, er selber würde nie Gewalt anwenden, es sei aber „schon gut, dass es Leute gibt, die mal ihre Fäuste sprechen lassen, wenn’s anders nicht mehr weitergeht“. Befunde, denen man nachgehen sollte.", "Dem Forschungsdesign entsprechend wird linken politische Positionen wenig Aufmerksamkeit zuteil. Es gibt kaum linke Gewalt, keinen identifizierbaren Linkspopulismus, und Linksradikalismus wird schon deswegen milde bewertet, weil er keine „Ideologie der Ungleichwertigkeit“ vertritt. Das klingt so, als könnten kommunistische/sozialistische, stalinistische und antikapitalistische Staaten und Strömungen keine unmenschlichen Handlungen begehen oder begangen haben. In diesem Kontext stellt sich auch die Frage, ob autoritäre und rechtsextreme Tendenzen ein Alleinstellungsmerkmal des rechteren gesellschaftlichen Spektrums sind.", "Das offenbar nicht: Von allen Befragten mit deutschem Pass stufen sich 2 Prozent als „links außen“ stehend ein und weitere 32 Prozent als „links“. Als „rechts“ verorten sich 21 Prozent, als „rechts außen“ weniger als 1 Prozent. 44 Prozent sehen sich selber als „Mitte“. Dabei wird dokumentiert, dass auch der nicht gerade kleine Sympathisantenkreis linker Politik in deutlichem Ausmaß Autoritarismus-Merkmale vorweist, wenn auch zu geringeren Anteilen als die rechts von ihm aufgestellte Bevölkerung. Das sich „links“ einordnende Drittel der Befragten zeigt zum Beispiel zu knapp 60 Prozent eine autoritäre Aggression, zu über einem Viertel eine Verschwörungsmentalität, zu einem Drittel Konventionalismus, zu 23 Prozent autoritäre Unterwürfigkeit. (Seite 127 der Studie)", "Bei den „geschlossen manifest-rechtsextremen Einstellungen“ (Seite 93) erreichen AfD-Wähler zwar klar die höchsten Werte. Allerdings wird auch 23 Prozent der SPD-, 15 Prozent der Linken- und 11 Prozent der Grünen-Wähler hier Ausländerfeindlichkeit vorgeworfen. In der Dimension Chauvinismus kommt die SPD auf 20 Prozent, die Linken und Grünen landen bei grob 12 Prozent. „Manifester Antisemitismus in der Umwegkommunikation“ wird jedem fünften SPD-Wähler und jedem sechsten Linken-Wähler attestiert. (Seite 204) Auch Unions- und FDP-Anhänger fallen hier ins Gewicht.", "Konkret unterstützen zum Beispiel zwischen 43 (Grüne) bzw. 48 Prozent (Linke) und 66 Prozent (FDP) der Anhänger etablierter Parteien die Sichtweise, die meisten Asylbewerber befürchteten gar nicht, in ihrer Heimat verfolgt zu werden. 19 Prozent der grünen, 24 Prozent der Linken-, und 36 Prozent der SPD-Sympathisanten finden außerdem, Deutschland sei „durch Ausländer überfremdet“. (Seite 231)", "Daraus folgt, dass Autoritarismus, Ausländerfeindlichkeit und Rechtsextremismus – im Verständnis des Leipziger Forscherteams – zwar im rechten Spektrum verstärkt auftreten. Dennoch werden die „Flucht ins Autoritäre“ bzw. „rechtsextremen Dynamiken“ in der Summe, nach hochgerechneten Personenzahlen, vielerorts von recht heterogenen Bevölkerungskreisen getragen und sind anti-demokratische Haltungen mit quasi allen (partei-)politischen Orientierungen kompatibel.", "Es soll wohl bemerkt nicht bestritten werden, dass ein großer Teil der abgefragten sehr rigiden Statements als Lackmustest für bestimmte Haltungen geeignet ist. Befragte, die bejahen, dass die Deutschen anderen Völkern von Natur aus überlegen seien (volle oder überwiegende Zustimmung 11 %), man Hitler „ohne Judenvernichtung heute als großen Staatsmann ansehen“ würde (9 %), der „Einfluss der Juden“ noch „zu groß“ ist (10 %) usw., stehen nicht auf dem Boden des Grundgesetzes. Bei einem anderen Teil der Statements bleibt jedoch reichlich Interpretationsspielraum.", "Zum Beispiel: Die als Ausdruck von Chauvinismus gewertete Forderung „Wir sollten endlich wieder Mut zu einem starken Nationalgefühl haben“ (wobei die Forscher mit Hintergedanken die Worte „endlich wieder“ in den Satz „geschummelt“ haben) versteht Nationalgefühl einseitig als Nationalismus, nicht als harmloses nationales Identitätsgefühl. Auch im Statement „Das oberste Ziel der deutschen Politik sollte es sein, Deutschland die Macht und Geltung zu verschaffen, die ihm zusteht“ steckt in Zeiten, in denen Deutschland in der Wirtschaftspolitik und Flüchtlings-/Migrationspolitik eine wichtige Rolle beansprucht, nicht zwangsläufig das Bedürfnis, auf andere Staaten verächtlich herabzublicken.", "„Unruhestifter sollten deutlich zu spüren bekommen, dass sie in der Gesellschaft unerwünscht sind“ gilt als Beleg für Autoritarismus. Das heißt dann wohl, der anti-autoritäre Zeitgenosse muss randalierenden Demonstranten entspannt begegnen. Der Satz „Menschen sollten wichtige Entscheidungen in der Gesellschaft Führungspersönlichkeiten überlassen“ soll „autoritäre Unterwürfigkeit“ belegen. Nur: Funktioniert nicht genau so repräsentative Demokratie und unsere moderne von allgegenwärtigen „Experten“ beherrschte Öffentlichkeit?", "Besonders irritierend: Personen, die die Ansicht „Bewährte Verhaltensweisen sollten nicht infrage gestellt werden“ teilen (das sind stattliche 70 %), wohl weil Bewährtes definitionsgemäß seine Sinnhaftigkeit und Funktionsfähigkeit schon bewiesen hat, gelten in der Studie als gefährlich konventionelle Menschen. Für lobenswerte „Offenheit“ „für die Interessen anderer“ spricht es andererseits, wenn Befragte sich gern mit „fremden Ideen“ befassen und „spontane Menschen“ mögen, auch wenn die – Zitat – „etwas unberechenbar“ sein sollten.", "Antisemitismus wird auch als sekundärer Antisemitismus erhoben, der sich in einer „Umwegkommunikation“ äußere. Bei dem Satz „Ich kann es gut verstehen, dass manchen Leuten Juden unangenehm sind“ ist nachvollziehbar, dass er versteckte Ressentiments ans Licht holen kann. In weiteren Aussagen („Durch die israelische Politik werden mir die Juden immer unsympathischer.“ / „Wir sollten uns lieber gegenwärtigen Problemen widmen als Ereignissen, die mehr als 70 Jahre vergangen sind“) werden aber genau genommen Themen vermischt.", "Und als Muslimfeind gilt bereits, wer bekundet, sich „durch die vielen Muslime hier manchmal wie ein Fremder im eigenen Land (zu fühlen)“. Speziell beim Themenkomplex Muslim- und Ausländerfeindlichkeit werden ansonsten in der Tat sehr harsche, unfreundliche Stimmen eingesammelt: „Wenn Arbeitsplätze knapp werden, sollte man die Ausländer wieder in ihre Heimat zurückschicken.“ (manifeste Zustimmung 27 %) / „Muslimen sollte die Zuwanderung nach Deutschland untersagt werden.“ (44 %) Trotzdem wäre zu hinterfragen, ob hier nur irrationale Bauchgefühle der viel zitierten „Wutbürger“ explodieren oder auch wahrgenommene soziale Problemlagen (schnelle Veränderung der Gesellschaftsstruktur, Furcht vor künftig wachsender Arbeitslosigkeit usw.) hilflose, überpointierte Ablehnung produzieren; welche Gründe und Gedanken sich also hinter geäußerten Stimmungen verbergen.\nIm Prinzip ist eine Forschung, die sich problematische gesellschaftliche Strömungen vornimmt, fraglos sinnvoll. Wenn man allerdings Begriffe wie Autoritarismus oder Chauvinismus zu weit fasst, könnte daraus in der Tat resultieren, wovor F.A.Z.-Autor Wolfgang Krischke warnt. „Die Konturen des real existierenden Faschismus“, schreibt er, „werden so verwischt“. Aber ungeachtet aller kritischen Punkte: Die nächste Studie kommt bestimmt."]}}, "recommendations": []}