{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/neue-deutsche-organisationen-ndo-praesentieren-manifest-fuer-eine-plurale-gesellschaft/", "query_keywords": ["migrant", "flüchtl", "einwander", "asyl", "migration", "ausländer", "zuwander"], "creation_date": "18.05.2020", "last_modified": "18.05.2020", "crawl_date": "04.12.2020", "author_person": ["Elke Halefeldt"], "author_organization": [], "news_keywords": [], "content": {"title": "Neue Deutsche Organisationen (NDO) präsentieren „Manifest für eine plurale Gesellschaft“", "description": "Eine Migranten-Vertretung kritisiert die Behandlung von Zuwanderern und legt ein Konzept für ein \"postmigrantisches\" Deutschland vor. Dazu gehören Migrantenquoten und ein Wahlrecht für Ausländer.", "body": {"": ["Manchmal reicht ein einziger Satz, um seinen Bekanntheitsgrad zu erhöhen. Ferda Ataman, Sprecherin der Migranten-Vertretung Neue Deutsche Organisationen (NDO) und Ko-Vorsitzende im Verein Neue Deutsche Medienmacher*innen, twitterte am 23. März mitten in der Corona-Krise: „Ich habe irgendwie eine Ahnung, welche Bevölkerungsgruppen in Krankenhäusern zuerst behandelt werden, wenn die Beatmungsgeräte knapp werden“  – und legte damit nahe, das Gesundheitswesen sei rassistisch. Vier Wochen vorher hatte Atamans NDO eine politische Stellungnahme veröffentlicht, die wegen Corona aber eher begrenzte öffentliche Resonanz gefunden hat.", "Das „Manifest für ein plurales, postmigrantisches Deutschland“ äußert massive Kritik an der Mehrheitsgesellschaft. Sie schütze Migranten nicht hinreichend vor menschenfeindlichen Angriffen, verweigere ihnen hinreichende „Teilhabe“. Die Organisation propagiert stattdessen ein Zukunftsmodell, mit dem zugleich die hiesige, nach Ansicht der NDO gefährdete Demokratie gerettet werden soll: „Deutschland hat ein Demokratieproblem und zur Lösung gehören wir.“", "Dem Manifest kommt nicht zuletzt deshalb Bedeutung zu, weil die NDO im staatlich finanzierten Netzwerk des Bundesprogramms des Bundesfamilienministeriums „Demokratie leben!“ als ein Modellträger das „Zusammenleben in der Einwanderungsgesellschaft“ mit bearbeiten.", "Hinter dem Manifest steht das Konzept der „postmigrantischen Gesellschaft“, nicht nur das bevorzugte Gesellschaftsmodell der Migrantenverbände, sondern unter der Fahne „Einwanderungsgesellschaft“ quasi auch das Konzept der offiziellen Berliner Politik. Zu den Vordenkern des Modells gehört Naika Foroutan. Die Migrationsforscherin hat zum Thema 2019 ein gleichnamiges Buch veröffentlicht mit dem Untertitel: „Ein Versprechen der pluralen Demokratie“.", "Die Frage hintangestellt, ob der Begriff „post [lateinisch: nach] migrantisch“ treffsicher ist: Als Erkennungszeichen dieser Gesellschaft sieht Foroutan, dass", "Die Forscherin hatte bereits 2014 in einem Gespräch mit der Frankfurter Rundschau „das neue Deutschland“ skizziert. Sie schlug damals vor, dass mit Vertretern aus Politik, Wissenschaft, Kultur, Wirtschaft und gesellschaftlichen Gruppierungen in einer Art Kommission ausdiskutiert werden solle, „wie Deutschland aussehen soll.“", "Es werde immer mehr Minderheiten geben und die Mehrheitsgesellschaft werde ein „immer neuer Beziehungszusammenhang aus multiplen Minderheiten“ sein. „Das postmigrantische Deutschland ist nicht kuschelig – es fordert uns alle heraus.“", "Das A und O im nicht-kuscheligen Deutschland ist demnach ein Aushandlungsprozess. Der wurde 2015 von Aydan Özoguz auf die viel zitierte Formel gebracht: „Unsere Gesellschaft wird weiter vielfältiger werden, das wird auch anstrengend, mitunter schmerzhaft sein.“ Das Zusammenleben müsse täglich neu ausgehandelt werden. Eine Einwanderungsgesellschaft zu sein heiße, „dass sich nicht nur die Menschen, die zu uns kommen, integrieren müssen“. Die etablierten kulturellen, ethnischen, religiösen und nationalen Eliten, meint auch Foroutan, müssten „lernen, dass Positionen, Zugänge, Ressourcen und Normen neu ausgehandelt werden. Alle Seiten sollten sich diesem Aushandlungsprozess öffnen – das heißt auch für die ‚Etablierten‘, dass sie sich an diese Aushandlungsgesellschaft gewöhnen und sich in diese postmigrantische Struktur integrieren müssten.“", "Zum klassischen Wesen der Demokratie –  dass durch politische Wahlen in regelmäßigen zeitlichen Abständen aktuelle Mehrheitsverhältnisse hergestellt werden –  gesellt sich in der „postmigrantischen“ Demokratie die entscheidende Idee, dass sich die Größenordnung und strukturelle Zusammensetzung der relevanten Wählerschaft mit der Zeit ändert, die Bevölkerung als Grundgesamtheit immer eine andere ist.", "Die zentrale Frage ist dabei, was in den postmigrantischen „Aushandlungsgesellschaften“ ausgehandelt werden kann, sollte, muss. Unstrittig ist, dass sich alle politischen Systeme durch interne Verhältnisse und externe Einflussfaktoren mit der Zeit wandeln. Trotzdem geben sie sich Verfassungen und Gesetze, die einen stabilen Kern ausmachen. Das Grundgesetz für die Bundesrepublik Deutschland kann zwar prinzipiell laut Art. 79 GG mit einer Zwei-Drittel-Mehrheit im Bundestag und Bundesrat geändert werden. Eine Änderung des geltenden Gesetzes, „durch welche die Gliederung des Bundes in Länder, die grundsätzliche Mitwirkung der Länder bei der Gesetzgebung oder die in den Artikeln 1 und 20 niedergelegten Grundsätze berührt werden,“ ist aber „unzulässig“.", "Und so wie das Grundgesetz auf Dauer angelegte Grundsätze vorweist, pflegen auch viele soziale Einheiten der demokratischen Gesellschaft einen halbwegs stabilen Kern aufzuweisen. Familien, Unternehmen, Bildungseinrichtungen, Vereine/Organisationen, politische Parteien usw. werden von neuen Mitgliedern beeinflusst. Dennoch ist es eher unüblich, dass neu eintretende Personen wie selbstverständlich Formen, Strukturen, interne Prozesse, Grundregeln (Satzungen) des Gesamtgebildes sowie dessen Interaktionen mit der Umwelt deutlich mit beeinflussen dürfen/müssen.", "Im „Manifest“ der NDO vom 20. Februar ist aufgelistet, was sie als Verhandlungsmasse betrachten und mit welchen Erwartungen sie antreten. [Zitate gekürzt]", "„ … Wenn einzelne Gruppen angegriffen werden, muss sich der Staat schützend vor sie stellen … Parteien, die sich explizit und programmatisch für die Ausgrenzung und Entrechtung von Minderheiten einsetzen, …  müssen im Rahmen der Verfassung belangt und ggf. verboten werden. | Deutschland hat ein Demokratieproblem und zur Lösung gehören wir. Wir sind enttäuscht von den etablierten Parteien. Statt eindeutiger, demokratischer Haltung und Rückgrat für die plurale Gesellschaft erleben wir, wie viele von ihnen Rhetorik und Inhalte von stramm Rechten übernehmen. Wir beobachten, dass Politiker*innen die Ängste und Sorgen von Schwarzen Menschen und People of Color (BPoC) konsequent übergehen. … | …  Nicht nur weiße Menschen, auch Millionen Schwarze und People of Color (BPoC) sind hier zuhause. Trotzdem mangelt es noch immer an ausreichend Sichtbarkeit und Repräsentation. Wenn in Medien oder in der Politik von einem kollektiven, inländischen „wir“ die Rede ist, sind wir oft nicht inbegriffen. …“.", "Eine Gesellschaft muss sich selbstverständlich gegen Intoleranz und Fremdenfeindlichkeit stellen. Allerdings hat die öffentliche Debatte der letzten Jahre auch klar gemacht, dass „Rassismus“ oder der Vorwurf von Fremdenfeindlichkeit konkretisierungsbedürftige Tatbestände umschreiben, die unterschiedlich interpretiert werden können.", "Man darf ferner darüber streiten, ob „viele“ (?) Parteien(vertreter) wirklich „Ängste und Sorgen“ migrantischer Mitmenschen „übergehen“. Zahlreiche Vereine/NGOs und Initiativen jenseits der eigentlichen Migranten-Verbände, Ausländerbeiräte, Flüchtlingsräte hierzulande verfolgen als wichtiges Ziel, Minderheiten zu schützen und zu fördern. Allein der Bundesverband Netzwerke von Migrantenorganisationen (NeMO) zählt mehr als 700 lokale und Dach-Verbände. Die NDO, mitfinanziert von der Stiftung Mercator und der Bundeszentrale für politische Bildung, vernetzen rund 100 Vereine und Initiativen.", "Beachtung finden die Migranten und Minderheiten, deren Verbände teilweise vom Steuerzahler gefördert werden, um nur einige Beispiele zu nennen: im Großprojekt „Demokratie leben“, das jetzt Gesetz werden soll, beim „Integrationsgipfel“, im „Nationalen Aktionsplan Integration“, beim  Amt des/der Beauftragte(n) der Bundesregierung für Migration, Flüchtlinge und Integration, bei vielen Gleichstellungsstellen und -beauftragten, in diversen Initiativen gegen „Hass und Hetze“, beim Sachverständigenrat deutscher Stiftungen für Integration und Migration, beim Rat für Migration mit seinem Projekt Mediendienst Integration sowie innerhalb von Initiativen auf EU- und UN-Ebene. Nach dem Anschlag in Hanau hat Horst Seehofer die Einsetzung einer „Expertengruppe gegen Islamfeindlichkeit“ angekündigt.", "Das  Selbstverständnis der Migrantenverbände als Mitglieder der  Gesamtgesellschaft scheint allerdings in sich widersprüchlich. Einerseits möchte man einfach nur zum Gesamt dazugehören. Deshalb lautet der bekannte NDO-Slogan „Wir sind ‚von hier‘. Hört auf zu fragen!“ Man möchte sich in der Erklärung „Gemeinsam Demokratie stärken, gemeinsam Werte leben“ explizit wiederfinden in einem „Wir“ von „über 80 Millionen Bundesbürger*innen mit oder ohne Migrationsgeschichte, mit oder ohne deutschen Pass …“.", "Andererseits wird nicht nur im neuen Manifest klar zwischen „weißen Menschen“ und „Millionen Schwarzen und People of Color“ zweigeteilt, wobei „weiße Menschen“ wohl im Sinne der Neuen Deutschen Medienmacher*innen weniger eine Hautfarbe als eine „Machtposition“ meinen. In einer NDO-Pressemitteilung von 2018 werden „die Neuen Deutschen Kinder, die gerade in Frankfurt, Düsseldorf, Stuttgart eingeschult werden und die Mehrheit im Klassenzimmer bilden“, als „Zukunft unseres Landes“ betitelt.", "Überhaupt wird gern in Stereotypen argumentiert. Zum Beispiel reklamierte die Bundeskonferenz der Migrantenorganisationen gegenüber der Bundesregierung vollmundig, „dass die Politik sich der Tatsache stellt, dass sich in unserem Land ein rassistisches Klima ausbreitet, das vor Eliten nicht Halt macht …“ Ein „Viertel der Bevölkerung“ fürchte „um seine  Unversehrtheit, um seine Zukunft und die seiner Kinder“. Die Bundeskonferenz bemängelt weiterhin, dass im gesamten 4. Kabinett der Bundesregierung „es nicht eine einzige Person (gibt), die selbst über Erfahrungen mit Rassismus verfügt“. Diese Sichtweise unterstellt, dass Politiker vor allem gute Politik für Einzel-Gruppen machen bzw. deren „Perspektiven“ einnehmen, wenn sie diesen selbst angehören. Politikerinnen vertreten Frauen am besten, Abgeordnete mit Rassismus-Erfahrung Migranten usw. usf.", "In gleichem Sinne sorgte sich der Bundesverband NeMO  in einem Positionspapier mitten in der aktuellen Pandemie, in der Corona-Krise bestehe „die Gefahr einer Verschärfung sozialer Benachteiligungen, aber auch eines sich verstärkenden Rassismus“.  Zugleich lobte der Verband, viele Migranten seien derzeit als „Helden des Alltags“ in Dienstleistungen tätig.", "„Wir glauben an die Kraft der universellen Menschenrechte. Wir möchten nicht hören, dass Vielfalt ‚ein Gewinn‘ oder ‚eine Chance‘ ist – denn es geht nicht darum, ob unsere Anwesenheit jemandem nützt. Gesellschaftliche Pluralität ist das Fundament unserer Demokratie, an dem es nichts zu rütteln gibt. Migrant*innen, People of Color und Schwarze Menschen müssen nicht mehr leisten, mit weniger zufrieden sein oder Dankbarkeit empfinden. Es ist unser Recht, hier zu leben. Punkt.“", "Die These vom grundsätzlich nicht – auch nicht positiv – zu bewertenden Anwesenheitsrecht – „Es ist unser Recht, hier zu leben. Punkt“ – legt die Vermutung nahe, dass man andererseits auch nicht hören möchte, Migration weise neben positiven Auswirkungen auch Schattenseiten, Probleme auf und verursache Kosten.", "Ganz frei von Verdiensten fürs Gemeinwesen sehen sich die NDO allerdings genau betrachtet keineswegs. In der erwähnten Erklärung „Gemeinsam Demokratie stärken, gemeinsam Werte leben“ heißt es etwa: „Viele Migrant*innenorganisationen leisten seit Jahrzehnten einen erheblichen Beitrag zur gesamtgesellschaftlichen Integration und Gestaltung der Einwanderungsgesellschaft …“.", "Dass evtl. sogar jener Teil der Bürger, die in ihren Heimatländern weniger Lebenschancen hatten, vor allem Asylbewerber, Flüchtlinge, gegenüber dem Aufnahmeland keine „Dankbarkeit empfinden“ müssen, muss man wohl so hinnehmen.", "Eher wird für NDO-Sprecherin Ferda Ataman umgekehrt ein Schuh aus der Sache: In einem Kommentar für den DBG mit dem Titel „Migranten schulden Deutschland nichts“ argumentiert sie, am Beispiel der früheren „Gastarbeiter“, die geholt worden seien, um die „Drecksarbeit zu machen“, Deutschland sei auch deren Heimat und „sie schuldeten ihr nichts.“ Jedoch:", "„Wenn wir über Dankbarkeit reden wollen, dann bitte anders herum: Unser Land verdankt seinen Migranten viel. Das gilt auch heute noch. Menschen kommen aus dem Ausland und schuften auf dem Bau oder arbeiten in Krankenhäusern auf dem platten Land, wo niemand hinziehen will. Migranten halten unser System aufrecht, oft nur für kleines Geld und unter prekären Bedingungen. Ohne Migration wäre unser Sozialstaat womöglich schon im Eimer und der Wohlstand in Gefahr …“.", "Auch wenn man die hier angesprochenen Verdienste zugewanderter Bürger keinesfalls in Abrede stellen möchte, bleibt anzumerken, dass der verschwommene statistische Ober-Begriff „Migranten“ für ein Viertel der hier lebenden Menschen sich nicht nur auf frühere Gastarbeiter – die hier nicht alle nur gelitten haben dürften – und zugewanderte Bürger unter der Erwerbstätigenbevölkerung bezieht. Er beschreibt letztlich eine in sich äußerst heterogene Gruppe, einschließlich illegal im Land anwesender Personen. Ein Teil von ihnen wurde und wird über längere Zeit von der Gesellschaft versorgt. Zuwanderer als Gesamtgruppe halten den Sozialstaat und volkswirtschaftlichen Wohlstand nicht nur aufrecht, sie profitieren andererseits auch deutlich von beidem.", "„ … Die derzeitigen Maßnahmen gegen die Verbreitung rechter und nationalchauvinistischer Ideologien und Verschwörungstheorien gehen nicht weit genug. … Wir brauchen vor allem Investitionen in Prävention … | Ein verbrieftes Recht auf Teilhabe: Parteien, Behörden, Wohlfahrtsverbände und viele andere Bereiche sind 2020 immer noch überproportional  weiß. Die Gleichstellung aller Menschen im Land muss Priorität bekommen und auf gesetzliche Grundlage gestellt werden (Partizipationsgesetz). Wir brauchen außerdem eine Quote für People of Color und Schwarzen Menschen, denn freiwillig funktioniert es offenbar nicht.“", "Bei den angedachten Migrantenquoten bleiben die NDO die Auskunft schuldig, wie hoch die geforderte Quote sein soll, wie sie konkret umzusetzen ist. Der im Zentrum stehende Kreis der Schwarzen Menschen sowie der sogenannten People of Color ist hinsichtlich der Aufenthaltsdauer, Herkunfts-/Bezugsländer, Deutschkenntnissen, ökonomischen Privilegierung nicht über einen Kamm zu scheren. Und es gibt in einer Einwohnerschaft zahlreiche weiteren Merkmale wie Geschlecht, Alter, ökonomische Lage, Bildungsgrad, Sprachkenntnisse, berufliches Können usw., die Lebenschancen beeinflussen.", "„… Alle, die ihren Lebensmittelpunkt länger als drei Jahre in Deutschland haben, sollten das kommunale Wahlrecht erhalten. Ab fünf Jahren fordern wir ein umfassendes Wahlrecht, auch auf Bundesebene. | Ein modernes Staatsangehörigkeitsrecht: Die deutsche Staatsbürgerschaft bringt Eingewanderten rechtliche Gleichstellung und verbessert die Bildungschancen ihrer Kinder. Außerdem sollten in einer Demokratie so viele Einwohner*innen wie möglich zum „Staatsvolk“ gehören. …  Neugeborene sollten unabhängig vom Status ihrer Eltern deutsche Staatsbürger*innen werden, wenn sie in Deutschland zur Welt kommen …“.", "Diese Forderungen laufen darauf hinaus, möglichst vielen Ausländern möglichst schnell zu einer deutschen Staatsbürgerschaft bzw. umfassendem Wahlrecht zu verhelfen. Wie fasste doch die Frankfurter Rundschau 2019 ein Interview mit Naika Foroutan pointiert zusammen: „Wir können sagen: Wer Deutschland bewohnt, ist Deutscher.“", "Derzeit schließt das Grundgesetz die Teilnahme von Ausländern an Wahlen sowohl auf der staatlichen als auch auf der kommunalen Ebene aber aus. Eine Ausnahme besteht für EU-Bürger auf der kommunalen Ebene. Einbürgerungsvoraussetzungen sind für Ausländer, die seit acht Jahren dauerhaft und rechtmäßig in Deutschland leben, unter anderem: deutsche Sprachkenntnisse, Kenntnisse der Rechts- und Gesellschaftsordnung und der Lebensverhältnisse in Deutschland, auch die eigenständige Sicherung des Lebensunterhalts für sich und die unterhaltsberechtigten Angehörigen. Für anerkannte Flüchtlinge gelten Sonderregelungen. Neugeborene, deren Elternteile keine deutsche Staatsangehörigkeit besitzen, sind mit der Geburt Deutsche, wenn ein Elternteil sich seit  mindestens acht Jahren gewöhnlich und rechtmäßig in Deutschland aufhält und ein unbefristetes Aufenthaltsrecht oder eine Aufenthaltserlaubnis hat.", "Die aktuellen Regelungen stellen offenkundig dem Geist nach darauf ab, dass die (erwachsenen) Betroffenen eine gewisse Vertrautheit und Erfahrung mit der neuen Heimat vorweisen, auch ausreichende Deutschkenntnisse. Die geforderten Änderungen basieren demgegenüber stark auf dem Postulat, dass „in einer Demokratie so viele Einwohner*innen wie möglich zum ‚Staatsvolk‘ gehören sollten“, um gleiche Rechte innezuhaben. Ein Gefühl der kulturellen Zusammengehörigkeit der Einwohner spielt in der postmigrantischen Demokratie offenkundig keine so große Rolle.", "„Radikale Reformen im Bildungssystem: Rund 40 Prozent der Kinder, die in die Schule kommen, haben einen sogenannten Migrationshintergrund – in manchen Großstädten mehr als die Hälfte. Also muss im Unterricht die Geschichte des Einwanderungslands präsenter werden. Für Fälle von Diskriminierung in der Schule brauchen wir unabhängige Beschwerdestellen. Bildung darf nicht segregiert stattfinden und Lehrpläne müssen explizit auf Kolonialismus, Rassismus, Antisemitismus und Diskriminierungen eingehen.“", "Dem Wunsch, Bildung dürfe „nicht segregiert stattfinden“ – gemeint wohl: das Bildungssystem dürfe nicht soziale Unterschiede verstärken bzw. akzeptieren und Kinder von Migranten benachteiligen –, wird niemand ernsthaft widersprechen. Es handelt sich hier gleichwohl in praxi um ein äußerst komplexes pädagogisches und politisches Feld, je mehr Zuwandererkinder aus vielen Ländern und Kulturen beschult werden müssen. Wer primär die Leistungen der Schule als defizitär kritisiert, übersieht leicht, dass es auch an den Eltern/Familien ist, sich um Schulerfolge zu bemühen. Schule kann nicht allein Schul-Erfolg garantieren.", "Unter dem Strich ist ein Teil der Anliegen des „Manifests“ wie Chancengerechtigkeit oder Schutz vor Benachteiligung/Gewalt/Terror fraglos nachvollziehbar und unstrittig. Dennoch bleibt als schaler Beigeschmack der Eindruck, dass der Text in Richtung einer ideologischen Kampfschrift geht, die den Aufnahmestaat als Ansammlung von Defiziten skizziert. Zum einen stehen Ansprüche gegenüber der Rest-Gesellschaft im Vordergrund, während Pflichten und Eingliederungs­bemühungen der eigenen Community nicht weiter betrachtet werden. Zum anderen spielt die binäre Einteilung der Gesellschaft in weiß und nicht-weiß Gruppen eher gegeneinander aus, als dass sie Gräben zuschüttet. Bleibt die vorsichtige Schlussfrage: Wäre es wohl allzu vermessen, von einer grundlegenden politischen Bilanz der Migrantenverbände auch mal ein freundliches Wort zur Aufnahmegesellschaft zu erhoffen, die schließlich als „Einwanderungsgesellschaft“ durchaus viel in Migration investiert?", "Anzeige"]}}, "recommendations": []}