{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/was-im-reformpaket-fuer-eine-rassismusfreie-gesellschaft-steckt/", "query_keywords": ["migrant", "flüchtl", "einwander", "asyl", "migration", "geflücht", "zuwander"], "creation_date": "13.10.2020", "last_modified": "13.10.2020", "crawl_date": "04.12.2020", "author_person": ["Elke Halefeldt"], "author_organization": [], "news_keywords": [], "content": {"title": "Was im „Reformpaket für eine rassismusfreie Gesellschaft“ steckt", "description": "Die Bundeskonferenz der Migrantenorganisationen verlangt als „politischen Neustart“ drastische Veränderungen in Staat und Gesellschaft. Darunter neue Quoten, ein neues Ministerium und die \"systematische Überprüfung sämtlicher Gesetze auf Rassismus“.", "body": {"": ["Die Bundeskonferenz der Migrantenorganisationen (BKMO), ein Netzwerk aus über 40 Migrantenorganisationen, hat eine 29-seitige „Anti-Rassismus-Agenda 2025“ mit dem Untertitel „für eine rassismusfreie und chancengerechte Einwanderungsgesellschaft“ präsentiert, die sie als „politischen Neustart“ bezeichnet.", "In der Nachfolge zu anderen öffentlichen Stellungnahmen wie dem Offenen Brief der BKMO an die Bundeskanzlerin vom 27. Februar 2020 und dem „Manifest“ der Neuen Deutschen Organisationen/NDO „für eine plurale Gesellschaft“ enthält die neue Agenda einen Maßnahmenkatalog, der in quasi allen staatlichen und gesellschaftlichen Feldern mehr Mitbestimmung, Positionen, „Teilhabe“ von eingewanderten Einwohnern vorsieht.", "Nach den Anschlägen in Halle und Hanau und dem Mord an Walter Lübcke wurde Mitte März 2020 von der Bundesregierung, wie es heißt, auf Druck von Migrantenorganisationen ein „Kabinettsausschuss zur Bekämpfung von Rechtsextremismus und Rassismus“ gegründet, der im Mai das erste Mal tagte. Am 2. September 2020 traf der Kabinettsausschuss sich unter der Leitung der Bundeskanzlerin mit zivilgesellschaftlichen und wissenschaftlichen Akteuren sowie weiteren Verbänden. Ziel des Kabinettausschusses sei es, kündigte die Bundesregierung an, bis Herbst dieses Jahres neue Maßnahmen zur Bekämpfung von Rechtsextremismus und Rassismus zu entwickeln. Am Ende des ersten Quartals 2021 soll ein Abschlussbericht vorgelegt werden.", "Bereits im Juli hatte die BKMO einen „Expert*innenkreis“ eingerichtet, der die Arbeit des Kabinettsausschusses „kritisch begleiten“ soll. Von ihm stammt die neue „Anti-Rassismus-Agenda 2025“: „Darin“, so wird erläutert, „finden sich konkrete Forderungen an die Politik, mit Zielen und Indikatoren für die nächsten fünf Jahre, damit im Einwanderungsland Deutschland endlich Rassismus, auch institutioneller und struktureller Rassismus effektiv bekämpft wird.“ Die Verfasser der Agenda führen aus, gut ein Viertel der Bevölkerung in Deutschland, habe einen Migrationshintergrund. „Wir reden hier von Abermillionen von Menschen, die tagtäglich damit zu kämpfen haben, dass sie wegen ihres Namens, ihres Aussehens oder ihres Glaubens anders behandelt werden und Nachteile erfahren – nicht nur durch individuelles Handeln Einzelner, sondern auch durch das Bildungssystem, durch Polizeiarbeit wie beispielsweise bei ‚Racial Profiling‘, durch Behördenstrukturen und vielem mehr.“ Die Bundesregierung müsse im Oktober ein erstes Maßnahmenpaket vorlegen.", "Folgende „Handlungsempfehlungen“ sieht die BKMO als essenziell an:", "1. eine gesetzlich verankerte Definition von Rassismus auch in institutioneller und struktureller Form", "2. eine dauerhafte, institutionelle Verankerung der Themen auf allen politischen Ebenen. Im Einzelnen werden genannt:", "Weitere Empfehlungen:", "3. eine Stärkung des Diskriminierungsschutzes: So müsse das Allgemeine Gleichbehandlungsgesetz reformiert werden und brauche es flächendeckend qualifizierte Antidiskriminierungsberatungsstellen.", "4. ein neues Staatsziel „Bekenntnis zur Einwanderungsgesellschaft und Antirassismus“: „Es braucht die Aufnahme eines neuen Staatsziels ins Grundgesetz als Art. 20b: ‚Die Bundesrepublik Deutschland ist ein vielfältiges Einwanderungsland. Sie fördert die gleichberechtigte Teilhabe, Chancengerechtigkeit und Integration aller Menschen.‘ … Zudem ist die Förderung von Teilhabe und Vielfalt als Gemeinschaftsaufgabe sowie eine Anti-Rassismusklausel im Grundgesetz zu verankern, wie es sie beispielsweise in den Bundesländern Brandenburg und Sachsen-Anhalt schon gibt.“", "5. eine Erweiterung der politische Teilhabechancen von „Drittstaatlern: „Es ist wichtig, dass die Schnittmenge zwischen Wohnbevölkerung und Wahlbevölkerung möglichst groß ist. …“ Konkret sieht das Papier vor:", "Die Details der umfangreichen Forderungen, sind dem Originaltext [Link oben] zu entnehmen. im Folgenden dazu ein paar allgemeine Anmerkungen:", "I. Kosten des Maßnahmenpakets offen", "Die politische Agenda enthält leider keine Kostenschätzungen, obwohl nachlegend ist, dass der Steuerzahler in der fünfjährigen Laufzeit wohl Hunderte Millionen Euro für die Umsetzung der Maßnahmen wird aufwenden müssen, falls Bundesregierung und Bundestag sich die Agenda zu eigen machen. Dies in Zeiten einer schwächelnden Wirtschaft, negativer Folgen von Corona, ohnehin schon hoher Kosten für Migration und Asyl und beträchtlicher Ausgaben fürs Klima.", "II. Das Problem sind die Inhalte von Begriffen", "Ein Grundproblem: Selbst eine, wie gefordert, „gesetzlich verankerte Definition von Rassismus auch in institutioneller und struktureller Form“ dürfte in der Praxis kein Garant für ein konsensfähiges Gesellschaftsmodell sein. Es geht ja weniger um eine ausgeklügelte intellektuelle Umschreibung von Rassismus (ähnlich: Diskriminierung, Menschenfeindlichkeit, Menschenrechten usw.) als darum, wie dieser griffig und konsensfähig operationalisiert und konkretisiert wird. Es sind vor allem die hinter Schlüsselwörtern steckenden Alltagsphänomene, über die sich Interessengruppen in die Haare bekommen. Die gewünschten Maßnahmen der Agenda sind teilweise konsensfähig, teilweise strittig. Vor allem: Bei vielen kommt es stark auf die Umsetzung an. Niemand hat prinzipiell etwas gegen die Anerkennung von „Rassismusprävention“ als steuerlich gemeinnützig, herrschte nur Einigkeit darüber, welche Vereine hier wirklich unparteiisch dem Gemeinwohl verpflichtet sind. Welche Inhalte von schulischen Geschichtsbüchern sind künftig unangreifbar und „richtig“?", "III. Narrativ: Deutschland ist rassistisch und die Migranten gehören zu den Rettern der Gesellschaft", "Auffällig ist, dass Migrantenverbände sich in ihren Stellungnahmen, Neudeutsch: Narrativen, gern schrill und pauschalisierend ausdrücken, ein eher negatives Bild von Staat und (der Rest-/„weißen“)Gesellschaft zeichnen und sich selbst als Retter der Gesellschaft in Stellung bringen. So postuliert das jüngste NDO-Manifest selbstbewusst: „Deutschland hat ein Demokratieproblem und zur Lösung gehören wir.“ Man wäre sicher nicht erfreut, wenn Kritiker umgekehrt ein ähnlich dunkles Gemälde von Zuwanderung zeichneten, das nur Nicht-Migranten aufhellen können.", "„Mölln, Solingen, Rostock Lichtenhagen, NSU, Kassel, Halle, Hanau … zeigen: Rassistische Gewalt hat eine erschreckende Kontinuität in Deutschland.“ /„ … stellvertretend für das Viertel der Bevölkerung, das um seine Unversehrtheit, um seine Zukunft und die seiner Kinder fürchtet. …“/ „ Wir beobachten, dass Politiker*innen die Ängste und Sorgen von Schwarzen Menschen und People of Color konsequent übergehen.“ (NDO). Hier wird geflissentlich übersehen, dass Deutschland nicht nur als Hort von Verbrechen gegen Zuwanderer gesehen werden dürfte, sondern nach wie vor ein beliebter Zielort für Flüchtlinge und Migranten darstellt, einen steigenden Migrantenanteil aufweist und mit zahlreichen Projekten wie „Demokratie leben“ sowie hohen Geldbeträgen – bereits jetzt – Migration extensiv managt und fördert.", "Die Polizei bleibt im BKMO-Narrativ nicht überraschend ein Objekt des Misstrauens. So erwarten die Verfasser der Agenda unbeirrt die Durchführung von Racial-Profiling-Studien bei der Bundespolizei und den Landespolizeien. Studien zum gesellschaftsschädlichen Verhalten anderer sozialer Gruppen scheinen nicht von Interesse zu sein. Nicht nur bei den geforderten Polizeistudien setzen sich die Migrantenvertreter bemerkenswert lässig über kontroverse Diskussionen der vergangenen Zeit hinweg und klopfen die von ihnen bevorzugten Ziele als quasi alternativlos fest. Ganz so, als gäbe es etwa in puncto Ausmaß der Migration, „Verteilung“ von Zuwanderern, Migrantenquoten, Doppelpass keine gravierenden Brüche zwischen weltanschaulich-politischen Fraktionen und auch Staaten, beispielsweise in der EU.", "IV. Selbstverständnis als politischer Machtfaktor", "Die Agenda 2025 ist als „Maßnahmenkatalog“ bzw. in der begleitenden BKMO-Pressemitteilung als „Handlungsempfehlungen“ klassifiziert. Tatsächlich ist aber fraglich, ob es sich aus Sicht der Verfasser um vorsichtige „Empfehlungen“ handelt oder nicht eher um alternativlose Handlungsanleitungen. „Wir werden unsere Forderungen mit den Beschlüssen des Kabinettsausschusses abgleichen und Fortschritte bzw. Versäumnisse regelmäßig evaluieren.“ Das klingt energisch – wenn nicht sogar im Ansatz drohend?", "Dabei, dies wird kaum thematisiert, verfügen die hinter der Agenda stehenden Verbände als NGOs, obwohl sie sich offenkundig als Sprecher von „25 Prozent der Bevölkerung in Deutschland“ bzw. „Einwandererfamilien“ begreifen, anders als gewählte Parlamente und Regierungen, streng genommen über keinerlei demokratische Legitimation. Es ist also völlig offen, wie viele der Einwandererfamilien 1. die Verbände kennen, 2. deren Vorstellungen kennen und 3. deren Forderungen im Einzelnen teilen.", "V. Heterogene Zielgruppe, nicht immer unterprivilegiert", "Als Objekt Ihrer Interessenvertretung sehen die Migrantenverbände in ihren Statements, wie gesagt, 25 Prozent der Bevölkerung mit Migrationshintergrund, eine Definition, die sich an Kategorien des Statistischen Bundesamtes anlehnt. Dieses zählte mit Stand 2019 gut 21 Millionen Menschen mit Migrationshintergrund. Eine Person hat nach der hier verwendeten Definition einen Migrationshintergrund, „wenn sie selbst oder mindestens ein Elternteil nicht mit deutscher Staatsangehörigkeit geboren wurde“. In jedem Fall steckt in der Zielgruppendefinition ein bezüglich seiner Lebensumstände extrem heterogener Personenkreis, der frisch anerkannte Asylbewerber aus Nigeria ebenso umfasst wie hier jobbende Osteuropäer, Banker aus London oder türkischstämmige Bundesbürger, die vor 40 Jahren in Deutschland geboren wurden. Nicht alle werden sich wohl als Opfer von Rassismus empfinden und müssen staatlicherseits beschützt werden.", "VI. Gravierender Umbau der Gesellschaft", "Die Agenda lässt keinen Zweifel daran, dass die „rassismusfreie und chancengerechte Einwanderungsgesellschaft“ gravierende Veränderungen in allen Politik- und Lebensbereichen voraussetzt. Dies betrifft unter anderem Eckpfeiler wie das geplante Einwanderungsministerium, Migrantenquoten im öffentlichen Dienst, Änderungen beim Wahl- und Staatsangehörigkeitsrecht und das Bekenntnis zu einer großzügigen Migration.", "Die angedachten Änderungen bzw. Ergänzungen des Grundgesetzes (u.a. „Die Bundesrepublik Deutschland ist ein vielfältiges Einwanderungsland. …“) zusammen mit einer Ablehnung der verpflichtenden „Einordnung in die deutschen Lebensverhältnisse“ setzen juristische Pflöcke für eine multikulturelle, -religiöse und wohl auch vielsprachige Gesellschaft, die primär das Grundgesetz zusammenhält. Ein Modell, über das die Bevölkerung nie offiziell abgestimmt hat, das inzwischen aber in weiten Bereichen der Politik als normative Kraft des Faktischen akzeptiert wird. Dabei wird eine grundgesetzliche Definition Deutschlands als vielfältiges (= multikulturelles) Einwanderungsland in null Komma nichts die Frage aufwerfen, ob nicht die Zuschreibung „(Deutsches) Volk“ in der Präambel des Grundgesetzes und verschiedenen GG-Artikeln hinfällig ist.", "VII. Änderungen beim Wahlrecht und Staatsangehörigkeitsrecht", "Parallel dazu laufen die verlangten Änderungen beim Wahlrecht und Staatsangehörigkeitsrecht auf veränderte Bevölkerungs-Identitäten hinaus. Ein „Wahlrecht für alle nach fünf Jahren, die einen gesicherten Aufenthalt haben und Steuern zahlen“, würde das Wahlrecht von der deutschen Staatsangehörigkeit entkoppeln. Auch die geforderte Möglichkeit einer „Mehrstaatlichkeit für alle“ und die Abschaffung des „Leitkulturparagrafen“ gehen in Richtung Erleichterung von subjektiv gefühlter Multikulturalität. Die Hürden für Einbürgerung seien zu senken, findet die BKMO.", "Die Gewichtung verschöbe sich hier tendenziell vom „Deutschsein“ auf die formale längere Anwesenheit im Land als wichtigem Kriterium der Zugehörigkeit.", "VIII. Großes Einwanderungsministerium", "Herzstück der Antirassismus-Agenda ist sicherlich das gewünschte „progressiv ausgerichtete“ (Einwanderungs-)Ministerium, das mutmaßlich sehr viele Planstellen erfordern wird. Es soll „mindestens die Zuständigkeiten Gleichstellung und Antirassismus vereinen“ und wird faktisch das Bundesinnenministerium (BMI) verkleinern, denn „mind. die Abteilungen Asyl und Migration, die bisher im BMI angesiedelt sind, sind Abteilungen des neuen Ministeriums“. Am Rande wird in der Agenda „der Begriff ‚Heimat‘ … als Ministeriumsbezeichnung verworfen.“", "IX. Migrantenquoten", "Verschiedenen staatlichen Stellen, Organisationen und Verbänden wird eine „diversitätsorientierte Organisationsentwicklung“ aufgegeben sowie eine stärkere Repräsentanz von Migranten, etwa in den Rundfunkräten, was auch das Gewicht einzelner Interessengruppen in den noch größer werdenden Aufsichtsgremien verschieben würde.", "Vor allem fordert die Agenda, wohl in Anlehnung an das Land Berlin, „verpflichtende Quoten für Menschen mit Migrationshintergrund/Menschen mit Rassismuserfahrung im öffentlichen Dienst gemäß Bevölkerungsanteil“. Einmal abgesehen davon, dass „Menschen mit Rassismuserfahrung“ keine klare statistische Einheit darstellt, gilt hier das Gleiche wie für Frauenquoten: Es dominierte bei Stellenbesetzungen (hier: im öffentlichen Dienst) ein bestimmtes Merkmal über Kompetenz als klassisches Merkmal der Leistungsgesellschaft. Hinzu kommt, dass die eingeforderten Migrantenquoten einen sachfremden Automatismus in Gang setzen: Neue stärkere Zuwanderungswellen erhöhten zwangsläufig den Anteil der migrantischen Beschäftigten im Staatsdienst. Dabei bleibt offen, inwieweit die Migrantenquoten in sich fairerweise nach Herkunftsregionen, Geschlecht usw. differenziert sein müssten. Und es ist völlig unklar, welche beruflichen (und sprachlichen) Qualifikationen die Gemeinten mitbringen müssen, um per Quote an Stellen zu kommen.", "X. Chancen-Gleichheit versus Ergebnis-Gleichheit", "Gefordert werden in Statements der Migrantenverbände üblicherweise „Teilhabe“, „Gleichstellung“, „Gleichbehandlung“, „Quoten“. Gerade die Migrantenquoten werfen hier die prinzipielle Frage auf, inwieweit von den Migrantenverbänden, wie auch oft in der öffentlichen Debatte, Chancen-Gleichheit mit Ergebnis-Gleichheit vermengt wird. Verbindliche Prozentsätze als Ziel gehen über Chancengleichheit unter vergleichbaren Rahmenbedingungen hinaus.", "XI. Bekenntnis zur Migration", "Die Agenda enthält erwartungsgemäß auch ein klares Bekenntnis zur Migration, die erleichtert werden soll. Unter anderem fordern die Verfasser ausdrücklich pauschal eine „verstärkte Aufnahme von Geflüchteten“ wie auch im Rahmen internationaler Kooperation die „Schaffung eines Fonds für Opfer von Folter und rassistischer Gewalt in Anliegerstaaten des Mittelmeerraums und für die Rettung von Asylsuchenden und Migrant*innen auf Land und See. Uneingeschränkte Anwendung des Seerechts (Seenotrettung)“, ebenso die Aussetzung von Abschiebungen. Hier werden komplexe und hitzige gesellschaftliche Diskussionen auch innerhalb der EU zum Thema, was das Seerecht beinhaltet und wie viele Migrierte wohin zu retten und zu verteilen sind, schnell mal vom Tisch gewischt.", "XII. Fazit: Schafft die Agenda, was sie verspricht?", "Niemand hat etwas dagegen, Zuwanderern Chancen zu sichern und deren Rechte zu wahren. Die vorgelegte Agenda schießt aber mit ihren unzähligen Punkten übers Ziel hinaus – wohl angetrieben von dem dunklen Grund-Narrativ, rassistische Gewalt habe eine erschreckende Kontinuität in Deutschland. Und: Die hiesige Politik werde den Anliegen speziell von Schwarzen Menschen und People of Color in keiner Weise gerecht. (Wobei man gern wüsste, wie die Migranten die Zustände in anderen Ländern, nicht zuletzt ihren Heimatregionen, bewerten.)", "Die Agenda verspricht vollmundig einen besseren, „nachhaltigen gesellschaftlichen Zusammenhalt“. Eine Vorbedingung dafür wäre auf jeden Fall, dass alle Einwohner (-gruppen), nicht nur die Berliner Politik, die vorgezeichnete gesellschaftliche Entwicklung zu einer institutionalisierten „Einwanderungsgesellschaft“ bejahen – die Gesamtbevölkerung also das will, was die BKMO will. Der politische Alltag, auf nationaler wie EU- und internationaler Ebene, mit seinen zahlreichen großen Streitthemen, die sämtlich auch im vorliegenden Papier vorkommen, gibt aber eher Anlass zu der Vermutung, dass die Anti-Rassismus-Agenda 2025 die Gesellschaft weiter polarisieren könnte: Mit einer „Reform“ Deutschlands, die zentral auf abstrakten interpretationsfähigen Schlüsselbegriffen wie „Rassismus(freiheit)“ und „Chancengerechtigkeit“ aufbaut und diese im eigenen Sinne definiert, programmiert man mit Sicherheit eine Menge Widerspruch vor."]}}, "recommendations": []}