{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/migranten-gekommen-um-zu-bleiben/", "query_keywords": ["migrant", "flüchtl", "einwander", "asyl", "migration", "ausländer"], "creation_date": "17.01.2020", "last_modified": "17.01.2020", "crawl_date": "04.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Migranten: Gekommen, um zu bleiben", "description": "Warum auch sollte man annehmen, dass diese Migranten wieder gingen, wenn das Beispiel der ersten Gastarbeitergeneration hinreichend Beleg dafür ist, wie so eine überwiegende Etablierung im Gastland vor sich geht?", "body": {"": ["Selbst für den interessierten Laien ist es nur mit großem Rechercheaufwand überhaupt möglich, dieses Dickicht unterschiedlicher Aufenthaltstitel für Asylantragstellende nach Entscheid durch das Bundesamt für Migration und Flüchtlinge (BAMF) zu überblicken.", "Wenn beispielsweise die Quote der positiven Entscheide für 2019 bei weit über 30 Prozent liegt, heißt das noch lange nicht, dass tatsächlich eine so große Zahl an Asylantragstellern eine Bewilligung erhalten hat im Sinne einer Rechtsstellung als Flüchtlinge gemäß Artikel 16a Grundgesetz (GG) und § 3 Absatz 1 Asylgesetz (AsylG). Diesen Status erhalten nämlich die allerwenigsten Migranten. Viel häufiger wird nur eines erreicht: Die Abschiebung durch alternative Aufenthaltstitel ausgesetzt.", "Mitarbeiter der Agentur für Arbeit, wo beispielsweise über die Hartz-IV-Leistungen entscheiden wird, erhalten regelmäßig neue aktualisierte Listen, denen sie entnehmen müssen, welche Personengruppen nach welchen Aufenthaltsrechten alle Hartz IV erhalten. Aktuell sind das schon über fünfzig verschiedene Aufenthaltsformen. Wer hier kein Hartz IV erhält, muss sich schon besonders ungeschickt anstellen.", "Aber erst einmal kann gegen diese ablehnenden Bescheide geklagt werden. Und es wird geklagt in hoher Zahl, wenn beispielsweise 2017 ganze 91 Prozent der Abgelehnten diesen Weg wählten. Man kann sich vorstellen, wie viele Anwälte hier verdienen und wie viele Gerichte hier über viele Jahre beschäftigt sind, den Stau abzuarbeiten.", "Allerdings gehört es zur Wahrheit dazu, dass nur rund zwölf Prozent der klagenden Migranten Erfolg damit hatten (2017). Wenn also lediglich 38,2 Prozent positiv entschieden wurden, heißt das noch lange nicht, dass es sich hier um lupenreine Rechtsstellungen als Flüchtlinge handelt. Diejenigen, die diesen Status erhalten, sind gerade einmal 45.053 von ursprünglich 183.954 Antragstellern.", "Ja, ein großer Wust von Zahlen, aber wichtig zu wissen, will man darüber sprechen, warum so wenige Asylbewerber irgendwann in ihre Heimat zurückgehen wollen, wie jetzt beispielsweise die WELT aktuell berichtete.", "Tatsächlich schloss der Vertrag mit der Türkei von 1961 Familiennachzug aus, via Rotationsprinzip war der Arbeitsaufenthalt sogar auf lediglich zwei Jahre befristet. „Doch diese Einschränkungen galten nur bis zur Neufassung des Abkommens im Jahr 1964.“ Hier müssen Historiker noch genauer überprüfen, wie groß der Anteil der profitierenden deutschen Industrie war – interessant am Rande, das noch niemand auf die Idee gekommen ist, einmal die profitierende Industrie für die Integrationsfolgekosten in Haftung zu nehmen, möglicherweise wäre das Jubelgeschrei der Arbeitgeberverbände dann ab 2015 deutlich weniger groß gewesen.", "Also: Viele sind demnach dauerhaft geblieben. Trotz Anwerbestopp 1973 stieg der Anteil aller Ausländer zwischen 1973 und 1983 sogar noch von 6,9 auf 8,1 Prozent. Aktuell sind es 10,9 Prozent, die Zahl der Personen mit Migrationshintergrund liegt gar bei über 25 Prozent.", "Noch etwas ist interessant: Wenn heute davon gesprochen wird, die Zahl der Asylanträge wäre zurückgegangen noch knapp unter die sogenannte Obergrenze von 200.000 Personen, dann ist das nur die halbe Wahrheit, wenn gleichzeitig 266.000 Migranten (2018) mit einer Arbeitserlaubnis aus Staaten außerhalb der EU zu uns gekommen sind, wo es 2017 noch knapp 50.000 weniger waren und wo diese Zahl 2020 auf Basis des neuen Einwanderungsgesetzes überproportional zu explodieren droht. Hier wird dann schon gar nicht mehr von einem befristetem Aufenthalt zum Zwecke der Arbeit gesprochen, sondern gleich von einer „Einwanderung“.", "So mutet es fast überraschend an, was die WELT aktuell und wohl unter einem gewissen Aufwand – fast noch mehr Zahlensalat – herausgefunden haben will: die meisten Asylsuchenden sind gekommen, um in Deutschland zu bleiben.", "Und das ist auch nicht sonderlich verwunderlich, wenn sich damit vor allem eines eindrucksvoll bestätigt: Es geht hier um einen weltweit einmaligen Missbrauch von Asyl von Hunderttausenden in einem sehr kurzen Zeitraum. (Zitat WELT: „Das BAMF entzieht nur sehr wenigen Asylberechtigten wieder den Schutztitel – was deren dauerhaften Aufenthalt ermöglicht. Mitarbeiter des Bundesamts zweifeln an der Gründlichkeit der Widerrufsprüfungen. Auch die Statistik offenbart Seltsames.“) Aber ein Missbrauch, der von der Regierung Merkel auf eine Weise gefördert wurde, dass auch dieser Machtmissbrauch samt Ausheblung demokratischer Prozesse – andere sprechen von Rechtsbruch – ebenfalls einmalig sein dürfte.", "Die Diskussion ab 2015 um die Frage, ob man „Flüchtling“ oder „Migrant“ sagen soll, dauerte Jahre, bis sich der korrektere Sprachgebrauch „Migranten“ durchgesetzt hatte, einmal hat von gelegentlichen Rückfällen in Politik und Medien abgesehen.", "Genannter WELT-Artikel untersucht nun im Wesentlichen, warum Asylanten, Geduldete usw. nicht in ihr Land zurückgeschickt werden, wenn es die Zustände daheim wieder zu lassen. Wie sieht es aus mit der ja eigentlich dem Aufenthalt innewohnenden Vertreibung aus dem Paradies Deutschland?", "Was nun beispielsweise dazu führt, dass zwar mittlerweile nur noch 35 Prozent der asylantragstellenden Iraker Asyl- bzw. schutzberechtigt sind, wo es 2015 noch 89 Prozent waren. Aber dennoch wird nicht im selben Maße über die Widerrufsprüfungen der Aufenthaltstitel aberkannt, wie es rechtlich aber passieren müsste.", "Die Anerkennungsquote sinkt rapide, diese Botschaft kommt aber nicht bei den rechtlich vorgeschriebenen Überprüfungen, also bei der Aberkennungsquote an – ein echter Skandal. Und der Zahn der Zeit erledigt dann den Rest, wenn ab einer bestimmten Aufenthaltsdauer die Abschiebung sowieso unterbleiben muss bzw. sich der ausdauernde Ausländer ein dauerhaftes Aufenthaltrecht ertrotzen konnte – völlig unabhängig von einer nicht mehr vorhandenen Bedrohungslage im eigenen Land.", "2018 wurde übrigens gerade einmal 1,2 Prozent der Überprüften der Schutztitel wieder entzogen, freilich ohne dass auch diese sofort Ausreisepflichtigen deshalb automatisch ausgereist wären.", "Die Politik und die Medien haben über Jahre dafür gesorgt, dass Asyl auf Zeit und dauerhafte Einwanderung nicht mehr getrennt sind. Nicht getrennt gedacht, geschweige denn rechtlich getrennt behandelt. Und damit wurde dieses Land gespalten in diejenigen Deutschen, die noch eins und eins zusammenzählen wollen, die sich der Entwicklung der Gastarbeiter und ihrer Familien erinnern, und jene, die sich einer unbegrenzten Einwanderung nicht entgegenstellen, sondern längst apokalyptisch den nahenden Weltuntergang durch Überhitzung erkannt haben wollen: Denen es also aus dieser Weltuntergangs-Perspektive völlig wurscht ist, ob wir noch als Nation verbrennen unter der Sonne oder eben als Land für alle, die kommen wollen, weil die ganze Welt ja sowieso untergeht."]}}, "recommendations": []}