{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/menschenfischer-italien-erschwert-arbeit-der-sogenannten-seenotretter/", "query_keywords": ["migrant"], "creation_date": "13.06.2019", "last_modified": "13.06.2019", "crawl_date": "04.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Menschenfischer: Italien erschwert Arbeit der sogenannten Seenotretter", "description": "Seenotrettung im Mittelmeer schafft buchstäblich die Lebensgefahr, aus der sie dann sogenannte Flüchtlinge befreit. Italien macht da nicht mehr mit, und kann sich der stillschweigenden Zustimmung gewiss sein. Nur nicht von der deutschen Zuwanderungslobby.", "body": {"": ["Kann man es als Entschuldigung geltend machen, dass die etablierte Politik es ebenso sehen würde, wenn Zeitungen in Deutschland berichten: „Italien kriminalisiert Seenotrettung“ oder „Italien will Migranten-Rettung bestrafen“?", "Nein, kann man nicht. Oder nur dann, wenn man sich als Journalist davon verabschiedet hat, bei der Wahrheit zu bleiben. Oder wenn man als Medienvertreter mit einer gehörigen Portion Opportunismus ausgestattet ist und diesen Blick auf die Welt durch die schmierige Brille einer politischen Ideologie mit Wahrheit verwechselt.", "Die Rede ist von einer absichtsvollen Missdeutung einer Maßnahme der italienischen Regierung, die gerade ein Dekret verabschiedet hat, dass privaten Schiffen, die unerlaubt in italienische Hoheitsgewässer fahren, mit Strafen zwischen 10.000 und 50.000 Euro belegen soll. Von Rettungsschiffen von deutschen und anderen Nichtregierungsorganisationen ist da nicht die Rede.", "Natürlich: Diese Maßnahme zielt zweifellos darauf ab, eben diesen Organisationen ihre Menschentransporte vor der libyschen Küste nach Europa deutlich schwerer zu machen. Aber die Italiener haben die beste Grundlage, die man dafür nur haben kann: Dann nämlich, wenn die Zahl der Toten von 2017 bis 2018 deutlich zurückgegangen ist – bis annährend eintausend Opfer weniger berichtet sogar der UNHCR.", "Nun berichtet der UNHCR auch davon, dass das Verhältnis zwischen erfolgreichen Menschentransfers von Nordafrika nach Europa und Ertrunkenen sich verändert hätte. Soweit, dass heute anteilig mehr Menschen sterben – mit Betonung auf „anteilig“! Aber was sind das für zynische Zahlenspiele, wenn die Wahrheit unumstößlich sagt: Weniger Schiffe der Nichtregierungsorganisationen mit an Sicherheit grenzender Wahrscheinlichkeit auch weniger Tote im Mittelmeer? Denn welche anderen Faktoren sollten hier maßgeblich sein? Nichts anderes sagen die Zahlen des UNHCR 2017 gegenüber 2018, als in 2018 deutlich weniger Schiffe Passagiere von sich absichtvoll in Seenot gebrachten Schlauchbooten herunter aufgenommen hatten.", "Aber die Denkverweigerung einer Reihe von Redakteuren von früher Leitmedien genannten Zeitungen, es bei der schlichten Wahrheit zu belassen, ist noch umfassender, wenn zeitgleich mit der Verabschiedung des besagten Dekrets bekannt wird, dass sich 75 aus ihrer selbstgewählten Seenot gerettete Migranten in einem tunesischen Hafen weigern, von Bord ihres Rettungsschiffes zu gehen, weil sie ein anderes Ziel hatten: Weil sie nach Europa wollten. Schon diese 75 Menschen sind der Beweis dafür, was von dieser Seenotrettung tatsächlich zu halten ist: Wie muss so ein Journalist gestrickt sein, wenn es ihm so schwer fällt, eins und eins zusammenzuzählen, auf das Naheliegende zu kommen und diese Seenotfälle als das zu betrachten, was sie zunächst einmal sind: Eine Aktion, hin zu einer erzwungenen Hilfsmaßnahme. Oder schlicht und einfach: Nötigung.", "Die Verhältnisse in Libyen seien schrecklich? Wer würde das in Zweifel ziehen? Aber dann muss es doch für die internationale Staatengemeinschaft darum gehen, diese Verhältnisse endlich zu beenden. Notfalls militärisch. Da sind schon für viel weniger Gründe Grenzen überschritten und Machthaber und Gewaltverbrecher ihrer Positionen mit militärischer Gewalt enthoben worden.", "Es darf sogar davon ausgegangen werden, dass die Maßnahmen der Italiener bei verschiedenen weiteren Mitgliedstaaten der EU auf volle Zustimmung stoßen. Denn wenn sich einmal herumgesprochen hat, dass diese Route geschlossen ist, dann werden auch diese vielfältigen Wanderbewegungen aus dem afrikanischen Kontinent Richtung nordafrikanische Küste ins Stocken geraten. Und dann besteht erst die Möglichkeit, vor Ort Hilfsmaßnahmen für Menschen in Not wirken zu lassen. Darin sind sich ja auch die überwiegende Anzahl aller Stimmen einig.", "Keine Einigkeit besteht weiterhin darin, diesen Nichtregierungsorganisationen ggf. zu danken für ihre bisherige Arbeit, sie aber nun zu bitten, endlich die internationale Staatengemeinschaft ihre Arbeit machen zu lassen. Und weiter müssen diese Organisationen in aller Schärfe darauf hingewiesen werden, welche unkalkulierbaren Risiken ihr Angebot birgt, welche Pull-Faktoren hier entstehen. Auch sollten diese Organisationen nun endlich ihre multiplen Kampagnen einstellen, einfache Sachverhalte zu verdrehen und so Menschenleben zu gefährden.", "Gebot der Stunde muss sein, dass die Staatengemeinschaft endlich einer ihrer aktuell wichtigsten Aufgabe gerecht wird und in Nordafrika für Ordnung sorgt. Oder mindestens sofort alles dafür unternimmt, solche Lager in Nordafrika weiter auszubauen, die vom UNHCR versorgt werden und von denen aus die Menschen dann geordnet wieder in ihre Herkunftsländer zurückgeführt werden. Dorthin, wo weitere Hilfsmaßnahmen langfristig Perspektiven für ein Auskommen vor Ort ermöglichen. Menschengerecht.", "Italiens Maßnahmen sind da ein erster Schritt. Und wer das bereits zynisch findet, der hat möglicherweise schon das Denken eingestellt zugunsten einer Ideologie, die in letzter Instanz Menschenleben kosten könnte."]}}, "recommendations": []}