{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/cdu-abgeordneter-will-dienstpflicht-fuer-zuwanderer/", "query_keywords": ["flüchtl", "einwander", "asyl", "migration", "zuwander"], "creation_date": "15.01.2020", "last_modified": "15.01.2020", "crawl_date": "04.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Anwerbung von gering Qualifizierten: CDU-Abgeordneter will Dienstpflicht für Zuwanderer  ", "description": "Bauern fordern die Anwerbung von gering qualifizierten Arbeitern aus dem Ausland. Zugleich beziehen Hunderttausende anerkannte Asylbewerber Hartz IV. Der CDU-Abgeordnete Alexander Throm fordert, sie sollen zur gering vergüteten Arbeit verpflichtet werden. Doch umsetzbar wird das unter obwaltenden Umständen kaum sein.", "body": {"": ["Bis zur Spargelernte sind es noch ein paar Monate. Aber offenbar beschäftigt die Sorge, ob sie genug Erntehelfer finden, viele Landwirte schon jetzt. Monate vor der Ernte wird Jahr für Jahr in Deutschland darüber debattiert, warum sich nur noch Polen finden, in gebückter Haltung die begehrten Stangen zu ernten – und selbst von denen finden sich immer weniger. Einige Bauern forderten deshalb bereits ein noch über das Einwanderungsgesetz hinausgehendes „Anwerbeabkommen für Geringqualifizierte“, wie die Welt berichtete.", "Diese Geringqualifizierten sind allerdings ja längst da. Denn dass die Zuwanderer nach 2015 mehrheitlich gering qualifiziert sind, da würde heute wohl nicht einmal mehr die Kanzlerin widersprechen. Mittlerweile weiß jeder, dass diese Leute entgegen vollmundiger Mutmaßungen der Regierung und der Unternehmerverbände keine Facharbeiter sind, so sehr man sich auch ab 2015 darum bemüht hatte, diese zu Facharbeitern hinzubiegen über eine Absenkung der verlangten Fachkenntnisse, die das Handwerk auf die Barrikaden brachte.", "Dieser Widerspruch erhält immer größeres Gewicht in der Migrationsdebatte, nämlich die Frage, wozu wir ein ökonomisch motiviertes Einwanderungsgesetz brauchen, wenn es doch aktuell annährend 600.000 anerkannte Asylanten gibt, die arbeiten können und es auch rechtlich dürften, die aber dennoch Hartz IV bekommen und keiner regulären Tätigkeit nachgehen.", "Und so soll es laut Throm in der Praxis aussehen: „Das könnte wie bei den Ein-Euro-Jobs laufen. Jedenfalls müsste die Bezahlung sehr moderat sein, um den Anreiz, eine richtige Arbeit zu suchen, nicht zu minimieren.“ Für Throm ist es klar, dass viele der anerkannten Asylbewerber nicht in ihre Länder zurückkehren werden, auch wenn dort Krieg und Verfolgung beendet seien.", "„Nach drei bis fünf Jahren haben die Menschen die Möglichkeit, einen dauerhaften Aufenthalt zu beantragen … Sehr viele werden diese Möglichkeit in Anspruch nehmen, und deshalb müssen sie gut integriert werden. Deswegen mache ich mich für diese Dienstverpflichtungen direkt nach der Anerkennung stark, damit wir den Bezug von Sozialleistungen für diese Flüchtlinge so kurz wie möglich gestalten. Auch das dient dem gesamtgesellschaftlichen Frieden.“", "Schön und gut. Sicher Worte, die beim zuwanderungskritischen Bürger gut ankommen könnten: Aber was soll man wirklich davon halten, wenn auch Alexander Throm darum weiß, dass das Bundesverfassungsgericht – übrigens zu Recht – gerade die Sanktionen von Hartz VI kassiert hat beziehungsweise auf maximal 30 Prozent eingeschränkt, wo es zuvor in der Praxis durchaus schon vorkam, dass Empfänger gar keine Leistungen mehr bekommen haben, also um 100 Prozent sanktioniert wurden.", "Empfänger? Das kann man präziser sagen: Es waren vielfach deutsche Empfänger, die sanktioniert wurden. Und das lag sicher nicht daran, dass diese auffälliger renitent waren beim Amt, es lag schlicht daran, dass deren Verhältnisse bis hin zu den Taschengeldkonten der Kinder viel umfangreicher zu durchleuchten sind, weil diese Bürger oft schon über Jahre oder Jahrzehnte im System bekannt sind.", "Wie also will Throm unwillige syrische und afghanische Spargelpflücker sanktionieren, wenn im äußersten Falle lediglich dreißig Prozent einbehalten werden dürfen? Und was für Zwangsarbeitsverhältnisse sollen das eigentlich sein, wenn sich der arme Spargelbauer morgens fragt, warum seine Chain Gang noch im Bett liegt, anstatt die weißen Stangen für die weißen Wohlstandsdeutschen zu stechen? Eignen sich diese Leute möglicherweise für so eine messerscharfe Tätigkeit?", "Das wird sich erst beweisen, wenn sie zuverlässig im Morgengrauen am Feld aufgetaucht sind. Aber sie tauchen ja nicht einmal bei ihren so dringend erforderlichen Sprachkursen auf, wenn im Laufe eines Kurses nur fünfzig Prozent am Ende überhaupt noch erscheinen und von allen gerade einmal zwei Prozent überhaupt das schon niedrig gesteckte Ziel erreichen und die erforderlichen paar Brocken Deutsch sprechen können.", "Der Abgeordnete Throm weiß also mit seiner Forderung nach der Dienstpflicht auf sich aufmerksam zu machen. Und der Heilbronner gehört damit sicher nicht zu den auserwählten Hoffungsträgern Made by Bundeskanzlerin. Aber ist er deshalb automatisch schon ein verlässlicher kritischer Geist einer bedingungslosen Zuwanderungspolitik, wie ihn sich beispielsweise die WerteUnion innerhalb der CDU wünschen mag? Die Attacke des CDU-Abgeordneten Throm mag ja grundsätzlich in die richtige Richtung gehen. Man hört es wohl, allein es fehlt der Glaube."]}}, "recommendations": []}