{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/griechenland-pocht-auf-tuerkei-deal-migranten-lager-in-lesbos-werden-geraeumt/", "query_keywords": ["flüchtl", "migrant", "asyl", "migration"], "creation_date": "02.10.2019", "last_modified": "02.10.2019", "crawl_date": "04.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Griechenland pocht auf Türkei-Deal: Migranten-Lager in Lesbos werden geräumt", "description": "Selbst wenn wider Erwarten alles gemäß Deal läuft, dann wird wieder mindestens die gleiche Zahl von Migranten – dieses Mal ganz legal – in die EU geschickt, von denen die meisten doch wieder irgendwie nach Deutschland kommen.", "body": {"": ["Der europäische und noch viel mehr der deutsche Bürger wird in der Frage der Rückerlangung der Kontrolle über die Außengrenzen der EU und in der Migrationsfrage weiterhin an der Nase herumgeführt: So sollte niemand glauben, wie jetzt behauptet, die neue konservative griechische Regierung würde im EU-Sinne einen restriktiveren Kurs gegenüber illegaler Migration fahren als noch die linke Vorgängerregierung. Tatsächlich wird hier einfach nur nach deutschem Vorbild Bewährtes nachgespielt, wenn die konservative Regierung von Ministerpräsident Kyriakos Mitsotakis den Seehofer gibt, aber real nichts anders macht als der als Gegenspieler von Angela Merkel aufgeplusterte Innenminister, der gerade wieder wie ein zu hektisch aus dem Ofen gezogenes Soufflé zusammengefallen ist: Vollmundig eine Verschärfung der Migration ankündigen, aber gemessen am tatsächlichen Maßnahmenpaket geschieht faktisch nichts.", "Nach aktuell verheerenden Ausschreitungen auf Lesbos samt toter Migranten, die in einem wohl per Brandstiftung gelegtem Feuer umkamen – über das Zustandekommen wird noch zu reden sein – nach diesen Ausschreitungen also soll alles plötzlich ganz schnell gehen: Ein mit weit über 10.000 aus der Türkei illegal eingereisten Migranten überfülltes Hauptlager soll geräumt bzw. gelichtet werden. Bildlich gesprochen ist das allerdings so, als würde man erklären, man könne ein voll gelaufenes Boot leer schöpfen ohne das Leck abzudichten. Heißt konkret: Es ist wichtig, diese Gestrandeten gemäß Türkei-Deal in die Türkei zurückzuführen, aber es ist noch wichtiger, endlich die weitere illegale Ankunft zu stoppen, sonst ist es nur eine Frage der Zeit, wann wieder die nächsten 10.000 auf Lesbos angekommen sind. Und es ist ja nicht nur Lesbos, insgesamt soll es ein Vielzahl mehr an Migranten sein, die endlich nach Deutschland wollen.", "Wie wurde bisher verfahren? Tatsächlich ist die Idee nicht neu, schon die Syriza-Regierung von Ex-Ministerpräsident Alexis Tsipras hat regelmäßig Illegale von den Inseln aufs griechische Festland geholt. Wohin es von hier aus weiterging, kann man sich vorstellen, wenn Deutschland immer wieder als Hauptziel der Migranten genannt wird.", "Und gerade erst hatte das deutsche Innenministerium Griechenland wieder einmal aufgeordert, endlich mehr Flüchtlinge in die Türkei abzuschieben – anstatt sie aufs griechische Festland zu bringen. Weil von hier aus so viele bemüht sind, Griechenland Richtung Deutschland zu verlassen? Der Parlamentarische Staatssekretär Stephan Mayer (CSU)  sagte gegenüber der Funke Mediengruppe: »Es müsse klar sein, „dass wir dringend Fortschritte bei den zu geringen Rückführungen in die Türkei benötigen, um die heikle Lage in den Hotspots auf den Inseln zu verbessern“, die Situation auf den griechischen Inseln sei „sehr schwierig“«.", "Angesichts dieser Problematiken mutet es weiterhin seltsam an, dass es dem EU-Mitgliedstaat Griechenland bis heute nicht gelungen ist – weil das Land in Wahrheit einfach nicht bereit dazu ist – eine effektive Asylantragsbearbeitung auf den Inseln zu installieren, die binnen Tagen den aktuellen Status der Antragsteller feststellen und diese dann zurückweisen können bzw. die griechischen Behörden überhaupt erst einmal effektiv auch jeden Ankommenden registrieren, sodass diese dann, wenn sie sich nach Deutschland durchschlagen, dazu gezwungen werden können, wieder ins Erstantragsland Griechenland abgeschoben werden zu können.", "Jetzt überrascht es nicht mehr, dass es weiterhin düster aussieht, wenn Deutschland bereits in Griechenland registrierte Asylbewerber gemäß den Dublin-Richtlinien nach Griechenland zurückschicken will, sich das südliche EU-Mitgliedsland allerdings einfach weigert, diese Migranten zurückzunehmen. Tatsächlich lehnte Griechenland bisher fast alle Dublin-Abschiebungen kategorisch ab (Stand April 2019).", "Jetzt will die konservative griechische Regierung Rückführungen in die Türkei verschärfen. Also sie will es für die zehntausend auf Lesbos ausharrenden Migranten bis Ende 2020. Wer will heute wissen, was Erdogan bis dahin dazu sagt? Wenn schon Griechenland die Dublin-Vereinbarungen nicht einhält, wer will von Erdogan verlangen, den EU-Türkei-Deal penibel einzuhalten?", "Aber selbst wenn wider Erwarten alles gemäß Deal läuft, dann wird wieder mindestens die gleiche Zahl von Migranten – dieses Mal ganz legal – in die EU geschickt, von denen die meisten doch wieder irgendwie nach Deutschland kommen, so lange es keinen vereinbarten Verteilschlüssel gibt, der für alle EU-Mitgliedstaaten gilt. Aber selbst wenn es auch den noch gäbe: Was schert das die nun vom illegalen in den legalen Status überführten Migranten? Wer nach Deutschland will, der kommt auch nach Deutschland. Und solange die Zuwendungen hier jene anderer EU-Mitgliedsstaaten bei weitem überschreiten, wo teilweise nur Sachleistungen getätigt werden, werden am Ende wieder die meisten in Deutschland landen. Egal, ob sie nun aus Lesbos kommen, aus Istanbul oder über das Meer mit der deutschen evangelischen Kirche aus Tripolis."]}}, "recommendations": []}