{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/gerald-knaus-schluesselfigur-der-migrationspolitik-ueber-neue-fluechtlingsstroeme/", "query_keywords": ["migrant", "flüchtl", "einwander", "asyl", "migration", "zuwander"], "creation_date": "14.09.2019", "last_modified": "14.09.2019", "crawl_date": "04.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Gerald Knaus: Schlüsselfigur der Migrationspolitik über neue Flüchtlingsströme", "description": "Gerald Knaus kritisiert die privaten so genannten Seenotrettungen vor der libyschen Küste und erklärt, dass mit der wachsenden Anzahl der Rettungsangebote mehr Menschen sterben würden – das hätten die Zahlen der Vergangenheit belegt.", "body": {"": ["Gerald Knaus und die von ihm geleitete Nichtregierungsorganisation „Europäische Stabilitätsinitiative (ESI)“ haben am Auswärtigen Amt und an anderen Ämtern vorbei für Angela Merkel und die Europäische Union einen Deal mit Erdogans Türkei ausformuliert, bei dem es um Milliardenzahlungen und um das Schicksal hunderttausender Migranten geht, die alle nach Europa und dort vornehmlich nach Deutschland wollen.", "Zunächst einmal ist das eine Erfolgsgeschichte für eine private Organisation, die staatliche Aufgaben übernimmt und den riesigen Berliner Behördenapparat ausmanövriert. Spätestens seit dem Türkei-Deal gehört ESI zu den einflussreichsten NGO in Europa mit Depandancen in Wien, Brüssel und Istanbul. Staatliches und privates Handeln vermischt sich zunehmend, rechtsstaatliche und parlamentarische Kontrolle versagen.", "Die Liste der Förderer der ESI bzw. einzelner Projekte  ist lang und könnte Anlass geben für Spekulationen, wenn die schwedische Entwicklungsbehörde Sida unterstützt haben soll – ebenso wie die deutsche Stiftung Mercator und die Open Society Foundations von George Soros. Aber auch die Robert Bosch Stiftung, die Rockefeller-Stiftung, die Europäische Kommission, das Auswärtige Amt, der German Marshall Fund of the United States, die Körber-Stiftung und andere sollen sich schon beteiligt haben. Warum und mit welchem Ziel und welchen Wunschvorstellungen?", "ESI-Leiter Gerald Knaus schafft im Gespräch schnell eine vertraute Atmosphäre, er streut private Begebenheiten ein und berichtet freimütig von seinen aktuellen Aufgaben, wenn er beispielsweise gerade den Botschafter eines bestimmten Lands trifft oder von diversen Fernsehstationen angefragt wird, wenn die Regierung Erdogan gerade wieder einmal den so genannten Türkei-Deal nachbessern will. Gemessen am Einfluss ist es sogar erstaunlich, dass es über die Person Gerald Knaus keinen Wikipedia-Eintrag gibt.", "Wer ist also dieser Gerald Knaus? Er kritisiert auch die privaten so genannten Seenotrettungen vor der libyschen Küste und erklärt, dass mit der wachsenden Anzahl der Rettungsangebote mehr Menschen sterben würden – das hätten die Zahlen der Vergangenheit belegt.", "Alles nur eine geschickte Neupositionierung einer Organisation, die sich möglicherweise in der Sache festgefahren und in der öffentlichen Wahrnehmung und über die Person Knaus für eine bestimmte Position in der europäischen Migrationspolitik steht? Interessante Fragen, aber wir wollten vielmehr noch herausfinden, wie es eine Nichtregierungsorganisation schaffen konnte, quasi ohne demokratische Legitimation in bestimmten neuralgischen Bereichen die Geschäfte EU-Europas und Deutschlands zu regeln.", "Alexander Wallasch (AW):\nSie gelten als Erfinder des Türkei-Deals der Bundeskanzlerin. Sind sie nach wie vor davon überzeugt oder ist es Zeit, die Haltung zum Thema Zuwanderung/Migration  neu zu justierten?", "Gerald Knaus (GK):\nEs ging um die große Frage, wie sich Sterben im Mittelmeer reduzieren lässt. In fünf Jahren, 2014-2018, sind dort mehr als 17.900 Menschen ertrunken, eine unglaublich hohe Zahl. Nach dem Tod des kleine Alan Kurdi machte ich im September 2015 in einem Bericht einen konkreten Vorschlag, wie sich das Sterben in der Ägäis reduzieren ließe. In den zwölf Monaten vor der EU-Türkei-Erklärung vom März 2016 ertranken in der Ägäis mehr als 1.100 Menschen. Das waren 0.1 Prozent der Ankommenden, da eine Million Menschen kamen.", "Die konkrete Frage war damals in der Ägäis die gleiche wie heute für Nordafrika: Wie kann man die Zahl jener, die hier ihr Leben riskieren, reduzieren? Was ich damals vorschlug, wurde ein halbes Jahr später zur Grundlage der Einigung mit der Türkei: Tatsächlich sank in den zwölf Monaten nach dieser Einigung die Zahl der Ankommenden auf 26.000 und die Zahl der Toten auf 80. Doch während dies in der Ägäis gelang, war 2016 nicht nur das Jahr der meisten Rettungen, sondern auch das der allermeisten Toten seit Jahrzehnten im zentralen Mittelmeer: 181.000 Menschen kamen nach Italien, mehr als 4.600 ertranken. Auch hier war die Frage: Wie kann man die Zahl jener reduzieren, die sich in diese Boote setzen? Und wie schafft man es, dass sich weniger Menschen überhaupt auf den Weg nach Libyen machten? Denn 100.000 der 181.000 kamen aus sechs Ländern Westafrikas, nur eine kleine Minderheit dieser Westafrikaner hatte eine Chance als Flüchtlinge anerkannt zu werden. Warum machten sie sich also auf den Weg? Weil sie erkannten, dass viele ihrer Landsleute Europa erreicht hatten, und auch ohne Schutzanspruch dort bleiben konnten: Asylverfahren dauerten Jahre, Abschiebungen Ausreisepflichtiger nach Afrika funktionieren aus keinem Land der EU. Irreguläre Migration zu reduzieren ist ein legitimes politisches Ziel. In der Ägäis gelang das im März 2016. Um es im ganzen Mittelmeer zu erreichen, brauchen wir klares Denken, Respekt vor Fakten, und dann kluge Diplomatie um jene zu überzeugen zu handeln, deren Kooperation wir brauchen.", "AW:\nKlarheit, Respekt, Klugheit – geht es bitte  etwas konkreter? Bedeutet das nicht, sich endlich damit abzufinden, sich sogar damit zu arrangieren, dass es unschöne Bilder geben wird, dass diese Bilder aber unvermeidbar sind, wenn wir illegale Einreisen in Zukunft spürbar reduzieren wollen? Aber viel wichtiger: Gibt es dafür überhaupt Mehrheiten? Es scheint doch aktuell so, dass wesentliche Institutionen wie die Kirchen im Verbund mit einer Reihe von Nichtregierungsorganisationen und sogar unter Zustimmung der Kanzlerin die Off-Shore-Aufnahme von Migranten spürbar verstärken wollen.", "GK:\nUnsere Demokratien haben sich doch selbst Regeln gegeben, vom Grundgesetz zur Flüchtlingskonvention zur Europäischen Menschenrechtskonvention, und als dem Rechtsstaat verpflichtete Bürger sollten wir diese verteidigen. Das Problem von Grenzpolizisten, die Migranten schlagen, Asylsuchenden in Haft Essen vorenthalten oder Menschen illegal über Grenzen zurückstoßen, ist nicht, dass sie unschöne Bilder erzeugen, sondern dass sie unsere Gesetze und Werte verletzen. Es ist ein rechtliches und moralisches Problem, kein ästhetisches. Ich bin überzeugt, dass man illegale Einreisen, auch ohne Gesetze und Grundwerte zu verletzen, reduzieren kann. Und dass es breite Mehrheiten gibt, die das wollen.", "AW:\nMit der Ankunft von 16 Booten mit hunderten von illegalen Migranten auf Lesbos vor wenigen Tagen ist der Eindruck befeuert worden, die Türkei würde den Türkei-Deal zwar offiziell nicht aufkündigen, aber doch stark aufweichen. Zudem sollen nur wenige tausend Migranten bisher von der Türkei wieder aufgenommen worden seien, dafür über zehntausend im Gegenzug und offiziell nach Europa gekommen sein. Was ist hier richtig, was ist Ihre Einschätzung? Gescheitert? Oder reicht es – an welcher Stelle?  – nachzubessern?", "GK:\nIm Februar 2016, in einem Wintermonat mit schlechtem Wetter, kamen täglich 2.000 Menschen aus der Türkei auf die griechischen Inseln. Das war vor der Einigung mit der Türkei. 2019 waren es bis Ende August im Durchschnitt 100 am Tag. Das ist ein enormer Unterschied. Was die Türkei betrifft, ist dort allein die Zahl der syrischen Flüchtlinge im Land im letzten Jahr um 200.000, auf 3.6 Millionen, gewachsen. Mehr als 100.000 davon waren Neugeborene. Und dabei kamen in diesem Jahr bislang weniger als 6.000 Syrer auf die griechischen Inseln. Vor allem, weil EU-Geld auch dabei hilft, dass Syrer in der Türkei besser versorgt werden, ihre Kinder in Schulen gehen können. Dennoch: Der Druck wächst wieder. Im August 2019 kamen mehr als 270 Menschen jeden Tag auf die Inseln, die meisten davon Afghanen. Die EU ist seit 2016 nicht fähig, die Einigung auf den griechischen Inseln umzusetzen. Was nötig wäre, ist klar: Jene, die kommen, sollten nach schneller Prüfung ihrer Schutzbedürftigkeit im Einklang mit griechischem, europäischem und internationalem Recht in die Türkei zurückgeschickt werden, wenn sie keinen Schutz in der EU brauchen. Das wäre die Mehrheit. Stattdessen werden dort Menschen unter beschämenden Bedingungen Monate festgehalten, und dann praktisch alle aufs Festland gebracht. In Zahlen: zwischen April 2016 und Ende August 2019 kamen 110.000 Menschen auf die Inseln. 1.800 wurden in die Türkei zurückgeschickt. Das aber liegt nicht an der Türkei.", "AW:\nGanz konkret: Wenn man Ihnen den Auftrag erteilen würde, die EU-Außengrenzen gegen illegale Einwanderung dicht zu machen, was wären Ihre Vorschläge und wäre so ein Vorhaben überhaupt machbar? Mit anderen Worten: Hätten Sie nach dem Türkei-Deal auch dafür Lösungen? Oder wurden Sie dahingehend sogar schon angefragt und haben dankend abgewunken?", "GK:\nIch würde gerne auf Zahlen verweisen, weil das Ihren Lesern erlaubt, sich ein Bild zu machen. In den letzten zwanzig Jahren kamen im Durchschnitt jedes Jahr durchschnittlich etwa 15.000 Menschen aus Nordafrika über das Meer nach Spanien, und 25.000 nach Italien – abgesehen von vier außergewöhnlichen Jahren im Falle Italiens, den Jahren 2014 – 2017, als jährlich durchschnittlich 150.000 über das Meer kamen. Das begann mit Mare Nostrum, als die Regierung in Rom das Militär vor die Küste Libyens schickte. Das Ziel dabei war, die Zahl der Menschen, die im Meer umkamen, zu reduzieren. Tatsächlich passierte das Gegenteil: Das tödlichste Halbjahr in der Geschichte des Mittelmeers war die zweite Hälfte von Mare Nostrum von Mai bis Oktober 2014. Das sind Fakten.", "In den Jahren davor betrug die gesamte irreguläre transkontinentale Migration aus Afrika nach Europa also weniger als 50.000 Menschen im Jahr. Das ist auch 2019 so. Wäre die EU nun in der Lage, in Spanien, Italien oder Malta schnelle Asylverfahren durchzuführen und all jene zurückzuschicken, die keinen Schutz in der EU brauchen, würde noch weniger kommen. Und gäbe es in Nordafrika – in Marokko, in Tunesien – sichere Drittstaaten, wäre die Zahl der Menschen, die in der EU bleiben müssten, noch geringer. Wer sich für Menschenrechte und ein Ende des Sterbens im Mittelmeer einsetzt und irreguläre Migration reduzieren will, sollte sich für schnelle Verfahren, funktionierende Abkommen mit Herkunftsländern und Anreize für Transitländer, sichere Drittstaaten zu werden, einsetzen. Mit meinen Kollegen arbeite ich an allen diesen Fragen.", "AW:\nErklären Sie uns folgende Ihrer früheren Aussagen bitte genauer: Mehr „Rettungen als je zuvor, (bedeutet) aber auch mehr Tote, als je zuvor.“ Ist das nicht eine klare Absage an die Seenotrettung vor der libyschen Küste?", "GK:\nNein. Es ist eine Absage an jene, die denken, es würde genügen, mehr Rettungsboote vor die Küste Nordafrikas zu schicken, damit weniger Menschen sterben. Das hat nachweislich nicht funktioniert. Andererseits gab es auch vor 2013, als es weder staatliche noch private Seenotretter vor Afrika gab, irreguläre Migration und Tote. Das war ja der Grund, warum Papst Franziskus im Juli 2013 auf Lampedusa vor der Globalisierung der Gleichgültigkeit warnte und Europäer an den guten Samariter erinnerte. Seenotrettung ist dabei wie die Feuerwehr: Wir müssen Menschen vor dem Ertrinken retten, wenn wir können, aber ohne eine Politik, die kluge Brandschutzregeln durchsetzt, würde es in unseren Städten ständig brennen. Trotz Feuerwehr.", "AW:\nWenn 2017 gegenüber 2018 fast eintausend Tote weniger im Mittelmeer gemeldet werden und genau in dieser Zeit die Nichtregierungsorganisationen weniger Schiffe unterwegs hatten, unterstützt das ihre These?", "GK:\n2014 – 2017 erreichten 98 Prozent aller, die von Libyen losfuhren, letztlich Italien. Im ersten Halbjahr 2019 schafften es weniger als die Hälfte. Nicht, weil mehr Menschen starben, sondern weil die libysche Küstenwache die meisten zurückbrachte. Trotzdem kamen in der ersten Hälfte 2019 einige tausend Menschen nach Italien und Malta, und obwohl die ganze Welt im Juni über die Sea-Watch 3 und Carola Rackete sprach, waren es damals in sechs Monaten nur etwa 300, die von NGOs gerettet wurden. Das größte moralische Problem dieser Politik sehe ich darin, dass die, die die libysche Küstenwache zurück nach Libyen bringt, dann in Lager kommen, in denen sie misshandelt werden. Daher sollte die EU darauf drängen, dass diese sofort an internationale Organisationen wie UNHCR und IOM übergeben und in andere afrikanische Länder evakuiert werden, wie Niger oder Ruanda. Die EU darf nicht dazu beitragen, dass Menschen gefoltert werden. Aber auch die Forderung zur Situation von 2014 oder 2016 zurückzukehren führen in die falsche Richtung.", "AW:\nDas heißt doch aber, dass die zurück nach Libyen Verbrachten einer Straftat beschuldigt werden, bzw. an einer Wiederholung gehindert werden sollen, wenn man sie inhaftiert. Wenn Sie also mit der Inhaftierung nicht einverstanden sind, müssten sie das dann nicht auch für sämtliche Inhaftierten Nordafrikas und sogar Afrikas fordern, was sie hier exklusiv einfordern? Gibt es denn auf diesem Kontinent überhaupt Haftanstalten mit Haftbedingungen, die unser beider Ansprüche genügen würden? Die gibt es doch nicht einmal in den Vereinigten Staaten! Präziser: Wenn wir diese Maßstäbe ansetzen, dann müssten wir auch für jeden Taschendieb in Afrika humane Vollzugsanstalten nach deutschen Maßstab fordern oder etwa nicht?", "GK:\nSo wünschenswert es wäre, die Zustände in allen Gefängnissen der Welt zu verbessern und so beklagenswert manches auch in amerikanischen Haftanstalten sein mag: hier geht es um die konkrete Frage, ob die EU Mitschuld an der Misshandlung tausender Menschen sein will und was das über unsere Werte aussagt. Im ersten Halbjahr 2019 brachte die libysche Küstenwache weniger als 800 Menschen im Monat an die Küste zurück. Diese kamen in sogenannte staatliche Lager, in denen gefoltert, geschlagen und vergewaltigt wird. Das ist kein Geheimnis, sondern in vielen Berichten der Vereinten Nationen auch 2019 wieder bestätigt. Und es ist eine Verletzung eines der grundlegendsten Instrumente internationalen Rechts, der Anti-Folter Konvention. Dass eine von der EU ausgestattete Küstenwache Menschen in solche Lager bringt, sollte doch jeden Europäer empören. Dass es nicht gelingen soll, derzeit weniger als 5.000 dort Verhaftete zu evakuieren, ist nicht zu glauben. UNHCR hat in Tripoli bereits ein eigenes Zentrum, IOM hat in den letzten Jahren tausende Afrikaner aus Libyen in ihre Heimatländer evakuiert. Man sollte UNHCR und IOM zusätzlich unterstützen und dabei auch Druck auf Tripoli ausüben.", "AW:\nIst folgender Satz von Ihnen nicht ein großer Widerspruch? „Also Retten alleine führt nicht dazu, dass weniger Menschen sterben. Retten müssen wir allerdings.“ Und was würden Sie antworten, würde man Ihnen sagen, „Retten müssen wir allerdings“ sei eine Plattitüde, denn das weiß doch jeder Seemann auf allen Weltmeeren und hält sich in der Regel daran. Apropos „müssen“, warum „müssen“ wir eigentlich, warum hätte beispielsweise ein Bürger Kassels die Pflicht vor Tripolis Menschen aus dem Wasser zu fischen, die sich unmittelbar in eine selbstverschuldete Notlage gebracht haben?", "GK:\nAuch Selbstverständlichkeiten sollten manchmal wiederholt werden. Denken Sie an das vom Völkerbund 1926 ausgesprochene Verbot der Sklaverei, auf das wenige Jahre später die KZs und Zwangsarbeitslager der Nazis und der sowjetische Gulag folgten. Es ist eine Selbstverständlichkeit, jenen, die in Gefahr sind zu ertrinken, zu helfen und wie Sie zu Recht sagen, jeder Seemann weiß das. Es gilt auch in Kriegszeiten, ob selbstverschuldet oder nicht. Wenn nun Deutsche Geld sammeln und deutsche Ärzte oder Kapitäne in ihrer freien Zeit Menschen im Mittelmeer vor dem Ertrinken retten, darf man darauf als Bürger Kassels stolz sein, auch wenn man politisch andere Ansichten hat als einzelne Seenotretter. Man darf aber auch die Frage stellen, ob es nicht legale Wege gibt, irreguläre Migration aus Afrika zu reduzieren. Dies zu fragen oder zu fordern ist weder unmenschlich noch rassistisch. Ich traf in Gambia erst vor kurzem engagierte junge Leute, die durch das Land reisen, um ihren Landsleuten davon abzuraten, sich auf den Weg nach Libyen zu machen. Viele davon waren zuvor selbst in schrecklichen Lagern in Libyen.", "AW:\nWas würden sie demjenigen antworten, der Ihnen sagt, diese Seenotfälle vor der libyschen Küste seien jede für sich eine Erpressung Europas?", "GK:\nMenschen riskieren ihr Leben in der Hoffnung auf ein besseres Leben. Darunter sind viele, etwa aus Senegal oder Gambia, die keinen Schutz brauchen. Wir müssen Wege finden, sie davon abzuhalten. Wir sollten dafür auch Bedingungen für Flüchtlinge anderswo in der Welt verbessern. „Müssen“ wir das? Nein, aber ist Humanismus nicht Teil unserer Kultur, unseres Selbstbildes? Ich bin sicher: Wenn Ihre Leser in einem Boot auf hoher See die Schreie von Ertrinkenden hören würden, würden sie versuchen, diese ins Boot zu holen. Es würde ihnen so gehen wie dem einzigen Optiker von Lampedusa, der sich in dieser Situation im Oktober 2013 wiederfand und Dutzende in seine kleine Yacht zog.", "AW:\nSie haben im Gespräch mit Robin Alexander die so genannte Oxford-Studie als Beleg für die Nichtexistenz eines Pullfaktors als unrichtig bezeichnet und das auch begründet. Nun haben sich etliche Organisationen, Medien und Politiker auf diese Studie berufen. Haben Sie von irgendeiner dieser Stellen gehört, dass man Ihnen nun folgt und Haltung revidiert hat?", "GK:\nIch rede mit vielen Menschen, Politikern, Experten, Bürgern, auch mit jenen, die anders denken. Ich verweise dann auf Fakten, auf deren Grundlage ich die Schlussfolgerung dieser Studie in Zweifel ziehe, dass Mare Nostrum ein Modell ist, dem die EU folgen sollte. Ich habe dabei das Gefühl, dass alternative Vorschläge, irreguläre Migration und Sterben zu reduzieren, auf wachsendes Interesse stoßen.", "AW:\nGab es scharfe Reaktionen gegen Sie nach dem Interview?", "GK:\nNichts im Vergleich zu 2017. Damals wurde unser Büro von Gegnern der EU-Türkei-Einigung, die sich für vollkommen offene Grenzen aussprachen, angegriffen, die Spuren an der Hauswand sind heute noch dort. Ich wurde in Steckbriefen als Verbündeter von Orban und Trump bezeichnet, der sich für eine Festung Europa aussprach.", "AW:\nWoran arbeiten Sie bzw. Ihr Think Tank aktuell? Sind Sie weiterhin mit dem Thema (illegale) Migration beschäftigt? Was darf man da zukünftig von Ihnen erwarten, beraten sie auch andere Länder?", "GK:\nWir arbeiten an Vorschlägen bezüglich Nordafrikas, der Ägäis, und zur zukünftigen EU-Politik. Dazu reise ich viel, treffe Politiker von Spanien bis Griechenland, von Schweden bis Gambia. Der Antrieb ist das Recht auf Asyl für jene, die wirklich Schutz brauchen, zu verteidigen, und gleichzeitig zu zeigen, nicht in der Theorie, sondern in der Praxis, dass es möglich ist, Kontrolle und humane Grenzen zu verbinden. Eine extreme Polarisierung bei diesem Thema hilft niemandem. Weder offene Grenzen ohne Kontrolle noch Schutzwälle rund um Europa nach dem Vorbild des Eisernen Vorhangs sind realistisch, human oder umsetzbar.", "AW:\nWürden Sie Ihre Haltung rückblickend als stringent bezeichnen und wo haben Sie eventuell konkret etwas dazugelernt oder Haltungen revidiert?", "GK:\nMan lernt immer dazu, aber an der Grundhaltung hat sich nichts geändert. Ich bin überzeugt, dass die meisten Menschen in Europa beides wollen: einen humanen Umgang mit jenen, die Schutz brauchen, und eine Kontrolle der Außengrenzen. 2015 war ein Ausnahmejahr. Damals haben wir konkrete Vorschläge gemacht, wie man chaotische irreguläre Migration reduzieren und trotzdem Schutzbedürftigen helfen kann. Es gibt kein Recht auf Migration, es gibt ein Asylrecht. Und es gibt den tief in unserer Kultur verankerten Imperativ, die Menschenwürde zu achten, ob man sich dabei auf das Evangelium oder die Menschenrechtserklärung, das Grundgesetz oder das Gewissen beruft. Wenn in einem Notfall Menschen, die Schutz brauchen, geholfen wird  – 1956 Ungarn, 1992 Bosniern, 2016 Syrern – dann ist das Ausdruck dieser Tradition.", "AW:\nIn der ZDF- Doku-Fiktion „Stunden der Entscheidung“ sprechen Sie als Experte quasi das Schlusswort, wenn Sie sagen: Deutschland stände heute nicht schlechter da als vor vier Jahren. Was soll das sein? Eine maximale Provokation? Eine Ohrfeige für diejenigen, die sich Sorgen um dieses Land machen, um den Graben, den es durchzieht, um die Demokratie, um die Spaltung der Gesellschaft, um die Zukunft der Kinder, die Wirtschaft usw.? Auch Sie wissen doch um die immensen Schwierigkeiten, welche Integration noch bis in die dritte, vierte Generation der hier lebenden Millionen Türken und ihrer Nachkommen bedeutet. Wie schwierig wird es erst werden, jetzt mit der Massenzuwanderung samt Familiennachzug? Was wird da noch sein, von dem Deutschland, das uns meine und ihre Eltern in treue Hände übergeben haben? Oder ist Ihnen das schon zu pathetisch?", "GK:\nWir stehen in der Schuld unserer Eltern, die ein menschliches Europa aufgebaut haben. Als meine Mutter 1944 in Berlin geboren wurde, war diese die dunkelste Stunde für Deutschland und Europa. Es war ein Kontinent im Krieg, ein Kontinent des rassistisch motivierten Massenmords. Damals machten gebildete Menschen Pläne, Kulturstädte wie Paris in die Luft zu sprengen oder taten dies im Fall Warschau tatsächlich. Aber es war auch, nach dem Krieg, ein Europa, das Lehren aus dieser Katastrophe zog und in unseren Demokratien begann, die Menschenwürde zum Ausgangspunkt aller Politik zu machen und den Versuchungen totalitärer Ideologien zu widerstehen. Heute ist Deutschland eine der Stützen dieses Europas, in einer Welt, in der es viele selbstbewusste Autokraten gibt. Daran hat 2015, als die größte Flüchtlingskatastrophe der Welt mit Millionen Syrern auf der Flucht die EU erreichte, nichts geändert. Und dabei stört ein bisschen Pathos nicht. Oder Stolz darauf, dass über diese Fragen demokratisch und mit Respekt gestritten werden kann, auf der Grundlage des besten Grundgesetzes, das Deutschland je hatte. Das ist ein Erbe unserer Elterngeneration, das wir schützen müssen."]}}, "recommendations": []}