{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/messerangriffe-in-vielen-staedten-verstoerendes-wochenende-in-deutschland/", "query_keywords": ["flüchtl"], "creation_date": "10.12.2019", "last_modified": "10.12.2019", "crawl_date": "04.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Messerangriffe in vielen Städten: Verstörendes Wochenende in Deutschland", "description": "Es gibt kein Portal fürs Inland wie beispielsweise jenes des Auswärtigen Amtes, das darüber informiert, wo man besser nicht hingehen sollte, wenn man sich im Ausland aufhält.", "body": {"": ["Ein Hamburger Familienvater von drei kleineren Kindern hörte am Wochenende Lärm im Gemeinschaftshausflur einer ruhigen Wohngegend und eine Stunde später liegt die Visitenkarte des Ansprechpartners des zuständigen Polizeikommissariats auf dem Wohnzimmertisch der Familie. Dazwischen stürmte ein mutmaßlich mit einer Machete oder mindestens einem Langmesser bewaffneter Nordafrikaner das Haus, um mit den neu eingezogenen Nachbarn aus Afrika über besagter deutscher Familie wohnend eine Streitigkeit zu klären. Der Angreifer musste unverrichteter Dinge wieder abziehen, er war zunächst flüchtig, die Sache ging also glimpflich für die potentiellen Opfer und Unbeteiligte aus. Wir sprachen mit dem Familienvater der gegenüber TE erzählt:", "„Über uns war eine Wohnung frei geworden, die ziemlich schnell von einem halbstädtischen Unternehmen an ein junges afrikanisches Flüchtlingspärchen vermietet wurde. Vor zwei Tagen kam ein weiterer Afrikaner mit wohl so etwas, wie einer Machete unter dem Arm schreiend ins Haus, lief nach oben und hat dort heftigst an die Tür gepoltert, um eingelassen zu werden. Unsere sechsjährige Tochter war gerade bei Nachbarn auf der selben Etage zu Besuch. Die Angst um meine Tochter, die ich in diesem Moment hatte, wünsche ich keinem Vater, ich hätte nicht für möglich gehalten, dass ich einmal aus so einem Anlass mitten in Deutschland eine solche Angst erleben musste, ohne wirklich zu wissen, was in so einem Moment zu tun ist. Hier war all die Jahre lang Ruhe. Das Thema Flüchtlingsgewalt ist hier in dieser eher ruhigen Hamburger Wohngegend kein Thema gewesen. Wenn sie mich fragen, was sich bei mir verändert hat, dann kann ich sagen, dass ich zunächst wie gelähmt war. Aber einmal ist kein Mal. Sie können sich darauf verlassen, dass beim nächsten Mal meine Hemmschwelle gegenüber einer besonders aktiven Form der Selbstverteidigung sehr gering ist.“", "Er sagt uns weiter, dass er zwar öfter von solchen Fällen wie Messerangriffe gelesen hätte, dass er nun aber zum ersten Mal am eigenen Leib verspürt hätte, wie groß die Angst ist und wie so ein Ereignis nachwirkt auch dann, wenn die Familie körperlich unversehrt geblieben ist.", "Klar, man könnte den durch die Vorkomnisse in seinem Haus alarmierten Mann nun damit trösten, dass es sich hier nur um einen krassen Einzelfall handelt und doch alles noch einmal gut gegangen ist und die Polizei, die er gerufen hatte, schnell am Platz war. Letzteres bestätigt der Ansprechpartner auch, aber was leider nicht bestätigt werden kann, ist die Einzelfalltheorie. Dieses Wochenende in Deutschland um den zweiten Advent herum war sogar für dutzende Familien, ihre Angehörigen, Bekannten und Nachbarn ein besonders furchtbares, was Messerangriffe, Gewalttaten und Überfälle angeht.", "Mehrere dutzende Fälle – oft Messerangriffe – kann man den Polizeimeldungen und weiteren Nachrichten entnehmen und die Dunkelziffer wird noch höher sein. Ein paar davon müssen wir exemplarisch aufzählen, damit sich jeder ein Bild davon machen kann, wovon hier eigentlich die Rede ist.", "Die Liste ist leider noch wesentlich länger und einige der schlimmsten Fälle sind hier nicht einmal explizit aufgeführt. Wie lang aber sollte so eine Liste sein, wie lang darf sie sein, um das Ausmaß der Verheerungen zu verdeutlichen? Jetzt haben Medien die Pflicht, ihre Leser zu informieren, so verstörend jede berichtete Einzeltat auch sein mag. Solche Meldungen sind sogar dann besonders wichtig, wenn der verunsicherte Bürger eine Orientierung braucht, wo er sich noch wie sicher fühlen kann und welche Plätze und Orte er besser meiden sollte. Denn es gibt kein offizielles Portal, wie beispielsweise jenes des Auswärtigen Amtes, das darüber informiert, wo man besser nicht hingehen sollte, wenn man sich im Ausland aufhält.", "Wie soll man nun damit umgehen als Bürger? Der Vorwurf, der Bürger würde so nur unnötig alarmiert werden, greift hier nicht mehr, spätestens wenn sich eben diese Bürger schon bei TE melden, wie jetzt der Hamburger Familienvater und wirklich Verstörendes berichten."]}}, "recommendations": []}