{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/bei-illner-anwalt-laszlo-retter-der-banden-und-clans/", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "25.01.2019", "last_modified": "25.01.2019", "crawl_date": "04.12.2020", "author_person": ["Stephan Paetow"], "author_organization": [], "news_keywords": [], "content": {"title": "Bei Illner: Anwalt László, Retter der Banden und Clans", "description": "Migranten kamen nicht als Individuen in unsere Individualgesellschaft, sondern als Teil von etwas und Gruppen wie Clans kann man nicht integrieren.", "body": {"": ["Unsere Geschichte beginnt mit einem Müllmann, der leider im falschen Stadtviertel einen im Wege stehenden Autofahrer auffordert, doch bitte seinen Wagen beiseite zu fahren. Der prügelt den Müllmann daraufhin mit Hilfe einiger Brüder grün und blau, nicht ohne darauf hinzuweisen, dass im Falle einer Anzeige noch mehr Brüder und Cousins dem Müllmann den Rest geben werden. Das was unserem Müllmann passiert, stößt auch immer mehr Leuten zu in den Homelands NRW und Niedersachsen, den Crazytowns Bremen oder Berlin und inzwischen auch weit darüber hinaus.", "Irgendwann dachten sich die Wähler, die Zustände wenigstens mit einem Denkzettel in der Wahlkabine zu ahnden und schon erwacht „die Politik“. Nun erwacht die nicht wirklich, fühlt sich aber doch angestoßen, eine gewisse Lebendigkeit vorzutäuschen. Seit Wochen können wir nun NRWs CDU-Innenminister Herbert Reul bei nächtlichen Clanbesuchen in Shisha-Bars, Diskotheken oder Puffs begleiten, der mit bis zu 15 Hundertschaften die Clans „nervös machen“ will.", "Dass die Araber-, Libanesen- oder sonstigen Clans sich keinerlei Sorgen machen müssen, lernten wir dann gestern bei Maybrit Illner. Denn wenn sich ein Clangangster überraschender Weise mal in einem Gerichtssaal wiederfindet, dann sorgt Illner-Gast László Anisic dafür, dass er den als freier Mann verlässt (oder mit einer kleinen Bewährungsstrafe). Denn László ist Anwalt und ein teurer soll er noch dazu sein. Wir hörten etwas von 90.000 Euro. Im Monat? Pro Fall? Egal. Für einen Hartz4 Empfänger dürfte das jedenfalls zu viel sein, und da fast alle dieser als Clans bezeichneten Großfamilien auch noch Stütze kassieren, müsste László solche Fälle eigentlich ablehnen, aber wie er treuherzig anführte, „den arabischen Vater, der sich Sorgen macht um seinen Sohn, kann ich doch nicht fragen, woher das Geld für die Verteidigung kommt“. Außerdem würde er sich strafbar machen, deshalb bestreitet er die kriminelle Herkunft des Geldes durch Nichtwissen, wie die Juristen das nennen. Auch wie die vielen Freisprüche und Bewährungsstrafen zustande kommen, lernen wir bei László Anisic. Die Angeklagten „kommen aus Kurdistan und Libanon, haben ein großes Leiden hinter sich“ – welcher Berliner Richter kann da noch gerecht, oder gar streng sein?", "Hier wollen wir kurz Dr. Ralph Ghadban vorstellen. Der im Libanon geborene\nMigrationsforscher und Politologe machte ohne große Umstände klar, womit wir es inzwischen in Deutschland zu tun haben: diese Großfamilien sind ein gewaltiges Problem, die Migranten kamen nicht als Individuen in unsere Individualgesellschaft, sondern als Teil von etwas und Gruppen kann man nicht integrieren. Er dröselt noch auf, dass es sich um „Stämme, Nomaden und Semi-Nomaden“ handelt, aber da hört Illner schon nicht mehr zu, auch nicht bei „ohne Sprengung gibt es keine Integration.“", "Sebastian Fiedler vom Bund Deutscher Kriminalbeamter bestätigt dann, dass das Problembewusstsein mit den Clans und No-Go-Areas „in der Bevölkerung entstanden“ ist, ursächlich sei die Blödheit der Clanmitglieder, die durch ihre Gewaltexzesse die Scheinwerfer der Öffentlichkeit quasi auf sich selber richteten. Jedenfalls, so der Kriminaler, gehörten die Araber-und Kurdenclans „nicht zu den Allerintelligentesten“. Was im Krankenhaus ein schwacher Trost ist, aber mal gesagt werden musste.", "Das neue Allheilmittel der Politik ist neben neuen Helmen und Anti-Spuck-Schutz für die Polizei die „Vermögensabschöpfung“. Und hier lassen wir Dirk Behrendt, den grünen Justizsenator des Landes Berlin zu Wort kommen. 77 Immobilien habe die Stadt jüngst bei den Clans beschlagnahmt (irgendwo müssen die Millionen ja hin, warum also nicht auch in Flüchtlingsunterkünfte für die neu zugewanderte Verstärkung bei Extremmietrechnung an das Land Berlin?), und auch jede Menge Protzautos ab 100.000 aufwärts habe man konfisziert. Aber ob „die bei uns bleiben“ (die Häuser und Autos) muss die Justiz entscheiden. An dieser Stelle können wir unsere Verwunderung nicht verbergen. Natürlich wussten wir, dass ein Flötendiplom für ein grünes Ministeramt ausreichend ist – ach, es geht sogar ohne das – aber Dirk Behrendt war mal Richter! Natürlich einer von der Sorte, die die Beschlagnahme von Autos nach für Unbeteiligte lebensgefährlichen Autorennen, als „eine gewaltige Strafe“ für die Gangster sieht, deren Ehre ein auch ein kurzzeitiges Leben als Fußgänger nicht vorsieht.", "Für wie blöd László wohl aus Erfahrung die Politik und Öffentlichkeit hält, belegt er mit dem Fall, bei dem sich schwerbewaffnete Polizeieinheiten um fünf Uhr morgens mittels Ramme Zugang zur Wohnung eines 15-jährigen Fahrraddiebes verschafften. Mit Polizeigewalt, Unverhältnismäßigkeit im Blick schaut er auf seinen grünen „Minister“. Und von „Bande“ oder „Clan“ (den Begriff kennt die Justiz gar nicht) rede man nur, weil man dann abhören dürfe. Jetzt aber, Dirk!\nDem ist das „zu platt hier“, niemand hat Kriminalität kleingeredet, so der Abgeordnete der Heuchler in Bund und Land. Und, Sie ahnen es, er sieht Rassismus, wo andere Verbrechen sehen.\n„Es gibt auch deutsche organisierte Kriminalität“\nPolizist Fiedler:\n„Klar, die haben alle einen deutschen Pass.“", "P.S.: Nicht böse sein, Laura Garavini, deutsch-italienische Politikerin, Antimafia-Kämpferin (mafianeindanke), Sie waren nur zur Ablenkung vom eigentlichen Thema eingeladen. Erzählen Sie ein anderes Mal von der italienischen Mafia. Und vielleicht wird dann auch als Fachmann Günther Oettinger eingeladen, der duzt sich mit ein paar Mafiosi …"]}}, "recommendations": []}