{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/durch-massenzuwanderung-neue-kriminelle-versus-etablierte-clans/", "query_keywords": ["flüchtl", "einwander", "asyl", "migrant"], "creation_date": "09.09.2019", "last_modified": "09.09.2019", "crawl_date": "04.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Durch Massenzuwanderung: Neue Kriminelle versus etablierte Clans", "description": "Es sind nicht nur islamistische Attentäter mit eingereist, was ebenfalls lange geleugnet wurde, sondern in viel größerer Zahl kriminelle junge Männer mit ihren Clanstrukturen, die den etablierten Clans in Deutschland nun die Butter vom Brot nehmen wollen.", "body": {"": ["Seit den 1980er Jahren hat sich das Hamburger Rotlichtmilieu in St. Pauli durch ausländische Gangs massiv verändert. Sie nutzten unter anderem die Lücke, die eine intensive polizeiliche Arbeit damals in die bisherigen Strukturen deutscher Zuhälterei gerissen hatte. Auch zuvor hatte auf der Reeperbahn nicht wirklich ein Irma-la-Douce-Feeling geherrscht. Aber mit dem deutlich aggressiveren Auftreten der neuen Herren über die Prostitution war es damit endgültig vorbei.", "Geschichten über importierte Gewaltstrukturen kennt man aus Hollywood-Filmen. Zum Beispiel aus dem Klassiker „Scarface“ mit Al Pacino in der Hauptrolle als Gangsterboss Tony Montana. Er erzählt die Geschichte aus Sicht der kubanischen Einwanderer nach Florida, unter denen sich viele Schwerkriminelle befanden, derer sich Fidel Castro durch eine Amnestie entledigte.", "Mit importierter Kriminalität aus dem wahren Leben beschäftigten sich Generationen von Kriminologen und tun es noch immer. Zentral dabei ist das Ghettoisierungsproblem und notwendig die Differenzierung von Arbeitsmigranten, Asylbewerbern, Kriegsflüchtlingen oder Touristen und Gaststudenten aus dem Ausland.", "Die Problematik ist also schon älter und hinlänglich bekannt und spätestens seit einem Vierteljahrhundert Objekt intensiver kriminologischer Betrachtung, deren Ergebnisse der Politik klare Aufgaben stellen. So kann man sich nur wundern, wenn sich die politisch Verantwortlichen heute wundern. Darüber beispielsweise, dass jetzt neue kriminelle Gruppen von teilweise illegal eingewanderten jungen Männern der bereits etablierten so genannten Clan-Kriminalität den Rang ablaufen wollen. Als hätte es die Erfahrungen früherer Jahre nicht gegeben, stellen die Behörden zum Beispiel in Essen nun eine gefährliche Entwicklung fest: „Syrer und Iraker bedrängen eingesessene Clans massiv. Die neue Konkurrenz gilt als besonders gewalttätig.“", "Deutschland sieht sich also nicht nur der Gefahr religiöser Gewalttäter ausgesetzt, die etwa mit LKWs in Menschenmengen fahren, gegen die man nun Betonpoller rund um vielfrequentierte Marktplätze aufstellt. Jetzt etablieren sich kriminelle Strukturen, die in ihrer Härte dem sowieso schon massivem Auftreten der Clan-Kriminalität in den Brennpunkten noch einmal überlegen sind.", "All das war voraussehbar. Wenn etwa nicht gebildete junge Männer – viert- oder fünftgeborene Söhne – mit dem Auftrag nach Deutschland kommen, ihre Familien in der fernen Heimat finanziell zu unterstützen, dann wächst der Druck, wenn dieses Geld nicht ankommt. Dann ist bestimmten Mitgliedern dieser Gruppen eben jedes Mittel recht, endlich an den Wohlstand zu kommen, den man in Deutschland vor Ort festgestellt hat, der aber zunächst unerreichbar ist. Die dafür notwendige Verrohung ist in vielen Fällen bereits aus den heimischen Krisengebieten mitgebracht oder auch aus friedlicheren Ecken, wenn die archaischen Clan-Strukturen dort nur ausgeprägt genug sind und denen anderer Clan-Gesellschaften an Aggressivität überlegen sind.", "Die Westdeutsche Allgemeine Zeitung schreibt es gerade ganz unverblümt: „Kampf im Millieu: Neue Clans drängen auf kriminelle Märkte“. Am Bespiel der Stadt Essen heißt es da weiter:", "„Angeworben direkt vor den Toren der städtischen Flüchtlingsunterkünfte mimten junge Asylsuchende aus Syrien und dem Irak auf den Straßen die Laufburschen im einträglichen Rauschgiftgeschäft eingesessener Clans. Jetzt scheinen die Dienstboten von einst aufzubegehren, wollen ihren „Arbeitgebern“ die Geschäfte streitig machen, sich ein Stück vom kriminellen Kuchen sichern. Die Platzhirsche sind verunsichert.“", "All das war den deutschen Ermittlungsbehörden hinreichend bekannt. Offensichtlich war man nicht willens oder in der Lage, hier wirksame Korrekturen vorzunehmen. Im Gegenteil: Es wird jetzt sogar versucht, die Situation in Essen zu einer exklusiven, nicht auf andere Städte übertragbaren zu erklären. Das ist nicht nur naiv, sondern eher fahrlässig denen gegenüber, denen man alleinig verantwortlich ist: den deutschen Bürgern. Dem Landeskriminalamt, so weiter die WAZ, erscheint die Entwicklung jedenfalls brisant genug, um in seinem Lagebild „Clankriminalität“ warnend auf das Phänomen hinzuweisen.", "Im 30-Seiten umfassenden Bericht aus dem LKA heißt es u.a.:", "„Die kriminellen Angehörigen türkisch-arabischstämmiger Familienverbände sehen sich in den letzten Monaten einem Verdrängungswettbewerb um kriminelle Märkte ausgesetzt, der durch Personen mit Herkunft aus Syrien beziehungsweise dem Irak forciert scheint. Diese konkurrierenden Gruppierungen werden – auch vor dem Hintergrund teilweise aktueller Kriegserfahrungen – im Milieu als besonders durchsetzungsstark und gewalttätig wahrgenommen.“", "Alleine die Zahlen, die man von der Essener Polizei hört, machen sprachlos:", "„15.000 Menschen, die der Gruppe der „Libanesen“ zugerechnet werden, stehen auf dem Hoheitsgebiet der Essener Polizei inzwischen über 20.000 Syrern und Irakern gegenüber. Unter den Neuankömmlingen sind viele junge Männer aus Kriegsgebieten mit teils einschlägiger Waffenerfahrung. „Eben Jungs, die wissen, wie man eine Kalaschnikow anpackt“, ist aus dem Essener Polizeipräsidium zu hören.“", "Thomas Weise, Sprecher der „Besonderen Aufbauorganisation Aktionsplan Clan“ (BAO Clan) der Essener Polizei sagt:", "„Wir wissen, dass die Menschen aus Syrien und dem Irak in ähnlichen Clanstrukturen leben und wir haben ein Auge drauf.“", "Das kann man ihm und uns nur wünschen, alleine es fehlt der Glaube, dass über das Auge auch die Handschellen zu Ausweisungen führen werden, die diese Entwicklung einzig noch verhindern könnten.", "Hinzu kommt noch: Es sollen sich neben dem Rauschgift- und Waffenhandel längst ganz neue kriminelle Betätigungsfelder etablieren haben wie Schleuserdelikte und Fälschungen von Pässen und Sprachzertifikaten für Amtsanhörungen – diese neue kriminelle Szene schafft sich also selbst wieder ihren eigenen Nachwuchs.\nEs hat also nicht nur der Verteilungskampf begonnen, sondern die kriminellen Machenschaften selbst werden umfangreicher, der Markt erweitert sich. Kriminalität ist kreativ.", "Deutschland ist Zielland für die meisten Migranten, die nach Europa kommen und mit ihnen eine kriminelle Energie, von der man längst wusste, aber die man nicht sehen wollte. Stattdessen etablierte sich in der Politik die Mär von den gut ausgebildeten syrischen Fachkräften, während eine andere Sichtweise tabuisiert wurde.", "Fakt ist jetzt: Es sind nicht nur islamistische Attentäter mit eingereist, was ebenfalls lange geleugnet wurde, sondern in viel größerer Zahl kriminelle junge Männer mit ihren Clanstrukturen, die den etablierten Clans in Deutschland nun die Butter vom Brot nehmen wollen, wenn es darum geht, die einheimische Bevölkerung kriminell abzuschöpfen. So jedenfalls eine Lesart. Denkbar ist natürlich auch, dass sich diese Gruppen untereinander einigen, den Markt erweitern und ihn dann ganz neu unter sich aufteilen?", "Oder wie sagte der fiktive Charakter Toni Montana in Scarface, der längst auch ein großes Vorbild vieler real existierender Krimineller und Gangsterrapper ist: „The world is Yours.“ Deutschland wird dort neu verteilt, wo es etwas zu holen gibt, wenn man nur den Finger am Abzug hat oder die Fäuste ballt und sich einfach holt, was man begehrt, was einem aber nicht zusteht."]}}, "recommendations": []}