{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/olaf-opitz-klare-kante/sachsen-wahl-hammer-umfragen-im-osten/", "query_keywords": ["einwander", "asyl"], "creation_date": "04.07.2019", "last_modified": "04.07.2019", "crawl_date": "04.12.2020", "author_person": ["Olaf Opitz"], "author_organization": [], "news_keywords": [], "content": {"title": "Nach den Stammwählern verliert die CDU auch noch Wechselwähler", "description": "Der Einschlag war zu erwarten, aber er wirkt wie eine Bombe. Sachsen, einst eine sichere Hochburg der CDU, ist geschliffen. Gut zwei Monate vor der Landtagswahl liegen dort laut einer aktuellen MDR-Umfrage von Infratest dimap CDU und AfD mit jeweils 26 Prozent gleichauf. Bei den Erfurter Meinungsforschern von INSA führt die AfD sogar vor der", "body": {"": ["Gut zwei Monate vor der Landtagswahl liegen dort laut einer aktuellen MDR-Umfrage von Infratest dimap CDU und AfD mit jeweils 26 Prozent gleichauf. Bei den Erfurter Meinungsforschern von INSA führt die AfD sogar vor der CDU mit 25 zu 24 Prozent. INSA-Chef Hermann Binkert erklärt den Unions-Erdrutsch wie folgt: „Die CDU hat zuerst ihre Stammwähler verloren. Jetzt verliert sie auch noch die Wechselwähler.“ Zudem demobilisiere die große Unzufriedenheit mit der GroKo im Bund obendrein frühere CDU-Anhänger, analysiert Binkert. Sie bleiben jetzt einfach zu Hause. So geschehen jüngst auch im Westen bei der Landratswahl im Osnabrücker Land, wo eine Grüne den CDU-Titelverteidiger in seiner Hochburg schlug.", "Die kollektive Panikmache von Politik und Medien vor der Alternative für Deutschland wirkt in Sachsen nicht. Schon vor dem Mauerfall gehörten die Bewohner zu den mutigsten Kritikern des SED-Regimes. So verwundert es nicht, dass zwischen Leipzig und Dresden die staatlich organisierte und durch Einheitsmedien transportierte Ausgrenzung einer rechtskonservativen Oppositionspartei erneut Zweifel am gesellschaftlichen System weckt. So haben sich die Sachsen nach 30 Jahren Mauerfall Demokratie und Meinungsfreiheit nicht vorgestellt. Ein Solidarisierungseffekt mit der ausgegrenzten AfD setzt ein.", "Alternativlos ausgereichte Griechenland-Milliarden, die Generationen noch belasten, eine grenzenlose Asyleinwanderung ins Sozialsystem, die Deutschland spaltet, haben zur Gründung und zum Aufschwung der Alternative für Deutschland geführt. Verantwortlich dafür ist die Politik der CDU-Kanzlerin: Die AfD ist das Kind Angela Merkels, das sie jetzt mit aller Macht ins Abseits stoßen will. Doch die Sachsen haben schon viele Machthaber durchschaut und sich nicht einmal von der SED-Staatsführung in der DDR hinter die Fichte führen lassen. Sachsen sind helle. Sie lassen ihre Heimat nicht von Besserwissern aus Berlin zum Nazi-Land erklären.", "Mehr noch: Die Alternative zur CDU ist so stark wie noch nie in Umfragen Sachsens. Nicht nur die CDU verliert über 13 Prozentpunkte ihrer Wähler von 2014. Selbst die Linke alias PDS/SED fällt mit 15 Prozent zurück auf Platz drei, dem schlechtesten Umfrageergebnis seit 2013. Protest wird heute von den Wählern mit der AfD-Stimme ausgeübt. Die Grünen kommen im Habeck-Aufwind auf 12 Prozent, fast doppelt soviel wie ihr Wahlergebnis von 2014. Für die Sozis bleibt Sachsen eine Diaspora. Bei schmeichelhaften neun Prozent sieht sie Infratest dimap. INSA verortet die SPD bei nur noch sieben Prozent. Mit fünf bis sechs Prozent könnte auch die FDP wieder in den sächsischen Landtag einziehen.", "Dabei verfügt die CDU in Sachsen über einen echt konservativen und jungen Ministerpräsidenten wie Michael Kretschmer. Doch der 44-Jährige Görlitzer steht bei der Kanzlerin und ihrer Statthalterin im CDU-Vorsitz, Annegret Kramp-Karrenbauer, auf der Abschussliste. Beim Abservieren und Wegbeißen von innerparteilichen Konkurrenten und Andersdenkenden ist Merkel Weltspitze. Bei der Verteidigung deutscher Interessen wie derzeit in Brüssel spielt sie, wie gewohnt, in der Amateurliga. Und Merkel ist skrupellos, wenn es um ihre persönliche Macht geht. Sie verheizt nicht nur FDP und SPD, sondern auch die Schwesterpartei CSU mit dem wohl dauerhaften Verlust der absoluten Mehrheit in Bayern. Seit Monaten organisiert Merkel jetzt auch noch den Ausverkauf ihrer eigenen CDU – und die Unionsfunktionäre folgen ihr dabei wie die Lemminge. Die Kanzlerin opfert in Brüssel hemmungslos den eigenen EU-Spitzenkandidaten Manfred Weber (CSU). Er darf nicht Kommissionschef der EU werden. Lieber wollte sie den Wahlverlierer Frans Timmermans von den Sozis dort sehen. Und was macht die weichgespülte Lenorpartei von CSU-Chef Markus Söder? Sie spielt Merkels brutales Spiel brav mit.", "Jetzt will sich die Kanzlerin auch noch mit der Abschiebung der erfolglosen Verteidigungsministerin Ursula von der Leyen nach Brüssel rächen – im Volksmund „Flinten-Uschi“ genannt. In Sachsen soll im Herbst dann der talentierte Kretschmer nach der verlorenen Wahl in der Versenkung verschwinden. Tja, warum hat er auch Merkels angebliche Menschenjagd in Chemnitz nicht sehen und die AfD-Wähler nicht stigmatisieren wollen. So etwas verzeiht Mutti in der CDU niemandem.", "Doch Merkel ist die gespaltene gesellschaftliche Stimmung in Deutschland egal. In professioneller Selbstverleugnung sieht sie in ihrer Griechenland- und Asylpolitik keine Ursachen. Sie hat immer Recht. Nur die anderen sind Schuld – vor allem ihr Staatsfeind Nummer eins, die AfD.", "So ist der Kanzlerin auch das Schicksal des seit 1990 ununterbrochen durch die CDU regierten Sachsen gleichgültig. Schließlich hat die derzeitige Koalition von CDU und SPD längst keine Mehrheit mehr, wie Umfragen seit Monaten zeigen. Nur noch eine Nationale Front à la DDR könnte im 30. Jahr des Mauerfalls gegen AfD und Linke rechnerisch eine Mehrheit bilden. Diese Einheitsfront müssten dann im Herbst die neuen Block-Parteien CDU, SPD, Grüne und FDP bilden. „Sachsen dürfte eine schwere Regierungsbildung bevorstehen,“ beklagt der MDR-Sachsenspiegel am Dienstagabend die Lage. Eine eher links orientierte Politikwissenschaftlerin Astrid Lorenz von der Uni Leipzig verkündete im MDR-Gespräch gleich mal die naive staatspolitische Linie: „Ach, wenn diese Ergebnisse jetzt sich so bewahrheiten würden, dann wäre es gar nicht so schwierig, dann könnte man eine Regierung bilden aus Union, SPD und Grünen“, die von der FDP toleriert werden würde. Also alles kein Problem, Hauptsache der Mainstream bleibt im richtigen Strom. Aber wird der selbstbewusste Sachse bei diesem Staatsmonopoly an den Wahlurnen am 1. September so einfach mitspielen, Frau Professor? Wohl kaum. Dazu muss der MDR nur noch mehr solche schlichten Gesprächspartner ins Programm einladen.", "Doch FDP-Chef Holger Zastrow will bei der Nationalen Front 2.0 nicht wie gewünscht mitspielen: „Eine Minderheitsregierung aus CDU und FDP, das wäre eine klare Handschrift.“ Die Zeit der festen Blöcke und Koalitionen sei eben vorbei. Dafür braucht es jedoch eine selbstbewusste CDU unabhängig von Merkels Diktat. Die AfD hingegen wirbt offen für eine blau-schwarze Regierung, die wiederum die CDU postwendend ablehnt. Das Laienspiel in einer neuen Einheitsfront hat die sächsische Union bei der jüngsten Oberbürgermeisterwahl in Görlitz schon mal geprobt. Nur mit mehrheitlicher Hilfe von SPD, Grünen und Linken konnte die CDU ihren Görlitzer Solo-Trompeter Octavian Ursu knapp ins OB-Amt hieven. Wahrscheinlich hatte die CDU dabei sogar weniger Stimmen mobilisiert als SPD, Grüne und Linke zusammen. Viele CDU-Anhänger haben jedenfalls diesen linken Deal ihrer Partei nicht vergessen."]}}, "recommendations": []}