{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/europa-und-der-westen-brauchen-eine-neue-politik/", "query_keywords": ["einwander", "migration", "zuwander"], "creation_date": "07.08.2020", "last_modified": "07.08.2020", "crawl_date": "04.12.2020", "author_person": ["Gastautor"], "author_organization": [], "news_keywords": [], "content": {"title": "Europa und der Westen brauchen eine neue Politik", "description": "Der belgische Historiker David Engels sieht die Zukunft von Europa nicht in einer kulturrelativistischen Europäischen Union, sondern in einer kulturkonservativen „abendländischen“ Konföderation.", "body": {"": ["Mit dem „Westen“ ist der politische Raum der liberaldemokratischen Ordnung gemeint, in dem Säkularität, Gleichheit vor dem Recht, Gewaltenteilung, freie Wahlen und individuelle Grundrechte die Freiheit der Menschen ermöglichen. Es gibt Übergangsformen, aber in dem beschriebenen Sinne umfassen die westlichen Mächte mit Europa, Nordamerika, Ozeanien, Südkorea und Japan weniger als 1,5 von 7,8 Milliarden Menschen auf der Welt.", "Diese Ordnung ist keineswegs – wie von vielen zu Beginn des 21.Jahrhunderts angenommen wurde – auf dem weltweiten Vormarsch. Die auch von den USA militärisch vorangetriebene Universalisierung der Demokratie ist auf Kulturkreise geprallt, in denen andere Werte und partikularistische Identitäten dem westlichen Universalismus fast diametral entgegenstehen.", "Im Grunde behaupten alle 206 Staaten auf der Welt demokratisch zu sein – bis hin zum theokratischen Iran. Für eine liberale Ordnung ist aber nicht eine Wahl, sondern der Grad der Freiheit entscheidend. Gewählte Muslimbrüder – wie in Ägypten – bedeuteten größere Einschränkungen von Freiheit als das heute regierende autoritäre, aber säkulare Militärregime. Autoritarismus gilt Liberalen als das kleinere Übel gegenüber dem Totalitarismus.", "Der gescheiterte Universalismus ist im westlichen Denken von einem kulturrelativistischen Globalismus ersetzt worden. In ihm wird die Bewahrung des Eigenen der Solidarität mit der Menschheit untergeordnet. Dies gilt selbst für die eigene Freiheit, die mit einer schier grenzenlosen Toleranz auch gegenüber erklärten Feinden der Freiheit zur Disposition gestellt wird.", "Statt vor den äußeren Bedrohungen fürchten sich insbesondere die Intellektuellen Europas, die mehr in schönen Begriffen als in der Realität leben, vor diejenigen, die das globalistische Weltbild nicht teilen. Bei den so genannten „Rechten“ handelt es sich im Kern um all diejenigen, die – in oft sehr unterschiedlicher Intensität – Ängste vor den neuen, von außen kommenden Bedrohungen hegen und schützende Maßnahmen zu deren Bewältigung fordern.", "Die Globalisten halten weder geschützte Grenzen gegenüber der inkompatiblen islamischen Kultur noch eine die eigenen Interessen bewahrende Gegenseitigkeit in der Handelspolitik mit China für legitim. Ihr Leitbild einer unbedingten „Weltoffenheit“ hat teils profanen, teils ersatzreligiösen Charakter.", "Im Gegenteil – angesichts der vorausgesetzten Gleichwertigkeit aller Kulturen beweisen elende Zustände im „Globalen Süden“ umso mehr die postkoloniale Schuld des erfolgreichen Westens. Angesichts des globalen Gleichheitsaxioms wird selbst die endemische Korruption von Clankulturen noch dem Westen angerechnet. Dessen Erfolge werden nicht auf seine günstigeren kulturellen Voraussetzungen, sondern ausschließlich der Ausbeutung und Diskriminierung der Erfolglosen zurückgeführt.", "Der Globalismus erreichte seinen Höhepunkt, als selbst die Kontrolle nationaler Grenzen oder ein Beharren auf gegenseitigen Eigennutz in der Handelspolitik als moralisch illegitim galt. Einem solchen Denken war es auch nicht mehr möglich, der Hauptaufgabe jeder Politik, der Unterscheidung von Freund und Feind nachzukommen.", "Diese Weltfremdheit wurde von den Herausforderkulturen des Westens – dem Islam und China – zu ihrem Vorteil ausgenutzt. Je weniger die islamische Welt in der Lage ist, sich ausreichend zu entwickeln, desto mehr greift sie nach Europa aus. Die Kommunistische Partei Chinas konnte ihre Herrschaft durch eine erfolgreiche Ausnutzung des globalen Freihandels zu totalitären Dimensionen ausbauen. In beiden Fällen gefährdet westliche Naivität die Freiheit des Westens.", "Der Kampf für globale Gleichheit nimmt zwangsläufig größere Ungleichheit in der eigenen Gesellschaft in Kauf. Die Verlierer des weltweiten Wettbewerbs wenden sich daher denen zu, die ihnen mehr Schutz vor globaler Migration und globaler Konkurrenz versprechen.", "Angesichts der gegebenen globalen Interdependenzen reicht der Nationalstaat aber zur Abwehr von globalen Gefahren nicht aus. Der Traum der Brexiter von einem in der Globalität allein erfolgreicher agierenden Großbritannien hat die Abhängigkeit von Brüssel nur gegenüber der von den USA eingetauscht. Die Einwanderung aus den EU-Staaten ist im Vergleich zu 2015-16 wie erwünscht auf weniger als die Hälfte zurückgegangen, dafür ist sie aus den Nicht-EU-Ländern drastisch angestiegen und heute so hoch wie die Gesamtzuwanderung 2016.", "Die europäischen Nationalstaaten sind für die Bewältigung der inneren Herausforderungen unverzichtbar, aber gegenüber äußeren Bedrohungen sind sie alleine zu schwach. Selbst Deutschland als größter Staat der EU wäre gegenüber den Produkt-, Daten– und Menschenströmen der Globalisierung und auch gegenüber den politischen Großraummächten ohne ausreichenden Einfluss.", "Gerade in der jetzt eintretenden Phase der Deglobalisierung, in dem der allzu globale Freihandel von regionalen und bilateralen Handelsverträgen, von protektionistischen Handelsschranken und neuem Merkantilismus abgelöst zu werden scheint, wird die Zugehörigkeit zu einem großen Binnenmarkt und einem großregionalen Handelsbündnis immer wichtiger. Nur mit ihm lässt sich von anderen Großmächten Gegenseitigkeit einfordern.", "Seltsamerweise spitzen sich aber in allen globalen Fragen die Debatten immer auf das alte Links-Rechts Muster aus dem 19. Jahrhundert zu. Sie polarisieren und lähmen damit die Gesellschaften und gehen an den aktuellen Herausforderungen vorbei. Über das altideologische Entweder–oder hat die einstmals offene Gesellschaft fast schon ihre Offenheit verloren.", "Beim dritten glokalen Weg würde es sich um ein Denken im Modus des Sowohl-Aus-auch handeln. So ginge es nicht um die Kappung aller Lieferketten, aber um den Schutz einiger ausgewählter lokaler oder regionaler Produkte. Über die Reichweite des Schutzes müsste in Parlamenten gestritten werden. Sicherlich ist Schutz überall dort gefordert, wo physische Sicherheit und politische Freiheit gefährdet scheinen.", "Dies gilt in der digitalen Welt hinsichtlich eines Anbieters wie Huawei, der unsere Daten der chinesischen Regierung weiterliefert. In der analogen Welt gilt dies bei Schutzmasken für die einheimische Bevölkerung. Solche Schutzmaßnahmen wären mal auf nationaler Ebene (wie bei Masken) und mal auf europäischer Ebene (wie bei Huawei) zu treffen. Bei letzterem läge die Förderung skandinavischer Produzenten der 5G-Infrastruktur als gesamteuropäische Aufgabe nahe. Nationale, europäische und – vor allem im militärischen Bereich – westliche Handlungsebenen sind nicht länger gegeneinander auszuspielen, sondern einander gegenseitig zu ergänzen.", "Auch die Weltwirtschaft ist divers. Für die globale Ebene genügt eine dünne Schicht einfacher Verkehrsregeln. Mit der größeren Handlungsfähigkeit von Local Playern der Region und im Nationalstaat würde die Demokratie gestärkt und allzu regressiven Abgrenzungstendenzen der Wind aus den Segeln genommen.", "Der entgrenzte Kapitalismus bräuchte mehr Grenzziehungen, keineswegs nur physische, damit auch international und global Schritt für Schritt ein „Sozialer Kapitalismus“ (Paul Collier) aufgebaut werden kann. Globalität und Nationalstaat, Freiheit und Ordnung, Wettbewerb und Solidarität, Offenheit und Begrenzung sind nur vordergründig Gegensätze, bei etwas tiefschürfender Betrachtung handelt es sich um notwendige Gegenseitigkeiten.", "Ohne gegenseitige Abgrenzungen prallen jedenfalls die einander inkompatiblen Kulturen wie die säkulare westliche und die nichtsäkulare des Nahen Ostens unvermittelt aufeinander. Mehr gegenseitige Abgrenzungen würden hier dem Frieden dienen.", "Die Konflikte zwischen den USA und der EU verlaufen vor allem entlang der Gegensätze von Globalismus und Protektionismus. Sie drohen den Westen zu spalten und gefährden die Sicherheit Europas, dessen militärischer Schutz ohne die Nato derzeit nicht gegeben ist. Sofern sich das europäische Machtvakuum weiter vergrößert, wird unsere Freiheit immer mehr Gefahren ausgesetzt sein. Ein Machtvakuum wird geradezu naturgesetzlich gefüllt. In der allein möglichen multipolaren Weltordnung brauchen Europäer einen eigenen Machtpol, um sich auch ohne amerikanische Hilfe behaupten zu können.", "Für eine neue Weltordnung sollten Kulturen und Mächte von etwaigen Universalitätsansprüchen abrücken und sich der neuen Ordnung einer Koexistenz des Verschiedenen verschreiben. Darauf hinzuwirken wäre ein sinnvolles strategisches Ziel einer ansonsten relativistischen und inhaltsleeren multilateralen Politik.", "Trumps Abwendung von Europa würde langfristig auch eine Gefährdung der dann isolierten USA bedeuten. Beide westlichen Kontinente müssten unter dem Siegel der Freiheit wieder zusammenfinden. Auch nach Donald Trump werden die USA ob der Rivalität mit China ihr Augenmerk wesentlich stärker auf den Pazifischen Ozean richten. Umso mehr sind von den Europäern eigene Verteidigungsanstrengungen gefordert und sollte eine Europäische Verteidigungsgemeinschaft als zweiter Pfeiler das Nato-Bündnis stärken.", "Die weltweite maritime Präsenz der USA hilft der Sicherheit der Weltmeere. Langfristig sind nicht andere Mächte und Kulturen, sondern Barbarei und Chaos die größte Bedrohung der menschlichen Zivilisation, die man anders als die Kulturen und Mächte in globalen Horizonten andenken kann. Daraus erwächst die dialektische Hoffnung auf neue Kooperationsformen jenseits politischer und kultureller Grenzen. Auf der Ebene von Kulturen müssen Unterschiedlichkeiten dagegen ernster genommen und in den Außenbeziehungen des Westens nach Eindämmung, Koexistenz und Kooperation differenziert werden. Es wird Zeit, auch die internationalen Beziehungen nach Funktionssystemen auszudifferenzieren.", "Wie weit sich die EU immer noch von den äußeren Bedrohungen entfernt glaubt, zeigte sich bei ihrem Einstieg in die Transfer- und Schuldenunion. Die ökonomischen Hilfen wurden in einen Gegensatz zur langfristigen Sicherheit gesetzt, indem den  astronomischen Ausgaben – kaum bemerkt – Einsparungen im EU-Budget bei der Frontex-Grenzsicherung gegenüberstehen. Im Haushaltsrahmen von 2021 bis 2027 wurden die Ausgaben für Frontex um 43 Prozent gekürzt. Statt wie ursprünglich geplant 10,3 Milliarden Euro soll die Agentur nur noch 5,9 Milliarden erhalten, womit – so der deutsche Innenminister – weder die Sach- noch Personalausstattung adäquat gewährleistet ist.", "Der belgische Historiker David Engels sieht die Zukunft Europas nicht in einer kulturrelativistischen Europäischen Union liegen, sondern in einer kulturkonservativen „abendländischen“ Konföderation. (vgl. Präambel zur Verfassung einer Europäischen Konföderation. Entwurf von David Engels, in: Cato, Nr.4, 2020, S.62ff). In dieser sollte christliches und aufklärerisches Erbe, Tradition und Moderne, zusammenfinden, womit auch die veralteten Links-Rechts-Konflikte aus dem 19.Jahrhundert endlich überwunden würden.", "Europa und der Westen sind von ihrem Wesen keine Kultur ideologischer Gegensätze, sondern des Ausgleichs von sich ergänzenden Gegenseitigkeiten. Das Genie des Westens hat in seinen besseren Zeiten in der Entwicklung von Gegensätzen zu Gegenseitigkeiten bestanden: von Macht und Freiheit im Rechtsstaat, von Freiheit und Verantwortlichkeit im Bürgertum oder von Kapital und Arbeit in der Sozialen Markwirtschaft. Heute brauchen wir zudem die Gegenseitigkeit von Freiheit und Selbstbehauptung. Die offenen Gesellschaften des Westens werden nur bewahrt werden, wenn sie ihre Werte und Strukturen zu begrenzen und zu behaupten verstehen.", "Heinz Theisen ist Professor für Politikwissenschaft und freier Autor. Zuletzt erschienen: „Der Westen und die neue Weltordnung“, Stuttgart 2017"]}}, "recommendations": []}