{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/deutsches-know-how-im-eu-feldzug-gegen-visegrad/", "query_keywords": ["migrant", "migration"], "creation_date": "06.10.2020", "last_modified": "06.10.2020", "crawl_date": "04.12.2020", "author_person": ["Krisztina Koenen"], "author_organization": [], "news_keywords": [], "content": {"title": "Deutsches Know-how im EU-Feldzug gegen Visegrád", "description": "Offensichtlich sehen sich Teile des EU-Parlaments und die EU im Krieg mit ihren Mitgliedern in Osteuropa, wo durch „Aushungern“ die Kapitulation erzwungen werden soll.", "body": {"": ["Am 1. Oktober gab die ehemalige (erfolgose) deutsche Justizministerin, heutige Vizepräsidentin des Parlaments der EU, Katharina Barley, dem Deutschlandfunk ein Interview. In diesem regte sie an, Polen und Ungarn „finanziell aushungern“ zu lassen, um in diesen Ländern die rechtmäßig gewählten konservativen Regierungen zu einem Kurswechsel nach dem Geschmack der globalistischen EU-Elite zu zwingen, vor allem in den Fragen Migration, Gender- und Familienpolitik.", "Die Reaktion aus Ungarn folgte postwendend. Zoltán Kovács, Staatssekretär für Außenbeziehungen, sagte folgendes: „Wenn Frau Barley (…) von ‚Aushungern‘ spricht, dann möchte sie auf welches Element des deutschen Know-how zurückgreifen? Auf das von Stalingrad? Leningrad? Warschau?“ Wer sich die Mühe nimmt, das Interview zu lesen, wird feststellen, dass Kovács, wenn überhaupt, nur ein Bisschen übertrieben hat.", "Einen Tag später war Barleys Aussage aus dem Interview verschwunden, die Verantwortung für den – von jeder Vergangenheitsbewältigung unbefleckten – Vorschlag der stellvertretenden Parlamentspräsidentin übernahm die treu ergebene Redaktion des Deutschlandfunks. „In einer ersten Fassung haben wir eine Aussage von Katarina Barley durch Zuspitzung verfälscht. Wir haben diesen Fehler korrigiert und bitten um Entschuldigung.“ Entschuldigung für die Aussage? Bei den Ungarn? Nicht doch. Für den redaktionellen Fehler. Statt der „Zuspitzung“ steht nun bis zum heutigen Tag im Interview: „Wir müssen ihn (Orbán) aushungern finanziell. Er braucht auch das Geld. Und wenn wir sagen, dann kriegst du auch kein Geld, dann wird er am Ende an der ein oder anderen Stelle, denke ich, auch einlenken müssen.“ Auch schön, kapituliere oder verhungere.", "Die Vizepräsidentin des EU-Parlaments ist also der Meinung, Polen und Ungarn stellen selber nichts her, bekämen ein Gnadenbrot von der EU gestellt, und schmarotzten an den Steuern der rechtschaffenen westlichen Bürger. Nur als kleine Nachhilfe: Die verschiedenen EU-Hilfen machten 2019 netto nicht einmal 3 % des ungarischen GNI aus.", "Barleys Äußerungen zeugen nicht nur von einem eklatanten Unwissen, sondern und vor allem von einer tiefen Verachtung der Ungarn und Polen, die ihrer Meinung nach weder imstande sind, für sich selbst zu sorgen, noch zu beurteilen, welche Regierung sie brauchen. Sie sagt: „Wenn wir jetzt die Rechtsstaatlichkeit aufgeben, dann haben wir für die weiteren sieben Jahre Verhältnisse in der EU, wie sie unsere Bürgerinnen und Bürger auch nicht wollen, denn unsere Steuergelder gehen dann an Regime wie das von Orbán und Kaczynski, die sich vor allen Dingen Geld in die eigene Tasche schaufeln …“ Dass Orbán und Kaczynski sich persönlich bereichern würden, sagt nicht einmal ihre einheimische Opposition. Den Beweis für diese Behauptung bekommen wir auch von Barley nicht, und der brave Interviewer fragt auch nicht nach. Der wichtigste Beweis für die fehlende Rechtsstaatlichkeit, den Barley vorbringen kann, ist das Vorhaben von Polen und Ungarn, ein Institut für vergleichendes Recht zu gründen, um damit mit den ständigen Anklagen des EuGH besser umgehen zu können. Ein wahrhaft ungeheuerlicher Vorgang.", "Frau Barley ist mit ihren Äußerungen zu Ungarn und Polen in der EU nicht allein. Wenige Tage, nachdem die EU-Kommission ihren Migrationsplan veröffentlicht hatte, der weiterhin die Umverteilung von Migranten vorsieht und deshalb von den Visegrád-Staaten abgelehnt wurde, folgte der Rechtsstaatsbericht der EU-Kommission. Dieser wurde den deutschen Lesern von Kommissions-Vizepräsidentin Vera Juourová in einem Spiegel-Interview erläutert. Sie sprach dort von einer „kranken Demokratie“ in Ungarn, und behauptete, die Ungarn seien nicht in der Lage, eine selbstständige Meinung zu bilden. Ein Zeugnis dessen, was Jourová unter Rechtsstaatlichkeit versteht, ist ein anderer, auf Deutschland gemünzter Satz im selben Interview, den der Spiegel sogar zum Titel machte: „Das Urteil des Bundesverfassungsgerichts kann so nicht stehen bleiben“ (gemeint ist das Urteil zur Staatsfinanzierung durch die EZB).", "Alle Angriffe der Medien, die beiden Interviews, und vor allem der Rechtsstaatsbericht müssen im Kontext des EU-Migrationspaktes gesehen werden. Merkel und die Kommission wollen den Widerstand der Osteuropäer brechen, sie sollen sich beugen, die Umverteilung akzeptieren, damit würden sie, zumindest für eine Zeit, ihre Ruhe erkaufen können. So lange die Frontlinien in der EU verlaufen, wie sie zur Zeit sind, werden die Angriffe auf angebliche Rechtsverletzungen in den Visegrád-Staaten nicht aufhören. Nun ist es auch offenkundig, wie weit das Imperium zu gehen bereit ist.", "Die ungarische und die polnische Regierung sind deshalb tatsächlich in einer schwierigen Lage: Wenn sie ihre konservative Politik fortsetzen wollen, müssen sie allen Erpressungsversuchen der EU trotzen, vor allem dürfen sie in der Migrationsfrage nicht nachgeben. Sie müssen aber auch, um ihre Politik fortsetzen zu können, verhindern, dass dies am Ende zu ernsthaften finanziellen Einbußen führt. Es ist eine schwierige, ja fast unmögliche Gratwanderung, die durch Corona noch schwieriger geworden ist."]}}, "recommendations": []}