{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/das-alpha-und-omega-der-angela-merkel/", "query_keywords": ["einwander", "asyl", "migration"], "creation_date": "06.06.2020", "last_modified": "06.06.2020", "crawl_date": "04.12.2020", "author_person": ["Alexander Wendt"], "author_organization": [], "news_keywords": [], "content": {"title": "Das Alpha und Omega der Angela Merkel", "description": "Was bleibt von der Politikerin für die Geschichtsbücher? Ziemlich viel. Jetzt ist Zeit, die Bilanz zu ziehen", "body": {"": ["Vor einiger Zeit machte sich der Kommentator Heribert Prantl in der Süddeutschen Zeitung Gedanken, was das „Alpha und Omega“ von Merkels Kanzlerschaft bilden könnte. Die Formulierung findet sich bei ihm mehrmals; sie soll den symbolischen Eingang und Ausgang ihrer Regierungszeit bedeuten, das, was für die Geschichtsbücher bleibt. Vor allem „das große Omega einer großen politischen Karriere“ liegt Prantl am Herzen. Große Journalisten lieben solche Formulierungen.", "Eigenartigerweise ist es bisher nur weniger aufgefallen, wie ideal sie zusammenpassen. Möglicherweise liegt es daran, dass es sich einmal um zwei Sätze handelte, das andere Mal um Schweigen, was bekanntlich unter bestimmten Umständen auch eine Äußerung sein kann. Jedenfalls ist es jetzt Zeit, da sich Blicke gerade auf die USA richten, auf das EU-Milliardenprogramm, statt der Details das Große und Ganze von Merkels Kanzlerschaft zu betrachten. Denn jetzt steht ihr politisches Vermächtnis weitgehend fest.", "Ihre erste Aussage für die Geschichtsbücher fiel am 5. Februar 2020 in Pretoria, ihr mittlerweile schön öfter zitierter Kommentar zur Ministerpräsidentenwahl in Thüringen: „Da dies absehbar war in der Konstellation, wie im dritten Wahlgang gewählt wurde, muss man sagen, dass dieser Vorgang unverzeihlich ist und deshalb auch das Ergebnis wieder rückgängig gemacht werden muss.“", "Wem die Feststellung der Republikneugründung zu weit und hoch gegriffen ist, der sollte in diesen Tagen nach Radebeul schauen, wo gerade die nächste Wahl rückabgewickelt wird, dieses Mal ohne besondere Anweisung durch jemand aus der Staatsleitung. In Radebeul jedenfalls wählte eine Mehrheit der Stadtverordneten am 20. Mai den parteilosen Schriftsteller Jörg Bernig auf Vorschlag der lokalen CDU zum neuen Kulturamtsleiter.", "Gegen diese Entscheidung erhob sich umgehend das, wofür es das Medienwort „Proteststurm“ gibt, schon, um den Vorgang von Hass & Hetze zu unterscheiden. Bei dem Proteststurm handelte es sich in Wirklichkeit um eine routiniert angeleierte Kampagne gegen Bernig, dem ein gar nicht besonders breites Bündnis progressiver Kultur- und Medienschaffenden unter besonderer Beteiligung eines früheren Stasi-Zuträgers und der Süddeutschen Zeitung vorwirft, „neurechts“ und „völkisch-nationalistisch“ zu sein. Dieses Urteil, gegen das es keine Berufung gibt, handelte er sich durch eine ganze Reihe von Unverzeihlichkeiten ein.", "Eine ganz ähnliche Kritik an der aktuellen Einwanderungspraxis hatte übrigens 2019 auch der frühere Präsident des Bundesverfassungsgerichts Hans-Jürgen Papier vorgebracht.", "Die Süddeutsche Zeitung bezeichnete in ihrer Berichterstattung zu Bernig die „Erklärung 2018“ als „migrationsfeindlich“, eine kleine Lüge am Wegesrand: In dem Langtext zur „Petition 2018“ fordern die Unterzeichner sogar ausdrücklich ein modernes Einwanderungsrecht. Sie wenden sich nur eben gegen Migration über das dafür nicht vorgesehene Asylrecht.", "Aber auf faktische Umstände kommt es in der Affäre nicht an, zumindest nicht für diejenigen, die schon in der neuen, umgegründeten Republik angekommen sind. Vor wenigen Tagen meldete die Süddeutsche Zeitung den ersten Etappensieg, die Wiederholung der Wahl zum Kulturamtsleiter von Radebeul.", "In diesem Artikel brachte das Blatt auch noch unkommentiert die Meldung unter, dass auch Schriftstellerverbands-Funktionäre sich jetzt Gedanken über ihr fälschlicherweise gewähltes Noch-Mitglied machen:\n„Der Schriftstellerverband PEN, dessen Mitglied Bernig seit 2005 ist, forderte ihn inzwischen auf, ‚zu prüfen, inwieweit er seine Verpflichtung gegenüber der PEN-Charta wahrnehmen kann, und gegebenenfalls die notwendigen Konsequenzen zu ziehen’“.", "Die Geschichte reicht in ihrer Parabeltauglichkeit weit über Radebeul hinaus: wie ein Schriftsteller, der sich in einem Aufruf gegen eine drohende Gesinnungsdiktatur wendet und vor einem aggressiven Moralisieren warnt, genau deshalb, weil er das tut, ein Amt trotz demokratischer Wahl nicht antreten darf, und jetzt auch noch aus dem PEN entfernt werden soll. Der Vorgang wäre literaturwürdig, wenn Johann Peter Hebel dazu nicht schon seinen Zwei-Sätze-Text für die Ewigkeit geschrieben hätte: „Ein Büblein klagte seiner Mutter: Der Vater hat mit eine Ohrfeige gegeben! Der Vater aber kam dazu und sagte: Lügst du wieder? Willst du noch eine?“", "Wenn unverzeihlich und Wahlwiederholung das Alpha von Merkels Ära darstellten, was bildet dann das Gegenstück?", "Ebenfalls im Mai fand in Schwerin die Wahl zum Landesverfassungsgericht statt. Zur Richterin gewählt wurde die Linkspartei-Politikerin Barbara Bochardt, auch mit den Stimmen der CDU. Borchardt gehört der Linkspartei-Plattform „Antikapitalistische Linke“ an, die vom Bundesamt für Verfassungsschutz als linksextremistisch eingestuft wird. Sie strebt einen „grundsätzlichen Systemwechsel“ und den „Bruch mit den kapitalistischen Eigentumsstrukturen“ an, also die Beseitigung des grundgesetzlich garantierten Eigentumsrechts. Vermutlich müssten dafür auch noch ein paar andere Grundrechte geschleift werden. Immerhin machen selbst Straßenräuber die Erfahrung, dass sich Menschen sich nicht immer widerstandslos von ihrem Eigentum trennen lassen, oder sich zumindest durch Flucht entziehen.\nAber dazu gibt es schon Wegweisungen von der frisch gekürten Verfassungsrichterin. Zum 50. Jahrestag des Mauerbaus unterzeichnete sie ein Manifest, das den Antifaschistischen Schutzwall („Antifaschismus ist eine Haltung“ – Saskia Esken) verteidigte.", "„Die Errichtung der Mauer“, hieß es dort, „leitete eine Periode friedlicher Koexistenz in Europa ein, die unter anderem durch die weltweite Anerkennung der DDR gekennzeichnet war.“ Auch die von der SED-Parteiführung befohlenen Todesschüsse erwähnt das Papier irgendwie, allerdings unter Weglassung von SED und Todesschüssen: „Menschen verloren an der Grenze ihr Leben.“ Das Leben verlieren – das passiert eben, wenn man nicht aufpasst. Unwillkürlich denkt man an Bertold Brechts Dialogzeile: „Unvorsichtig sind die Leute.“", "In einem Interview mit der bewährten Süddeutschen sagte sie dazu den schönen Satz: „Man muss sich emotionslos mit der Geschichte der DDR in einem Gesamtzusammenhang auseinandersetzen.“ In dem gleichen Gespräch beklagte sie sich über den „puren Antikommunismus“, den sie seit dreißig Jahren erlebe. Wird sie mit entsprechenden Zitaten vorsichtig auf die Positionen der „antikapitalistischen Linken“ und den angestrebten Systemwechsel angesprochen, antwortet sie, sie sei bei den letzten Diskussionen der Plattform nicht dabei gewesen. Dem Interviewer genügt das.", "Zu ihrer Wahl äußerten sich bisher wenige CDU-Politiker. Nur einer, ein Parteiaußenseiter, mit grundsätzlichen Überlegungen, die anderen mit apologetischem Gebrubbel darüber, von der Linkspartei ausgerechnet diese Kandidatin vorgesetzt bekommen zu haben. Die Christdemokratie sollte froh sein, dass der Personalvorschlag der Linkspartei für das Verfassungsgericht nicht Egon Krenz hieß. Wahrscheinlich wäre auch der ins Amt gekommen, spätestens im dritten Wahlgang, nur hätte dann die CDU noch mehr Umstände beim Wegschwatzen gehabt.", "Wo bleibt nun das große Omega der Angela Merkel in dieser Geschichte? Es besteht im Schweigen der Kanzlerin zu Borchardts Wahl.", "Der Akt an sich markiert einen tiefen Einschnitt in der Geschichte der Bundesrepublik, fast so tief wie die Rückgängigmachung der anderen Wahl in Thüringen. Immerhin meldete sich dazu die amtierende CDU-Verweserin zu Wort, es gibt eine hohe Medienaufmerksamkeit.", "Wenn es ihr wichtig erscheint, äußert sich Merkel bekanntlich zu allem, auch quer über Verfassungsgrenzen hinweg zu einer Wahl in Thüringen, auch schnell, etwa, als ihr ein von anonymen Linksradikalen in Umlauf gebrachter 19-Sekunden-Videoschnipsel aus dem Internet genügte, um Hetzjagden in Chemnitz zu diagnostizieren. Merkel könnte einem Kommentar sogar eine persönliche Note geben. Bei Borchardt handelt es sich um eine frühere Schulkameradin der Kanzlerin aus Templin. Sie müsste die Wahl nicht gleich rückgängig machen, obwohl sie das zustande bringen würde. Aber überhaupt eine Äußerung von ihr wäre doch angebracht angesichts der Neuvermessung nicht nur der CDU-Grenzen, sondern der des ganzen Landes.", "Es geht, wohlgemerkt, nicht darum, jemand wie Barbara Borchardt als Person und Mitglied eines Parlaments auszuhalten. Das wäre in einer intakten Demokratie keine Frage. Es geht darum, ob eine Person, die Grundrechte in wesentlichen Teilen gern abschaffen würde und in staatlich angeordneten Erschießung von Zivilisten bedauerliche Kollateralschäden sieht, heute über Verfassungsfragen der Bundesrepublik Deutschland richten soll. Und das nicht, weil etwa die umbenannte SED in Mecklenburg-Vorpommern die absolute Mehrheit erreicht hätte, sondern mit Stimmen und Segen der früheren Partei Konrad Adenauers.", "Angela Merkels Schweigen zu dieser Frage können wir als Antwort deuten: es stört sie nicht. Beziehungsweise: Jetzt ist die Borchardt halt da.", "Mit ihrem Omega, dem symmetrisch ausgebildeten Schweigen zu einer anderen Wahl, macht sie deutlich, dass die Moralpolitik nur in eine Richtung gilt, und zwar sehr rigide, während nach links überhaupt kein Limit mehr existiert. Wenn es eine imaginäre Grenze gab, dann wurde sie durch Merkels Schweigen in diesen Tagen geöffnet.", "Beides, ihr Unverzeihlich-Coup in Thüringen und ihr Schulterzucken zu der Wahl in Schwerin gehören in Form und Funktion zusammen wie zwei Bücherstützen in der Schrankwand. Um es noch einmal zusammenzufassen: In Thüringen wurde die Wahl eines FDP-Politikers rückgängig gemacht, in Radebeul geschieht gerade dasselbe mit einem gewählten CDU-Kandidaten. Diejenige, die sich von den drei beschriebenen Fällen durchsetzte, ist eine Politikerin der Linkspartei, die selbst dort zum extrem linken Rand gehört. So einfach, mit ein paar Sätzen hier und einem taktischen Schweigen dort, gelang Merkel diese Achsenverschiebung nicht. Das entsprechende Klima dafür ist das Werk ihrer langen Kanzlerschaft, besonders der Phase ab 2015. Dieses Klima zeichnet sich vor allem dadurch aus, dass sowohl die neue Praxis der Wahlwiederholung als auch die Bestellung einer Verfassungsfeindin zur Verfassungshüterin keine größere Aufregung im Land verursacht.", "Der Nordkurier wollte in einem Interview mit Borchardt wissen: „Wie finden Sie eigentlich unser Grundgesetz? Was gefällt Ihnen? Was kritisieren Sie?“ Das ist eine schöne Frage an eine Verfassungsrichterin. Ohne Medienschaffenden dieser Sorte wäre die Umgründung der Republik nie gelungen.", "Und um eine Umgründung handelt es sich, um einen gesellschaftlichen Klimawandel, der nicht von gestern auf heute kam. Die Früchte dieser neuen Ordnung reifen an vielen Stellen. In der WELT etwa meldet sich eine Innenpolitikredakteurin mit einem Artikel unter der Überschrift: „Die Aufregung über die Gender-Sprache ist undemokratisch“.", "Ihr missfällt, dass laut einer Umfrage von dimap eine Mehrheit der Deutschen das Gendern in Texten und Reden ablehnt, auch 52 Prozent der Frauen. Selbst wenn sich nur eine Minderheit gegen Gendersternchen und Binnen-I aussprechen würde, wäre das nicht „undemokratisch“, Minderheitsmeinungen gehören schließlich zu einer offenen Gesellschaft. Die WELT-Redakteurin, ein Kind der Merkel-Ära, findet allerdings „undemokratisch“, was eine Mehrheit meint. Den Begriff ‚demokratisch’ definiert sie wie etliche andere Meinungsschaffende um, in: eine progressive Agenda durchsetzen. Selbst dann, wenn eine Mehrheit diese Notwendigkeit nicht einsieht.", "Kritiker der Gendersprache sind für sie nicht Kritiker, sondern „Feinde der Sternchen und Binnen-Is“. Und diese Feinde belehrt sie: „Wer in der Diskussion gleich vor einer ‚Sprachdiktatur’ warnt, gelangt selbst an die Grenzen der demokratischen Auseinandersetzung.“ Im Grundgesetz kommt eine solche Grenze der demokratischen Auseinandersetzung zwar genau so wenig vor wie eine Wahlwiederholung, jedenfalls bis jetzt nicht. Aber die Verfassung – siehe die Wahl Borchardts und die Wahlabwicklung anderswo – hatte schon einmal bessere Zeiten gesehen. Der Artikel stammt auch nicht aus der Jungen Welt oder einem anderen sozialistischen Theorieorgan, sondern aus der neuen WELT.", "Die Vorbereitungsgruppe des nächsten Evangelischen Kirchentags beschloss gerade, zu der Veranstaltung auf keinen Fall Mitglieder der AfD als Redner oder Diskutanten einzuladen. Davon, Mitglieder der Partei Borchardts auch auszuschließen, war nicht die Rede. „Das war keine kontrovers diskutierte Sache. In der Grundüberzeugung waren sich alle sehr, sehr schnell einig“, kommentierte der EKD-Sprecher Theodor Bolzenius den Beschluss. Er und die EKD setzen den neuen Kurs der Funktionselite sehr reibungsfrei um. Auch, dass sich alle sehr, sehr schnell einig sind und Diskussionen in Gremien kaum noch stattfinden, gehört zu der neuen Republik.", "Zu diesem Klima haben viele beigetragen. Aber keine einzelne Person so viel wie Angela Merkel. Das bleibt für die Geschichtsbücher.", "Die CDU als bürgerliche Partei fast völlig aufgerieben, die Republik umdefiniert, die Verfassung zu einer Meinung unter vielen gemacht zu haben, das hätten ihr die wenigsten zugetraut. Darin liegt sogar so etwas wie Größe.", "Dabei ging es erstaunlich schnell, so schnell, dass es die meisten noch gar nicht begreifen. Aber sie können später sagen: wir sind dabei gewesen."]}}, "recommendations": []}