{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/eu-wahlkampf-der-cdu-gehts-noch-frecher-dreister-und-unverschaemter/", "query_keywords": ["flüchtl", "migration", "zuwander"], "creation_date": "25.04.2019", "last_modified": "25.04.2019", "crawl_date": "04.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "EU-Wahlkampf der CDU: Geht's noch frecher, dreister und unverschämter?", "description": "Weil sich Merkels Politik immer mehr als Angriff auf Wohlstand, Sicherheit und Frieden herausstellt, soll es nun ein ex-fußballspielender Ableger einer Hamburger Werbeagentur mit XXL-Plakaten einfach ins Gegenteil verdrehen? Na, wenn das mal keiner merkt ... im EU-Wahlkampf.", "body": {"": ["So macht die CDU EU-Wahlkampf: Eine Hamburger Werbeagentur überlegt sich, wo die Defizite der Partei liegen, warum eventuell Mitbewerber Vorteile haben und dann dreht man den Spieß einfach um und verbucht frech für sich, was längst nicht mehr im Angebotsregal der Christdemokraten steht oder dreister: was planvoll aufgegeben und vakant gestellt wurde.", "Die Rede ist von Sicherheit. Und von Recht und von Ordnung. Von einer Regierungspolitik, die doch eigentlich beauftragt wurde, Wohlstand und Wohlergehen der Bürger zu garantieren.", "Für den EU-Wahlkampf plakatiert die CDU jetzt den Slogan: „Sicherheit ist nicht selbstverständlich“ und: „Für Deutschlands Zukunft. Unser Europa steht für Recht und Ordnung.“", "Die beabsichtigte Wirkung auf den Betrachter ist aber viel basischer: Die Kriminalstatistik für 2018 – richtig gelesen – nebst der gefühlten Bedrohungslage der Bürger, erzählt ausführlich um welche Taten und Tätergruppen es sich hier handelt und welche Bedrohungslagen und Ängste die Bürgerinnen und Bürger hier assoziieren.", "Aber wie dreist ist das nun eigentlich, wenn ausgerechnet die Partei der Bundeskanzlerin der Massenzuwanderung zum EU-Wahlkampf mehr Sicherheit in Deutschland und Europa anmahnt und verspricht? Wenn die Organisatoren der Aufgabe der Sicherheit und der anhaltenden Verweigerung einer vernünftigen Außengrenzensicherung, wenn ausgerechnet die Partei der Massenzuwanderung nach Deutschland und Europa damit wirbt, jetzt die einzige Partei zu sein, die Sicherheit garantieren könnte?", "Wer macht’s für die CDU? Na klar: die Agentur Jung von Matt, die hatten ja schon den Bundeswahlkampf organisiert. Legendär hier ein Arbeitsmotto des Gründers Jean-Remy von Matt: „Guter Werbesex ist nur angedeutet. Er lässt den Betrachter selbst den BH öffnen.“ Legendär, aber eben leider auch ein bisschen zu altbacken, ein wenig zu sehr Rainer Brüderle.", "Also denkt sich die alteingesessene Werbeagentur in Sachen Modernisierung der CDU eine Verjüngungskur aus und schickt mit Brinkert-Metzelder eine unabhängige Neugründung ins Rennen, welche die Arbeit an der EU-Front mit frischem Facelifting erledigen soll.", "Das ist besonders spaßig, wenn sich daraus Fragen generieren wie die, für welche Partei eigentlich Paul Breitner und Philip Lahm Kampagnen für den EU-Wahlkampf kreieren könnten, wenn also der Fußballeuropameister von 1972 mit dem Vize von 2008 zusammen Plakate klebt. Die Slogans liegen ja schon auf dem Platz: „Das Spiel dauert fünf Jahre“, „Der Plenarsaal ist rund“, „Das Kreuz muss ins Runde“, „Die Partei ist unser Leben, die Partei regiert die Welt“ oder „Die schönste Nebenwahlsache der Welt“.", "Raphael Brinkert positioniert sich gerne im Sinne des Kunden CDU: „Ein friedliches und vereintes Europa ist Deutschlands vielleicht größte Errungenschaft der Nachkriegszeit. Wir freuen uns sehr, dass wir in einer Zeit von Populismus und Extremismus die Partei betreuen dürfen, die die europäische Idee lebt und größten Anteil an dieser Erfolgsgeschichte hat.“", "Über seinen Partner Christoph Metzelder heißt es in der selben Mitteilung, „gesellschaftliche und nachhaltige Markenkommunikation“ sei seine zweite Leidenschaft. Die Kampagne für den Europawahlkampf der CDU verdeutliche „den Einsatz der CDU Deutschlands für Recht und Ordnung in Europa und Deutschland“ und die Motive dazu fände man „ganz real auf der Straße oder im Internet.“", "Was soll das aber sein? Eine dieser Sportschau-live-Grotesken? Dann, wenn nach 90 desaströsen Minuten der immer noch unter Adrenalin stehende Trainer der unterlegenen Mannschaft dennoch für sich den Sieg reklamiert, behauptet, der Schiedsrichter war parteiisch, mitteilt, sowieso das besser Spiel gemacht zu haben, partout an seiner Aufstellung festhalten will und die Sache nur schief ging, weil die anderen unentwegt fieses Foul gespielt haben?", "Wie abwegig das ist, interessiert in der Parteizentrale niemanden. Und noch weniger in der Agentur: Die sollen verkaufen, verkaufen, verkaufen. Also wählbar machen, was unter den beschriebenem Etiketten eigentlich unwählbar geworden ist, wenn man nicht vergessen hat, wer die Partei der Massenzuwanderung ist, welche Partei unter welcher Regierung und Kanzlerin dafür gesorgt hat, dass beispielsweise der UN-Flüchtlings- und Migrationspakt diese Massenzuwanderung nach Deutschland und Europa intensiviert und die Mechanismen dafür zementiert.", "Verkauft werden als Retterin Deutschlands und Europas soll eine Partei, deren Kanzlerin mit ihrer Zuwanderungspolitik Großbritannien aus der EU getrieben hat, beworben werden soll eine Regierungspartei, welche die deutsche und europäische Autoindustrie einer fragwürdigen Klimapolitik geopfert hat, eine Regierung, die mit hunderten von Millionen Euro private Organisationen querfinanziert, diese Regierungspolitik zu unterstützen.", "Angepriesen werden soll eine CDU, die es in wenigen Jahren der Merkelregierung geschafft hat, die Gesellschaft zu spalten und tiefe Gräben zu ziehen wie kaum eine andere. Die ein System mit hoch subventionierten Cyber-Wächtern implantiert hat, die diejenigen, die anderer Meinung sind, wahlweise „Rassisten“ oder „Nazis“ schimpft, die diffamieren, diskreditieren und denunzieren lassen, wer sich darüber zu beschweren wagt.", "Wie sagte Angela Merkel noch in Davos, als sie Standing Ovations bekam im streng vom Volk abgeschirmten Schneeparadies der Reichen und Superreichen: „Ich glaube wir sollten unsere nationalen Interessen jeweils so verstehen, dass wir die Interessen anderer mitdenken und daraus Win-Win-Situationen machen, die die Voraussetzungen für multilaterales Handeln sind.“", "Wenn nun aber Macht nicht mehr gewalttätig errungen oder bestätigt werden kann, nennt man das Demokratie. Dann müssen Politiker und Parteien beim Wahlvolk für sich werben, wollen sie diese Macht weiterhin treuhänderisch übertragen bekommen. Nun geht es den etablierten Parteien in Deutschland vornehmlich um Machterhalt. Um Posten und Strukturen. Aber auch um die ganz großen ideologisch geprägten Vorhaben, die umzusetzen mehr als nur eine Legislatur benötigen.", "Anfügen könnte man: Dafür waren Merkel und ihre CDU bereit, die Sicherheitsarchitektur Deutschlands und der EU zu demolieren. Und weil sich diese Politik nun aber immer mehr als Angriff auf Wohlstand, Sicherheit und Frieden herausstellt, soll es nun ein ex-fußballspielender Ableger einer Hamburger Werbeagentur mit XXL-Plakaten einfach ins Gegenteil verdrehen? Na, wenn das mal keiner merkt …"]}}, "recommendations": []}