{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/die-vermessung-von-nationalstolz/", "query_keywords": ["einwander"], "creation_date": "21.02.2019", "last_modified": "21.02.2019", "crawl_date": "04.12.2020", "author_person": ["Christopher Walther"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Vermessung von Nationalstolz", "description": "„Wir können nicht das Nationalgefühl der urbanen Kosmopoliten einfach allen Menschen im Land überstülpen. Und zu sagen: ‚Ich rede nicht mit denen, die meine urbane kosmopolitische Einstellung nicht teilen‘, ist brandgefährlich.“", "body": {"": ["„Ein Volk kann nie so unpatriotisch sein wie eine Regierung.“\n(Otto Weiß – in: “Weiß, So seid Ihr!“, 1909)", "Es könnte auch eine Geburtstagsgesellschaft sein. Denn immerhin feiert die deutsche Flagge gerade ihren 100. Geburtstag. Für Genießer: Die schwarz-rot-goldene „Trikolore“ geht auf einen Beschluss des Staatenausschusses vom 18. Februar 1919 zurück.", "Hach, man könnte so viel über diese Zeit und auch über den freiheitlichen Ursprung der deutschen Nationalfarben erzählen … aber darum geht es hier natürlich nicht. Wer sich trotzdem dafür interessiert, kann ja bei Wikipedia nachgucken.", "Statt Geburtstagsparty mit Fahneneid gibt es an diesem Tag eine Podiumsdiskussion bei der altehrwürdigen Deutschen Gesellschaft für Auswärtige Politik (DGAP) in Berlin: „Deutscher Nationalstolz – ein schwindendes Tabu?“. Vorgestellt wird die gleichnamige, brandneue Studie von der Open Society Foundation (das ist die Stiftung von George Soros) und von d|part (das ist, nach eigenen Angaben, ein „Think Tank für Politische Partizipation“).", "Eigentlich sind also die üblichen Verdächtigen versammelt, um sich gegenseitig in ihrer bekannten Abneigung gegenüber allem zu bestärken, was irgendwie mit „national“ zu tun hat. Man geht hin und ahnt nichts Gutes, jedenfalls nichts Neues.", "Aber es kommt anders.", "Das liegt zunächst vor allem an den Ergebnissen der Studie, die nach Angaben der Autoren mittels einer Online-Umfrage bei 1.000 repräsentativ ausgewählten Teilnehmern erstellt wurde. „Wie sehr sehen Sie sich selbst als deutsch?“ ist eine der zentralen Fragen. 74 % (fast drei Viertel) fühlen sich „stark oder sehr stark“ deutsch. Das für sich habe schon überrascht, erklärt Studien-Co-Autor Luuk Molthof. Noch überraschender: Der Wert ist quer durch alle sozio-demografischen Gruppen fast gleich. Ob Mann oder Frau, jung oder alt, gut oder weniger gut gebildet, Ost oder West: Fast drei Viertel ALLER Menschen in Deutschland fühlen sich „stark oder sehr stark“ deutsch.", "Ungläubiges Staunen im Saal.", "Und je länger Molthof vorträgt, desto weniger versteht sein Publikum die Welt. „Worauf sind Sie als Deutscher besonders stolz?“ haben der junge Sozialwissenschaftler aus den Niederlanden und sein Team weiter gefragt. Das sind die Top 5 der Antworten:", "1. Grundgesetz (38 %)\n2. Sozialstaat (30 %)\n3. Kulturelles Erbe (30 %)\n4. Wirtschaftskraft (24 %)\n5. Führungsrolle bei technologischen Innovationen (20 %)", "Vielsagend – und für die Zuschauer der Präsentation geradezu spürbar verstörend – ist aber vor allem, was die überwältigende Mehrheit der Befragten NICHT antwortet: Auf die „Rolle als Treiber der Europäischen Integration“ sind nur noch 15 % stolz. Und die deutsche Einwanderungs- bzw. „Willkommens“-Kultur spielt fast gar keine Rolle.", "Wären wir in einem Comic, über den allermeisten Köpfen im Raum wäre jetzt dieselbe Denkblase zu sehen: „Das kann doch nicht sein …“", "Ist aber so. Und der gedanklich fliegende Holländer macht auch weiterhin keine Anstalten, sein Publikum zu schonen. In der Studie wurden neben den 1.000 repräsentativ Ausgewählten auch Politiker und Vertreter der unvermeidlichen „Zivilgesellschaft“ befragt. „Auf die Rolle als Treiber der Europäischen Integration sowie die Einwanderungs- bzw. Willkommenskultur ist nur eine kleine Minderheit der repräsentativ Befragten stolz – aber fast alle Politiker,“ stellt Molthof trocken fest.", "Selten ist der Graben zwischen den Gewählten und ihren Wählern so nüchtern und gleichzeitig so eindrucksvoll in Zahlen gegossen worden.", "Dass beim Thema „Nationalstolz“ etwas herauskommen könnte, was nicht zur Gesellschaftserzählung der urbanen Schickeria passt, scheint man auch bei der DGAP zumindest geahnt zu haben. Jedenfalls hat man nach der Präsentation der Studie vorsichtshalber eine Podiumsdiskussion angesetzt: „Patriotische Perspektiven und ihre Implikationen für Deutschlands Rolle in der EU“. Es ist der Versuch, der eigenen Klientel die Deutungshoheit über die Umfrageergebnisse zu sichern.", "Der Versuch scheitert, und das durchaus amüsant.", "Dabei lässt man nichts unversucht, unerwünschte Lesarten der Studie zu torpedieren. Auf dem Podium sitzt kein Vertreter, bei dem man auf Anhieb so etwas wie eine patriotische Grundhaltung vermuten würde. Dafür wurde Christiane Hoffmann eingeladen: Sie ist stellvertretende Leiterin des „Spiegel“-Hauptstadtbüros und gilt selbst im eigenen Haus als linke Ideologin. Neben und – wenig überraschend – praktisch immer mit ihr argumentiert Selmin Çalışkan, „Director of Institutional Relations“ der Open Society Foundation in Berlin. Die in Düren geborene Tochter türkischer Einwanderer fällt vor allem dadurch auf, dass sie wiederholt erklärt, sich partout nicht als Deutsche fühlen zu wollen (ihren deutschen Pass will sie aber behalten.)", "Dazu kommt die Autorin Thea Dorn. Sie hat auf die Frage, was „Heimat“ für sie bedeute, in einem Radio-Interview einmal geantwortet: „die Gedichte von Eichendorff“. Die sind zwar zugegebenermaßen tatsächlich wunderschön, dürften sich als massentaugliche Erklärung des Heimatbegriffs aber eher nicht durchsetzen.", "Moderiert wird das Ganze von Jana Puglierin von der DGAP, die – selbstverständlich völlig neutral – zunächst darlegt, sie gehöre zu einer jungen Generation, der das Wort „Nationalstolz“ Bauchschmerzen bereite. „Ist Nationalstolz eine Gefahr für die offene Gesellschaft?“, fragt sie – selbstverständlich völlig neutral – in die Runde.", "„Nein,“ antwortet der nüchterne Holländer Molthof – und während man geneigt ist, sich intellektuell in den Mann zu verlieben, öffnen sich über Podium und Publikum wieder die schon bekannten Denkblasen. Tatsächlich sei es eher umgekehrt, fährt Molthof ungerührt fort: Wer gar nicht stolz sei, habe sogar am wenigsten Sympathie für eine offene Gesellschaft. Der Studienautor zitiert einen von seinem Team befragten FDP-Bundestagsabgeordneten:", "„Nur wer selbstbewusst ist, kann tolerant sein.“", "„Spiegel“-Frau Hoffmann mag das so nicht stehen lassen: Ihre beiden Töchter fühlten sich den Menschen in Polen oder Dänemark, die ihre Ansichten teilen, wesentlich verbundener als gleichaltrigen Deutschen mit anderen Ansichten. Eine gemeinsame Weltanschauung sei doch viel bedeutsamer als eine gemeinsame Herkunft oder Nationalität.", "Hier kommt dann der Auftritt von Thea Dorn. Die objektiv sowohl bekannte wie erfolgreiche Schriftstellerin hatte im vergangenen Jahr ein Buch mit einem für sie eher unerwarteten Thema vorgelegt: „deutsch, nicht dumpf: Ein Leitfaden für aufgeklärte Patrioten“. Jetzt fährt sie Nationalstolz-ist-böse-Hoffmann und Ich-will-mich-nicht-deutsch-fühlen-Çalışkan massiv in die Parade. Sie tut das zwar im verbindlichen Wir-Mädels-halten-zusammen-Ton, könnte aber inhaltlich kaum deutlicher sein: fortiter in re, suaviter in modo.", "Nationalstolz habe mit Heimatgefühl zu tun, und das könne man nicht wegrationalisieren, sagt Dorn. Eine gemeinsame Sprache zum Beispiel schaffe intuitiv mehr Identifikation als eine gemeinsame Weltanschauung. Sie halte auch nichts davon, den Kulturbegriff beliebig zu relativieren. Natürlich wandle sich eine nationale Kultur ständig – aber sie tue das nicht beliebig schnell. Wenn Syrer jetzt nach Deutschland kämen und syrische Volkslieder mitbrächten, dann seien diese Lieder eben zunächst einmal (und sicher noch für ziemlich lange Zeit) syrische Lieder: syrisches Kulturgut, kein deutsches. „Bevor fremde Einflüsse in die deutsche Kultur wirklich einwachsen, braucht es viel Zeit.“", "Es ist ein unerwartet lustiger Abend."]}}, "recommendations": []}