{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/das-bischoefliche-bullerbue/", "query_keywords": ["flüchtl", "migration", "ausländer"], "creation_date": "11.08.2020", "last_modified": "11.08.2020", "crawl_date": "04.12.2020", "author_person": ["Peter Hahne"], "author_organization": [], "news_keywords": [], "content": {"title": "Das bischöfliche Bullerbü", "description": "Keine Ärzte mehr, keine Wirtschaft, kein Leben. Alles ausgeblendet vom Bullerbü-Duo. Stattdessen der (Selbst-)Ruhm, durch Migrationsjubel und Reedereibetrieb seien viele in die Kirche eingetreten.", "body": {"": ["Naivität ist die kleine Schwester der Dummheit. Das ist das Mindeste, was man nach der Merkel-Weihestunde unserer Oberhirten sagen kann, die in Wahrheit eine Märchenstunde war. Ein ganzes KNA-Doppelinterview verbrachten Reinhard Kardinal Marx und sein protestantisches Pendant Bedford-Strohm damit, die Welt zu sehen, „wie sie uns gefällt“.", "Das bischöfliche Bullerbü ist das Idyll einer Welt, die wenig mit Realität zu tun hat. Anlass: fünf Jahre „Willkommenskultur“. Ein Loblied auf die Grenzen sprengende Kanzlerin. Es sei doch alles so großartig gelaufen, fast die Hälfte der Flüchtlinge seien in Lohn und Brot und bestens integriert. Ja, die Heilige Angela habe recht behalten: „Wir schaffen das!“ Dass just zu diesem Zeitpunkt Scharen der „Schutzsuchenden“ (wie ich es bei Recherchen an den Grenzen selbst erlebt habe: viele junge, kräftige Männer und kaum Frauen und Kinder) gerade in Stuttgart und Frankfurt Polizeibeamte krankenhausreif geschlagen und Einkaufsviertel entglast haben — so what! Wer braucht schon Schaufensterscheiben.", "Dass just in diesem Augenblick die offizielle Kriminalstatistik auswies (Bundestagsdrucksache 19/21055 vom 14.7.20), dass dieses „Klientel“ vergleichsweise fünfmal soviel Morde und Vergewaltigungsverbrechen begeht als die (im wahrsten Wortsinn) Restbevölkerung. Der Berliner Senat bestätigt diese Woche: Jeden Tag zwei Vergewaltigungen in Berlin, die Hälfte der Täter Ausländer. Kein Sterbenswörtchen zu diesen lebensbedrohlichen Tatsachen. Auch keins dazu, dass gerade mehr als 10 000 (!) Berliner Familien verzweifelt ihre Kinder ummelden, weil sie das kirchliche Steckenpferd von Integration und Inklusion an den Schulen nicht länger ertragen.", "Stattdessen, und das setzt der Bullerbü-Ideologie unseres Parallelwelt-Klerus die Krone auf: ein Loblied auf das EKD-Schiff, das in diesem Monat damit beginnt, „die Ärmsten der Armen“ aus dem Mittelmeer zu fischen. Naiv bis zur Schmerzgrenze! Denn diese von Schlepperbanden organisierte Flucht kann sich doch nur der afrikanische Mittelstand leisten, der nun in den Heimatländern fehlt. Ähnlich wie das Rühmen von Ärzten und Facharbeitern, die (laut Merkel-Marx-Lyrik) aus Syrien und Afghanistan zu uns strömen. Gott sei Dank eine Fata Morgana. Denn wäre es so, es wäre ein Akt der Inhumanität gegenüber allen, die in ihrer Heimat bleiben."]}}, "recommendations": []}