{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/buecher/politischer-islam-gefaehrdung-des-gesellschaftlichen-zusammenhalts/", "query_keywords": ["migrant", "flüchtl", "asyl", "ausländer", "geflücht"], "creation_date": "11.09.2019", "last_modified": "11.09.2019", "crawl_date": "04.12.2020", "author_person": ["Zara Riffler"], "author_organization": [], "news_keywords": [], "content": {"title": "Politischer Islam: Gefährdung des gesellschaftlichen Zusammenhalts", "description": "Die Ethnologin Susanne Schröter leitet das Frankfurter Forschungszentrum Globaler Islam und ist eine der wichtigsten Stimmen gegen den politischen Islam.", "body": {"": ["„Die Mehrheit der Deutschen glaubt, der Islam gehöre nicht zu Deutschland“ – so leitet die Frankfurter Professorin Susanne Schröter ihr neues Buch ein.  Es ist ein Paukenschlag und eine Ohrfeige für die offizielle Politik: Schließlich hat Angela Merkel die Erklärung Horst Seehofers „Der Islam gehört nicht zu Deutschland“ zurückgewiesen und die Formel  „Der Islam gehört zu Deutschland“ von Christian Wulff als Bundespräsident wieder zur Leitlinie der offiziellen Politik gemacht. Die zuletzt durch Seehofer ausgelöste Debatte hält auf gesellschaftlicher und politischer Ebene an, wenn auch wegen des Risikos einer Diffamierung nicht immer öffentlich; bekanntlich ist auch Seehofer nach seiner Zurechtweisung folgsam und schweigsam. Und jetzt dieses Buch mit einer grundlegenden Analyse – auch Schröter sollte zum Schweigen gebracht werden. Es ist nicht gelungen.", "Die Ethnologin Susanne Schröter leitet das Frankfurter Forschungszentrum Globaler Islam (FFGI) und ist Mitbegründerin der Initiative säkularer Islam. Ihre Forschungen, ihr Engagement und ihre demokratische Grundhaltung machen sie zu einer der wichtigsten und hörenswertesten Stimmen gegen den politischen Islam. Sie zählt zu den wenigen Mutigen, die sich nicht von Gegnern und Angriffen einschüchtern lassen – was auch ihr neues Buch wieder beweist. Sie bekam selbst den „Stresstest für Deutschland“ zu spüren, als sie im Mai mit einer Kopftuchkonferenz eine Debatte über Rassismus auslöste, Studenten sie als Rechtspopulistin und Rassistin beschimpften plus ihre Absetzung forderten.", "Ihr Buch beginnt mit der Feststellung, dass die Mehrheit in Deutschland den Islam zu Recht negativ bewertet: Er wird mit Gewalt, Unterdrückung von Frauen und der Ablehnung westlicher Werte assoziiert. Hauptgründe sind terroristische Aktivitäten und eine Distanz vieler Muslime zur deutschen Gesellschaft – was sich z.B in Jubelveranstaltungen für Erdogan, Bekenntnissen zur Scharia oder aggressivem Einfordern von Sonderrechten äußert. Vorfälle in Schulen oder Universitäten, etwa Respektlosigkeit gegenüber Frauen, religiöses Mobbing oder Versuche, islamische Normen durchzusetzen, steigern sich. Laut Schröter resultieren solche Probleme „aus dem Erstarken des politischen Islam“. Die Autorin weist daraufhin, dass unsere Gesellschaft von Unvermögen und Überforderung betroffen ist: dem „Unvermögen, zwischen einem politischen und anderen Spielarten des Islam zu unterscheiden“ und der Überforderung, aufgrund fehlenden Wissens, Situationen einzuschätzen oder neue Handlungsstrategien zu entwickeln. Nicht nur der normale Bürger, sondern alle, die mit den Problemen konfrontiert werden, sind davon betroffen: Lehrer, Sozialarbeiter, Ehrenamtliche, Polizei, Mitarbeiter in Behörden und Ministerien, Angehörige der Justiz und nicht zuletzt Politiker. „Unbestreitbar ist weiterhin, dass so manche islamische Vereinigung als respektabler Partner von Politik und Zivilgesellschaft gefeiert, von ausländischen Islamisten finanziert und gesteuert wird.“", "„Die wichtigste Konfliktzone ist zurzeit die Schule“, schreibt Schröter, die an Schulen mit hohen Migrantenanteil Feldforschung betrieb, indem sie Schulleiterinnen und Lehrerinnen interviewte. So gelingt es ihr, anhand von relevanten Fallbeispielen interessante Details zu Problemen preiszugeben. Zu den häufigsten zählen Respektlosigkeit, physische und sexistische Angriffe gegenüber Lehrkräften sowie eine verbale und gewalttätige Deutschenfeindlichkeit. Schröter verweist darauf, dass muslimische Schüler über ein Überlegenheitsgefühl ihrer Herkunftskultur und ein Ablehnen der Kultur der Mehrheitsgesellschaft verfügen. Ihre eigenen Normen würden sie absolut setzten.", "Nach Rechtsgutachten nicht länger zögern\n\n\nKopftuchverbot für junge Mädchen endlich verwirklichen\n\n\n\n\n„Die Vorstellung als Muslime per se besser zu sein, rechtfertige auch einen abgründigen Sexismus gegenüber deutschen Mädchen.“ Des Weiteren zeigt Schröter auf, wie der radikale Islam bereits im Grundschulalter das Verhalten muslimischer Kinder beeinflusst: schon im ersten Schuljahr trügen einige Mädchen ein Kopftuch, fehlten beim Schwimmunterricht oder sehr junge Mädchen würden im Ramadan fasten; Christ zu sein gelte unter muslimischen Schülern als Makel.", "Die Autorin greift vergangene Fälle neu auf, zeigt an diesen wie brennende Probleme verharmlost und sogar tabuisiert wurden. Ein Beispiel: Bei der GEW-Tagung „Der Streit um die sogenannte Deutschenfeindlichkeit“ in Berlin 2010 wagte nur eine Schulleiterin ihre Erfahrungen zu schildern. Diese beinhaltete, dass türkisch- oder arabischstämmige Schüler bildungsfern und bildungsunwillig seien, dass der Unterricht boykottiert werde und leistungsbereite Schüler gemobbt würden. „Deutsche Kinder müssten sich ‚unsichtbar‘ machen, um unbehelligt zu bleiben. Beschimpfungen und Drohungen seien auf dem Schulhof gang und gäbe (…)“", "Doch die Gewerkschaftler taten sich schwer mit den Schilderungen. „Dass arabisch- und türkischstämmige Schüler deutsche Schüler aus rassistischen Motiven mobbten, passte nicht ins linke Weltbild.“ Schröter zufolge, wurden Begriffe wie „Deutschenfeindlichkeit“ vermieden, Wahrheiten verdreht und eine Erziehungswissenschaftlerin habe die Überforderungen von Lehrerinnen als „Islamophobie“ abgetan. „Statt gegen die faktisch evidente Deutschenfeindlichkeit empörte man sich gegen einen angeblich ‚wachsenden antimuslimischen Rassismus‘“.", "Die Ethnologin demonstriert das Unvermögen in unserer Gesellschaft mit dem politischen Islam umzugehen. Mit jedem Beispiel wird deutlicher, wie Themen verharmlost, verdreht und tabuisiert werden, wie sich die Situation an Schulen so verschlechtern konnte, wie es gegenwärtig der Fall ist. Ernüchternd das Fazit von befragten Lehrkräften an Schulen mit hohem Ausländeranteil: Die Mehrheit hat das „pädagogische Ziel Integration“ aufgegeben.", "Auch der islamische Extremismus bei Geflüchteten gehört zu den behandelten „Konfliktzonen“. Professorin Schröter schildert, wie seit 2015 – nachdem Hunderttausende in Deutschland ankamen – die Situation von Salafisten ausgenutzt wurde.  Hassprediger wie Pierre Vogel riefen im Internet explizit dazu auf, Flüchtlingsunterkünfte ausfindig zu machen; das Ziel: Geflüchtete für sich zu gewinnen. Die Autorin veranschaulicht die Vorgehensweise und die Strategien der Extremisten zur gezielten Rekrutierung von Flüchtlingen. Gleichzeitig erklärt sie, dass gar nicht verhindert werden kann, dass Geflüchtete salafistisch geprägte Moscheen aufsuchen. Die absurde Realität: Flüchtlingsheime werden neben radikalen Moscheen gebaut und eine abgeschottete Welt des Islam entsteht ohne Bezug zu Deutschland.", "„Wer nach der Flucht Anschluss an eine ethnisch organisierte Parallelgesellschaft gefunden hat, wird wenig motiviert sein, sich mit der fremden Gesellschaft auseinanderzusetzen (…) Aus diesem Grund sind Integrationsprojekte mit Moscheen und muslimischen Vereinigungen, deren Mitglieder selbst oft schlecht integriert sind, keine sinnvolle Maßnahme. Wenn diese Moscheen und Vereine dazu noch islamistisch ausgerichtet sind, dann wird vom ersten Tag an Skepsis, Angst oder sogar Feindschaft gegenüber der deutschen Bevölkerung vermittelt.“", "Überaus spannend fallen auch die Ergebnisse ihrer medienanalytischen Untersuchungen aus: so erhärten die Social-Media-Seiten von IS-Anhängern den Eindruck, dass viele Asylbewerber weder der Demokratie noch der Rechtsstaatlichkeit wegen nach Deutschland kommen. Aus Schröters Analyse drängt sich die Schlussfolgerung auf: Vielfach wird der radikale Islam unter dem Deckmantel der Flucht importiert mit dem Ziel, ihn zum Herrschaftssystem auszubauen, das politische und gesellschaftliche System Deutschlands zu zerstören.", "Versagen deutscher Islampolitik", "Im letzten Kapitel bringt die Autorin das Versagen der deutschen Politik auf den Punkt. Gleichzeitig findet das Unverständnis des Lesers gegenüber der Politik hier seinen absoluten Höhepunkt. Schröter spricht Klartext, zeigt auf, mit welch simplen Methoden bereits Kinder mit der Vorstellungswelt des fundamentalistischen Islam indoktriniert werden. Sie beschreibt, wie Salafisten subkulturelle Strukturen aufgebaut haben, vom Internetversandhandel über Medienunternehmen, von gastronomischen Betrieben bis hin zu Fitnessstudios. „Es ist unwahrscheinlich, dass diese Subkultur schnell verschwinden wird, zumal sie nach dem militärischen Sieg über den IS durch Rückkehrer verstärkt wird, die den sogenannten ‚Islamischen Staat‘ zum Mythos verklären.“", "So schafft Susanne Schröter es, die relevantesten Themen des politischen Islams in ein Buch zu packen und lässt dabei selbstverständlich auch den Kopftuchstreit nicht aus. Ihre unterschiedlichen Arbeitsmethoden – die ihre Erkenntnisse so spannend machen – erschweren keineswegs Schröters Klarheit in Inhalt und Sprache. Ihr neues Buch ist imstande, Unvermögen oder Überforderung zu kompensieren. Sie rollt die Fälle neu auf, analysiert die deutschen Pannen und sagt deutlich, was sich ändern muss. Mit diesem Buch trägt Schröter dazu bei aufzuklären, zu Diskursen aufzurufen und damit dem Stresstest in Deutschland eine Chance zum Bestehen zu geben – für einen liberalen und säkularen Islam. Es ist in seiner Schonungslosigkeit unbedingt lesenswert."]}}, "recommendations": []}