{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/nicht-in-meinem-namen/", "query_keywords": ["immigrant", "migrant", "flüchtl", "migration", "immigration", "zuwander"], "creation_date": "14.06.2019", "last_modified": "18.06.2019", "crawl_date": "04.12.2020", "author_person": ["Bassam Tibi"], "author_organization": [], "news_keywords": [], "content": {"title": "„Nicht in meinem Namen“", "description": "Der neue Antisemitismus ist zwar ge­samteuropäisch, doch in Deutschland ist das Zusammenspiel von traditionellem mit neuem linkem und islamischem Antisemitismus besonders spektakulär.", "body": {"": ["Den gefährlichsten Herd des Judenhasses bilden heute sowohl die Welt des Islam als auch das linke Anti-Israel-Spektrum in Europa. Hierfür hat einer der größten Historiker des 20. Jahrhunderts, Bernard Lewis, den Begriff „neuer Antisemitismus“ geprägt.", "Lewis verstarb im Mai 2018, nur wenige Wochen vor seinem 102. Geburtstag. Zu seinen Lebzeiten lehrte er in Princeton „Islamic History“ und galt als „Doyen of Islamic Studies in the West“. Er wurde berühmt mit seinem Buch „Die Juden in der islamischen Welt“. Darin gab er eine sehr positive Darstellung der „jüdisch- islamischen Symbiose“ im Mittelalter. Zeitlebens gehörte er zu den Bewunderern vieler Aspekte der islamischen Zivilisation, aber zugleich zu einem der fundiertesten Warner vor ihren Auswüchsen in der jüngsten Geschichte durch den politischen Islam, der auch Islamismus genannt wird. Für am negativsten hielt er dessen „neuen Antisemitismus“.", "Dieser neue, von Linken und Islamisten in einem „islamoleftism“ (Pascal Bruckner) vertretene Antisemitismus wird in Deutschland rundweg verleugnet. Ein deutscher Professor, Wolfgang Benz, statuierte gar in der „Frankfurter Allgemeinen“: „Es gibt keinen neuen Antisemitismus in Deutschland.“", "Warum setzen sich deutsche Bewunderer des zeitgenössischen Islam mit einer solchen Analyse nicht auseinander? Selbst der Muslim und Aufklärer, der als erster Muslim auf die „Senior Resnick Fellowship“ for the Study of Antisemitism am US Holocaust Memorial Museum berufen wurde und in dieser Eigenschaft von 2007 bis 2010 am Center for Advanced Holocaust Studies in Washington, DC, geforscht hat, muss sich diese Frage stellen; denn Anlässe gibt es mittlerweile genug.", "Es geht um autoritative Wortmeldungen der deutschen Politik zum „Internationalen Holocaust Gedenktag“ im Januar 2019. Dazu berichtete die „FAZ“ im Artikel „Appelle gegen Judenhass“ von Aufrufen deutscher Politiker wie Maas oder Merkel „gegen den Antisemitismus von rechts“. Der inzwischen dominierende Antisemitismus von linker und muslimischer Seite blieb unerwähnt. Diese Politiker ignorieren nicht nur die Warnungen von Lewis sowie vielen Vertretern der jüdischen Gemeinde, sondern auch die Ergebnisse empirischer Untersuchungen. In den EU-Studien „Experiences and Perceptions of Antisemitism“ wird empirisch belegt, dass von antisemitischen Haltungen in der Bevölkerung nur 13 Prozent rechts, aber 21 Prozent links und sogar 30 Prozent muslimisch begründet sind.", "Deutsche Politiker, aber auch viele Journalisten scheinen Brillen zu tragen, die nur nach rechts sehen. Dabei sollte zumindest bei politisch Verantwortlichen auch auf die Wahrnehmung jüdischer Autoren geachtet werden. Ich möchte etwa den großen jüdischen Philosophen Alain Finkielkraut zitieren, der, so behaupten voreingenommene Medien, von „rechten Gelbwesten“ antisemitisch attackiert worden sei. Aber das Opfer Finkielkraut erklärte gegenüber der „Welt“: „Der aggressivste von allen Angreifern ist ein Salafist mit einem Palästinensertuch.“ Nicht nur Islamisten erkannte Finkielkraut, sondern auch „das Vokabular der Linksextremen, nicht das der Rechtsextremen“. Er fügte hinzu, „dass die massive Immigration (aus der Welt des Islam) Europa radikal verändert hat“.", "Ähnlich argumentiert der persisch-jüdische Schriftsteller Arye Sharuz Shalicar in seinem Buch „Der neu-deutsche Antisemit“ (2018). Er sieht neben dem nur noch randständigen christlichen und alten rechtsradikalen Antisemitismus die „neudeutschen Antisemiten“, die aggressiv und gewaltlüstern gegen Juden auftreten. Dazu gehören zum einem die „linken Judenhasser“, vor allem aber die nach Deutschland im Rahmen der geförderten Willkommenskultur zugewanderten Muslime. Shalicar greift die deutschen Medien an, die dies verschleiern, sie seien „schräg, schräger, israelkritisch“. Israel verkörpere bei den neudeutschen Antisemiten „den Weltjuden“ und Hort der „jüdischen Weltverschwörung“.", "Jedes Jahr an dem vom Iran dirigierten al-Quds-Tag, dem jeweils letzten Freitag des Ramadan-Monats, rufen Tausende muslimische Demonstranten auf deutschen Straßen: „Hamas, Hamas, Juden ins Gas, Tod Israel!“ Rechte Antisemiten sind grässlich, aber den Mut zu solchen Hassparolen haben sie nicht, weil sie wissen, dass sie dann strafrechtliche Konsequenzen zu befürchten haben. Die „neuen Antisemiten“ aus der islamischen Welt brauchen hingegen keine Angst vor Sanktionen zu haben – ihr öffentlich bekundeter Judenhass und ihre Mordaufrufe bleiben ungeahndet.", "Stimmt die linke Behauptung, dies sei „kein Antisemitismus, sondern nur Israel-Kritik“? Mit meinem jüdischen Kollegen Jeffrey Herf habe ich 2017 in New York über die brisante Thematik das Buch „Antisemitism before and after the Holocaust“ veröffentlicht. In meinem Beitrag weise ich nach, dass der neue Antisemitismus im nahöstlichen Teil der islamischen Welt entstand.", "Ich habe in Südostasien, Indonesien, in Afrika, im Senegal gelebt und entdeckte dort keinerlei Antisemitismus. Im Nahen Osten hingegen findet vom Iran beziehungsweise der Türkei bis nach Algerien ein Prozess statt, den ich als „Islamisierung des Antisemitismus“ bezeichnet habe. Dieser inzwischen nach Europa zugewanderte neue Antisemitismus wird hierzulande in höchst unmoralischer Weise geleugnet – vorneweg seitens vieler Linker und Grüner, aber auch von Vertretern moderater politischer Ansichten.", "Der Judenhass der muslimischen Zuwanderer aus Nahost ist vor allem für die hier lebenden Juden eine ständige Bedrohung ihrer Sicherheit. In einem „Welt“-Interview mit der Berliner Antisemitismusbeauftragten Claudia Vanoni wurde die Juristin mit der Tatsache konfrontiert: „Juden berichten von einer besonderen Bedrohung durch muslimische Täter.“ Die Antwort Vanonis lautete: „Aus der polizeilichen Statistik ergibt sich das nicht.“", "Warum? Gegen den Antisemitismus muslimischer Immigranten wird strafrechtlich kaum eingeschritten. In Fällen von Gewalttaten, wo dies doch einmal erfolgt, werden die Delikte der „politisch motivierten Kriminalität“ zugeordnet oder als Protest gegen die Politik Israels heruntergespielt. Antisemitismus komme in Deutschland nur aus der rechten Ecke, lautet das dominierende Narrativ im links-grünen Milieu, dessen unbeirrt von Fakten repetiertes Mantra von den Medien bereitwillig verbreitet wird.", "Dem widerspricht die erwähnte grundlegende Studie der European Union Agency for Fundamental Rights (Wien 2018). Nach den dort publizierten Statistiken übersteigt der Judenhass zugewanderter Muslime den traditionellen rechten Antisemitismus um mehr als das Doppelte. Ich habe mehrfach auf die spezielle deutsche Widersprüchlichkeit hingewiesen, zum einen eine undifferenzierte „Willkommenskultur“ gegenüber muslimischen Judenhassern zu pflegen und auf der anderen Seite mit ritualisierten Schuldbekenntnissen internationale Vergebung für den millionenfachen Judenmord zu erwarten.", "Ich kam 1962 nach Deutschland als arabisch-muslimisch sozialisierter Antisemit. Weshalb empöre ich mich also über meine Landsleute? Ich weiche der Frage nicht aus. Hätte ich nicht in Frankfurt, sondern an einer anderen deutschen Uni studiert und wäre folglich nicht den Holocaust-Überlebenden Max Horkheimer und Theodor W. Adorno begegnet, wäre ich wahrscheinlich ein arabischer Antisemit geblieben. Von diesen beiden akademischen Lehrern habe ich gelernt, dass der Antisemitismus in Deutschland die allergrößte historische Belastung darstellt. Adorno hat in seinem Essay über den Holocaust geschrieben, dass der kollektive Mord eine Barbarei gewesen sei, die drohe „auch zurückzukommen …, solange Bedingungen für einen solchen Rückfall wesentlich fortbestehen.“", "Gefährlichstes Element ist für Adorno „die blinde Identifikation mit dem Kollektiv“. Er rief dazu auf, „der blinden Vormacht aller Kollektive entgegenzutreten“. Den meisten deutschen Richtern und Staatsanwälten ist eine solche Auffassung fremd. Sie denken in den Bahnen von Kollektivideologien. Jedes Mal wenn eine Schändung oder ein Angriff auf eine jüdische Einrichtung in Deutschland erfolgt, kommen die Täter „mit geringen Strafen davon“ („Spiegel“ vom 30. Juli 2016).", "Die juristische Begründung lautet in der Regel, „die Angeklagten hatten nicht aus antisemitischen Motiven gehandelt“. Warum? Die muslimischen Täter „hätten die Aufmerksamkeit auf den Gaza- Konflikt lenken wollen“. Die Logik solchen Denkens ist folgende: Die deutschen Juden sind sämtlich Teil eines Kollektivs, das Israel zugerechnet wird; sie werden als ein solches von einem anderen Kollektiv, der arabisch-islamischen Diaspora, für die israelische Regierungspolitik bestraft. Und hierfür bringen deutsche Richter nicht nur Verständnis auf, sondern verhängen auch milde Strafen oder gar keine.", "Deutsche Richter wollen auch nicht verstehen – das stellte sogar der ehemalige grüne Abgeordnete Volker Beck fest – dass die arabisch-islamischen Vernichtungsparolen gegen Israel keine verbalen Entgleisungen sind, sondern Aufrufe zum Mord. Mein jüdischer Kollege Herf ist sich mit mir einig: Der nächste kollektive Judenmord droht nicht in Europa, sondern in Israel an den dort lebenden Juden, weil man auf ihrem Blut „ein islamisches Palästina (filastin islamiyya) begründen will“.", "Solche Parolen hört man auch auf den Straßen in Berlin und Hamburg. Sind die zugewanderten Muslime wirklich so integriert, wie uns eine Studie der Bertelsmann-Stiftung mit einer Fake-Statistik vorgaukelt? Als Syrer staune ich darüber, wie sehr Bertelsmann mit dem syrischen Präsidenten wetteifert, was Hurra-Statistiken anbelangt. Assad wurde mit 99 Prozent gewählt, 96 Prozent der Muslime in Deutschland sind integriert! Gegenüber der „Neuen Zürcher Zeitung“ habe ich 2018 richtige Schätzziffern benennen können: Der Integrationsquotient liegt bei etwa fünf Prozent.", "Mit Sorge verfolge ich, wie – mit wenigen Ausnahmen wie Boris Palmer und Cem Özdemir – links-grüner Antiamerikanismus sich mit reaktionärem Islamismus zu einem üblen Bündnis zusammenschließt. Es fällt auf, wie sich Linke und „Linksliberale“ in ihrer Solidarität mit den Islamisten, die sich erfolgreich als arme Opfer jüdischer Aggression inszenieren, geradezu überbieten. Versucht man die Schuld am jüdischen Volk durch Umkehrung der Opferzuschreibung zu camouflieren? Sind die Opfer von gestern plötzlich die Täter von heute? Kann man unbefangen antijüdische Parolen unterstützen, weil es ja nur gegen Israel und den „Antizionismus“ geht, der angeblich „das palästinensische Volk“ unterdrückt?", "Ist die aktuelle Kritik am islamischen Antisemitismus eine „Islamophobie“? Das ist ein Stereotyp, das bei vielen Grünen und in den Medien weit verbreitet ist. Der jüdische Zeithistoriker Michael Wolffsohn prangert in der „Neuen Zürcher“ „die radikalisierte muslimische Minderheit“ und ihren „wachsenden Antisemitismus“ an und warnt: „Viele Juden wollen auswandern.“ Doch das scheint man in Deutschland nicht zur Kenntnis nehmen zu wollen.", "Aus Fairness muss ich einige wenige Ausnahmen erwähnen: Sowohl die „Frankfurter Allgemeine“ als auch „Die Welt“ berichteten nach einem antisemitischen Angriff, dass sich unter den zehn Tätern „syrische Flüchtlinge“ befänden. Bis vor Kurzem pflegte man medienweit nur von „Personen“ zu sprechen. Und die „Bild“ wagte es, einen Bericht unter der Überschrift „Antisemitischer Übergriff: Ich schlitze dir die Kehle auf, Scheißjude“ zu veröffentlichen.", "Unter Merkels Regiment hat sich ein neues Deutschland entwickelt, dessen Bindung an westliche Werte ebenso schwindet wie die lange einvernehmliche Ächtung des Antisemitismus. Ich habe schon 2017 von einer „Veröstlichung“ Deutschlands geschrieben. Für die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer gibt es zwar einen Antisemitismus im Land, aber, so teilt sie der „Bild am Sonntag“ mit, die Gefahr liege nur bei „alten Nazis, Neonazis und Rechtspopulisten“. „Diese Leute sind eine Bedrohung für jüdisches Leben in Deutschland.“ Die Gefahren durch antisemitische Muslime und islamistische Judenhasser werden heruntergespielt. Sie scheinen für sie gar nicht vorhanden.", "Noch skandalöser äußerte sich Bundespräsident Frank-Walter Steinmeier. Zwar räumte er ein: „Die Verantwortung für die Vergangenheit ist Inhalt und Maßstab unseres heutigen Denkens und Handelns“ und spricht gern und oft von der „Aufarbeitung der Schuld“. Den real existierenden islamischen Antisemitismus aber redet er klein: „Es gibt zwar Antisemitismus bei denen, die zugewandert sind, aber im Kern ist Antisemitismus unser deutsches Problem.“", "Wie steht es mit der Drohung Irans, Israel nuklear zu vernichten? Warum gratuliert Steinmeier der Mullahkratie Irans zu 40 Jahren Unterdrückung? Nicht nur unterdrückt das totalitäre Mullahregime Irans das eigene Volk seit 40 Jahren, sondern bedroht auch Israel mit einem Vernichtungskrieg. Diese aggressive Diktatur wird von Steinmeier offiziell beglückwünscht.", "Trotz der Kritik des Zentralrats der Juden Deutschlands insistierte Steinmeier auf der Korrektheit seiner Gratulation. Hier liegt offensichtlich eine Wahrnehmungsresistenz vor. Ich frage den Bundespräsidenten: Ist der Antisemitismus bei der Mehrheit der sieben Millionen muslimischer Zuwanderer kein deutsches Problem?", "Ein besserer Europäer mit einem klaren Kopf ist der österreichische Bundeskanzler Sebastian Kurz. Ihn meinte Steinmeier angreifen zu müssen, weil er zur Regulierung der Zuwanderung eine „Achse der Willigen“ vorschlug. Und zu allem Überfluss rief Steinmeier Kurz zu „Sprachdisziplin“ auf, mit anderen Worten zur Selbstzensur. Die Gegenposition nahm die Zeitung „Deutsche Sprachwelt“ anlässlich der Leipziger Buchmesse ein. Sie wählte mit der Mehrheit der Leserstimmen Sebastian Kurz zum „Sprachwahrer des Jahres“.", "Zudem noch dies: Anders als Steinmeier kann Kurz nicht nur auf Schuldbekenntnisse, sondern auf Leistungen verweisen. Er überbrachte bei seinem Israel-Besuch Millionenspenden für die Gedenkstätte Yad Vashem, schloss parallel dazu wegen antisemitischer Agitation sieben Moscheen in Österreich und wies zehn islamistische Hassprediger aus. Ich bin stolz, auf der Verfasserliste des Buches „Die Zukunft Europas und das Judentum“ zu stehen, gemeinsam mit Sebastian Kurz und dem Präsidenten der Israelitischen Kultusgemeinde Wiens, Oskar Deutsch.", "Was tut Deutschland? Es duldet im Namen der Religionsfreiheit den islamischen Antisemitismus. Der jüngst verstorbene Modeschöpfer Karl Lagerfeld hat Angela Merkel mutig angegriffen. In den Worten der „Bild“-Zeitung: „Lagerfeld rechnet mit Flüchtlingspolitik ab. Ich hasse Madame Merkel … Man kann nicht Millionen Juden töten und später dann Millionen ihrer schlimmsten Feinde holen.“", "Heute wütet der islamische Antisemitismus überall in Deutschland. Selbst im kleinen Göttingen, wo ich lebe, muss sich die Vorsitzende der Jüdischen Gemeinde, Jacqueline Jürgenliemk, über „Antisemitismus und Israel-Feindlichkeit“ in den Flüchtlingsheimen Sorgen machen.", "Es gibt wie erwähnt drei Spielarten des Antisemitismus: den alten Nazi-Antisemitismus und zwei Formen des neuen Antisemitismus. Eine davon ist links und wird von Europäern, vor­ rangig von der britischen Labour Party, vertreten; die andere ist rechts und wird von Muslimen, insbesondere von Isla­misten, geteilt. Der neue Antisemitismus ist auffälliger, giftiger und aggressiver. Er kaschiert seine wahren Ziele und be­zichtigt seine Kritiker, wenn er sie nicht gleich als von kapitalistischen Mächten gekauft diffamiert, als „islamophob“.", "Der Umgang der Deutschen mit dem zugewanderten neuen Antisemitis­mus ist im höchsten Maße ein „deut­sches Problem“. Steinmeier und an­ dere Politiker instrumentalisieren die Neuankömmlinge zur moralischen Selbsterhöhung eines deutschen Bes­sermenschentums, das von alter Schuld nur noch in vagen Formelbekenntnissen schwadroniert und dem Sühne die So­lidarität mit den muslimischen Juden­ feinden bedeutet. Dies gilt auch für man­che Wissenschaftler.", "Ein Beispiel ist der bereits erwähnte Wolfgang Benz, der Antisemitismus und Islamophobie gleichsetzt. Er versteigt sich zu dem Statement: „Es gibt keinen neuen Antisemitismus in Deutschland. Es ist der alte, der Bodensatz der Gesell­schaft.“ Mit Blick auf die muslimischen Flüchtlinge behauptet er, es sei schreck­lich, einfach vom hausgemachten Anti­semitismus abzulenken, indem man mit dem Finger auf andere zeige.", "Auf dem Höhepunkt der Flüchtlings­krise hat „Die Zeit“ im Januar 2016 ei­nen Schwerpunkt mit der Frage betitelt: „Sind die Deutschen verrückt? Oder ist es der Rest der Welt, der keine Flüchtlinge aufnimmt?“ In einem Artikel von Mat­thias Krupa und Bernd Ulrich steht: „Wa­rum das Land sich diesem Irrsinn zu­ nächst willig ergeben hat? Antwort: Die an ihrer traumatischen Vergangenheit leidenden Deutschen wollten sich von ihrem Makel befreien und haben sich da­rum in eine völlig irrationale Willkom­menskultur gestürzt. Gewissermaßen von Auschwitz direkt zum Münchner Hauptbahnhof.“", "Der weithin geachtete deutsche His­toriker Heinrich August Winkler hat die Entnazifizierung Deutschlands als einen Prozess der Verwestlichung gedeutet.\nWas ich heute in Deutschland erlebe, weckt bei mir Zweifel daran, ob die poli­tische Kultur des linken/grünen Deutsch­lands westlich in einem liberalen Sinn ist, und steigert meine Zweifel an der Seriosität der aktuellen Aufarbeitung der Vergangenheit. Denn es ist offen­ sichtlich, dass der neue Antisemitismus islamischer Zuwanderer verschleiert, kleingeredet beziehungsweise geleugnet wird. Das geschieht in vier Bereichen: Statistik, Justiz, Medien und Politik.", "Kein Wunder also, wenn die Berliner Recherche­ und Informationsstel­le Antisemitismus konstatiert, dass antisemitische Straftaten von muslimi­schen Personen als „politisch motivier­te Kriminalität von rechts“ eingestuft werden. So verschwindet die tatsäch­liche Herkunft des islamischen Anti­semitismus in der amtlichen Statistik. Gelegentlich wird dies auch in den „Qualitätsmedien“ zur Kenntnis ge­nommen. Die „Welt“ stellte in dem Ar­tikel „Wenn Hisbollah in Statistiken als rechtsextrem auftaucht“ fest, dass der islamische Anteil an antisemitischen Delikten in Polizeistatistiken „offen­ kundig unterbewertet“ werde.", "Geradezu als Hort der Verharmlosung präsentiert sich inzwischen die Justiz. Das Verwaltungsgericht Münster ent­schied – ein krasses Urteil unter vielen –, dass der ehemalige Leibwächter Osama bin Ladens das Recht habe, die Vorzüge des deutschen Rechts­ und Sozialstaats zu genießen. Seine Abschiebung nach Tunesien sei eine „grobe Verletzung des Rechtsstaats“, weshalb er auf Kosten des Steuerzahlers zurückgeholt werden sol­le. Glücklicherweise hat der tunesische Staat geantwortet: „Nein wir behalten ihn!“ Und das ist bis heute so geblieben: Danke, Tunesien!", "Volker Beck, bis zu seinem Ausschei­den aus dem Bundestag 2017 zuletzt drei Jahre Vorsitzender der deutsch­-israelischen Parlamentariergruppe, ist überzeugt davon, dass Straftaten von Muslimen gegen jüdische Einrichtun­gen fälschlich als Empörung über Israel beurteilt werden. „Diese Richter gehören zu den 40 Prozent der Deutschen, die die Aussage bejahen: Bei der Politik, die Is­rael macht, kann ich gut verstehen, dass man etwas gegen Juden hat.“ Solche Aus­sagen sind keine Israel­Kritik, sondern struktureller Antisemitismus.", "Deshalb muss ich zum Schluss per­sönlich werden: Herr Bundespräsident Steinmeier, das ist ein deutsches Pro­blem! Und noch mehr, der Judenhass der persischen Mullahs ist ebenfalls ein deutsches Problem. Ich bin in Damaskus als muslimischer Syrer geboren und durch Einbürgerung seit 1976 Deut­scher. Ich erlaube Ihnen nicht, „auch im Namen meiner Landsleute“ – Ihre Wor­te! – den Mullahtotalitaristen zu ihrer 40­jährigen Herrschaft zu gratulieren. Denn ich gehöre als deutscher Staats­bürger zu diesen „Landsleuten“.", "Ich schäme mich fremd für die Bun­desrepublik Deutschland, dass sie ein solches Staatsoberhaupt duldet, das die Moral mit Füßen tritt und stellver­tretend für das ganze Volk einen wider­lichen Kotau vor der mörderischen ira­nischen Diktatur aufführt!", "Nicht in meinem Namen!", "Dieser Beitrag ist in Ausgabe TE 06-2019 erschienen.", "Empfohlen von Tichys Einblick. Erhältlich im Tichys Einblick Shop >>>"]}}, "recommendations": []}