{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/islamisten-gruenden-agitationszentrum-und-demonstrieren-oeffentlich/", "query_keywords": ["flüchtl", "einwander", "migrant"], "creation_date": "29.08.2019", "last_modified": "06.09.2019", "crawl_date": "04.12.2020", "author_person": ["Dr. Manfred Schwarz"], "author_organization": [], "news_keywords": [], "content": {"title": "Islamisten gründen Agitationszentrum und demonstrieren öffentlich", "description": "Islamisten haben im Juli 2019 in Hamburg ein neues „Bildungszentrum“ gegründet.", "body": {"": ["Nun hat der Hamburger Verfassungsschutz – was in dieser Form sehr selten ist – öffentlich Alarm geschlagen. Die Behörde sagt, hinter dem angeblichen Bildungszentrum stecke die radikal-islamistische Gruppierung „Furkan“, die eine Demokratie für unvereinbar hält mit dem Koran. Diese Islamisten-Gemeinschaft wird einem Bericht der „Welt“ zufolge bereits seit 2016 vom Amt für Verfassungsschutz beobachtet.", "Dass dieser Verein keineswegs so harmlos ist, wie sich die Bezeichnung anhört, wird auch dadurch deutlich, dass selbst solche Medien wie die „Süddeutsche Zeitung“ („SZ“), der „NDR“ oder das „Hamburger Abendblatt“ – die sich sonst betont flüchtlings- und koranfreundlich positionieren – über diese islamistische Vereinigung kritisch berichtet haben. Die „SZ“ etwa schrieb, die „extremistische Organisation“ strebe „die Errichtung einer Art weltweites Kalifat an“. Die Gruppierung „halte demokratische Werte für unvereinbar mit ihrer Ideologie“.", "Die Schwerpunkte der Organisation liegen – nach Angaben des Pressesprechers vom Hamburger Verfassungsschutz – in Hamburg, Köln und Dortmund. Stützpunkte haben die Islamisten aber inzwischen ebenfalls in Bayern, insbesondere in Ulm und Augsburg. Das ist im Bayerischen Verfassungsschutzbericht für 2018 nachzulesen.", "Die Furkan-Gemeinschaft selbst hat im Internet erklärt, die Bildungseinrichtung im Hamburger Bezirk Wandsbek – in der Straße „Am Stadtrand“ – biete Bildungsprogramme an für Schüler und Studenten. Im Fokus stehe eine wöchentliche Unterrichtung im Sinne einer „Aufklärungsarbeit“ über den Koran. Nach offiziösen Zahlen von Ende 2018 hat die Gemeinschaft in Hamburg offenbar rund 150 aktive Mitglieder.", "Die islamistische Gruppierung stellt sich immer breiter auf – und demonstriert selbst in der Öffentlichkeit", "Die Furkan-Gemeinde rekrutiert sich anscheinend bisher vorwiegend aus türkischen Migranten. Mittlerweile öffne sie sich freilich, sagen Extremismus-Experten, ebenfalls für Personen anderer Herkunft und anderer islamistischer Gruppen.", "Am 17. August haben, so berichtete das „Hamburger Abendblatt“, knapp 260 Anhänger der islamistischen Gemeinschaft in der Hamburger Innenstadt sogar offen demonstriert, obwohl der Verfassungsschutz vor der Teilnahme an dieser Kundgebung öffentlich gewarnt hatte. Das Amt erklärte, die „Versammlung ist keine harmlose Demo (…), sondern es stecken Islamisten dahinter“. Wer dort mitmarschiere, laufe Gefahr, mit Extremisten „gemeinsame Sache“ zu machen.", "Der „NDR“ hatte dazu die Nachricht gesendet, die Kundgebung habe unter dem Motto „Freiheit für Alparslan Kuytul“ gestanden. Kuyrul fungiert als ideologischer Chef der Organisation, er ist gegenwärtig in der Türker inhaftiert.", "Bereits am 20. Oktober vergangenen Jahres hatten etwa 200 Anhänger bei einer Kundgebung im Hamburger Stadtteil St. Georg die Freilassung ihres „geistigen Oberhauptes“ gefordert. Diese Demonstration und die Kundgebung im August 2019 sind nach Angaben von Medien „friedlich verlaufen“.", "Die etablierten Parteien in der Hansestadt halten sich zu den öffentlichen und demonstrativen Aktivitäten der Islamisten seltsam bedeckt. Keine dieser Parteien fordert, die islamistische Gruppierung zu verbieten oder wenigstens Demonstrationen der Gruppe zu verhindern. Allein die AfD-Oppositionsfraktion in der Bürgerschaft, dem Landesparlament des Stadtstaates, hat sich kritisch zu Wort gemeldet.", "Der innenpolitische Sprecher der AfD-Fraktion in der Hamburgischen Bürgerschaft, Dirk Nockemann, bezeichnete „diese sogenannte ‘Demonstration’“ als „Provokation für unsere freiheitliche Demokratie“. Denn die Furkan-Organisation fordere offen die „Einrichtung einer islamischen Zivilisation und der Scharia in Deutschland“. Der Fraktionsvorsitzende fragt: „Wo sind eigentlich die sogenannten zivilgesellschaftlichen Bündnisse aus den Kirchen, Gewerkschaften, Altparteien und sonstigen Vereinen, die sich sonst immer mit allen Kräften auf die Straße stellen, um friedliche Demonstrationen zu verhindern?“.", "Kürzlich hatte auch der Hamburger Terrorismus-Experte Kurt Edler in einem „Welt“-Interview vor der Furkan-Gemeinschaft gewarnt. Edler war seinerzeit Gründungsmitglied der Grün-Alternativen Liste (GAL) in Hamburg und später mehrere Jahre schulpolitischer Sprecher der Grünen-Fraktion in der Hamburger Bürgerschaft. Kurt Edler – ein gelernter Gymnasiallehrer, der einige Jahre in der staatlichen Lehrerfortbildung gearbeitet hat – erklärte: „Was uns in Schulen, Kitas und Jugendzentren Sorgen bereiten muss, ist die Empfänglichkeit Einzelner für solche gewaltbereiten Ideologien.“", "Die Furkan-Gemeinschaft in Hamburg spreche gern „kleine Jungen an“. Die Gruppierung hole diese Jungen aus „sozialpädagogischen Bezügen heraus“, „um sie“ dann „bei sich einzubinden“. Diese Aktivitäten seien „als geselliges Beisammensein oder fromme Zusammenkünfte getarnt“. Die Organisation werde „zu Recht vom Verfassungsschutz beobachtet, weil sie extrem freiheitsfeindliche Positionen vertritt“.", "Edler meint, ein radikal-religiöser Einfluss breite sich inzwischen „im Stillen aus“. Soweit die Zahlen der Geheimdienste öffentlich werden, „gibt es eine leicht steigende Personenzahl, die sich in diesem Bereich engagiert“.", "Es sei zu beobachten, „dass diese Kräfte jede Konfrontation im öffentlichen Raum vermeiden“. Man biete aus taktisch-strategischen Gründen „keine politische Angriffsfläche und tarnt sich als harmlose Religionsgemeinschaft“.", "Solche „Aktivitäten gehen von Organisationen wie der Furkan-Gemeinschaft oder von der in Deutschland verbotenen Hizb ut-Tahrir aus“, über die auch der Hamburger Verfassungsschutzbericht 2018 berichtet hat.", "Kurt Edler hat erkannt, dass das Ziel dieser Kräfte „eine islamisch-fundamentalistisch ausgerichtete Radikalisierung besonders von Einwanderermilieus [ist], die gegen die freiheitliche Gesellschaft in Europa in Stellung gebracht werden sollen“. Dabei träten „diese Kräfte meist so auf, als wären sie Vertreter der islamischen Religion. Das wird von gemäßigten Muslimen selbst aber mit großer Sorge beobachtet“.", "Schon 2012 hat es in de Hansestadt heftige politische Diskussionen darüber gegeben, dass die Landesregierung, der Senat, mit mehreren islamischen Verbänden „Staatsverträge“ abgeschlossen hat. Vertragsparter sind: die alevitische Kulturgemeinde, die Schura (Rat der islamischen Gemeinschaften), die DITIB (Türkisch-Islamische Union) und der VIKZ (Verband der Islamischen Kulturzentren). Diese Verbände vertreten nach eigenen Angaben über 90 Prozent der rund 130.000 Hamburger Muslime.", "Die Staatsverträge sind mit dem Ziel abgeschlossen worden, eine offizielle Grundlage dafür zu schaffen, dass Muslime und nicht-muslimische gesellschaftliche Gruppen besser miteinander kommunizieren und kooperieren können.", "Schura und Ditip sind aus der Sicht der meisten Experten eindeutig immer mehr islamistisch ausgerichtet, auch wenn diese Verbände oft vorgeben, dass sie sich zu den Grundsätzen des Grundgesetzes bekennen. Mittlerweile sind die CDU und vor allem die FDP und noch mehr die AfD der Ansicht, dass die Staatsverträge zwischen dem Senat und den Verbänden Schura und Ditip umgehend zu kündigen seien.", "Auch einzelne überregionale Medien – wie die Frauenzeitschrift „Emma“ – fordern die Kündigung der Verträge. Beide Verbände seien zum Beispiel extrem israel- und frauenfeindlich positioniert und stellten den Koran und die Scharia immer deutlicher über die geltende Verfassung.", "Auch in den regierenden Koalitionsfraktionen gibt es nunmehr punktuell Diskussionen über die Islam-Verbände. Doch die Regierungsfraktionen „setzen auf Dialog“ („Welt“). Der Weg des interreligiösen Dialogs sollte gerade dann weitergegangen werden, wenn die Lage schwierig geworden sei, sagte der integrationspolitische Sprecher der SPD-Fraktion, Kazim Abaci.", "Eine Grundlage dafür seien die Verträge mit ihrem Bekenntnis zum Grundgesetz und zu den Werten der Verfassung. „Die Stadt hält sich an diese Verträge, das erwarten wir auch von den anderen Vertragspartnern“, betonte Abaci in Richtung Schura und Ditib. Seltsam, sagen Beobachter: Man hofft also in der SPD, Feinde der westlichen Demokratie könnten sich demnächst einfach selbst „bekehren“ – zu Anhängern einer demokratischen Grundordnung.", "Für die Grünen-Fraktion erklärte deren religionspolitische Sprecherin Stefanie von Berg, Ziel der Staatsverträge sei es gar nicht, Einigkeit in jeder Hinsicht zu erzielen, sondern das Zusammenleben in Hamburg „friedlich und demokratisch zu gestalten“. Das schließe Auseinandersetzungen und „unterschiedliche Auffassungen“ nicht aus. Nun ja, das ist auch eine Möglichkeit zu verdecken, dass die „Dialog-Partner“ schlicht Verfassungsfeinde sind.", "In den Medien des grünrot dominierten Mainstreams gibt es lediglich verhaltene Kritik an den umstrittenen Verbänden, über die nur sehr selten berichtet wird. Die große Mehrheit der deutschen Bevölkerung hat auf dies Weise gar keine Kenntnis über die beiden islamistischen Vereinigungen.", "Mancher brave Bürger wundert sich, wenn er am Wochenende seine Einkäufe in der Hamburger City tätigt, welch’ obskuren Demonstrationen – unter Polizeischutz – in der Innenstadt bisweilen zu „erleben“ sind. Kritische Gedanken dazu behält der deutsche Michel allerdings eher für sich – wird doch ein Kritiker heutzutage flugs zu einem bösen Rassisten erklärt. Wer will das schon? Immer wieder.", "Dr. Manfred Schwarz ist Politologe. Er war jeweils acht Jahre Medienreferent in der Hamburger Senatsverwaltung und Vizepräsident des nationalen Radsportverbandes BDR [Ressort: Medien] sowie Mitglied des Hamburger CDU-Landesvorstandes."]}}, "recommendations": []}