{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/buecher/narrativ-statt-diskurs-der-zerfall-der-politischen-kultur/", "query_keywords": ["flüchtl", "immigration", "migration"], "creation_date": "16.08.2019", "last_modified": "16.08.2019", "crawl_date": "04.12.2020", "author_person": ["Bassam Tibi"], "author_organization": [], "news_keywords": [], "content": {"title": "Narrativ statt Diskurs - Der Zerfall der politischen Kultur", "description": "Seit 1962 lebt Bassam Tibi in Deutschland. Der emeritierte Politologe streitet wider die Verschiebung der politischen Wertordnung.", "body": {"": ["In den vergangenen Jahren ist es den Linken und Grünen in der Bundesrepublik nicht nur gelungen, die „alleinige Deutungshoheit“ zu beanspruchen, sondern diese auch erfolgreich zu erobern. Im Rahmen dieser „Eroberung“ bestimmen die Linken „je nach Gusto, was denn rechts sei“. Dies sei „alles, was nicht ihrem eigenen radikalen Weltbild entspricht“. Dementsprechend gilt es, Andersdenkende „undifferenziert zu diffamieren und zu stigmatisieren, dass eine sachliche Auseinandersetzung über Inhalte kaum mehr möglich ist. Dabei wird dann oft genau der Hass spürbar, den man der Gegenseite vorwirft.“ So formulierte scharfsinnig Peter Graf von Kielmansegg in der „Frankfurter Allgemeinen“ im Februar dieses Jahres.", "Den Linksgrünen, die diesen Zerfall der politischen Kultur in Deutschland betreiben, ist es in den vergangenen Jahren gelungen, ein Klima der Angst zu erzeugen, wodurch sie die Mehrheit der Bevölkerung eingeschüchtert haben. Ich lebe seit 1962 in Deutschland und habe zu keinem Zeitpunkt so viele aggressive Deutsche wie in den vergangenen Jahren erlebt.", "Seit 56 Jahren lebe ich als muslimischer Syrer in Deutschland, jedoch mit vielen Unterbrechungen im Ausland, da ich als Gastprofessor in den USA, im Nahen Osten, in Afrika und Südostasien tätig war. Diese Gastprofessuren ermöglichten mir, einen Abstand zu Deutschland zu gewinnen; durch die Distanz konnte ich eine bessere Urteilsfähigkeit erlangen.", "Doch zu keinem Zeitpunkt habe ich eine solche Vergiftung beobachtet wie heute, eine derartige mit Fanatismus und Intoleranz gepaarte Links-Rechts-Polarisierung. Damit korrespondiert die Vorherrschaft eines linksgrünen Narrativs. Anders als ein „discours“ nach Descartes steht ein Narrativ nicht zur Debatte. Ein Narrativ basiert auf Glauben, nicht auf Vernunft.", "In der Neuausgabe meines Buchs „Europa ohne Identität“ schrieb ich: „Eine demokratische ›Debating Culture‹ erfordert ein freies Debattieren über Europa.“ Statt freiem Debattieren ist die aktuelle politische Kultur von Ausgrenzung und auf existenzielle Vernichtung zielenden Drohungen bestimmt.", "Im Folgenden möchte ich drei Aspekte des Zerfalls der demokratischen Kultur im heutigen Deutschland erläutern.", "Ich gehe davon aus, dass Rassismus, Nationalsozialismus und Islamophobie drei Bezeichnungen sind, die – wenn sie zutreffen – auf menschenverachtende Barbarei hinweisen. Demokraten und Humanisten können diese nicht dulden. Wenn jedoch diese Begriffe von ihrem Inhalt losgelöst werden, fahrlässig und willkürlich gegen jeden politischen Gegner als Brandmarkung eingesetzt werden, dann verlieren sie ihren Inhalt.", "Rassismus liegt vor, wenn Menschen als Kollektiv in eine niedriger gestellte Rasse eingeordnet werden und auf dieser Basis nicht nur entwürdigt, sondern auch dehumanisiert werden. Das Buch „Race: The History of an Idea in the West“ (1996) von Ivan Hannaford zeichnet das sehr gut nach.", "Nazi-Ideologie ist ein Totalitarismus, der Antisemitismus beinhaltet. Dieser ruft auf zu oder intendiert einen Massenmord (vgl. das Buch von Hannah Arendt: „The Origins of Totalitarianism“, 1951).", "Islamophobie ist ein umstrittener Begriff, der besser durch Islamfeindlichkeit ersetzt werden sollte, weil er im Iran geprägt worden ist, um Islamkritik zu unterbinden. Islamfeindlichkeit schubladisiert Muslime in die Kategorie des Homo islamicus, verbunden mit menschenverachtenden Vorurteilen (vgl. das Buch von Pascal Bruckner: „An Imaginary Racism. Islamophobia and Guilt“, 2017).", "Es ist höchst problematisch, wenn solche Begriffe fahrlässig angewandt werden. Geradezu ein Bombardement von Rassismusvorwürfen gab es 2018 bei der Auseinandersetzung um das Promi-Foto eines bekannten türkischen Fußballspielers mit deutschem Pass. Die in der Türkei herrschende islamistische AKP-Partei und die islamistische Pro-Erdogan-Union internationaler Demokraten nutzten den Fall sofort instinktsicher, um den Europäern „rassistisches und islamophobes Gedankengut in der Mitte der Gesellschaft“ vorzuwerfen.", "Was war passiert? Mesut Özil, deutscher Fußballnationalspieler, posierte naiverweise neben dem türkischen Islamokraten und Präsidenten Recep Tayyip Erdogan und ließ sich – wohl unbeabsichtigt – für AKP-Wahlpropaganda missbrauchen. Auf die hierauf folgende Kritik reagierte Özil mit dem Rücktritt aus der deutschen Nationalmannschaft, verbunden mit dem Vorwurf des Rassismus. Erdogan bedankte sich und übermittelte Özil medial eine Liebeserklärung: „Ich küsse deine Augen!“", "Der Deutschland-Korrespondent der „Neuen Zürcher Zeitung“, Benedict Neff, konstatierte angesichts der in Deutschland daraufhin ausgebrochenen Rassismuspanik: „Die Lust an der moralischen Selbsterhöhung ist in Deutschland zur Selbstanklage, auch zu einer merkwürdigen Überschneidung geworden. Hierbei bekommt man den Eindruck, Deutschland sei ein durch und durch rassistisches Land. Es ist dieser Eindruck, der ein Unbehagen auslöst.“", "Der Rassismusvorwurf wird längst von den Feinden Europas gegen alles eingesetzt, was europäische Werte verkörpert. Damit will ich jedoch nicht behaupten, es gebe keinerlei Rassismus. Es gibt ihn, wenngleich oft an unerwarteter Stelle.\nGegenüber Özil hat es keinen Rassismus gegeben, trotzdem erfolgte der oben zitierte hysterische Aufschrei. Ich habe wirklichen Rassismus gegen die eigene Person erlebt. In meinem Fall geschah nichts. Ich erlaube mir, diese Causa mit folgender Frage vorzutragen: Wie würde man es beurteilen, wenn über einen jüdischen Wissenschaftler, der an einer deutschen Universität wirkt, gesagt wird, „dass ein Jude seit zwei Jahrzehnten durch das Fach der deutschen Politikwissenschaft irrlichtert“? Kein gesund denkender Mensch würde bestreiten, dass dies Antisemitismus ist.", "Ich führe das deshalb im Kontext der Özil-Affäre an, um das bedauerliche Niveau der Diskussion hierzulande zu illustrieren. In meinem Fall stieß die rassistische Verunglimpfung durch Münkler auf totales Schweigen. Warum? Weil ich als ein Andersdenkender „unbequeme Gedanken“ vertrete?!", "Merkwürdig ist, dass in Deutschland normale politische Äußerungen mit Naziverdacht oder der Unterstellung islamophober und rassistischer Einstellungen abqualifiziert werden, während tatsächliche rassistische Äußerungen ungeahndet bleiben. Die deutschen Meinungsführer setzen zu moralisierenden „Wort-Wasserfällen“ an (Michael Wolffsohn in der „Welt“). Man fühlt sich als moralischer Weltmeister, schweigt aber, wenn mit Andersdenkenden, die Kritik am herrschenden Kanon üben, entwürdigend verfahren wird.", "Zu den größten zivilisatorischen Errungenschaften Europas gehört die Meinungs- und Wissenschaftsfreiheit, die heute massiv beschnitten wird. Eine Reihe seriöser Autoren beobachtet mit Sorge den hier angesprochenen Zerfall des westlichen Liberalismus. Ich möchte zwei Bücher hervorheben: „The Retreat of Western Liberalism“ von Edward Luce und „The Strange Death of Europe“ von Douglas Murray (deutsche Ausgabe: „Der Selbstmord Europas: Immigration, Identität, Islam“, FBV).", "Als syrischer Muslim, der nach Europa migriert ist, habe ich liberale Demokratie durch John Stuart Mills „On Liberty“ und Karl Poppers Werk „The Open Society and Its Enemies“ kennengelernt. Von Mill habe ich gelernt, „gegen Tyrannei der herrschenden Meinung“ zu sein, und von Popper übernahm ich die Idee, man dürfe die Intoleranz der Feinde der offenen Gesellschaft nicht im Namen der Toleranz dulden. Denn wenn sie gewinnen, ist es vorbei mit der Toleranz.", "Mich befremdet, wie europäische meinungsbestimmende Kreise gegen diese liberalen Werte Front machen. Ein Beispiel: Das islamische Scharia-Recht ist freiheitsfeindlich, Kritik an der Scharia wird jedoch inzwischen als Rassismus verfemt. Wer den totalitären Islamismus kritisiert, riskiert, der Islamophobie bezichtigt zu werden. Es geht mittlerweile so weit, dass radikal-islamische Organisationen in Deutschland ihre Arbeit aus dem Topf der Europäischen Union finanzieren.", "In Berlin verleiht der umstrittene Regierende Bürgermeister Michael Müller sogar einem islamistischen Imam den Verdienstorden des Landes. Deutsche Richter kommen inzwischen mit ihren Rechtsauffassungen den Schariavorstellungen weit entgegen, so weit, dass sogar Nachsicht bei schwersten Straftaten muslimischer Täter geübt wird.", "Man staune: Ein Dresdner Gericht hat im Januar 2019 einen syrischen Flüchtling trotz nachgewiesener Vergewaltigung seiner Betreuerin freigesprochen („Welt“, 2. 2. 2019). Das Gericht argumentierte: Die „Vergewaltigung, die objektiv geschah, wird aber vom mutmaßlichen Täter subjektiv nicht so gesehen“, daher Freispruch. Was ist das für eine Justiz, und was ist das für eine politische Kultur der „Öffnung“ gegen- über anderen Kulturen? Die ganze Welt schaut auf Deutschland und die dort gepflegte Kultur der Selbstanklagen, die von einschlägigen Interessenver- bänden zur Erpressung der Aufnahme- gesellschaft instrumentalisiert werden.", "Jedes Mal wenn ich Linksgrüne mit dem Anspruch höre, gegen Rassismus und Islamophobie kämpfen zu wollen, spüre ich, was dahintersteht: Machtgier. Ich finde hierbei Unterstützung von einer ehemaligen Bundesministerin, Kristina Schröder. In ihrem „Welt“-Essay vom 24. August 2018 mit dem Titel „Der Kampf gegen rechts zielt auf die bürgerliche Mitte“ führt sie aus, dass es jenen Linken, „die sich mit staatlicher Unterstützung tummeln, tatsächlich darum geht, alles zu bekämpfen, was nicht links ist. Es geht darum, politische Überzeugungen der Mitte als illegitim im demokratischen Diskurs zu brandmarken.“", "Als Schröder im Kabinett Merkel II Bundesministerin für Familie, Senioren, Frauen und Jugend war, ließ sie sich von Linken vom Bedarf, gegen Rechte vorzugehen, überzeugen; sie schreibt heute, ihr Haus habe damals „stetig wachsende staatliche Mittel zur Verfügung gestellt, allein aus dem Familienministerium inzwischen über 100 Millionen im Jahr“. Heute erkennt sie, dass damit „alles, was nicht links ist“, bekämpft wird. Die Quintessenz: Es geht nicht um einen Kampf gegen Rassismus und Islamophobie, sondern um einen Hegemonialanspruch und die Durchsetzung ihrer linken Deutungshoheit.", "Dem ist nichts hinzuzufügen, außer dem Hinweis auf den Leitartikel vom 9. März 2019 des Chefredakteurs der „Neuen Zürcher Zeitung“, Eric Gujer, in dem er die Außenwahrnehmung Deutschlands beschreibt: Deutschland als die „heimliche und manchmal auch unheimliche Vormacht“ Europas beschreite innerhalb Europas „Sonderwege“, sei dabei aber unter Frau Merkel „nicht nur Weltmeister im Moralisieren, sondern auch im Heucheln“. Europa müsse „nach der Pfeife Berlins“ tanzen, das „dazu neigt, politische Fragen mit ungenießbarer Moral-Couvertüre zu überziehen“."]}}, "recommendations": []}