{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/buecher/chesterton-und-der-gesunde-menschenverstand/", "query_keywords": ["flüchtl", "refug"], "creation_date": "14.12.2019", "last_modified": "18.12.2019", "crawl_date": "04.12.2020", "author_person": ["Matthias Matussek"], "author_organization": [], "news_keywords": [], "content": {"title": "Chesterton und der gesunde Menschenverstand", "description": "Chesterton zu lesen heißt: Widerstand zu üben gegen eine durchgeknallte Moderne, die -zum Beispiel - Sprachregelungen einführt, um die Gedanken zu lenken.", "body": {"": ["Geschlagen, übermüdet, nervlich zerrüttet komme ich gegen 2 Uhr morgens in San Antonio an. Ich hatte den Anschlussflug in Phoenix verpasst. Mein geänderter Flugplan war in einer Mail gespeichert, an die ich nicht herankam, denn mein iPad hatte den Geist aufgegeben, und mein Geist hatte sich ihm verbittert angeschlossen. Weshalb auch mein Franzl [der als Papst gewandete Teddybär des Autors, Anm. d. R.] in einer Plastiktüte auf dem Terminal 2 in irgendeinem »Grill« zurückblieb. Also, Franzl, merk dir Chestertons Weisheit, was immer dir blüht: »An inconvenience is just an adventure wrongly considered«.", "Als Chesterton 1921 zum ersten Mal in die USA reisen wollte, sollte er auf dem Konsulat die Frage beantworten: »Haben Sie vor, die Vereinigten Staaten von Amerika zu unterwühlen und mit Gewalt umzustürzen?« Er schrieb auf das Formular: »Ich würde es vorziehen, diese Frage erst nach meinem Besuch zu beantworten.« Sein Leben lang war er dieser mit britischen wit bestens ausgestattete Clown Gottes. Unbeholfene 1,93 Meter groß und über 200 Kilo schwer, albernes Hütchen auf diesem Körperberg, dem Whisky nicht abgeneigt, und eben – katholischer Konvertit. Vielleicht ist deshalb seine Frömmigkeit so herzerwärmend, ich weiß, das ist 50er-Jahre-Vokabular, aber manche Wörter sind alternativlos, der Moderne sind Grenzen gesetzt.", "Was mich angeht: Ich will keinen Umsturz. Ich will nichts dergleichen. Ich will eigentlich nur spielen in diesem großen Spielzimmer, das sich mir manchmal als Wirklichkeit präsentiert, sicher sind die katholischen Doktrinen streng, schrieb Chesterton, aber sie sind auf die Mauern eines Kinderspielplatzes gepinselt, und innen sind die Freiheiten grenzenlos, da fühle ich mich Chesterton wesensverwandt; und ich will ihn feiern, den »Fat Man«, und mit anderen über seine Essays reden und seine anstehende Seligsprechung.", "Chesterton liebte Amerika, dieses Land, das auf dem Glauben gegründet ist. »Es gibt keine andere Basis für die Demokratie als jenes Dogma, dass alle Menschen gleich und göttlichen Ursprungs sind.« Er entdeckte eine alles überglänzende Gemeinsamkeit in den USA, nämlich eine Stimmung der gegenseitigen Aufmunterung. Das Motto: Wir schaffen das! und das nicht als taktische Lüge einer in die Ecke getriebenen Politikerin, sondern der allgemeine »Spirit«, die Lebensgrundlage. Chesterton war sich nicht klar, ob es sich dabei um den historischen Pioniergeist handelte oder um »die letzten Hysterien der Herdenmenschen«, aber diese Geselligkeit gab es ständig, sie war unversiegbar, »wie die Niagarafälle«.", "Teppiche, Messing, Vitrinen. Und eine schläfrige farbige Rezeptionistin, freundlich, selbst morgens um halb drei. Sie wirkte nett, wie ein Kumpeltyp, deshalb fragte ich einfach drauflos: «Übrigens, eine Frage, nur so interessehalber: Gibt es in Texas eigentlich ›Medical Marihuana‹?« Die Rezeptionistin lächelte und schüttelte den Kopf. Und dann murmelte sie:", "»Leider nicht.« Nun gut. Damit wäre meine Reportage zur Legalisierung von Marihuana in den USA eigentlich abgeschlossen. Ich bin ja, wie sich mittlerweile herausgestellt hat, aus zwei Erkenntnisgründen unterwegs: Dope und Religion. Natürlich gibt es keinen ahnungsloseren Spruch als den von Karl Marx, der schrieb: »Religion ist das Opium des Volkes«. Um es klarzustellen: Nur Opium ist das Opium des Volkes, und sollte das Volk danach verlangen, sollte man ihm die Möglichkeit dazu geben, ohne die Mafia fettzumachen und vor allem, ohne dieses Begehren mit Religion zu verwechseln. Davon abgesehen teilen vielleicht selbst der Süchtige und der Religiöse doch etwas, nämlich ein Gefühl des Mangels.", "Was die Religion und ihre Konsequenzen für den Alltag angeht, da gibt Chesterton Antworten, die aktuell und wichtig sind. Chesterton war der einzige Schriftsteller von Rang, die einzige öffentliche Stimme, die sich gegen die von Francis Galton, dem Cousin von Darwin, begründete Eugenik erhob (sein Essay »Eugenik und andere Übel« erschien übrigens erst vor wenigen Jahren zum ersten Mal auf Deutsch). Winston Churchill war Eugeniker. Er befürwortete die Sterilisation von geistig Behinderten. Auch Chestertons Debattengegner wie Georg Bernard Shaw und H.G. Wells waren Eugeniker, die New York Times – so viel zur zeitgebundenen Weisheit von Redakteuren dieser Zeitung – unterstützte Eugenik genauso wie die Rockefellers und die Carnegies, es gab eine Gesetzgebung in England und den USA, nach der »minderwertige Menschen« (solche mit besonders niedrigem IQ) sterilisiert und in speziellen Heimen untergebracht werden durften.", "Heute ist die Eugenik nicht mehr von oben angeordneter Züchtungsirrsinn, wie noch bis vor Kurzem die Geburtenkontrollen in Singapur und in China, sondern sie ist im individuellen Selbstoptimierungsbereich angekommen: Sie ist über Geburtenkontrolle, Pränataldiagnostik, Abtreibungen des Geschlechtes wegen, durch Erbgutvergleiche, aber auch durch die erneute Sterbehilfediskussion längst nicht erledigt. Chesterton müsste Kultlektüre sein, gerade heute. Und ich bin bereit, mitzumischen, mitzudenken, mitzubeten, denn ich bin Chesterton-gläubig – Chesterton: auf alle Fälle eine Epochenfigur. Geboren wurde er 1886, als das wissenschaftliche Zeitalter Triumphe einfuhr und der Atheismus als philosophische Frage wirkte. Gestorben ist er 1936, als der Atheismus politisch ernst machte und Massengräber vorbereitete.", "Nach dem Frühstück stelle ich fest, dass der Tagungsort für die American Chesterton Society nicht besser gewählt sein könnte, denn gleich angrenzend liegt das Alamo, die zum Fort ausgebaute berühmte ehemalige Missionsstation, mit der sich Geschichte und Mythos leuchtend verschränken. 1836 war das Alamo im Texanischen Unabhängigkeitskrieg von rund 200 Aufständischen gegen eine 7000 Mann starke mexikanische Armee zwei Wochen lang gehalten worden. Alle männlichen Kämpfer, darunter die legendären David Crockett und Jim Bowie, starben damals. Doch durch ihren Widerstand verschafften sie General Houston eine wichtige Atempause. Unter dem Schlachtruf »Remember the Alamo« gewann er mit seiner Armee drei Wochen später die kriegsentscheidende Schlacht bei Joacinto. Texas war frei.", "Das Alamo steht für Heldenmut. Für Freiheitsliebe. Für Kampfbereitschaft. Für Widerstand. Also für alles, was die Hunderte von Tagungsteilnehmern aus allen Teilen der USA mit ihrem »Apostel des gesunden Menschenverstands«, mit Gilbert K. Chesterton, verbinden in diesen Zeiten. Chesterton lesen heißt auch: Widerstand üben gegen eine in Teilen durchgeknallte Moderne, die – zum Beispiel – die Geschlechter eingeebnet hat und Professoren aus Gründen der Fairness »Professorin« nennt, weil sie ständig das grammatische mit dem biologischen Geschlecht verwechselt. Gegen eine Moderne, die Sprachregelungen einführt, um die Gedanken zu lenken, die vor allem die akademische Jugend verkorksten, indem sie die Professoren zwingt, auf möglicherweise verstörende Inhalte der zu lesenden Literatur Warnhinweise zu geben. Das führt zu Absurditäten wie der, dass das theologische Department der Universität in Glasgow darauf hinweist, dass die Kreuzigung Jesu in ihrer Grausamkeit traumatisieren könnte. Aber sicher, was denn sonst!", "Wie großartig seine Bemerkungen über die Presse in dem Buch Ketzer, das er im Untertitel »Ein Plädoyer gegen die Gleichgültigkeit« nannte. Der Sensationsjournalist? »Sein wirkliches Gebrechen besteht nicht darin, dass er über die Stränge schlägt, sondern dass er unerträglich zahm ist. Sein ganzes Ziel ist, sich im Rahmen eines gewissen Erwartungshorizontes und einer gewohnten Gemeinplätzigkeit zu halten …« Wer denkt da nicht an die geradezu erpresserische Bild-Aktion »Refugees welcome«, die Kai Diekmann den Bundesligavereinen per Plakette aufs Trikot zwingen wollte? Alle machten mit, bis auf ein paar standhafte Außenseiter wie FC St. Pauli. »Die Presse ist alles andere als eine Regenbogenpresse, sie ist eine Grau-in-Grau-Presse«, befindet Chesterton. Dabei ist er durchaus für »Sensationsmache« zu haben. »Aber selbst wenn sie unmoralisch ist, braucht sie moralischen Mut. Denn jemanden wirklich zu überraschen gehört zu den gefährlichsten Dingen auf Erden.«", "Auf den Erfolg von Ketzer, dieser Streitschrift zum Alltag, ließ er seine eigene »Orthodoxie« folgen. Nach all den gescheiten Polemiken gegen Zeitgenossen und Zeitgeist war er aufgefordert worden, nun seine Ideale einmal positiv zu Papier zu bringen. Schwieriges Unterfangen, schreibt er. Er werde die drei oder vier tragenden Ideen niederschreiben, die er aus eigener Kraft gefunden habe. Dann werde er sie mehr schlecht als recht zusammenführen »und als meine persönliche Überzeugung oder natürliche Religion vorstellen; schließlich werde ich dann meine verblüffende Entdeckung schildern, dass alles, was ich entdeckt zu haben glaubte, längst entdeckt ist. Entdeckt hat es das Christentum«. Er korrigiert, begründet, weist Abwege auf.", "Da ist die Philanthropie, die sich nur fürs Erbarmen interessiert und nicht für die christliche Wahrheit, die in ihm steckt. Da ist ein gewisser Mr. Blatchford, Herausgeber des Clarion, eine Zeit lang sein Chefredakteur und Debattengegner, so etwas gab es mal, der ihn immer wieder zu Podiumsdiskussionen einlud. Dieser Mr. Blatchford hielt nichts vom Christentum, aber er war geradezu verrückt nach Barmherzigkeit wie viele in unseren Tagen, die den Christen triumphierend die Christlichkeit unter die Nase reiben. Chesterton: »Er [Mr. Blatchford] ist nicht nur ein Vertreter des Frühchristentums, er ist auch der einzige frühchristliche Mensch, der es wirklich verdient hätte, von den Löwen gefressen zu werden.«", "Chesterton hält es mit Thomas von Aquin: »Gerechtigkeit ohne Barmherzigkeit ist Grausamkeit. Aber Barmherzigkeit ohne Gerechtigkeit ist die Auflösung aller Ordnung.« Könnte zur Flüchtlingskrise geschrieben sein. Ebenso stemmt er sich gegen den Verrat an der Vergangenheit, der Tradition. »Tradition lässt sich als erweitertes Stimmrecht fassen. Tradition bedeutet, dass man der am meisten im Schatten stehenden Klasse, unseren Vorfahren, Stimmrecht verleiht. Tradition ist Demokratie für die Toten.« Und dann die sich zwingend daraus ergebende Volte gegen die Arroganz der Modernisten, ob in Kirche oder Gesellschaft. »Sie ist die Weigerung, der kleinen, anmaßenden Oligarchie derer, die zufällig gerade auf der Erde wandeln, das Feld zu überlassen.«", "Chestertons besondere Hingabe gilt dem frommen und gleichzeitig aufgeklärten 13. Jahrhundert mit seinen mächtigen Portalfiguren Franz von Assisi und Thomas von Aquin. Tatsächlich waren diese glänzenden, virtuosen Biografien mein erster Zugang zu ihm. Über beide hat Chesterton geschrieben, als wären sie vertraute Freunde. So funktioniert der katholische Glaube, in Zeitgenossenschaft über Jahrhunderte hinweg. Ich habe die Franziskus-Biografie verschlungen, die Geschichte dieses kleinen flinken Troubadours Gottes, dem Chesterton hinterherjagt wie Alice dem weißen Kaninchen – aber was für ein stilistischer Zauber, was für ein inniges Verständnis für den Reichtum der Armut, für Gesang und Ritterlichkeit und Gottvertrauen. So beschreibt man einen Epochenwandel: »Während noch Zwielicht herrschte, da erschien plötzlich eine schweigende Gestalt auf einem kleinen Hügel über der Stadt, die sich dunkel gegen die schwindende Finsternis abhob.« Die Nacht war lang und hart, eine Nacht des Wachens, doch nicht ohne Sterne. Und die Figur? »Sie stand mit erhobenen Händen, wie in so vielen Statuen und Bildern, und um sie war es wie ein Losbrechen von Vogelgesang, und hinter ihr war das Anbrechen des Tages.«", "Schon in frühen Jahren schrieb er ein Franziskus-Gedicht, ihn faszinierte diese Figur, die alles herschenkte, selbst die Kleider, die er auf dem Leib trug, und in den Wald hinausging, über frostigen Boden, und – sang! Und zu den Tieren sprach. Franziskus blieb sein lebenslanger Freund und nach seiner Konversion zum Katholizismus 1922 wählte er Francis als Firmnamen. Seine Franziskus-Biografie wurde ein Bestseller. Er schrieb weitere, über Dickens und Tolstoi, Chaucer und seinen Freund George Bernard Shaw und viele andere.", "Und eine letzte, kurz vor seinem Tod, über Thomas von Aquin. Mit ihm feiert er, was auch Papst Benedikt XVI. nicht müde wurde zu betonen: dass Vernunft und Glaube in eins fallen müssen. Es ist vernünftig zu glauben! Es ist eine Sache des gesunden Menschenverstands! Wie Chestertons Biografie des Thomas von Aquin entstand, ist ein Rätsel. Er galt nicht als akribischer Leser der Summa Theologica. Er muss sich ihn über eine Art intellektueller Osmose angeeignet haben. Als er während des Diktats des Buches steckenblieb, schickte er seine Sekretärin nach London, um ein paar Bücher über ihn zu besorgen. Er blätterte sie durch. Und diktierte den Rest. Die großen Thomisten, die den Aquinaten ihr Leben lang studiert hatten, lasen Chestertons Buch mit Bewunderung. Für Étienne Gilson, den wohl besten Mittelalter-Historiker und glühenden Thomisten, ist es das Beste, das je über Thomas von Aquin geschrieben wurde.", "Immer wieder überprüft Chesterton Thomas als Zeitgenossen, überprüft sein politisches Koordinatensystem. »Vergleicht man ihn mit den Modernsten aller Modernen, dann war er durchaus ein Liberaler, doch die meisten von ihnen sind gerade dabei zu Faschisten oder Hitler-Anhängern zu werden.« In seinen Tagen allerdings ging der Aquinat, wie Chesterton ihn las, vor allem mit den »wirklich engstirnigen Augustianern« ins Gericht, mit den »düsteren Christen«, die den Jubel über den »Glanz des Seienden und über die Verherrlichung Gottes in all seinen Geschöpfen nicht begreifen konnten«.", "Und dann kommt Chesterton auf diesen Mann »in einem Augustinerkloster in den tiefen Wäldern Deutschlands« zu sprechen, und natürlich ist die Rede von Martin Luther, »Sohn eines Bergmanns, ein Mann mit voller Stimme und einer gewissen Persönlichkeit, vor sich hinbrütend, aufrichtig, eindeutig krank«. Martin Luther, so heißt es, verbrannte die Summa Theologica und andere Werke des Thomas von Aquin. »Der ganze Berg des mittelalterlichen Humanismus schrumpfte zusammen und ging vor den Augen seines Feindes in Rauch auf, und dieser große leidenschaftliche Bauer hatte eine düstere Freude, weil der Tag des Geistes nun vorbei war.« Chestertons Abrechnung mit Luther wird zur großen Klage über einen Kulturverlust, über einen Traditionsbruch, der nicht wiedergutzumachen war: »Satz um Satz verbrannte, ein Syllogismus nach dem anderen, und die goldenen Grundsätze wandelten sich zu goldenen Flammen, zu einem letzten sterbenden Glanz, der alles umfasste, was einstmals die große Weisheit der Griechen gewesen.«", "Merkwürdige Schubumkehr, denke ich: Heute erscheint das Konservative als Avantgarde. Und es braucht eine gewisse romantische Don Quichotterie, um es zu verteidigen. Es braucht Mut, sich gegen den Zeitgeist zu stellen, auch innerhalb der katholischen Kirche, denn es gibt tatsächlich mittlerweile Theologen, die weder an die Auferstehung glauben noch an die Gottes-Sohnschaft Jesu. Sollte man nicht wenigstens von denen verlangen dürfen, dass sie ihr Kerngeschäft verteidigen? Man sollte Chesterton in allen Theologieseminaren zur Pflichtlektüre machen. Katholiken erleben Zeiten, in denen ihre Glaubensbrüder in der historischen Wiege des Christentums abgeschlachtet werden, weil sie zu ihrem Glauben stehen, während in der westlichen Welthälfte über das Verdämmern des Glaubens mit den Achseln gezuckt wird.", "Die Teilnehmer trudeln ein unter Strohhüten, in kurzärmeligen Hemden, die Sonne übertreibt mal wieder maßlos, draußen sind es lockere 43 Grad, doch drinnen ist es so kühl, dass der Kopf arbeiten und offensiv werden kann. Im Halbdämmer des Flurs zu den Banketträumen Vitrinen mit Trommeln und Pferdedecken und Uniformen – an der dunkel getäfelten Bar des Menger Hotels hat Teddy Roosevelt seine rough riders rekrutiert. Aber auch Oscar Wilde, für den sich Chesterton in die Bresche geworfen hat, hat die Bar auf seiner Amerikareise besucht. Im Vorraum zum großen Ballsaal liegen Chesterton-Schriften aus, klar, die Father-Brown-Geschichten, aber zum Großteil Zeitkritisches, Pamphlete, Journalistisches, Theologisches und die großen Apologien. Es gibt die 36 Bände der Gesammelten Werke, aber es wird weiter gesammelt, denn Chesterton schrieb nicht nur rund hundert Bücher, sondern auch weit über 6000 Artikel und unzählige Briefe.", "Er räumte ein, dass die Kirche den christlichen Botschaften nicht gerecht geworden sei. Er nahm sich nicht aus. So dass er auf die Umfrage der Times »Was ist faul an dieser Welt?«, antwortete:", "Auszug aus: Matthias Matussek, White Rabbit oder Der Abschied vom gesunden Menschenverstand. Edition Tichys Einblick im FBV, 320 Seiten, 22,99 €", "Empfohlen von Tichys Einblick. Erhältlich im Tichys Einblick Shop >>>"]}}, "recommendations": []}