{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/medien-studie-migrationspakt-wer-dazu-gelernt-hat-wer-weiter-manipuliert/", "query_keywords": ["flüchtl", "migration"], "creation_date": "20.05.2019", "last_modified": "14.06.2019", "crawl_date": "04.12.2020", "author_person": ["Roland Springer"], "author_organization": [], "news_keywords": [], "content": {"title": "Medien-Studie zum Migrationspakt: Wer dazu gelernt hat, wer weiter manipuliert", "description": "Man kann heute also von einem oligarchisch strukturierten, eng miteinander verschränkten, sich wechselseitig beeinflussenden politisch-medialen Komplex sprechen, in den nicht nur die Printmedien, sondern vor allem auch die öffentlich-rechtlichen Medien eingebunden sind.", "body": {"": ["Wie fair berichten deutsche Leitmedien über den Migrationspakt? Haben sie das Thema verschlafen oder sind sie weiter in einer Art Gesinnungsethik verfangen, die sachliche Information verhindert? Dieser Frage ging der Kommunikationsforscher Michael Haller nach.", "Nicht zum ersten Mal – was seiner Studie besonderes Gewicht verleiht. Bereits im Juni 2017 veröffentliche die IG Metall-eigene Otto Brenner Stiftung (OBS) die bis heute umfangreichste empirische Studie über die Berichterstattung der deutschen Leidmedien zur „Flüchtlingskrise“ 2015/2016. Leiter und Autor der Studie, der renommierte Journalist und Medienwissenschaftler Michael Haller, fasste die Ergebnisse seiner Untersuchungen damals wie folgt zusammen:", "„Die Studie zeigt auf, dass große Teile der Journalisten ihre Berufsrolle verkannt und die aufklärerische Funktion ihrer Medien vernachlässigt haben. Statt als neutrale Beobachter die Politik und deren Vollzugsorgane kritisch zu begleiten und nachzufragen, übernahm der Informationsjournalismus die Sicht, auch die Losungen der politischen Elite. Die Befunde belegen die große Entfremdung, die zwischen dem etablierten Journalismus und Teilen der Bevölkerung entstanden ist.“", "Haller stieß mit diesem wenig schmeichelhaften Befund in der deutschen Medienlandschaft in ein Wespennest. „Was sich liest wie eine Wutrede von ‚Lügenpresse‘-Rufern, scheint jetzt eine Studie der Hamburg Media School und der Uni Leipzig zu belegen“ schrieb etwa Jochen Bittner von der ZEIT – nicht ohne zu erwähnen, dass seine Wochenzeitung nicht Gegenstand der Studie gewesen ist und deswegen nicht gemeint sein könnte. Der stellvertretende Chefredakteur des Hamburger Abendblatts, Mathias Iken, stellte fest: „Auch die meisten Medien, uns eingeschlossen, haben sich 2015 nicht mit Ruhm bekleckert. Eine Ursache der heute beklagten Medien- und Vertrauenskrise dürfte im Hurra-Journalismus jener Tage liegen.“", "Es stellt sich die Frage, ob die führenden überregionalen Printmedien und die Lokal- und Regionalmedien inzwischen aus ihren Fehlern gelernt haben. Die OBS hat Michael Haller aus diesem Grunde mit einer Folgestudie beauftragt. Seine Forschungsfragen lauteten nun:", "„Haben die Journalisten der Informationsmedien ihre bipolare Sicht – wir im Hellen, die andern im Dunkeln – überwunden zugunsten eines facettenreichen Bildes der Migrationsthematik? Sind sie inzwischen in ihrer Wahrnehmung so vorurteilsfrei, daß sie Missstände untersuchen und abweichende, auch oppositionelle Positionen und Argumente aufgreifen, prüfen und – frei von Moralismus – ins öffentliche Gespräch einbringen?“", "Sein Fazit: Die Medien hätten „das Konfliktthema verschlafen.“", "Um dem nachzugehen, wurde die Berichterstattung über den im Dezember 2018 in Marrakesch verabschiedeten UN-Migrationspakt herangezogen. Inhaltlich analysiert wurden hierfür fünf überregionale Tageszeitungen (FAZ, Süddeutsche Zeitung, Welt, taz, bild.de). Bei dem UN-Migrationspakt wurde der Frage nachgegangen, ob die untersuchten Medien das journalistische Erfordernis erfüllt haben, „die Menschen umfassend über den Gegenstand und die mit ihm verbundenen Positionen, Einwände und Kontroversen ins Bild zu setzen.“ Um sie zu beantworten, wurden insgesamt 866 Texte, Audios und Videos quantitativ und qualitativ ausgewertet, die von den untersuchten Tageszeitungen und ihren Online-Ausgaben im zweiten Halbjahr 2018 zum UN-Migrationspakt publiziert worden sind.", "Seine Ergebnisse ergeben ein differenziertes Bild. So stellt er für alle untersuchten Medien fest, dass sie zunächst das Konfliktthema UN-Migrationspakt einfach verschliefen. Sie ignorierten das Thema bis zum Herbst 2018 weitgehend, bis es mit dem Rückzug Österreichs (und anderer Staaten) aus dem Migrationspakt „direkt vor der Haustüre krachte“.", "Besonders hervorgetan hat sich mit derlei Verstößen gegen zentrale Standards eines professionellen Journalismus neben der Süddeutschen die taz. Sie berichtete über den Migrationspakt erstmals am 01. November, gefolgt von zahlreichen weiteren Publikationen bis zu seiner Verabschiedung in Marakesch. „Praktisch alle erfassten Texte folgten dem Credo: Der UN-Pakt ist per se eine großartige Sache. Den Verfassern diente das Thema quasi als Prüfstein, mit dem sich Freund und Feind trennen läßt.“ Erst nach seiner offiziellen Annahme durch die beteiligten Staaten am 10. Dezember informierte die taz ihre Leser ausführlicher über dessen Inhalte und Ziele.", "Im Unterschied zu dieser höchst beunruhigenden Fortsetzung des „Hurra-Journalismus“ aus den Jahren 2015/2016 bescheinigt die Studie sowohl der FAZ wie auch der WELT einen erkennbar professionelleren Umgang mit dem journalistischen Grundsatz der Trennung von Sachverhaltsdarstellung und Kommentierung. Die FAZ hat laut Haller in ihren Kommentaren zwar nie einen Zweifel daran gelassen, „dass sie den Migrationspakt für eine positiv zu bewertende, große Leistung der Völkergemeinschaft hält und für die Zustimmung Deutschlands plädiert“; in ihrem Nachrichtenteil hat sie aber gleichzeitig die verschiedenen Positionen zu dem Pakt sachlich und informativ zur Diskussion gestellt. Die Welt positionierte sich zunächst zwar auch zustimmend zu dem Pakt, indem sie insbesondere die „wirtschaftliche Zwecksetzung des Abkommens für den europäischen Arbeitsmarkt“ betonte, berichtete aber auch über die Kritik an dem Pakt und ließ auch andere Stimmen aus der Redaktion zum Zuge kommen, die ihn für realitätsfremd und zu Lasten der Aufnahmeländer formuliert halten.", "Die online-Ausgaben der untersuchten Tageszeitungen glichen laut der Studie die festgestellten Defizite in der Berichterstattung ihrer Printausgaben zum Teil zwar aus, griffen das Thema Migrationspakt aber teilweise auch erst mit deutlicher Verspätung auf. Namentlich Süddeutsche.de und taz.de trennten bei ihren Plädoyers für die Annahme des UN-Migrationspakts, wie schon bei der „Flüchtlingskrise“, auch nicht systematisch zwischen Sachverhaltsdarstellung und Kommentierung.", "Demgegenüber bescheinigt die Studie welt.de, dass dort schon im Juli 2018 über die aufkeimende Auseinandersetzung um den Pakt berichtet worden ist. Und sie lobt faz.net ausdrücklich dafür, dass diese online-Zeitung „ein vielstimmiges Konzert“ angestimmt hat, „das bis zum Ende der Beobachtungsphase anhält und zur Meinungsbildung einlädt.“", "Studienleiter Haller zieht aus diesen Ergebnissen zwei Schlussfolgerungen: einerseits zeige sich bei allen untersuchten Medien, dass sie sich in ihrer Berichterstattung, wie schon 2015/2016, weiterhin „im Schlepptau der Politik“ bewegten. Einen aufkeimenden Konfliktstoff würden sie erst bearbeiten, „wenn er von den Politik-Akteuren öffentlich thematisiert und zur Kontroverse zugespitzt wird.“ Die meinungsprägenden Leidmedien seien bei politisch brisanten Themen „auf die Machtelite fixiert; sie informieren nach Maßgabe klassischer Nachrichtenfaktoren, die keine kritischen Rückfragen an die Quellen und opponierende Akteure vorsehen.“", "Andererseits bescheinigt er jedoch insbesondere der FAZ und der Welt, dass sie „das Konfliktthema UN-Migrationspakt zwar sehr spät, aber dann kraftvoll in den öffentlichen Diskurs eingebracht und aus verschiedenen Blickwinkeln erörtert und bewertet haben.“", "Wie ist eine solche Abweichung vom leitmedialen Mainstream zu erklären, wenn selbst die beiden Abweichler wie alle anderen „ihr Ohr an die Tür der Mächtigen“ halten und ihren Lesern erzählen, „was man erlauscht oder vermittels der Politik-PR erfahren und welche Meinung man dazu hat“? Hier müssen Kräfte wirken, die bei FAZ und Welt dazu geführt haben, dass sie beim Migrationspakt den Pfad des „Hurra-Journalismus“ verlassen und sich wieder den Tugenden eines professionellen Journalismus angenähert haben.", "Hallers erste Studie mag dabei eine gewisse Rolle gespielt haben. Das allein kann es aber nicht gewesen sein. Bleibt also die Frage, was die FAZ und die Welt dazu bewogen hat, sich beim Thema UN-Migrationspakt vom anhaltenden „Hurra-Journalismus“ der Süddeutschen und der taz abzusetzen. Zu ihrer Beantwortung wäre hilfreich gewesen, die Berichterstattung etablierter Wochen- und Monatszeitschriften, dann aber vor allem auch alternativer, dezidiert regierungskritischer (Online-)Medien unter die Lupe zu nehmen. Gerade die Einbeziehung neuer Medien hat deutlich gemacht, dass durch deren frühzeitige, kritische Berichterstattung über den UN-Migrationspakt – jenseits der einschlägigen Echokammern des Internets – die öffentliche Auseinandersetzung um ihn überhaupt erst in Gang kam und in der zweiten Hälfte des Jahres 2018 allmählich Fahrt aufnahm.", "Tatsächlich – während bei den Leitmedien bis November noch weitgehend Nichtbefassung regierte – legte Tichys Einblick im November bereits eine aktuelle Darstellung als Buchform vor.", "Wenn das technisch langsame Buch die aktuelle Berichterstattung von Zeitungen und ihrer Online-Dienste überholt, läuft etwas grundlegend schief.", "Denn inzwischen haben sich Medien formiert, die dem von den Meinungsführern vorgegebenen Mainstream offen widersprechen und so eine neue mediale Gegenöffentlichkeit geschaffen haben. Das bleibt auf die Ausrichtung und das Verhalten der Leitmedien, die gleichzeitig an Lesern und damit an Auflage verlieren, nicht ohne Wirkung. Versuchen die einen, durch das Ignorieren und die Stigmatisierung aller Kritik ihre Hegemonie zu verteidigen, wählen andere hierfür den Weg der Anpassung durch Aufnahme und teilweise auch Übernahme der Kritik. Auch sie würden diesen Weg aber wohl kaum beschreiten, gäbe es die kritischen Gegenkräfte nicht und würden diese in der Bevölkerung nicht auf breite Zustimmung und Unterstützung stoßen.", "Hallers Kollege, der Medienwissenschaftler Mathias Kepplinger, weist in diesem Zusammenhang im Mai-Heft von Tichys Einblick unter anderem darauf hin, „dass es zu einer starken Oligarchiebildung innerhalb der Medienlandschaft gekommen ist.“ Dies wiederum hat dazu geführt, dass es Medien gibt, „die Meinungsführer sind. Innerhalb dieser Medien gibt es wiederum Ressorts, die Meinungsführer sind, und innerhalb der Ressorts gibt es wiederum einzelne Figuren, die Meinungsführer sind.“ Kepplinger sieht die Medien als eine vierte Gewalt mit erheblichem Machtpotential bei der öffentlichen und damit auch partei-politischen Meinungsbildung. Sie bewegen sich seiner Meinung nach keineswegs nur im Schlepptau der Parteien, sondern beeinflussen mindestens ebenso deren politische Ausrichtung, wie diese umgekehrt Einfluss auf die politische Ausrichtung der Medien nehmen.", "Der UN-Migrationspakt ist dafür geradezu ein Paradebeispiel. Mit ihm sollen laut seiner Verfechter die wirtschaftlich entwickelten Länder (Schuldseite) die historische Verantwortung für die wirtschaftliche Rückständigkeit der unterentwickelten Länder (Opferseite) übernehmen und sich für die begangene Schuld dadurch läutern, dass sie die Umsiedelung eines wachsenden Teils der dort lebenden Menschen auf ihre Territorien erleichtern. Zusätzlich schmackhaft gemacht wird dieser Ansatz den Bewohnern der Schuldseite durch den wirtschaftlichen Nutzen, den die Massenmigration ihren Ländern angeblich bringen soll.", "Kritiker und Gegner dieser Haltung gelten als nicht läuterungswillig und daher moralisch minderwertig (Dunkles Deutschland), deren Befürworter hingegen als human und weltoffen (Helles Deutschland). Ein Muster, das sich, folgt man den Analysen von Michael Haller, die deutschen Leidmedien während der „Flüchtlingskrise“ der Jahre 2015/2016 fast durchgehend, beim UN-Migrationspakt des Jahres 2018 hingegen nur noch teilweise zu eigen gemacht haben. Der politisch-mediale Komplex aus etablierten Parteien und Medien und die von ihm nicht nur aktiv propagierte, sondern fleißig mitgeschaffene linksidentitäre Ideologie haben somit inzwischen Risse bekommen. Dem von Michael Haller kritisierten „moralisierende Belehrungsjournalismus“ folgen nicht mehr alle Leitmedien, jedenfalls nicht vollständig.", "Empfohlen von Tichys Einblick. Erhältlich im Tichys Einblick Shop >>>"]}}, "recommendations": []}