{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/gastbeitrag/wem-nuetzt-entwicklungshilfe/", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "17.02.2019", "last_modified": "11.05.2019", "crawl_date": "04.12.2020", "author_person": ["Volker Seitz"], "author_organization": [], "news_keywords": [], "content": {"title": "Wem nützt Entwicklungshilfe?", "description": "Die Frage, ob es ein sinnvolles Projekt war, wird in der Regel bei Evaluierungen nicht gestellt. Es wird lediglich untersucht, ob das eingesetzte Geld ordentlich verbucht wurde. Man hilft Menschen nicht, wenn man für sie tut, was sie selbst tun könnten.", "body": {"": ["Es ist verständlich, dass weite Teile der Öffentlichkeit die so oft gehörte Losung von der Notwendigkeit, das Flüchtlingsproblem dort zu lösen, wo es entstanden ist, für völlig einleuchtend halten. Diejenigen allerdings, die seit langem mit Entwicklung befasst sind, wissen, dass die Erwartungen nicht erfüllt werden. Es ist ein extrem weiter Weg zur Lösung. Hilfe von außen scheitert in Afrika meist an den völlig anderen Traditionen und Mentalitäten vor Ort. Hilfe muss auch dort scheitern, wo es statt Staaten nur noch Regimes gibt. Regimes sind Clans, die alle staatliche Macht an sich gerissen haben und das Land sowie die Bevölkerung ausbeuten. Das Land stellt in diesen Fällen nur eine Ressource für lokale Eliten dar. Statt den Wohlstand zu mehren, fallen diese Länder immer weiter zurück. Die Menschen sehen sich daher nicht als Bürger eines Staates, sie definieren sich als Angehörige einer Volksgruppe, Ethnie wie z.B. die Bamiléké in Kamerun.", "Überdies ist es falsch anzunehmen, mit mehr Wirtschaftswachstum in Empfängerländern werde die Zahl der Flüchtlinge und Migranten zurückgehen. Der Heidelberger Entwicklungsökonom Axel Dreher sieht genau den gegenteiligen Effekt. Er sagte der F.A.Z. am 4. Februar 2019: „Die Migrationsforschung lässt erwarten, dass mit steigendem Einkommen die Zahl der nach Europa Kommenden zunächst ansteigen wird. Es sind nämlich nicht die Ärmsten der Armen, die ihre Länder verlassen, sondern die, die es sich leisten können.“", "Es gibt keine Organisation, die die Frage beantworten kann, wann Entwicklungshilfe z.B. in dem Land X eingestellt werden könnte. Natürlich auch, weil sich die Frage niemand stellen will. Auch das BMZ nicht. Die Kontrolle der entwicklungspolitischen Aktivitäten ist deshalb unterentwickelt, weil die Durchführungsorganisationen sich zum größten Teil immer noch selbst begutachten und von der Hilfe leben.", "Viel zu wenig wird gefragt: War das Projekt überhaupt notwendig oder hätte es ohne fremde Hilfe realisiert werden können? Es wird immer wieder der Stolz der Personen, denen geholfen werden soll, vergessen. Sie müssen mitmachen, Teil sein, es muss „ihr“ Projekt sein. Ein einfaches Prinzip ist der Glauben und das Vertrauen in die Einzelnen.", "Gut ausgebildete Afrikaner suchen ihr Glück nicht im Unternehmertum, sondern im Schoß der Entwicklungsindustrie, wo Löhne bezahlt werden, mit denen lokale Firmen oder Behörden nicht mithalten können. Vor allem aber entlässt Entwicklungshilfe die politischen Führungen aus der Pflicht, für zentrale staatliche Aufgaben – etwa Steuern eintreiben, ein Gesundheitssystem aufbauen oder Schulen unterhalten – selber aufzukommen. Stattdessen hält sich z.B. die Regierung von Ghana tatsächlich 110 Ministerien. Auch für Afrika ist dies ein Rekord. Die Opposition spricht von einer „Wasserkopf-Regierung“ („elephant-size government“). Die von Präsident Akufo-Addo geführte Regierung lässt sich den aufgestockten Ministerrat mit entsprechendem Verwaltungsapparat viel Geld kosten. Die Minister erhalten monatlich etwa 4.000 Dollar. Das hört sich bescheiden an. Allerdings stehen den Ministern jeweils kostenlos zwei Dienstwagen, Benzin, eine Dienstvilla, Strom und Wasser sowie Bodyguards zu. Der Kongo gibt für ehemalige Premierminister, Minister, hohe Beamte jährliche Apanagen von 28,8 Millionen Dollar aus.", "In wenigen Ländern Afrikas, wie Ruanda, Mauritius, Botswana, Äthiopien, sind Ministerien und nachgeordnete Behörden qualitativ fähig, anspruchsvolle Dienstleistungen zu erbringen. Wo sind Beamte zureichend qualifiziert, unbestechlich und hoch motiviert? Nur ein solides Fundament, gebaut aus Rechtsstaatlichkeit und transparenter Regierungsführung, könnte optimistisch stimmen. Ein verlässliches Geburtenregister, ein Kataster- oder Statistikamt sucht man in den meisten afrikanischen Staaten vergeblich. Aber ohne unstreitige Daten kann man keine wirtschaftlichen oder sozialen Probleme lösen.", "Wenn ich mit Entwicklungspolitikern gesprochen habe, wollten sie niemals die Korruption in Afrika wahrhaben. Das wären schlechte Nachrichten gewesen und das hätte dem Bild der Entwicklungshilfe, das vermittelt werden soll, geschadet und womöglich zu Kürzungen geführt. Entscheidend ist die ungeheure moralische Aufladung der Thematik. Viele Hilfe-Lobbyisten tun sich schwer damit zuzugestehen, dass man mit guten Gründen anderer Meinung sein kann.", "Deutsche Entwicklungshilfe-Strategen unterscheiden sich von ihren europäischen und amerikanischen Kollegen im Wesentlichen durch ihren Unfehlbarkeitsanspruch. Seit Jahren behaupten BMZ-Minister, dass kein Pfennig oder Cent der Entwicklungshilfe in dunklen Kanälen verschwindet. Sie wollen unbequeme Fakten nicht hören. Das war nicht immer so. Der ehemalige BMZ-Minister Carl-Dieter Spranger schrieb mir am 28. Januar 2019: „Ihre kritischen Bemerkungen und Ihre Alternativen zur aktuellen Entwicklungspolitik gerade in Afrika kann ich nur in vollem Umfange zustimmen. In meinen mehr als 8 ¾ Jahren als Entwicklungsminister habe ich die gleichen Eindrücke gewonnen wie Sie. [Ich kann mich aus meiner Zeit in Benin gut erinnern, dass Spranger immer im Sinne des deutschen Steuerzahlers handelte und unsinnige Projekte, bei der Hilfe zur Selbsthilfe nicht der Schlüssel war, einstellen ließ.] Das Schlimmste, was man machen konnte, war Geld für die Haushalte zur Verfügung zu stellen. Das Zweite waren Sachwerte, die geschenkt wurden und Bemühungen zum selbsterarbeiteten Eigenerwerb überflüssig machten. In aktuellen Notlagen ja – als Entwicklungsförderung untauglich. Dagegen erscheint mir das vom Friedensnobelpreisträger Prof. Yunus aus Bangladesch entwickelte Modell der Grameen-Bank für die Menschen besonders entwicklungsfördernd: Kleinstkredite, von der Gesellschaft kontrolliert für Kleinstunternehmen vor allem im Bereich der Landwirtschaft und im Handwerk.“", "Zwar wird die Vergabe von Geldern inzwischen an so genannte „Benchmarks“ geknüpft: Nur eine Regierung, die die Analphabetenzahl, die Kindersterblichkeit, die Armut usw. senkt, erhält weiter Hilfe. So werden von autoritären Führern formaldemokratische Zugeständnisse gemacht. Das Problem ist nur, dass die an Förderung interessierten Regierungen selbst diese Statistiken machen. Das Fehlen objektiver Daten schafft aber zahlreiche Möglichkeiten, jeden gewünschten Eindruck zu erwecken.", "Mangel an Gemeinsinn und Desinteresse seiner politischen Führung am wirtschaftlichen Wohlergehen der Bürger lenken in vielen Ländern jede entwicklungspolitische Initiative ins Leere. Die Probleme bleiben ungelöst. Die Länder stehen still. Die Menschen fühlen sich auch von uns im Stich gelassen, weil wir seit Jahren eine Minderheit, die Macht und Pfründe angehäuft hat, weiter unterstützen. Es gibt einen Widerspruch zwischen Hilfe-Phantasien und Wirklichkeit. Zeit, sich der Realität zu stellen.", "Ich habe in keinem Land gearbeitet, wo bei der Vergabe der Hilfe die Effektivität der Regierungsführung, die Geltung von Recht und Gesetz, die Armutsorientierung der Regierung und die Kontrolle der Korruption eine Rolle gespielt hätte. Auch bei uns werden die korrupten Regime in Afrika verharmlost. Jedes Jahr fließen mindestens 53 Milliarden Euro auf illegalen Wegen aus Afrika heraus, es könnte auch mehr als das Doppelte sein. Deshalb müssen auch Steuerfluchtwege geschlossen werden. Das muss höchste Priorität haben für alle, die es ehrlich meinen mit der Aufbauhilfe für Afrika.\nKritik und Einwände werden aber nicht als Chance, sondern als Störung abgetan. Philip Plickert beklagt in der F.A.Z. vom 6. Februar 2019, dass das Thema Meinungsfreiheit heute wieder brandaktuell ist. Junge Forscher würden sich aus Angst vor Drohungen oder Sorge um ihre Karriere selbst zensieren: „Im Gesamtbild zeigt sich hier jedenfalls nicht der Geist einer freien Wissenschaft und des offenen Diskurses, sondern eine mit Sprachregeln bis hin zu Verboten umzäunte Arena der Weltanschauungen.“ Wir sollten endlich erkennen, wie wenig die Politcal Correctness als Wertemaßstab taugt.", "Wenn wieder einmal aufgedeckt wird, dass Entwicklungshilfe in die Taschen der Reichen fließt, gibt es lautstarken Protest, nicht gegen die Zustände, sondern gegen ihre Enthüllung, die als Munition für Kürzungen im EU-Haushalt gesehen werden. 2013 berichteten die belgischen Medien, dass im Kongo mindestens eine Milliarde Euro an Steuergeldern versickert sind. Der damalige EU-Ratspräsident Herman Van Rompuy versuchte, Nachrichten über die Verschwendung von EU-Steuergeldern herunterzuspielen, weil er sich um das Image der EU-Kommission sorgte. Am 18. September 2018 bemängelte der Europäische Rechnungshof, dass Unterstützungszahlungen für die so genannte Afrikanische Friedens- und Sicherheitsarchitektur mit einem Gesamtwert von 100 Millionen wirkungslos verpufft seien. Warum versorgen Europas Geberländer korrupte Länder weiter mit Geld? Karel Pinxten, der ehemalige Sprecher des Europäischen Rechnungshofs, sagte in der belgischen Zeitung „De Standaard“ über Entwicklungshilfe: „Sobald das Geld überwiesen ist, verlieren wir jede Spur.“", "Das westafrikanische Niger ist eines der ärmsten Länder der Welt. Deutschland und die Europäische Union pumpten bislang Hunderte Millionen Euro in das Land. Das Ziel: das Land soll die Migrantenrouten kontrollieren und den Fluchtweg blockieren. Kürzlich erschien eine FORBES-Liste mit den reichsten Nigrern. Die fünf reichsten Nigrer sind nicht etwa Geschäftsleute, sondern Politiker. Angeführt wird die Liste vom derzeitigen Präsidenten Mahamadou Issoufou, dann kommt der Premierminister, Brigi Rafini, der frühere Präsident Mahamane Ousmane (1993-1996) kommt an dritter Stelle, Nummer vier ist der frühere Premierminister (2007-2009) und Parlamentspräsident (2009-2010), Seyni Oumarou, und schließlich der zweimalige Premierminister (1995 und 1996-1997 ), Amadou Cissé.", "Als Schwarzafrika noch nicht Afrika südlich der Sahara hieß und Empfängerländer nicht politisch korrekt als Partnerländer bezeichnet wurden, sprach man von Entwicklungshilfe statt von Entwicklungspartnerschaft. Kein anderes Schlagwort der Entwicklungshelfer – und es gibt deren viele – geht so weit an der Realität vorbei wie die Partnerschaft. Wir sollten wichtige Schritte aus eigener Kraft durchführen lassen und davon Abstand halten, eigene Werte und Maßstäbe auf andere Kulturen anzuwenden.", "Wir sind auch nicht der Messias, der partout Demokratie in Afrika verbreiten sollte. Es liegt dort ein Demokratieverständnis vor, das sich mit den westlichen Staaten nur bedingt deckt. Es liegt es an den Afrikanern selbst, demokratische Prozesse einzufordern. Entscheidend ist, dass die Menschen die Kontrolle über ihr eigenes Leben haben. Vielen Staaten ist nicht geholfen, wenn sie auf Druck des Westens ihre unappetitlichen Systeme, konstruiert aus Vetternwirtschaft, Korruption und zwielichtigen Geschäftsbeziehungen, „Demokratie“ nennen. Wirklich wichtig etwa für Afrika sind die Menschenrechte. Um diese zu gewährleisten, sollte Afrika seine eigenen Modelle finden. Dann würde die Entwicklungshilfe auch endlich bei den Menschen ankommen – und nicht zu erheblichen Teilen in den korrupten Netzwerken der Eliten versickern.", "„Hilfe zur Selbsthilfe“ sind oft lediglich Fahnenworte in der Entwicklungshilfe. Ob etwas Hilfe zur Selbsthilfe ist, entscheidet sich nicht dadurch, dass man behauptet, es sei so. Wenn Hilfe gut funktioniert, macht sie sich selbst überflüssig. Das sollte eine Selbstverständlichkeit sein, aber für alle, die von den guten Taten leben, ist das keine uneingeschränkt gute Botschaft. Das Eigeninteresse der Entwicklungshelfer steht diesem Ziel entgegen. Da die berufliche Perspektive vor allem vom Volumen der ausgegebenen Finanzmittel abhängt, nicht aber vom dadurch erreichten Rückgang der Armut, werden laufende Projekte eher ausgebaut als zurückgefahren. (Jeder zweite Euro, den die EU für Entwicklungshilfe ausgibt, ist wenig sinnvoll. Zu diesem Ergebnis kommt ein im Januar 2016 bekannt gewordener Bericht für den Haushaltskontrollausschuss des Europäischen Parlaments. Erstmals wurde nach Jahrzehnten systematisch überprüft, ob die EU-Gelder ihren Zweck erfüllen.)", "Bis heute gibt es keinen robusten wissenschaftlichen Beleg dafür, dass mit unserer Entwicklungshilfe ein nachhaltiges Wachstum in Gang gesetzt wurde. Vor Regierungsverhandlungen schreiben unsere Experten den afrikanischen Regierungen auf, was sie erbitten sollen. Entwicklungshilfe funktioniert am besten in Ministeriumsstuben und in den Buchhandlungen und am wenigsten in Afrika. Wenn man schon länger im Geschäft ist, hat man viele Methoden kommen und gehen sehen. Afrikas Probleme werden auch nie auf Fluren von Weltbank, Währungsfonds oder UNO gelöst werden. Grundschulbildung, Geschlechtergleichheit, Hunger, Zugang zu Wasser und Gesundheit. Überall liegt Afrika südlich der Sahara weit abgeschlagen hinter den anderen Regionen.", "Martin Paldam von der Universität Aarhus wertete mehr als 140 Studien aus, die den Effekt der Entwicklungshilfe auf das Wirtschaftswachstum untersucht haben. Sein Fazit: Im Schnitt gibt es keinen Zusammenhang. Der bereits genannte Axel Dreher findet es problematisch, dass kein Effekt der Entwicklungshilfe bei der wirtschaftlichen Situation der Menschen zu sehen sei. „Das ist kein gutes Zeichen. Viel hilft nicht unbedingt viel.“ In seiner Forschung hat er Entwicklungshilfe analysiert. Auffällig sei, dass Staaten, die etwa vorübergehend im Sicherheitsrat der Vereinten Nationen vertreten seien, wesentlich mehr Entwicklungshilfe erhielten als vorher. Man setze die Gelder also eher ein, um Stimmen zu kaufen.", "Die größten Chancen Afrikas bestehen, wenn der afrikanische Binnenmarkt besser entwickelt wird. Von der Kräftebündelung könnten alle Staaten profitieren. Afrika muss wirtschaftlich an Fahrt gewinnen, die Länder müssen weitaus enger zusammenarbeiten. Diesen Refrain kennt man, aber es ändert sich nichts. Debatten über diese wichtigen Fragen finden in Afrikas Parlamenten kaum statt. Es fehlt an Gestaltungsanspruch von Afrikas Mächtigen. Bis heute haben die lokalen Entscheidungsträger den intraregionalen Handel vernachlässigt. „Landwirtschaft ist der beste Motor für nachhaltiges Wachstum und Entwicklung“, betont der afrikanische Unternehmer und Stiftungsgründer Mo Ibrahim. „Aber nur zwei Prozent unserer Studenten studieren Agrarwissenschaften“, klagt er. Von seinen natürlichen Voraussetzungen her könnte Afrika problemlos autark in seiner Nahrungs- und Energieversorgung werden. Der Kontinent verfügt über mehr als ein Viertel der weltweit landwirtschaftlich nutzbaren Fläche.\n„Das große Potential der afrikanischen Länder in den Bereichen Landwirtschaft, Fischwirtschaft, Forstwirtschaft und Viehwirtschaft sollte für verarbeitende Industrien, für die Exportwirtschaft und für neue Dienstleistungen genutzt werden, um neue Arbeitsplätze zu schaffen und die Armut zu vermindern.“ (Das meint der Wirtschaftswissenschaftler Prof. Karl Wohlmuth von der Universität Bremen.)", "Nahezu jeder zweite Jugendliche in Afrika sucht einen Job. Länder, die Wachstum auf der Grundlage eines florierenden Agrarsektors aufgebaut haben wie Äthiopien, Malawi und Ruanda haben gezeigt, dass der Agrarsektor als starker Katalysator für Wachstum und Armutsminderung fungieren kann. Um die wachsende Bevölkerung Afrikas ernähren zu können, müssen die Regierungen vor Ort tatkräftig gegensteuern und Landwirtschaft produktiver betreiben. Die eingesetzte Technologie muss sich, soll sie langfristig funktionieren, an den vor Ort verfügbaren Ressourcen und Fertigkeiten orientieren. Die deutsche Entwicklungsgesellschaft (DEG) hat interessante Rezepte (die sich z.B. in Brasilien bewährt haben). Sie fördert über Wagniskapital und langfristige Darlehen mit marktwirtschaftlichen Konzepten kleine Unternehmen aus der Nahrungs- und Agrarindustrie. Das schafft Arbeitsplätze und senkt die Armut.", "Der Schriftsteller aus Kenia, Meja Mwangi, schreibt in seinem lesenswerten Buch „Warten auf Tusker“: „Kibogovo hatte zu oft erlebt, wie viele Hilfsgelder in fehlgeleiteten Projekten versickerten, die besser nie das Licht der Welt erblickt hätten. Er hatte erlebt, mit wie viel Trara ähnliche Projekte aus der Taufe gehoben worden waren, dann dahinsiechten und schließlich starben, noch bevor jemand überhaupt begreifen konnte, für wen oder was die Projekte eigentlich gedacht waren. Fehlschläge waren konsequenter Bestandteil von durch Geberländer finanzierte Projekte und zuweilen sogar beabsichtigt.“", "„Warum will der Westen nicht verstehen, dass er Afrika langfristig zu Tode hilft? Eure Minister und Schlagersänger fühlen sich besser, wenn sie sich auf diese Art produzieren können. Afrika ist ihnen wohl herzlich egal.“ Es klinge vielleicht paradox, aber manchmal sei eben mehr geholfen, wenn die Überlebenskräfte des anderen gestärkt würden, als wenn man ihn mit seiner Philanthropie erdrücke. „Die wahre Arroganz, der wahre Kolonialismus wird nicht von euren Unternehmern, diesen vermeintlichen Ausbeutern, an den Tag gelegt, sondern von euren Philanthropen. Sie sollten tun, worauf sie spezialisiert sind: Popmusik machen oder Parteipolitik. Afrika ginge es ohne ihre ständigen Nachstellungen jedenfalls besser“, meint Henry Lubega, Journalist in Kampala/Uganda.", "Volker Seitz war von 1965 bis 2008 in verschiedenen Funktionen für das deutsche Auswärtige Amt tätig, zuletzt als Botschafter in Kamerun, der Zentralafrikanischen Republik und Äquatorialguinea mit Sitz in Jaunde. Er gehört zum Initiativ-Kreis des Bonner Aufrufs zur Reform der Entwicklungshilfe und ist Autor des Buches „Afrika wird armregiert“. Die aktualisierte und erweiterte Taschenbuchausgabe erschien im September 2018. Volker Seitz publiziert regelmäßig zum Thema Entwicklungszusammenarbeit mit Afrika und hält Vorträge."]}}, "recommendations": []}