{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/buecher/weisse-mehrheit-im-westen-im-niedergang/", "query_keywords": ["migrant", "immigrant", "einwander", "migration", "immigration"], "creation_date": "14.01.2019", "last_modified": "14.01.2019", "crawl_date": "04.12.2020", "author_person": ["Ronald G. Asch"], "author_organization": [], "news_keywords": [], "content": {"title": "Weiße Mehrheit im Westen im Niedergang?", "description": "Gerade in einer multi-ethnischen Umgebung haben Weiße eine Tendenz, eher Ihresgleichen zu vertrauen, wie sich ohnehin zeigen lässt, dass das Ausmaß gesellschaftlichen Vertrauens nachlässt, je heterogener eine Gesellschaft wird.", "body": {"": ["Sich heutzutage zu migrationspolitischen Themen zu äußern, ohne einfach nur die Botschaft nachzubeten, dass Migration in jedem Fall eine Bereicherung sei und eine Gesellschaft niemals bunt und heterogen genug sein könne, dazu gehört ein gewisser Mut, und das nicht nur in Deutschland, sondern auch in Großbritannien, wo Eric Kaufmann am Birkbeck College in London lehrt.", "Aber eben dies ist Kaufmanns Linie. Er selbst ist im bewusst multikulturellen Kanada aufgewachsen, und hat unter seinen Vorfahren neben Immigranten aus Europa auch Südamerikaner und Chinesen, verkörpert also ein Stück weit jenen neuen Bürger Europas oder Nordamerikas, der sich zur westlichen Tradition bekennt, aber dessen Biographie zugleich die neue multiethnische Gesellschaft widerspiegelt. Dass sein Buch, das es hier vorzustellen gilt, vom linken Guardian, dem Leitorgan der britischen Champagner-Linken, vielleicht gerade deshalb mit Schaum vor dem Mund rezensiert wurde, wundert einen freilich nicht, denn Kaufmann stellt einfach zu viele Tabus in Frage.", "Er geht zunächst von der Feststellung aus, dass sowohl in Nordamerika wie in weiten Teilen Europas die einheimische, „weiße“ Bevölkerung mittelfristig keine Majorität der Bevölkerung mehr stellen wird – das Sinken der Geburtenzahlen ist kaum zu revidieren und der Arbeitskräftebedarf der Wirtschaft spricht gegen eine allzu strikte Immigrationspolitik, falls sie denn überhaupt in der Praxis durchsetzbar wäre – so sieht es zumindest Kaufmann.", "In den USA werden Latinos, Afro-Amerikaner und Asiaten zusammen mit anderen nicht-europäischen Immigranten schon relativ bald die Mehrheit der Jugendlichen und später auch der Gesamtbevölkerung ausmachen und ähnlich, nur etwas langsamer wird die Entwicklung mit einer gewissen Zeitverzögerung voraussichtlich in Großbritannien und vielen anderen europäischen Ländern auch verlaufen, nur dass dort die Migrationspopulation anders zusammengesetzt ist als in den USA. Dass diese Entwicklung namentlich in der weißen unteren Mittelschicht und Unterschicht, die den weniger angenehmen Begleiterscheinungen der Massenimmigration nicht entgehen kann, zu Abwehrreaktionen führt, ist ein Phänomen, das man nach Kaufmann nicht einfach unter „Rassismus“ abbuchen kann.", "Er verweist zurecht darauf, dass etwa in Großbritannien quer durch alle soziale Schichten und unabhängig von der politischen Überzeugung der Betroffenen die weiße Bevölkerung in den letzten 20 Jahren eine starke Tendenz zur Selbstsegregation entwickelt hat. Wenn man es sich leisten kann und ohnehin ein Umzug ansteht, zieht man in ein Wohnviertel, das von Weißen dominiert wird, das also eher nicht multiethnisch oder multikulturell ist. Das gilt besonders für Eltern mit Kindern, auch für solche, die sich politisch zu einer liberalen Einwanderungspolitik bekennen.", "Kaufmann spricht nicht von „white flight“, einer Flucht der weißen Bevölkerung, das lasse sich nicht belegen, aber Viertel, die zu über 85 % weiß seien, würden eben von den Angehörigen von Minderheiten eher gemieden, während umgekehrt solche Viertel eine große Attraktion auf Weiße ausübten, wenn sie nach einem neuen Wohnsitz suchten, wohl auch mit Blick auf die Schulen und Kindergärten. Interessant ist auch, dass gerade Weiße, die in ethnisch stark heterogenen Nachbarschaften leben, sich ihre Freunde eher unter Weißen aussuchen, bei Weißen, die in überwiegend weißen Vierteln leben, ist der Anteil von Freunden, die anderen ethnischen Gruppen angehören (oft sind hier Verbindungen am Arbeitsplatz geknüpft worden), hingegen deutlich höher als der Anteil von Minderheiten im eigenen Viertel.", "Mit anderen Worten, gerade in einer multi-ethnischen Umgebung haben Weiße eine Tendenz, eher Ihresgleichen zu vertrauen, wie sich ohnehin zeigen lässt, dass das Ausmaß gesellschaftlichen Vertrauens nachlässt, je heterogener eine Gesellschaft wird. Das Gleiche gilt im übrigen für die Bereitschaft, sich Fremden gegenüber solidarisch zu zeigen, indem man etwa für einen großzügigen Sozialstaat reichlich Steuern zahlt. All dies ist eigentlich bekannt und erklärt bis zu einem gewissen Grade auch, warum in den USA, die immer ein Einwanderungsland waren, der Sozialstaat nie soweit ausgebaut wurde wie in Europa, namentlich in Ländern, die zumindest bis vor ca. 30 oder 40 Jahren noch ein sehr hohes Maß ethnischer und kultureller Homogenität aufwiesen, wie dies für Skandinavien gilt.", "Neu ist jedoch die Entwicklung, dass sich in Ländern wie Großbritannien und den USA faktisch zwei feindliche Nationen herausgebildet haben, die sich an komplett unterschiedlichen ideologischen Werten orientieren. Auf der einen Seite steht die multiethnische Gesellschaft der Metropolen auf der anderen Seite stehen das flache Land und die kleineren Städte der Peripherie, aber auch manche Vorstädte der Metropolen, die zu Rückzugsorten der weißen Bevölkerung geworden sind.", "Während die Bevölkerung der Provinz immer lauter nach einer strengen Beschränkung von Immigration ruft, dominieren in den Städten linksliberale oder linke politische Bewegungen und Parteien, denen die Gesellschaft nicht bunt genug sein kann. Dies ist ein Standpunkt, den auch große Teile der weißen oberen Mittelschicht der Metropolen vertreten, die sich gegen die negativen Folgen der gesellschaftlichen Veränderungen geschützt glaubt und ein Stück weit auch ihr Gewissen beruhigen will, indem sie für die Schwachen in der Gesellschaft eintritt – womit freilich nicht die verachteten weißen Kleinbürger und Arbeiter gemeint sind, sondern die rezenten Immigranten, die zugleich billiges Personal im Dienstleistungsbereich stellen.", "Die politischen und kulturellen Frontlinien, die auf diese Weise entstehen, haben in den letzten Jahren zunehmend zu toxischen Konflikten geführt; das gilt für Großbritannien genauso wie für die USA. In beiden Fällen waren es die weniger gut ausgebildeten, zum Teil auch älteren Weißen, die sich einer radikalen Revolte gegen die bisherige politische und kulturelle Elite anschlossen und damit durch den Brexit einerseits und die Wahl von Trump andererseits die gesamte politische Landschaft massiv verändert haben.", "Diese Revolten hatten freilich eine lange Vorgeschichte. Kaufmann macht darauf aufmerksam, dass schon im Jahre 1994 ein Ausschuss des Kongresses unter Leitung der afroamerikanischen Demokratin Barbara Jordan Abwehrmaßnahmen gegen die große Zahl illegaler Immigranten und eine Reduktion der Zahl legaler Einwanderer empfohlen hatte. Zwar wurden unter Clinton die Grenzkontrollen verstärkt, aber ansonsten scheiterten die Vorschläge auch wegen des Widerstands der Arbeitgeberverbände. Zu den Gegnern gehörte aber auch die extrem konservative National Rifle Association, die strengere Einwohnermeldebestimmungen ablehnte, weil sie darin eine Vorstufe zur Registrierung von Schusswaffen sah.", "Die verstärkten Grenzkontrollen hingegen erwiesen sich erwartungsgemäß als wirkungslos, da illegale Immigranten weiterhin leicht Arbeit finden konnten, ohne dass ihre Arbeitgeber mit Sanktionen zu rechnen hatten. Man ließ die Dinge mit anderen Worten einfach laufen. Das sollte sich rund 20 Jahre später rächen, denn viele weiße Wähler wandten sich nun Trump zu, der versprach, der illegalen Immigration ein Ende zu setzen und im übrigen trotz seiner Großsprecherei durch seine Abschreckungsmaßnahmen wohl tatsächlich ein gewisses Sinken der Zahlen erzielt hat – wobei aber der wachsende Lebensstandard in Mexiko ein bedeutsamerer Faktor ist.", "Kaufmann ist freilich der Meinung, dass die Einwanderung von Latinos nie zu einem so prominenten Thema im Wahlkampf geworden wäre, wenn nicht Eliten in den Bildungsinstitutionen und viele linksliberale Politiker unaufhörlich darauf beharrt hätten, dass jedes positive Bekenntnis zu einer „weißen“ ethnischen Identität an sich schon verwerflich sei. Die von den „liberals“ vor allem an den Universitäten unerbittlich propagierte weiße Schuldkultur verbitterte große Teile der nicht akademisch sozialisierten weißen Mittelschicht am Ende sehr viel stärker als die lasche Immigrationspolitik an sich, und Kaufmann kommt zu dem Schluss: „Overzealous liberal norm-policing is contributing to a toxic, polarizing atmosphere.“ (333)", "In Großbritannien ist die Kultur der politischen Korrektheit einstweilen noch weniger dominant als in den USA und es ist immer wieder relativ offen über Immigration diskutiert worden – die konservative Partei war eigentlich schon unter Thatcher für eine strenge Begrenzung der Immigration eingetreten. Mit der Labour-Regierung unter Blair setzte seit 1997 freilich eine Phase einer sehr liberalen Migrationspolitik ein. Die Einwanderung aus Osteuropa, die auch einen großen und stetig wachsenden Niedriglohnsektor im Dienstleistungsbereich mit „human resources“ versorgen sollte, wurde bewusst gefördert und auch gegenüber der Immigration aus nicht-europäischen Ländern verfolgte man eine insgesamt recht liberale Politik. Entsprechend stark stiegen dann nach 2000 auch die Zahlen an. Die Einstellung zu diesem Phänomen in Regierungskreisen ähnelte dabei durchaus der Haltung vieler Politiker in Deutschland ab 2015, als man sich auf ein gigantisches soziales Experiment einließ, indem alle Abwehrmaßnahmen gegen illegale Immigration zumindest zeitweilig komplett suspendiert wurden.", "In Großbritannien erklärte ein Berater und Redenschreiber von Tony Blair (Andrew Neather) im Jahr 2000 offenbar, man müsse die Masseneinwanderung bewusst fördern, um Großbritannien zu einem multikulturellen Land zu machen – der Vorteil sei dabei, dass man die Konservativen damit demoralisieren könne. Deshalb sei es richtig „to rub the Right’s nose in diversity and render their arguments out of ‚date’“ (150) Es war jedoch nicht zuletzt diese Haltung, die wesentlich zum Aufstieg des „Rechtspopulismus“ in Gestalt der von Farage geführten UKIP führte und dieser Partei erlaubte, durch ihre Schlüsselstellung in Wahlkreisen mit knapper Mehrheit die Konservativen zu einem Referendum über Großbritanniens EU-Mitgliedschaft zu zwingen.", "Dieses Referendum wurde von der weißen unteren Mittelschicht als einmalige, aber vielleicht auch letzte Chance gesehen, gegen die politischen und kulturellen Eliten des Landes aufzubegehren und ihre Pläne zunichte zu machen. Die Revolte war, wie wir wissen, ein Erfolg; die Leavers errangen einen allerdings knappen Sieg. Es ist also offensichtlich einstweilen doch noch gefährlich, die Unzufriedenheit großer Teile der weißen Mehrheitsbevölkerung einfach zu ignorieren, und diese Wähler bewusst zu provozieren.", "Man könnte dem natürlich entgegenhalten, dass auf Dauer diese konservativen Wähler mit ihrer immigrationskritischen Mentalität ohnehin an Einfluss verlieren werden, weil es rein demographisch betrachtet immer weniger von ihnen geben wird. Kaufmann warnt allerdings davor, dieses langsam schrumpfende konservative Milieu durch eine kompromisslose Politik weiter zu radikalisieren. Dies könne zum endgültigen Zerfall der Gesellschaft führen, deren Stabilität durch ihre zunehmende Heterogenität ohnehin schon gefährdet sei, zumal es zwischen den unterschiedlichen ethnischen Minoritäten auch Spannungen gibt.", "Andererseits gibt es auch Angehörige der Minoritäten, die sich an die spezifischen Traditionen der ethnischen Majorität bewusst anlehnen und ihnen eine Vorbildfunktion für sich selber zumessen – das gilt in den USA z. B. für eine wachsende Zahl von Latinos, von denen viele sich nicht nur ohnehin als „weiß“ definieren, weil sie zumindest teilweise von Spaniern und anderen Europäern abstammen, sondern von denen bekanntlich auch knapp 30 % für Trump gestimmt haben. In Großbritannien würde ähnliches für manche Inder gelten.", "Überdies gibt es in den USA kaum eine Bevölkerungsgruppe, die so wenig Kinder hat wie die weiße liberale Bourgeoisie, was u. a. erklärt, dass sich unter weißen Protestanten heute viel mehr konservative Evangelikale befinden als vor 50 Jahren. Die liberalen Protestanten haben einfach weniger Kinder als die Evangelikalen; von kleineren konfessionellen Gruppen und Sekten wie den Amish oder den Mormonen einmal ganz abgesehen, die sich fast so stark vermehren wie die ultraorthodoxen Juden in Israel, auf die Kaufmann ausdrücklich verweist. Wenn also die konservativen Weißen der unteren Mittelschicht langfristig auf dem Aussterbeetat stehen, dann gilt das für die linksliberale weiße Bourgeoise noch sehr viel mehr; im Zweifelsfall wird sie noch sehr viel früher verschwinden oder zahlenmäßig bedeutungslos werden.", "Was freilich sind angesichts dieser Situation die Perspektiven für die Zukunft? Kaufmann ist, das muss man ausdrücklich hervorheben, kein Untergangsprophet; im Gegenteil, sein Blick auf die Zukunft ist gedämpft optimistisch, immer vorausgesetzt die Politik ist bereit, aus den Fehlern der letzten 20 oder 30 Jahre Konsequenzen zu ziehen. Er sagt voraus, dass es in Ländern wie Großbritannien und den USA immer mehr Leute geben werde, deren Vorfahren ganz unterschiedlichen ethnischen Gruppen entstammten. Soweit unter diesen Vorfahren aber auch Weiße seien, würde sich viele dieser Amerikaner unterschiedlicher Herkunft dann eben doch an der bislang dominanten ethnisch-kulturellen Tradition, eben der der bisherigen weißen Mehrheitsgesellschaft orientieren, sie würden kulturell zu „Weißen“ werden, auch wenn sie es mit Blick auf ihre Herkunft auf den ersten Blick vielleicht nicht seien.", "Das sei auch deshalb der Fall, weil nur die Tradition der bisherigen ethnischen Kerngruppe dazu in der Lage sei, der Gesellschaft ein wirkliches Gefühl der Zusammengehörigkeit zu vermitteln; dazu sei ein reiner Verfassungspatriotismus nicht in der Lage, denn er bleibe farblos und unverbindlich, es sei denn, er werde missionarisch („values-base nationalism can’t provide identity except in the guise of missionary nationalism, whereby different countries compete to take the fight to illiberal countries.“ -529).", "Das heißt nicht, dass Kaufmann dafür eintritt, Immigranten zur Assimilation zur zwingen, das lehnt er sogar emphatisch ab – mit Argumenten, die außerhalb Großbritanniens und Kanadas wohl keineswegs jeden überzeugen werden – , aber sehr wohl könne die Immigrationspolitik etwa durch ein Punktesystem, das Assimilationsbereitschaft und die dazu notwendigen Fähigkeiten belohne, den Strom der potentiellen Immigranten entsprechend filtern, so dass Minderheiten, die jede Anpassung ablehnen und eine eher illiberale Gesinnung zeigen, zahlenmäßig relativ klein bleiben, und dann auch tolerierbar seien.", "Ob das eine realistische Vorstellung ist, sei dahingestellt, denn wenn man nicht bestimmte ethnische und religiöse Gruppen ganz bei der Immigration ausschließen will – was mit menschenrechtlichen Prinzipien nur schwer vereinbar wäre und auch zur weiteren Desintegration der Angehörigen dieser Gruppen, die sich ohnehin schon im Lande befinden, führen würde – dann müsste man bei potentiellen Immigranten eine Art Gesinnungstest durchführen. Das wäre kaum praktikabel. Allenfalls könnte man Sprachkenntnisse und ein gewisses Bildungsniveau verlangen. Sehr viel realistischer wäre es, auf den Assimilationsdruck des Arbeitsmarktes zu setzen, vorausgesetzt, dass dieser Effekt nicht durch eine überzogene Antidiskriminierungspolitik und durch gesetzlich vorgeschriebene Quoten für ethnische Minderheiten in allen Lebensbereichen konterkariert wird, was in Europa freilich wohl zunehmend der Fall sein wird.", "Auch ein eher sparsamer Sozialstaat ist hier hilfreich, weil er den Anpassungsdruck verstärkt, wie das in den USA ja auch der Fall ist. Wichtiger ist aber ein anderer Punkt. Kaufmann meint zwar, dass der Nationalstaat als solcher sich nicht über ethnische Identität, sondern über neutrale Werte und über Symbole, die so vieldeutig und ambivalent in ihrer Bedeutung sind, dass jede Gruppe sie sich zu eigen machen könne, definieren müsse, aber man dürfe der bisherigen ethnischen Kerngruppe des Nationalstaates, also der weißen Noch-Mehrheit der Bürger auch nicht verwehren, ihre spezifische ethnische Identität genauso zu pflegen und sich dazu mit Stolz zu bekennen, wie jede Immigranten-Ethnie das in einer multikulturellen Gesellschaft auch tue.", "Mit Bezug auf die USA schreibt er „The American nation can’t celebrate the divisive American past, but an ethnic majority can because no one is obliged to join it.“ (535) Ob es wirklich so einfach ist, zwischen der Traditionspflege einer immer noch majoritären ethnischen Gruppe und dem nationalen Selbstverständnis eines Landes zu unterscheiden, sei dahingestellt – man denke an staatliche Museen, an die Bildungspläne der Schulen und an öffentliche Denkmäler sowie Straßennamen. Zuzustimmen ist Kaufmann aber, dass es falsch ist, den Weißen als ethnischer Gruppe jenes Bekenntnis zu einer eigenen Identität zu verbieten, dass man Immigranten mittlerweile wie selbstverständlich zubilligt.", "Damit werden nicht nur die bestehenden kulturellen Konflikte massiv verschärft, sondern man macht es Immigranten, die dazu eigentlich bereit sind, auch schwerer, sich Teile der Tradition der bisherigen ethnischen Kerngruppe und sei es selektiv und in kreativer Umdeutung anzueignen, weil ihnen signalisiert wird, dass diese Tradition an sich schon moralisch kontaminiert sei. Die Tendenz zur Tribalisierung der multiethnischen Gesellschaft verstärkt sich auf diese Weise massiv und die Gräben zwischen den verfeindeten politischen und kulturellen Lagern werden noch tiefer.", "Kaufmann hat ein bemerkenswertes Buch geschrieben, mit dem sich jeder, der Lösungen für die Probleme der Immigrationsgesellschaften der Gegenwart und der Zukunft sucht, auseinandersetzen muss. Manchmal wird man zwar ein wenig von der Fülle der Daten erschlagen und Fallstudien zu einzelnen Phänomenen gewinnen bisweilen ein zu großes Eigengewicht, so dass die Kohärenz der Studie leidet, aber die Art, wie Kaufmann hier zwar leidenschaftlich an der Sache interessiert, sonst aber sine ira et studio über ein Problem schreibt, das uns allen auf den Nägeln brennt, sollte zum Vorbild für wissenschaftliche und politische Auseinandersetzungen über Migrationspolitik werden.", "Eric Kaufmann, White Shift: Populism, Immigration and the Future of White Majorities, London, Allen Lane, 2018, 616 S."]}}, "recommendations": []}