{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/hauptstaedtisches-berlinalia/", "query_keywords": ["migrant", "migration"], "creation_date": "28.02.2019", "last_modified": "28.02.2019", "crawl_date": "04.12.2020", "author_person": ["Herbert Ammon"], "author_organization": [], "news_keywords": [], "content": {"title": "Hauptstädtisches - Berlinalia", "description": "Die progressive Presse der Hauptstadt kämpft mit höchster Kraft für die Rettung der Demokratie vor dem drohenden Umsturz von „rechts“.", "body": {"": ["Für die meisten Hauptstädte Europas – auch für Washington, D.C. – dürfte gelten, dass es dort zugeht wie in einem Dorf: Jeder kennt da jeden. Politik, Verwaltung, Wirtschaft, „Zivilgesellschaft“, Medien und Presse, Parteien, Verbände, Universitäten sind auf die eine oder andere Weise miteinander bekannt, nicht selten verquickt. Nichtsdestoweniger finden auf allen Ebenen Machtkämpfe statt. Wenn es um die Gewinnung von parteilichen und/oder persönlichen Machtvorteilen geht, helfen Intrigen, Absprachen und Tricks, Klatsch,Telefonate und Skandale. Nicht zu unterschätzen ist – unter dem Schirm der liberalen oder pluralen Demokratie – der Kampf der Ideologien, d.h. – aus Gründen geistiger Bequemlichkeit – der Kampf von „links“ gegen „rechts“, oder umgekehrt (mit meist geringerem Erfolg).", "Die Bundeshauptstadt Berlin bietet dafür reichlich Anschauungsunterricht. Der 8. März – ein dem partyfreudigen Berliner Volk unlängst geschenkter gesetzlicher Feiertag – wird derzeit vom Weltfrauentag zum Femi-Queer Day aufgepeppt. Im rot-rot-grünen Senat macht sich vor allem die „Linke“ – die Partei fürs besonders soziale Gewissen – für den Rückkauf von Wohneinheiten stark, die ehedem zur Aufbesserung der städtischen Finanzen veräußert wurden. Wenn danach noch die Mieten eingefroren würden, käme es wieder zu prämuralen Zuständen: ein Mehr an Verwaltung, geringe Lust zu Reinvestitionen und – nach gleichsam nichtöffentlicher Auktion – hohe „Abstandszahlungen“ an den ausziehenden Vormieter. Bis zur Verwirklichung dieses „Projekts“ treiben Bevölkerungszuwachs und Beamtenzuzug (derzeit BND) den Preis für Immobilien, also auch die Mieten – in die Höhe. Parallel dazu führt die wutgetriebene „linke“ Szene den Kampf gegen die Gentrifizierung fort, was von Zeit zu Zeit einen Polizeieinsatz erforderlich macht. Wenn der „Revolutionäre 1.Mai“ dann halbwegs friedlich vorübergeht, freut sich die Stadtregierung, da fast nichts zu Bruch gegangen ist.", "Einen Erfolg im Kampf gegen „rechts“ erzielte unlängst eine größtmögliche Koalition von Kultursenator Klaus Lederer („Linke“) bis zu Merkels Kulturstaatssekretärin Monika Grütters (CDU). Man war sich einig, dass der im Umgang mit der Hinterlassenschaft der SED-Diktatur unnachsichtige Leiter der Gedenkstätte Hohenschönhausen Hubertus Knabe abzulösen sei. Die Begründung für den – alsbald durch Abfindung abgemilderten – Hinauswurf fand man nicht bei Knabe selbst, sondern bei dessen Stellvertreter Frauendorfer. Der hat inzwischen Klage gegen seine Entlassung erhoben.", "Höchstes hauptstädtisches Niveau kann der jüngste Skandal beanspruchen: Ein Adjutant des von der postdeutschen Willkommenskultur – wir erinnern uns an Merkels moralische Großtat im Jahr 2015 – angezogenen Migranten und Weihnachtsmarkt-Killers Amri war den Behörden offenbar bekannt. Der Mann aus Tunesien hätte im Falle einer Verhaftung für einige Aufregung gesorgt. Man wollte aber anscheinend keinen unnötigen diplomatischen Ärger mit der Regierung des Königreichs Marokko, in dessen Diensten der Gotteskrieger stand. All das geschah im Dezember 2016. Jetzt kocht die blutige Geschichte – vielleicht – wieder hoch.", "Zuletzt noch das Neueste aus der Hauptstadt: Besorgte Bürger und Kleinbürger fragen sich seit längerem, warum polizeiliche Großeinsätze im Kampf gegen die Praktiken (Immobilien, Drogen, Prostitution, Geldwäsche, Schutzgelder etc.) migrantischer Clans (= „Großfamilien“) in der Regel nur geringes Beweismaterial sichern können. Die Erklärung kam dieser Tage in den Frühstücknachrichten: Beamte mit und ohne (!) Migrationshintergrund hatten offenbar den bevorstehenden Polizeibesuch ihren lieben Verwandten oder sonstwie Verbandelten rechtzeitig mitgeteilt. Anders als bei Kursen auf der Berliner Polizeiakademie zur Ausbildung des gesetzeshüterischen Nachwuchses treten in solchen Fällen keine hinderlichen Sprachprobleme auf. Im übrigen dürften intensiv gepflegte Familienbeziehungen keine Berliner Besonderheit sein. Zudem: Vom liebevollen Familienleben der Zugewanderten können Biodeutsche noch was lernen."]}}, "recommendations": []}