{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/zunahme-der-frauenmorde-in-oesterreich/", "query_keywords": ["migrant", "asyl", "migration"], "creation_date": "03.02.2019", "last_modified": "03.02.2019", "crawl_date": "04.12.2020", "author_person": ["Redaktion"], "author_organization": [], "news_keywords": [], "content": {"title": "Zunahme der Frauenmorde in Österreich", "description": "Fakten zur gestiegenen Zahl der Frauenmorde in Österreich seit der Massenzuwanderung 2015.", "body": {"": ["Der SRF berichtete über die Falter Printausgabe und wundert sich, dass eine linke Wochenzeitung das thematisiert. Männer aus archaischen Kulturen, aus denen seit 2015 vermehrt Migranten kommen, werden gegen Frauen, meist ihre eigenen, schnell gewalttätig bis hin zum Mord. Weil ihr Frauenbild ein radikal anderes ist.", "Ahmad Mansour spricht Klartext: Männern und Frauen aus arachaischen Kulturen muss klargemacht werden, hier in Europa könnt ihr nicht handeln wie daheim. Oder ihr müsst nachhause zurückkehren.", "Zuvor sprachen am 17.01.2019 in einer Pressekonferenz in Wien Bundesfrauenministerin Juliane Bogner-Strauß und Integrationsministerin Karin Kneissl – sowie hier im folgenden die Innenstaatssekretärin Karoline Edtstadler:", "„Wir haben es mit einer noch nie da gewesenen Serie an Frauenmorden zu tun. Und diese Frauenmorde machen mich wirklich fassungslos. (…) Die Tat in Wiener Neustadt wurde von einem Syrer begangen. Die Tat in Amstetten von einem Mann mit türkischen Wurzeln. Die jüngste Tat am Wiener Hauptbahnhof von einem Mann mit afrikanischen Wurzeln. Und ich darf auch erinnern an den tragischen Fall im Dezember 2018 in Steyer, wo ein 17-jähriger Afghane seine 16-jährige Freundin niedergestochen hat und zwar im eigenen Zimmer. Aber auch der Fall vor zwei Tagen (…) – ein Kosovare sticht auf seine Frau ein, die sich von ihm scheiden lassen will – spricht Bände und wir müssen hier ganz klar hinschauen, wir dürfen die Augen davor nicht verschließen.“", "„Die Migrationsströme in den letzten Jahren “, so Karoline Edtstadler weiter, „haben auch Wertehaltungen zu uns importiert wie etwa Antisemitismus, radikaler Islamismus und damit verbunden auch ein Frauenbild, das von uns ganz klar abgelehnt wird, das mit unserer Wertehaltung nichts zu tun hat. Ich sage, es ist mehr noch, es ist damit verbunden eine völlige Entwertung der Frau. Eine Situation, wo die Frau vom Subjekt zum Objekt wird, wo der Mann über sie verfügt und wo es immer mehr zu extremen und schweren Gewaltverbrechen kommt bis hin zu den Morden in den letzten Tagen und Wochen.“", "Die Staatssekretärin berichtet von ihrem Eindruck, hier seien auch Nachahmungstäter am Werk: „Menschen, die sich in dieser schrecklichen Wertehaltung wohl bestätigt fühlen. Und ich sage ganz klar, wir müssen dagegen entschieden auftreten, dem entgegentreten. Denn offensichtlich ist die Hemmung gegenüber Frauen verletzend bis hin zum Mord vorzugehen, gesunken. Grund dafür ist hier ein kultureller Bruch, den wir nicht akzeptieren werden.“ Und weiter: „Ich sage eines aber ganz klar hier: Jeder, der Schutz sucht und der den Schutz auch tatsächlich braucht, wird bei uns in Österreich diesen Schutz auch bekommen. Aber wer unsere Wertehaltungen ablehnt, wer dagegen handelt, hat unseren Schutz nicht verdient und daher werden wir auch alle rechtlichen Möglichkeiten ausschöpfen und diese schaffen, um straffällig gewordene Asylbewerber rasch abzuschieben.“"]}}, "recommendations": []}