{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/griechenland-zeigt-wies-geht-ausschreitungen-werden-mit-haerterer-asyl-gesetzgebung-beantwortet/", "query_keywords": ["asyl", "flüchtl", "zuwander", "migrant", "migration"], "creation_date": "02.10.2019", "last_modified": "03.10.2019", "crawl_date": "03.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": [], "content": {"title": "Griechenland zeigt, wie´s geht – Ausschreitungen werden mit härterer Asyl-Gesetzgebung beantwortet", "description": "Das Asylbewerberzentrum Moria auf der griechischen Insel Lesbos sorgte in den vergangenen Wochen immer wieder durch die von dort gemeldeten Ausschreitungen für Schlagzeilen. Am Wochenende kam es sogar zu einer Brandstiftung durch Insassen, die eine Frau und ihr Baby das Leben kostete. Nach Augenzeugenberichten schlossen sich Asylbewerber während des Feuers zu einer Gruppe zusammen und gingen gewaltsam mit Steinwürfen gegen die Feuerwehrautos vor, die den Brand löschen wollten. Die Löscharbeiten wurden den Berichten zufolge von gewalttätigen Asylbewerbern immer wieder behindert. Athen will in Zukunft härter durchgreifen Die griechische Regierung will nun mit einer deutlichen Verschärfung der Asylgesetzgebung auf die jüngsten", "body": {"": ["Das Asylbewerberzentrum Moria auf der griechischen Insel Lesbos sorgte in den vergangenen Wochen immer wieder durch die von dort gemeldeten Ausschreitungen für Schlagzeilen. Am Wochenende kam es sogar zu einer Brandstiftung durch Insassen, die eine Frau und ihr Baby das Leben kostete.", "Nach Augenzeugenberichten schlossen sich Asylbewerber während des Feuers zu einer Gruppe zusammen und gingen gewaltsam mit Steinwürfen gegen die Feuerwehrautos vor, die den Brand löschen wollten. Die Löscharbeiten wurden den Berichten zufolge von gewalttätigen Asylbewerbern immer wieder behindert.", "Athen will in Zukunft härter durchgreifen", "Die griechische Regierung will nun mit einer deutlichen Verschärfung der Asylgesetzgebung auf die jüngsten Ausschreitungen reagieren. Erst seit dem 8. Juli ist Kyriakos Mitsotakis von der konservativen Nea Dimokratia griechischer Ministerpräsident. Er scheint zumindest auf dem Feld der Zuwanderungspolitik vieles anders machen zu wollen als sein Vorgänger Alexis Tsipras von der linken Syriza-Partei.", "Tatsächlich hat die neue Regierung in Athen schon Schritte hin zu einer restriktiveren Asylpolitik eingeleitet und beispielsweise die Berufungsmöglichkeiten gegen ein entschiedenes Verfahren abgeschafft – ein Schritt, der auch in Deutschland unbedingt nötig wäre, wo die Verwaltungsgerichte unter der Last der unzähligen Asyl-Berufungsverfahren beinahe zusammenbrechen.", "Alle diese Maßnahmen wären aber schnell Makulatur, wenn das Land wieder wie im Jahr 2015 mit der monatlichen Ankunft von Zehntausenden Asylbewerbern auf seinen Inseln im Osten konfrontiert wäre. Schon das seit dem Amtsantritt von Mitsotakis einige Male erfolgte Verbringen der Asylbewerber auf das griechische Festland dürfte wohl nur allzu häufig damit enden, dass die betreffenden Personen einige Wochen später in Deutschland sind, das im Falle einer Neuauflage der Asylkrise 2015 sicherlich wieder das Hauptzielland aller Asylbewerber wäre.", "Geschlossene Lager für abgelehnte Asylbewerber", "Bei einer Krisensitzung am Montag beschloss das griechische Kabinett nun weitere Verschärfungen der Asylgesetzgebung. Es sollen geschlossene Lager für illegale oder abgelehnte Asylbewerber errichtet werden. Bis Ende kommenden Jahres sollen dann 10.000 Asylbewerber in die Türkei zurückgeführt werden.", "Während sich in anderen Ländern nach Wahlen manchmal etwas an der jeweiligen Zuwanderungspolitik ändert, bleibt in Deutschland im Grunde genommen immer alles gleich, egal, ob die CSU oder die Grünen regieren. Lesen Sie dazu die Titelgeschichte der aktuellen Ausgabe „Betrug am Wähler – Wer für die CDU stimmt, bekommt die Grünen“. Das Heft enthält außerdem ein Dossier „Fußball – Linke Bosse, rechte Fans“, ein Interview mit Matthias Matussek, in dem dieser das Thema einer allgegenwärtigen Nazi-Keule anspricht, sowie ein Gespräch mit dem patriotischen Rap-Überflieger und Chart-Gipfelstürmer Chris Ares! Hier bestellen!", "In einer Erklärung des Kabinetts hieß es, dass unter der Syriza-Regierung von Ex-Ministerpräsident Alexis Tsipras in viereinhalb Jahren nur 1806 Asylbewerber in die Türkei zurückgebracht worden seien.", "Außerdem beschloss das Kabinett, die Grenzpatrouillen in der Ägäis zu verstärken. Allerdings sollen auf den griechischen Inseln ankommende Flüchtlinge weiter aufs Festland verlegt werden, was erfahrungsgemäß häufig damit endet, dass sich die betreffenden Personen auf den Weg Richtung Deutschland machen.", "Noch in dieser Woche steht dann der Besuch von EU-Migrationskommissar Dimitris Avramopoulos, Bundesinnenminister Horst Seehofer und dem französischen Innenminister Christophe Castaner in Griechenland und der Türkei an. Man kann nur jetzt schon Stoßgebete gen Himmel senden, dass CSU-Bundesinnenminister Seehofer seinem Spitznamen „Drehhofer“ nicht wieder alle Ehre macht und plötzlich mit weitreichenden einseitigen deutschen Zusagen für die massenhafte Aufnahme illegaler Migranten vorprescht, so wie er dies gegenüber der italienischen Regierung im vergangenen Monat schon getan hat."]}}}