{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nach-brandstiftung-linke-asyllobby-will-alle-moria-migranten-zur-belohnung-nach-deutschland-holen/", "query_keywords": ["asyl", "flüchtl", "migrant", "geflücht"], "creation_date": "09.09.2020", "last_modified": "09.09.2020", "crawl_date": "22.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": ["Annalena Baerbock", "Asyl-Tsunami", "Asylbewerber", "Asylflut", "Asyllobby", "Brandstiftung", "Flüchtlingslager Moria", "griechenland", "Heiko Maas", "illegale Migration", "Lesbos", "Migration", "Moria", "Sawsan Chebli"], "content": {"title": "Nach Brandstiftung: Linke Asyllobby will alle Moria-Migranten zur Belohnung nach Deutschland holen", "description": "Das Pulverfass Moria ist erneut und diesmal wohl endgültig explodiert. In der Nacht zum heutigen Mittwoch brannte das Lager auf der griechischen Insel Lesbos ab, nachdem Asylbewerber an mehreren Stellen Feuer gelegt hatten.", "body": {"": ["Viele der 12.000 Migranten, die zuletzt in dem Asylzentrum gelebt hatten, flohen in die umliegenden Wälder und auf Hügel oder befinden sich laut Berichten griechischer Medien auf dem Weg in die Inselhauptstadt Mytilini. Das Lager selbst ist angeblich zu 99 Prozent zerstört.", "Asyllobby will Moria-Migranten nach Deutschland lotsen", "Die schwerkriminellen Brandstifter haben zumindest eines erreicht: In Deutschland ist ein regelrechter politischer Hexensabbat in Gang gekommen, den die politische Linke veranstaltet, um Deutschland zur einseitigen Aufnahme aller auf Moria befindlichen Asylbewerber zu nötigen. Schon für heute Abend wurden erste Demonstrationen und Kundgebungen in Köln, Lübeck, Freiburg, Heidelberg, Münster, Trier, Halle, Karlsruhe und Frankfurt angemeldet, auf denen die Asyllobbyisten ihren Forderungen Nachdruck verleihen wollen (nach der Werbung weiterlesen).", "Wiederholt sich die Völkerwanderung, die Europa vor fünf Jahren in seinen Grundfesten erschütterte? Damit Sie dieses welthistorische Ereignis nicht vergessen, hat COMPACT ein tolles Angebot für Sie bereit gestellt, nämlich die unverzichtbare Chronik des Volksverrats der Rautenfrau im Jahr 2015: Die COMPACT-Spezialausgabe „Asyl. Die Flut“ und ALLE unsere Ausgaben aus dem Jahr 2015 (mit 816 Seiten) auf einer DVD mit Suchfunktion: Nur 9,95 Euro statt 38,75 Euro! Viele der Ausgaben auf dieser DVD sind total vergriffen – hier haben Sie die preisgünstige Möglichkeit, sie doch noch zu bekommen! Das Sonderangebot können Sie HIER bestellen oder zum bestellen einfach unten auf das Cover klicken!", "Fridays for Future-Aktivistin Luisa Neubauer klagt bei Twitter, dass die 13.000 Moria-Migranten „die Friedensnobelpreis-EU gerade vermutlich eher als etwas wie einen großen Arschlochverein“ erleben. Die Berliner Staatssekretärin Sawsan Chebli (SPD), die sich derzeit gerade in einem innerparteilichen Wahlkampf um eine Bundestagskandidatur befindet, äußerte sich ebenfalls bei Twitter und schrieb: „Herr Seehofer, handeln Sie endlich! Sie müssen nichts anderes machen, als es Berlin u. anderen Bundesländern zu erlauben, Humanität zu zeigen u. Flüchtlinge aufzunehmen. Ist das zu viel verlangt?“", "Baerbock und Maas wünschen sich die nächste Völkerwanderung", "Selbstverständlich meldete sich auch Grünen-Chefin Annalena Baerbock zu Wort. Gegenüber der Funke Mediengruppe äußerte sie: „Deutschland muss handeln – nicht erst seit heute, sondern schon seit Jahren. […] Aber die Bundesregierung bremst Hilfe aus, wo sie nur kann.“ Wieso eigentlich immer nur Deutschland bei der Aufnahme illegaler Migranten „handeln“ muss, der Rest der Welt aber nicht, erklärte Baerbock nicht. Baerbock verschweigt bei ihren Ausführungen außerdem, dass Deutschland doch schon einseitig Hunderte von angeblich minderjährigen und männlichen Migranten aus Moria aufgenommen hat.", "Auch Außenminister Heiko Maas (SPD) meldete sich zu Wort. Bei Twitter schrieb er, dass „die Verteilung von Geflüchteten unter Aufnahmewilligen in der EU“ nun zu den Unterstützungsmaßnahmen für Griechenland zählen müsse.", "Löste eine Aktion vor dem Reichstag die Brandstiftung aus?", "Kein einziger dieser Politiker scheint auch nur einen einzigen Gedanken daran zu verschwenden, dass Deutschland mit einer Aufnahme der illegalen Migranten einen neuen starken Pull-Effekt schaffen würde, der eventuell eine neue Völkerwanderung nach Europa auslösen könnte. Schlimmer noch: In diesem Fall würde schwerstkriminelles Verhalten – nämlich eine schwere Brandstiftung – auch noch mit einem direkten Deutschlandticket in das soziale Netz belohnt werden. Wer zehn aufnimmt, ermutigt 100 weitere, es ihnen gleichzutun.", "Es ist jedenfalls auffällig, dass erst am 7. September, also vor zwei Tagen, eine große Aktion der Asyllobby vor dem Reichstag stattfand, bei der 13.000 weiße Stühle vor dem Gebäude aufgestellt wurden. Sie sollten symbolisch die Migranten, die derzeit auf Lesbos leben, darstellen. In der Ägäis scheint man das als direkte Handlungsaufforderung verstanden zu haben: Zwei Tage später ist das Lager Moria ein verkohlter Schutthaufen. Es wäre Wahnsinn, mit der Aufnahme der Migranten nun auch noch weitere Anreize für schwerstkriminelles Handeln zu schaffen."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}