{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/droht-ein-neuer-duerresommer-wie-steht-es-um-die-massnahmen-der-deutschen-regierung/", "query_keywords": ["migration", "flüchtl", "immigration"], "creation_date": "12.07.2020", "last_modified": "12.07.2020", "crawl_date": "22.12.2020", "author_person": ["Hilde"], "author_organization": [], "news_keywords": ["CO2", "Dürre", "Fracking", "Gazprom", "Hitze", "Klima", "Mais", "Tesla", "Tönnies", "Wasserstoff", "Windkraft"], "content": {"title": "Droht ein neuer Dürresommer? Wie steht es um die Maßnahmen der deutschen Regierung?", "description": "Die Maßnahmen der Regierung gegen die Dürrwellen der letzten Jahre haben zwei Schwerpunkte: Erstens Umstellung auf Elektrofahrzeuge und zweitens Umstellung auf Wasserstoff aus Wasser als Energielieferant. Cui bono, wem nützt das? Hans-Jochen Schmidts Buch 'CO2: Fakten-Check zum Klimawandel' beleuchtet nahezu alle relevanten Aspekte des Klimawandels und ist allgemein verständlich beschrieben. Mehr Infos und Bestelloption hier. In der russischen Arktis hat es diesen Sommer eine regelrechte Hitzewelle gegeben mit Spitzenwerten von 38 Grad Celsius! Mit allen Folgen wie dem Auftauen des Permafrostbodens, der Gebäude ins Rutschen bringt. Wie sieht es in Deutschland aus? Der Sommer 2020 ist wie das Frühjahr und", "body": {"": ["Hans-Jochen Schmidts Buch „CO2: Fakten-Check zum Klimawandel“ beleuchtet nahezu alle relevanten Aspekte des Klimawandels und ist allgemein verständlich beschrieben. Mehr Infos und Bestelloption hier.", "In der russischen Arktis hat es diesen Sommer eine regelrechte Hitzewelle gegeben mit Spitzenwerten von 38 Grad Celsius! Mit allen Folgen wie dem Auftauen des Permafrostbodens, der Gebäude ins Rutschen bringt. Wie sieht es in Deutschland aus?", "Der Sommer 2020 ist wie das Frühjahr und auch schon der voran gegangene Winter insgesamt zu warm und zu trocken. Im Frühjahr, besonders im April, hatte es kaum geregnet, glücklicherweise dann regelmäßig im Mai und Juni. Zwar meistens nur wenige Zentimeter wie jetzt auch im Juli, aber die Dürrekatastrophe blieb dadurch aus.", "Doch der Regen reicht nur für die obersten Bodenschichten, sodass die Vegetation noch gedeiht, aber nicht für die Auffüllung des Grundwasserspiegels, der weiterhin am Sinken ist. Große Bäume wie Eichen oder Buchen, die in größerer Tiefe mit ihrem Wurzelwerk Wasser saugen, bekommen keines mehr, da sie an das gesunkene Grundwasser nicht mehr herankommen, sodass nun im Wald viel Schadholz anfällt und die Waldbrandgefahr erhöht ist.", "Wertvolle Kulturen wie Kartoffeln und Äpfel werden längst zusätzlich bewässert, um überhaupt\neine rentable Ernte zu haben. Ein Speicherung von Regenwasser wird daher langfristig\nunumgänglich sein und eine sparsame, verdunstungsarme und effektive Unterflurbewässerung mit\nHilfe durchlöcherter Schläuche die eingepflügt und dann an den Wasserspender angeschlossen\nwerden.", "Solche Maßnahmen sollten staatlich gefördert werden. Die Hitzetage im Sommer über 30 ° Celsius haben sich im Durchschnitt verdoppelt nicht nur in Deutschland, sondern auch in Österreich und der Schweiz.\nDaten von ZAMG (Zentralstelle für Metereologie und Geodynamik) und DWD (Deutscher\nWetterdienst):", "Hitzetage ü.30°C         1961-1990    1990-2015    Rekord\nBerlin/Brandenburg     6,5 Tage        11,5 Tage     28 Tage in 2015\nFrankfurt/M                    8,2 Tage       16,3 Tage     43 Tage in 2018", "Es wird insgesamt heißer und trockener, obwohl das untypisch ist für die hiesige Westwindzone, in\nder sich normalerweise Hochs und Tiefs, die Regen bringen, rasch abwechseln. Früher war es\nüblich, dass das Frühjahr überwiegend nass und kühl war, in den Mittelgebirgen konnte man vor 45\nJahren noch bis kurz vor Ostern Skifahren und an Ostern wurde in höheren Lagen das letzte Eis des\nWinters mit dem Spaten weggekratzt.", "Der Juli war damals der regenreichste Monat des Jahres und erst im August stellte sich eine länger dauernde Hochdrucklage mit schönem Wetter ein, daher hieß der August auch Erntemond, in dem das reife Getreide und auch das zweite Heu eingefahren wurde. Das Wetter hat sich komplett geändert, es gibt auch kaum noch Stürme, die früher typisch waren, im Winter die Schneestürme um den Jahreswechsel und im Sommer Gewitterstürme, sodass aufgrund der Beobachtung von merkwürdig gezackten Kamm-Wolken schon der Verdacht aufkam, ob hier nicht zusätzlich zum Klimawandel noch Wettermanipulation dazu kommt.", "Das wäre natürlich ein Mittel, um den nötigen Druck zu erzeugen, damit die teuren Klimaschutzmaßnahmen von 1 Billion Euro auch möglichst widerstandslos durchgepeitscht werden\nkönnen!", "Schauen wir uns doch diese Maßnahmen der Regierung einmal an, so fallen zwei Hauptpunkte auf:\nErstens Umstellung auf Elektrofahrzeuge und zweitens Umstellung auf Wasserstoff aus Wasser als\nEnergielieferant. Cui bono, wem nützt das?", "Vor allem den US-Amerikanern, denn Tesla will in Deutschland und Europa Fuß fassen, die deutsche Automobilindustrie beiseite drücken trotz umweltfreundlicher Benziner und Dieselautos, eine feindliche Übernahme, die durch die Maßnahmen der Regierung noch gefördert wird, die eine Prämie von ca.6000.-Euro ausloben wollen beim Kauf eines Elektroautos.", "Die deutschen Benziner und Dieselautos gehen dagegen leer aus, sodass davon auszugehen ist, dass mit dem Auslaufen der Kurzarbeit (derzeit ca.10 Millionen Kurzarbeiter) dann im Herbst Massenentlassungen drohen. Dabei sind die E-Autos gar nicht umweltfreundlich, wenn man alle Faktoren, inkl. der Gewinnung\nder Materialien für die Batterieherstellung und die spätere Entsorgung dazu zählt. Sie sind auch\nenergetisch ineffektiv, denn mit derselben Energiemenge kommt man im Benzinerauto etwa drei\nMal so weit.", "Zweitens wollen die US-Amerikaner ihr Fracking-Gas, das mit umweltschädlichen Methoden gewonnen und mit Tankschiffen herbeigebracht wird, mit gutem Gewinn weiterhin an Deutschland und Europa verkaufen, daher wird der Weiterbau von Nordstream 2, der Gasleitung aus Russland, mit allen Mitteln verhindert. Der Europäische Gerichtshof hat nun der Gazprom in vorauseilendem Gehorsam nun auch noch zusätzliche juristische Schwierigkeiten in den Weg gelegt.", "Das umweltfreundliche russische Erdgas, dessen CO2 durch ein Pyrolyse -Verfahren sofort in speicherbaren festen Kohlenstoff umgewandelt werden kann, wird derzeit abgelehnt und stattdessen sollen überall Elektrolyse-Stationen entstehen, die das Wasser des Meeres und der Flüsse zersetzen sollen, um den leichtflüchtigen Wasserstoff zu gewinnen.", "Dabei kann niemand bestreiten, dass es Verluste geben wird, denn es wird nachher nicht mehr gleich viel Wasser nachgebildet wie vorher zersetzt wurde. Dieses für die Umwelt und das Überleben der Menschheit gefährliche Verfahren soll nun mit Hunderten Millionen Euro gefördert werden. Wo ist denn das einst\nintelligente Deutschland?", "Dabei wäre es durchaus machbar mit Augenmaß aus der CO2 Problematik heraus zu kommen,\nohne den US-Amerikanern zu erlauben die deutsche Automobil-Industrie zu ruinieren und ohne\ngigantische Zersetzung des originären Wassers, womit wir uns jede Lebensgrundlage zerstören.\nWasser ist Leben.", "Reduzierung der CO2- Entstehung durch effektive Maßnahmen:", "— Intelligenter Verkehrsverbund von Schiene, Autos und Flugverkehr. Keine Förderung des\nLufthansa ohne Umweltauflagen, sondern von Staats wegen an die Kandare nehmen, sonst reiben\nsich bloß die Großaktionäre die Hände. Keine Auszahlung der Milliardenhilfe, bevor nicht Malta als\nVersteuerungsort der Lufthansa gestrichen ist. Höhere Besteuerung des Flugbenzins und\nReduzierung der Cargo-Flüge über lange Strecken, Förderung der Regionalproduktion und\nVersorgung.", "— Dezentralisierung in allen Bereichen. Tönnies kann doch nur jetzt Druck ausüben, da 75 000\nSchweine geschlachtet werden müssen. Früher geschah das alles dezentral und da haben wir besser\ngelebt als heute, zumal Tönnies eine Holding in Dänemark hat, also gar nicht in Deutschland\nversteuert. Kein Kurzarbeitergeld für Steuerflüchtlinge und keine staatliche Lohnkostenerstattung\nwie von Tönnies beantragt. Ende des Gigantismus auch in der Landwirtschaft.", "Kein flächendeckender Anbau mehr von Mais, ein Starkzehrer an Dünger und Wasser, den die\nHochleistungskühe unbedingt brauchen, da sie 50-60 Liter Milch pro Tag geben. Bio-Kühe mit\nGrasfütterung geben die Hälfte. Wir haben von dem Gigantismus nichts, denn dieser fördert nur das gewinnbringende Verschieben von Milch mit Steuerflucht.", "Der Gigant Müller Milch hat eine Holding in Luxemburg, verdient wird aber in Deutschland. Die meisten wissen nicht, dass er die frühere bayerische Staatsmolkerei Weihenstephan aufgekauft hat und sie firmenintern als „blaue Linie“ führt, da er Logo und Wappen weiterführt.", "– Kontrolle über die Energiewirtschaft. Keine Fortsetzung der Förderung von unrentablen Windkraftanlagen, vor allem nicht um Wasser zu zersetzen. Energiegewinnung weiterhin aus\nKohlekraftwerken mit Abscheidung des CO2 als festen speicherbaren Kohlenstoffs und Verwendung von Wasserstoff nur aus Erdgas. Besteuerung der Energie-Unternehmen nach deutschen Maßstäben, auch wenn sie ihren Sitz im Ausland haben.", "– Überwachung des Energieverbrauchs der großen Stahlkonzerne wie Thyssen-Krupp (Sitz in Essen) und Arcelor-Mittal, Holding in Luxemburg. Verwendung nur von Wasserstoff aus Erdgas neben Kohle, kein Wasserstoff aus der Zersetzung von Wasser. Thyssen-Krupp versteuert regulär in Deutschland, Arcelor-Mittal in Luxemburg, verschafft sich damit Vorteile und beginnt ThyssenKrupp zu verdrängen. Wer hier produziert oder verkauft, muss hier in Deutschland vollständig versteuern. Die Niederländer achten strikt darauf, daher hat der Staat auch Geld.", "— Keine finanzielle Förderung der E-Autos, sondern Förderung der Benziner- und Dieselautos,\ndamit die Halden abgebaut werden können. Belegung der Tesla-Produktion mit Extra-Steuern.\nFörderung der Entwicklung von Verbrenner-Autos, die das CO2 rückgewinnen und in fester Form\nspeichern. Abgabe des Feststoffes in der Kartusche dann an der Tankstellen im Tausch gegen eine\nleere.", "Warum betone ich die Unterbindung der Steuerflucht? Weil diese staatsgefährdend ist, denn der\nMangel an Finanzen zwingt nur zu neuen Kreditaufnahmen und zu neuen Steuererhöhungen.\nMit der Einstellung der doppelten Anzahl von Steuerfahndern hat der Staat dann genügend Geld für\nalle Umweltschutzprobleme und kann den Klimawandel wirksam verlangsamen.", "Hauptaugenmerk muss auf der Speicherung von CO2 liegen, ob nun als fester reiner speicherbarer\nKohlenstoff oder als festes Hydrogencarbonat, das in der Betonindustrie Verwendung finden oder\ngespeichert werden könnte. Dann ist genügend Zeit gewonnen, die übrigen Strukturen langsam zu\nverändern in Richtung weniger Energieverbrauch durch Dezentralisierung und Regionalisierung.\nDieses Konzept ist überall anwendbar und muss der Maßstab sein, damit auch in anderen Staaten\nvernünftige ökologische Verhältnisse entstehen.", "Jede Entwicklungshilfe muss an diese Maßstäbe gekoppelt sein, da dann weltweit die CO2 Entstehung gedrosselt wird. Stopp der Massenimmigration und Hilfe zur Selbsthilfe im eigenen Land. Das Verschleudern von Hunderten von Milliarden Euro für ein falsches Konzept, wie es derzeit\ngeplant ist, wird die Sachlage nur verschlimmern.", "Mit Hans-Jochen Schmidts Buch „CO2: Fakten-Check zum Klimawandel“ wollen wir die Deutungshoheit des Klimas nicht jenen 97 % überlassen, die sich einem wissenschaftlichen Konsens angeschlossen haben. Vielmehr ist es uns ein Herzenswunsch, den Interessierten und den Suchenden den Blick über den Tellerrand zu ermöglichen.", "Wir haben nahezu alle relevanten Aspekte des Klimawandels beleuchtet und allgemein verständlich beschrieben. Sie brauchen also kein Studium der Geowissenschaften o. ä. mehr, um in das Thema Klima in Wissenschaft und Politik einsteigen zu können. So können Sie die Mechanismen in Klima und Politik aus einer ganz neuen aufgeklärten Perspektive verstehen. Mehr Infos und Bestelloption hier."]}}, "recommendations": ["https://www.compact-online.de/freedom-parade-angriff-der-corona-punks-lauterbach-tobt-vor-wut/", "https://www.compact-online.de/zitat-des-tages-trump-kaempft-weiter-fuer-wahlsieg/", "https://www.compact-online.de/die-woche-compact-angriff-auf-das-naechste-grundrecht-video/"]}