{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/drohender-volksaustausch-jeder-vierte-in-deutschland-hat-einen-migrationshintergrund/", "query_keywords": ["migration", "ausländer", "migrant", "zuwander", "asyl"], "creation_date": "29.07.2020", "last_modified": "29.07.2020", "crawl_date": "22.12.2020", "author_person": ["Lars Poelz"], "author_organization": [], "news_keywords": ["Deutsche", "Geburt", "Masseninvasion", "Minderheit", "Überfremdung", "Volksaustausch"], "content": {"title": "Drohender Volksaustausch: Jeder Vierte in Deutschland hat einen Migrationshintergrund", "description": "„Verschwörungstheorie“, titelt der Mainstream gerne, sobald Patrioten vor einem Volksaustausch warnen. Doch die offiziellen Zahlen des Statistischen Bundesamts sprechen eine andere Sprache: Einer aktuellen Erfassung zufolge hatten im vergangenen Jahr 26 Prozent der deutschen Gesamtbevölkerung ausländische Vorfahren. Alarmierend: Die ethnischen Deutschen hingegen werden immer älter und immer weniger. Alle Fakten zur größten Gefahr für unsere Zukunft haben wir in unserem Standardwerk „Volksaustausch – Geburtenabsturz und Überfremdung“ zusammengefasst. Zwar ist der Zuwachs von 2,1 Prozent gegenüber dem Vorjahr der schwächste seit 2011, aber selbst bei einer Nullzuwanderung würde der Migrantenanteil erheblich zunehmen, wie selbst die Welt letztes Jahr schilderte: So liegt", "body": {"": ["Zwar ist der Zuwachs von 2,1 Prozent gegenüber dem Vorjahr der schwächste seit 2011, aber selbst bei einer Nullzuwanderung würde der Migrantenanteil erheblich zunehmen, wie selbst die Welt letztes Jahr schilderte: So liegt die Geburtenrate bei den ethnischen Deutschen deutlich hinter der der Eingewanderten.", "Laut Statistischem Bundesamt machen die jüngsten fünf Jahrgänge gerade mal 2,2 Millionen der einheimischen Bevölkerung aus. Beim jüngsten dieser Jahrgänge weisen 1,5 Millionen einen Migrationshintergrund unter den insgesamt 3,68 Millionen Kindern auf. Während die Geburtenrate von Frauen mit deutscher Staatsangehörigkeit (solche mit Migrationshintergrund eingerechnet) im Schnitt bei nur 1,43 Kindern pro Frau liegt, bringen Ausländerinnen durchschnittlich 2,06 Kinder zur Welt.", "Diese dramatischen Zahlen zeigen: Sollte diese demographische Entwicklung anhalten und werden keine politischen Maßnahmen zu Grenzschließung und Remigration getroffen, ist es nur eine Frage der Zeit, bis die Deutschen zur Minderheit im eigenen Land werden. Bisher aber steigt die Zahl der Migranten und ihrer Nachfahren seit Jahren.", "Mit Verabschiedung des UN-Migrationspaktes im Dezember 2018 wurde es aktenkundig: Die Globalisten betreiben einen planmäßigen Volksaustausch. Hauptangriffsziel ist Deutschland, wo eine katastrophale demografische Entwicklung den Strategen der Umvolkung ein ideales Experimentierfeld bietet: Jedes Jahr gibt es viel mehr Sterbefälle als Geburten – die Lücke wird durch Zuwanderung überdeckt. Im Jahr 2015 ließen sich zwei Millionen Ausländer in Deutschland nieder (darunter knapp 900.000 Asylsuchende), während eine Million Inländer wegzogen. Zwei Millionen rein, eine Millionen raus – das nennt man Austausch. Keiner hat diejenigen, „die schon länger hier leben“ – so Angela Merkel über unser Volk – gefragt, ob sie ausgetauscht werden wollen. Die Demokratie ist in dieser Überlebensfrage suspendiert. COMPACT-Spezial liefert die Fakten und Zahlen zu Geburtenabsturz und Überfremdung, nennt Drahtzieher und Motive, beschreibt den drohenden Untergang – und die Wege zur Rettung. (84 Seiten, mit zahlreichen Abbildungen, Schaubildern und Grafiken). HIER bestellen."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}