{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/neuer-migranten-tsunami-auf-balkanroute-es-sind-krieger-die-da-kommen-mit-video/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "19.10.2019", "last_modified": "19.10.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Neuer Migranten-Tsunami auf Balkanroute: Es sind Krieger, die da kommen (mit Video)", "description": "Besorgniserregend: Bereits am Dienstag wurden laut dnevnik.hr 1500 Migranten, eskortiert von Polizeikräften, in einer langen Schlange aus Bihać (Bosnien-Herzegowina) ins Flüchtlingslager Vučjak an der kroatischen Grenze eskortiert. Hunderte weitere waren es am Mittwoch. Ein Video, das in sozialen Medien viral geht, zeigt eine Armee aus ausschließlich agilen, kräftigen Männern – nicht eine einzige Frau, geschweige denn Kinder, die zunehmend ungeduldig auf ihren Weitermarsch nach Westeuropa warten. https://twitter.com/i/status/1185468777351254017 Die Behörden, selbst seit langem kritisiert ob der improvisierten Zeltlager auf einer ehemaligen Müllhalde und der dort vorherrschenden unhygienischen Zustände, warnen vor einer drohenden Krise angesichts des bevorstehenden Winters. Rund 2300 Flüchtlinge (laut", "body": {"": ["Besorgniserregend: Bereits am Dienstag wurden laut dnevnik.hr 1500 Migranten, eskortiert von Polizeikräften, in einer langen Schlange aus Bihać (Bosnien-Herzegowina) ins Flüchtlingslager Vučjak an der kroatischen Grenze eskortiert. Hunderte weitere waren es am Mittwoch. Ein Video, das in sozialen Medien viral geht, zeigt eine Armee aus ausschließlich agilen, kräftigen Männern – nicht eine einzige Frau, geschweige denn Kinder, die zunehmend ungeduldig auf ihren Weitermarsch nach Westeuropa warten.", "Die Behörden, selbst seit langem kritisiert ob der improvisierten Zeltlager auf einer ehemaligen Müllhalde und der dort vorherrschenden unhygienischen Zustände, warnen vor einer drohenden Krise angesichts des bevorstehenden Winters. Rund 2300 Flüchtlinge (laut offiziellen Angaben) befanden sich bisher dort. Der Bürgermeister von Bihać, Šuhret Fazlić, kündigte an, ab Montag die ohnehin spärliche Versorgung der Migranten komplett einzustellen. Das Camp hätte die Stadt bislang 100.000 bosnische Mark (50.000 Euro) gekostet, und er sei von der bosnischen Regierung im Stich gelassen worden. (Dagegen nehmen sich die  zig Milliarden, die Deutschland pro Jahr in seine Gäste investiert, doch recht bescheiden aus…)", "„Ab Montag gibt es kein Wasser und auch kein Essen für die Flüchtlinge. Wir lassen die Lage eskalieren, um endlich Sarajevo zum Handeln zu bringen. Wenn die Föderation [zuständiger Teilstaat Bosnien-Herzegowinas] und die Regierung auch dann nichts tun, wird es Demonstrationen vor dem bosnischen Parlament geben“, kündigte er an und betonte: „90 Prozent der Flüchtlinge im Land – mehr als 6.000 mittlerweile – sind bei uns, im Rest des Landes gibt es keine Flüchtlingskrise“. (Weiterlesen nach unserer Empfehlung)", "Solcherart will Fazlić Druck auf die Regierung in Sarajevo ausüben – und sicher auf die EU und Deutschland. Nur noch eine Frage der Zeit, wann Seehofer sich zur Aufnahme von einem Viertel (und wenn es alle sind, kann man auch nichts machen) bereit erklärt. Schließlich muss dieses Land doch endlich vollends destabilisiert werden können, wenn es schon nicht schnell genug geht durch die hierzulande ausgetragenen bürgerkriegsähnlichen Konflikte, die die Migranten aus ihren Heimaten importieren. Die österreichische EU-Abgeordnete Bettina Vollath (SPÖ) hat bereits eine dringliche Anfrage an die EU-Komission eingereicht und kritisiert: „Das Lager ist eine Schande für die EU und Bosnien“, berichtet das österreichische Magazin Kosmo.", "Hier ein weiteres Video sowie die Sprachnachricht des aus Bihać stammenden Schweizers Haris Omeradzic, der sich sicher ist, unter der Migrantenwelle seien Abkömmlinge von ISIS, Kämpfer des IS, die unter Allahu-Akbar-Rufen vorwärts marschieren:"]}}}