{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/utes-morgenmagazin-3-7-erpressung-illegale-auf-ngo-schiff-drohen-ueber-bord-zu-springen/", "query_keywords": ["asyl", "migrant"], "creation_date": "03.07.2020", "last_modified": "03.07.2020", "crawl_date": "22.12.2020", "author_person": ["Ute Fugmann"], "author_organization": [], "news_keywords": ["AfD", "Anis Amri", "Benjamin Strasser", "Bernd Hubricht", "CDU", "Dirk-Martin Christian", "Feine Sahne Fischfilet", "Flüchtlinge", "Hans-Georg Maaßen", "Identitäre Bewegung", "Migranten", "NGO", "Roland Wöller", "Schloss Reinsberg", "SOS Mediterranee", "steinmeier", "Verena Papke", "„Amri“-Untersuchungsausschuss"], "content": {"title": "Utes Morgenmagazin, 3.7.: Erpressung: Illegale auf NGO-Schiff drohen, über Bord zu springen", "description": "Berlin. Der „Amri“-Untersuchungsausschuss des Bundestages zum Anschlag des Tunesiers Anis Amri auf den Weihnachtsmarkt am Breitscheidplatz vom 19. Dezember 2016 lädt den geschassten obersten Verfassungsschützer Hans-Georg Maaßen voraussichtlich am 8. Oktober in den Zeugenstand. Warum auch nicht? Der FDP-Innenpolitiker Benjamin Strasser hat schon Schaum vorm Maul ähm Mund! (Hoffentlich mit Maske!): „Ex-Verfassungsschutzpräsident Maaßen hat das Parlament und die Öffentlichkeit hinters Licht führen wollen. Anders als er behauptete, war der Fall Amri nie ein ,reiner Polizeifall’. Seine eigene Behörde hatte sogar einen Spitzel im engsten Umfeld des Attentäters, den Maaßen gegenüber dem Parlament bewusst verschwieg. Diesen Umstand wird er als Zeuge", "body": {"": ["Warum auch nicht? Der FDP-Innenpolitiker Benjamin Strasser hat schon Schaum vorm Maul ähm Mund! (Hoffentlich mit Maske!): „Ex-Verfassungsschutzpräsident Maaßen hat das Parlament und die Öffentlichkeit hinters Licht führen wollen. Anders als er behauptete, war der Fall Amri nie ein ,reiner Polizeifall’. Seine eigene Behörde hatte sogar einen Spitzel im engsten Umfeld des Attentäters, den Maaßen gegenüber dem Parlament bewusst verschwieg. Diesen Umstand wird er als Zeuge vor dem Untersuchungsausschuss erklären müssen“, polterte der FDPler. Hmm. Was glaubt dieser eigentlich, warum ein Geheimdienst nicht BLÖD-Zeitung oder ähnlich heißt?", "Seit Mittwoch ist Dirk-Martin Christian Verfassungsschutzpräsident von Sachsen und schon unter Beschuss. Als Referatsleiter beim VS soll er Daten von vier Landtagsmitgliedern der AfD verschwinden lassen gewollt haben. Es soll sich dabei um einen EU-Parlamentarier und drei Bundestagsmitglieder der bösen Rechten gehandelt haben, schreibt Tag24. Innenminister Roland Wöller und der Delinquent Christian wollen sich später im Innenausschuss äußern.", "Die ganz bösen Rechten der Identitären Bewegung wollten das Schloss Reinsberg in Mittelsachsen käuflich erwerben ähm kapern! Das schrieb das vorgenannte Blatt. Die 3200 Einwohner zählende Gemeinde machte aber von ihrem Vorkaufsrecht Gebrauch. Ätsch! Verfällt das Ding eben. Egal. „Dazu gebe ich keinen Kommentar ab“, sagte der Bürgermeister Bernd Hubricht von der CDU. Wieder hmm.", "Als am 4. September 2015 die Grenzen widerrechtlich geöffnet wurden, gab es kein Halten mehr. Die Bundeskanzlerin hatte mit ihrer einsamen Entscheidung dafür gesorgt, dass eine wahre Asyl-Flut über uns hereinbrach. \nÄhnliches könnte jetzt wieder bevorstehen. Denn trotz Corona und im Windschatten der Panikmache und Ablenkung geht die Flutung mit Illegalen munter weiter. Damit Sie die Erinnerungen an 2015 nicht vergessen, machen wir Ihnen ein unschlagbares Angebot: Unser Spezial „Asyl. Die Flut“ plus Jahres-DVD 2015 mit allen Ausgaben des COMPACT-Magazins. Statt 28,75 € nur 9,95 €. Nicht verpassen. HIER erhältlich.", "Kommentarlos könnte man die nächste illegale Verklappung der NGO „SOS Méditerranée“ von 180 Migranten vor Malta oder Italien hinnehmen, aber es werden wieder alle Register auf die Tränendrüsen gezogen! Die Umsegler des geltenden Rechts haben das Potpourri aus 13 Nationen südlich des Mittelmeeres zusammengefischt und erpressen jetzt die Südstaaten Europas. „Mehrere Verzweifelte haben bereits geäußert, über Bord springen zu wollen, weil sie die Anspannung des Wartens nicht mehr aushalten“, beschrieb Verena Papke von der internationalen Betreibergruppe die Situation an Bord.", "Ich bin ja gespannt, wann die Crew wieder obligatorisch in Geiselhaft genommen wird und Steinmeier seine Dose „Faule Sahne Fischsekret“ öffnet. Prost Mahlzeit!"]}}, "recommendations": ["https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/", "https://www.compact-online.de/heute-wintersonnenwende-jupiter-und-saturn-in-grosser-konjunktion/", "https://www.compact-online.de/freedom-parade-angriff-der-corona-punks-lauterbach-tobt-vor-wut/"]}