{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/noch-ein-maedchen-afghanischer-kinderschaender-wird-freigelassen-und-schlaegt-ein-zweites-mal-zu/", "query_keywords": ["migrant", "einwander"], "creation_date": "29.07.2020", "last_modified": "29.07.2020", "crawl_date": "03.12.2020", "author_person": ["Paul Klemm"], "author_organization": [], "news_keywords": [], "content": {"title": "Noch ein Mädchen: Afghanischer Kinderschänder wird freigelassen und schlägt ein zweites Mal zu", "description": "Diese Tat hätte verhindert werden können: Am Freitag vergewaltigte ein afghanischer Migrant ein 13-jähriges Mädchen. Nur einen Monat zuvor hatte er schon einmal zugeschlagen, war von der Polizei jedoch wieder freigelassen worden.   Bereits am 20. Juni soll sich der illegal eingereiste Afghane an einer Elfjährigen vergangen haben. Zwölf Tage saß er deshalb in U-Haft, dann ließ ihn die bundesdeutsche Justiz wieder laufen. Weil keine Fluchtgefahr bestehe, müsse er nicht weiter festgehalten werden, hieß es vonseiten der Behörden. Auch dass der Afghane schon vor der Vergewaltigung durch ein Drogendelikt aufgefallen ist, änderte nichts an dieser Entscheidung. Am vergangenen Freitag dann der nächste", "body": {"": ["Diese Tat hätte verhindert werden können: Am Freitag vergewaltigte ein afghanischer Migrant ein 13-jähriges Mädchen. Nur einen Monat zuvor hatte er schon einmal zugeschlagen, war von der Polizei jedoch wieder freigelassen worden.", "Bereits am 20. Juni soll sich der illegal eingereiste Afghane an einer Elfjährigen vergangen haben. Zwölf Tage saß er deshalb in U-Haft, dann ließ ihn die bundesdeutsche Justiz wieder laufen. Weil keine Fluchtgefahr bestehe, müsse er nicht weiter festgehalten werden, hieß es vonseiten der Behörden. Auch dass der Afghane schon vor der Vergewaltigung durch ein Drogendelikt aufgefallen ist, änderte nichts an dieser Entscheidung.", "Am vergangenen Freitag dann der nächste Fall von Kindesmissbrauch in Dortmund: Eine 13-Jährige wurde in den Flur eines Hauses in der Nordstadt gelockt und dort vergewaltigt. Weil das Mädchen eine gute Täterbeschreibung ablieferte, konnte ihr Peiniger noch in der Nacht zu Samstag dingfest gemacht werden. Es war der bereits bekannte Migrant aus Afghanistan. Jetzt sitze er „wegen schweren sexuellen Missbrauchs in Tateinheit mit Vergewaltigung“ wieder in U-Haft, sagte Staatsanwalt Klepping der Bild-Zeitung. Von Abschiebung ist noch immer keine Rede. Und das, obwohl der Einwanderer nur ein vorläufiges Aufenthaltsrecht in Deutschland hat."]}}}