{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/trumps-kuenftiger-botschafter-macgregor-migranten-verwandeln-europa-in-einen-islamischen-staat/", "query_keywords": ["invasor", "asyl", "flüchtl"], "creation_date": "06.08.2020", "last_modified": "07.08.2020", "crawl_date": "22.12.2020", "author_person": ["Lars Poelz"], "author_organization": [], "news_keywords": ["Donald Trump", "Douglas Macgregor", "Irakkrieg", "Migrationspolitik"], "content": {"title": "Trumps designierter Botschafter Macgregor: „Migranten verwandeln Europa in einen islamischen Staat“", "description": "Die etablierte Presse wie die WELT bekommt Schnappatmung, wenn es um den designierten Botschafter Trumps geht. Douglas Macgregor ist der Auserkorene, der sich schon häufig kritisch zur Masseneinwanderung in Deutschland und Europa geäußert hat. Der ehemalige Panzerkommandeur im ersten Irakkrieg und jetzige Politiker hatte sich in der Vergangenheit in mehreren verschiedenen Radio- und Fernsehsendungen zu Wort gemeldet, bei denen er die deutsche Politik deutlich an den Pranger stellte. Gegenüber dem TV-Sender FOX News sagte er beispielsweise: Anstatt Geld für Streitkräfte bereitzustellen, gebe Deutschland Millionen „für unerwünschte muslimische Invasoren“ aus. In einem Radiointerview aus dem Jahre 2016 äußerte MacGregor sich ähnlich: „Diese", "body": {"": ["Der ehemalige Panzerkommandeur im ersten Irakkrieg und jetzige Politiker hatte sich in der Vergangenheit in mehreren verschiedenen Radio- und Fernsehsendungen zu Wort gemeldet, bei denen er die deutsche Politik deutlich an den Pranger stellte. Gegenüber dem TV-Sender FOX News sagte er beispielsweise: Anstatt Geld für Streitkräfte bereitzustellen, gebe Deutschland Millionen „für unerwünschte muslimische Invasoren“ aus. In einem Radiointerview aus dem Jahre 2016 äußerte MacGregor sich ähnlich: „Diese Menschen kommen nicht, um sich zu assimilieren und Teil Europas zu werden. Sie kommen, um davon zu profitieren, um zu konsumieren und sich in den Ländern anderer Menschen niederzulassen, mit dem Ziel, Europa schließlich in einen islamischen Staat zu verwandeln. Das ist eine schlechte Sache für den Westen. Das ist schlecht für die Europäer.“", "In einem ähnlichen Ton sprach er sich ein Jahr zuvor in einem Interview aus und ging mit der Europäischen Union (EU) hart ins Gericht. Dabei kritisierte er, dass die EU während der Flüchtlingskrise sehr luxuriöse und extrem teure Sozialleistungen gewährte. Diese Menschen seien nicht gekommen „um sich zu assimilieren oder Europäer zu werden – ganz im Gegenteil. Sie kommen, um alles zu übernehmen, was sie bekommen können.“", "Auch zum Umgang Deutschlands mit seiner Geschichte findet MacGregor deutliche Worte. So bezeichnete er den Schuldkult als krankhaft. Im Wortlaut heißt es : „Es gibt eine kranke Mentalität, dass Generationen nach Generationen die Sünden dessen sühnen müssen, was in 13 Jahren deutscher Geschichte geschehen ist, und die anderen 1500 Jahre Deutschland werden ignoriert. Und Deutschland spielte in Mitteleuropa eine entscheidende Rolle bei der Verteidigung der westlichen Zivilisation.“", "Die Verwerfungen, die die unkontrollierte Masseninvasion kulturfremder und überwiegend ungebildeter Männer mit sich bringt, wird immer offensichtlicher. Hie und da traut sich inzwischen gar ein Staatsmedium aus der Deckung, um über die Gewaltexzesse eines nicht geringen Teils dieser Klientel zu berichten, die sich zwar gern aushalten lässt von den Deutschen, ihnen aber ansonsten nur Verachtung entgegen bringt. Dankbarkeit? Integration? Fehlanzeige. Und der Bevölkerungsaustausch nimmt noch Fahrt auf.  Die zu uns strömenden Kulturfremden leben auf unseren Straßen ihre Macho-Gewohnheiten aus. Dazu gehören auch Vergewaltigung, Mord und Totschlag. Die deutlich sichtbare Umvolkung hin zu einer Mischrasse wird den Zusammenhalt der Gemeinschaft vollends zerstören. Verpassen Sie von daher nicht unsere drei COMPACT-Spezial, die Grundwissen zum Asylwahnsinnvermitteln – zu einem unschlagbaren Sonderangebot: statt 26,40 € nur 16,40. Hiererhältlich."]}}, "recommendations": ["https://www.compact-online.de/heute-wintersonnenwende-jupiter-und-saturn-in-grosser-konjunktion/", "https://www.compact-online.de/freedom-parade-angriff-der-corona-punks-lauterbach-tobt-vor-wut/", "https://www.compact-online.de/zitat-des-tages-trump-kaempft-weiter-fuer-wahlsieg/"]}