{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/pulverfass-nordsyrien-raetselraten-ueber-us-truppenabzug-und-tuerken-einmarsch/", "query_keywords": ["flüchtl"], "creation_date": "08.10.2019", "last_modified": "08.10.2019", "crawl_date": "03.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": [], "content": {"title": "Pulverfass Nordsyrien: Rätselraten über US-Truppenabzug und Türken-Einmarsch", "description": "Kommen sie oder kommen sie nicht? Seit gestern wird in den kurdischen Selbstverwaltungskantonen stündlich mit dem Einmarsch der türkischen Armee gerechnet. Gestern kündigte US-Präsident Donald Trump noch den Abzug der US-Truppen aus Nordsyrien an – doch so ganz sicher scheint auch das nicht mehr zu sein. Schon am Ende vergangener Woche ging es laut Medienberichten beim Besuch des Bundesinnenministers Horst Seehofer bei seinem türkischen Kollegen Süleyman Soylu einmal mehr um die Schaffung einer „Sicherheitszone“ an der türkisch-syrischen Grenze, die sich 30 Kilometer bis in syrisches Territorium hinein erstrecken soll. Erdogan will Nordsyrien besetzten Dort sollen dann die syrischen Flüchtlinge angesiedelt", "body": {"": ["Kommen sie oder kommen sie nicht? Seit gestern wird in den kurdischen Selbstverwaltungskantonen stündlich mit dem Einmarsch der türkischen Armee gerechnet. Gestern kündigte US-Präsident Donald Trump noch den Abzug der US-Truppen aus Nordsyrien an – doch so ganz sicher scheint auch das nicht mehr zu sein.", "Schon am Ende vergangener Woche ging es laut Medienberichten beim Besuch des Bundesinnenministers Horst Seehofer bei seinem türkischen Kollegen Süleyman Soylu einmal mehr um die Schaffung einer „Sicherheitszone“ an der türkisch-syrischen Grenze, die sich 30 Kilometer bis in syrisches Territorium hinein erstrecken soll.", "Erdogan will Nordsyrien besetzten", "Dort sollen dann die syrischen Flüchtlinge angesiedelt werden, die sich derzeit in der Türkei befinden. Da die betreffenden Gebiete in Nordsyrien aber vor allem von Kurden und anderen ethnischen oder religiösen Minderheiten besiedelt sind, sind erneute Verdrängungsprozesse zu fürchten. Mit dem Völkerrecht in Einklang zu bringen sind die Pläne des türkischen Präsidenten Erdogan jedenfalls nicht.", "Als US-Präsident Donald Trump gestern den Abzug der US-Truppen aus Nordsyrien ankündigte, schien dieser sein Ziel endgültig erreicht zu haben. Ein Einmarsch der türkischen Armee in die nordsyrischen Grenzgebiete schien eine Frage von wenigen Tagen oder sogar nur Stunden zu sein. Im Gegenzug kündigte das kurdisch geführte Militärbündnis Demokratische Kräfte Syriens (SDF) an, das „Heimatland gegen die türkische Aggression zu verteidigen“.", "In der SDF-Führung soll es Planspiele gegeben haben, die eigenen Behörden anzuweisen, rund 12.000 Kämpfer der Terrormiliz Islamischer Staat (IS) und weit über 70.000 Frauen mit ihren Kindern aus aller Herren Länder, die sich derzeit in den nordsyrischen Kurdengebieten in Haft befinden, in den Irak zu überführen. Hier steht die Todesstrafe auf die Mitgliedschaft im IS.", "Auch eine Öffnung der Gefängnisse soll erwogen worden sein, was wohl zur Folge haben würde, dass sich Tausende von kampferprobten islamistischen Terroristen auf den Weg nach Europa machen würden. Außerdem soll die SDF-Führung darüber nachgedacht haben, die syrische Regierungsarmee um Militärhilfe zu bitten.", "Angst vor den Exzessen sunnitischer Milizen", "All das scheint nun in Washington zu einem gewissen Umdenken geführt zu haben. Mittlerweile meldet das US-Verteidigungsministerium, dass nur 50 bis 100 US-Spezialkräfte abgezogen werden sollen.", "In den nordsyrischen Kurdengebieten dürfte die Angst vor einer Ausweitung der türkischen Militäroffensive aber weiter groß sein, nachdem die Türken in den vergangenen Jahren im Zuge zweier Operationen, die den Namen Schutzschild Euphrat sowie Operation Olivenzweig trugen, größere Gebiete im Nordwesten des Landes rund um die Städte Afrin und Dscharabulus besetzt hatten. In Afrin sollen beispielsweise die Freischärler der Islamistenmiliz „Freie Syrische Armee“ (FSA), die mit der türkischen Armee verbündet ist, nach ihrem Einmarsch im März 2018 die Stadt geplündert haben.", "In beiden Gebieten, die ethnisch und kulturell eigentlich sehr inhomogen sind, betreibt Ankara jedenfalls seit dem Einmarsch eine aktive Türkisierungs- und Arabisierungspolitik und nutzt die eroberten Regionen auch zur Ansiedlung von vormaligen syrischen Türkei-Flüchtlingen.", "Sollte die türkische Armee in die Kurdengebiete östlich des Euphrats einmarschieren, dann könnte die Situation auch aus Sicht der Europäer jederzeit eskalieren, nämlich beispielsweise dann, wenn die IS-Gefangenen von der SDF-Führung tatsächlich auf freien Fuß gesetzt werden sollten. Die Lage dürfte in den kommenden Tagen unübersichtlich bleiben."]}}}