{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/das-monster-von-halle/", "query_keywords": ["asyl", "ausländer"], "creation_date": "10.10.2019", "last_modified": "11.10.2019", "crawl_date": "03.12.2020", "author_person": ["Jürgen Elsässer"], "author_organization": [], "news_keywords": [], "content": {"title": "Das Monster von Halle – eine Analyse von Jürgen Elsässer", "description": "'Einsame Wölfe' wie Stephan B. sind eine mörderische Gefahr – nicht nur für Juden und Ausländer, sondern auch für unser Land und für die patriotische Opposition. 1) Der Mörder von Halle ist ein Monster. Er plante einen Massenmord an Juden. Als ihm das nicht gelang, tötete er wahllos und von ekelhaften Kommentaren begleitet eine Oma und einen jungen Mann im Dönerladen. Weitere Morde scheiterten nur daran, dass seine selbstgebauten Waffen klemmten. 2) Der Mörder von Halle bewegte sich in einer antisemitischen Wahnwelt, die auf Ideologieelementen des Nationalsozialismus  gründet. Das macht ihn gerade NICHT zu einem Teil der aktuellen Rechten. Die", "body": {"": ["„Einsame Wölfe“ wie Stephan B. sind eine mörderische Gefahr – nicht nur für Juden und Ausländer, sondern auch für unser Land und für die patriotische Opposition.", "1) Der Mörder von Halle ist ein Monster. Er plante einen Massenmord an Juden. Als ihm das nicht gelang, tötete er wahllos und von ekelhaften Kommentaren begleitet eine Oma und einen jungen Mann im Dönerladen. Weitere Morde scheiterten nur daran, dass seine selbstgebauten Waffen klemmten.", "2) Der Mörder von Halle bewegte sich in einer antisemitischen Wahnwelt, die auf Ideologieelementen des Nationalsozialismus  gründet. Das macht ihn gerade NICHT zu einem Teil der aktuellen Rechten. Die aktuelle Rechte, neben der AfD vor allem auch Pegida und Identitäre Bewegung, hat nicht nur einen klaren Trennungsstrich zum Nazismus gezogen, sondern auch begriffen, dass wir Christen mit den Juden in dieser geschichtlichen  Epoche in einer Schicksalsgemeinschaft verbunden sind. Gemeinsamer Feind ist der Islamofaschismus, der die anderen Religionen mit Feuer und Schwert unter seine Knute zwingen und insbesondere Europa erobern will.", "3) Der Mörder von Halle war nicht in rechte Milieus eingebunden oder von ihnen inspiriert. Dass er seine mörderische Ideologie in mörderische Taten umsetzte, resultiert vielmehr, ganz im Gegenteil, aus seiner sozialen Isolation: Er saß den ganzen Tag in einem gottverlassenen Kaff in seinem Elternhaus vor dem Computer und berauschte sich an Gewaltspielen. Er war so isoliert, dass er nicht einmal seine Waffen über Mittelsmänner besorgen konnte, sondern sie selbst baute.  Aus Cottbus wissen wir, dass seit dem Beginn der großen Straßenproteste gegen die Asylantengewalt („Zukunft Heimat“) die rechte Gewalt selbst laut Polizeistatistik abgenommen hat. Mit anderen Worten: Wo es patriotische Milieus gibt, werden Gewaltpotentiale nicht stimuliert, sondern neutralisiert. Die Menschen organisieren sich und finden Wege, ihre Wut zu kanalisieren – anstatt alles in sich reinzufressen und auf Abwege zu geraten, von denen das Halle-Monster nur den extremsten beschritten hat.", "4) Der Mörder von Halle hat den Mörder von Christchurch imitiert. Durchführung der Tat im Gamer-Still, Liveübertragung durch eine Helmkamera, beides männliche Loser mit Vernichtungsfantasien. Der Prototyp „einsamer Wolf“ und das Gefasel vom „Rassenkrieg“ machen Schule. Diese Wölfe mögen sich selbst als Verteidiger des Volkes oder der westlichen Zivilisiation ansehen – in Wahrheit sind sie Produkt der Zersetzung aller Werte, auf denen Volk und Zivilisation aufbauen. Der patriotische Widerstand muss sich schärfstens von diesen Typen distanzieren und diese auch bei den Sicherheitsbehörden anzeigen – andernfalls kontaminiert er sich, verfällt – mit Recht! – der gesellschaftlichen Ächtung und wird selbst kriminalisierbar.", "5) Halle erinnert an den Anschlag auf eine Synagoge in Pittsburg/USA im Oktober 2018, vier Menschen starben im Kugelhagel, viele wurden verletzt. Der Mörder war ein weißer Antisemit – aber gleichzeitig ein Trump-Hasser: Er schrieb, der Präsident habe keineswegs vor, wie der einflussreiche aber anonyme Qanon behaupte, gegen den „Tiefen Staat“ vorzugehen. „Er ist ein Globalist, kein Nationalist.“ Der britische Daily Mirror schreibt in der Headline, der Mörder  „glaubt, dass Trump von Juden kontrolliert wird“. – Das Beispiel zeigt: Der Erfolg kluger patriotischer Arbeit – Trump, die AfD – wird bedroht durch im Internet gezüchtete Nazi-Monster, die mit ihrem irren Hass auf Juden und Minderheiten, nur zu oft auch auf Frauen ihre eigenen Minderwertigkeitskomplexe kompensieren und die Gesellschaft nicht vor der Islamisierung retten, sondern vielmehr selbst zu deren Untergang beitragen wollen. Darin ähneln sie den Einsamen Wölfen des Islamo-Faschismus – dessen mörderisches Potenzial, gerade auch gegen Juden, seit gestern noch weniger thematisiert wird als vorher schon.", "*** Sachbuch des Bücherherbstes 2019: Nicht im Buchhandel – nur bei COMPACT zu bestellen.***"]}}}