{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/toma-g-masaryk-benes-geistiger-vater-und-der-weg-in-die-tschechisch-deutsche-katastrophe/", "query_keywords": ["einwander", "migrant", "immigrant"], "creation_date": "27.05.2020", "last_modified": "28.05.2020", "crawl_date": "22.12.2020", "author_person": ["Lars Poelz"], "author_organization": [], "news_keywords": ["Alliierte Verbrechen an Deutschen", "Benesch", "Benesch-dekrte", "Edvard Beneš", "Hitler", "Masaryk", "Ostgebiete", "Stalin", "Sudetendeutsche", "Verbrechen an Deutschen. Vertreibung"], "content": {"title": "Tomá G. Masaryk: Benes geistiger Vater und der Weg in die tschechisch-deutsche Katastrophe", "description": "Vor 100 Jahren konnte der Führer der nationalen Unabhängigkeitsbewegung Tomá G. Masaryk als Ministerpräsident des neuen tschechischen Staates zum zweiten Mal bestätigt werden. Für die sudetendeutsche Minderheit bedeutete es somit einen bleibenden Akt der Diskrimminierung, denn der Staatschef hatte für Deutsche nicht viel übrig. Nur einen Monat nach der Ausrufung des tschechischen Staates, am 28. Oktober 1918, zeigte der neue Staat bereits seine Absichten gegenüber der deutschen Minorität, nachdem das Sudetenland von tschechischen Milizen besetzt wurde. Eine wilde Schießerei der Soldateska am Brünner Rathaus auf wehrlose Bürger hinterließ fünf Todesopfer. Ein Mann und vier Frauen.  Besetzung des Sudentenlandes und Wilsons", "body": {"": ["Nur einen Monat nach der Ausrufung des tschechischen Staates, am 28. Oktober 1918, zeigte der neue Staat bereits seine Absichten gegenüber der deutschen Minorität, nachdem das Sudetenland von tschechischen Milizen besetzt wurde. Eine wilde Schießerei der Soldateska am Brünner Rathaus auf wehrlose Bürger hinterließ fünf Todesopfer. Ein Mann und vier Frauen.", "Besetzung des Sudentenlandes und Wilsons Dolchstoß", "Die Besetzung des Sudetenlandes begann bereits Anfang November 1919, also vor Entscheidung der sogenannten Friedenskommission von Versailes. Sanktioniert wurde diese Okkupation durch die Entente-Staaten jedoch nicht. Im Gegenteil, der Landraub erhielt im „Versailer Vertrag“ sogar noch eine formelle Bestätigung.", "Die Ankündigung zur Errichtung eines tschechischen Staates erfolgte sogar schon am 18. Oktober 1918 durch Masaryk. Im Namen einer sellbsternannten tschecho-slowakischen Regierung gab er seine „Washingtoner Erklärung“ ab, die als Erwiderung zum Manifest Karls diente, welches die Neugestaltung Österreichs zum Bundesstaat mit unabhängigen Nationalitätenvertretungen vorsah.", "Allerdings haben die Vereinigten Staaten die neue Republik, die von vorn herein auch das Sudetenland ins Auge fasste, anerkannt. Dies bedeutete eine komplette Abkehr vom 10. Punkt des Wilsonschen Friedensplanes, wonach das Selbstbestimmungsrecht der Völker garantiert sein sollte. Im Wortlaut hieß es dort: „Den Völkern Österreichs-Ungarns ist die freieste Möglichkeit autonomer Entwicklung zu gewähren.“ Immerhin hatten die Sudetendeutschen sich für die Anbindung zu Deutsch-Österreich ausgesprochen und eine eigene Landesregierung gebildet.", "Masaryk Germanophobie als Lehrmeister Benes", "Gleichwohl der tschechische Regierungschef in seiner Jugend deutsch sprach und schrieb, weil er durch seine Mutter deutsche Wurzeln aufwies, keimte in ihm allmählich eine germanophobe Abneigung auf. Ursächlich dafür könnten seine späteren Kontakte zum slowakisch-nationalistischen Schwiegervater, der ihn finanzierte, gewesen sein. Schon zu Beginn des Ersten Weltkrieges forderte er die Zerschlagung der Donaumonarchie. Gegen die Mittelmächte schürte er permanent allgemein Hass und plädierte für einen eigenständigen tschechischen Staat. In seinen Reden warf er den deutschsprachigen Völkern unter anderem einen Plan zur Errichtung einer pangermanischen Weltherrschaft vor und der österreichische Kaiser Franz-Joseph war bei ihm zu einer regelrechten Hassfigur auserkoren. In einem am 10. Januar 1919 geführten Interview mit dem gerade gewählten tschechischen Oberhaupt, das kurz vor den Pariser Verhandlungen stattgefunden hatte, werden erste Vertreibungsabsichten gegen Deutsche schon ersichtlich: „(…) unsere geschichtlichen Grenzen stimmen mit den ethnographischen Grenzen ziemlich überein. Nur die Nord- und Westränder des böhmischen Vierecks haben infolge der starken Einwanderung während des letzten Jahrhunderts eine deutsche Mehrheit. Für diese Landesfremden (franz. „étrangers“) wird man vielleicht einen gewissen modus vivendi schaffen, und wenn sie sich als loyale Bürger erweisen, ist es sogar möglich, dass ihnen unser Parlament (…) irgendeine Autonomie zugesteht. Im übrigen bin ich davon überzeugt, dass eine sehr rasche Entgermanisierung dieser Gebiete vor sich gehen wird“. In einer anderen Äußerung heißt es: „Die von den Deutschen bewohnten böhmischen Gebietsteile sind und bleiben unser. Wir haben diesen Staat erkämpft, und die staatsrechtliche Stellung der Deutschen, die einst als Immigranten und Kolonisten hierhergekommen sind, ist damit ein für allemal festgelegt. Wir haben ein gutes Recht auf die Reichtümer unseres gesamten Landes“.", "Bei der Ausarbeitung der tschechischen Verfassung waren die Deutschen die einzige Volksgruppe, die von der Mitgestaltung ausgeschlossen wurde.", "Edvard Benes, der als Außenminister die rechte Hand des Staatschefs war, muss bei seinen späteren Handlungen und Reden in Masaryk seinen Lehrmdeister gefunden haben. Wie Benes mit der sudetendeutschen Bevölkerung verfahren ist, kann in COMPACT-Geschichte Nr. 8 „Verbrechen an Deutschen. Vertreibung, Bombenterror, Massenvergewaltigungen“ nachgelesen werden."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}