{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/feindbild-ken-jebsen-wer-ist-dieser-journalist-gegen-den-die-staatsmedien-hetzen/", "query_keywords": ["refug", "asyl", "migrant"], "creation_date": "19.05.2020", "last_modified": "19.05.2020", "crawl_date": "22.12.2020", "author_person": ["Jürgen Elsässer"], "author_organization": [], "news_keywords": ["Corona-Diktatur", "Hygiene-Demos", "Jebsen", "KenFM", "Mahnwache", "Zensur"], "content": {"title": "Feindbild Ken Jebsen: Wer ist dieser Journalist, gegen den die Staatsmedien hetzen?", "description": "Kein Tag vergeht, an dem die Staatsmedien nicht gegen Ken Jebsen hetzen. Gestern reihte ihn Die Welt – neben meiner Wenigkeit – unter die vier 'größten Verschwörungsideologen in der Corona-Krise' ein. Zeitgleich brachte ihn Der Spiegel mit dem brutalen Angriff auf ein ZDF-Kamerateam in Berlin in Verbindung – obwohl mittlerweile nachgewiesen ist, dass die feige Attacke von Linken ausging. Wer ist dieser Ken Jebsen? Lesen Sie einen Hintergrundartikel aus COMPACT-Spezial Nummer 9 'Zensur in der BRD – Die schwarze Liste der verbotenen Autoren'. Neben Jebsen werden in dieser Ausgabe die Zensurfälle Eva Herman, Akif Pirinçci, Matthias Matussek, Nicolaus Fest, Gerhard", "body": {"": ["Neben Jebsen werden in dieser Ausgabe die Zensurfälle Eva Herman, Akif Pirinçci, Matthias Matussek,\nNicolaus Fest, Gerhard Wisnewski, Elmar Hörig, Frieder Wagner, Michael Vogt, Jürgen Elsässer und Jan van Helsing behandelt.", "Schuldig bei Verdacht", "_ von Jürgen Elsässer", "Ken Jebsen war über zehn Jahre lang bei Radio Fritz der Quotenbringer für den RBB. Als die politisch korrekten Sittenwächter bei ihm Antisemitismus entdeckt haben wollten, wurde ihm binnen Kürze der Stecker gezogen.", "Über Ken Jebsen kursieren viele Falschmeldungen. Das geht schon bei seinem richtigen Namen los: Wikipedia weist ihn als Moustafa Kashefi aus, und Hunderte von Journalisten haben das genau so übernommen, den ständigen Dementis des Verrufenen zum Trotz. Mir gegenüber hat Jebsen über diese denkfaulen Abschreiber immer gelästert – allerdings bestätigt, dass er iranischer Herkunft ist. Er wuchs in Teheran auf, seine Eltern sollen unter dem Schah im Wirtschaftsministerium gearbeitet haben. Im Alter von drei Jahren siedelte er mit seiner Familie in die Bundesrepublik über. (Unter der Werbung weiterlesen)", "COMPACT hat mit dieser Spezial-Ausgabe eine Chronik der Zensur in der BRD vorgelegt, die mit dem Mythos, dass wir in einem Land mit Meinungs- und Pressefreiheit leben, aufräumt. In Deutschlands TV, Radio- und Presseerzeugnissen greift die Zensurwut ebenso um sich wie im Bereich der Literatur. Eva Herman, Akif Pirinçci, Matthias Matussek,\nNicolaus Fest, Gerhard Wisnewski, Elmar Hörig, Frieder Wagner, Michael Vogt, Jürgen Elsässer, Ken Jebsen und Jan van Helsing sind allesamt Opfer des Kriegs gegen unliebsame Meinungen geworden – ihre Geschichten werden in dieser Spezial-Ausgabe erzählt. Zu jedem Zensurfall ist in dieser Ausgabe ein Porträt zu lesen (wie hier über Jebsen) und ein Originaltext der betroffenen Person.", "Jebsen ist ein Beispiel für gelungene Integration: Die Kinder und Jugendjahre im Raum Tübingen/Reutlingen haben ihn zu einem schwäbischen Teenager wie alle anderen auch gemacht – nur, dass er nicht die heimische Mundart annahm, sondern ein perfektes und gut artikuliertes Hochdeutsch spricht. So, wie ich ihn kennengelernt habe, ist er das Gegenteil eines islamischen Fanatikers, nach eigenem Bekunden gehört er gar keiner Religionsgemeinschaft an – seine strenge Alkoholabstinenz kann jedenfalls auch gänzlich profane Hintergründe haben.", "Ich traf ihn zum ersten Mal im November 2011: Da kam der damals bereits 46-Jährige auf einem Skateboard angebraust! Soll heißen: Der Mann ist typisch Jahrgang 66, ein Kind von Karl Marx und Bionade, und hat sich eine gewisse Jugendlichkeit bewahren können. Dieses ganze Locker-Flockige plus der orientalische Flair sind eigentlich die besten Voraussetzungen, um im postmodernen Medienbetrieb Karriere zu machen – und tatsächlich begann für Jebsen zunächst alles gut.", "Die goldenen Zeiten", "Ab Ende der 1980er Jahre war er, oft unter dem Namen „Keks“, als Moderator beim Reutlinger Privatsender Radio Neufunkland tätig, danach wechselte er als TV-Reporter zur Deutschen Welle, schließlich war er ab 1994 16 Mal bei der Mondscheinshow des ZDF. Dann ging es als Moderator zum Fritz-Vorläufer Radio 4U, schließlich begleitete er die Fernsehzuschauer durch die ProSieben Morning Show.", "Ab April 2001 hatte er seinen Traumjob gefunden: die Radioshow KenFM beim RBB. Über zehn Jahre fesselte er vorwiegend junges Publikum jeden Sonntag vier Stunden lang mit einer attraktiven Mischung aus  Musik und Textbeiträgen. Gesendet wurde vor Publikum, etwa aus der Peugeot Avenue in Berlin-Mitte oder dem Sony Center am Potsdamer Platz, später aus Studios in Potsdam-Babelsberg. In der Regel spielte mindestens eine Band live, dazu kamen Poetry-Slammer oder alternative Künstler. Jebsen selber mischte bisweilen politische Inhalte unter, friedenspolitische Themen und Kapitalismuskritik, gerne auch Multikulti. 2006 gewann er zusammen mit einer Kollegin den Europäischen Radiopreis CIVIS für einen Beitrag über eine kurdische Migrantin in Berlin, die „einen Grenzgang zwischen islamischer Tradition und westlicher Lebensweise wagte“, wie wikipedia in der Wohlfühl-Diktion der Refugee-Generation schreibt.", "Der Auschwitz-Trumpf", "Das jähe Ende kam nach 545 Sendungen. Am 6. November 2011 wurde das Programm nicht ausgestrahlt, der RBB entfernte Verweise auf den Moderator von seiner Website. Was war geschehen? Der Publizist Henryk M. Broder, der gefürchtetste Skalpjäger der schreibenden Zunft, hatte den Moderator beim Management des GEZ-Kombinats angeschwärzt. Dazu muss man wissen, dass Broder zwar einerseits immer wieder gegen den Stachel der politischen Korrektheit lökt, andererseits aber bei einem Thema überhaupt keinen Spaß versteht: Immer, wenn es um Juden oder Israel geht, passt Broder, der Verwandte im Holocaust verloren hat, auf wie ein Schießhund. Umgekehrt ist Jebsen, obwohl er in einem Youtube-Video suggeriert, selbst aus einer jüdisch-iranischen Familie zu stammen, trotzdem (oder deswegen?) ein scharfer Kritiker der israelischen Politik und der israelischen Staatsdoktrin, des Zionismus.", "Jebsen war Opfer einer Intrige geworden: Ein Hörer hatte eine private (!) Email von ihm an Broder, dieser sie an den RBB lanciert. Darin fand sich der Satz: „ich weis wer den holocaust als PR erfunden hat“ – eine Anspielung auf Edward Bernays, den Strategen der modernen Propaganda. In Broders Darstellung war Jebsen damit des Antisemitismus und der Holocaust-Leugnung überführt – obwohl bei genauer Lektüre des in der Orthographie schludrig hingeworfenen Textes schnell klar wird, dass Jebsen nicht den Judenmord der Nationalsozialisten als Erfindung bezeichnet hatte, sondern die Propaganda drum herum. Broder, der im Spiegel 2001 selbst über entsprechende Geschäftemacher gespottet hatte („There is no business like shoa business“), wollte aber nicht differenzieren – er wollte einen Israelkritiker schachmatt setzen, und dafür war jedes Mittel Recht. Auch Jebsen ist die Doppelzüngigkeit Broders an diesem Punkt aufgefallen. „Er selber hat sich unlängst dafür eingesetzt, dass der Straftatbestand der Holocaust-Leugnung fallengelassen wird. Wenn aber einer den Holocaust leugnet – was ich nie getan habe, ganz im Gegenteil, für mich ist das eines der schlimmsten Verbrechen! –, dann ist er der erste beim Anschwärzen. Perfide, berechenbar, verlogen bis unters Dach und erbärmlich gegenüber den echten Holocaust-Opfern. Die Holocaust-Industrie benutzt sie. Sein ((Broders)) aktuelles Buch hat den Titel Vergesst Auschwitz. Würde ich das schreiben, würde er mir nachsagen, ich wolle relativieren!“, sagte er mir im Interview für die COMPACT-Ausgabe vom April 2012..", "Zunächst stellte sich der RBB vor Jebsen: Am 9. November 2011 stellte der Sender fest, dass er die Vorwürfe, er „verbreite antisemitisches Gedankengut und verleugne den Holocaust (…), für unbegründet hält“, und entschied, ihn weiter als Moderator zu beschäftigen. Programmdirektorin Claudia Nothelle öffnete den Kritikern jedoch ein Hintertürchen: Der Mitarbeiter habe „in manchen Fällen die Grenze überschritten und journalistische Standards nicht eingehalten“. Daraufhin wurde in den Berliner Medien eine wahre Kampagne gegen Jebsen entfacht. Nach 14 Tagen und zwei weiteren Sendungen knickte der RBB ein und verkündete das Aus von KenFM. „Man hat mir vorgeworfen, ich hätte mich nicht an Absprachen gehalten. Dabei wurden die letzten beiden  Sendungen aufgezeichnet oder entstanden – wegen Morddrohungen gegen mich – unter Polizeischutz, so dass die Chefredaktion hätte jederzeit eingreifen können. Sie stand daneben. Passiert ist nichts. Es gab keinen Grund. Der RBB hatte also die ganze Zeit die volle Kontrolle und hat alles freigegeben.  Ich fragte dann: Welche Absprachen habe ich gebrochen? Da kam dann nichts mehr, kein einziger Beleg, außer der Hinweis auf Beschwerden von außerhalb. Das ist ungefähr so, als würde man einen des Autodiebstahls bezichtigen – aber könnte auf kein Auto verweisen, das verschwunden ist und bei dem Beschuldigten in der Garage steht, sondern nur auf üble Nachrede.“ (Jebsen im Interview in COMPACT 4/2012)", "Auf Linkskurs", "Jebsen ließ sich in der Folge nicht unterkriegen und machte sein legendäres Format KenFM einfach auf eigene Faust im Internet weiter – einen Teil der Zigtausend Hörer konnte er mitziehen. Bald ergab sich, auf unsere Initiative, auch ein enger Kontakt zu COMPACT: Mal lud er mich zu Interviews in sein Studio mit ein, mal sprach er auf unseren Veranstaltungen oder stellte Artikel zur Verfügung.", "Im Frühjahr 2014 fand unser gemeinsames publizistisches Wirken erstmals Resonanz in einer außerparlamentarischen Bewegung: Angesichts des neuen Kalten Krieges gegen Russland bildete sich eine unabhängige Friedensbewegung und begann, schwerpunktmäßig in Berlin, mit montäglichen Mahnwachen. Schnell wuchs die Teilnehmerzahl auf mehrere Tausend. Sowohl Jebsen wie ich gehörten zu den Rednern. Dann schlug das politische Establishment zurück, drückte die Kriegsgegner in die rechtsradikale Ecke. Zwischenzeitlicher Höhepunkt war die persönliche Attacke der linksradikalen Publizistin Jutta Ditfurth auf 3sat, wo sie sowohl Jebsen als auch mich praktisch als Nazis darstellte. Während ich gegen die Verleumdung juristisch vorging und schließlich auch obsiegte (vergleiche Infobox Seite 55), wählte Jebsen einen anderen Weg: Er versuchte die Attacke zu unterlaufen und sich den Linken anzubiedern. Auf sein Betreiben hin verhängte die Berliner Friedensmahnwache ein Redeverbot gegen mich und andere sogenannte Nationalisten. Die Moralkeule, der Jebsen beim RBB zum Opfer gefallen war, wurde nun von ihm selbst eingesetzt. Obwohl diese Ausgrenzung außerhalb der Hauptstadt nicht nachvollzogen wurde, schwächte der Streit die junge Bewegung, alles lief auseinander.", "Mit Beginn der Migranten-Invasion im Jahr 2015 verschärfte Jebsen seinen Linksdrall: Die Politik der offenen Grenzen wird von ihm bedingungslos unterstützt, eine Differenz zur Kanzlerin in dieser Frage ist nicht mehr feststellbar. Genützt hat es dem Radiomann nichts: Das Establishment rechnet ihn weiter  zu den ominösen Rechten und gibt ihm keine zweite Chance. Auch Vertreter der Linkspartei, die zwischenzeitlich mit ihm zusammengearbeitet hatten, sind auf Distanz gegangen.", "Broder hingegen gibt in der Asylkrise wieder den bissigen Kritiker der politischen Korrektheit, oft mit Bravour. In der gegenwärtigen Lage [Anmerkung: Dieser Text stammt aus dem Frühjahr 2016] ist er systemkritischer als Jebsen, der selbsternannte Revolutionär. Soll man darüber lachen oder weinen?", "Dieser Text über Jebsen stammt  aus COMPACT-Spezial Nummer 9 „Zensur in der BRD – Die schwarze Liste der verbotenen Autoren“. Neben Jebsen werden in dieser Ausgabe die Zensurfälle Eva Herman, Akif Pirinçci, Matthias Matussek, Nicolaus Fest, Gerhard Wisnewski, Elmar Hörig, Frieder Wagner, Michael Vogt, Jürgen Elsässer und Jan van Helsing behandelt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}