{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/zdf-holt-fuer-akk-kastanien-aus-dem-feuer-parteiausschluss-von-maassen-nie-gefordert/", "query_keywords": ["migration", "asyl"], "creation_date": "18.08.2019", "last_modified": "18.08.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "ZDF holt für AKK Kastanien aus dem Feuer: Parteiausschluss von Maaßen nie gefordert", "description": "Die Debatte um Annegret Kramp-Karrenbauer (kurz AKK) und deren Sinnieren um den Parteiausschluss des ehemaligen Verfassungsschutzchefs Hans-Georg Maaßen (COMPACT berichtete) hat für Stunk im Konrad-Adenauer-Haus – und wohl für Anweisungen an ZDF-Anchorman Claus Kleber gesorgt: Der nämlich musste gestern Abend im Heute Journal für die CDU-Vorsitzende die Kastanien aus dem Feuer zu holen: Alles nur eine Frage der Interpretation, man wollte AKK absichtlich falsch verstehen, man wisse ja, wie die Medien so sind, so der Erklärbär der allabendlichen Volksverdummung. Angesichts des offenkundigen CDU-Wahldebakels im Osten, das sowohl Merkel mit ihrer sturen Haltung in der Migrationspolitik als auch AKK durch ihre Äußerung", "body": {"": ["Die Debatte um Annegret Kramp-Karrenbauer (kurz AKK) und deren Sinnieren um den Parteiausschluss des ehemaligen Verfassungsschutzchefs Hans-Georg Maaßen (COMPACT berichtete) hat für Stunk im Konrad-Adenauer-Haus – und wohl für Anweisungen an ZDF-Anchorman Claus Kleber gesorgt: Der nämlich musste gestern Abend im Heute Journal für die CDU-Vorsitzende die Kastanien aus dem Feuer zu holen: Alles nur eine Frage der Interpretation, man wollte AKK absichtlich falsch verstehen, man wisse ja, wie die Medien so sind, so der Erklärbär der allabendlichen Volksverdummung.", "Angesichts des offenkundigen CDU-Wahldebakels im Osten, das sowohl Merkel mit ihrer sturen Haltung in der Migrationspolitik als auch AKK durch ihre Äußerung hinsichtlich Maaßen verschärfen, haben die Christdemokraten in den Panikmodus geschaltet. Da ist einerseits die Kanzlerin, die mit ihrem jüngsten Vorstoß zur „staatlichen Seenotrettung“ – als nunmehr legitimiertes Schleppertum und weiteren Pulleffekt für noch mehr Asylantenströme aus Afrika in der Öffentlichkeit wahrgenommen – massiven Wählerabstrom im Osten bewirkt.", "Da ist andererseits Kramp-Karrenbauer, das Bauernopfer, das Merkel in den Ring geworfen hat, um Maaßen, der trotz seiner Kritik an diesem Migrationswahnsinn für die CDU eben dort Wahlkampf macht, zu diskreditieren. Die willfährige Merkel-Marionette AKK ließ sich von ihrer Chefin übertölpeln und spielte brav die Rolle als Sündenbock für die absehbaren Wahlniederlagen in Brandenburg, Sachsen und Thüringen.", "Damit ist die Parteivorsitzende den noch verbliebenen Wählern der Union in den ostdeutschen Bundesländern mächtig auf die Füße getreten, denn die haben dieses Manöver durchschaut. Die haben dieses gestörte Verhältnis zur Meinungsfreiheit enttarnt, das mit dem NetzDG begann, das mit Peter Tauber, der Andersdenkenden mit Billigung der Kanzlerin die bürgerlichen Rechte aberkennen will, eine Fortsetzung fand, und nun im angedachten Parteiausschluss aka Maulkorb für Ausreißer durch AKK einen weiteren Höhepunkt findet.", "Da springt dann hurtig der Herr der Deutungshoheit über die politische Lage und die gesellschaftlichen Befindlichkeiten aus der Riege des Zweiten Deutschen Fernsehens in die Bresche, um die Selbstdemontage der CDU aufzufangen. Ganz der Haltungsjournalist, will Claus Kleber die „Fakten“ zurechtrücken: Nicht richtig sei, was „eine große Zeitungsgruppe heute morgen posaunte“. Nämlich dass Annegret Kramp-Karrenbauer einen Parteiausschluss von Hans-Georg Maaßen, Verfassungsschutzpräsident a.D., ins Spiel gebracht habe. „Ins Spiel gebracht haben dieses Argument die interviewenden Journalisten“, weist Kleber denen die Schuld zu. „Wie Journalisten halt so fragen. Dass die Vorsitzende der CDU diesen Gedanken dann nicht sofort wieder aus dem Spiel schoss, sondern vertiefend erörterte, war wohl problematisch zwei Wochen vor den Landtagswahlen im Osten, wo es wohl Wähler geben soll, für die der Ex-Verfassungsschützer ein vielleicht letzter Grund ist, doch die CDU anzukreuzen“, so der Transatlantiker. (Weiterlesen nach unserer Empfehlung)", "Für ZDF-Korrespondent Armin Körper ist die Causa Kramp-Karrenbauer entweder „ein Missverständnis oder ein Grenzenausloten, möglicherweise wollte aber auch manch einer sie falsch verstehen“. Da ist sie, die Umdeutung, das betreute Denken durch den Staatsfunk. Denn es ist nichts falsch zu verstehen an AKKs Aussage gegenüber der Funke-Mediengruppe auf die Frage, ob sie über einen Parteiausschluss Maaßens nachdenke: „Es gibt aus gutem Grund hohe Hürden, jemanden aus einer Partei auszuschließen. Aber ich sehe bei Herrn Maaßen keine Haltung, die ihn mit der CDU noch wirklich verbindet.“ Als ehemalige Landesinnenministerin des Saarlands sei sie „froh, dass Herr Maaßen keine Verantwortung mehr für den deutschen Verfassungsschutz“ habe. „Die CDU hält es aus, wenn unterschiedliche Meinungen geäußert werden“, konterkariert sie sich selbst. „ABER: Die CDU ist auch eine Partei, die von einer gemeinsamen bürgerlich-konservativen Haltung getragen wird. Eine Politik unter dem Deckmantel der CDU zu machen, die den politischen Gegner vor allem in den eigenen Reihen sieht, wird dieser Haltung nicht gerecht.“", "Noch weniger misszustehen ist auch diese Aussage von ihr: „Die Tea-Party-Bewegung in den USA hat die Republikaner ausgehöhlt und radikalisiert. Das wird die CDU, das werde ich als Vorsitzende, nicht zulassen. Es ist das gute Recht jedes Mitglieds, seine Meinung zu äußern. Der Versuch aber, eine gänzlich andere Partei zu schaffen, stößt auf meinen allerhärtesten Widerstand.“ (Weiterlesen nach unserer Empfehlung)", "Brandneu: die September-Ausgabe von COMPACT. Der Osten zeigt, wie´s geht! In den neuen Bundesländern ist die AfD zur stärksten Partei geworden, die SPD demoralisiert, die CDU gerupft. Reicht das aber aus, um Deutschland noch zu retten? Ab kommenden Samstag am Kiosk oder schon jetzt in unserem Shop erhältlich! Zur Bestellung klicken Sie bitte HIER oder auf das Bild. Diejenigen, die es gar nicht erwarten können, unser spannendes Magazin zu lesen, können dies online tun über einen Zugang mit Digital+.", "Gleichwohl versuchte die Verteidigungsministerin am Nachmittag zu retten, was nicht zu retten ist, und ruderte zurück. Sie habe kein Parteiausschlussverfahren gegen den umstrittenen Ex-Verfassungsschutzchef angestrebt – weder im Interview noch an anderer Stelle, behauptete Kramp-Karrenbauer: „Dass jeder seine eigene Meinung haben kann, das macht uns aus, das macht uns auch interessant.“ Grundlage sei aber, dass man diese Meinungen „auch in einer Haltung, in einem Stil gegenseitigen Respektes miteinander austrägt,“ so der flügellahme Versuch der Rechtfertigung – und der nächste Seitenhieb gegen Maaßen. Es müsse klar sein, dass der politische Gegner außerhalb der Partei sei, nicht in der eigenen Partei. Wenn man Dummheit nicht der noch größere Feind ist…"]}}}