{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/einschraenkung-von-grundrechten-fuer-deutsche-fuer-asylbewerber-nicht/", "query_keywords": ["asyl", "flüchtl", "ausländer", "zuwander"], "creation_date": "20.05.2020", "last_modified": "20.05.2020", "crawl_date": "22.12.2020", "author_person": ["Kristin von Appen"], "author_organization": [], "news_keywords": ["Asylanten Schleswig-Holstein", "Asylbewerber", "Bundesvorstand AfD", "Corona", "Doris von Sayn-Wittgenstein", "Flüchtlinge", "Grundrechte nicht für Deutsche", "Verbot von Zweitwohnungsbesitzern"], "content": {"title": "Einschränkung von Grundrechten für Deutsche – für Asylbewerber nicht", "description": "„Was geht in diesem Land vor?“, fragt die Landtagsabgeordnete von Schleswig-Holstein, Doris von Sayn-Wittgenstein. „Die Landesregierung ließ Grenzen für Asylanten offen, während deutsche Zweitwohnungsbesitzer des Landes verwiesen wurden.“ Mit dieser Kritik steht sie nicht alleine da: Bürger der gesamten Republik gingen in den sozialen Medien auf die Barrikaden. Am 3. April hatte die schleswig-holsteinische Landesregierung „zur Eindämmung der Verbreitung des Covid-19-Virus“ den Besuch der Zweitwohnung in der Küstenregion, der während der Osterferien massenweise zu erwarten gewesen war, untersagt. Daraufhin hatten die meisten Kreise in Schleswig-Holstein diese Allgemeinverfügung umgesetzt – und gingen gar so weit, bereits dort anwesende Nutzer ihres Eigenheims außer", "body": {"": ["Am 3. April hatte die schleswig-holsteinische Landesregierung „zur Eindämmung der Verbreitung des Covid-19-Virus“ den Besuch der Zweitwohnung in der Küstenregion, der während der Osterferien massenweise zu erwarten gewesen war, untersagt. Daraufhin hatten die meisten Kreise in Schleswig-Holstein diese Allgemeinverfügung umgesetzt – und gingen gar so weit, bereits dort anwesende Nutzer ihres Eigenheims außer Landes zu werfen. Zwar hatten einige der von dieser widersinnigen Anordnung Betroffene in Eilverfahren vor verschiedenen Gerichten geklagt, scheiterten damit aber größtenteils. Anträge auf einstweiligen Rechtsschutz und Feststellung der Unwirksamkeit dieser Allgemeinverfügungen wurden zurückgewiesen: Das VG bestätigte deren Rechtmäßigkeit.", "Und so moniert von Sayn-Wittgenstein, dass in den Monaten März und April aber weiterhin Asylanten nach Schleswig Holstein einreisen durften, denn laut Hinweis des Bundesinnenministerium seien im Kontext der Corona-Krise „die bundesdeutschen Grenzen nicht geschlossen“, sondern vielmehr lediglich „vorübergehende Grenzkontrollen“ eingeführt worden, „die per se einen Übertritt in das Bundesgebiet mit dem Ziel der Stellung eines Asylantrags nicht verhindern“.", "Einmal mehr beweise die Landesregierung „(…) nicht nur ihre fahrlässige Unwissenheit, sondern Ignoranz bei der Duldung einer massenhaften Einreise von vorgeblichen ,Flüchtlingen‘“, entlarvt die vom Bundesvorstand der AfD wegen angeblich „rechtsextremistischer Kontakte“ von der Partei ausgeschlossene ehemalige AfD-Vorsitzende des nördlichsten Bundeslandes die Ungleichbehandlung deutscher Bürger.", "In der Tat weist der monatlich erscheinende Zuwanderungsbericht des schleswig-holsteinischen Landesamtes für Ausländerangelegenheiten für den Monat März 308 „Flüchtlinge“ für Schleswig-Holstein aus, von denen 17 in andere Bundesländer weitergeleitet wurden, 291 verbleiben also demnach im Land. Auch Abschiebungen und Dublin-Überstellungen seien nicht ausgesetzt, „finden aber aufgrund der aktuellen Reisebeschränkungen derzeit faktisch nicht statt“, heißt es in dem Bericht. Dieser verzeichnet überdies für den Monat April weitere 141 „Flüchtlinge“ in Schleswig-Holstein, von denen nicht ein einziger in andere Bundesländer überstellt wurde.", "Fakten statt Fakes: COMPACT unterstützt den Bürgermut mit Argumenten: Unsere Sonderausgabe „Corona – Was uns der Staat verschweigt“ fand derart reißenden Absatz, dass wir eine zweite Auflage drucken mussten. Hier erhältlich.\nVerpassen Sie auch nicht unsere Aufkleber: Jetzt ordern und für die Wahrheit kleben – gegen Panikmache und Corona-Hysterie, f​​​ür die Rettung unserer Wirtschaft und unseres Lebens: Den Panikmachern keine Stimme! Unser Ziel: Auch die Menschen erreichen, die nicht Internet-affin sind und deswegen von GEZ-Medien und Mainstreampresse manipuliert werden können.\n20 x COMPACT-Aufkleber „Corona. Was uns der Staat verschweigt“ (A7) für nur € 3,00. Hier erhältlich.", "Auch „freiwillige Ausreisen, Abschiebungen und Dublin-Überstellungen“ hätten im April aus Schleswig-Holstein wie auch aus den anderen Ländern praktisch nicht mehr stattgefunden. Was Sayn-Wittgenstein als „besonders dreistes“ Verhalten der Landesregierung empfindet angesichts der Tatsache, dass „wochenlang deutsche Zweitwohnungsbesitzer nicht nach Schleswig-Holstein einreisen durften und somit ihr Wohnungseigentum nicht nutzen konnten“.", "Währenddessen aber durften „sogenannte Asylbewerber weiterhin munter ins Land strömen, ohne dass dies die Landesregierung in irgendeiner Form störte. Einschränkung von Grundrechten für Deutsche ja, für Asylbewerber nicht. Was geht nur vor in diesem Land?“"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}