{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/tagesspiegel-mit-grossem-compact-portrait-compact-ist-sehr-geschickt-darin-aengste-zu-schueren/", "query_keywords": ["invasor"], "creation_date": "12.09.2020", "last_modified": "12.09.2020", "crawl_date": "22.12.2020", "author_person": ["Jürgen Elsässer"], "author_organization": [], "news_keywords": ["Anon", "Corona", "Corona-Diktatur", "Q", "Querdenker"], "content": {"title": "„Tagesspiegel' mit großem COMPACT-Portrait: „COMPACT ist … sehr geschickt darin, Ängste zu schüren'", "description": "Ein bisschen Neid ist schon dabei, wenn die alte Tante Tagesspiegel über uns herzieht. Jedenfalls Dankeschön für die kostenlose Werbung! Unter der Überschrift 'Wie  COMPACT-Chef Jürgen Elsässer die 'Querdenken'-Bewegung hofiert' zog die schwächelnde Westberliner Tageszeitung (sie hat seit 1998 knapp ein Viertel ihrer Leser verloren) über unser Magazin her. Was böse gemeint war, bietet aber zwischen den Zeilen auch einen ganz guten Einblick in unser Schaffen – insbesondere auf das COMPACT-Engagement in der Corona-Krise. Auszüge aus dem Tagesspiegel (Verlinkungen von mir eingefügt): (Auszug aus dem Tagesspiegel-Artikel) Den Coronaprotesten widmet das Magazin COMPACT in seiner neuen Ausgabe fast 20 Seiten. Chefredakteur", "body": {"": ["Unter der Überschrift „Wie  COMPACT-Chef Jürgen Elsässer die ‚Querdenken‘-Bewegung hofiert“ zog die schwächelnde Westberliner Tageszeitung (sie hat seit 1998 knapp ein Viertel ihrer Leser verloren) über unser Magazin her. Was böse gemeint war, bietet aber zwischen den Zeilen auch einen ganz guten Einblick in unser Schaffen – insbesondere auf das COMPACT-Engagement in der Corona-Krise. Auszüge aus dem Tagesspiegel (Verlinkungen von mir eingefügt):", "(Auszug aus dem Tagesspiegel-Artikel)", "Den Coronaprotesten widmet das Magazin COMPACT in seiner neuen Ausgabe fast 20 Seiten. Chefredakteur Jürgen Elsässer lobt, bei der „Querdenken“-Bewegung gebe es keinerlei „Abgrenzung nach rechts“. Sein Chef vom Dienst erklärt, bei Querdenken hätten sich „99 Prozent der Teilnehmer geistig aus dem System Bundesrepublik verabschiedet“. Er meint das als Kompliment. Da sei „ein Volk auf der Straße, das mit diesem System nichts mehr zu tun haben will“. Die „Endphase des Regimes“ sei eingeläutet. (…) Das (…) Magazin agiere als politischer Akteur, der den Sturz des „Systems“ anstrebe – und dafür den Diskurs in seinem Sinn umprägen wolle, um anschließend die erhoffte politische Wende einzuleiten.(…) Jürgen Elsässer ist nicht nur Chefredakteur und Vordenker von COMPACT. Er tritt als Redner bei Pegida auf (…). (…) Der „Spiegel“ nennt Elsässer den „deutschen Stephen Bannon“. (…) Das Magazin, dessen Ausrichtung Elsässer seit zehn Jahren vorgibt, fällt immer wieder durch das Verbreiten von Verschwörungsmythen auf. Mal wird behauptet, Invasoren hätten in Deutschland einen Bürgerkrieg begonnen. Mal heißt es, Hollywood sei von Satanisten unterwandert. (…) Früher verstand sich Jürgen Elsässer als Linker. Er schrieb für mehrere linke Zeitungen, eckte dort aber an. Bei der Zeitschrift „Konkret“ wurde er rausgeschmissen, das „Neue Deutschland“ kündigte ihm. Überzeugungen von damals seien ihm heute peinlich, sagt Elsässer: „Leute werden klüger im Laufe ihres Lebens.“ Sein Wechsel ins rechte Lager sei allerdings nicht plötzlich erfolgt, sondern Ergebnis eines „langfristigen Umbruchs“, eines Prozesses von 15 Jahren, der bis ins Jahr 2010 dauerte. Glaubt man Elsässer, haben die Coronaproteste dem extrem rechten Magazin viele neue Leser beschert. (…) COMPACT ist erfahren und sehr geschickt darin, Ängste zu schüren. Als Elsässer 2014 bei den sogenannten „Montagsmahnwachen“ in Berlin auftrat, sprach er angesichts der Ukrainekrise vor einem drohenden „Dritten Weltkrieg“ und behauptete: „Die Welt steht am Abgrund.“ Ab 2015 warnte COMPACT dann vor „Merkels Invasoren“, „orientalischen Gangband-Rudeln“, der „Landnahme ausländischer Mächte“ und einem „Umvolkungsprogramm“. (…) Auch jetzt in der Coronakrise setzt COMPACT auf Ängste. Elsässer behauptet, es werde „eine weltweite Hygiene-Diktatur vorbereitet“, geplant sei dabei „die Deindustrialisierung der gesamten Menschheit“. (…)", "Na, wer wollte nach dieser schönen Rezension nicht zum COMPACT-Abo greifen…"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}