{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/sachsen-drohen-jetzt-muslimische-feiertage/", "query_keywords": ["migration", "einwander", "migrant"], "creation_date": "08.11.2019", "last_modified": "08.11.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Sachsen drohen jetzt muslimische Feiertage", "description": "Der Islamisierung in Ostdeutschland wird der rote Teppich ausgerollt – und die Mainstream-Medien schweigen. Schließlich haben Linke und Grüne unter weitestgehendem Ausschluss der Öffentlichkeit an einem neuen „Integrationsgesetz“ für Sachsen gearbeitet. Es sieht vor, eine Migranten-Quote in der öffentlichen Verwaltung, Sonderbestimmungen für muslimische Feiertage sowie eine massive finanzielle Stärkung der Migranten-Lobby in Sachsen einzuführen. „Sachsen wäre somit das erste ostdeutsche Bundesland, das ein solches Integrationsgesetz einführen würde. Die Umwandlung unserer Heimat in eine multikulturelle Einwanderungsgesellschaft soll damit gegen den Willen der Bürger erzwungen werden“, betont Martina Jost, Mitglied des AfD-Fraktionsvorstands im Sächsischen Landtag. Ähnliche Gesetze gebe es bisher in Baden-Württemberg,", "body": {"": ["Der Islamisierung in Ostdeutschland wird der rote Teppich ausgerollt – und die Mainstream-Medien schweigen. Schließlich haben Linke und Grüne unter weitestgehendem Ausschluss der Öffentlichkeit an einem neuen „Integrationsgesetz“ für Sachsen gearbeitet. Es sieht vor, eine Migranten-Quote in der öffentlichen Verwaltung, Sonderbestimmungen für muslimische Feiertage sowie eine massive finanzielle Stärkung der Migranten-Lobby in Sachsen einzuführen.", "„Sachsen wäre somit das erste ostdeutsche Bundesland, das ein solches Integrationsgesetz einführen würde. Die Umwandlung unserer Heimat in eine multikulturelle Einwanderungsgesellschaft soll damit gegen den Willen der Bürger erzwungen werden“, betont Martina Jost, Mitglied des AfD-Fraktionsvorstands im Sächsischen Landtag. Ähnliche Gesetze gebe es bisher in Baden-Württemberg, Bayern, Berlin und Nordrhein-Westfalen. Damit werde der „Islamisierung Vorschub geleistet“.", "Im Detail sehe der grüne Gesetzesentwurf vom 30. Oktober 2018 unter anderem die verpflichtende Einsetzung „hauptamtlicher Migrations- und Teilhabebeauftragter“ in Gemeinden mit mehr als 20.000 Einwohnern vor. Zudem soll – unter Beteiligung einschlägiger linksradikaler Vereine – ein umfangreich mit Steuerzahler-Geld geförderter Landesbeirat für Migrations- und Teilhabefragen installiert werden. Vorgesehen ist außerdem eine an Quoten angelehnte „interkulturelle Öffnung der Landesverwaltung“. Zudem sollen die „kulturellen und/oder religiös geprägten Trink- und Essgewohnheiten“ der Migranten „sowohl in den Kantinen als auch bei offiziellen Anlässen“ besonders berücksichtigt werden.", "„Was ist der nächste Schritt? In einzelnen Kindergärten wurde zeitweise bereits das Schweinefleisch von der Speisekarte gestrichen. Müssen wir damit auch bald in den Kantinen der Verwaltungsbehörden rechnen?“, warnt Jost eindringlich vor den Folgen des Gesetzes.", "Auch Bestattungen nach muslimischen Regeln sollen laut dem grünen Gesetzesentwurf in Sachsen erlaubt werden. Durch eine einschneidende Änderung des „Gesetzes über Sonn- und Feiertage im Freistaat Sachsen“ kann muslimischen Schülern und Arbeitnehmern zudem das ganztägige Fernbleiben vom Unterricht beziehungsweise von der Arbeit ermöglicht werden. „Damit leisten die Grünen der schrittweisen Islamisierung weiter Vorschub“, erklärt Jost dazu. „Mit der Umsetzung des Gesetzes entstehen für den Staatshaushalt derzeit nicht konkret bezifferbare Kosten“, heißt es außerdem im Entwurf.", "Bereits in ihrem Wahlprogramm zur vergangenen sächsischen Landtagswahl haben die Grünen ein „sächsisches Teilhabe- und Integrationsgesetz“ gefordert. Jost betont: „Im Mai wurde der grüne Gesetzesentwurf dank der AfD mehrheitlich abgelehnt, doch CDU und SPD haben bereits damals grundlegendes Interesse an den grünen Ideen signalisiert.“ Mit einer Aufnahme in den Koalitionsvertrag müsse gerechnet werden. Jost betont: „Die AfD spricht sich entschieden gegen solche Pläne aus!“", "Begründet wird dieser Entwurf der Fraktion Bündnis 90/ Die Grünen mit dem Ttel „Gesetz für Chancengerechtigkeit und zur Verbesserung der Teilhabe von Migrantinnen und Migranten im Freistaat Sachsen“ folgendermaßen:", "Bei uns lesen Sie Fakten und Analysen, die Sie bei den Mainstream-Medien nicht finden. Um keine Ausgabe mehr zu verpassen, am besten ein Abo holen. (Für mehr Infos Klick auf den Link)!", "Artikel 7 sieht eine Änderung des Gesetzes über Sonn- und Feiertage im Freistaat Sachsen vor, dem weitere religiöse Feiertage hinzugefügt werden. An dieser Stelle beschränken wir uns auf die muslimischen:"]}}}