{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/so-schlimm-ist-die-migranten-kriminalitaet-wirklich-die-woche-compact-video/", "query_keywords": ["migration", "asyl"], "creation_date": "25.08.2019", "last_modified": "25.08.2019", "crawl_date": "03.12.2020", "author_person": ["COMPACT-TV"], "author_organization": [], "news_keywords": [], "content": {"title": "So schlimm ist die Migranten-Kriminalität wirklich: Die Woche COMPACT (Video)", "description": "Versinkt Deutschland in importierter Kriminalität? Eine Frage, die immer mehr Bürger umtreibt. Doch sind die Sorgen berechtigt? Eine Frage, der wir in dieser Ausgabe von Die Woche COMPACT nachgehen. Das sind unsere Themen: Gangster-Dschihad – Die blutigen Folgen der Migration Wende in Potsdam? – Brandenburg vor der Wahl Vorwärts in den Abgrund? – Das Kandidatenkarussell bei der SPD Nach dem Knast – Thomas Middelhoff ist zurück Halten Sie unsere unabhängigen Nachrichten für wichtig? Diese Videoproduktionen kosten COMPACT eine Menge Geld. Mit einer Spende können Sie dazu beitragen, dass wir auch künftig auf Sendung sind: Via Pay Pal unter http://bit.ly/2FsKEhQ oder", "body": {"": ["Versinkt Deutschland in importierter Kriminalität? Eine Frage, die immer mehr Bürger umtreibt. Doch sind die Sorgen berechtigt? Eine Frage, der wir in dieser Ausgabe von Die Woche COMPACT nachgehen. Das sind unsere Themen:", "Gangster-Dschihad – Die blutigen Folgen der Migration\nWende in Potsdam? – Brandenburg vor der Wahl\nVorwärts in den Abgrund? – Das Kandidatenkarussell bei der SPD\nNach dem Knast – Thomas Middelhoff ist zurück", "Halten Sie unsere unabhängigen Nachrichten für wichtig? Diese Videoproduktionen kosten COMPACT eine Menge Geld. Mit einer Spende können Sie dazu beitragen, dass wir auch künftig auf Sendung sind: Via Pay Pal unter http://bit.ly/2FsKEhQ oder per Überweisung an IBAN: DE74 1605 0000 1000 9090 49. Kennwort Compact TV Wollen Sie mehr von COMPACT TV sehen? Bleiben Sie doch auf dem Laufenden über die Produktionen von COMPACT TV und abonnieren Sie diesen YouTube-Kanal.", "„Was guckst du“ „Ich mach dich Messer“: Solche Sprüche gehören in den bunten Vierteln deutscher Städte schon lange zum Alltag. Seit Beginn der Asylkrise hat sich jedoch zumindest das Bedrohungsgefühl vieler Einheimischer noch einmal deutlich erhöht. Grund dafür sind auch diverse angebliche Einzelfälle, wie jüngst auf dem Frankfurter Hauptbahnhof. Doch stimmt dieser Eindruck? Und wenn ja, welche Gründe gibt es für die gestiegene Kriminalität? Der Publizist Stefan Schubert hat für sein neues Buch  „Sicherheitsrisiko Islam“ die vorhandenen Statistiken ausgewertet.", "Vor fünf Jahren war Brandenburgs AfD einer der ersten Landesverbände, der den Sprung ins Parlament schaffte. Über zwölf Prozent waren damals ein Rekordergebnis. Heute würde sich die Partei über solche Zahlen wohl eher ärgern. Für den kommenden Sonntag werden der Alternative derzeit rund 21 Prozent vorhergesagt. Lars Hünich ist einer der Kandidaten und uns jetzt aus Potsdam zugeschaltet. Herr Hünich, Ihre Partei hat in den letzten Jahren stark mit dem Thema Migrationskritik gepunktet. Die mit ihnen verbündeten Bürgerbewegungen skandierten „Merkel muss weg“. Der einzige Politiker, der in Brandenburg von Bürgern aus dem Amt gefegt wurde, war der Bürgermeister von Bernau – und da ging es um Altanschließergebühren. Haben Sie also auf ein emotionalisierendes, aber letztlich nicht handlungsmächtiges Thema gesetzt?", "Noch gut eine Woche läuft die Bewerbungsfrist für den Vorsitz der SPD. Seit dem Rücktritt von Andrea Nahles im Frühjahr ist die Position vakant, und lange fanden sich schlicht keine Interessenten. Dabei soll es sich doch um das schönste Amt neben dem des Papstes handeln, hatte jedenfalls Franz Müntefering einmal gesagt. Martin Müller-Mertens steht jetzt vor dem Willy-Brandt-Haus in Berlin. Martin, will denn mittlerweile irgendjemand SPD-Chef werden? (Weiterlesen nach unserer Empfehlung)", "Wahlbeben: Der Osten steht auf – aber wer rettet den Westen? In den neuen Bundesländern ist die AfD zur stärksten Partei geworden, die SPD demoralisiert, die CDU gerupft. Reicht das aus, um Deutschland noch zu retten?  Hier erhältlich.", "Thomas Middelhoff galt einst als Prototyp des arroganten Top-Managers. Sein Name ist bis heute mit der Pleite des Quelle-Versand verbunden. In Verfahren gegen ihn ging es etwa um die Vorwürfe ungerechtfertigter Boni und Hubschrauberflügen auf Firmenkosten. Wegen Untreue und Steuerhinterziehung wurde Middelhoff schließlich zu drei Jahren Haft verurteilt, von denen er etwa ein Drittel absaß. Nun ist der einstige Boss wieder da. In einer Buchvorstellung zeigte er sich in dieser Woche demütig und gottesfürchtig. Doch kann man ihm glauben?"]}}}