{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/250-asylbegehrende-in-letzter-sekunde-gerettet-direkt-vor-libyen/", "query_keywords": ["migrant", "asyl", "flüchtl"], "creation_date": "27.08.2019", "last_modified": "27.08.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "250 Asylbegehrende in letzter Sekunde gerettet – direkt vor Libyen", "description": "Da die Balkanroute dank Victor Orban weitgehend geschlossen ist, hat das Mittelmeer Hochkonjunktur für die Schlepperbanden, denen NGOs hilfreich zur Hand gehen: Gestern war das deutsche Rettungsschiff „Eleonore“ zufällig zur Stelle und „rettete“ 31 Seemeilen vor Libyen mehr als 250 Wohlstandsbegehrer buchstäblich „in letzter Sekunde“, wie Axel Steier von der Dresdner „Mission Lifeline“ sagte. Die Asylanten konnten nicht wissen, dass sie sich auf ihrem Weg nach Westeuropa aka Deutschland in ein selten seeuntaugliches Schlauchboot setzten. Völlig überraschend für alle Beteiligten war das Boot am Sinken. Nicht anders erging es 80 Seegenötigten, die von der griechischen Küstenwache vor der Halbinsel Peloponnes", "body": {"": ["Da die Balkanroute dank Victor Orban weitgehend geschlossen ist, hat das Mittelmeer Hochkonjunktur für die Schlepperbanden, denen NGOs hilfreich zur Hand gehen: Gestern war das deutsche Rettungsschiff „Eleonore“ zufällig zur Stelle und „rettete“ 31 Seemeilen vor Libyen mehr als 250 Wohlstandsbegehrer buchstäblich „in letzter Sekunde“, wie Axel Steier von der Dresdner „Mission Lifeline“ sagte.", "Die Asylanten konnten nicht wissen, dass sie sich auf ihrem Weg nach Westeuropa aka Deutschland in ein selten seeuntaugliches Schlauchboot setzten. Völlig überraschend für alle Beteiligten war das Boot am Sinken. Nicht anders erging es 80 Seegenötigten, die von der griechischen Küstenwache vor der Halbinsel Peloponnes aufgegriffen wurden, nachdem sie die Behörden per Telefon um Hilfe gebeten hatten. Gott sei Dank waren wenigsten die noch funktionabel.", "Claus-Peter Reisch, Eigner und Kapitän der „Eleonore“, ist „sehr froh, dass wir alle Menschen retten konnten“. Nun ist sein Schiff wieder für einige Zeit auf dem Mittelmeer blockiert. Egal, der Kapitän aus dem bayerischen Landsberg am Lech hat ja noch eines, die „Lifeline“, mit der er im Juni 2018 unter niederländischer Flagge mehr als 230 Migranten aus „lebensbedrohlicher“ Lage aus dem Mittelmeer fischte. Seit Mai liegt es vor Malta noch immer an der Kette, und Reisch wurde wegen fehlerhafter Registrierung des Schiffs zu einer Geldstrafe verurteilt.", "Doch es ist nur eine Frage der Zeit, wann es seinen Job als Schlepperkahn wieder aufnehmen wird. Schließlich wäre es dort in guter Gesellschaft, denn Hilfsorganisationen cruisen immer wieder direkt vor Ort, um Migranten den mühevollen Fußweg nach Europa zu ersparen. Die Schließung von Italiens Häfen für NGO-Schiffe schiebt dem „humanitären“ Tun zwar einen Riegel vor, doch die Erfahrung lehrt, dass dieser nur von kurzer Dauer, Symbolpolitik ist, bis die Verteilung der Migranten auf andere EU-Länder – respektive Deutschland – geklärt ist.", "Im COMPACT-Magazin lesen Sie alternative Standpunkte und Fakten, die Ihnen die Mainstream-Medien verschweigen wollen. Bestellen Sie das Magazin am Besten noch heute oder schließen Sie ein Abo ab, um keine Ausgabe mehr zu verpassen (klick auf den Link)! Oder aufs Bild.", "Unterdessen sorgten ebenfalls gestern mehr als 100 Migranten dafür, dass Deutschland der Nachschub nicht ausgeht und setzten von der türkischen Küste auf die griechischen Inseln im Osten der Ägäis über, entkamen so den Registrierlagern auf den Inseln Chios, Samos, Leros und Kos. Das wäre doch mal ein neues Anlaufziel für die NGOs. Denn nach dem Tod eines 15-jährigen Migranten auf Lesbos, der nach einem Streit mit afghanischen Minderjährigen tödlich verletzt worden war, reagierte Philippe Leclerc, Chef des UN-Flüchtlingshilfswerks (UNHCR) in Griechenland, ungehalten. Er sei „schockiert“. Ob ihn die Nachrichten über die zahlreichen „Wohltaten“ seiner Schützlinge an den „ungläubigen“ Deutschen erreicht haben und bei ihm ebensolche Reaktionen auslösten, ist nicht überliefert…"]}}}