{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/linke-merkel-und-ngos-die-moria-verschwoerung-die-woche-compact-video/", "query_keywords": ["asyl", "flüchtl", "migrant"], "creation_date": "20.09.2020", "last_modified": "20.09.2020", "crawl_date": "22.12.2020", "author_person": ["COMPACT-TV"], "author_organization": [], "news_keywords": ["2015", "Lesobos", "Lockdown", "Moria", "Reichsbürger"], "content": {"title": "Linke, Merkel und NGOs: Die Moria-Verschwörung – Die Woche COMPACT (Video)", "description": "Wiederholt sich die Asylwelle von 2015? Genau davor warnen mehrere europäische Staaten mit Blick auf die Brandstiftung von Moria. Tatsächlich will Deutschland nun mit der Aufnahme von Flüchtlingen aus Griechenland beginnen. Und weitere Umsiedlungen werden offenbar bereits geplant. Unsere Themen: Mehr Migranten – Moria-Umsiedlung im Alleingang Buntes Berlin – Rot-Rot-Grün setzt auf NGOs Reichsbürger und Agenten – Die seltsamen Zufälle beim Treppensturm Zahlen aus der Zukunft? – Robert-Koch-Institut in Erklärungsnot JETZT COMPACT-TV UNTERSTÜTZEN! Halten Sie unsere unabhängigen Nachrichten für wichtig? Diese Videoproduktionen kosten COMPACT eine Menge Geld. Mit einer Spende können Sie dazu beitragen, dass wir auch künftig auf Sendung", "body": {"": ["Mehr Migranten – Moria-Umsiedlung im Alleingang\nBuntes Berlin – Rot-Rot-Grün setzt auf NGOs\nReichsbürger und Agenten – Die seltsamen Zufälle beim Treppensturm\nZahlen aus der Zukunft? – Robert-Koch-Institut in Erklärungsnot\n\nJETZT COMPACT-TV UNTERSTÜTZEN!\nHalten Sie unsere unabhängigen Nachrichten für wichtig? Diese Videoproduktionen kosten COMPACT eine Menge Geld. Mit einer Spende können Sie dazu beitragen, dass wir auch künftig auf Sendung sind: Via Pay Pal unter http://bit.ly/2FsKEhQ oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97. Wollen Sie mehr von COMPACT TV sehen? Bleiben Sie doch auf dem Laufenden über die Produktionen von COMPACT TV und abonnieren Sie diesen YouTube-Kanal.", "Vor zwei Wochen war das Flüchtlingslager Moria nach einer Brandstiftung fast vollständig zerstört worden. In dieser Woche beschlossen Union und SPD nun, 1.500 der betroffenen Asylbewerbern nach Deutschland umzusiedeln. Die Aufnahme von weiteren rund 1.000 Menschen war bereits zuvor geplant. Auffallend ist: Eine politische Legitimation für den Beschluss gibt es nicht, statt dessen wieder einmal eine einsame Entscheidung.", "Ob und wie viele Flüchtlinge nach Deutschland geholt werden, entscheidet offiziell das Bundesinnenministerium. Doch Politiker in zahlreichen Städten fordern mittlerweile eigenständige Aufnahmeprogramme. So auch Berlin. Bislang scheiterte die rot-rot-grüne Koalition an der Ablehnung von Horst Seehofer. Doch das könnte sich nun ändern.", "Plant die Bundesregierung einen neuen Lockdown? Offiziell streiten Bund und Länder dies ab. Doch tatsächlich prophezeite der umstrittene Virologe Christian Drosten deutlich steigende Infektionszahlen in den kommenden Wochen. Mitte der Woche verlängerte die Bundesregierung das Kurzarbeitergeld bis Ende 2021 sowie die Aussetzung der Insolvenzantragspflicht für überschuldete Unternehmen. Als Begründung für derartige Maßnahmen gelten regelmäßig die Infektionszahlen des Robert-Koch-Instituts. Manchmal müssen Angaben korrigiert werden. Doch in dieser Woche scheint es, als sei den staatlichen Virenforschern ein regelrechter Fauxpas unterlaufen.", "Hunderttausende demonstrierten Ende August gegen den Corona-Ausnahmezustand. Doch die Berichterstattung in den Mainstreamedien dominierte ein anderes Ereignis: Der sogenannte Sturm auf den Reichstag. Seit dem gibt es Gerüchte, die Besetzung der Treppe vor dem Parlament sei inszeniert worden, um Bilder einer angebliche Nazirevolte zu produzieren. Tatsächlich mehren sich Hinweise auf zumindest seltsame Zufälle."]}}, "recommendations": ["https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/", "https://www.compact-online.de/heute-wintersonnenwende-jupiter-und-saturn-in-grosser-konjunktion/", "https://www.compact-online.de/freedom-parade-angriff-der-corona-punks-lauterbach-tobt-vor-wut/"]}