{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/merkel-gedenkt-der-opfer-von-el-paso-fuer-deutsche-ermordete-kein-wort-des-bedauerns/", "query_keywords": ["migrant", "asyl", "flüchtl", "einwander"], "creation_date": "05.08.2019", "last_modified": "06.08.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Merkel gedenkt der Opfer von El Paso – Für deutsche Ermordete kein Wort des Bedauerns", "description": "Bundeskanzlerin Angela Merkel bezeichnete die Bluttaten in El Paso und in Dayton als grausam und abscheulich. Laut Regierungssprecherin Ulrike Demmer kondolierte sie US-Präsident Trump, ansonsten ihr Erzfeind. Den Angehörigen der Opfer gelte das Mitgefühl und die Anteilnahme aller Deutschen. Für diese indes, die auch viele Tage nach den Attentaten von Frankfurt und Stuttgart unter Schock stehen, hat sie es nicht für nötig befunden, sich aus ihrem Urlaub zu melden. Beim Terroranschlag auf den Weihnachtsmarkt vom Breitscheidplatz in Berlin hatte Merkel ein Jahr gebraucht, um Worte des Beileids für die Angehörigen auszusprechen – erst nach massiver Aufforderung, erst nach einem offenen", "body": {"": ["Bundeskanzlerin Angela Merkel bezeichnete die Bluttaten in El Paso und in Dayton als grausam und abscheulich. Laut Regierungssprecherin Ulrike Demmer kondolierte sie US-Präsident Trump, ansonsten ihr Erzfeind. Den Angehörigen der Opfer gelte das Mitgefühl und die Anteilnahme aller Deutschen. Für diese indes, die auch viele Tage nach den Attentaten von Frankfurt und Stuttgart unter Schock stehen, hat sie es nicht für nötig befunden, sich aus ihrem Urlaub zu melden.", "Beim Terroranschlag auf den Weihnachtsmarkt vom Breitscheidplatz in Berlin hatte Merkel ein Jahr gebraucht, um Worte des Beileids für die Angehörigen auszusprechen – erst nach massiver Aufforderung, erst nach einem offenen Brief der Betroffenen an sie. Nach den beiden Bluttaten in den US-Bundesstaaten Texas und Ohio mit insgesamt 29 Toten sprach die Bundeskanzlerin den Angehörigen der Opfer unverzüglich ihr Mitgefühl aus: „Die Grausamkeit und Abscheulichkeit dieser Taten bestürzen uns alle zutiefst“, erklärte Merkel in einem Kondolenztelegramm an US-Präsident Donald Trump, wie die Bundesregierung gestern Abend mitteilte. Auf eine Raute des Entsetzens über die in immer kürzeren Abständen erfolgenden Morde an Deutschen, geschuldet ihrer verantwortungslosen wie gesetzeswidrigen Flüchtlingspolitik, aber wartet die Nation noch immer.", "In der texanischen Stadt El Paso nahe der Grenze zu Mexiko hat ein Mann am Samstagmorgen in einem Walmart-Supermarkt mit einem Sturmgewehr wahllos auf Kunden und Angestellte geschossen. Mehr als 1000 Menschen hielten sich zu dem Zeitpunkt dort auf, mindestens 20 kamen ums Leben; mehr als zwei Dutzend weitere wurden verletzt. Der Amokschütze ergab sich der Polizei. Derzufolge soll es sich um einen 21-jährigen Weißen handeln. Ob das kurz zuvor online erschienene Manifest gegen Einwanderer und den Austausch von Weißen durch diese von ihm stammt, ist noch unklar. Es nimmt Bezug auf das Attentat auf Muslime in Neuseeland, bei dem der aus Australien stammende Rechtsterrorist Brenton Tarrant am 15. März 50 Muslime tötete und 61 weitere verletzte. Im Wortlaut heißt es: „Ich unterstütze den Attentäter von Christchurch und sein Manifest. Dieser Angriff ist eine Antwort auf die hispanische Invasion von Texas.“", "Tausende Familien aus Zentralamerika befinden sich bereits in El Paso, warten auf einen Bescheid zu ihrem Asylantrag, berichtet die Neue Zürcher Zeitung. Und täglich überquerten rund 23.000 weitere Menschen zu Fuß die mexikanisch-amerikanische Grenze, um in der Stadt zu arbeiten. Was NGOs und Behörden hoffnungslos überfordere. Die Ermittler stuften den Fall als inländischen Terrorismus ein.", "Zu dem von Dayton, Ohio: Hier tötete ein 24-jähriger Student in der Nacht von Samstag auf Sonntag in einem stark frequentierten Ausgehviertel neun Menschen auf offener Straße mit einer Langwaffe; schätzungsweise 16 wurden bei dem Angriff verletzt. Das rasche Eintreffen der Polizei, die den Mörder erschoss, habe „Schlimmeres“ verhindert, teilten die Behörden mit. Seine Schwester soll unter den Opfern sein. Mögliche Motive seien bisher unbekannt, so die NZZ.", "Donald Trump twitterte seine Erschütterung über die Ereignisse, ordnete an, sowohl am Weißen Haus als auch an anderen Regierungsgebäuden US-Flaggen auf halbmast zu setzen, und sprach den Menschen in den betroffenen Städten am Sonntag sein Mitgefühl aus. Hass habe „keinen Platz in unserem Land, und wir werden uns darum kümmern“, so der US-Präsident. Gleichwohl wurde er in den sozialen Netzwerken für die Anschläge verantwortlich gemacht. Seine verbalen Angriffe auf Migranten aus Lateinamerika hätten ein Klima des Hasses geschaffen. Er habe Mexikaner wiederholt als „Vergewaltiger und Kriminelle“ bezeichnet.", "Nun, dessen hat sich das deutsche Staatsoberhaupt zumindest nicht schuldig gemacht. Von daher kann Merkel ruhigen Gewissens den Angehörigen der Opfer im Ausland ihre Reverenz erweisen und Kritik an ihrer Person widerlegen, dass sie so kaltherzig und empathielos doch gar nicht sei, wie hierzulande aufgrund ihres Schweigens bei den zahlreichen Attentaten auf einheimische Opfer behauptet wird…", "Bringen wir ihr Verhalten im Umgang mit Opfern und Betroffenen noch einmal in Erinnerung, der in dem Brief der Angehörigen (gekürzt; Hervorhebungen durch COMPACT) zum Ausdruck kommt. Die mussten lange, sehr lange nach dem Anschlag von Anis Amri auf den Weihnachtsmarkt am Breitscheidplatz in Berlin am 19. Dezember 2016 auf eine Reaktion der Kanzlerin warten:", "COMPACT, die Zeitschrift für Souveränität: Jetzt als monatliche Printausgabe abonnieren oder regelmäßig auf COMPACT-Digital+ online lesen.", "Hat dieser aufrüttelnde Brief, der zugleich eine Anklageschrift ist, irgend etwas bewirkt? Im Umgang mit den Opfern und Hinterbliebenen? Bei der Verhinderung der Anschläge gegen Deutsche?"]}}}