{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/spd-kandidat-wirbt-mit-muezzin-ruf-und-frauenschwimmen-fuer-muslimische-waehlerstimmen/", "query_keywords": ["migration", "ausländer", "zuwander", "geflücht", "asyl"], "creation_date": "24.09.2020", "last_modified": "24.09.2020", "crawl_date": "22.12.2020", "author_person": ["Kristin von Appen"], "author_organization": [], "news_keywords": ["Andreas Lipp", "Bevölkerungsaustausch", "CDU", "Christian Wulff", "Dieter Spürck", "Ditib", "Diyanet", "islam", "Islam-Appeasement", "Islamisierung", "Kerpen Nordrhein-Westfalen", "Milli-Görüs-Bewegung", "Moscheen", "Muslimbrüder", "recep tayyip erdogan", "Scharia", "spd", "Syran Ateş"], "content": {"title": "SPD-Kandidat wirbt mit Muezzin-Ruf und Frauenschwimmen um muslimische Wählerstimmen", "description": "Nach der zuerst von Christian Wulff und dann allseits kolportierten Phrase „Der Islam gehört zu Deutschland“ geht Andreas Lipp, SPD-Bürgermeister-Kandidat in Kerpen, einen Schritt weiter und wirbt angesichts wegbrechender Zustimmung für die einstige Arbeiterpartei mit weitreichenden Konzessionen an die Muslime um deren Wählergunst: „Ihr seid unsere Zukunft“. Damit lässt er die Katze aus dem Sack: Als wohl erster Politiker gesteht er den von angeblich „rechten“ Kräften vorausgesagten Bevölkerungsaustausch ein, bislang ins Reich der Verschwörungen verwiesen: Nicht die Deutschen sind die Zukunft dieses Landes, wenn man Lipp richtig versteht, sondern Menschen  muslimischen Glaubens. Im Gegenzug für deren Stimmen bei der Stichwahl", "body": {"": ["Damit lässt er die Katze aus dem Sack: Als wohl erster Politiker gesteht er den von angeblich „rechten“ Kräften vorausgesagten Bevölkerungsaustausch ein, bislang ins Reich der Verschwörungen verwiesen: Nicht die Deutschen sind die Zukunft dieses Landes, wenn man Lipp richtig versteht, sondern Menschen  muslimischen Glaubens. Im Gegenzug für deren Stimmen bei der Stichwahl am 27. September, unterstützt von den Linken, verspricht er ihnen den Muezzinruf – also Allah als den einzigen, den wahren Gott bewerben zu dürfen. Und das Frauenschwimmen. Damit opfert er zugleich die hierzulande lang erkämpfte Gleichberechtigung den im Islam gepflegten archaischen Strukturen der Minderwertigkeit von Frauen.", "Dem 44-Jährigen steht nur noch Gegenspieler Dieter Spürck (CDU, 53), amtierender Bürgermeister der Kreisstadt im rheinischen Braunkohlerevier mit mehr als 68.000 Einwohnern, im Wege. Ihn könnte er schlagen mithilfe seines Versprechens, Muezzine von den Minaretten der sechs Kerpener Moscheen zum Gebet rufen zu lassen.", "Einige der Moscheen in der einstmals katholisch dominierten Kleinstadt werden von der mit den radikalen Muslimbrüdern fraternisierenden DITIB geführt, der „Türkisch-Islamischen Union der Anstalt für Religion“. Sie gilt als Dependance der türkischen Religionsbehörde Diyanet, mittels derer Präsident Recep Tayyip Erdoğan (AKP) seinen gesellschaftlichen Einfluss ausübt und seine politische Propaganda in Deutschland betreibt, und steht im Visier des deutschen Verfassungsschutzes.", "Andere Moscheen in Kerpen wiederum gehören zur extremistischen und von verschiedenen Verfassungsschutzämtern beobachteten Milli-Görüs-Bewegung (Nationale Sicht) oder unterstehen direkt der Diyanet, der Erdogan unterstellten höchsten religiösen Instanz der Türkei, die die strenge Auslegung des Korans verfolgt… (Weiterlesen nach unserer Empfehlung)", "Mit Verabschiedung des UN-Migrationspaktes im Dezember 2018 wurde es aktenkundig: Die Globalisten betreiben einen planmäßigen Volksaustausch. Hauptangriffsziel ist Deutschland, wo eine katastrophale demografische Entwicklung den Umvolkern ein ideales Experimentierfeld bietet: Jedes Jahr gibt es viel mehr Sterbefälle als Geburten – die Lücke wird durch Zuwanderung überdeckt. Im Jahr 2015 ließen sich zwei Millionen Ausländer in Deutschland nieder (darunter knapp 900.000 Asylsuchende), während eine Million Inländer wegzogen. Zwei Millionen rein, eine Millionen raus – das nennt man Austausch. Die Demokratie ist in dieser Überlebensfrage suspendiert, zumal die vielen Konzessionen an den Islam einer Kapitulation gleichkommen. COMPACT-Spezial liefert Fakten und Zahlen zu Geburtenabsturz und Überfremdung, nennt Drahtzieher und Motive, beschreibt den drohenden Untergang – und die Wege zur Rettung. (84 Seiten, mit zahlreichen Abbildungen, Schaubildern und Grafiken). Hier erhältlich.", "Die Rechtsanwältin und Imamin Syran Ateş schätzt, das rund ein Drittel der Muslime in Deutschland trotz „ihrer sogenannten friedlichen Orthodoxie die freiheitliche Demokratie mit all ihren Facetten als Lebensform“ ablehnt. „Katar, die Türkei und die aus Ägypten stammenden Muslimbrüder haben erkannt, dass sie mit ihrem Einfluss in die Gesellschaft der Geflüchteten hineinwirken können. Diese Gruppen haben enorm viel Geld, und es liegt an der Politik, sich die Institutionen genauer anzusehen, die frauenfeindliche, demokratiefeindliche und antisemitische Weltbilder verbreiten. Da gibt es so viele islamische Zentren und Institute, gegen die etwas getan werden muss. Das Ziel dieser Gruppen ist, Deutschland von innen zu verändern, so wie die Linken es seit 1968 gemacht haben – Stichwort ,Marsch durch die Institutionen‘.“", "Der politische Islam komme heute nicht mehr mit Maschinengewehr und Sprengstoffgürtel, sondern im Nadelstreifenanzug und toll gestyltem Kopftuch, so die Frauenrechtlerin im Interview mit dem Nordkurier.\nUngeachtet dessen leistet die SPD Hand in Hand mit Linken und Grünen dem Islam-Appeasement Vorschub. Hier der Wahlkampftext des Herrn Lipp im Wortlaut:", "Hallo zusammen,\nmein Name ist Andreas Lipp, und ich bin Euer Bürgermeisterkandidat für die SPD für die Stichwahlen am kommenden Sonntag.", "Heute wende ich mich an Euch, die jugendlichen und muslimischen Menschen unserer muslimischen Gemeinde in unserer Kolpingstadt.\nBei meinen Gesprächen mit Euren Vertretern wurde mir widergespiegelt, dass Ihr, obwohl Ihr Teil unserer Gesellschaft seid, nicht wahrgenommen werdet, wie Ihr es auch verdient habt [Von welchen Verdiensten spricht er?]\nDas ist etwas, das ich gern ändern möchte. Ihr seid die Zukunft dieser Stadt. Darum habt Ihr es verdient, mit daran zu arbeiten, wie diese Stadt gestaltet werden soll. Das möchte ich mit Euch gemeinsam machen, wenn es um Themen wie den Muezzin-Ruf, wie zum Beispiel Frauenschwimmen, sportliche Teilhabe oder auch preisgünstiges Wohnen geht. [Deutsche beziehungsweise Christen scheinen von diesem Angebot ausgenommen.]\nDarum werbe ich um Eure Stimmen für die Stichwahl am kommenden Sonntag,", "Euer Andreas Lipp.", "Fehlt nur noch die Zusage, die Scharia – die vollständige Kapitulationserklärung – in Kerpen einzuführen; immerhin handelt es sich um eine Stadt in Nordrhein-Westfalen, dem Bundesland mit dem höchsten Anteil an Muslimen, das der Volksmund zuweilen „Nordrhein-Islamistan“ nennt…"]}}, "recommendations": ["https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/", "https://www.compact-online.de/heute-wintersonnenwende-jupiter-und-saturn-in-grosser-konjunktion/"]}