{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/1-mai-hygienedemo-wird-verboten-fluechtlings-buendnis-darf-demonstrieren/", "query_keywords": ["migration", "migrant"], "creation_date": "02.05.2020", "last_modified": "02.05.2020", "crawl_date": "22.12.2020", "author_person": ["Paul Klemm"], "author_organization": [], "news_keywords": ["1. Mai", "Angela Merkel", "Bundesregierung", "Corona", "Coronakrise", "Coronaleugner", "Demo Berlin", "heute-show", "Hygienedemo", "Lügenpresse", "Polizei", "Polizei Berlin", "Sars-CoV-2", "Seuche"], "content": {"title": "1. Mai: Hygienedemo wird verboten, Flüchtlings-Bündnis darf demonstrieren", "description": "Für Notstands-Gegner war der Rosa-Luxemburg-Platz an diesem Freitag gesperrt. Statt dessen durfte das Bündnis 'Seebrücke' darauf demonstrieren, das sich für offene Grenzen und Masseneinwanderung ausspricht. Ein Drehteam der 'heute show' wurde angegriffen und einige von ihnen verletzt.  Der dunkelhäutige Reporter reißt voll Erstaunen die Augen auf. Vorsichtig weicht er vor seinem Interviewpartner zurück. Der ist darum bemüht, ruhig zu argumentieren, seine Position für die Presse verständlich zu machen. Vermutlich ahnt er nicht, das es  Abdelkarim, ein Mitarbeiter der satirischen 'heute show'  ist, der ihm hier die Fragen stellt.  Dessen gekünstelte Reaktion wird später dabei helfen, den Demonstranten im geschnittenen Satirebeitrag", "body": {"": ["Der dunkelhäutige Reporter reißt voll Erstaunen die Augen auf. Vorsichtig weicht er vor seinem Interviewpartner zurück. Der ist darum bemüht, ruhig zu argumentieren, seine Position für die Presse verständlich zu machen. Vermutlich ahnt er nicht, das es  Abdelkarim, ein Mitarbeiter der satirischen „heute show“  ist, der ihm hier die Fragen stellt.  Dessen gekünstelte Reaktion wird später dabei helfen, den Demonstranten im geschnittenen Satirebeitrag als überdrehten Spinner zu karikieren. An den  wahren Beweggründen der Lockdown-Gegner hat die öffentlich-rechtliche  Witzesendung erwartungsgemäß kein Interesse. Für ihre Satire benötigt die „heute show“ schablonenhafte Charaktere wie den durchgedrehten Verschwörungstheoretiker oder den rechten Unsympathen. Und wenn solche Charaktere im wirklichen Leben nicht vorgefunden werden, gilt es sie, durch geschickte Medienarbeit in die Wirklichkeit hineinzuprojizieren. Später wird das Drehteam um Abdelkarim von fünfzehn Unbekannten angegriffen. Vier Teammitglieder werden verletzt und müssen ins Krankenhaus gebracht werden.", "Seebrücke darf demonstrieren", "In den letzten Wochen fand die Hygienedemo auf dem Rosa-Luxemburg-Platz statt. Diesen Freitag mussten die Protestler jedoch in die umliegenden Straßen ausweichen. Der Grund: Auf dem Platz wurde bereits demonstriert. Das Bündnis Seebrücke, das seit Jahren für mehr Migration agitiert, hat ausgerechnet dort eine Demonstration angemeldet. Und erstaunlicherweise die Erlaubnis dafür bekommen. Zwar mit begrenzter Teilnehmerzahl, aber ohne Gegenwind von der rot-rot-grünen Landesregierung. Die Berliner Volksbühne, die zuvor mit Bannersprüchen wie „Wir sind nicht eure Kulisse!“ ihre Ablehnung gegenüber den Bürgerprotesten bekundet  hat, ziert nun ein riesiges Transparent, beschrieben mit den Worten „Leave no one behind“. Gemeint sind die in Griechenland auf ihre Einreise wartenden Migranten, die man nach Ansicht der „Seebrücke“ und offensichtlich auch des Theaters nicht dort „zurücklassen“ dürfe. Ein „Seebrücke“-Ahänger begibt sich immer wieder an die polizeiliche Absperrung, wo die vom Platz vertriebenen Lockdown-Gegner ausharren und präsentiert ein selbstgebasteltes Schild, auf dem zu lesen ist: „Nationalismus ist das Virus“. Als sich die anwesenden Journalisten mit ihren Kameras auf ihn stürzen, lächelt er stolz.", "Beharrlich verweilen die Anti-Notstands-Demonstranten rund um den Rosa-Luxemburg-Platz. Auch wenn sie Durchsagen der Polizei immer wieder zum Gehen auffordern. Am Ende bietet sich ein bekanntes Bild: Die Beamten treiben die Menge erst auseinander, dann greifen sie sich einen nach dem anderen und bringen ihn in Gewahrsam. Schnell leeren sich die Straßen, nur die zahlreichen Pressevertreter wuseln noch durcheinander und suchen die Bilder, die zu ihrer Berichterstattung passen. Besonderes Interesse haben sie an dem AfD-Politiker und Brandenburger Landtagsabgeordneten Lars Günther, dem sie Fragen zu vermeintlich rechtsextremen Demoteilnehmern stellen. Doch der kontert mit einer deutlichen Ansage: „Fragen Sie doch mal den normalen Menschen, der hier vor Ort ist! Sie haben doch ganz klar ins Hausaufgabenheft geschrieben bekommen, was Sie hier filmen sollen und was für Fragen Sie stellen sollen. Schämen Sie sich“", "Auffällig: Viele Teilnehmer der Hygienedemo behängen sich mit kleinen Alukugeln. Ein neuer Modetrend oder Ausdruck des Widerstandes? Wir haben einen Lockdown-Gegner gefragt: „Das ist die Querdenker-Kugel. Hat sich einer, der ziemlich gute Beiträge zu dem Thema macht, als Erkennungssymbol ausgedacht. Damit man mit Leuten ins Gespräch kommt, die dieser Panikmache um Corona kritisch gegenüber stehen.“ Wie man die Kugel trägt sei ganz egal, meint der Mann. Er selbst trägt sie als Kette um seinen Hals, doch auch als schmucke Ohrringe konnten wir sie auf der Demo entdecken:", "Im unten verlinkten Video sehen Sie Videoaufnahmen unseres Reporters, auf den die gestrige Demonstration besonders brutal und konfliktbeladen gewirkt hat.", "COMPACT will die Offensive gegen die Corona-Diktatur unterstützen und die Menschen mit Fakten zum Nachdenken bringen. Flankierend zu unserer Sonderausgabe „Corona – Was uns der Staat verschweigt“ sind ab sofort für kleines Geld Flyer und Aufkleber verfügbar. Aufkleber A7: „Corona – Was uns der Staat verschweigt“ – den Panikmachern eine(n) kleben! Überall in der Öffentlichkeit, wo es legal ist. Hier bestellen. (Abbildung links) Flyer A5, vier Seiten: „Warum sagen Sie nicht die Wahrheit, Frau Merkel? Wie wir unsere Freiheit, unsere Jobs und unsere Gesundheit verlieren. “ Mit Jürgen Elsässers Editorial „Was uns der Staat verschweigt“. (Abbildung rechts) Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}