{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/polit-maerchen-widerlegt-zahl-der-arbeitslosen-auslaender-im-langfristvergleich-stark-um-mehr-als-33-prozent-gestiegen/", "query_keywords": ["einwander", "zuwander", "ausländer"], "creation_date": "07.06.2019", "last_modified": "07.06.2019", "crawl_date": "03.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": [], "content": {"title": "Polit-Märchen widerlegt: Zahl der arbeitslosen Ausländer im Langfristvergleich stark gestiegen", "description": "Zuwanderung findet in Deutschland in die Sozialsysteme statt – das ist das eindeutige Ergebnis einer AfD-Anfrage im Bundestag. In den vergangenen Jahren war in den Medien viel von dem angeblich ewigen Konjunkturboom die Rede, in dem sich die deutsche Wirtschaft befindet. In zahlreichen Artikeln wurde immer wieder der Anstieg des Bruttoinlandprodukts wie auch der Erwerbstätigkeit thematisiert. Eine Antwort des Arbeits- und Sozialministeriums auf eine Anfrage der AfD-Bundestagsfraktion hat nun aber gezeigt, dass der allgemein bejubelte Beschäftigungsboom der vergangenen Jahre nur Teile des Arbeitsmarkts erfasst hat, der stark gespalten zu sein scheint. Zahl der ausländischen Arbeitssuchenden explodiert Das Ministerium gab nämlich bekannt,", "body": {"": ["Zuwanderung findet in Deutschland in die Sozialsysteme statt – das ist das eindeutige Ergebnis einer AfD-Anfrage im Bundestag.", "In den vergangenen Jahren war in den Medien viel von dem angeblich ewigen Konjunkturboom die Rede, in dem sich die deutsche Wirtschaft befindet. In zahlreichen Artikeln wurde immer wieder der Anstieg des Bruttoinlandprodukts wie auch der Erwerbstätigkeit thematisiert. Eine Antwort des Arbeits- und Sozialministeriums auf eine Anfrage der AfD-Bundestagsfraktion hat nun aber gezeigt, dass der allgemein bejubelte Beschäftigungsboom der vergangenen Jahre nur Teile des Arbeitsmarkts erfasst hat, der stark gespalten zu sein scheint.", "Zahl der ausländischen Arbeitssuchenden explodiert", "Das Ministerium gab nämlich bekannt, dass die Zahl der arbeitslosen Deutschen zwischen 2010 und 2018 um 43,1 Prozent auf 1,63 Millionen zurückging. Im gleichen Zeitraum nahm die Zahl der arbeitslosen Ausländer aber um 33,1 Prozent von 432.999 auf 576.242 zu.", "Noch krasser fällt die Statistik aus, wenn man den Kreis der arbeitssuchenden Personen betrachtet. Deren Zahl reduzierte sich bei den Deutschen in den vergangenen acht Jahren um 1,4 Millionen auf 2,83 Millionen. Die Zahl der arbeitssuchenden Ausländer explodierte im gleichen Zeitraum hingegen um 64,7 Prozent oder 479.072 Personen auf 1,22 Millionen Personen.", "Wer führt Europa in eine bessere Zukunft? Die Neue Rechte gewinnt in vielen Ländern an Zustimmung und regiert in einigen sogar schon mit. Lesen Sie mehr zu dem Thema in der aktuellen Ausgabe von COMPACT.", "Die Zahlen widerlegen die schon fast propagandaartig in fast allen Medien vorgebrachte Behauptung, Deutschland brauche aus verschiedenen Gründen wie Fachkräftemangel oder Finanzierung der Rentenkassen eine starke und hohe Zuwanderung. Auch im Langfristvergleich zeigt sich, dass in Deutschland eine Zuwanderung in die Sozialsysteme stattfindet, die das Land teuer zu stehen kommt, aber gerade nicht entlastet.", "Der AfD-Bundestagsabgeordnete René Springer kritisierte vor dem Hintergrund der von seiner Fraktion erfragten Zahlen die Pläne der Bundesregierung zur weiteren Einwanderungserleichterung. Gegenüber der Neuen Osnabrücker Zeitung äußerte er: „Die Zuwanderung der letzten Jahre hat trotz zunehmender Fachkräftenachfrage zu steigenden Arbeitslosenzahlen selbst bei qualifizierten Ausländern geführt.“ Daran wird sich nach Springers Auffassung auch nichts durch das Fachkräfteeinwanderungsgesetz ändern. „Ich sehe jedenfalls nicht, wie das Gesetz eine weitere Einwanderung in unsere Sozialsysteme verhindern kann“, so Springer weiter.", "Angesichts der Zahlen fragt man sich, wie es erst aussehen wird, wenn der Arbeitsmarkt insgesamt in eine Krise gerät. Im zurückliegenden Monat war die Zahl der Arbeitslosen im Vergleich zum April 2019 um 7.000 auf 2,236 Millionen gestiegen. Diese Entwicklung ist saisonal äußerst ungewöhnlich, da die Arbeitslosigkeit im Monat Mai normalerweise zurückgeht. Die saisonal bereinigten Zahlen weisen dann auch eine satte Zunahme um 60.000 Arbeitslose im Vergleich zum Vormonat aus. Viele Arbeitsmarktforscher befürchten, dass Deutschland gerade eine Wende am Arbeitsmarkt vollzogen hat, die sich in den kommenden Jahren noch deutlicher ausprägen wird."]}}}