{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/skandal-marcus-30-zu-tode-gepruegelt-syrer-kommt-nur-bewaehrung/", "query_keywords": ["migration", "asyl", "flüchtl"], "creation_date": "28.03.2020", "last_modified": "28.03.2020", "crawl_date": "22.12.2020", "author_person": ["Marcel Dettmer"], "author_organization": [], "news_keywords": ["Asyl", "deutsche Opfer", "Justiz", "Kriminalität", "Marcus H", "Marcus Hempel", "Refugees", "skandal", "Syrer", "Totschlag", "Wittenberg"], "content": {"title": "Skandal: Marcus (30) zu Tode geprügelt – Syrer bekommt nur Bewährung!", "description": "„Ich habe den Glauben an die Gerechtigkeit in diesem Staat verloren.“ – Diese Worte sagte Karsten Hempel (55) 2018 den Tränen nahe zu COMPACT. Am 29. September 2017 wurde sein Sohn Marcus (†30) vor einem Einkaufszentrum in Wittenberg (Sachsen-Anhalt) totgeschlagen. Leider sollte der Vater recht behalten. Marcus ist tot, doch der Täter bleibt auf freiem Fuß, lacht sogar noch im Gerichtsaal. Das Skandal-Urteil: Zwei Jahre Haft auf Bewährung für ein Menschenleben. Der Syrer hat nicht einen einzigen Tag in Haft gesessen! Zweieinhalb Jahre nach den tödlichen Faustschlägen in Wittenberg fiel das Urteil vor der Jugendstrafkammer des Landgerichts Magdeburg: Zwei Jahre", "body": {"": ["Zweieinhalb Jahre nach den tödlichen Faustschlägen in Wittenberg fiel das Urteil vor der Jugendstrafkammer des Landgerichts Magdeburg: Zwei Jahre Haft auf Bewährung für „Körperverletzung mit Todesfolge“. Der Täter ist ein als „Flüchtling“ nach Deutschland gekommener Syrer, dessen genaues Alter nicht festgestellt worden ist. Sabri H. will zur Tatzeit angeblich 17 Jahre alt gewesen sein – weshalb das Verfahren hinter verschlossenen Türen stattfand. Am Donnerstag wurde der Prozess dann überraschend beendet, obwohl eigentlich weitere Vernehmungen auf dem Plan gestanden hätten, der Vater des Opfers weitere Anträge gestellt hatte. Doch die Zeugen wurden kurzfristig ausgeladen – Karsten Hempel kann es nicht glauben.", "Corona-Notstand und neue Asylflut: COMPACT-Magazin hat dieses Mal zwei Schwerpunkte. – Im Schatten der Corona-Krise braut sich ein Migrationssturm an der EU-Außengrenze zur Türkei zusammen. Machthaber Erdogan will Hunderttausende mobilisieren, um Europa gefügig zu machen – und die CDU wackelt schon wieder bedenklich. Erschwerend kommt hinzu, dass die Bundesrepublik wegen des Virus‘ geschwächt ist – weniger medizinisch als politisch: Deutschland wird abgeschaltet, die Wirtschaft fällt ins Koma.", "Über „Corona, Crash und Chaos“ findet man in COMPACT 4/2020 unter anderem ein Interview mit dem Ökonomen Dr. Markus Krall („Todes-Virus für den Euro“), ein Gespräch mit dem Lungenspezialisten Dr. Helge Bischoff („Drei Monate, in denen es eng wird“) sowie Beiträge des Querdenkers Oliver Janich („Keine Panik!“) und unseres Redakteurs Daniell Pföhringer („Keine Entwarnung!“). Chefredakteur Jürgen Elsässer beschreibt die Triebkräfte der „Corona-Diktatur“. HIER bestellen.", "Tatsächlich wäre es womöglich gar nicht erst zu einem Prozess gekommen, wenn der Vater nicht gewesen wäre. Bereits unmittelbar nach der Tat ließ die Polizei den Totprügler laufen! Und obwohl die  Bilder einer Überwachungskamera zeigen, wie Sabri H. mehrfach brutal zuschlägt, präsentierte die Staatsanwaltschaft quasi über Nacht eine ganz andere Version: Der angeblich minderjährige Flüchtling hätte aus Notwehr gehandelt. Karsten Hempel nahm sich eine Anwältin, reichte Nebenklage ein und bekam erst auf diesem Wege Zugang zum Beweismaterial. Immer wieder hat er sich die letzten Momente im Leben seines Sohnes angesehen – hunderte Male. Darauf ist zu sehen, wie Marcus und eine Freundin mit einer Gruppe von vier Asylanten in Streit geraten, mehrere Schläge fallen, bis das Opfer leblos zusammensackt.", "Kurz darauf starb Marcus einem Wittenberger Krankenhaus. Karsten Hempel ist sich sicher: „Das war keine Notwehr.“ Doch es dauert mehr als ein Jahr, bis überhaupt Anklage erhoben wird. Der Vater will den Kampf um Gerechtigkeit für seinen Sohn weiterführen und Rechtsmittel gegen das Skandal-Urteil einlegen.", "Sehen Sie unten das COMPACT-Interview mit Vater Karsten Hempel aus dem Jahr 2018 (Ab Minute 1:19):"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/", "https://www.compact-online.de/heute-wintersonnenwende-jupiter-und-saturn-in-grosser-konjunktion/"]}