{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/terrormiliz-is-bejubelt-corona-bittet-gott-um-autoritaet-ueber-die-haelse-der-unglaeubigen/", "query_keywords": ["migration", "einwander", "asyl", "flüchtl"], "creation_date": "29.03.2020", "last_modified": "30.03.2020", "crawl_date": "22.12.2020", "author_person": ["Kristin von Appen"], "author_organization": [], "news_keywords": ["al-Naba", "Bernd Schmidbauer", "bnd", "Corona", "Corona Krise", "Covid-19", "csu", "Dschihad", "Dschihad in Europa", "Gerhard Conrad", "Horst Seehofer Einreisebeschränkung Asylbewerber", "Illegale", "IS", "islamischer staat", "Kreuzfahrer", "merkel", "muslime", "Nachrichtendienstliches Lage- und Auswertungszentrum der EU", "Terrormiliz", "Ungläubige"], "content": {"title": "Terrormiliz IS bejubelt Corona, bittet Gott um „Autorität über die Hälse der Ungläubigen“", "description": "Anders noch als vergangene Woche, da der IS angesichts von Corona seinen Anhängern vom Fortführen des Dschihad in Europa abriet (COMPACT berichtete), fordert er sie in seinem jüngsten Bericht in al-Naba dazu auf, „die gegenwärtigen Möglichkeiten“ zu nutzen. Die Terrormiliz bejubelt die Pandemie, und internationale Sicherheitsexperten sowie deutsche Geheimdienstler warnen vor massiven internationalen Turbulenzen und dem Zusammenbruch der Sicherheitslage. Das ist genau das, worauf der Islamische Staat setzt: „Möge Gott die Qualen der Ungläubigen erhöhen und die Gläubigen beschützen“, bejubelt er die Pandemie in seinem Online-Magazin al-Naba. Die „götzendienerischen Nationen“ seien nun mit der Sicherheit in ihrem eigenen Land beschäftigt", "body": {"": ["Das ist genau das, worauf der Islamische Staat setzt: „Möge Gott die Qualen der Ungläubigen erhöhen und die Gläubigen beschützen“, bejubelt er die Pandemie in seinem Online-Magazin al-Naba. Die „götzendienerischen Nationen“ seien nun mit der Sicherheit in ihrem eigenen Land beschäftigt und setzten ihre Sicherheitskräfte und Armeen auf „Dinge wie Wirtschaft, Warenpreise und das Potenzial für Chaos und Unordnung“. Sie versuchten, ihre Truppen nach Hause zu bringen; die Angst vor der Epidemie habe unter ihnen mehr angerichtet als die Epidemie selbst. „Ihre Wohnungen wurden geschlossen, ihre Märkte und Aktivitäten ausgesetzt und viele von ihnen auf ihre Häuser beschränkt. Und sie stehen kurz vor einer großen wirtschaftlichen Katastrophe.“ Die „Kreuzfahrernationen“ hofften, dass die „Mudschaheddin“ ruhig seien.", "Die Muslime aber sollten die „Ungläubigen und Abtrünnigen nicht bemitleiden“, heißt es weiter, sondern weiter daran arbeiten, muslimische Gefangene aus den Lagern zu befreien, in denen sie unterworfen und krank sind, und den Druck auf sie verstärken, so gut sie können. „Sie sollten sich auch daran erinnern, dass der Gehorsam gegenüber Gott – dessen beliebteste Form der Dschihad ist – die Qual und den Zorn Gottes abwendet.“ Den Dschihad durchzuführen, sei „die beste Garantie, um sich vor der Epidemie zu schützen (…). Wir bitten Gott, sich an ihnen zu rächen und uns die Autorität über die Hälse aller von ihnen zu geben“.", "Und während in Folge der sich verschärfenden Corona-Krise Frankreich etwa seine im Irak stationierten Truppen abziehen und auch die Bundeswehr ihre dortigen Einsätze ausdünnen will, um in der Heimat zur Verfügung stehen zu können, könnten die Terroristen von der Krise profitieren. Sie stelle eine „Bedrohung für die Stabilität und Sicherheit vieler Staaten dar“, sagt Gerhard Conrad, bis 2019 Direktor des Nachrichtendienstlichen Lage- und Auswertungszentrums der EU.", "Covid-19 könnte zu einer Schwächung von Sicherheitsstrukturen in besonders schwer betroffenen Ländern und Regionen und damit zum Wiedererstarken terroristischer Netzwerke führen. Er fordert das Aufrechterhalten des Drucks auf terroristische Strukturen – sowohl in Deutschland als auch international – sowie ein weltweit besonderes Maß an Aufmerksamkeit.", "Bernd Schmidbauer, ehemaliger Staatsminister und Geheimdienstkoordinator der Regierung Kohl, will laut Welt.de „in den nächsten Tagen Angela Merkel anschreiben und sie auffordern, die Aktivitäten der Sicherheitsbehörden hochzufahren“. Sie müsse dafür sorgen, dass das Auftragsprofil für den BND der Corona-Krise angepasst werde. Er sehe eine große Gefahr, dass „Extremisten und Terroristen“ eine solche Lage für ihre Zwecke ausnutzen könnten: „Ich nenne da nur Netzwerke in den Maghreb-Staaten und im Nahen Osten. Zudem könnte die Virus-Krise eine neue Flüchtlingswelle nach Europa zur Folge haben.“", "Dem pflichtet der promovierte Islamwissenschaftler und ehemalige BND-Agent Conrad bei: Vor allem in ärmeren Regionen könne die Krankheitswelle gravierende ökonomische und gesellschaftliche Verwerfungen nach sich ziehen. Von daher müssten Desinformationskampagnen anderer Staaten im Zusammenhang mit Covid-19 von den Geheimdiensten genau analysiert werden.", "Corona-Notstand und neue Asylflut: COMPACT-Magazin hat dieses Mal zwei Schwerpunkte: Im Schatten der Corona-Krise braut sich ein Migrationssturm an der EU-Außengrenze zur Türkei zusammen – und die CDU wackelt schon wieder bedenklich. Die Bundesrepublik ist wegen des Virus‘ geschwächt – weniger medizinisch als politisch: Deutschland wird abgeschaltet, die Wirtschaft fällt ins Koma. Über „Corona, Crash und Chaos“ findet man in COMPACT 4/2020 unter anderem ein Interview mit dem Ökonomen Dr. Markus Krall („Todes-Virus für den Euro“), ein Gespräch mit dem Lungenspezialisten Dr. Helge Bischoff („Drei Monate, in denen es eng wird“) sowie Beiträge des Querdenkers Oliver Janich („Keine Panik!“) und unseres Redakteurs Daniell Pföhringer („Keine Entwarnung!“). Chefredakteur Jürgen Elsässer beschreibt die Triebkräfte der „Corona-Diktatur“. HIER bestellen.", "Dies ist umso drängender, als die Bundesregierung jetzt einen Bericht des FOCUS dementierte, wonach Bundesinnenminister Horst Seehofer (CSU) Einreisebeschränkungen an den deutschen Grenzen wegen der Corona-Krise inzwischen auch auf sogenannte Asylbewerber ausgedehnt habe. Steve Alter, Sprecher des Bundesinnenministeriums, stellte am Freitag in Berlin klar, es werde lediglich eine „individuelle Prüfung“ vorgenommen, „inwieweit Gesundheitsmaßnahmen erforderlich“ seien: „Es gibt keine Anweisung an die Bundespolizei, Asylbewerber an der Grenze generell zurückzuweisen.“ Fakt also ist: Während der Deutsche in seinen vier Wänden „eingemauert“ ist, stehen illegalen Einwanderern die Türen weiterhin sperrangelweit offen – sowohl Terroristen als auch Corona-Infizierten."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}