{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bka-bericht-attentaeter-von-hanau-war-kein-rechtsextremist/", "query_keywords": ["migrant"], "creation_date": "31.03.2020", "last_modified": "31.03.2020", "crawl_date": "22.12.2020", "author_person": ["Marcel Dettmer"], "author_organization": [], "news_keywords": ["Amoklauf", "Anders Breivik", "BKA", "brandon tarrant", "Geheimdienst", "Hanau", "Mord", "Shishabar", "terror", "tobias rathjen", "Verschwörungstheorien"], "content": {"title": "BKA-Bericht: Attentäter von Hanau war kein Rechtsextremist", "description": "Bereits einen Tag nach dem Amoklauf von Hanau mit zehn Todesopfern stand der Schuldige in den Medien unisono fest: „Rechter Terror in Hanau – Die Saat der AfD geht auf“, meldete der Bayerische Rundfunk. Dabei hatte sich die Partei umgehend distanziert. Doch die überwiegend aus dem Ausland stammenden Opfer mussten für den Wahlkampf gegen die Opposition herhalten. Nun hat das Bundeskriminalamt (BKA) einen Abschlussbericht zu den Ereignissen veröffentlicht. Das Ergebnis: Der Attentäter war kein Rechtsextremist. Im hessischen Hanau hat der 43-jährige Amokläufer Tobias Rathjen am 19. Februar in zwei Shisha-Bars neun unschuldige Menschen erschossen, bevor er seine Mutter und dann", "body": {"": ["Im hessischen Hanau hat der 43-jährige Amokläufer Tobias Rathjen am 19. Februar in zwei Shisha-Bars neun unschuldige Menschen erschossen, bevor er seine Mutter und dann sich selbst tötete. Bereits unmittelbar nach der Tat hatte COMPACT das 24-seitige krude Manifest des Killers ausgewertet und berichtet, dass es sich bei Rathjen um einen offensichtlich geistig gestörten Menschen mit paranoiden Wahnvorstellungen handelte, der glaubte, von einem namenlosen „Geheimdienst“ mittels Gedankenkontrolle gesteuert zu werden. Nun ist laut Berichten des NDR, WDR und der Süddeutschen Zeitung auch das BKA zu dem Schluss gekommen, dass Rathjen zwar eine rassistische Tat verübt habe, er aber kein Anhänger rechter Ideologie gewesen ist. Er habe seine Opfer vielmehr ausgewählt, um größtmögliche Aufmerksamkeit auf seine wirren Verschwörungstheorien zu lenken.", "NSU, Lübcke-Mord, Neonazis – oft stecken Geheimdienste tief mit drin im braunen Sumpf. In COMPACT-Spezial „Tiefer Staat“ dokumentieren wir die dunklen Machenschaften von Agenten, Verfassungsschutz und V-Leuten. Sie werden staunen, welches Bild sich über „rechten Terror“ bei genauerer Betrachtung ergibt. Zur Bestellung HIER oder auf das Bild oben klicken.", "Um zu diesem Ergebnis zu kommen, haben die Ermittler mehr als 100 Dateien von Computer und Handy des Sportschützen ausgewertet. Das Ergebnis: Rathjen soll sich weder mit rechten Ideen beschäftigt haben, noch habe es Hinweise auf die Taten von Rechtsterroristen wie Anders Breivik (Norwegen) oder Brandon Tarrant (Neuseeland) als Vorbild gegeben. Auch soll der Hanauer in der Vergangenheit nicht durch rassistisches Verhalten aufgefallen sein, im Gegenteil habe er einem dunkelhäutigen Nachbarn sogar mehrfach geholfen. Außerdem spielte er offenbar in einer überwiegend migrantisch geprägten Fußballmannschaft. Rassismus sei daher nicht der dominierende Aspekt im Weltbild Tobias Rathjens gewesen. Auch entsprechende Passagen in seinem Manifest habe er erst spät hinzugefügt: Dieses nämlich erwies sich als nahezu identisch mit einer zuvor bei der Polizei getätigten Anzeige gegen den ominösen „Geheimdienst“, die allerdings keine entsprechenden Aussagen enthalten hätte.", "Zu diesem Ergebnis hätte eigentlich jeder Journalist, der zum Fall Hanau und den Hintergründen recherchiert hat, kommen müssen. Doch stattdessen beteiligte man sich lieber am Wahlkampf gegen die AfD, die kurz vor dem Urnengang in Hamburg zum Sündenbock gemacht wurde. So lautete etwa eine Überschrift auf Spiegel Online am Tag nach der Tat: „Was Tobias R. mit Björn H. zu tun hat“. Und die FAZ kommentierte: „Höckes ‚Fassungslosigkeit’ über die Ausbreitung des ,Wahnsinns in diesem Land‘ in seinem Gedenk-Tweet zum Amoklauf von Hanau ist der Gipfel des Zynismus. Höcke trägt in erheblichem Maße zur Ausbreitung des politischen Wahnsinns in diesem Land bei.“", "Zwei Tage später war die Wahl an der Elbe, bei der die AfD zum ersten Mal in einem Bundesland Prozentpunkte einbüßte und nur knapp wieder in die Bürgerschaft einzog. Vier Wochen später wurde der sogenannte Flügel, die Höcke-Strömung in der AfD, von Verfassungsschutzchef Thomas Haldenwang offiziell als rechtsextremistisch eingestuft; der Thüringer AfD-Chef und seine Mitstreiter dürfen künftig mit allen geheimdienstlichen Mitteln beobachtet werden.", "COMPACT recherchierte und berichtete kritisch zum Fall Hanau. Es folgt ein Auszug aus unserem Bezahlbereich Digital+, in dem Sie alle Artikel aus unserem Magazin abrufen sowie tägliche Zusatzartikel und Premiumangebote nutzen können – gerade in Zeiten von Corona die perfekte Alternative für Home Office und Lockdown! Alle Infos zum Abo HIER.", "In den Morgenstunden wird das sogenannte Manifest von Rathjen bekannt. Es stand angeblich auch auf seiner Website, die jedoch – eine weitere Seltsamkeit – nur wenige Stunden im Netz war. Der Text liest sich wie das wahnhafte Drehbuch zu einem Matrix-Film: Offenbar glaubte Rathjen an obskure Verschwörungstheorien und litt unter Verfolgungswahn. Ein namenloser «Geheimdienst» – ausdrücklich nicht CIA, NSA oder BND – überwache und steuere tausende Deutsche und Amerikaner durch telepathische Kontrolle. «Das, was Edward Snowden vor ein paar Jahren enthüllt hat, ist dagegen ein „Kindergeburtstag“», heißt es weiter. Rathjen glaubte, gewissermaßen durch Gedankenübertragung, dem Supergeheimdienst Ideen für Filme und Serien wie Basic Instinct 2, Prison Break oder Vikings eingegeben zu haben. Auch die Terroranschläge vom 11. September und die Erfindung von Donald Trumps Slogan «America First» entstammten eigentlich seinem Gehirn, prahlte der Hanauer.", "Warum aber wird immer wieder von einem rechtsextremen Täter gesprochen, wo es sich doch offenbar um einen Geisteskranken handelte? Der Einzelgänger hatte keinerlei Kontakte in die einschlägige Szene, schon gar nicht zur AfD. Anders als beim neuseeländischen Christchurch-Attentäter Brenton Tarrant ist auch an keiner Stelle seines Manifests vom «Großen Austausch» die Rede – einem Schlüsselbegriff der Neuen Rechten, der die Ersetzung der Ursprungsvölker durch raumfremde Neusiedler bezeichnet. Folgerichtig fordert Rathjen nicht etwa eine Ausweisung von Migranten – sondern den Genozid an großen Teilen der Weltbevölkerung. «Daher sagte ich, dass folgende Völker komplett vernichtet werden müssen: Marokko, Algerien, Tunesien, Libyen, Ägypten, Israel, Syrien, Jordanien, Libanon, die komplette saudische Halbinsel, die Türkei, Irak, Iran, Kasachstan, Turkmenistan, Usbekistan, Indien, Pakistan, Afghanistan, Bangladesch, Vietnam, Laos, Kambodscha bis hin zu den Philippinen.» Auch eine tödliche «Halbierung» der deutschen Bevölkerung könne er sich «vorstellen». Aus dieser Passage und aus der gesamten Stoßrichtung des Manifests wird deutlich, dass nicht Rassismus das eigentliche Movens von Rathjen war, sondern eine generelle Menschen-, ja Menschheitsfeindschaft. Seine Wahnvorstellung: Die Gattung Homo sapiens dürfte niemals entstehen, damit ihr hunderttausende Jahre des Leidens erspart blieben. Deswegen «müssen wir eine „Zeitschleife“ fliegen und den Planeten, den wir unsere Heimat nennen, zerstören, bevor vor vielen Milliarden Jahren das erste Leben entstand». Um aber eine Zeitmaschine bauen zu können, so der krude Schluss, müssten zuerst die vermeintlich nicht leistungsfähigen Völker – und «vor allem der Islam» – vernichtet werden, da sie durch mangelnde Fähigkeit zum technischen Fortschritt die Erreichung des Fernziels erschwerten. Die wahnwitzige Fantasie: Massenmord soll die angeblich Rückständigen beseitigen – nicht um die Menschheit zu erlösen (was auch schon irre wäre), sondern um sie besser ausrotten zu können."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}