{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/corona-krise-kuenast-fordert-abschiebe-tabu-fuer-spargelstechende-migranten/", "query_keywords": ["migrant", "flüchtl", "geflücht", "asyl", "einwander"], "creation_date": "31.03.2020", "last_modified": "31.03.2020", "crawl_date": "22.12.2020", "author_person": ["Paul Klemm"], "author_organization": [], "news_keywords": ["Corona", "Corona Krise", "Flüchtlingskrise", "Julia Klöckner", "Künast", "Masseneinwanderun", "renate Künast", "Sars-CoV-2", "Virus"], "content": {"title": "Corona-Krise: Künast fordert Abschiebe-Tabu für spargelstechende Migranten", "description": "Um die Erntehelfer zu ersetzen, die wegen Corona nicht nach Deutschland kommen können, will Agrarministerin Julia Klöckner (CDU) Asylbewerber auf den Feldern einsetzen. Nach dem Willen von Renate Künast soll den Migranten dafür aber eine ganz besondere Prämie zuteil werden. Die Corona-Krise hat Deutschlands Spargel-Bauern hart getroffen. Dadurch, dass sämtliche Hotels und Gaststätten zur Virusbekämpfung stillgelegt wurden, gehen kaum noch Bestellungen bei ihnen ein. Von den Feldern müssten die unterirdisch gewachsenen Sprossen jetzt trotzdem geholt werden. Nur können die Bauern mit den dazu gebuchten ausländischen Erntehelfern nicht mehr rechnen. Die kommen – im Gegensatz zu illegalen Migranten – wegen der neu", "body": {"": ["Die Corona-Krise hat Deutschlands Spargel-Bauern hart getroffen. Dadurch, dass sämtliche Hotels und Gaststätten zur Virusbekämpfung stillgelegt wurden, gehen kaum noch Bestellungen bei ihnen ein. Von den Feldern müssten die unterirdisch gewachsenen Sprossen jetzt trotzdem geholt werden. Nur können die Bauern mit den dazu gebuchten ausländischen Erntehelfern nicht mehr rechnen. Die kommen – im Gegensatz zu illegalen Migranten – wegen der neu eingeführten Grenzkontrollen nämlich nicht mehr nach Deutschland.", "Paradox: Flüchtlinge aus „sicheren Herkunftsländern“", "Vor diesem Hintergrund unternahm die Landwirtschaftsministerin Julia Klöckner jetzt einen Vorstoß, um Asylbewerber bei der Spargelernte einzusetzen. In Zusammenarbeit mit Bundesinnenminister Horst Seehofer wolle sie erreichen, den Migranten mit Beschäftigungsverbot kurzfristig eine Arbeitsaufnahme in der Landwirtschaft zu ermöglichen, sagte Klöckner den Zeitungen der Funke Mediengruppe. „Viele kommen aus sicheren Herkunftsländern wie Albanien, Bosnien und Herzegowina, Serbien oder Montenegro und wollen mit anpacken, sich einbringen“, so die Ministerin.", "Über „Corona, Crash und Chaos“ findet man in der neuen COMPACT 4/2020 unter anderem ein Interview mit dem Ökonomen Dr. Markus Krall („Todes-Virus für den Euro“), ein Gespräch mit dem Lungenspezialisten Dr. Helge Bischoff („Drei Monate, in denen es eng wird“) sowie Beiträge des Querdenkers Oliver Janich („Keine Panik!“) und unseres Redakteurs Daniell Pföhringer („Keine Entwarnung!“). Chefredakteur Jürgen Elsässer beschreibt die Triebkräfte der „Corona-Diktatur“. HIER bestellen.", "Bei Klöckners Worten drängt sich einem die Frage auf, warum es in Deutschland so viele Menschen gibt, die sich um Asyl bewerben, wo sie doch ganz offenbar aus „sicheren Herkunftsländern“ eingereist sind. Aber das ist ein grundsätzliches Problem Merkelscher Flüchtlingspolitik und soll in Krisenzeiten nicht aufs Neue erörtert werden.", "Spargel als Bleibegarantie?", "Renate Künast von den Grünen begrüßte den Vorstoß. Als bekannte Verfechterin der Masseneinwanderung fordert sie jedoch weitreichende Folgen für die migrantische Erntehilfe. Geflüchtete dürften „nicht nur billige Lückenbüßer sein“, mahnte sie. „Wer jetzt für das Allgemeinwohl einspringt und hart arbeitet, darf nicht befürchten, anschließend abgeschoben zu werden.“ Vielmehr müsse es Zusagen geben „für ein gesichertes Aufenthaltsrecht – auch über die Corona-Pandemie hinaus“. Wenn man bedenkt, dass Deutschlands Grenzen sogar in Zeiten von Ausgangssperre und Kontaktverbot noch für Asylanten offenstehen, wie das Innenministerium der Jungen Freiheit auf Nachfrage bestätigt hat, ist das eine gefährliche Forderung. Denn so kann aus der bäuerlichen Not ganz schnell eine Bleibegarantie für hunderte, wenn nicht sogar tausende Illegale werden.", "Laut offiziellen Angaben fehlen der Landwirtschaft 300.000 Helfer. Setzt sich Künast durch, steht uns also die dauerhafte Aufnahme einer Migrantenmenge bevor, deren Zahl sechsstellig ist und die für sich genommen ganz Duisburg bevölkern könnte. Wird uns die Spargelernte zum Verhängnis?"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}