{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/trotz-loeschorgie-bei-amazon-chris-ares-stuermt-schon-wieder-die-charts/", "query_keywords": ["migration", "migrant"], "creation_date": "06.07.2020", "last_modified": "07.07.2020", "crawl_date": "03.12.2020", "author_person": ["Paul Klemm"], "author_organization": [], "news_keywords": [], "content": {"title": "Trotz Löschorgie bei Amazon: Chris Ares stürmt schon wieder die Charts!", "description": "Genre-übergreifend auf dem dritten Platz, im internationalen Ranking der Rapmusik auf Platz 1, noch vor Eminem und Capital Bra – bei iTunes ist Chris Ares mit seinem neuen Album (hier erhältlich) erneut an die  Spitze der Charts gesprungen. Einen Tag vor Veröffentlichung hat Amazon versucht, den Erfolg mit einer Löschorgie zu verhindern. 'Und den Drogenrap ganz locker hinter Dir gelassen', kommentiert ein Ares-Fan die Erstürmung der Charts auf Instagram. Tatsächlich gibt es kaum einen Rapper, der Drogenhandel -und konsum in der Vergangenheit schärfer verurteilt hat als Chris Ares. Und das, obwohl die Koketterie mit dem Rauschgift in der Rap-Szene fast", "body": {"": ["Genre-übergreifend auf dem dritten Platz, im internationalen Ranking der Rapmusik auf Platz 1, noch vor Eminem und Capital Bra – bei iTunes ist Chris Ares mit seinem neuen Album (hier erhältlich) erneut an die  Spitze der Charts gesprungen. Einen Tag vor Veröffentlichung hat Amazon versucht, den Erfolg mit einer Löschorgie zu verhindern.", "„Und den Drogenrap ganz locker hinter Dir gelassen“, kommentiert ein Ares-Fan die Erstürmung der Charts auf Instagram. Tatsächlich gibt es kaum einen Rapper, der Drogenhandel -und konsum in der Vergangenheit schärfer verurteilt hat als Chris Ares. Und das, obwohl die Koketterie mit dem Rauschgift in der Rap-Szene fast schon zum guten Ton gehört. Dass er mit seiner Musik trotzdem so durchschlagenden Erfolg hat, macht vielen Kritikern des Zeitgeists Hoffnung.", "Amazon entfernt Ares", "Kurz vor Veröffentlichung des neuen Albums, das schlicht und ergreifend „Ares“ heißt, hat Amazon sämtliche Produkte des rechten Rappers gelöscht. Etwa 1.000 Boxen sollen dort schon hinterlegt worden sein, die jetzt an Ares zurückgehen. Auch die Musikplattform Deezer belegte ihn vorbeugend mit einem Bann und bietet seine Musik nicht mehr an. Nur auf Spotify wird Ares noch gelistet.", "Und dort überflügelt der nonkonforme Rap die Alben der meisten Mainstream-Künstler mühelos. „Nazis wegbassen“ ist eine bei Linken sehr beliebte Parole, die nun im umgekehrten Fall fast schon zutreffend ist: Patriot Chris Ares basst das komplette kulturelle Establishment auf die hinteren Ranking-Plätze.", "Drogen und Dirnen", "Auf Youtube kann man sich bereits einige Tracks des neuen Albums anhören. Immer wieder attackiert Ares darin etablierte Rap-Stars wie Capital Bra oder Tarek K.I.Z. In seinen Augen ist der deutsche Rap eine von Drogen- und Profitsucht zersetzte Musik-Szene, wo bindungslos gewordene Deutsche das Wachstum krimineller Parallelgesellschaften fördern. Der deutschstämmige Kollegah zum Beispiel lässt sich gegen Geld vom libanesischen Saado-Clan beschützen. Im Track „Wir sind Kämpfer“ von Chris Ares heißt es dazu: „Deutscher Rap ist eine Nutte ohne Stolz im Leibe“.", "Der Neue Deutsche Standard", "Gern präsentiert sich Ares in der Öffentlichkeit mit den Rappern Prototyp und Primus, die er seine Brüder nennt. Zusammen betreiben sie das Label Neuer Deutscher Standard, kurz NDS. Ihr Ziel ist es, den Patriotismus unter Jugendlichen zu stärken und dem Hype um migrantische Drogensümpfe Einhalt zu gebieten. Vor zwei Wochen luden sie ihren ersten gemeinsamen Track hoch, der sich mit Wumms gegen den bundesdeutschen Gangsterrap wendet:", "Ehre, Respekt", "Das ist standhaft-stabil", "Eure Werte sind Dreck", "Ihr seid krankhaft-fragil!", "Neben Spotify gehört COMPACT zu den wenigen Plattformen, die Ares‘ politisch unkorrekte Musik überhaupt noch verkaufen. In unserem Shop finden Sie nicht nur das neue Album „Ares“ (hier), sondern auch eine Chris-Ares-Box mit dem Album samt zusätzlichen Titeln, Poster Autogrammkarte und Fan-Shirt. Zu bestellen hier.", "Zum Reinhören in das brandneue Album hier der Titel Machtwechsel, der die staatlich geförderte Massenmigration kritisiert:"]}}}