{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/voll-normal-mit-blut-haenden-bei-der-chemnitzer-polizei/", "query_keywords": ["asyl", "ausländer"], "creation_date": "01.05.2019", "last_modified": "02.05.2019", "crawl_date": "03.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": [], "content": {"title": "Polizei-„Panne': Blut an den Händen des Chemnitz-Mordverdächtigen nicht registriert", "description": "Schluss mit der Vertuschung der Ausländergewalt, Schluss mit der Medienhetze gegen die Chemnitzer: COMPACT lädt zur ersten Veranstaltung in Chemnitz am 10. Mai ein. Hier anmelden.  Es ist wirklich kaum zu fassen, was zu Beginn dieser Woche zwei Polizisten in dem Prozess gegen Alaa S., den mutmaßlichen Mörder von Daniel Hillig, aussagten. Demnach konnte der flüchtige Alaa S. schon kurze Zeit nach dem Tod von Daniel Hillig in der Nacht vom 25. auf den 26. August in Chemnitz von der Polizei gestellt und festgenommen werden. Was dann folgte, ist im Grunde genommen unerklärbar. Die blutverschmierten Hände des mutmaßlichen Täters wurden von", "body": {"": ["Schluss mit der Vertuschung der Ausländergewalt, Schluss mit der Medienhetze gegen die Chemnitzer: COMPACT lädt zur ersten Veranstaltung in Chemnitz am 10. Mai ein. Hier anmelden.", "Es ist wirklich kaum zu fassen, was zu Beginn dieser Woche zwei Polizisten in dem Prozess gegen Alaa S., den mutmaßlichen Mörder von Daniel Hillig, aussagten. Demnach konnte der flüchtige Alaa S. schon kurze Zeit nach dem Tod von Daniel Hillig in der Nacht vom 25. auf den 26. August in Chemnitz von der Polizei gestellt und festgenommen werden. Was dann folgte, ist im Grunde genommen unerklärbar. Die blutverschmierten Hände des mutmaßlichen Täters wurden von den Polizeibeamten nämlich weder fotografiert noch im Sachstandsbericht zu dem Fall erwähnt.", "Einer der beiden an der Erstellung des Berichts beteiligten Beamten sagte vor Gericht aus, er habe das Blut an den Händen von Alaa S. nicht für wichtig erachtet (!) und deshalb keinen entsprechenden Vermerk in seinem Bericht gemacht. Eine solche Aussage eines gestandenen 48-jährigen Polizisten wirkt nicht nur unglaubwürdig, sondern ist geradezu grotesk und im wahrsten Sinne des Wortes dümmer als die Polizei erlaubt. Schließlich musste den Beamten am Morgen des 26. August schon klar gewesen sein, dass man nicht wegen Ladendiebstahls oder Überschreitens der Parkzeit ermittelte, sondern wegen eines Tötungsdelikts, das nur wenig später ganz Deutschland erschüttern sollte.", "*** Hier kann man sich zur Verastaltung von COMPACT-Live am 10. Mai „Wir sind Chemnitz“ anmelden.", "Der Dresdner Justizbeamte Daniel Zabel hatte zwei Tage nach dem gewaltsamen Tod von H. den Haftbefehl gegen Alaa S. an Freude des Opfers wie auch an die Bürgerbewegung Pro Chemnitz weitergegeben, weil er – wie er später im Gespräch mit COMPACT-TV erläuterte – das Gefühl hatte, dass die Hintergründe der Bluttat „sehr gedeckelt“ werden sollten.", "Während Daniel Zabel aber nun der Prozess wegen der Verletzung eines Dienstgeheimnisses gemacht wird, könnten die mutmaßlichen Mörder von Daniel H. beide davonkommen. Der zum Tatzeitpunkt längst ausreisepflichtige irakische Asylbewerber Farhad A. ist abgetaucht und befindet sich vermutlich in seinem Heimatland, und gegen den syrischen Asylbewerber Alaa S. liegen – auch wegen des als „Ermittlungspanne“ beschönigten Versagens der Polizei – keine DNA-Spuren vor.", "Nach den Aussagen der beiden Polizeibeamten zu Beginn dieser Woche steht stärker denn je die Frage im Raum, ob man sich in Chemnitz kurz nach den tödlichen Messerstichen auf Daniel H. staatlicherseits nicht noch alle Optionen für den weiteren Umgang mit dem Fall offenhalten wollte.", "*** COMPACT lässt aber nicht locker. Am 10. Mai findet die erste Veranstaltung unseres Magazins in Chemnitz statt. Ganz besonders freuen wir uns, dass wir als Referenten sowohl einen AfD-Bundestagsabgeordneten wie einen Spitzenkandidaten von Pro Chemnitz gewinnen konnten – so leistet COMPACT einen Beitrag für die Einheit der Opposition. Außerdem hat nun auch Daniel Zabel zugesagt, der Held von Chemnitz: Er hat durch die Veröffentlichung des Haftbefehls im Mordfall Daniel Hillig Vertuschungsmanöver erschwert und wurde deswegen vom Dienst suspendiert, jetzt sogar mit einer Anklage überzogen. ***", "Hier kann man sich zur Vernastaltung von COMPACT-Live am 10. Mai in Chemnitz anmelden."]}}}