{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/coronakrise-und-asylflut-erdogan-greift-griechenland-an-brd-paralysiert/", "query_keywords": ["asyl", "flüchtl", "migrant"], "creation_date": "12.03.2020", "last_modified": "14.03.2020", "crawl_date": "22.12.2020", "author_person": ["Jürgen Elsässer"], "author_organization": [], "news_keywords": ["Asyl", "Corona", "erdogan", "griechenland", "Lesbos", "merkel"], "content": {"title": "Coronakrise und Asylflut: Erdogan greift Griechenland an, BRD paralysiert. (Video)", "description": "COMPACT-TV jetzt hier als Aufzeichnung! Im Studio diskutieren Martin Müller-Mertens, Jürgen Elsässer und der Bundestagsabgeordnete Jens Kestner Wieder dramatische Szenen an der griechischen Grenze: Gestern rammte ein türkisches Kriegsschiff ein Patrouillenboot des griechischen Grenzschutzes vor der Insel Kos, gleichzeitigen griffen wieder Tausende sogenannte Flüchtlinge mit Unterstützung türkischer Polizei die Grenzzäune am Fluss Evros an. Die Bundesregierung will 1.500 sogenannte Minderjährige aus Lesbos einfliegen – die Linke macht bereits Druck, alle 22.000 Migranten von der Insel zu uns zu holen. Begründung: Dort ist jetzt Corona aufgetreten. Bundeskanzlerin Merkel weigert sich kategorisch, die Grenzen zu schließen, gleichzeitig werden Notstandsmaßnahmen für die inländische", "body": {"": ["Wieder dramatische Szenen an der griechischen Grenze: Gestern rammte ein türkisches Kriegsschiff ein Patrouillenboot des griechischen Grenzschutzes vor der Insel Kos, gleichzeitigen griffen wieder Tausende sogenannte Flüchtlinge mit Unterstützung türkischer Polizei die Grenzzäune am Fluss Evros an. Die Bundesregierung will 1.500 sogenannte Minderjährige aus Lesbos einfliegen – die Linke macht bereits Druck, alle 22.000 Migranten von der Insel zu uns zu holen. Begründung: Dort ist jetzt Corona aufgetreten. Bundeskanzlerin Merkel weigert sich kategorisch, die Grenzen zu schließen, gleichzeitig werden Notstandsmaßnahmen für die inländische Bevölkerung vorbereitet. Die Bundesliga-Geisterspile sind erst der Anfang. Vereinigen sich Corona- und Asylkrise zu einem Staatsnotstand? – Brisanter Diskussionsstoff für unsere TV-Runde heute Abend! Im Studio diskutieren Martin Müller-Mertens, Jürgen Elsässer und der Bundestagsabgeordnete Jens Kestner.", "Unsere TV-Sendungen sehen derzeit im Schnitt über 120.000 Zuschauer. Von Anfang 2018 bis Anfang 2020 hatte sich die Zahl unserer Youtube-Abonnenten bereits auf 95.000 verdoppelt. Seit Anfang Februar 2020 stieg sie um weitere 17.000, also um über 400 Abonnenten pro Tag!  Doch das genügt noch lange nicht: COMPACT-TV will Spiegel-TV Parole bieten! Aber um eine regelmäßige Einschaltquote von 500.000 Zuschauern zu erreichen, brauchen wir Ihre Unterstützung: Die Videoproduktionen kosten COMPACT eine Menge Geld – für die Zuschauer aber sind sie gratis. Mit einer Spende können Sie dazu beitragen, dass wir die hohen Kosten decken können: Via Pay Pal unter http://bit.ly/2FsKEhQ oderper Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}