{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/elmis-kommentare-10-9-moria-de-luxe-in-deutschland-mithilfe-linksgruener-lagerfeuerromantiker/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "10.09.2020", "last_modified": "10.09.2020", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Elmis Kommentare, 10.9.: Moria de Luxe in Deutschland mithilfe linksgrüner Lagerfeuerromantiker", "description": "Elmar Hörig alias Elmi war der „Radiogott“ der GEZ-Sender in Süddeutschland und wurde von diesen wegen angeblich politischer Unkorrektheit gefeuert. COMPACT-Online-Leser kennen ihn durch seine regelmäßigen „Moinbriefn“-Kolumnen. Nach längerer Pause und zahlreichen Sperrungen durch Facebook-Zensoren ist Elmi jetzt wieder zurück – mit scharfen Kurznotizen: #EiskalteErpressung: Was kommen musste, kam genau so. Moria auf Lesbos brennt immer noch. Aggressive Flüchtlinge versuchen, zur Hauptstadt der Insel vorzudringen und greifen die Polizei an. #DeutscheWeltenretter: In Deutschland überschlagen sich die Gutmenschen und Weltenretter. Die Tatsache, dass es sich hier um einen gigantischen Erpressungsversuch handeln könnte, kommt denen nicht mal ansatzweise in den Sinn. Man hat", "body": {"": ["Elmar Hörig alias Elmi war der „Radiogott“ der GEZ-Sender in Süddeutschland und wurde von diesen wegen angeblich politischer Unkorrektheit gefeuert. COMPACT-Online-Leser kennen ihn durch seine regelmäßigen „Moinbriefn“-Kolumnen. Nach längerer Pause und zahlreichen Sperrungen durch Facebook-Zensoren ist Elmi jetzt wieder zurück – mit scharfen Kurznotizen:", "#EiskalteErpressung: Was kommen musste, kam genau so. Moria auf Lesbos brennt immer noch. Aggressive Flüchtlinge versuchen, zur Hauptstadt der Insel vorzudringen und greifen die Polizei an.", "#DeutscheWeltenretter: In Deutschland überschlagen sich die Gutmenschen und Weltenretter. Die Tatsache, dass es sich hier um einen gigantischen Erpressungsversuch handeln könnte, kommt denen nicht mal ansatzweise in den Sinn. Man hat es vielleicht noch nicht geschnallt, aber wenn wir hier nachgeben, haben wir in kürzester Zeit überall bei uns Moria de Luxe inklusive Bambule.", "#Kalkutta: Schaut nur mal in Eure Innenstädte. Da ist oft Kalkutta noch vornehmer. Ich buche es unter dekadenter links-grüner Lagerfeuerromantik.", "#OpferGesellschaft: Will man das??? Die Niederlande und Österreich haben es begriffen. Keine weitere Aufnahme von Migranten. Deutschland sehe ich als verloren. Wir opfern unsere Gesellschaft für das Lumpenproletariat. Es ist Irrsinn!🥴"]}}}