{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/demografie-frisst-demokratie/", "query_keywords": ["refug", "migration", "migrant", "zuwander", "einwander"], "creation_date": "18.03.2020", "last_modified": "19.03.2020", "crawl_date": "22.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["Bernie Sanders", "Donald Trump", "Identity Politics", "Joe Biden", "US-Wahlkampf"], "content": {"title": "Demografie frisst Demokratie", "description": "Nur wenige Minuten, nachdem die Wahllokale in Mississippi ihre Pforten geschlossen hatten, prognostizierte man Joe Bidens klaren Sieg. Es scheint, als habe sich Bernie Sanders gar nicht mehr richtig um den Staat im tiefen Süden bemüht, ihn von vornherein verloren gegeben. Auch die Südstaaten South Carolina, Virginia, Alabama, Arkansas, North Carolina, Tennessee und Texas hat der ehemalige Vertraute Barack Obamas im Kegeln um die Präsidentschaftskandidatur abgeräumt, als wäre es eine reine Selbstverständlichkeit. _ von Johannes Scharf Der Grund dafür ist im erheblichen Zuspruch für Biden unter der schwarzen Bevölkerungsgruppe zu suchen, die im alten Süden zahlreicher vertreten ist als im", "body": {"": ["_ von Johannes Scharf", "Der Grund dafür ist im erheblichen Zuspruch für Biden unter der schwarzen Bevölkerungsgruppe zu suchen, die im alten Süden zahlreicher vertreten ist als im pazifischen Nordwesten oder in Neuengland. So berichtete etwa die Washington Post, im Bundesstaat Mississippi hätten 86 % der schwarzen Wähler für Biden gestimmt. Wäre allerdings Bernie Sanders der Kandidat der Demokraten, würden ihn laut einer anderen Studie dennoch 87 % dieser Wählergruppe dem Titelverteidiger Donald Trumps vorziehen. Die Zustimmungsrate unter schwarzen Frauen für den 45. Präsidenten der Vereinigten Staaten beträgt gerade einmal 6 %. Joe Bidens spektakulärer Wahlerfolg in Michigan, einem Staat des Mittleren Westens, dürfte auch auf den Umstand zurückzuführen sein, dass Städte wie Detroit – die Herzkammer der amerikanischen Automobilindustrie – im Zentrum der „Great Migration“ standen, die von 1910 bis 1970 etwa sechs Millionen Schwarze aus ländlichen Gebieten des Südens in die Industriestädte des Nordens führte. Während 1910 noch 98,7 % der Einwohner Detroits Weiße waren, stellten sie im Jahr 2010 nur noch 10,6 %. Zwar verfügen die Weißen im gesamten Bundesstaat mit knapp 77 % immer noch über die überwältigende Mehrheit, aber Michigan beherbergt weit mehr schwarze Wähler als die meisten anderen Bundesstaaten nördlich der Mason-Dixon-Linie.", "Eine ethnische Gruppe, auf die hingegen der linke Senator Bernie Sanders in Kalifornien, Nevada und andernorts bauen konnte, sind die Latinos. Es ist die am schnellsten wachsende Minderheit in den USA. Als ich letztes Semester in den Niederlanden studierte, sagte mein Professor für amerikanische Geschichte mit einem maliziösen Lächeln, wenn die Republikaner auch weiterhin hauptsächlich von alten weißen Männern gewählt würden, sei der Spuk rein rechnerisch bald vorbei. Das Groteske daran: Er selbst ist ein alter weißer Mann …", "Während in Übersee die Demokratische Partei vom demografischen Wandel profitiert und den Republikanern bildlich gesprochen das Wasser bis zum Halse steht, schöpfen in der Bundesrepublik Deutschland namentlich die Sozialdemokraten, Grünen und Linken die Stimmen der nichteuropäischen Zuwanderer ab. Die CDU steht letztlich vor dem gleichen Problem, vor das sich die Republikaner in den Vereinigten Staaten gestellt sehen. Ihre traditionelle Wählerbasis schmilzt langsam aber sicher zusammen. In beiden Parteien kommt es folgerichtig zur Herausbildung zweier gegensätzlicher Strategien: Die Refugees-Welcome-Fraktion unter Mutti Merkel und AKK 57 möchte den Linksparteien ihre neuen Wähler streitig machen, während Trump und die „Werteunion“ in erster Linie auf eine erhöhte Mobilisierung der alten Klientel setzen. Beide Strategien gehen eine Zeit lang auf, aber eben nur eine Zeit lang. Nicht nur die Linksparteien, sondern auch die Christdemokraten werden sich noch verwundert nach ihren neuen Wählern umschauen, wenn peu à peu Islamparteien anfangen Erfolge einzufahren. Umgekehrt sind auch der gesteigerten Mobilisierung der eigenen Wählergruppe enge mathematische Grenzen gesetzt, zumal die Weißen in den USA oder die Deutschen in der BRD im Gegensatz zu den Migranten nicht als Block wählen.", "Martin Sellner schrieb im Dezember 2018 über dieses Blockwahlverhalten der muslimischen Migranten in Großbritannien und Frankreich: „Der soziale Druck, durch enges Zusammenleben und die patriarchalen Strukturen machen muslimische Ghettos zu den regelrechten ‚Stimmenbatterien‘, die die losen, politikverdrossenen, atomisierten Bioengländer bei weitem übertreffen. Wenn 15 % oder mehr Muslime in einem Bezirk leben, steigt ihre Wahlregistrierung auf 96 %. Leben nur 5 % in einer Einheit so beträgt sie nur 58 %. (Dancygier, S. 122) Das englische Wahlsystem, das darüber hinaus Gruppen in urbanen Räumen mit hoher Dichte bevorzugt, und hohen lokalen Handlungsspielraum aufweist, macht es den Muslimen besonders leicht. Dazu kommen regelmäßige Wahlaufrufe der muslimischen Geistlichen, bestimmte Parteien zu wählen. Die East-London Mosque wird beispielsweise als ‚key power-broker‘ der lokalen Wahlen in Bradford gesehen. ‚Jeder lokale Politiker ist dazu genötigt, sich mit ihren Anführern abzustimmen und sie öffentlich sichtbar zu besuchen, wenn er auch nur eine Chance auf Wahlerfolg haben will.‘ (Dancygier, S. 89) In bereits 38 Wahlbezirken spielt die ‚muslim vote‘ die entscheidende Rolle. In Frankreich wählten 2012 93 % der Moslems Francois Holland, während nur 52 % der ‚francois de souche‘, dem glücklosen Präsidenten ihre Stimme gaben. Seitdem achten ‚konservative‘ Kandidaten, peinlich genau darauf, die muslimischen Wählerschaft nicht zu verschrecken.“", "Die Herausgeber Jürgen Elsässer und Gerhard Wisnewski sowie zahlreiche weitere Experten behandeln in einer großen enzyklopädischen Übersicht die Propagandalügen der Neuen Weltordnung, beginnend mit der sogenannten Brutkastenlüge gegen den Irak 1991 bis hin zu den aktuellen Giftgaslügen gegen Syrien. Mehrere Artikel widmen sich den westlichen Manipulationen in Bezug auf die Lage in Syrien seit 2011.", "Man möchte niemanden verschrecken, weder fundamentalistische Muslime noch einarmige, einäugige Lesben ohne Migrationshintergrund. So ist es denn auch nicht verwunderlich, wenn mitunter von Christdemokraten kolportiert wird, der Islam gehöre zu Deutschland und namhafte Politiker der Republikanischen Partei sich um die Stimmen von Schwarzen und Latinos bemühen. Auch Donald Trump vergisst bei keiner Gelegenheit daran zu erinnern, wie positiv sich seine Politik auf die Arbeitslosenrate der Schwarzen ausgewirkt habe, überhaupt habe er so viel für Afroamerikaner getan wie kaum ein anderer Präsident … Seine weiße Wählerbasis verzeiht ihm dieses offensive Buhlen um die Gunst der Schwarzen. Was für eine Alternative bleibt ihr? Der irischstämmige Joe Biden sagte am Sonntag im TV-Duell mit Bernie Sanders, er werde die erste schwarze Frau zur Richterin am obersten Gerichtshof ernennen, seine Administration bunt zusammensetzen und eine Frau als Vizepräsidentin wählen. Der „Kandidat der Mitte“ versprach zudem, sollte er Präsident werden, alle Abschiebungen von illegalen Einwanderern einzustellen, ausgenommen solche von Schwerkriminellen. Es dürfte klar sein, welche Klientel Biden mit dieser Beteuerung anzusprechen gedachte: Die von Sanders. So ist das in Zeiten der linken „Identity Politics“. Die einzige Gruppe, die bislang keine aggressive „Identitätspolitik“ betreibt, ist die Gruppe der weißen Männer. Noch nicht!", "Der deutsch-amerikanische Publizist Johannes Scharf (*1988), stammt aus Richmond, Virginia, und wuchs am Bodensee auf. Er war als Infanterist der US Army unter anderem in der Oberpfalz stationiert. Sein Bachelor-Studium der Geschichte und Klassischen Archäologie an der Universität Heidelberg schloss er 2018 mit der Gesamtnote 1,2 ab. Derzeit absolviert er einen Master-Studiengang der Geschichte in Mannheim. Scharf ist Autor mehrerer Bücher, zuletzt erschien seine Essaysammlung Kampf ums Dasein (2019). Außerdem ist er Mitherausgeber des Sammelbandes Libro e Moschetto – Lebensbilder von Dichtersoldaten (2020)."]}}, "recommendations": ["https://www.compact-online.de/heute-wintersonnenwende-jupiter-und-saturn-in-grosser-konjunktion/", "https://www.compact-online.de/freedom-parade-angriff-der-corona-punks-lauterbach-tobt-vor-wut/", "https://www.compact-online.de/zitat-des-tages-trump-kaempft-weiter-fuer-wahlsieg/"]}