{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/randalierer-von-frankfurt-wieder-freigelassen-taeter-sollen-erzogen-nicht-bestraft-werden/", "query_keywords": ["migration", "einwander", "zuwander", "ausländer"], "creation_date": "21.07.2020", "last_modified": "21.07.2020", "crawl_date": "03.12.2020", "author_person": ["Paul Klemm"], "author_organization": [], "news_keywords": [], "content": {"title": "Randalierer von Frankfurt wieder freigelassen: Täter sollen erzogen, nicht bestraft werden", "description": "Nach den Krawallen auf dem Frankfurter Opernplatz wurden 39 Personen festgenommen, überwiegend mit Migrationshintergrund. Da angeblich kein dringender Tatverdacht besteht, hat die Staatsanwaltschaft sie jetzt wieder auf freien Fuß gesetzt.  Der Rechtsstaat werde 'ein starkes Signal' aussenden, dass 'solch ein Verhalten nicht hingenommen und hart bestraft wird', sagte CDU-Politiker Jan-Marco Luczak, Rechtsexperte der Unionsfraktion, nach den Ausschreitungen vom vergangenen Wochenende. Ein erstes Signal hat die Staatsanwaltschaft jetzt ausgesendet, von Stärke fehlt jedoch jede Spur. Alle wieder frei Laut Bild-Zeitung haben die Behörden bis jetzt keine Beweise dafür finden können, dass die auf dem Opernplatz geworfenen Flaschen Polizisten trafen. Zur weiteren Ermittlung", "body": {"": ["Nach den Krawallen auf dem Frankfurter Opernplatz wurden 39 Personen festgenommen, überwiegend mit Migrationshintergrund. Da angeblich kein dringender Tatverdacht besteht, hat die Staatsanwaltschaft sie jetzt wieder auf freien Fuß gesetzt.", "Der Rechtsstaat werde „ein starkes Signal“ aussenden, dass „solch ein Verhalten nicht hingenommen und hart bestraft wird“, sagte CDU-Politiker Jan-Marco Luczak, Rechtsexperte der Unionsfraktion, nach den Ausschreitungen vom vergangenen Wochenende. Ein erstes Signal hat die Staatsanwaltschaft jetzt ausgesendet, von Stärke fehlt jedoch jede Spur.", "Alle wieder frei", "Laut Bild-Zeitung haben die Behörden bis jetzt keine Beweise dafür finden können, dass die auf dem Opernplatz geworfenen Flaschen Polizisten trafen. Zur weiteren Ermittlung sollen Handyvideos, Aufnahmen von Überwachungskameras und Zeugenaussagen ausgewertet werden. Die in der Randale-Nacht festgenommenen Ausländer hat die Staasanwaltschaft aber erst einmal aus der Haft entlassen.", "Oberstaatsanwalt Noah Krüger gab bekannt, dass viele der Täter Heranwachsende seien. „Im Jugendstrafrecht steht der Erziehungs-, nicht der Strafgedanke im Vordergrund. Manchen beeindruckt eine Nacht im Gewahrsam.“ Weil zudem alle Verdächtigen einen festen Wohnsitz haben, lägen keine Haftgründe vor.", "Wachsende Parallelstrukturen", "Seit Jahren warnt die politische Rechte vor der Entstehung krimineller Parallelstrukturen durch unkontrollierte Einwanderung. Die jüngsten Ausschreitungen in Stuttgart vor vier Wochen und in Frankfurt am vergangenen Wochenende geben ihrer Voraussage Recht. Die Täter werden von Frankfurts Polizeipräsident Gerhard Bereswill folgendermaßen beschrieben: „Sie haben überwiegend Migrationshintergrund. Es sind 38 Männer und eine Frau, überwiegend polizeilich bekannt, wegen Körperverletzung, Diebstahl, Drogenmissbrauch und Drogenhandel.“", "Währenddessen unternimmt die politisch-mediale Öffentlichkeit teils abstruse Versuche, um die immer häufiger auftretenden Randalen zu erklären:  Die Polizei brauche einen Neustart oder junge Menschen seien zu viel am Handy und würden durch Krawall-Aktionen nach Aufmerksamkeit heischen.", "Dabei liegt das eigentliche  Problem klar auf der Hand. Eine der wenigen, die es offen auszusprechen wagt, ist die Integrationsexpertin und Sozialunternehmerin Düren Tekkal: „Viele Jugendliche erleben in ihrem Umfeld Parallelstrukturen mit eigenen Gesetzen und Hierarchien. Die Akzeptanz des Staates fehlt völlig.“ Der Migrationshintergrund der Täter dürfe nicht verschwiegen werden. „Es ist eine enorm wichtige Frage, warum so viele Straftäter eine Zuwanderungsgeschichte haben.“ Eine Frage, die im nicht enden wollenden Crescendo der Rassismus-Debatten leicht übertönt wird.", "Lesen Sie in der aktuellen Ausgabe von COMPACT (Titelthema: „Kinderschänder – Die Netzwerke der Eliten”) unser großes Dossier zum Thema „USA im Chaos – Rassismus-Lüge und weißer Selbsthass” mit folgenden Einzelthemen:", "Der umgekehrte Rassismus: Die USA versinken im Chaos", "Die unsichtbare Hand: Großkapital und Antifa Hand in Hand", "Hamburg sieht schwarz: Black Lives Matter in der Hansestadt", "Kniefall vor dem schwarzen Jesus: Weißer Selbsthass als Suizidprogramm", "Zur Bestellung klicken Sie HIER."]}}}