{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/hanau-das-irre-manifest-des-taeters/", "query_keywords": ["migrant", "einwander", "ausländer"], "creation_date": "20.02.2020", "last_modified": "21.02.2020", "crawl_date": "22.12.2020", "author_person": ["Marcel Dettmer"], "author_organization": [], "news_keywords": ["Hanau", "terror", "tobias rathjen", "USA"], "content": {"title": "Hanau: Das irre Manifest des Täters", "description": "Im hessischen Hanau hat der 43-jährige Amokläufer Tobias Rathjen in zwei Shisha-Bars neun unschuldige Menschen erschossen, bevor er seine Mutter und dann sich selbst tötete. Zahlreiche Medien berichten jetzt von einem rechtsextremen Terroranschlag. Doch das 24-seitige Bekennerschreiben, das COMPACT vorliegt, deutet auf einen Geisteskranken hin, der unter paranoiden Wahnvorstellungen litt. COMPACT gibt Einblicke in das irre Manifest des Täters. COMPACT kondoliert allen Hinterbliebenen der Opfer des Anschlags und wünscht den Verletzten eine rasche und vollständige Genesung. Gleichzeitig schauen wir regelmäßig hinter die Kulissen und liefern unseren Lesern die Fakten, die die Mainstream-Medien verschweigen – das ist unsere journalistische Pflicht. Der", "body": {"": ["COMPACT kondoliert allen Hinterbliebenen der Opfer des Anschlags und wünscht den Verletzten eine rasche und vollständige Genesung. Gleichzeitig schauen wir regelmäßig hinter die Kulissen und liefern unseren Lesern die Fakten, die die Mainstream-Medien verschweigen – das ist unsere journalistische Pflicht.", "Der mutmaßliche Amokläufer von Hanau hieß Tobias Rathjen und war 43 Jahre alt. Laut Eigenangaben wurde der Sportschütze 1977 geboren, leistete Zivildienst und machte danach in Frankfurt am Main eine Lehre zum Bankkaufmann. 2007 will er sein BWL-Studium in Bayreuth abgeschlossen haben. Auf seiner inzwischen abgeschalteten Webseite präsentierte er den amerikanischen Weißkopfseeadler. Dort und in mindestens einem ebenfalls vom Netz genommenen Youtube-Video adressierte sich der Täter – sowohl in gutem Englisch, als auch in deutscher Sprache – an „alle Amerikaner“ und „das gesamte deutsche Volk“. Mit seiner Bluttat wollte er nach Eigenangaben Aufsehen erregen – um eine krude Botschaft zu verbreiten.", "Was wollte der Mörder?", "Das Manifest liest sich wie das wahnhafte Drehbuch zu einem Matrix-Film: Offenbar glaubte Tobias Rathjen an obskure Verschwörungstheorien, litt unter Verfolgungswahn. Ein namenloser „Geheimdienst“ – ausdrücklich nicht CIA, NSA oder BND – überwache und steuere tausende Deutsche und Amerikaner durch eine Art telepathische Gedankenkontrolle: „Das, was Edward Snowden vor ein paar Jahren enthüllt hat, ist dagegen ein ‚Kindergeburtstag’.“ Er, Rathjen, sei allerdings der weltweit einzige Mensch, der dies bisher bemerkt und sogar mit den Spionen kommuniziert habe: „Fakt war ebenfalls, dass der Geheimdienst nun davon ausgehen musste, dass höchstwahrscheinlich zum ersten Mal in ihrer Geschichte, jemand, der von Ihnen überwacht wird, dies mitbekommen hat und sogar mit Ihnen sprach. (…) manche werden mich deswegen als „Genie“ bezeichnen“. Das tödliche Attentat, das im Bekennerschreiben nur angedeutet wird, sollte offenbar eine Art Kriegserklärung gegen eben diese herbeiphantasierte Organisation sein: „Als ich nur wenige Jahre alt war, schwor ich mir, wenn ich damit richtig liege, dass ich überwacht werde, dann gibt es Krieg! Aus all den genannten Gründen blieb mir also nichts Anderes übrig, so zu handeln, wie ich es getan habe, um die notwendige Aufmerksamkeit zu erlangen.“", "Stimmen im Kopf", "Doch von vorne: Bereits wenige Tage nach seiner Geburt will Rathjen diese fremde Macht das erste Mal als negative Stimme in seinem Kopf bemerkt und auch mit ihr gesprochen haben – für den Amokläufer offenbar eine Art Schlüsselerlebnis. Von hier an gibt er der mysteriösen „Schattenregierung“ für alle möglichen negativen Ereignisse in seinem Leben die Schuld. Etwa habe er wegen der permanenten „Überwachung“ Schwierigkeiten gehabt, eine Frau zu finden: Bisweilen, so glaubte der Hanauer, hätten die Gedanken-Kontrolleure romantische Treffen sogar aktiv verhindert, weshalb er beklagt, seit seinem 24. Lebensjahr keine intimen Momente mit dem anderen Geschlecht mehr gehabt zu haben. Auch hätten die Gedankenkontrolleure mittels Telepathie dafür gesorgt, dass sein alter Vater entlassen worden wäre, was die bereits prekäre Situation seiner Familie noch verschlimmert habe. Unklar ist bisher, ob Rathjen möglicherweise auch an einer tödlichen oder gesellschaftlich tabuisierten körperlichen Krankheit litt: In seinem Manifest deutet er an, der „Geheimdienst“ habe ihm „satanische“ Verletzungen physischer Art zugefügt. Darüber dürften die Obduktionsergebnisse vermutlich bald Auskunft geben.", "Er glaubte, mit seinen Gedanken den 11. September ausgelöst zu haben", "Im Laufe seines Lebens, schreibt der Mörder, habe es aber auch immer wieder aus seiner Sicht positive Erlebnisse mit dem vermeintlichen Super-Geheimdienst gegeben. So hätte dieser für die Umsetzung von ihm entworfener Fußballstrategien für den DFB sowie durch seine „Hollywood-Connection“ für die Verwirklichung bestimmter Kino-Wünsche gesorgt: Rathjen glaubte daher, gewissermaßen durch Gedankenübertragung der Ideengeber für Filme und Serien wie Basic Instinct 2, Prison Break oder Vikings gewesen zu sein.", "Doch nicht nur das: Auch die Terroranschläge vom 11. September gingen demnach auf sein Konto. Dabei nämlich habe es sich um einen Inside-Job gehandelt, den er sich persönlich ausgedacht habe. In der Nacht, bevor die Twin Towers einstürzten, hätte man ihm entsprechende Träume „eingespielt“, war sich Rathjen sicher. Für den 43-Jährigen nämlich waren die auf 9-11 folgenden Kriege unter George W. Bush und seinen Nachfolgern durchaus etwas Gutes – ausdrücklich begrüßte er den Versuch, die Völker des Nahen Ostens durch Regime-Change-Interventionen zu „zivilisieren“. Besonders stolz war der Täter, der sich offenbar stark mit den USA verbunden fühlte, deshalb darauf, dass seine Gedanken auch den Afghanistan- und den Irakkrieg ausgelöst hätten, wodurch dort „die verbrecherische(n) Regime beseitigt“ worden wären. Spätestens seit 2001, so die irre Überzeugung, hätten die USA ihre Geostrategie an seine Ideen angepasst. Trump-Slogans wie „America First“ entstammen eigentlich seinem Gehirn, prahlte Rathjen – und sah sich in dem Wahn bestätigt, einen Draht zur namenlosen Geheimorganisation zu haben.", "Vernichtungsphantasien und Zeitreisen", "Warum aber wird immer wieder von einem rechtsextremen Täter gesprochen, wo es sich doch offenbar um einen Geisteskranken handelt? Anders als beim neuseeländischen Christchurch-Attentäter Brandon Tarrant ist an keiner Stelle seines Manifests vom „Großen Austausch“ die Rede. Allerdings – und daran hängen viele Medien sich auf – äußerte sich Rathjen negativ über bestimmte Einwanderergruppen. Bei einem Gespräch über Ausländergewalt im Jahr 1999 will er gespürt haben, dass der ominöse „Geheimdienst“ an diesem besagten Tag „dabei war“, weshalb er von diesem Vorfall berichtet.", "Offenbar hegte er eine „Abneigung“ gegen bestimmte Völker wie „Türken, Marokkaner, Libanesen“, womöglich auch, weil er als Bankangestellter Opfer eines Raubüberfalls durch entsprechende Tätergruppen geworden zu sein scheint. Rathjen fordert aber explizit nicht etwa eine Ausweisung krimineller Migranten – sondern vielmehr die Vernichtung großer Teile der Weltbevölkerung. „Daher sagte ich, dass folgende Völker komplett vernichtet werden müssen: Marokko, Algerien, Tunesien, Libyen, Ägypten, Israel, Syrien, Jordanien, Libanon, die komplette saudische Halbinsel, die Türkei, Irak, Iran, Kasachstan, Turkmenistan, Usbekistan, Indien, Pakistan, Afghanistan, Bangladesch, Vietnam, Laos, Kambodscha bis hin zu den Philippinen.“ Auch eine tödliche „Halbierung“ der deutschen Bevölkerung konnte er sich „vorstellen“. Dabei vermengt er chauvinistische Phantasien mit religiösen Elementen des Buddhismus: Er wünsche sich eine Auslöschung „von einer Sekunde auf die andere“, da er kein „Interesse an einem Leid dieser Menschen habe“, denn schließlich sei es „denkbar, dass es in diesem Universum einen unendlichen Kreislauf des Lebens gibt, so dass ich in irgendeinem anderen Leben genau der Mensch bin, den ich heute vernichten will“.", "Endziel: Zerstörung der Erde", "Aus dem Manifest wird jedoch auch deutlich, dass reine Vernichtungsphantasien nicht der eigentliche Beweggrund des Mörders waren, in Hanau um sich zu schießen: Dieser ist vielmehr eine so genannte „vollständige Aufklärung“ über das Universum und seine Entstehung im wissenschaftlichen wie spirituellen Sinne. In ferner Zukunft, so hoffte Rathjen, solle es möglich sein, in die Zeit zurückzureisen und die Erde auszulöschen. Der irre Gedanke: Die Menschheit dürfte niemals entstehen, damit ihr die Existenz und damit hunderttausende Jahre des Leidens erspart bleiben! „Zudem müssen wir eine ‚Zeitschleife’ fliegen und den Planten, den wir unsere Heimat nennen zerstören“, schreibt der Täter, „bevor vor vielen Milliarden Jahren das erste Leben entstand. Denn wir können nicht, dass was alles jemals auf dieser Erde passiert ist, das Millionenfache Leid, dass Menschen erlitten haben, so stehen lassen.“ Zeilen, die offenbar von einem Menschen stammen, der sein eigenes Leben als unerträglich schmerzvoll empfunden haben muss.", "Nun der krude Schluss: Um das Ziel zu erreichen, in die Zeit zurückzureisen und die Erde vor der Entstehung der Menschheit zu zerstören, müssen zuerst die vermeintlich nicht-leistungsfähigen Völker vernichtet werden, da sie durch mangelnde Fähigkeit zum technischen Fortschritt die Erreichung des Fernziels verlangsamen: „Stand heute sind allerdings nur sehr wenige Völker bzw. Rassen hierbei positiv hervorgetreten, andere Rassen und Kulturen wiederum haben hierbei nicht nur keinen Beitrag geleistet, sondern sind destruktiv – vor allem der Islam. Daher meine Schlussfolgerung, die besagten ‚Länder mit deren Bevölkerung zu eliminieren’, damit die Menschheit überhaupt eine Chance hat das ‚Rätsel zu lösen’, denn mit Sicherheit wird dies nicht gelingen in Anwesenheit einer numerisch deutlich überlegenen Majorität an Vollidioten.“ Die wahnwitzige Phantasie: Mord soll zu Massenmord, Massenmord zu technischem Fortschritt, der wiederum zur Auslöschung des gesamten menschlichen Lebens führen – und das alles im Namen eines kruden Humanismus.", "Kein politischer, sondern ein geisteskranker Täter", "Solche Ideen sind nicht die eines politischen Attentäters, sondern einer psychisch kranken, verzweifelten Person. Das es sich bei Tobias Rathjen um einen Verwirrten handelt, der vermutlich unter paranoider Schizophrenie litt, liegt daher auf der Hand. In den Jahren 2002, 2004 und 2019 ging er nach Eigenangaben sogar zur Polizei, um die herbeihalluzinierte „Schattenregierung“ anzuzeigen, auch wandte er sich an die Staatsanwaltschaft Hanau sowie die Bundesstaatsanwaltschaft. Die eigentliche Frage müsste also lauten: Warum durfte so ein Mensch weiterhin legal Waffen besitzen? Und weiter: Warum wurde seine Krankheit, obwohl er sich bei diversen Behörden vorstellte und seine verrückten Theorien öffentlich im Netz verbreitete, nie erkannt? Das irre Manifest des Täters zeigt: Jetzt politische Sündenböcke zu suchen wird nicht dazu beitragen, derartige Taten in Zukunft zu verhindern.", "COMPACT kondoliert allen Hinterbliebenen der Opfer des Anschlags und wünscht den Verletzten eine rasche und vollständige Genesung. Gleichzeitig schauen wir regelmäßig hinter die Kulissen und liefern unseren Lesern die Fakten, die die Mainstream-Medien verschweigen – das ist unsere journalistische Pflicht."]}}, "recommendations": ["https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/", "https://www.compact-online.de/freedom-parade-angriff-der-corona-punks-lauterbach-tobt-vor-wut/", "https://www.compact-online.de/hamburger-rechtsmediziner-robert-koch-institut-gibt-zu-hohe-totenzahlen-an/"]}