{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bombenterror-die-vernichtung-pforzheims-am-23-februar-1945/", "query_keywords": ["flüchtl"], "creation_date": "22.02.2020", "last_modified": "22.02.2020", "crawl_date": "22.12.2020", "author_person": ["Lars Poelz"], "author_organization": [], "news_keywords": ["alliierter Bombenterror", "Alliierter Bombenterror Dresden", "Hitler", "Holocaust", "Holocaust an Deutschen", "Kriegsverbrechen", "Pforzheim"], "content": {"title": "Bombenterror: Die Vernichtung Pforzheims am 23. Februar 1945", "description": "„Städte für Städte werden zerstört, das Nazireich stirbt“, lautet die Jubelmeldung der britischen Wochenschau, als Pforzheim am 23. Februar vor 75 Jahren weitgehend dem Erdboden gleich gemacht wurde. Während die Briten die Vernichtung deutscher Städte feierten, zählten die Pforzheimer ihre Toten. Vergeblich: Viele waren zu Asche verbrannt. Eine Leidensgeschichte erzählte der bekannte Schmuckfabrikant Herbert Mohr-Mayer erst kürzlich der Frankfurter Allgemeinen Zeitung (FAZ). 'Ihn regt es auf, wenn der Angriff  mit der Schuld Deutschlands am Zweiten Weltkrieg gerechtfertigt wird', schreibt das Blatt. Der nun 86-Jährige hat 50 Jahre lang die Ereignisse verdrängt. Selbst mit seiner ersten Frau konnte er nicht darüber", "body": {"": ["Eine Leidensgeschichte erzählte der bekannte Schmuckfabrikant Herbert Mohr-Mayer erst kürzlich der Frankfurter Allgemeinen Zeitung (FAZ). „Ihn regt es auf, wenn der Angriff  mit der Schuld Deutschlands am Zweiten Weltkrieg gerechtfertigt wird“, schreibt das Blatt. Der nun 86-Jährige hat 50 Jahre lang die Ereignisse verdrängt. Selbst mit seiner ersten Frau konnte er nicht darüber sprechen. Nun, 75 Jahre später, gibt er einen Einblick in seine schrecklichen Erlebnisse. Gegen abends, 19:45, erdröhnten die Sirenen. „Akute Luftgefahr“. Weil Mohr-Mayer um 17:00 Uhr in der Herz-Jesu-Kirche war, konnte er den Luftschutzraum nicht mehr erreichen. Daher blieb nur noch der Keller seines Hauses als Zufluchtsstätte.", "Gegen 19:50 Uhr fing der Angriff mit 361 Lancaster-Bombern an. „Dann fielen die Luftminen, und der Keller bebte. Wir waren alle Totgeweihte, ich wusste nicht, ob ich lebte oder tot war.“ Bei seinen weiteren Ausführungen zittert seine Stimme, und Tränen laufen über sein Gesicht. Nach dem Bombardement, so erzählt er, ging er aufs Dach seines Elternhauses. Von dort aus sah er „nur eine helle Glutwalze“. Auch brennende Frauen, die aus den Häusern liefen, musste der damals Elfjährige erblicken. „Die erste Frau, die ich nackt gesehen habe, war eine Tote auf dem Sedanplatz, verkohlt wie ein Holzbalken.“ Zur Bergung der leblosen Körper schildert Mohr-Mayer, dass Leichenteile nur notdürftig in Zeitungspapier eingewickelt wurden. Eine Frau, die zwischen zwei Eisenträgern eingeklemmt war und deren Kleider durch den Phosphor der Bomben Feuer fing, musste er sich ebenfalls ansehen. „Ihr Sohn konnte nur zuschauen, er konnte nichts machen. Er soll nachdem Krieg verrückt geworden sein.“", "Dresden 1945: Die Toten, die Täter und die Verharmloser", "Als am 15. Februar 1945 die letzten Bomber das Stadtgebiet von Dresden wieder gen Westen verließen, lagen 40 Stunden Bombenterror hinter der Stadt. Das Ausmaß der vier Angriffswellen ist mit Worten kaum zu beschreiben. Tausende verbrannten im Feuersturm bei lebendigem Leibe, andere wurden verschüttet. Das als sicher geltende Dresden war damals voller Flüchtlinge. Viele mussten ihre Hoffnung mit dem Leben bezahlen. Dresden 1945 gilt seitdem als Fanal für Terror gegen die Zivilbevölkerung. Militärisch sinnlos wurde das einst blühende Elbflorenz nahezu vollends zerstört. Wolfgang Schaarschmidt hat das Inferno überlebt und jahrelang recherchiert. Mit seinem Werk kann man jetzt den Herunterschwindlern und Verharmlosern der Opferzahlen mit vielen neuen Fakten wirksam begegnen. Den über 100.000 Bombenopfern ist damit ein würdiges Denkmal gesetzt. Hier bestellen.", "Zu den 1.575 Tonnen, die die Royal Air Force in ihrem  22-minütigen Terrorangriff auf Pforzheim abwarf, gehörten neben den 33 Luftminen auch Phosphorbomben, die wie eine Feuerwalze alles entzünden, was in der Nähe ist. Diese furchtbare Waffe kam auch bei der Zerstörung Dresdens im großen Umfang zum Einsatz.", "Das Inferno zerstörte zwei Drittel der Stadt, vor allem entlang der Nagold. Mindestens 17.600 Menschen mussten dabei ihr Leben lassen. Die FAZ stellt in ihrem Beitrag die Behauptung auf, dass, gemesssen auf die Bevölkerungszahl, damit mehr Todesopfer zu beklagen seien als in Dresden. Wie alle anderen Vertreter der Mainstreampresse geht das Blatt also von 25.000 Bombenopfern in der sächsischen Metropole aus. Diese Anzahl ist allerdings nur schwer vorstellbar, wenn man bedenkt, dass Dresden 600.000 gemeldete Einwohner aufwies und weitere 200.000 bis 500.000 Flüchtlinge aus Schlesien noch dazu addiert werden müssen: Im Vergleich zu Pforzheim mit seinen 80.000 Einwohnern – also mindestens acht Mal so viel – ist es nicht plausibel, warum in Dresden nur 1,5 mal zu Tode gebombt worden sein sollen.", "Als Unternehmer reiste Mohr-Mayer oft nach Großbritannien. Nach vielen Jahren des Zögerns fasste er seinen Mut zusammen und besuchte das Denkmal des sogenannten Bomber Harris (Sir Arthur Harris), der den Bombenterror auf deutsche Städte angeordnet hatte. „Ich konnte nicht anders, ich musste ihn anspucken“, gesteht er. Auch zu Churchill findet er deutliche Worte „Winston Churchill hat das alles nicht gesehen.“", "Solchen ewigen Schuldzuweisungen, die heutzutage zur Staatsräson gehören, stellt sich COMPACT mit seinem Geschichtsheft Nr. 9 „Dresden 1945. Die Toten, Die Täter, die Verharmloser“ entgegen.", "Anlässlich des 75. Jahrestages der Zerstörung Pforzheims lädt der Freundeskreis „Ein Herz für Deutschland e. V.“ zur Mahnwache.\nWann: Sonntag, den 23.02.2020\nTreffpunkt 16:30 – 16:45 Uhr\nAm hohen Markstein\n75177 Pforzheim"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/", "https://www.compact-online.de/heute-wintersonnenwende-jupiter-und-saturn-in-grosser-konjunktion/"]}