{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/seehofer-es-droht-ein-zweites-2015/", "query_keywords": ["migration", "migrant", "flüchtl", "geflücht", "asyl", "einwander"], "creation_date": "15.02.2020", "last_modified": "15.02.2020", "crawl_date": "22.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["Asyl", "EU-Außengrenzen", "Flüchtlinge", "Lesbos", "Migranten", "Seehofer", "Syrien", "türkei"], "content": {"title": "Seehofer: Es droht ein zweites 2015", "description": "Bundesinnenminister Horst Seehofer warnt vor einer erneuten Flüchtlingswelle vom Ausmaß der Asylkrise 2015. Die Ursache dafür liege in erster Linie in andauernden Kämpfen in Syrien. Fortschritte in der europäischen Migrationspolitik und Hilfe für die Staaten an der EU-Außengrenze seien jetzt gefordert. Horst Seehofer hat gegenüber der BILD vor einer neuen Flüchtlingswelle gewarnt. Vor den Toren Europas warteten weiterhin Millionen williger Einwanderer, die aus verschiedenen Gründen – von Wirtschaftsumständen bis Krieg – den Weg ins gelobte Land suchten. Wenn man angesichts dieses „Migrationsdrucks“ die europäischen Länder, die an den Außengrenzen der EU in erster Linie betroffen sind – Italien und Griechenland", "body": {"": ["Horst Seehofer hat gegenüber der BILD vor einer neuen Flüchtlingswelle gewarnt. Vor den Toren Europas warteten weiterhin Millionen williger Einwanderer, die aus verschiedenen Gründen – von Wirtschaftsumständen bis Krieg – den Weg ins gelobte Land suchten. Wenn man angesichts dieses „Migrationsdrucks“ die europäischen Länder, die an den Außengrenzen der EU in erster Linie betroffen sind – Italien und Griechenland beispielsweise – nicht unterstütze, würde dies zu einer Wiederholung der Massenmigration aus dem Jahr 2015 führen.", "Andauernde Konflikte im Nordwesten Syriens seien hier die Hauptursache, insbesondere die schwer umkämpfte Dschihadisten-Hochburg Idlib. Militärische Angriffe von Russland und Syrien würden die Bevölkerung zur Flucht treiben – das gängige Narrativ vom Freiheitskampf angeblicher Rebellen gegen ein böswilliges Assad- und Putin-Regime. Ohne vorausgehende westliche Intervention wäre die Region jedoch aller Wahrscheinlichkeit nach in einem weitaus stabileren Zustand.", "Das einzige, was die Migrantenströme laut Seehofer noch aufhalte, sei die Türkei, die im Rahmen ihres Deals mit der EU die Schotten dichthalten soll. Doch angesichts der Lage auf Lesbos und anderer griechischer Inseln offenbart sich diese Darstellung als äußerst zweifelhaft. Noch nie waren die Lager so überfüllt wie heute – 42.000 an der Zahl, auf Lesbos allein 20.000. Ganz so dicht kann die türkische Grenze somit nicht wirklich sein.", "€ 8,80", "Keine Tränen, keine Trauer: Haben die Deutschen sich selbst aufgegeben? Oder treibt uns die Regierung willentlich ins Verderben? COMPACT setzt den Opfern von Multikulti ein Denkmal und entreißt sie dem Vergessen. Wir haben seit 2013 Buch geführt über Messerstecher, Tottreter, Attentäter, Bombenleger, Vergewaltiger. Herausgekommen ist eine beklemmende Chronik, die vor allem eines bewirkt: Sie gibt den Opfer ein Gesicht, einen Namen, eine Stimme. Vielleicht die berührendste Ausgabe von COMPACT, die es je gab. Wut, Trauer und Empörung – begründet mit Fakten, belegt mit Quellen. Nach der Lektüre dieser COMPACT-Spezial kann niemand mehr sagen, er habe es nicht gewusst. (84 Seiten, mit zahlreichen Fotos, die Sie nie vergessen werden.)", "Ein neuer Pakt für Migration und Asyl wird derweil erarbeitet und soll in einigen Wochen von der EU-Kommissionspräsidentin Ursula von der Leyen präsentiert werden. Zentrale Inhalte: besserer Schutz von Außengrenzen, eine engere Kooperation mit den Herkunfts- und Transitländern sowie eine neue Form der Lastenteilung zwischen den EU-Staaten. Seehofer plädiert außerdem für Zentren an den Außengrenzen der EU, in denen der Asylanspruch eines Flüchtlings bereits festgestellt werden solle. Bestünde ein solcher nicht, müsse der Geflüchtete wieder zurück geschickt werden. Sollte der Antrag positiv ausfallen, würde ein Zufallsgenerator das Aufnahmeland bestimmen. So zumindest die Theorie Seehofers.", "Angesichts der fortlaufenden Migrationgsströme nach Europa ist Seehofers Gerede aller Wahrscheinlichkeit nach nichts als heiße Luft. Die Balkanroute, von den Mainstream-Medien gekonnt ignoriert, bietet der illegalen Migration weiterhin einen Pfad nach Deutschland. Die ungarische Grenze und die Bereitschaft der Magyaren, ihren Rechtsstaat zu verteidigen, sind das letzte, was einen Ansturm derzeitig noch aufhält."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/heute-wintersonnenwende-jupiter-und-saturn-in-grosser-konjunktion/", "https://www.compact-online.de/freedom-parade-angriff-der-corona-punks-lauterbach-tobt-vor-wut/"]}