{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/der-politkrimi-in-thueringen-geht-weiter-hildes-kommentar-zum-samstag-dem-15-februar-2020/", "query_keywords": ["migration", "migrant", "immigration"], "creation_date": "15.02.2020", "last_modified": "16.02.2020", "crawl_date": "22.12.2020", "author_person": ["Hilde"], "author_organization": [], "news_keywords": ["AfD", "Angela Merkel", "CDU", "fdp", "Höcke", "Kemmerich", "Thüringen", "Werteunion"], "content": {"title": "Der Politkrimi in Thüringen geht weiter! – Hildes Kommentar zum Samstag, dem 15. Februar 2020", "description": "Quo vadis, Deutschland: Wahrung des demokratischen Rechtsstaates oder Meinungsdiktatur der Altparteien? Da die CDU Thüringen trotz aller Aufforderung durch Frau Merkel, Grüne und Linke immer noch keine Neuwahlen im Lande will, werden nun neue Geschütze aufgefahren, um diese durch Aufmärsche zu erzwingen. Am heutigen Samstag findet ab 13 Uhr eine Großdemonstration am Erfurter Domplatz statt, um den Forderungen nach Neuwahlen des Parlamentes in Thüringen Nachdruck zu verleihen! Organisiert vom Deutschen Gewerkschaftsbund (DGB) und seinen Unterorganisationen, die die Demonstranten kostenlos nach Erfurt bringen, in Verbindung mit der Universität Jena, von denen eine ganz Reihe Universitätsangehöriger zum „Kampf für die Demokratie und", "body": {"": ["Da die CDU Thüringen trotz aller Aufforderung durch Frau Merkel, Grüne und Linke immer noch keine Neuwahlen im Lande will, werden nun neue Geschütze aufgefahren, um diese durch Aufmärsche zu erzwingen. Am heutigen Samstag findet ab 13 Uhr eine Großdemonstration am Erfurter Domplatz statt, um den Forderungen nach Neuwahlen des Parlamentes in Thüringen Nachdruck zu verleihen! Organisiert vom Deutschen Gewerkschaftsbund (DGB) und seinen Unterorganisationen, die die Demonstranten kostenlos nach Erfurt bringen, in Verbindung mit der Universität Jena, von denen eine ganz Reihe Universitätsangehöriger zum „Kampf für die Demokratie und rasche Neuwahlen in Thüringen“ in einem Manifest aufgerufen haben. Unterzeichnet hat auch ein Gewerkschaftssekretär.", "Der Thüringer CDU und FDP wird darin vorgeworfen, einen „Dammbruch“ produziert zu haben, und eine heimliche Wahlallianz mit der AfD unterstellt. Am Ende des Manifestes werden die Demokratinnen und Demokraten aufgerufen: Zeigt Eure Empörung. Macht deutlich, was Ihr von Politikern haltet, die lieber mit den neuen Nationalsozialisten paktieren, als nicht zu regieren! Das schlägt doch dem Fass den Boden aus. Die AfD, eine patriotische Partei, wird als die „neuen Nationalsozialisten“ bezeichnet, um eine Handhabe zu haben, sie mit allen Mitteln zu bekämpfen.", "Wenn aber von den Alt-Parteien demokratische Regeln mit Füßen getreten werden, dann ist das legitim.„Der Zweck heiligt die Mittel“, das kennen wir doch schon von früher von den Kommunisten. Die DDR 2.0 lässt grüßen. Die AfD ist mit ihrem Kandidaten Kindervater ganz regulär zur Ministerpräsidentenwahl angetreten und hat in normaler parlamentarischer Manier im 3. Wahlgang dem FDP-Kandidaten Thomas Kemmerich deswegen ihre Stimmen gegeben, da ihr eigener Kandidat keine Aussicht hatte, gewählt zu werden, und Herr Kemmerich inhaltlich und pragmatisch der AfD noch praktikabel erschien.", "Weil das Wahl-Ergebnis, die Ablösung des alten Ministerpräsidenten Bodo Ramelow, aber den Altparteien in Berlin nicht gepasst hat, wurde Order gegeben, das Ergebnis zunichte zu machen. Herr Gauland (AfD) meinte, dass diese Reaktion noch Walter Ulbricht (DDR 1.0): ,Wir müssen alles in der Hand haben, aber es muss demokratisch aussehen‘ noch übertroffen hätte, da die ganzen Vorgänge um die Thüringenwahl nicht mehr danach aussehen würden. Sicher hat Björn Höcke (AfD) Recht, wenn er Kanzlerin Merkel vor dem Bundesverfassungsgericht verklagt wegen Wahlbehinderung, Amtsmissbrauch und unzulässigem Eingriff in eine Wahl, weil sie von Südafrika aus forderte, dass die Wahl von Thomas Kemmerich (FDP) storniert werden müsse.", "Die Anzeige wird voraussichtlich nichts nützen, da das Gericht erst nach Monaten ein Urteil fällen wird, wahrscheinlich genauso wie in allen anderen Hunderten von Anzeigen gegen Angela Merkel wegen des Bruches ihres Amtseides, indem es die Anklagen nicht annimmt und behauptet, dass der Bruch ihres Amtseides (Schaden vom deutschen Volk abwenden und Nutzen mehren) durch die von ihr geförderte Massenimmigration nicht justiziabel sei (also nach geltendem Recht nicht einklagbar) und daher kein Verfahren gegen Merkel eröffnet hat. Wir leben in keiner Demokratie mehr, denn die Kontrollorgane der Regierung, dazu zählt das Bundesverfassungsgericht, sind zu Hilfstruppen der Regierung denaturiert, anstatt diese zu kontrollieren. Das hängt auch damit zusammen, dass die Richter für zwölf Jahre eingesetzt werden durch die Legislative, also durch den Bundestag und den Bundesrat.", "Das würde schon funktionieren, aber nur dann, wenn nicht jahrzehntelange Kanzlerschaften bestehen. Merkel ist im 15. Jahr Kanzlerin, und Helmut Kohl war es 16 Jahre, dazwischen nur einige Jahre Herr Schröder (SPD). Merkel hatte also mehr als ein Jahrzehnt Zeit, die ihr genehmen Kandidaten einsetzen zu lassen. Das müsste langfristig geändert werden, denn andernfalls besteht die nötige Unabhängigkeit nicht, um die Regierung effektiv zu kontrollieren.", "Ansonsten ist keine Änderung in Sicht, denn das Imperium will seine Kandidaten an der Macht halten, die die unbegrenzte Flutung Deutschlands und Europas mindestens noch fünf Jahre garantieren muss. Spätestens dann kommt der Punkt, wo eine Umkehr des Prozesses nicht mehr möglich scheint. Unter Friedrich Merz als neuem Kanzlerkandidaten würde sich in der Sache nichts ändern, denn er befürwortet die Flutung Europas. Seinen Aufsichtsratsposten bei „Black Rock“, einem der größten weltweiten US-amerikanischen Finanzdienstleister, hat er bereits zu Ende März 2020 gekündigt und hält sich für einen CDU-Posten bereit. In den Jahren seiner Tätigkeit für diese Finanzgruppe hat er dafür gesorgt, dass sie Zugang zum europäischen und deutschen Geld- und Immobilienmarkt erhalten hat. Mit dem Erfolg, dass inzwischen ein erheblicher Prozentsatz der Mietwohnungen in Deutschland – verdeckt über andere Kapital- oder Immobiliengesellschaften – Black Rock gehören. Merz bezeichnet die AfD als „offen nationalsozialistisch“.", "Die internationalen Finanzjongleure und Transatlantiker wird es freuen, wenn er an die Macht kommen sollte. Merz hat bei Black Rock etwa eine Million Euro brutto jährlich verdient, zählt sich aber in typischer Untertreibung nur zur gehobenen Mittelschicht! Dagegen sprechen sein millionenschweres Zuger-Aktienpaket und seine diversen Immobilien. Wir werden nun sehen, ob die Thüringer CDU standhält und sich weiterhin Neuwahlen im Lande verweigert oder ob sie einknickt. Wahrscheinlich Letzteres, da auch der Sprecher der Werteunion der CDU, Ralf Höcker, unter dem bestehenden Druck der zentralen Union in Berlin nicht nur seinen Posten aufgegeben hat, sondern alle politischen Ämter niederlegen und aus der CDU austreten will. Dabei ist die Werteunion ein fast zahnloser Tiger, der das System CDU nicht in Frage stellt und niemals ein Kanzler-Misstrauensvotum stellen, sondern höchstens den monatlichen GEZ-Beitrag auf die Hälfte reduzieren würde.", "Die groß angelegte Diffamierung der AfD, wie sie jetzt läuft, dürfte Teil des Soros-Planes sein. Das Imperium will die Flutung Europas mit Migranten um jeden Preis durchsetzen: Dazu müssen die bisherigen Protagonisten im Amt bleiben. Das hat die Thüringenwahl durch Demaskierung der Altparteien gezeigt. Jeder Patriotismus wird daher bekämpft und in die Nähe der Nationalsozialisten gerückt, um ihn zu diffamieren.", "Es muss allen klarwerden, dass die Zukunft unseres angestammten deutschen Volkes auf dem Spiel steht, wenn die Massenimmigration so weiter geht wie bisher. Dann wird unser Volk verschwinden und die gesamte Kultur Deutschlands, wie wir es bisher kennen. Es geht um alles. Wenn wir dieses Problem nicht lösen, brauchen wir keine Pläne für die Zukunft mehr machen, weil wir keine mehr haben. Wichtig: Brot und Spiele des Imperiums meiden, damit das klare Denken sich wieder einstellen kann. Die Aufblähung dieses Sektors in den letzten Jahrzehnten ist kein Zufall, sondern Teil der Gefangennahme. Ebenso nicht in die Konsum- und Vergnügungsfalle tappen. Wir sind nicht zur Sklaverei, sondern zur Freiheit der Kinder Gottes berufen!", "Nehmen wir doch neu die Verbindung zu unserer Vergangenheit auf, das liegt nicht zu weit zurück. Wir haben ein unzerstörbares germanisches, nicht angetastetes Erbe, ein altes germanisches christliches Rückgrat. Das gibt es noch, wenn auch das deutsche Rückgrat unserem angestammten deutschen Volk durch die Verträge von Versailles 1919 gebrochen und 1945 herausoperiert wurde. Von da aus können wir unser deutsches Rückgrat zurückholen. 1989 begann doch in der Nikolaikirche.", "Jeden Tag können Sie jetzt verfolgen, wie die heimliche Agenda der grünen Deutschlandabschaffer umgesetzt wird: Wie wir unsere Autos, unsere Energieversorgung und unsere Freiheit verlieren… Sichern Sie sich jetzt diese Chronik „40 Jahre Grüne“ – ein wichtiges Zeitdokument! Mit den legendären Ausgaben „Nie wieder Grüne“ und „Greta nervt“. Hier können Sie das Paket zum Kampfpreis von 9,95 Euro (statt 30,25 Euro) bestellen)."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/heute-wintersonnenwende-jupiter-und-saturn-in-grosser-konjunktion/", "https://www.compact-online.de/freedom-parade-angriff-der-corona-punks-lauterbach-tobt-vor-wut/"]}