{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/noch-mehr-migration-durch-nationalen-aktionsplan-hildes-kommentar-zum-samstag-dem-01-februar-2020/", "query_keywords": ["migration", "asyl", "flüchtl", "migrant"], "creation_date": "01.02.2020", "last_modified": "01.02.2020", "crawl_date": "22.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["AfD", "Afrika", "deutschland", "europa", "Nationalen Aktionsplanes zur Integration"], "content": {"title": "Noch mehr Migration durch Nationalen Aktionsplan – Hildes Kommentar zum Samstag, dem 01. Februar 2020", "description": "Dank des neuen „Nationalen Aktionsplanes zur Integration“ sollen noch mehr Migranten nach Deutschland kommen: durch Anwerbung in deren Heimatländern! Der neue Nationale Aktionsplan der Regierung zur Integration sieht nicht nur Integrationsmaßnahmen für Migranten vor, die auf Kosten und zu Ungunsten der angestammten Deutschen gehen, sondern auch Anwerbemaßnahmen in deren Heimatländern, damit noch mehr Migranten nach Europa gelockt werden. Herr Soros hält mit der Umsetzung des Kalergiplanes nur gar nicht mehr hinter dem Berg, sondern lässt diesen offensiv vertreten, dazu gehört auch die Eröffnung zahlreicher privater Unis in den europäischen Großstädten, die die nötige Gehirnwäsche für die positive Umsetzung des Migrationsplanes", "body": {"": ["Der neue Nationale Aktionsplan der Regierung zur Integration sieht nicht nur Integrationsmaßnahmen für Migranten vor, die auf Kosten und zu Ungunsten der angestammten Deutschen gehen, sondern auch Anwerbemaßnahmen in deren Heimatländern, damit noch mehr Migranten nach Europa gelockt werden. Herr Soros hält mit der Umsetzung des Kalergiplanes nur gar nicht mehr hinter dem Berg, sondern lässt diesen offensiv vertreten, dazu gehört auch die Eröffnung zahlreicher privater Unis in den europäischen Großstädten, die die nötige Gehirnwäsche für die positive Umsetzung des Migrationsplanes leisten sollen.", "So wird der angeblich unverbindliche Migrationsplan, den Frau Merkel vor einem Jahr in Marrakesch unterschrieben hat, festgezurrt und verbindlich gemacht durch nationale Maßnahmen. Das ist für die anderen europäischen Länder schrittweise ebenfalls vorgesehen. Beim willfährigen Deutschland wird angefangen, die anderen folgen nach! Bei den Visegrad-Staaten sind sie noch vorsichtig, damit diese nicht gleich austreten, was den Plan der Krähen zerstören würde, daher kommen diese erst dran, wenn alle anderen eingebunden sind.", "Damit sie vorzeitig nichts merken und dabei bleiben, dürfen sie weiterhin mehr aus dem EU-Topf herausholen als sie hineingeben. Zu spät für einen Austritt werden sie merken, dass das Geld, auf das sie jetzt nicht verzichten wollen, teuer bezahlt ist, denn der Migrationsplan ist der perfekte Plan: Ein Ring sie alle zu knechten. Der letzte „schon länger hier lebende“ Deutsche dürfte nun begriffen haben, dass die Migranten im Regelfall keine sogenannten „Flüchtlinge“ sind, sondern Neusiedler, denen die Niederlassung in Deutschland so angenehm wie möglich gemacht werden soll auf Kosten des deutschen Steuerzahlers.", "Die Ersetzungsmigration, also die Ersetzung der angestammten europäischen Völker ist keine Verschwörungstheorie,wie lange heuchlerisch von den Soros-Anhängern behauptet wurde, sondern bittere Realität, wobei wir unsere eigene Auslöschung bezahlen sollen, indem wir Millionen von Sofort-Rentnern meistens aus Afrika und Arabien aufnehmen sollen, die wir dann zu zwei Dritteln lebenslang durch das deutsche Sozialnetz alimentieren werden. Die Hälfte aller Empfänger von Sozialleistungen sind inzwischen Migranten.", "Nach einem ausgeklügelten Plan werden die Migranten seit 2015 in großem Stil nach Deutschland verbracht, auch eingeflogen und dann dort verteilt (in den Osten werden noch mehr Migranten als in den Westen per Bahn und Bus gebracht, um auch den genauso hoch aufzufüllen), nur ein bestimmter Teil wird publikumswirksam aus produzierter Seenot gerettet von den Menschenschleppern, die schon vor Afrikas Küste warten, um die Mär des Fluchtstatus aufrechterhalten zu können, die ja dann als Folge neue Aufrufe zu einer falschen Barmherzigkeit hat, was besonders die beiden großen christlichen Kirchen Deutschlands ihren Mitgliedern in den Predigten und bei den Fürbitten durch ihre Prediger einbleuen lassen. Diese scheinen nicht mehr zu merken, dass die Spenden aus christlichen Kirchensteuermitteln für die Menschenschlepperschiffe vor Afrika, nichts anderes sind als die Veruntreuung von Kirchensteuermitteln.", "Das angestammte deutsche Volk ist nicht verpflichtet seine eigene Auslöschung zu bezahlen und auch nicht verpflichtet, die Menschenmassen aus Afrika, Arabien oder Asien aufzunehmen. Wir sind nicht verantwortlich für das verantwortungslose Wachstum in diesen Kontinenten! Afrika wächst allein in 12 Tagen um eine Million Menschen, Nigeria verdoppelt sich alle 20 Jahre, auch wenn die Ressourcen das gar nicht mehr hergeben. Wir haben keinerlei Bedarf an schulisch und beruflich unqualifizierten Migranten, da in den nächsten Jahren viele Millionen von deutschen Arbeitsplätzen wegfallen werden durch Automatisierung, Rationalisierung und Digitalisierung und müssen uns um unsere eigenen Leute kümmern.", "40 JAHRE GRÜNE – DIE CHRONIK DES GRAUENS: 1980 begann der grüne Marsch durch die Institutionen – jetzt, nach 40 Jahren, droht die Machtergreifung dieser antideutschen Partei mit Hilfe von Gretas Klima-Jugend („Fridays for Future“). COMPACT macht Ihnen jetzt ein unschlagbares Angebot: ALLE 5 Ausgaben, die diesen Angriff auf unser Volk über die vergangenen 40 Jahre und verschärft seit 2018 darstellen und analysieren, mit insgesamt 366 Seiten (!!) zum Preis von NUR 9,95 Euro (statt 30,25 Euro), hier bestellen.", "Es ist eindeutig, Deutschland und Europa sollen in ihrer bisherigen Form (wirtschaftlich, industriell, kulturell und bevölkerungsmäßig) zerstört werden. Der Kalergiplan will die Entstehung einer hellbraunen Bevölkerung durch Vermischung produzieren, deren IQ keineswegs die alte europäische Dimension von IQ-Punkten mehr erreichen darf, damit den uneingeschränkten Herrschaftsansprüchen der Krähen nichts mehr im Wege steht!! Niemand soll mehr in der Lage sein, ihre raffinierten Pläne zu durchschauen! Sie wollen die angestammten Völker Europas zu Arbeitssklaven degradieren und Migranten als neue Konsumenten massenhaft importieren, die stets willig auf unsere Kosten den Krempel kaufen werden, den sie produzieren lassen, denn die Einkaufstempel sollen unter allen Umständen erhalten bleiben.", "Der Kontinent Europa hatte über die Jahrhunderte eine gute Stabilität, weil wir eine monoethnische und monokulturelle gemeinsame Bevölkerung mit gemeinsamen Werten hatten. Die angestammten europäischen Völker hatten nachweisbar über mehr als ein Jahrtausend stets ein langsames Wachstum, es war selbstverständlich für die Versorgung und Ausbildung der Nachkommen, angepasst an die wirtschaftlichen Verhältnisse zu sorgen, darüber brauchte man gar nicht zu reden, das war europäischer Konsens.", "Und es wurden auch alle wirtschaftlichen Anstrengungen übernommen, um das verwirklichen zu können. Diese gesunde europäische Stabilität soll nun durch den Kalergiplan aufgebrochen und zerstört werden. Der Migrationsplan ist ungültig, denn keine Regierung kann den Untergang des angestammten Volkes beschließen und damit sind die Folgemaßnahmen daraus ebenfalls ungültig.", "Was wir jetzt noch tun können: Die AfD unterstützen, die sich gegen den Nationalen Aktionsplan wehrt, auch bei allen Aktionen. Ebenso klarmachen, dass es jetzt aufhören muss, neue Migranten ins Land zu holen. Und dass es jetzt heißen muss: Grenzen dicht und Remigration von Migranten ohne echten Asylanspruch. Nach dem Migrationspakt soll es auch kein Asylverfahren mehr geben, sondern alle Migranten können hier bleiben und haben sofort einen Anspruch auf das Sorglospaket der Rundum-Versorgung, während deutsche Rentner, die jahrzehntelang gearbeitet haben, sich im Winter tagsüber ins Bett legen, damit sie Heizkosten sparen! Wohnungen werden für Migranten gebaut und zur Verfügung gestellt, die angestammten Deutschen müssen weichen. Nur die teuren, oft unbezahlbaren Wohnungen sind in den Städten noch übrig, sodass die Deutschen ins Umland ausweichen müssen, wo es auch immer teurer wird!", "Die Rentengrenze soll in Deutschland von 67 auf 70 Jahre erhöht werden, das heißt, es wird gar keine ordentliche Rente mehr geben, denn wer früher aufhören muss, kriegt massive Abschläge!! Die meisten Deutschen haben gar keine reelle Chance, bis 70 Jahre zu arbeiten, vorausgesetzt sie können körperlich und geistig noch diese Leistung erbringen, denn die Firmen sortieren oft schon ab 55 Jahren aus. Eine flächendeckende Altersarmut ist vorprogrammiert, aber nur für die angestammten Deutschen. Wir haben die höchste Rentengrenze in Europa, rödeln am meisten und haben die geringsten Vermögenswerte.", "Die Griechen, die jedes Jahr Milliarden Euro über den dubiosen Euro-Rettungsschirm von uns bekommen, haben höhere Vermögenswerte d.h. dort haben viel mehr Leute ein eigenes Haus als hier in Deutschland. Das gilt für die meisten europäischen Staaten. Wir sind die ärmsten, glänzen nur durch überquellende Einkaufstempel, die keiner braucht. Es darf keine weitere Erhöhung der Rentengrenze in Deutschland mehr geben. Die Gelbwesten haben in Frankreich durch nicht nachlassende Demonstrationen erzwungen, dass die Erhöhung der Rentengrenze von 62 auf 64 Jahre storniert wurde. Die Basisrente für alle ist auch Betrug, denn davon werden hauptsächlich die Migranten profitieren, genauso von der Basisversorgung für alle, denn diese holen aus dem System heraus, in das sie nichts eingegeben haben und auch nichts eingeben werden.", "Der Brexit beweist: es gibt auch im Globalismus keine Alternativlosigkeit! Und im Gegensatz zur Propagandapresse zeigt COMPACT regelmäßig Alternativen zum Bestehenden auf. Stärken Sie COMPACT durch ihr Abo der monatlichen Printausgabe. Klicken Sie dazu auf das untere Banner:"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/heute-wintersonnenwende-jupiter-und-saturn-in-grosser-konjunktion/", "https://www.compact-online.de/freedom-parade-angriff-der-corona-punks-lauterbach-tobt-vor-wut/"]}