{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/milliardenverlust-bei-den-krankenkassen-worueber-die-etablierten-medien-nicht-berichten/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "26.12.2019", "last_modified": "27.12.2019", "crawl_date": "22.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": ["Deutsch-türkisches Sozialversicherungsabkommen", "elektronische Gesundheitskarte", "elektronische Gesundheitskarte für Asylbewerber", "Jens Spahn", "Krankenkassen", "Milliardendefizit", "Selbstbedienungsladen Deutschland", "Sozialversicherungsabkommen", "Terminservicegesetz"], "content": {"title": "Milliardenverlust bei den Krankenkassen: Worüber die etablierten Medien nicht berichten", "description": "Die Krankenkassen sind im laufenden Jahr ins Minus gerutscht, und zwar kräftig. Die Verluste beliefen sich auf über eine Milliarde Euro, ab 2021 wird mit kräftigen Erhöhungen der KV-Beiträge gerechnet. In den etablierten Medien wurde das Problem sogleich wieder wegerklärt, einige wichtige Faktoren aber aber nicht angesprochen.  Die rasant steigenden Ausgaben wurden alleine mit den neuen Aufgaben erklärt, die durch einige neue Gesetze wie das Terminservicegesetz und das Pflegepersonalstärkungsgesetz entstanden sind. Doch die von Bundesgesundheitsminister Jens Spahn erlassenen Gesetze sind beileibe nicht der einzige Grund für die Kostenexplosion im Gesundheitswesen. Immer mehr Versicherte, immer weniger Einzahler So prophezeite die Frankfurter", "body": {"": ["Die rasant steigenden Ausgaben wurden alleine mit den neuen Aufgaben erklärt, die durch einige neue Gesetze wie das Terminservicegesetz und das Pflegepersonalstärkungsgesetz entstanden sind. Doch die von Bundesgesundheitsminister Jens Spahn erlassenen Gesetze sind beileibe nicht der einzige Grund für die Kostenexplosion im Gesundheitswesen.", "Immer mehr Versicherte, immer weniger Einzahler", "So prophezeite die Frankfurter Rundschau schon 2016 ein künftiges Milliardendefizit der Krankenkassen wegen des Massenzustroms an Asylbewerbern. In den ersten 15 Monaten erhalten  diese Behandlungsscheine von den Sozialämtern, die durch die Kommunen finanziert werden, danach dann die vollen Leistungen der gesetzlichen Krankenkassen.", "„Dumm, dümmer, deutsch“ ist kein klassisches Sachbuch, sondern etwas Neues, Einzigartiges. Es ist ein Exzess an Leidenschaft, Offenheit, Klarheit, ständig präsentem Wortwitz und elegant transportiertem Humor. Eloquent analysiert Christian Wolf die überstrapazierten politisch-wirtschaftlichen Verhältnisse Deutschlands und die Bereitwilligkeit, mit der sich ein ganzes Volk ausnehmen lässt wie eine Weihnachtsgans. Das Buch kann hier bestellt werden!", "Die FR stellte schon im Februar 2016 fest: „Die Höhe der vom Bund übernommenen Beiträge ist aber nicht ansatzweise kostendeckend.“ Und weiter: „Pro Hunderttausend Flüchtlinge entsteht so in der gesetzlichen Krankenversicherung ein Defizit von 120 Millionen Euro im Jahr. Geht man davon aus, dass spätestens im Verlauf des Jahres 2017 eine Million Flüchtlinge die Wartezeit von 15 Monaten überschritten haben, dann wächst das Loch auf über eine Milliarde Euro.“", "In den von linken Landesregierungen regierten Bundesländern Thüringen, Hamburg, Bremen, Berlin und Schleswig-Holstein erhalten Asylbewerber nach dem Verlassen der Erstaufnahmeeinrichtungen außerdem direkt eine elektronische Gesundheitskarte, mit der sie ohne Wartezeit auf die vollen Leistungen der gesetzlichen Krankenkassen zurückgreifen können.", "In den vergangenen Tagen wurde zwar ein Rückgang der Asylbewerberzahlen im Vergleich zu den Vorjahren gemeldet, doch insgesamt kamen wieder mehr als 133.000 Asylbewerber nach Deutschland. Die Ankunft einer Großstadt pro Jahr treibt natürlich zwangsläufig nach einer gewissen Zeit auch die Kosten bei den Krankenversicherungen hoch, da das Verhältnis der Einzahlenden zu den Versicherten permanent sinkt.", "Teures Sozialversicherungsabkommen mit der Türkei", "Die zahlreichen bilateralen Sozialversicherungsabkommen, die Deutschland mit vielen Ländern geschlossen hat, stellen einen weiteren vermeidbaren Kostenblock des deutschen Gesundheitswesens dar. Insbesondere zu erwähnen ist hier das deutsch-türkische Sozialversicherungsabkommen aus dem Jahr 1964, das großzügige Regelungen zur Familienversicherung für im Ausland befindliche Familienmitglieder beinhaltet.", "Am 24. Oktober 1929 brachen an der Wall Street alle Dämme. Der „Schwarze Freitag“, der sich daraufhin auch in Deutschland ereignete, hat sich bis heute ins kollektive Gedächtnis eingebrannt. Die neuen 20er Jahre könnten ebenfalls wieder zu einem Jahrzehnt des ökonomischen Zusammenbruchs werden. Viele renommierte Autoren wie Dirk Müller, Max Otte oder Markus Krall rechnen mit einem Crash, wie es ihn so noch nie zuvor in der Geschichte der Weltwirtschaft gegeben hat. Lesen Sie alles zu diesem Thema und den anstehenden gigantischen Umwälzungen in der aktuellen Ausgabe des COMPACT-Magazins, die jetzt unter COMPACT-Digital+ abgerufen oder aber als Druckausgabe im Shop bestellt werden kann.", "Diese Tabuthemen werden aber leider meist weder von den etablierten Medien wie auch den etablierten Parteien angesprochen. Gerade die derzeit aus diesen Kreisen verbreitete Behauptung, dass das Terminservicegesetz die Ursache für die Kostensteigerungen ist, klingt wenig glaubwürdig, denn dieses ist ja erst am 11. Mai dieses Jahres in Kraft getreten.", "Wie sich die Verhältnisse erst darstellen werden – nicht nur im Bereich der gesetzlichen Krankenkassen – wenn Deutschland in eine größere wirtschaftliche Depression rutscht, mögen sich viele Bürger vermutlich gar nicht vorstellen. Doch wenn die Krise erst da ist, dann werden alle eingeübten Verdrängungsmechanismen nichts mehr helfen – allzu weit entfernt dürfte dieser Tag nicht mehr sein."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/", "https://www.compact-online.de/freedom-parade-angriff-der-corona-punks-lauterbach-tobt-vor-wut/"]}