{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kommentar-zum-eu-parlamentsentschluss-ueber-grundrechte-von-menschen-aus-afrika-in-europa/", "query_keywords": ["migration", "ausländer", "migrant", "flüchtl", "zuwander", "asyl", "einwander"], "creation_date": "20.12.2019", "last_modified": "20.12.2019", "crawl_date": "22.12.2020", "author_person": ["Gerd Schultze-Rhonhof"], "author_organization": [], "news_keywords": ["Afrika", "eu", "europa", "Grundrechte von Menschen afrikanischer Abstammung in Europa", "Migration"], "content": {"title": "Kommentar zum EU-Parlamentsentschluss über Grundrechte von Menschen aus Afrika in Europa", "description": "Kommentar zur Entschließung des EU Parlaments vom 26.März 2019 zu den Grundrechten von Menschen afrikanischer Abstammung in Europa Sehr geehrte Damen und Herren! Wie ich schon 2018 zum UN Abkommen vom 11. Juli 2018 zur Regelung von Zuwanderung, nämlich zum „Welt-Pakt über Sichere, Geordnete und Reguläre Migration' kommentiert habe, bedeutet das wiederholte Nachschieben von solchen formal als unverbindlich herausgegebenen Abkommen und Entschließungen doch real einen politisch wirksamen Meinungsdruck zur Legalisierung und Förderung von Einwanderung jedweder Art. Mit der damaligen Kommentierung hatte ich durchaus recht. Nun ist es das Europäische Parlament, das uns mit seiner „Entschließung vom 26.März zu den Grundrechten", "body": {"": ["Sehr geehrte Damen und Herren!", "Wie ich schon 2018 zum UN Abkommen vom 11. Juli 2018 zur Regelung von Zuwanderung, nämlich zum „Welt-Pakt über Sichere, Geordnete und Reguläre Migration“ kommentiert habe, bedeutet das wiederholte Nachschieben von solchen formal als unverbindlich herausgegebenen Abkommen und Entschließungen doch real einen politisch wirksamen Meinungsdruck zur Legalisierung und Förderung von Einwanderung jedweder Art. Mit der damaligen Kommentierung hatte ich durchaus recht. Nun ist es das Europäische Parlament, das uns mit seiner „Entschließung vom 26.März zu den Grundrechten von Menschen afrikanischer Abstammung in Europa“ ein Dokument mit ähnlicher Zielrichtung präsentiert. Nach langen „Rechtfertigungen“ fordert es, wie schon das o. a. UN Abkommen, die Einreise von Migranten, Flüchtlingen und Asylbewerbern auf legalen Wegen. ( Ziff. 23 ). Neben berechtigten Schutzforderungen für Menschen afrikanischer Abstammung fordert es aber auch Sonderrechte, die unterschiedslos für legale und erwünschte Einwanderer und illegale und unerwünschte Einwanderer gelten sollen.", "Bleiberecht und kein Bleibrecht", "Deutschland hat immer in seiner Geschichte eine limitierte Einwanderung von qualifizierten Neubürgern aus fremden Ländern, aber aus dem eigenen Kulturkreis, erlebt und gefördert. Diese Zuwanderer haben sich in wenigen Generationen assimiliert und sind deutsch geworden. Jetzt aber wird Deutschland vor allem mit schulisch und beruflich unqualifizierten und zum Teil nicht anpassungsbereiten Menschen aus fremden Kulturkreisen geflutet. Diese Art von Zuwanderung wird in Folge der Bevölkerungsexplosion in den Herkunftsländern weiter zunehmen und in Folge ihrer hohen Geburtenrate in Deutschland in zwei Generationen die politisch bestimmende Bevölkerungsmehrheit bilden. Die zu erwartende Bevölkerungszunahme allein in Afrika wurde vom UN Kommissariat für Flüchtlingsfragen vor einiger Zeit mit 1,2 Milliarden zusätzlichen Afrikanern bis 2050 prognostiziert.", "Ich lehne diese Art von weitgehend unqualifizierter und zum Teil nicht anpassungswilliger Einwanderung strikt ab und fordere von den politisch Verantwortlichen in Deutschland und in der EU-Administration die radikale Beendigung dieser Art von Zuwanderung. Ich bin nicht fast vier Jahrzehnte Soldat der deutschen Bundeswehr und der NATO zum Schutz meines Landes und eines freien Westens gegen eine ausländische Landnahme in Deutschland gewesen, um nun widerspruchslos mit anzusehen, wie verantwortungslose Politiker und Interessenvertreter eine ausländische Landnahme durch die Hintertür hinnehmen und sogar fördern.", "Deutschland und mehrere andere EU Staaten brauchen nur qualifizierte Zuwanderer nach eigenen nationalen Auswahl- und Bedarfskriterien. Auch das inzwischen „ausgebeulte“ deutsche Asylrecht, das in unzähligen Fällen als Hintertür für unerwünschte Zuwanderung missbraucht wird, muss reformiert werden. Daneben ist es eine Selbstverständlichkeit, dass afrikanische Studenten in Deutschland während ihrer Studienzeit willkommen sind, genauso wie afrikanische Touristen, Geschäftsleute und Dienstbeschäftigte. Ebenso selbstverständlich ist, dass Deutsche afrikanischer Herkunft vor jeder Art von Diskriminierung oder anderer Benachteiligung zu schützen sind.", "Die neue „Entschließung des Europäischen Parlaments zu den Grundrechten von Menschen afrikanischer Abstammung in Europa“ zielt letztendlich ebenfalls wie der o. a. UN-Migrationspakt auf die Öffnung Europas für die Einwanderung afrikanische Migranten nach Europa. Sie ist im Internet zu finden unter: Entschließung zu den Grundrechten von Menschen afrikanischer Abstammung in Europa. Die Entschließung besteht aus drei Teilen:\n1. Aus 21 „Hinweisen“ auf 21 Dokumente, Resolutionen und Ähnliches, die die Forderungen des EU Parlaments in u. a. Teil 3 legitimieren sollen. Sie sprechen in ihrer Summe für meine Behauptung, dass ein wiederholtes „Nachschieben“ von Resolutionen mit gleicher Zielrichtung der Masseneinwanderung den Weg ebnen soll, und zwar durch die Beeinflussung der „politischen Klasse“ und der öffentlichen Meinung.\n2. Aus 20 „Erwägungen“, die sich fast ausschließlich mit dem Rassismus, der Diskriminierung, der Fremdenfeindlichkeit, der Ungleichbehandlung, der Entwürdigung und der Afrophobie der Weißeuropäer gegenüber den Menschen afrikanischer Abstammung befassen. Diese Erwägungen sollen die nachfolgenden Aufforderungen und Ermahnungen an europäische Gesellschaften und Staaten rechtfertigen.\n3. Aus 28 Aufforderungen und Ermahnungen, zum Beispiel:\n– Rassismus, Diskriminierung, Fremdenfeindlichkeit, Ungleichbehandlung, Entwürdigung und Afrophobie zu unterbinden,\n– Menschen afrikanischer Herkunft sozial, wirtschaftlich, politisch und kulturell zu beteiligen, um ihre Inklusion in Europa zu gewährleisten (Pkt.2)\n– Nationale Strategien für die Inklusion und Integration von „Menschen afrikanischer Abstimmung“ zu entwickeln. (Pkt.3)", "Kritik an der EU-Parlaments-Entschließung", "Die „Hinweise“ und „Erwägungen“ sind unvollständig, wenn sie die nachfolgenden „Aufforderungen und Ermahnungen“ an europäische Gesellschaften und Staaten rechtfertigen sollen. Bei Unvollständigkeit fehlt oder mangelt etwas. Die „Hinweise und Erwägungen“ sind also genau genommen fehlerhaft oder mangelhaft. Sie sind in der bisher vorliegenden Form ausschließlich eine Sammlung von Vorwürfen gegen die weißen Völker und Staaten der EU in der Vergangenheit und heute zur Rechtfertigung der im 3. Teil gestellten Forderungen an die Staaten der EU. Zu einer realistischen und gerechten Beschreibung des Verhältnisses der weißen EU-Bürger und Staaten zu den Menschen afrikanischer Abstammung gehörten aber auch „Hinweise“ und „Erwägungen“ über das Verhalten der afrikanischen Gesellschaften und Staaten in der Vergangenheit und heute.", "Die o. a. 20 „Erwägungen“ enthalten jedoch ausschließlich berechtigte Klagen über Benachteiligungen und Diskriminierungen von Menschen afrikanischer Herkunft in europäischen Staaten, ohne die gleichzeitigen Fehlleistungen afrikanischer Menschen, Gesellschaften und Staaten mit zu berücksichtigen. Die o. a. 20 „Erwägungen“ sind deshalb lediglich ein „Sündenregister Europas“, das sich wie eine einseitige Publikumsbeschimpfung ausnimmt. Eine gewisse und angemessene Kritik an „Menschen mit afrikanischer Herkunft“ und an ihren Herkunftsländern in den „Erwägungen“ würde verständlich machen, dass das zum Teil schlechte Ansehen von Afrikanern und damit auch teilweise ihre Diskriminierung nicht allein durch Europäer verursacht ist. Es würde auch erklären, dass viele Menschen afrikanischer Abstammung ihre Bildungs- Aufstiegs- und Wirtschaftsnachteile aus ihren Herkunftsländern mitgebracht haben und mitbringen und dass nicht jede allgemeine Kritik an Afrikanern ein Ausdruck von Rassismus ist. (Fortsetzung des Artikel unter dem Werbebanner.)", "Mehr Infos und Bestelloption durch Klick auf das untere Banner:", "Um einer unangemessenen Verallgemeinerung vorzubeugen, wäre es hilfreich, vorn in den „Erwägungen“ in deren Sprachduktus folgendes zu vermerken:\n– in der Erwägung, dass sich Menschen nordafrikanischer Abstammung weitgehend von den Menschen mittel- sowie südafrikanischer Abstammung unterscheiden und dass sich beide Gruppen in vielerlei Hinsicht deutlich von den Menschen europäischer Abstammung unterscheiden. Das trifft auf ihr Rechtsempfinden, ihr Demokratieverständnis, ihre Lebensgewohnheiten, ihre Einstellung zur Arbeit, zur öffentlichen Ordnung und ihr Verantwortungsempfinden für ihre eigene Bevölkerungsexplosion zu.", "Diese Erwägung wird auch nicht dadurch gegenstandslos, dass es zwischen den Menschen afrikanischer Abstammung aus verschiedenen Regionen und Völkern ebenfalls erhebliche Unterschiede gibt. Weiterhin muss hinzugefügt werden:", "– in der Erwägung, dass zahlreiche afrikanische Staaten südlich der Sahara einen erheblichen Anteil ihrer eigenen öffentlichen und staatlichen Aufgaben sowie ihrer eigene Infrastruktur nicht vollumfänglich selbst finanzieren, sondern in dieser Hinsicht dauerhaft von China, den USA oder EU-Staaten abhängig sind. Und dies, obwohl ihre Entkolonialisierung durchschnittlich 55 Jahre zurückliegt und obwohl etliche von ihnen reich an Bodenschätzen sind.\n– in der Erwägung, dass die Völker Afrikas ihre eigene Bevölkerungsexplosion nicht beherrschen und selbst keine Verantwortung für die damit entstehenden Dauerprobleme übernehmen. Mit der Bevölkerungsexplosion wachsen offensichtlich schneller neue Armut als neuer Wohlstand nach. ( Nigerias Bevölkerung z. B. ist in den letzten 20 Jahren von 100 Millionen Menschen auf 200 Millionen gewachsen. )\n– in der Erwägung, dass die bald sechs Jahrzehnte zurückliegende Zeit der europäischen Kolonialherrschaft in Afrika nicht nur eine Periode der Ausbeutung und Unterdrückung afrikanischer Menschen war, sondern auch eine Zeit der Förderung von modernen Landwirtschaftsmethoden, Handwerksfähigkeiten und Industrieansiedlungen, von ersten Demokratisierungen und der Einführung moderner Rechtsgebräuche, kurz gefasst, es war auch eine Zeit erster Entwicklungshilfe.\n– in der Erwägung, dass Menschen und Völker in Afrika seit sechs Jahrzehnten materielle, finanzielle und geistige Entwicklungshilfe durch die „Menschen europäischer Abstammung“ erhalten.\n(Wenn diese Ergänzungen Wiederholungen enthalten, entsprechen sie dem Stil der EU-Parlaments-Entschließung.) Solche Erwägungen würden eine verständliche Kritik an Menschen afrikanischer Herkunft erklären, die man nicht als Ausdruck von Rassismus fehldeuten darf.", "Die Erwägung unter dem Buchstaben O in den EU-Parlaments-Entschließungen sollte dem Dokument ganz entnommen werden. Dort heißt es:\n– „in der Erwägung, dass Menschen afrikanischer Abstammung im Laufe der Geschichte erheblich zum Aufbau der europäischen Gesellschaft beigetragen haben.“\nIn der späteren Ziffer 5 ist sogar von „gewaltigen Errungenschaften“ in diesem Zusammenhang die Rede. Das ist, wenn man vom Einfluss der Araber während der Renaissance absieht, Quatsch.", "Kritik an Teil 3 der Entschließungen", "Die 28 Aufforderungen in Teil 3 beziehen sich prinzipiell auch auf alle afrikanischen Migranten, Flüchtlinge und Asylbewerber, da ihre Einreise auf legalen Wegen gefordert wird ( Ziff. 23 ), und da sie sich dem Text nach auch unterschiedslos auf die Millionen illegal in Europa lebenden Migranten und ausreisepflichtigen Afrikaner beziehen. Darin liegt die besondere Brisanz des gesamten Papiers. Da die unterschiedslose Einreise aller dieser Personengruppen nicht von allen EU-Staaten gebilligt wird, ist es erstaunlich, dass offensichtlich auch EU Parlamentarier aus diesen Staaten auch allen unerwünscht ins Land kommenden Afrikanern die Rechte und Privilegien gewähren wollen, die in den Aufforderungen aufgeführt sind. Auch ich lehne diese Rechte und Privilegien für unerwünscht nach Deutschland einreisende Ausländer ab.", "Zahlreiche Aufforderungen betreffen Privilegien, die weißhäutige Europäer in vergleichbaren Lagen nicht haben, zum Beispiel:\n-die Förderung von Auftritten von Afrikanern in Fernsehsendungen, ( Ziff. 11 )\n-die Aufnahme von afrikanischem Geschichtsunterricht in die Lehrpläne der\nAufnahmeländer, ( Ziff. 20 )\n-die Einführung von „Monaten der schwarzen Geschichte“, ( Ziff. 5 ) und\n-das Begehen eines „Jahrzehnts der Menschen afrikanischer Abstammung“ ( Ziff. 6 )", "Mehrere Aufforderungen betreffen die Gleichbehandlung von Menschen afrikanischer Herkunft und europäischer Herkunft, was in Bezug auf eingebürgerte afrikanische Einwanderer angemessen ist. Eine solche Gleichbehandlung unter den wohlklingenden Rubriken „Inklusion“ und „Integration“ würde nach den unterschiedslosen Aufforderungen der „Entschließung des EU Parlaments“ aber auch unerwünschte Migranten, Asylbewerber „im Wartestand“ und Flüchtlinge mit befristetem Status betreffen. Das sind nach dem EU-Papier: die Versorgung mit angemessenem Wohnraum ( Ziff. 22 ), die Integration in den Arbeitsmarkt ( Ziff. 25 ), Förderung von Unternehmertum ( Ziff. 21 ) und die politische Beteiligung ( Ziff. 26 ).", "Wenn solche maßlosen Forderungen in den Herkunftsländern afrikanischer Migranten bekannt werden, verstärken sie den Sog, den das Wohlstandsgefälle zwischen Europa und Afrika ohnehin ausübt. Sie werden als Verheißung verstanden, und es werden sich weitere Millionen Afrikaner aus dem ständig weiter übervölkerten Afrika auf den Weg nach Europa begeben.", "Rechte der Menschen afrikanischer Abstammung contra Rechte der Menschen europäischer Abstammung", "Etliche der beabsichtigten Schutzrechte für Menschen afrikanischer Abstammung – also der Gäste – beschneiden etliche der Individual- und Gemeinschaftsrechte der Menschen europäischer Abstammung – also der Gastgeber -. Sie beschneiden de facto das Recht der freien Meinungsäußerung. Das Papier erwähnt 22mal die Worte „Rassismus und Rassendiskriminierung“ und kein einziges Mal das Wort „Kritik“. Es zeigt nicht einmal einen Ansatz, Rassendiskriminierung und Kritik zu unterscheiden. Auch die Äußerung von Missbilligung weiterer Zuwanderung ist eine Meinungsäußerung und Ausdruck einer legitimen Auffassung. Nach derzeitigem Amts- und Mediengebrauch in Deutschland würde der rigorose Gebrauch des Rassismus-Begriffs aber bedeuten, dass auch berechtigte Kritik an Menschen afrikanischer Abstammung und ihren Herkunftsländern als Rassismus untersagt würde. (So wie es in Deutschland oft mit berechtigter Kritik an anderen Minderheiten praktiziert wird.) Sie beschneiden das Recht der EU Staaten, ihre Außengrenzen zweckmäßig zu sichern und bei Einreisekontrollen mit Täterprofilen zu arbeiten ( Ziff. 17 und 19 ). Sie beschneiden das Recht der EU Staaten, ihre Territorien präventiv gegen Störungen und Verbrechen zu sichern und dazu Daten aufgrund ethnischer Herkunft zu erheben ( Ziff. 10 ).", "Abschließendes Urteil", "Das hier behandelte Papier ist janusköpfig. Nach vorn zeigt es die löbliche Absicht, die Menschen afrikanischer Abstammung in Europa vor Hass und Benachteiligungen zu schützen. Die Rückseite des Januskopfs zeigt die Absicht des EU Parlaments, die weitere Einwanderung von Afrikanern in die Staaten der EU zu fördern.", "Ein solches Papier ohne vorherige – oder zumindest nachherige – mediale Veröffentlichung zu beschließen, zeigt nicht nur die Bevölkerungsferne des EU Parlaments, sondern auch die Gefahr des Missbrauchs, die einer repräsentativen Demokratie innewohnt, wenn die handelnden Parlamentarier in einer „Blase“ leben.", "Es schmerzt, zu lesen, dass das Parlament, welches das noch weiße Europa zu vertreten hat, in seiner o. a. „Publikumsbeschimpfung“ ausschließlich die Interessen der Zuwanderer vertritt, und mit keiner einzigen Bemerkung und keinem Hinweis auf die Belange der gastgebenden EU Staaten und ihrer Völker eingeht.", "Die Frage, die zum Schluss bleibt, ist, wen vertritt das EU Parlament eigentlich?", "Abschließende Bemerkung", "Es sei mir eine abschließende Bemerkung erlaubt. Ich habe mir meine obige Stellungnahme aus eigener Anschauung erlaubt. 1962 habe ich an einem Seminar im Auswärtigen Amt teilgenommen, wo uns jungen Teilnehmern dieselben optimistischen Entwicklungsaussichten für Afrika vorgetragen worden sind, wie sie heute aus dem Bundesministerium für wirtschaftliche Zusammenarbeit verbreitet werden.", "Welchen Fortschritt hat das Afrika südlich der Sahara in den vergangenen 58 Jahren gemacht? 1964 habe ich im heutigen Namibia als einziger Weißer unter eingeborenen Arbeitern im Straßenbau gearbeitet und einen Einblick in die Arbeitsphilosophie meiner dortigen Mitarbeiter gewonnen. 1965 bin ich mit einem Entwicklungshelfer durch die Transkei gepilgert und habe mir alle seine Frusterlebnisse bei seinen Aufbaubemühungen angehört. Ich habe Angola, Süd-West-Afrika ( heute Namibia ), Südafrika, Nordrhodesien ( heute Sambia ), und Südrhodesien ( heute Simbabwe ) zu Ende der Kolonialzeit bereist; einige davon 25 Jahre später noch einmal.", "Alle von mir besuchten Länder hatten nach dem Ende der Kolonialherrschaft die Chance, sich auf dem Fundament ihres damaligen Entwicklungsstandes eine Zukunft aufzubauen. Das damals wirtschaftlich blühende Sambia zum Beispiel ist heute bis zur öffentlichen Armut heruntergewirtschaftet. Aus etlichen Berichten von Entwicklungshelfern weiß ich, dass ihre einst fertig übergebenen Projekte fünf Jahre später Schrottwert hatten. Das mögen vielleicht die sprichwörtlichen Ausnahmen gewesen sein.", "Ich habe im letzten Jahrzehnt Kontakt in das Umfeld der Afrikanischen Union gehabt und dort erfahren, dass die AU und die afrikanischen Staaten, trotz umfangreicher eigener Bodenschätze so gut wie keine nennenswerten, eigenfinanzierten Anstrengungen zur Entwicklung ihres Kontinents unternommen haben. Kommentare hierzu von Afrika-Touristen und Patenschaftsbesuchern und Konferenzteilnehmern in Afrika werden mir wahrscheinlich nicht zu neuen Einsichten verhelfen. Mit einer schriftlichen oder mündlichen Weiterverbreitung dieses Kommentars bin ich einverstanden.", "Chaos oder neue Ordnung? \nDie «Goldenen Zwanziger» waren niemals golden – hundert Jahre später driftet die Welt wieder ins Chaos. Auch Deutschland tanzt auf dem Vulkan – doch es gibt mehr Hoffnung auf ein gutes Ende als damals.\nHeute ist vieles anders und doch ähnlich: Brachten die 1920er Jahre – zunächst vor allem in den USA – die allgemeine Motorisierung, so droht uns jetzt – besonders in Deutschland – die Demobilisierung. Das 1923 erfundene Radio ist heute durch ein federleichtes Smartphone in der Jackentasche ersetzt, das uns ausspioniert und atomisiert: Die Menschen kommen nicht mehr zusammen, sondern schotten sich in digitalen Filterblasen ab oder flüchten sich in Parallelwelten. Es gibt Kräfte im Finanzkapital, wie Mega-Spekulant Soros, die die Islamisierung Europas unterstützen. Unser neues COMPACT: hier erhältlich! Oder besser gleich ein Abo, um keine Ausgabe mehr zu verpassen!"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/heute-wintersonnenwende-jupiter-und-saturn-in-grosser-konjunktion/", "https://www.compact-online.de/freedom-parade-angriff-der-corona-punks-lauterbach-tobt-vor-wut/"]}