{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/wegen-christchurch-razzia-bei-identitaeren-chef-martin-sellner/", "query_keywords": ["migrant", "einwander"], "creation_date": "26.03.2019", "last_modified": "27.03.2019", "crawl_date": "03.12.2020", "author_person": ["Marcel Dettmer"], "author_organization": [], "news_keywords": [], "content": {"title": "Wegen Christchurch: Razzia bei Identitären-Chef Martin Sellner", "description": "Am Montag hat es erneut eine Hausdurchsuchung bei Martin Sellner, Kopf der Identitären Bewegung Österreich (IBÖ) und COMPACT-Kolumnist, gegeben. Der bizarre Grund: Verdacht auf Mitgliedschaft in einer terroristischen Vereinigung. Es geht um das Attentat von Christchurch, wo der Attentäter Brandon Tarrant in einer Moschee 50 Menschen erschoss. Was hat Martin Seller im 30 Flugstunden entfernten Wien damit zu tun, zumal er seit Jahren für gewaltfreien Aktivismus und eine offene Debatte eintritt? Nun, offenbar hatte eben dieser Tarrant dem Österreicher 2018 eine Spende überwiesen – wofür Sellner sich wiederrum bedankte: „Eine Dankes-E-Mail bekommt jeder, der mich unterstützt.“ Freilich hat der IBÖ-Chef", "body": {"": ["Verschwörungstheorie im Spiegel", "Den Rahmen dieser Strategie lässt sich anhand der aktuellen Ausgabe des Magazins Der Spiegel mit dem Titel „Die braune Verschwörung – Das globale Netzwerk rechter Terroristen“ veranschaulichen: Auf dem Cover ist ein brennendes Hakenkreuz im Stil des Ku-Klux-Klans zu sehen, im Vordergrund hebt ein muskulöser Mann mit nacktem Oberkörper die Arme, als beschwöre er Dämonen herauf. Der dazugehörige Text erklärt dem Leser die bedrohliche Szenerie, die an den Hollywoodstreifen American History X erinnert ­– es handele sich um einen „Aufmarsch des National Socialist Movement, einer der größten Neonaziorganisationen der USA“.  „Wenn das eine der „größten“ Gruppierungen dieses Genres ist, dann kann es mit der globalen Bedrohung nicht so weit her sein: laut New York Times hat sie gerade mal „400 Mitglieder in 32 Staaten“, also etwa 12 Leutchen pro Staat“, kommentiert Martin Lichtmesz treffend bei den Kollegen der Sezession. Um die Verschwörungstheorie einer rechten al Kaida zu belegen, haben die Spiegel-Redakteure mit Mühe und Not ein dutzend kaum miteinander verknüpfter Tatorte in den USA und Europa zusammengetragen.", "Wie bemüht diese Auswahl ist, zeigt schon die Tatsache, dass etwa für Deutschland der Amoklauf des iranisch-stämmigen Ali David Sonboly in München oder die angebliche „Rohrbombe“ an einer Moscheetür in Dresden (die lediglich Rußspuren hinterließ, dem Täter allerdings ganze zehn Jahre Haft einbrachte) aufgeführt werden. Die Taten des norwegischen Attentäters Anders Breivik in Oslo und Utøya werden als zwei gesonderte Anschläge gezählt, fraglos mit der Absicht, die Liste zu verlängern. Zwar hat sich der aus Australien stammende Christchurch-Killer offenbar an Breivik ein Vorbild genommen – all diese Morde miteinander in Verbindung zu bringen und dahinter ein Terrornetzwerk zu vermuten, ist jedoch nichts anderes als eine billige Verschwörungstheorie. Nur eines haben die aufgelisteten Morde tatsächlich gemeinsam: Sie waren feige Anschläge auf Unschuldige. Bei manchen ist ein rechtsextremes Tatmotiv sehr weit hergeholt. Andere wiederrum haben mit der Angst vor der ethnischen Verdrängung zu tun, mit Ohnmachtsgefühlen und womöglich tief sitzenden psychischen Problemen. Im Gegensatz zu vielen islamistischen Terroristen waren die meisten der Mörder allerdings Einzeltäter, die keinem Netzwerk angehörten. So auch Brandon Tarrant. Der suchte Anschluss, bastelte sich aus Versatzstücken linker, neu-rechter und faschistischer Ideen eine wirre Mixtur zusammen und ließ verschiedensten Gruppen in aller Welt Spenden zukommen – so auch Martin Sellner. Vermutlich wollte er Teil eines größeren Ganzen sein, war es aber nicht.", "Sellners friedlicher Aktivismus verhindert Radikalisierung", "Seine Tat stößt bei Patrioten im Gegenteil nur auf Ablehnung. Sie steht in völligem Widerspruch zu dem, was Sellner mit seiner Identitären Bewegung predigt: Hier Extremismus und Gewalt, dort die Forderung nach einer offenen und angstfreien Debatte, um eben diese zu verhindern. Was Sellner tut, ist ein Problem zu benennen, das in westlichen Gesellschaften ein Tabu ist. Er spricht über die demographischen Verschiebungen, den Bevölkerungsaustausch und den aggressiven Kulturkampf. „Der Täter von Christchurch will die demographische   Zeitbombe auf der wir sitzen hochjagen. Der Mainstream will so tun, als gäbe es sie nicht. Identitäre wollen sie entschärfen“, schrieb der Aktivist kurz nach dem Anschlag in Neuseeland bei Twitter. Dafür wird er von Staatsanwaltschaft und Mainstream-Presse nun ausgerechnet als Verschwörungstheoretiker und potenzieller Terrorist gebrandmarkt. Man fragt sich geradezu, ob sich in den Beamtensesseln und Redaktionsstuben nicht mancher insgeheim wünschen würde, die Identitären würden endlich zu Gewalt greifen, um den düsteren Zerrbild zu entsprechen, das man von ihnen entworfen hat. Zum Glück tun Sellner und Co. ihnen diesen Gefallen nicht.", "Übrigens: Der Amoklauf eines türkischstämmigen Migranten in Utrecht (drei Tote), der Versuch eines senegalesisch-stämmigen Busfahrers, einen Schulbus mitsamt 50 italienischer Kinder in Brand zu setzen, weil Afrikaner im Mittelmeer ertrinken – zahlreiche Medien sprachen von „Protest“ –, oder die Verhaftung von elf Salafisten, die im Rhein-Main-Gebiet einen Terrorakt gegen „Ungläubige“ vorbereitet haben sollen, ist denselben Medien allenfalls eine Randnotiz wert. Dabei sind es tägliche Gewalttaten wie diese, die zu den ethnischen, kulturellen und religiösen Spannungen in unseren westlichen Gesellschaften geführt haben. Dieser importierte Hass führt zu Hass und es entsteht eine Spirale, die womöglich irgendwann nicht mehr aufzuhalten sein wird, wenn wir nicht rechtzeitig die Notbremse ziehen und das multikulturelle Gesellschaftsexperiment beenden. Nichts anderes hat Sellners Aktivismus immer gesagt. Statt blinder Wut setzt er dabei auf Kreativität, gewaltfreie Debatte und Transparenz: „Wir müssen jungen Leuten, die verzweifelt sehen, was um sie herum passiert, die sich ohnmächtig fühlen, denen muss man eine Möglichkeit geben, friedlich aktiv zu werden – auch wenn Terroristen von Rechts und Repression von oben genau das verhindern möchten“, so der 29-Jährige. Der Spiegel sollte sich daran ein Vorbild nehmen und endlich aufhören, Kritiker der Masseneinwanderung lächerlich zu machen, zu verunglimpfen oder zu dämoniesieren – denn so verhindert man keine Radikalisierung, sondern kippt im Gegenteil nur Öl aufs Feuer.", "Wer Martin Sellner unterstützen möchte, teilt seine Videos bei Youtube (bevor er dort wieder gelöscht wird), abonniert seinen Telegram-Kanal oder spendet ihm und seiner Verlobten gleich eine Zuwendung für neue Telefone und Computer – die nämlich hat die Polizei bei der Razzia mal wieder beschlagnahmt. Die Spender-Infos gibt es in der Videobeschreibung."]}}}