{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/oesterreich-skandal-foto-aufgetaucht-laesst-kanzler-kurz-immer-noch-illegale-migranten-ins-land/", "query_keywords": ["asyl", "einwander", "flüchtl", "migrant", "migration"], "creation_date": "25.03.2020", "last_modified": "25.03.2020", "crawl_date": "03.12.2020", "author_person": ["Paul Klemm"], "author_organization": [], "news_keywords": [], "content": {"title": "Österreich: Skandal-Foto aufgetaucht! Lässt Kanzler Kurz trotz Corona immer noch illegale Migranten ins Land?", "description": "Ein Foto, das gerade hundertfach auf Social Media geteilt wird, zeigt die Ankunft neuer Migranten im österreichischen Kärnten. Es beweist, dass Corona nicht alles in Europa lahmlegen konnte: Der Asylbetrieb läuft weiter wie geschmiert.  Heribert Brugger, ein Bewohner der kleinen Gemeinde Ossiach in Kärnten, lud am Montag ein Foto auf Facebook hoch, das er selbst geschossen hat und das jetzt sogar im Nationalrat diskutiert werden soll. Unterschrieben hat Brugger das Bild mit der lakonischen Feststellung: 'Heute wieder eine Reisegruppe gekommen.' Und der Frage: 'Gibts da oben kein COVID 19?' Zu sehen ist das Erstaufnahmelager in Ossiach, davor ein Reisebus und", "body": {"": ["Ein Foto, das gerade hundertfach auf Social Media geteilt wird, zeigt die Ankunft neuer Migranten im österreichischen Kärnten. Es beweist, dass Corona nicht alles in Europa lahmlegen konnte: Der Asylbetrieb läuft weiter wie geschmiert.", "Heribert Brugger, ein Bewohner der kleinen Gemeinde Ossiach in Kärnten, lud am Montag ein Foto auf Facebook hoch, das er selbst geschossen hat und das jetzt sogar im Nationalrat diskutiert werden soll. Unterschrieben hat Brugger das Bild mit der lakonischen Feststellung: „Heute wieder eine Reisegruppe gekommen.“ Und der Frage: „Gibts da oben kein COVID 19?“ Zu sehen ist das Erstaufnahmelager in Ossiach, davor ein Reisebus und eine Gruppe von circa vierzig ausländischen Personen. Die Frage, die Brugger unter seinem Foto stellt, ist durchaus berechtigt, denn die abgelichteten Personen halten sich ganz eindeutig nicht an die staatlich verordneten Schutzbestimmungen in der Corona-Krise. So hat die Regierung unter Androhung von Strafe jeden einzelnen Bürger dazu aufgefordert, mindestens einen Meter Abstand zu seinen Mitmenschen zu halten, sofern diese nicht in derselben Wohnung leben. Dicht an dicht drängen sich jedoch die Menschen auf dem Bild – und das mitten auf dem Gelände einer staatlichen Einrichtung.", "Sonderbehandlung für Illegale?", "Nicht nur Heribert Brugger ist das merkwürdige Treiben vor dem Asylheim aufgefallen. „Bürger haben an- und abfahrende Taxis sowie einen Bus, aus dem die Asylwerber gestiegen sind, beobachtet. Daraufhin wollten viele wissen, was da passiert, und fragten bei Verantwortlichen in der Gemeinde nach“, berichtet Bürgermeister Johann Huber gegenüber der Nachrichtenseite meinbezirk.at. „Da ich selbst nicht informiert war, musste ich erst recherchieren. Im zuständigen Ministerium erhielt ich die Auskunft, dass es sich um eine Umverteilungs-Aktion handle. Man wolle im Erstaufnahmezentrum Traiskirchen Platz schaffen und würde darum Asylwerber auf anderen Zentren in ganz Österreich verteilen“, so der Bürgermeister. Verstehen kann er diese unabgesprochene Flüchtlingsaufnahme allerdings nicht: „In einer Phase der großen Unsicherheit tragen solche Aktionen zur weiteren Verunsicherung der Bürger bei. Diese sind, um die Ausbreitung des Corona-Virus zu minimieren, aufgefordert, Abstand und Distanz zu wahren. Andererseits werden Menschen auf engstem Raum quer durch Österreich transportiert. Wo bleibt da die Logik?“", "Tatsächlich wirkt es paradox, dass die Österreicher massive Einschränkungen ihrer Freiheitsrechte ertragen müssen,  illegale Einwanderer davon jedoch befreit zu sein scheinen. Wenn es stimmt, dass die rund vierzig Neuankömmlinge von Traiskirchen nach Ossiach befördert wurden, so führt die schwarz-grüne Regierung unter Kanzler Kurz in diesen Tagen Umverteilungsaktionen durch, ohne sich dabei auch nur an eine der von ihr selbst verordneten Schutzmaßnahmen zu halten. Möglicherweise kommen die Migranten aber gar nicht aus Traiskirchen, sondern sind über die nahe gelegene Grenze zu Slowenien einfach eingewandert. Das würde bedeuten, das die von Schwarz-Grün verhängte Einreisesperre genauso löchrig ist wie die der deutschen Bundesregierung. Denn die unter Merkel festgelegten Regelungen verbieten es zwar jedem EU-Bürger, deutschen Boden zu betreten, lassen die illegale Migration aber völlig unbehelligt: Wer das Wort „Asyl“ auf den Lippen trägt, muss nach wie vor durchgelassen werden – das hat eine Sprecherin des Bundesinnenministeriums erst kürzlich auf Nachfrage der Jungen Freiheit bestätigt.", "FPÖ macht Druck", "Im österreichischen Parlament fordert die Heimatpartei FPÖ jetzt eine schnelle und umfassende Aufklärung des Falls. In einer Presseaussendung schreibt sie: „Am Montag wurden über vierzig neue Asylbewerber ins Asylerstaufnahmezentrum in Ossiach gebracht. Fotos beweisen, dass dabei die von der Regierung angeordneten Schutzregeln, zum Beispiel das Abstandsgebot, klar missachtet wurden. Die Bevölkerung ist zu Recht beunruhigt, dass sich unter den Neuankömmlingen bereits mit dem Corona-Virus infizierte Personen befinden können.“ Dem Kanzler und seinem grünen Stellvertreter Kogler empfehlen die Freiheitlichen eine Selbstanzeige. Und zwar „wegen Verstoßes gegen alle Corona-Schutzbestimmungen, die sie den Österreichern bei Androhung von massiven Strafen auferlegt haben“. Dass ihre rechtstreue Empfehlung angenommen wird, ist eher unwahrscheinlich. Spannend bleibt der so unvermittelt in Ossiach aufgetauchte Migrantenbus aber in jedem Fall."]}}}