{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/hermann-mitterer-bevoelkerungsaustausch-in-europa/", "query_keywords": ["migration", "ausländer", "migrant", "flüchtl", "zuwander", "asyl", "einwander"], "creation_date": "09.12.2019", "last_modified": "11.12.2019", "crawl_date": "22.12.2020", "author_person": ["Kai Homilius"], "author_organization": [], "news_keywords": [], "content": {"title": "UN-Migrationspakt: Bevölkerungsaustausch in Europa", "description": "Es ist jetzt ein Jahr her als die Debatte um den UN-Migrationspakt tobte. Die Masseneinwanderung in unsere Sozialsysteme geht weiter. Hermann H. Mitterer hat den Bevölkerungsaustausch in Europa untersucht. Er räumt mit Mythen und Märchen auf, wie dass diese Welle „überraschend“ kam und zeigt, dass Überlegungen und Pläne, die schon länger existieren, jetzt offensichtlich ihre Umsetzung erfahren. Am Ende wird die „Migration als Waffe“ gegen Europa und dessen Bevölkerung benutzt. Als im letzten Herbst der Begriff „Umvolkung“ umher waberte, war schnell von Nazisprech die Rede. „Bevölkerungsaustausch“ sollte es jetzt richten. Inhaltlich sind diese Begriffe nicht deckungsgleich. Weil unter Bevölkerung meist", "body": {"": ["Als im letzten Herbst der Begriff „Umvolkung“ umher waberte, war schnell von Nazisprech die Rede. „Bevölkerungsaustausch“ sollte es jetzt richten. Inhaltlich sind diese Begriffe nicht deckungsgleich. Weil unter Bevölkerung meist alle Einwohner eines Landes gemeint sind, mit Volk nur die autochthonen (Ur-)Einwohner. Diese Unterscheidung ist insoweit wichtig, als dass die Angehörigen eines Volkes meist auch eine gleiche Geschichte haben und demselben Kulturkreis entstammen. Schaut man sich die Bevölkerung Deutschlands an, so trifft man hier auf beinahe 20 Prozent nicht zum Volk gehörende Kulturfremde, Ausländer halt. Ob mit oder ohne deutschen Pass.", "Hermann H. Mitterers Buch „Bevölkerungsaustausch in Europa“ hat es in sich und zeigt mit seinem Untertitel „Wie eine globale Elite die Massenmigration nutzt, um die einheimische Bevölkerung zu ersetzen“, wohin die Reise geht. Gerade einer wie Mitterer ist berufen, einen solchen Titel vorzulegen. Als Offizier des Österreichischen Bundesheeres erlebt er viele Vorgänge hautnah, zumal er als Oberst im Heeresnachrichtenamt arbeitet, das zuständig für „strategische Auslandsaufklärung“ ist. Als zudem studierter Politologe und Soziologe bringt er auch das Rüstzeug mit, sein Thema in den großen Zusammenhang zu stellen.", "Gerade Viel- und Schnellleser werden es zu schätzen wissen, dass Mitterer nicht nur die gegenwärtige Lage treffend und prägnant analysiert, sondern auch deren Vorgeschichte aufzeigt. Da eine Arbeitshypothese von ihm lautet, dass die „Masseneinwanderung von politischen Eliten als Mittel des Bevölkerungsaustauschs eingesetzt“ wird, gilt es, die Vordenker und Hintermänner zu identifizieren. Als diese Vordenker können die Antideutschen gelten: Theodere N. Kaufman, mit dem Beinamen „der Ausrotter“ (1941), Earnest Albert Hooton, „der Umzüchter“ (1943), Louis Nizer, „der Umerzieher“ (1944), Henry Morgenthau jun., „der Vollstrecker“ (1944). Ein weiterer Name darf in dieser Aufzählung nicht fehlen: Richard N. Coudenhove-Kalergi, der als Ziel die Schaffung einer negrid-eurasischen Mischrasse als Einheitsmensch propagierte, welche leicht zu beherrschen sei. Coudenhove gilt auch als Vordenker der heutigen Europäischen Union.", "Aber auch wichtige Strategen wie Brzezinski, Friedman und Barnett werden von Mitterer kurz und prägnant vorgestellt. Das erspart den Schelllesern die Lektüre der umfangreichen Originalwerke und macht dem Vielleser Appetit, deren Werke sich tatsächlich einmal zu Gemüte zu führen. Geht man davon aus, dass allein in die Europäische Union pro Jahr mindestens 1,5 Mio. Menschen einwandern sollen und das über einen Zeitraum von mehr als 30 Jahren, so ist mit dem nachgeordneten Familiennachzug locker mit der drei- bis vierfachen Menge zu rechnen. Weit mehr als 100 Millionen Angehörige fremder Kulturen, mit anderen Sitten und Gebräuchen. Diese Asylflut muss organisiert werden, einerseits propagandistisch, andererseits logistisch. Mitterer zeigt, dass die Mainstreammedien im heißen Sommer 2015 schnell vom „Asylanten“ zum „Flüchtling“ umschwenkten, um letztlich bei „Schutz- und Hilfesuchenden“ zu landen. Offensichtlich hatte man in den Redaktionsstuben inzwischen erkannt, dass zumindest die ersten beiden Begriffe klaren Definitionen unterliegen und die meisten der Zuwanderer bei beiden durchfallen würden. Schutz- und hilfesuchend kann dagegen jeder sein.", "Dass hinter diesen Migrantenströmen knallharte materielle Interessen liegen, zeigt nicht nur das Kapitel über George Soros, dessen Vermögen auf mehr als 24 Milliarden Dollar geschätzt wird. Dieser unselige Zeitgenosse beeinflusst nicht nur die US-Politik massiv, sondern über seine zahlreichen NGOs und Kampagnen-Organisationen treibt er vor allen Dingen in Europa seit Jahrzehnten sein Unwesen. Man kann ihn mit Fug und Recht als „Regime Change“- und „Massenmigrations“-Profi bezeichnen.", "Mitterer räumt auch mit solchen Märchen auf, dass diese Migrationswelle „überraschend“ kam und zeigt, dass die Flüchtlingsströme oft gerade nicht aus den nahöstlichen Krisenregionen stammen, womit auch der Fluchtgrund „Krieg und Vertreibung“ entfällt, wie uns die hiesigen Medien immer weismachen wollen.", "Mitterers rundum überzeugendes Buch hat rund 200 Seiten, kostet 16,99 EUR und kann jetzt auch im compact-shop.de bestellt werden."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}