{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bilderkrieg-an-der-grenze-visuelle-propaganda-der-massenmedien/", "query_keywords": ["refug", "migrant", "ausländer"], "creation_date": "03.03.2020", "last_modified": "05.04.2020", "crawl_date": "21.12.2020", "author_person": ["Lars Poelz"], "author_organization": [], "news_keywords": ["Asylkrise", "Bootsmigranten", "Grenze", "griechenland", "Lesbos", "türkei"], "content": {"title": "Bilderkrieg am Evros: So werden aus Gewalttätern Frauen und Kinder", "description": "Eine neue Welle illegaler Migranten brandet an die Tore Europas. An der griechischen Grenze drängen sie auf den Einlass ins gelobte Land. Aufnahmen vermummter, aggressiver Männer, die mit Tränengas und Molotowcocktails bewaffnet die Grenzanlagen angreifen, kursieren im Netz. Von Frauen und Kindern, wie vor fünf Jahren, ist dabei relativ wenig zu sehen. Doch die  politisch korrekten Massenmedien zeigen ganz andere Bilder. Wenn man der Mainstreampresse Glauben schenken darf – mittlerweile sollte man es jedoch besser wissen –, dann liegen an den Stränden der griechischen Inseln unzählige Familien mit ihren Kindern, frierend und ohne Versorgung. Vom Krieg gezeichnete, hilflose Figuren, denen", "body": {"": ["Wenn man der Mainstreampresse Glauben schenken darf – mittlerweile sollte man es jedoch besser wissen –, dann liegen an den Stränden der griechischen Inseln unzählige Familien mit ihren Kindern, frierend und ohne Versorgung. Vom Krieg gezeichnete, hilflose Figuren, denen das herzlose Europa ein Mindestmaß an Menschenrechten verwehre – und obendrein auch noch mit Tränengas beschieße. Um dies visuell effektiv rüber zu bringen, bekommt man die bereits vor fünf Jahren über die mediale Bühne gebrachten Szenen an einem neuen Drehort präsentiert: schluchzende Frauen, weinende Kinder, elende Gestalten. Ein dramatisches Schauspiel, das die Herzen und Hirne der Europäer weich werden lassen soll. Dass einige Haltungsjournalisten bei der Ausübung ihres Handwerks unfreiwillig vor die Kamera laufen, bietet einen netten Blick hinter die medialen Kulissen. So findet man auf Twitter Aufnahmen an einem Strand, mit einer kreischenden Frau im Fokus, die engagiert von den Kameras westlicher Medien gefilmt wird. Das daraus entstandene Bildmaterial landet dann zum Beispiel auf dem Cover des Guardian, welches den Eindruck einer dramatischen Küstenlandung vermitteln soll.", "Hey *Globalists*, next time you shoot refugee propaganda make sure your film crew isn't in the shot too.", "Btw her first take was better pic.twitter.com/KALRCi4WxL", "— Judge (@V8POW) February 29, 2020", "Gestern sorgten Aufnahmen von Kindern, die an der griechischen Grenze am Fluss Evros über eine offene Feuerstelle gehalten werden, für Aufsehen. Eine Frau hantiert hysterisch vor dem geschüttelten Kleinkind, das dazu noch ein paar Klapse auf den Rücken bekommt. Verstörende Aufnahmen, die als Indiz für eine Inszenierung betrachtet werden könnten: Sollen die vom eingeatmeten Rauch zum Weinen gebrachten Kinder den Kameras der Medien hingehalten werden? Die sie tragenden Männer rennen zumindest schleunigst und zielsicher von dannen. Dem wird allerdings von türkischen Medien entgegengesetzt, dass der Rauch genutzt werde, um Tränengas aus den Augen der Kleinen zu entfernen. Dies sei auf diesen Aufnahmen zu sehen:", "Tränengas auf Kinder. Anstand, Menschenrechte, Nächstenliebe ? Nicht in Europa …", "pic.twitter.com/ZsjPolQ0ss", "— Seda Başay-Yıldız (@SedaBasay) March 2, 2020", "Apropos türkische Medien. Andere Aufnahmen sollen zeigen, wie die  Grauen Wölfe Migranten in Richtung griechischer Grenze vor sich hertreiben. Die türkischen Nationalisten hätten deren lokale Wohnungen und Geschäfte  an der Südwestküste des Landes angegriffen. Auch auf diesen Bildern sind übrigens fast ausschließlich Männer unter den Gejagten auszumachen:", "The militant extremist and Erdogan-supporting Turkish organization \"The Grey Wolves\" has been put into action.", "They are now attacking migrant homes and businesses (vandalizing & looting) across south-western Turkey in an attempt to force migrants to pack up and leave for #Greece pic.twitter.com/VRxx8HhJ7T", "— BasedPoland (@BasedPoland) March 2, 2020", "Diese geballte Masse an wehrfähigen jungen Männern übt nun seit Tagen Druck auf die europäischen Außengrenzen aus. Mit türkischen Bussen werden sie gen Westen transportiert, um hier den Einlass zu erzwingen – in die Türkei zurück wollen sie nicht gehen und werden sie auch nicht gelassen. Stattdessen üben sie gewaltsamen Terror an den Grenztoren aus, der unter „Allahu Akbar“-Rufen mehr einer Invasion gleicht:", "“The women and children are freezing at the border.” pic.twitter.com/BlXCFoKPO0", "— Imam of Peace (@Imamofpeace) March 3, 2020", "Die Einwohner der griechischen Inseln hingegen haben ihren Unmut über den Migrantenansturm sowie die propagandistische Ausschlachtung der Lage durch westeuropäische Journalisten und NGO-Aktivisten bereits sehr deutlich gemacht. Migrantenboote wurden bei der Andockung gehindert und gutmenschliche Ausländer – dabei natürlich auch bundesdeutsche Grüne – bei ihrer Agitation in die Schranken gewiesen.", "Auf Lesbos blockieren Einwohner Bevölkerung jetzt Schlauchboote. NGOs und Journalisten werden bedroht. Die Küstenwache schaut zu. Ich wurde auch bedroht. Die Polizei hat meine Personalien aufgenommen, statt die der Angreifer. #lesvos #lesbos #moria pic.twitter.com/L3m7ImpwiS", "— Erik Marquardt (@ErikMarquardt) March 1, 2020", "In dieser dramatischen Situation macht COMPACT-TV erneut eine Sondersendung: Heute ab 20:15 Uhr sendet COMPACT-TV live zur Situation auf Lesbos und am Evros und zu den deutschen Reaktionen. Am besten, Sie abonnieren unseren TV-Kanal auf YouTube (kostenlos!), dann werden sie automatisch informiert! Natürlich können Sie den Livestream heute Abend auch auf dieser Webseite finden.", "Unsere TV-Sendungen sehen derzeit im Schnitt über 100.000 Zuschauer. Von Anfang 2018 bis Anfang 2020 hatte sich die Zahl unserer Youtube-Abonnenten bereits auf 95.000 verdoppelt. Im Februar 2020 stieg sie um weitere 14.000, also um 500 Abonnenten pro Tag!  Doch das genügt noch lange nicht: COMPACT-TV will Spiegel-TV Parole bieten! Aber um eine regelmäßige Einschaltquote von 500.000 Zuschauern zu erreichen, brauchen wir Ihre Unterstützung: Die Videoproduktionen kosten COMPACT eine Menge Geld – für die Zuschauer aber sind sie gratis. Mit einer Spende können Sie dazu beitragen, dass wir die hohen Kosten decken können: Via Pay Pal unter http://bit.ly/2FsKEhQ oderper Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}