{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/braunschweig-genehmigt-salafisten-seminar-mit-extremistischen-predigern/", "query_keywords": ["migration", "asyl"], "creation_date": "01.12.2019", "last_modified": "19.12.2019", "crawl_date": "22.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["Ahmad Abu Baraa", "Hassan Dabbagh", "IS", "islam", "Koran-Verschenk-Aktion „Lies!“", "Maischberger", "muslime", "Sabine Christiansen", "Salafisten-Konferenz Braunschweig", "Terrorismus", "„Daʿwa“", "„Islamische Gemeinde in Sachsen – Al-Rahman-Moschee e. V.“"], "content": {"title": "Braunschweig genehmigt Salafisten-Seminar mit extremistischen Predigern", "description": "Rund 11.500 Salafisten gibt es in Deutschland, Tendenz steigend. Nicht von ungefähr angesichts der Foren, die ihnen Medien und Politik bieten. So wie am kommenden Wochenende die Stadt Braunschweig: Unter dem Motto „Das muslimische Benehmen“ findet dort ein salafistisches Seminar statt. Prediger sind unter anderem der vom Verfassungsschutz beobachtete Leipziger Imam Hassan Dabbagh sowie Scheich Ahmad Abu Baraa, gegen den derzeit wegen des Verdachts der Terrorismusfinanzierung ermittelt wird.  Der Salafismus in Deutschland, der bei der Radikalisierung junger Menschen eine entscheidende Rolle spielt, ist laut Einschätzung des Bundesamtes für Verfassungsschutz die gegenwärtig dynamischste islamistische Bewegung in Deutschland. Er rückt innerhalb des", "body": {"": ["Der Salafismus in Deutschland, der bei der Radikalisierung junger Menschen eine entscheidende Rolle spielt, ist laut Einschätzung des Bundesamtes für Verfassungsschutz die gegenwärtig dynamischste islamistische Bewegung in Deutschland. Er rückt innerhalb des politischen Islam die gewalttätigen Aspekte aus der Gründungszeit der Religion in den Vordergrund und wird von daher als gefährliche und extremistische Ideologie eingeordnet. Deren Anhänger trachten mit ihrer intensiven Propagandatätigkeit in Form der Koran-Verschenk-Aktion „Lies!“ sowie der „Daʿwa“ (Ruf zum Islam) danach, die deutsche Gesellschaft entsprechend ihren Vorschriften zu missionieren und zu islamisieren.", "Hassprediger Ahmad Abu Baraa von der As-Sahaba-Moschee in Berlin-Wedding unterteilt die Welt in gute Muslime und böse Ungläubige, die die Muslime erniedrigen, unterjochen. Doch „Allah hat uns versprochen, uns den Sieg über alle zu geben“, ruft er indirekt zum Dschihad auf. „Wir vergießen kein Blut, einfach so“, verkündet der Hetzer. „Aber wenn wir das Recht haben, uns zu verteidigen, und das ist der Dschihad, dann ist das unser volles Recht.“ Seine nachfolgenden Worte machen nunmehr die bislang hierzulande unbekannten Sprünge auf die Köpfe der zu Boden Geprügelten durch eingereiste Schläger verständlich, denn die finden sich zuhauf in Baraas Moschee ein: „Möge Allah die Feinde Allahs zerstören. Möge Allah diese Menschen am Tage der Auferstehung erniedrigen, damit jeder am Tag der Auferstehung auf ihre Köpfe tritt, damit sie wissen, wer sie sind.“", "Auch der „deutsch“-syrische Imam Hassan Dabbagh, Abu al-Husain genannt, ist ein Vertreter des Salafismus‘ in Deutschland. Der Vereinsvorsitzende der Al-Rahman-Moschee kam in den 1990er Jahren zum Medizinstudium nach Leipzig, brach dieses jedoch ab. Seine Ansprachen werden zudem über das Internet verbreitet und sollen nichtpraktizierende Muslime zurück zum Islam im Sinne einer fundamentalistischen Auslegung führen. Er sowie sein Verein „Islamische Gemeinde in Sachsen – Al-Rahman-Moschee e. V.“ stehen unter Beobachtung des sächsischen Verfassungsschutzes, was GEZ-Dampfplauderinnen nicht davon abhält, ihm Aufmerksamkeit zu verschaffen.", "Nach seinem Auftritt bei Sabine Christiansen schrieb der Spiegel im September 2006: „In deutschen Talkshows wird ein umstrittener Islam-Repräsentant herumgereicht: der Leipziger Imam Hassan Dabbagh, für den sich auch der Verfassungsschutz interessiert. Dies allerdings erfuhren die Zuschauer nicht (…).“ Vielmehr bekam er Gelegenheit zu begründen, warum die Kofferbomber von Dortmund und Koblenz (31.6.2006) Züge in die Luft hatten sprengen wollen: „Keiner darf das rechtfertigen, das ist ein krimineller Akt. Sie sehen im Fernsehen, dass muslimische Kinder getötet werden. Sie sehen im Fernseher, dass der Islam immer mit Terrorismus gleichgesetzt wird. Sie sehen sich als ungerecht behandelt. Und als Reaktion, weil sie keine vernünftigen Stimmen von richtigen Imamen hören, führt es dazu, dass diese Leute solche Taten begehen.“", "Auch am 28.6.2006 bekam der „Imam von Sachsen“ (Foto links oben) mit Wurzelseppbart und in Wallegewand seinen TV-Auftritt und wie zuvor Frau Christiansen gleichfalls die Maischbergerin nicht die Hand, dafür den Koran und er ein Forum für seine extremistische Ideologie: „Salafismus ist eine Sache, die rein religiös ist, aber leider wird es von Geheimdiensten oder von Staatsschützern oder sogenannten Medienvertretern missbraucht, damit man ein Feindbild Islam in diesem Land schafft. Damit man die Muslime über einen Kamm schert“, suhlte er sich in der typischen Opferrolle – und unterschlug, dass sich die Mehrheit der zum IS ausgereisten Muslime und Konvertiten aus dem Salafismus rekrutiert. Bei einem weiteren Auftritt bei Maischberger zum Thema „Feindbild Islam“ im April 2014 verteidigte er mehr oder weniger das Todesurteil gegen den Islamkritiker Hamed Abdel-Samad, der mit ihm das Sofa teilte: Das finde er nicht gut, sei aber eben die Reaktion auf dessen „Hetze“…", "Dabbagh, der unter anderem in Saudi-Arabien den Islam studierte, wo es praktisch nur islamistische Hochschulen für Islamwissenschaften gibt, wurde 2009 von der Staatsanwaltschaft München wegen Bildung einer kriminellen Vereinigung und Volksverhetzung angeklagt. Die Staatsschutzkammer des Landgerichts München I allerdings hielt im Oktober 2010 die Bildung einer kriminellen Vereinigung für nicht erwiesen und erklärte sich hinsichtlich der sonstigen Straftatbestände für örtlich nicht zuständig.", "Dabbaghs Al-Rahman-Moschee, die selbstredend ihren alljährlichen Tag der offenen Tür in Missachtung seines Gastlandes am Tag der Deutschen Einheit veranstaltet, zählt zu den 30 islamischen Gebetshäusern, die deutsche Verfassungsschützer als mögliche „Zentren der Radikalisierung und Rekrutierung“ erfassen. So urteilte der niedersächsische Verfassungsschutz über eine Veranstaltung im vergangenen Jahr am gleichen Ort in Braunschweig, dem Verein „Deutschsprachige Muslimische Gemeinschaft e. V.“, über Dabbaghs Co-Prediger Ahmad Abu Baraa: Dieser scheine sich nur „vordergründig von jihadistischen Kämpfern zu distanzieren. Tatsächlich spiegelten seine Aussagen ein äußerst radikales Islamverständnis wider, da demnach nur der volle Einsatz in einem Kampfgebiet als Jihad auf dem Wege Gottes anzusehen ist“.", "Das Landesamt für Verfassungsschutz im Freistaat Sachsen schrieb unter dem Titel „Legalistischer Islamismus auf Expansionskurs in Sachsen – Die Sächsische Begegnungsstätte und ihre Verbindungen zur Muslimbruderschaft“:", "Beobachtet werden dürfen auch religiöse Gemeinschaften, wenn sie über ihre religiösen und sozialen Ziele hinaus weitergehende verfassungsfeindliche politische Ziele verfolgen. Das Grundrecht auf Religionsfreiheit ist ein hohes Gut. Es gestattet aber nicht, die Grenzen, die die allgemeine Wertordnung des Grundgesetzes\nerrichtet hat, zu überschreiten. Das LfV Sachsen beobachtet deshalb Islamisten, da diese Demokratie und Rechtsstaat als unvereinbar mit ihren religiösen Überzeugungen ansehen und eine Staats- und\nGesellschaftsordnung anstreben, die sich allein an ihrer Interpretation des Islam ausrichtet. (…)", "Seit 2015 ist im Zuge der Migrationsbewegung von Personen aus dem islamischen Kulturkreis nach\nDeutschland die Zahl der Muslime [auch]in Sachsen deutlich gestiegen. Gleichzeitig ist der Bedarf an islamisch-religiösen Einrichtungen wie Moscheen und Begegnungsstätten für Muslime gewachsen. Dies haben [auch in Sachsen]ansässige islamistische Bestrebungen erkannt und versuchen, ihren Einflussbereich zu erweitern. (…)", "„Der Islam gehört zu Deutschland“: Ein fatales Signal, Auftakt, selbst Salafisten ein Forum zu bieten. Inzwischen gehören Burkas, Muezzine und Halal in vielen Städten zur alltäglichen Zumutung. Mit der Asylflut nahm der schleichende Umbau Deutschlands zum Scharia-Staat Fahrt auf. Islamistische Schlägerbanden terrorisieren Christen, ungehemmte Gewaltausbrüche und Frauenjagden verwandeln unsere Straßen in No-Go-Areas. Dieses Spezial vermittelt Fakten zur Entwicklung des Islam: von seinem Gründer Mohammed über die blutige Expansion bis vor die Tore Wiens zum heutigen globalen Dschihad von IS & Co. Wer bis kommenden Dienstag, 3. Dezember, 23.59 Uhr, ein Abo abschließt, bekommt Viktor Timtschenkos Meisterwerk „Feldzug gegen die Nation“ als GESCHENK dazu; regulär kostet es 29,90 Euro – also die Hälfte des Aboerlöses! Greifen Sie zu – das ist wirklich eine EINMALIGE Chance!"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}