{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/horschtl-protzt-mit-seinen-erfolgen-masterplan-verwirklicht-seehofer-im-wolkenkuckucksheim/", "query_keywords": ["migration", "asyl", "migrant", "flüchtl"], "creation_date": "14.03.2019", "last_modified": "14.03.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Horschtl protzt mit seinen „Erfolgen“: Masterplan „verwirklicht“ – Seehofer im Wolkenkuckucksheim", "description": "Sicherheit auf höchstem Niveau, Kriminalitätsbelastung in Deutschland rückläufig, Aufklärungsquote erhöht, Rausschmiss von 52 terroristischen Gefährdern gelungen: Horst Seehofer (CSU) haute gestern im Bundeskanzleramt vor der Pressemeute so richtig auf den Putz. Wie es um den Innenminister, seine Pläne und dessen tatsächliche Umsetzung in Wahrheit bestellt ist, erfahren Sie nachfolgend in dem Artikel „Als Löwe gesprungen, als Bettvorleger gelandet: Horst Seehofer – der zaudernde Landesvater“ in COMPACT Spezial 14 – Die vollständige Anklageschrift gegen das BRD-Regime. „Seit einem Jahr leite ich das Bundesministerium des Innern, für Bau und Heimat und bin damit auch für 20 Bundesbehörden im Geschäftsbereich des BMI zuständig“,", "body": {"": ["Sicherheit auf höchstem Niveau, Kriminalitätsbelastung in Deutschland rückläufig, Aufklärungsquote erhöht, Rausschmiss von 52 terroristischen Gefährdern gelungen: Horst Seehofer (CSU) haute gestern im Bundeskanzleramt vor der Pressemeute so richtig auf den Putz. Wie es um den Innenminister, seine Pläne und dessen tatsächliche Umsetzung in Wahrheit bestellt ist, erfahren Sie nachfolgend in dem Artikel „Als Löwe gesprungen, als Bettvorleger gelandet: Horst Seehofer – der zaudernde Landesvater“ in COMPACT Spezial 14 – Die vollständige Anklageschrift gegen das BRD-Regime.", "„Seit einem Jahr leite ich das Bundesministerium des Innern, für Bau und Heimat und bin damit auch für 20 Bundesbehörden im Geschäftsbereich des BMI zuständig“, unterstrich Horschtl laut Frankfurter Allgemeine Zeitung die Bedeutung seiner Person. Der Bilanz seines Wirkens verlieh er ausschließlich Bestnoten, für die Nachwelt festgehalten auf 13 Seiten feinsten Papiers, verlesen vom Meister der Erfolge höchstselbst. Die Bundespolizei sei ein Juwel seines Hauses: Im vorigen Jahr habe sie 42.500 unerlaubte Einreisen festgestellt, davon 11.500 an der Grenze zu Österreich, glaubte er als Verwirklichung seines glorifizierten „Masterplans Migration“ herausheben zu können.", "Zur Erinnerung: Seehofers Masterplan vom Juli 2018 sieht länderweite Ankerzentren vor, in denen das gesamte Asylverfahren abgewickelt werden soll, mehr Sanktionen für verurteilte Straftäter und nicht integrationswillige Asylanten, schnellere Gerichtsverfahren für gegen ihre Bescheide klagende Asylbewerber sowie deren Beteiligung an den Verfahrenskosten, besseren Schutz der EU-Außengrenzen, Festsetzung oder Zurückweisung von Migranten, die bereits in einem anderem EU-Staat Asyl beantragt haben, binnen 48 Stunden und last but not least einen „Marshallplan“ für Afrika. Diese Maßnahmen (von denen bislang nicht eine einzige umgesetzt wurde), seien in das Werkstattgespräch der CDU eingeflossen, klopfte sich der auch gern „Drehhofer“ genannte Minister, der Merkel stets öffentlichkeitswirksam die Zähne zeigt, um dann auf der Felge zu kauen, auf die Schulter.", "Beim Werkstattgespräch unter dem Titel „Migration, Sicherheit und Integration“, das am 10. und 11. Februar in der CDU-Bundeszentrale stattfand, rang man über Humanität und Härte bei Asyl und Grenzschutz, die Eindämmung der Weiterwanderung von in der EU angekommenen Flüchtlingen ins Mitgliedsland ihrer Wahl durch Entzug von Sozialleistungen. Und um die Aufarbeitung des Jahres 2015, da die Kanzlerin in einer Septembernacht eigenmächtig entschieden hatte, Dutzende Busse mit in Ungarn gestrandeten Flüchtlingen über die österreichisch-deutsche Grenze einreisen zu lassen. Denen waren im Verlauf des Herbstes rund zehntausend Asylbegehrende pro Tag gefolgt und hatten das Land ins Chaos gestürzt. Welches andauert. Seither streitet nicht nur die Parteienlandschaft und das gesamte Land, sondern auch die Merkel-CDU intern über die Folgen des Außerkraftsetzens des Dublinvertrags, der mit Kontrollverlust einhergegangen war – und über die Zukunft.", "Ökoterror, Deindustriealisierung, Verbote, Vorschriften. Die Grünen sind das Schreckgespenst, das diesem Land den Garaus machen wird. Warum, können Sie in der März-Ausgabe von COMPACT-Magazin erfahren. Also keinesfalls verpassen – auch nicht unterwegs: Besorgen Sie sich unbedingt Ihren Digitalpass!", "Fast wäre die Fraktionsgemeinschaft von CDU/CSU im Bundestag darüber zerbrochen: Ihr eigener Innenminister hatte der Kanzlerin eine „Herrschaft des Unrechts“ bescheinigt. Zur Frage, ob der Streit mit ihr über die angedachten Zurückweisungen von Asylsuchenden an der Grenze zu Österreich wieder aufflammen könne, gab sich Seehofer kryptisch. Dafür umso euphorischer beim Baukindergeld. Das sei ein „Renner“. Nie zuvor habe eine Regierung jemals so viel Geld für den Wohnungsbau aufgebracht. Junge, Junge, und das nach nur einem Jahr Amtszeit. Welch ein Tausendsassa, dieser Mann, der etwas geschafft zu haben glaubt, an dem alle zuvor gescheitert sind. Er mag aus allen Wolken fallen, wenn er denn mal sein Kuckucksheim verlässt…", "Ende des Auszugs. Weiterlesen können Sie ihn auf COMPACT Spezial 14 „Verrat am Wähler“.", "Vollständiger Inhalt:", "CDU", "CSU", "SPD", "FDP", "Grüne", "Linke", "Der parlamentarische Absolutismus"]}}}