{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kontrollverlust-und-staatsversagen-30-000-abgeschobene-asylforderer-zurueck-im-land/", "query_keywords": ["ausländer", "migrant", "immigrant", "flüchtl", "zuwander", "asyl"], "creation_date": "02.12.2019", "last_modified": "19.12.2019", "crawl_date": "22.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["Abgeschobene Asylbewerber", "AfD", "Andrea Lindholz", "Asylmissbrauch", "Asylpolitik", "csu", "Einreisesperre", "Ibrahim Miri", "Illegale", "Seehofer", "Startgeld", "Terroristen", "Wiedereinreise"], "content": {"title": "Kontrollverlust und Staatsversagen: 30.000 abgeschobene Asylforderer zurück im Land", "description": "Nirgends wird das Staatsversagen so offensichtlich wie in der Asyl-„Politik“. Überall ist das Parteien-Kartell in der Lage, in Lichtgeschwindigkeit neue Verordnungen zu erlassen, zumeist, wenn es um eigene Vorteile geht – Soli, Diätenerhöhung, Netz-DG, Energiezulage, CO2- oder Finanztransaktionssteuer... Handelt es sich aber darum, abgeschobenen Asylbewerbern Zutritt ins Land zu verweigern, offenbart sich der Kontrollverlust: Fast 30.000 Asylforderer, die teils mit Bonuszahlungen das Land verlassen mussten, sind wieder hier. „Jeder Verstoß gegen das Einreiseverbot muss künftig in Haft enden“, fordert CSU-Politikerin Andrea Lindholz, übersieht aber den Mangel an und die Kosten für zehntausende von Haftplätzen. Hinsichtlich Verweigerung der Realität und Schaumschlägerei", "body": {"": ["„Jeder Verstoß gegen das Einreiseverbot muss künftig in Haft enden“, fordert CSU-Politikerin Andrea Lindholz, übersieht aber den Mangel an und die Kosten für zehntausende von Haftplätzen. Hinsichtlich Verweigerung der Realität und Schaumschlägerei steht sie einem der hier schon länger Regierenden, ihrem Parteikollegen Horst Seehofer, nicht nach. Der sieht wieder einmal dringenden „Handlungsbedarf“, um mit erneutem Hohlgeschwätz die Wogen zu glätten. Der Umstand, dass die schon häufiger hier wieder Einreisenden stets unverzüglich erneut rundum versorgt werden, erfordert allerdings in der Tat „Handlungsbedarf“: in der Wahlkabine.", "Der Steuerzahler berappt die Kosten für die Abschiebung – gern auch im privaten Learjet wie jüngst zum zweiten Mal beim schwerkriminellen Clan-Chef Ibrahim Miri (COMPACT berichtete), der aber dennoch oder deshalb erneut ins Land einmarschieren will. Nur die Spitze des Eisberges. Der Steuermichel kommt für das Lockmittel der freiwilligen Ausreise, das „Startgeld“ in der Heimat, auf, das als Anreiz dienen könnte, es noch einmal abzuzocken nach Wiederkehr. Der Steuerdepp bezahlt für die endlos gestellten Asylfolge- und Wiederaufnahmeanträge nebst der Rechtsmittel, für Unterkunft, medizinische Versorgung, Lebensmittel – und natürlich das ihnen zustehende Taschengeld.", "Laut WELT AM SONNTAG finden gemäß Angaben der Bundesregierung solche Mehrfachwiedereinreisen in beträchtlichem Umfang statt: Demnach sind insgesamt 28.283 Asylbewerber, die seit 2012 einreisten und einen Antrag stellten, aber abgeschoben wurden oder ausgereist sind, inzwischen wieder hier – und stellten mindestens einen weiteren Antrag auf Asyl. Zum Stichtag 30. Oktober sind 4916 Asylbewerber seither bereits zum zweiten Mal eingereist, wieder abgeschoben (oder freiwillig ausgereist), wiederum im Land, um ihren dritten Antrag zu stellen. 1023 der aktuellen Wiedergänger unternahmen gar einen vierten Anlauf, 294 einen fünften oder mehr.", "2019 waren es bislang 3243 Rückkehrer, die einen Antrag stellten, wie aus einer Anwort der Bundesregierung auf eine entsprechende Anfrage des AfD-Abgeordneten Martin Sichert hervorgeht. „Differenzierte belastbare Angaben“ zur Art der Ausreise ließen sich aber nicht ermitteln – will heißen: Die Bundesregierung hat auch in diesem Fall keine Kenntnis darüber, wie viele der Asylbeharrer freiwillig ausreisten und wie viele abgeschoben wurden. Und wie viele sich illegal im Land aufhalten, darunter unzählige Terroristen.", "Laut Bericht der Behörden seien unter den 28.283 Deutschland-Rückkehrern aber nicht solche Ausländer, die nach ihrem ersten Antrag mit „Fortzug nach unbekannt“ gespeichert wurden, also untergetauchte oder in ein anderes Land ausgereiste. Nicht erfasst sind die, die mit einem Arbeits- oder Familienvisum einreisten und dann kriminell wurden, sowie der zu den vielen „Sonderfällen“ zählende Ibrahim Miri, dessen Familie lange vor dem Erfassungszeitraum ab 2012 als illegale Immigranten die erfolgreiche Strategie des Asylmissbrauchs wahrnahmen: zwar abgelehnt, aber nicht abgeschoben zu werden.", "Nach dem hohe Wellen schlagenden Skandal um besagten Miri hatte Bundesinnenminister Horst Seehofer einen „Referentenentwurf“ seines Hauses angekündigt, demzufolge Ausländer mit einer Wiedereinreisesperre für die gesamte Dauer ihres erneuten Asylprüfverfahrens in Haft genommen werden sollen, was bislang nur für einige wenige Monate zulässig ist. Wovon allerdings kaum Gebrauch gemacht wird. Ein entsprechendes Gesetz aber wird wohl das Bundesjustizministerium boykottieren: Es meldete schwere Bedenken an.", "„Asyl. Die Flut. So wird Deutschland abgeschafft“ \nTitelthemen:\nAsylschwindel: Unterdrückte Zahlen und Fakten\nDeutsche Mieter werden zwangsgeräumt\nMilliarden für Migranten\nAbschiebungen: Fehlanzeige\nFlüchtlinge als Waffe\nDie Profiteure des Notstands\nScharia schlägt Verfassung: Die verschwiegenen Morde der Zuwanderer\nAuf dem Weg zum Bürgerkrieg", "Wer jetzt COMPACT-Magazin abonniert, kann unter den Geschenkprämien AUSNAHMSWEISE Viktor Timtschenkos Meisterwerk „Feldzug gegen die Nation“ ankreuzen.", "Dieses wertvolle Buch ist ein opus magnum über die derzeit brennendste Frage: Warum die Nationen ausgelöscht werden sollen, und was man dagegen tun kann. Achtung: Diese Prämie für ein Jahresabo gibt es NUR bis zum morgigen Dienstag, 3. Dezember, 23.59 Uhr. Das Buch kostet fast 30 Euro im Handel – und damit schon die Hälfte des Aboerlöses! Greifen Sie zu – das ist wirklich eine EINMALIGE Chance! Diese GRATIS-Prämie gibt es auch, wenn Sie ein COMPACT-Abo verschenken", "Auch die Wiedereinreisesperre ist eine Farce: Sie wird in der Regel lediglich für ein bis maximal drei Jahre verhängt, bei den Dublin-Abschiebungen in die zuständigen europäischen Länder nur für ein halbes Jahr. Und wer nach Abschiebeandrohung freiwillig ausreist, erhält neben besagtem Startgeld in der Regel gar keinen Sperrvermerk und darf munter wieder auf der Matte stehen und sich alimentieren lassen. Schließlich lässt Deutschland niemanden im Regen stehen – mit Ausnahme des eigenen Volkes. Das dürfte für diesen dickfellig hingenommenen Kontrollverlust der „Diäten-Versorgten“, die ausschließlich mit sich selbst, ihrem Postengeschachere, ihrem Verbleib am Futtertrog und dem Klimawahn beschäftigt sind, weiterhin bitter bezahlen!"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}