{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mann-messer-mord-die-buerger-wissen-wer-es-war/", "query_keywords": ["migration", "migrant", "flüchtl", "ausländer"], "creation_date": "03.12.2019", "last_modified": "19.12.2019", "crawl_date": "22.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["Ausländer", "CDU", "Flüchtlinge", "Flüchtlingskriminalität", "Herbert Reul", "Kölner Silvesternacht 2015/2016", "Messer-Mörder", "Migranten", "Nationalitäten-Nennung", "NRW"], "content": {"title": "Mann – Messer – Mord? Die Bürger wissen, wer es war!", "description": "Es klingt löblich: Der nordrhein-westfälische Innenminister will das Thema Ausländer- und Flüchtlingskriminalität aus der Tabuzone holen und appelliert an alle Bundesländer, die Nationalität von Tätern und Tatverdächtigen zu nennen. Der Vorwurf der Stigmatisierung sei „Unsinn“. Der Pferdefuß: Herbert Reul (CDU) scheint weniger an dem „Gefühl“ der Bürger zu liegen, „dass Sicherheitsbehörden ihnen etwas verschweigen würden“. Sein Anliegen: Rechtspopulisten ausbremsen, den „Rattenfängern den Wind aus den Segeln nehmen“. Spätestens seit den Ausschreitungen in der Kölner Silvesternacht 2015/2016 sei das Thema weit verbreitet. Von daher müsse man in dieser Debatte, in der Uneinigkeit herrscht zwischen den Bundesländern, Transparenz schaffen, „um diesen diffusen", "body": {"": ["Spätestens seit den Ausschreitungen in der Kölner Silvesternacht 2015/2016 sei das Thema weit verbreitet. Von daher müsse man in dieser Debatte, in der Uneinigkeit herrscht zwischen den Bundesländern, Transparenz schaffen, „um diesen diffusen Vorwurf zu entkräften und den Rechtspopulisten den Wind aus den Segeln zu nehmen“, erklärte Reul. Der 67-Jährige kündigte an, bei der Innenministerkonferenz am Freitag für sein Anliegen zu werben: „Wir dürfen die Probleme nicht länger totschweigen. Die Menschen erwarten von uns zu Recht, dass wir sie ansprechen und lösen“, gab sich Reul bürgeraffin gegenüber Welt.", "Berlin etwa und auch Niedersachsen lehnen seinen „umstrittenen“ Kurs der Einführung der Nationalitäten-Nennung strikt ab. Für Innenminister Boris Pistorius (SPD) besteht dadurch laut Spiegel gerade in kleineren Gemeinden die Gefahr, dass Verdächtige identifiziert und vorschnell stigmatisiert werden könnten. Diese Haltung vertritt im Unterschied zur Bundespolizei auch die Mehrheit der Landespolizeibehörden.", "Reul widerspricht und wirbt um Rückgewinnung des Vertrauens in staatliche Institutionen, denn „die Stigmatisierung ist längst da. Es geht nun darum, diese für die Zukunft zu verhindern.“ Einerseits würden die Bürger sehen, dass die Kriminalität von Ausländern und Flüchtlingen statistisch tatsächlich über dem Durchschnitt liege, andererseits aber auch feststellen, dass sie längst nicht so hoch sei, „wie die Rattenfänger am rechten Rand“ erzählten, behauptet der Minister. Doch wer sind die Ratten, die diesen Fängern angeblich ins Netz gehen?", "Bei der Antwort lässst sich Reil nicht lumpen: Gerade bei Straftaten, bei denen Migranten beteiligt seien, würden „Rechte und Rechtspopulisten gerne einen im AfD-Milieu“ populären Vorwurf erheben, Behörden und Medien verheimlichten angeblich bewusst die Nationalität von Tatverdächtigen, damit keine negative Stimmung gegenüber Ausländern aufkäme. Von daher brauchten die Bürger keine Bevormundung durch Behörden, so Reul, sondern sollten sich selbst ein Bild machen können. Er sei sicher, sie seien klug genug, die Zahlen und Fälle richtig einzuordnen.", "Genau: Spätestens bei der Beschreibung „Mann, Messer, Mord“ sind die Bürger im Bilde, um welche Klietel es sich handelt. Das hat die Erfahrung mit Politik und Medien gelehrt, die sehr wohl und zwar nahezu triumphierend Nationalität, wenn nicht sogar Namen benennen, wenn es um deutsche Täter geht. Gut erinnerlich ist die gemeinschaftlich begangene Vergewaltigung einer 18-Jährigen auf Mallorca im vergangenen Juli, um nur ein Beispiel von vielen zu nennen: Vier „Deutsche“, tönte die Presse unisono – bis herauskam, es waren Türken. Mit deutschem Pass.", "„Fest steht: Wer einen deutschen Pass besitzt, ist Deutscher und wird auch in Medien- und Polizeiberichten so bezeichnet“, stellt correctiv.org. klar und unter anderen auch COMPACT an den Pranger, Fake News verbreitet zu haben. Bemerkung am Rande: Ein Esel, der in einem Pferdestall geboren wurde, wird noch lange nicht zum Gaul… Oder anders ausgedrückt: Die Werte, Sitten und Gebräuche von selbst in dritter oder vierter Generation hier lebenden „Deutschen“ mit Migrationshintergrund unterscheiden sich noch immer extrem von denen der Mehrheitsgesellschaft. Zunehmend gar orientieren sie sich an ihrer Umma, an der religiös fundierten Gemeinschaft der Muslime.", "Zurück zu Raul: Bereits im August hatte er einen ersten Vorstoß zu Offenlegung unternommen – und Gegenwind auch aus der eigenen Partei erhalten: Justizminister Peter Biesenbach brachte die Datenschutzverordnung (DSGVO) ins Spiel: Nationalität und Staatsangehörigkeit seien personenbezogene Daten. Von daher könne es bei einer Veröffentlichung im Einzelfall rechtliche Probleme geben, die im Umgang mit Deutschen allerdings nicht zu existieren scheinen. (Weiterlesen nach unserer Empfehlung)", "Es weihnachtet – Sie haben noch keine Geschenke? Wir halten über 500 Artikel für Sie bereit – und auch mit unseren Aboangeboten (das günstigste schon für 26,40 Euro für ein Jahresabo) bereiten Sie viel Freude. Um Ihre Kauffreude zu stimulieren, schenken wir Ihnen AUSNAHMSWEISE unsere TEUERSTEN Produkte:", "Schnäppchen Nummer 1: Wir verschenken eines unserer besten Geschichtshefte: „Panzerschlachten – Blitzkrieg-Legenden von Erwin Rommel bis Moshe Dayan“. Im Verkauf kostet das extra-dicke Heft ansonsten 10,80 Euro – jetzt bekommen Sie es gratis.", "Das Gratis-Extra wird AUTOMATISCH jeder Bestellung beigelegt, die bis heute, Dienstag, 3.12., 24 Uhr, in unserem Online-Shop eintrudelt, egal für welchen Artikel Sie sich entscheiden. Besonders empfehlenswert sind unsere neuen Spitzentitel COMPACT-Geschichte „Verbrechen an Deutschen. Vertreibung, Bombenterror, Massenvergewaltigungen“ oder COMPACT-Spezial „Freimaurer. Die Verschwörungen eines Geheimbundes“. Aber auch das umfangreiche Buchangebot zu Weihnachten lädt zum Verschenken ein. Das Geschenk gibt’s sogar bei kleinen Bestellungen dazu.", "Schnäppchen Nummer 2: Wir verschenken Viktor Timtschenkos Meisterwerk „Feldzug gegen die Nation“ an jeden neuen COMPACT-Abonnenten. Regulär kostet das Buch 29,90 Euro – ein opus magnum über die brennendste Frage des 20. und 21. Jahrhunderts:  Warum die Nationen ausgelöscht werden sollen – und was man dagegen tun kann. Ein Buch nicht nur für Deutsche, denn der Angriff ist global.", "Wer jetzt COMPACT-Magazin abonniert, kann unter den Geschenkprämien AUSNAHMSWEISE dieses wertvolle Buch ankreuzen. Achtung: Diese Prämie für ein Jahresabo gibt es NUR bis kommenden Dienstag, 3. Dezember, 23.59 Uhr", "Dem Deutschen Presserat indes scheint es weniger um den Schutz von Daten zu gehen als um den der Ausländer: In seinem Kodex fordert er Medienschaffende dazu auf, jegliche Form von Diskriminierung zu unterlassen, um keine Vorurteile gegenüber Minderheiten zu schüren – es sei denn, in der Erwähnung der ethnischen oder religiösen Zugehörigkeit bestehe ein begründetes öffentliches Interesse. Reine Neugier sei kein geeigneter Maßstab für diese Abwägungen.", "Eine solche Neugier allerdings könnte unter Umständen lebensrettend sein. Doch um die geht es hier mitnichten: Dass erst die Panik vor der politischen Konkurrenz, der AfD, Auslöser für die Hinwendung zu Wahrheit und man nun sogar geneigt ist, dem Bürger so etwas wie plötzlich aufkeimende Klugheit und die Fähigkeit zu eigener Meinungsbildung zu attestieren, ist erbärmlich genug."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}