{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/private-sicherheitsdienste-schuetzen-bundeswehr-fuer-430-millionen-euro-im-jahr/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "15.03.2020", "last_modified": "15.03.2020", "crawl_date": "03.12.2020", "author_person": ["Kristin von Appen"], "author_organization": [], "news_keywords": [], "content": {"title": "Private Sicherheitsdienste schützen Bundeswehr – für 430 Millionen Euro im Jahr", "description": "Frauenquote in Führungspositionen ist nicht immer sinnvoll – zumindest dann nicht, wenn die Damen fachfremd sind. Wie Ursula von der Leyen und Annegret Kramp-Karrenbauer. Dennoch wurden die beiden zu Chefinnen der Bundeswehr erhoben, obwohl sie nie gedient haben. Das führt dann mal zur Verschwendung von Steuergeld in dreistelliger Millionenhöhe, wenn man externe Berater benötigt oder private Sicherheitsdienste, die die Bundeswehr bewachen müssen. Die Kosten haben sich in fünf Jahren auf 430 Millionen Euro verdoppelt. Zugegeben, von der Leyen hat Akk ein schweres Erbe hinterlassen: Hunderte Millionen Euro kostete ihre Beratertruppe, im Raum stehen zudem Verdacht auf Rechtsbruch und Vetternwirtschaft. Der", "body": {"": ["Frauenquote in Führungspositionen ist nicht immer sinnvoll – zumindest dann nicht, wenn die Damen fachfremd sind. Wie Ursula von der Leyen und Annegret Kramp-Karrenbauer. Dennoch wurden die beiden zu Chefinnen der Bundeswehr erhoben, obwohl sie nie gedient haben. Das führt dann mal zur Verschwendung von Steuergeld in dreistelliger Millionenhöhe, wenn man externe Berater benötigt oder private Sicherheitsdienste, die die Bundeswehr bewachen müssen. Die Kosten haben sich in fünf Jahren auf 430 Millionen Euro verdoppelt.", "Zugegeben, von der Leyen hat Akk ein schweres Erbe hinterlassen: Hunderte Millionen Euro kostete ihre Beratertruppe, im Raum stehen zudem Verdacht auf Rechtsbruch und Vetternwirtschaft. Der eingesetzte Untersuchungsausschuss des Bundestags hat Probleme bei der Aufklärung, da die Handydaten der ehemaligen Militär-Ministerin, die zur Aufklärung hätten beitragen sollen, auf ominöse Weise verschwunden sind…", "Laut Bundesrechnungshof wurde bei 80 Prozent der mit externen Beratern abgeschlossenen Verträge mit einem Volumen von knapp 100 Millionen Euro die Notwendigkeit dieser Beratung nicht nachgewiesen, deren Wirtschaftlichkeit fast nie geprüft, was sich im desolaten Gesamtzustand der Bundeswehr niederschlägt: Treffsicherheit des Sturmgewehrs nicht gegeben, Hubschrauber dümpeln wegen Reparaturstaus in den Hallen, der Tornado-Kampfjet ebenso in Ermangelung von Ersatzteilen, U-Boote tauchen nicht ab wegen Batterieschäden, 30 Prozent des sogenannten Großgerätes waren 2018 nicht einsatzbereit, obwohl von der Leyen den Verteidigungsetat auf 43,2 Milliarden Euro anhob.", "Der wird nun auch für private Sicherheitsdienste verwendet, um die Bundeswehrkasernen zu schützen – einstmals auch Kernaufgabe der Soldaten. Doch statt ihrer laufen gewerbliche Wachmänner Patrouille, und die sind Mangelware: Dem Bundesverband der Sicherheitswirtschaft (BDSW) zufolge seien sie auf dem deutschen Markt schwer zu bekommen, da sie auch für die vielen Flüchtlingsunterkünfte benötigt würden – ein Eldorado für Betrüger. Denn dort arbeiteten wegen der enormen Nachfrage vermehrt Wachmänner mit gefälschtem Ausbildungsnachweis, und falsche Dokumente bekomme man leicht.", "Der Bundeswehr sind angeblich Probleme bei der Beauftragung privater Sicherheitsdienste nicht bekannt. „Bei der Ausschreibung von Bewachungsleistungen sind bisher keine Personalengpässe auf der Seite der Bewachungsunternehmen aufgetreten“, so die Sprecherin des Bundesamtes für Infrastruktur, Umweltschutz und Dienstleistungen.", "Der Preis für den gewerblichen Schutz allerdings ist massiv gestiegen: Die Kosten dafür haben sich in den vergangenen fünf Jahren von 236,6 Millionen Euro im Jahr 2014 auf jährlich rund 430 Millionen Euro nahezu verdoppelt, obwohl die Anzahl der bewachten Liegenschaften gesunken ist. Dennoch ist eine Rückkehr zur Bewachung durch eigenes Personal sprich Soldaten nicht geplant, denn auch die sind Mangelware.", "Derzeit verfügt die BW über rund 53.000 Berufs- und 120.000 Zeitsoldaten, etwa 8300 freiwillig Wehrdienstleistende – und über Nachwuchsschwierigkeiten. Circa 300 Liegenschaften werden nur durch Alarmanlagen geschützt, die anderen 400 von circa 8000 privaten Wachleuten. Diese Praxis habe sich laut Aussagen des Verteidigungsministeriums bewährt.", "Was Tobias Pflüger kritisiert: „Die Bundeswehr vergibt inzwischen hoheitliche Aufgaben wie das Bewachen von Kasernen umfangreich an private Dienstleister“, so der Verteidigungspolitische Sprecher der Linken im Bundestag. Hoheitliche Aufgaben aber dürften nicht aus der Hand gegeben werden. Was allerdings in Deutschland gang und gäbe ist: Auch die Lösung des Migrantenproblems überträgt man auf andere – vornehmlich auf die Türken und die Griechen."]}}}