{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wem-nuetzt-die-einwanderung-das-sachs-konzept/", "query_keywords": ["migration", "ausländer", "migrant", "zuwander", "asyl", "einwander"], "creation_date": "14.11.2019", "last_modified": "15.11.2019", "crawl_date": "22.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["Das Ende der Armu", "Entwicklungshilfe", "europa", "Jeffrey Sachs", "Kofi Annan", "Massenmigration", "Thomas Barnett"], "content": {"title": "Wem nützt die Einwanderung? Das Sachs-Konzept", "description": "Helfen ist gut. Viele Menschen finden sich mit der Einwanderung ab, weil sie hilfsbereit sind. Jeder Nachdenkliche erkennt aber, dass die Aufnahme von Millionen unsere Kultur zerstört, unsere maroden Staatsfinanzen sowieso, und dass sie unsere Demographie-Katastrophe entscheidend verstärkt. Sollen das Abendland und das Deutsche Volk gerettet werden, muss die Rückführung durchgeführt werden, Aber wie? Vor allem: wem nützt die Migration eigentlich? Uns nützt sie leider gar nicht, aber wir hoffen wegen unserer Hilfsbereitschaft auf Gotteslohn. Die Zuwanderer haben hier ein besseres Leben als daheim, aber sie verlieren das einzige, was sie mitgebracht haben, ihre Sprache und Kultur. Die Armut in", "body": {"": ["Die Zuwanderer haben hier ein besseres Leben als daheim, aber sie verlieren das einzige, was sie mitgebracht haben, ihre Sprache und Kultur. Die Armut in der Welt verändert sich hingegen nicht dadurch, dass ein paar Millionen nach Europa kommen. Die Ärmsten der Welt müssen mit 1-2 $ täglich auskommen. Sie sind zu arm und krank, um eine Fernreise zu planen. Wer sich auf die Reise macht, muss erst Reisemittel von etwa € 10.000 „irgendwie beschaffen“, für Schleuser, Fahrkarten, Bestechungsgelder, Proviant. Ein unvorstellbarer Reichtum für die Ärmsten. Selbst für ein Tagesbudget von € 30 wäre das ein Jahreseinkommen.", "Es machen sich also Bessergestellte auf den Weg, aus Ländern, deren tägliches Budget bei € 10 liegt, also dem Betrag, der einem Rentner in der BRD nach Miete und Strom verbleibt. Die Hälfte der Rentner hier sind solche Kleinrentner. Es kommen Menschen mit Pioniergeist, auch ein paar gut Ausgebildete, jedenfalls die Etablierten. Es sind genau jene, die die Entsendeländer keinesfalls entbehren können: Die Migration verstärkt also in Wahrheit die Not in der Welt!", "Allerdings haben die Ausgebildeten noch nicht den Weg in die Wirtschaft gefunden: Die größten zwölf DAX-. Konzerne (RWE, Conti, SAP, Adidas, Bayer, Thyssen, Covestro, Henkel, Beiersdorf, DB, Allianz, Eon, Vonovia) beschäftigen mit Stand Mai 2019 nicht mehr als 266 Goldsucher, und zwar als Hilfsarbeiter.", "In jedem Jahr wächst die Zahl der Armen ($ 10/Tag) um 80 Millionen. Selbst wenn wir Jahr für Jahr 80 Millionen aufnehmen und durchfüttern könnten, würden wir damit nichts verbessern. Die Zuwanderung nützt also niemandem und schadet allen, außer den Kriegsgewinnlern der Asylindustrie, zu denen auf Kosten des Steuerzahlers u.a. auch die karitativen Organisationen zählen.", "Wer hat den Tsunami losgetreten, der keinem der Betroffenen nützt, aber allen schwer schadet? Die Soros-Einschleusung ist ein spätkolonialistisches Verbrechen des Hyper-Kapitalismus der Hochfinanz. Es ist ja kein Zufall, dass sich Millionen von Glückssuchern aus hundert Ländern plötzlich aufmachen, um nach Europa zu gelangen. Die Einschleusung ist ein Instrument des Neoliberalismus, der die weltweite Ausbeutung der Menschen plant. Der gute alte Kapitalismus wurde ersetzt durch ein System wachsenden Wohlstandstransfers von unten nach oben („Ausbeutung“), zugunsten einer winzigen Clique von Vielfach-Milliardären.", "Thomas Barnett, der geschwätzige Ideologe des NEO-Liberalismus: „ … Gleichschaltung aller Länder durch die Vermischung der Rassen, . . . hellbraune Rasse in Europa; … jährlich 1,5 Millionen Einwanderer aus der dritten Welt. Das Ergebnis ist eine Bevölkerung mit einem durchschnittlichen IQ von 90, zu dumm zum Begreifen, aber intelligent genug, um zu arbeiten.“", "Wollen wir wirklich irgendjemandem helfen? Dann müssen wir die Länder der Ärmsten instandsetzen, die Not ihrer Völker dadurch zu beheben, dass sie sich stufenweise zu „Schwellenländern“ entwickeln. Allerdings beträgt die gegenwärtige Zahl der Armen 5,6 von 7 Milliarden Menschen auf der Erde. Es erscheint als uferlose, unlösbare Aufgabe, ihnen allen Hilfe zur Selbsthilfe zuteilwerden zu lassen. Es gibt jedoch einen Mann, der dazu ein gangbares Konzept erarbeitet hat.", "Der US-Amerikaner Jeffrey Sachs hat seit 1980 in jahrzehntelanger Arbeit als UNO-Experte in vielen Ländern Erfahrungen gesammelt, wie verarmte Länder aus der „Armutsfalle“ entkommen und die unterste Stufe auf der Entwicklung zum Schwellenland erreichen könnten. Weitere Stufen folgen dann leichter und aus eigener Kraft. Sachs hat afrikanische Länder beraten, südamerikanische und in Europa ehemalige Ostblock-Länder.", "Er hat akribisch untersucht, welche Faktoren es sind, die ein ausreichendes Wachstum der armen Volkswirtschaften verhindern. Es sind je nach Land geographische Bedingungen, etwa Gebirgslage, Klima, Möglichkeiten der Landwirtschaft, Zugang zu Seehäfen, innerstaatliche Konflikte oder solche mit Nachbarländern, Transportprobleme. Ferner Mangel an Exportgütern, Überbevölkerung, Krankheiten, Regierungsführung und Staatsversagen, Bildungs-, Wirtschafts- und Umweltpolitik. ES sind Schranken der Geopolitik wie Krieg, Sanktionen, Handelshemmnisse. Für jedes Land muß eine ganzheitliche Differentialdiagnose getroffen werden und ein Konzept, wie die als ursächlich erkannten Mängel behoben werden können. Eine Reihe von Ländern steckt in einer „Armutsfalle“, sie sind schlicht zu arm, um die Armutsfaktoren zu steuern.", "Mittlerweile ist Sachs weltweit anerkannt als der kenntnisreichste Experte in Fragen der Armut und der Entwicklung. Er ist inzwischen Direktor des Earth Institute der Columbia University, war persönlicher Berater von Kofi Annan in Fragen der Welt-Entwicklung, er ist vielfacher Preisträger, Autor entscheidend wichtiger Bücher zum Thema, etwa „Das Ende der Armut“ (2005). Auf Auftrag von Kofi Annan hat er von 1997 bis 2000 zwanzig Expertengruppen geleitet, die für jedes einzelne arme Land diese detaillierten Analysen angefertigt haben: Differentialdiagnose und präzise Pläne zur Behebung der Mängel, Investitionsplan, Finanzplan, Geberplan, verwaltungstechnischer Rahmenplan.", "Die ideenreichen Ergebnisse wurden zum „Milleniumsprogramm“ der UNO zusammengefasst. Am 9. September 2000 haben 189 (von 191) Mitgliedsstaaten der Vereinten Nationen mit der Millenniumserklärung diesen Katalog grundsätzlicher Zielsetzungen für alle Mitgliedstaaten verpflichtend beschlossen: Innerhalb von 20 Jahren kann die absolute Armut in der Welt beendet werden. Die entwickelten Länder müssen dazu 20 Jahre lang je 0,7 % ihres BIP leisten. Das wären etwa 25 Milliarden für die BRD.", "Ein jährlicher Beitrag von 0,7% ist eigentlich kein hoher Preis, 200-300 Euro pro Jahr und EU-Bürger. Alleine die jetzt von den USA geforderte Erhöhung der Verteidigungsbudgets beträgt mehr als das Doppelte. Der Betrag, den Österreich oder die BRD für die eingeschleusten Illegalen im Jahr bezahlen müssen, beträgt das Dreifache. Schon jetzt überweist die BRD jährlich 30 – 50 Milliarden ins Ausland, großenteils als (ungezielte, nutzlose) „Entwicklungshilfe“. Man braucht also diese Gelder bloß umzuwidmen und bekommt so die Remigration gratis!", "Fast alle UNO-Staaten haben also diese Verpflichtung 2001 bindend unterschrieben, aber sie hielten es nicht für opportun, ihrer Verpflichtung nachzukommen. Die katastrophale „Armutsmigration“ führt nun zu einem Paradigmenwechsel in den Nützlichkeitserwägungen.\nJetzt muss dieses Programm verwirklicht werden, allerdings unter strikten Bedingungen, denn die Armutsmigration muß gestoppt und rückabgewickelt werden, wenn Europa überleben soll.", "Sterben die Deutschen aus? Jedes Jahr gibt es viel mehr Sterbefälle als Geburten – die Lücke wird nur durch Zuwanderung überdeckt. Der Volksaustausch ist kein Hirngespinst, sondern Realität. Im Jahr 2015 ließen sich zwei Millionen Ausländer in Deutschland nieder (darunter knapp 900.000 Asylsuchende), während eine Million Inländer wegzogen. Zwei Millionen rein, eine Millionen raus – das nennt man Austausch. Keiner hat diejenigen, „die schon länger hier leben“ – so Angela Merkel über unser Volk – gefragt, ob sie ausgetauscht werden wollen. Die Demokratie ist in dieser Überlebensfrage suspendiert. COMPACT-Spezial liefert die Fakten und Zahlen zu Geburtenabsturz und Überfremdung, nennt Drahtzieher und Motive, beschreibt den drohenden Untergang, die Vernichtung deutscher Traditionen zugunsten der Umvolker, wie dieser Artikel belegt – und die Wege zur Rettung. Nicht verpassen, hier erhältllich.", "Schon um uns Doppelzahlung zu ersparen, müssen die Migranten heimgeführt, die Kosten der Versorgung der Illegalen Zug um Zug beendet und durch die Milleniumszahlungen ersetzt werden. Vorteil: Diese Zahlungen sind nur für eine Reihe von Jahren nötig, die Versorgung der Fremden muss geleistet werden, bis sie uns aufgefressen haben. Um jetzt die Zustimmung der Geberländer zu erreichen, müssen den Empfänger-Ländern Bedingungen gestellt werden, die auch den Gebern nützlich erscheinen:", "1. Bedingungslose Rücknahme der hier befindlichen Fremden. Der Empfänger muss akzeptieren, dass wir Fremde mit ungeklärter Identität einem der Empfängerstaaten zuteilen. Auch für die Zukunft gilt diese Regelung. Um den humanitären Vorschriften des Völkerrechts zu genügen, müssen die Empfängerstaaten sicherstellen, daß die Rückkehrer human und liberal behandelt werden. Jeder Verstoß führt zur Einstellung der Milliardenzahlungen für dieses Land.", "2. Der Empfänger wird zu Maßnahmen verpflichtet, weiteren Zuzug nach Europa zu unterbinden, etwa durch Einzel-Antragstellung auf ein Visum im Entsendeland.", "3. Es muss sichergestellt und nachgewiesen werden, dass die zugeteilten Mittel sachgerecht und genau entsprechend dem vorgelegten detaillierten Projekt verwendet und nicht etwa entfremdet werden.", "4. Zu den Maßnahmen zur Verbesserung der Infrastruktur, der Landwirtschaft und des Handels treten verbindliche Vorschläge zur Senkung der Geburtenrate. Die extrem hohe Geburtenrate ist ja eine wesentliche Ursache der Armut.", "5. Alle Hilfsmaßnahmen dürfen keineswegs die gewachsene Kultur der einheimischen Völker beeinträchtigen. Aus der Forderung nach Humanität folgt die Achtung der Geistigkeit, der Kultur, und des Trägers der Kultur, des Volkes.", "Sollte ein Staat nicht glaubwürdig und verläßlich diese notwendigen Bedingungen akzeptieren, disqualifiziert ihn dieser Mangel für die Teilnahme an diesem globalen Hilfskonzept. Das wird zur Zustimmung motivieren!", "Dieses Konzept muß jetzt dringend an Meinungsführer, Mandatare, Zeitschriften. Jeder, der Verbindungen zu wichtigen Leuten hat, muss es vertreten und weitergeben! Wird der Plan von den deutschen Staaten in die Diskussion eingeführt, wird er sicherlich sofort die Unterstützung der EU-Mitglieder finden, die „migrationsskeptisch“ aufgestellt sind, wie etwa Ungarn, Tschechei, Slowakei, Polen und Italien. Andere EU-Staaten werden folgen, sobald die Völker das Potential des Plans erfassen und ihre Regierungen drängen, ja zwingen, ihn durchzuführen. Die Regierungen der nordischen Länder folgen derzeit noch den SOROS-Vorgaben, aber Dänemark und Finnland gehen schon jetzt einen eigenen Weg.", "Die Völker selbst werden den Plan mit unwiderstehlicher Kraft vertreten und die Regierungen zum Teufel jagen, die Widerstände in den Weg legen. Das Volk kann die Regierung „von unten“ zwingen, das Sachs-Konzept durchzuführen. Breite Kreise werden das Konzept unterstützen, aus humanitären Gründen, auch wegen der Chance, die Fremden loszuwerden und damit Volk und Kultur des Abendlandes zu retten. Die Völker ergreifen ihre Souveränität. Ist diese politische Umwälzung erst einmal im Gange, liegt der Sturz des gesamten „SYSTEMS“ nahe. Im Sachs-Plan liegt ein revolutionäres Konzept!", "Keine Lust mehr auf Propaganda und mediale Einseifung? Dann sollten Sie COMPACT lesen, die stärkste Stimme des Widerstands. Um keine Ausgabe zu verpassen, am besten ein Abo holen. (Für mehr Infos Klick auf den Link)!"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}