{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/blutiger-fussball-wie-weiter-in-thueringen-die-woche-compact-video/", "query_keywords": ["flüchtl"], "creation_date": "03.11.2019", "last_modified": "03.11.2019", "crawl_date": "22.12.2020", "author_person": ["COMPACT-TV"], "author_organization": [], "news_keywords": [], "content": {"title": "Blutiger Fußball, Wie weiter in Thüringen: Die Woche COMPACT (Video)", "description": "Ein falscher Pfiff - und schon wird man ins Krankenhaus geprügelt. Für immer mehr Schiedsrichter in Deutschlands vielfältigen Fußballstadien ist das blutige Realität. Wie sie sich wehren und ob die Politik ihnen hilft, erfahren sie in dieser Ausgabe von Die Woche COMPACT. Das sind unsere Themen: Feindbild Christen - Wie deutsche Behörden Konvertiten schikanieren Schläge und Tritte - Die bunte Gewalt im Fußball Alternative zu Ramelow? - Was will die AFD nach der Thüringen-Wahl? Urteil gegen Chemnitz-Helden - Wie es für Daniel Zabel weitergeht Ansturm der Dschihadisten? - Was der Krieg in Nordsyrien für Deutschland bedeutet Halten Sie unsere unabhängigen", "body": {"": ["Feindbild Christen – Wie deutsche Behörden Konvertiten schikanieren\nSchläge und Tritte – Die bunte Gewalt im Fußball\nAlternative zu Ramelow? – Was will die AFD nach der Thüringen-Wahl?\nUrteil gegen Chemnitz-Helden – Wie es für Daniel Zabel weitergeht\nAnsturm der Dschihadisten? – Was der Krieg in Nordsyrien für Deutschland bedeutet", "Halten Sie unsere unabhängigen Nachrichten für wichtig? Diese Videoproduktionen kosten COMPACT eine Menge Geld. Mit einer Spende können Sie dazu beitragen, dass wir auch künftig auf Sendung sind: Via Pay Pal unter http://bit.ly/2FsKEhQ oder per Überweisung an IBAN: DE74 1605 0000 1000 9090 49. Kennwort Compact TV. Wollen Sie mehr von COMPACT TV sehen? Bleiben Sie doch auf dem Laufenden über die Produktionen von COMPACT TV und abonnieren Sie diesen YouTube-Kanal.", "Der Islam gehört ja bekanntlich zu Deutschland – jedenfalls, wenn man der etablierten Politik glauben darf. Aber wie ist es mit dem Christentum? Zumindest ein Teil der Flüchtlinge, die in den letzten Jahren kamen, haben auch ihren Weg zum Kreuz gefunden. Doch offenbar genau für sie ist die viel gepriesene Willkommenskultur anscheinend sehr schnell zu Ende.", "Eine dritte Halbzeit gehört für manche Fußballfans ja offenbar zu einem guten Spiel wie Tore und Ecken. Doch mittlerweile eskaliert die Gewalt auch auf dem Rasen. Martin Müller-Mertens steht jetzt vor dem Friedrich-Ludwig-Jahn-Sportpark, dem Heimatstadion des zehnfachen DDR-Meisters BFC Dynamo. Martin, sind es die altgedienten Hools, die jetzt für Probleme sorgen?", "Schläge und Tritte in den Stadien. Eine Situation, die auch die Politik alarmieren sollte. Doch wie reagiert Berlins rot-rot-grüne Koalition? In der Fragestunde des Abgeordnetenhauses wollte die Opposition am Donnerstag genau das von Innensenator Andreas Geisel wissen. Dessen Antwort war durchaus vielsagend.", "Nach den Wahlen in Thüringen stehen die etablierten Parteien vor einem kaum lösbaren Problem. Zumindest in den bislang denkbaren Konstellationen ist eine Regierungsbildung ausgeschlossen. Einziger wirklicher Sieger ist die AfD, doch regieren kann die Alternative auch nicht. Wie geht es für die Truppe um Björn Höcke nun aber weiter? Compact TV hat ihn gefragt.", "Vor einem Jahr veröffentlichte Daniel Zabel den Haftbefehl des mutmaßlichen Messerstechers von Chemnitz. Wahrscheinlich verhinderte er dadurch, dass der Fall in der Versenkung verschwand. In dieser Woche wurde Zabel dafür zu elf Monaten Haft auf Bewährung verurteilt. Doch wie geht es jetzt für ihn weiter?", "Über zwei Millionen Flüchtlinge kamen seit 2015 nach Deutschland. Die ganz große Welle ist zwar abgeebbt, aber das könnte sich nun wieder ändern. Durch den türkischen Einmarsch in Nordsyrien sind nicht nur Zehntausende Zivilisten auf der Flucht. Auch für unzählige Dschihadisten könnte der Weg nach Europa jetzt frei sein.", "Bei uns lesen Sie Fakten und Analysen, die Sie bei den Mainstream-Medien nicht finden. Um keine Ausgabe mehr zu verpassen, am besten ein Abo holen. (Für mehr Infos Klick auf den Link)!"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}