{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/verteidigt-griechenland-identitaere-bewegung-ist-vor-ort-an-der-grenze/", "query_keywords": ["asyl", "einwander"], "creation_date": "04.03.2020", "last_modified": "04.03.2020", "crawl_date": "21.12.2020", "author_person": ["Lars Poelz"], "author_organization": [], "news_keywords": ["erdogan", "Flüchlingskrise", "Grenze", "griechenland", "Identitäre Bwegung", "illegale Zuwanderung. Türkei", "Lesbos", "Masseneinwanderung"], "content": {"title": "„Verteidigt Griechenland': Identitäre Bewegung ist vor Ort an der Grenze", "description": "In Griechenland brennt die Luft: Nach Erdogans Grenzöffnung versuchen Hunderttausende Illegaler, Europa zu erreichen. Noch können die griechischen Grenzposten den Übertritt vereiteln. Die Frage stellt sich, wie lange sie den strömenden Massen aus der Türkei noch standhalten. Da Europa eine neue Massenflut von Asylsuchenden aus Nahost bevorsteht, die verheerender sein wird als 2015, hat sich die Identitäre Bewegung (IB) Deutschland und Österreich auf den Weg zum Hotspot gemacht, um mit Aktionen darauf aufmerksam zu machen. Auch will die IB Solidarität mit den Griechen üben und mit ihnen gemeinsam die europäische Außengrenze schützen.  „(...) Wir packen zusammen, wir fahren nach Griechenland,", "body": {"": ["Da Europa eine neue Massenflut von Asylsuchenden aus Nahost bevorsteht, die verheerender sein wird als 2015, hat sich die Identitäre Bewegung (IB) Deutschland und Österreich auf den Weg zum Hotspot gemacht, um mit Aktionen darauf aufmerksam zu machen. Auch will die IB Solidarität mit den Griechen üben und mit ihnen gemeinsam die europäische Außengrenze schützen.", "„(…) Wir packen zusammen, wir fahren nach Griechenland, um als Freiwillige das griechische Volk, die griechischen Patrioten darin zu unterstützen, ihre Grenzen zu schützen“, heißt es im Video der IB-Freiwilligen auf Youtube.", "Mit dabei sind das prominente Gesicht der Bewegung, Martin Sellner, Laut-Gedacht-Vlogger Philipp Thaler und COMPACT-Korrespondent Paul Klemm. Sellner selbst hat auf seinem Telegramkanal dokumentiert, welche billigen Tricks die Mainstreammedien aktuell anwenden: Ein Tränen-Foto von 2015 wurde recycelt, als ob es eines der vergangenen Tagen wäre. Auch das ist ein Grund dafür, weshalb sich die junge Mannschaft dort hinbegibt.", "Schon 2017 sorgten die Identitären für reichlich Aufsehen, als sie mit einem Schiff die Aktion „Defend Europe“ im Mittelmeer starteten. Ziel dieser Unternehmung war, Schlepper, die auf ihren Booten Einwanderer nach Europa schmuggeln wollten, zu verfolgen und den Rechtsbruch öffentlich zu machen.", "Man darf gespannt sein, welche kreative Aktion die jungen Patrioten diesmal zu bieten haben. COMPACT-Online und COMPACT-TV werden Sie in den nächsten Tagen auf dem Laufenden halten. Bitte abonnieren Sie (kostenlos) unseren YouTube-Kanal und helfen Sie mit einer Spende.", "Unsere TV-Sendungen sehen derzeit im Schnitt über 100.000 Zuschauer. Von Anfang 2018 bis Anfang 2020 hatte sich die Zahl unserer Youtube-Abonnenten bereits auf 95.000 verdoppelt. Im Februar 2020 stieg sie um weitere 14.000, also um 500 Abonnenten pro Tag!  Doch das genügt noch lange nicht: COMPACT-TV will Spiegel-TV Parole bieten! Aber um eine regelmäßige Einschaltquote von 500.000 Zuschauern zu erreichen, brauchen wir Ihre Unterstützung: Die Videoproduktionen kosten COMPACT eine Menge Geld – für die Zuschauer aber sind sie gratis. Mit einer Spende können Sie dazu beitragen, dass wir die hohen Kosten decken können: Via Pay Pal unter http://bit.ly/2FsKEhQ oderper Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}