{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-polizeiwache-am-rande-der-hoelle-eine-reportage-aus-lesbos-und-ihr-scheitern-2/", "query_keywords": ["einwander", "asyl", "flüchtl", "migrant"], "creation_date": "06.04.2020", "last_modified": "06.04.2020", "crawl_date": "21.12.2020", "author_person": ["COMPACT-Magazin"], "author_organization": [], "news_keywords": ["Antifa", "Asyl", "Asylflut", "Corona", "Coronavirus", "Covid-19", "Gewalt", "griechenland", "Johannes Scharf", "Lesbos", "Linksextremismus", "Mario Alexander Müller", "Schlägerei", "türkei", "Zuwanderung"], "content": {"title": "Die Polizeiwache am Rande der Hölle: Eine Reportage aus Lesbos – und ihr Scheitern", "description": "Eine Reise zum heißesten Punkt der europäischen Politik: Unser Reporter Mario Alexander Müller wurde auf Lesbos von Antifa-Schlägern attackiert und landete auf der Polizeistation. Ein Tag mit Männern, die pausenlos im Einsatz sind. Es folgt ein Auszug aus COMPACT 04/2020. _ von Mario Alexander Müller Die Zeiger an der Uhr scheinen stillzustehen. Von den Wänden in undefinierbarem Gelbton starren orthodoxe Ikonen herab, irgendwo dreht eine Fliege ihre Runden. Hinter dem Schreibtisch des kargen Büros sitzt Giorgos, der eigentlich anders heißt, und zündet sich eine Zigarette an. Unter den dunklen Augen des gemütlichen Mannes haben sich die letzten Wochen und Monate", "body": {"": ["_ von Mario Alexander Müller", "Die Zeiger an der Uhr scheinen stillzustehen. Von den Wänden in undefinierbarem Gelbton starren orthodoxe Ikonen herab, irgendwo dreht eine Fliege ihre Runden. Hinter dem Schreibtisch des kargen Büros sitzt Giorgos, der eigentlich anders heißt, und zündet sich eine Zigarette an. Unter den dunklen Augen des gemütlichen Mannes haben sich die letzten Wochen und Monate als tiefe Ringe eingegraben. «Es heißt, Mykonos sei die Insel, die niemals schläft», sagt er grübelnd und bläst eine Rauchwolke aus. «Wegen der langen Partynächte. Heute ist das Lesbos. Allerdings wegen der Migranten.» Die Männer tragen zivil, rasiert haben sich die meisten seit Wochen nicht mehr. Hier, in dieser heruntergekommenen Polizeiwache, verbringen sie mehr Zeit als bei ihren Familien; hier leben, arbeiten und schlafen sie wahrscheinlich auch. Alle paar Stunden schwingt sich einer der Beamten auf eine alte CO2-Schleuder, um Kaffee, Kippen oder ein paar Snacks zu holen. Doch niemals vergisst er, sich zu bekreuzigen und einen Segen zu murmeln, wenn er auf dem Rückweg die kleine Kapelle im Eingangsbereich passiert. Für Jesus Christus, sein Leid und die Auferstehung. Für sich, den Polizisten, und für die Heimat: die griechische Ägäisinsel Lesbos. Europas Grenze.", "Lesbos, bekannt für die antike Dichterin Sappho, die die Liebe zwischen Frauen besang, steht heute synonym für die katastrophale Einwanderungspolitik der EU. Seit Wochen hat sich die Lage am früheren Reiseziel für Mittelmeertouristen dramatisch zugespitzt, sind Polizei, Militär und Frontex im permanenten Ausnahmezustand. Gerade einmal neun Seemeilen trennen die Nordspitze der drittgrößten griechischen Insel vom Nachbarland Türkei, von wo aus sich illegale Einwanderer für 1.000 bis 5.000 Euro in überfüllte Schlauchboote zwängen und in Richtung Europa schicken lassen.", "Seit Recep Tayyip Erdogan die Grenze Ende Februar für offen erklärt hat, kommen die Boote nicht mehr nur nachts, sondern auch tagsüber: Griechenlands Erzfeind am Bosporus hat eine regelrechte Migranten-Invasion orchestriert, um vom Westen weitere Zugeständnisse in Syrien zu erpressen. Vor allem Afghanen sind es, aber auch Pakistanis, Kongolesen, Nordafrikaner – die Syrer sind eine kleine Minderheit. Viele kommen mit einem Touristenvisum per Flieger direkt nach Istanbul, um ihr Schicksal dann den Schleppern anzuvertrauen. Ihre Reise endet an einem Ort namens Moria: Hier steht das größte Asyllager Europas, dessen Zelte und Müllberge wie ein Pilzgeflecht in die alten Olivenhaine wuchern. Man nennt es auch «die Hölle». Im Camp gären Verzweiflung, Hass, Kriminalität. Und das bereitet nicht nur den Sicherheitskräften schlaflose Nächte. Giorgos versteht den Irrsinn nicht mehr: «Egal, wen wir fragen – die wollen alle nach Deutschland», sagt der junge Polizist und schaut uns fragend an. «Warum?»", "Eigentlich sind wir – vier Reporter aus Deutschland und Österreich – hier, um eine Aussage zu machen. Oder besser: Eigentlich wollten wir gar nicht hier sein. Wir hätten da draußen sein und mit Bauern sprechen sollen, deren Schafe und Ziegen gestohlen und geschächtet werden. Mit Priestern, deren kleine Kirchen von Islamisten aus dem Lager nachts heimgesucht und verwüstet werden. Mit Anwohnern, die einst Butterbrote für Migranten schmierten und deren Boote heute wieder aufs Meer hinaus stoßen. Und auch mit Lagerbewohnern, deren Hoffnungen auf ein besseres Leben in einem trostlosen Slum enden. Doch stattdessen sitzen wir seit Stunden in einem Verhörzimmer der schmutzigsten Polizeistation, die ich je gesehen habe. Unsere Reise hat anders geendet, als wir es uns vorgestellt haben: Gleich während des ersten Interviewtermins mit einer netten Ladenbesitzerin – die als Gastarbeitertochter 30 Jahre in Deutschland gelebt hat und Hessisch «babbelt» wie eine waschechte Frankfurterin – wurden wir an einem sonnigen Freitagvormittag in der Innenstadt von Mytilini attackiert. Jemand musste uns als «Rechte» denunziert haben. Vielleicht waren es die zwei abgemagerten deutschen Journalisten im schlabbrigen Studentenlook, die uns bereits im Flieger erkannten und bei den griechischen Autonomen anschwärzten. Denen dürfte es indes nicht schwergefallen sein, uns ausfindig zu machen: Mit meinen rotblonden Haaren falle ich unter den Mediterranen auf wie ein bunter Hund. Jedenfalls waren wir mitten im Gespräch, da tauchten plötzlich acht Vermummte in der engen Altstadtgasse auf. Sie trugen Motorradhelme und schrien irgendetwas von «Nazis». Dann das klackende Geräusch eines ausfahrenden Teleskopschlagstocks. Gerade genug Zeit, unsere überraschte Interviewpartnerin in ihren Laden zu bugsieren, und los ging die Schlägerei.", "Es mag seltsam klingen, aber nach einem Kampf fühlt man sich euphorisch: Die Welt ist irgendwie leiser gedreht. Mit dem absinkenden Adrenalinpegel kommen dann die Schmerzen. Erst jetzt, in Giorgos Verhörzimmer, merke ich, wo die Schläge getroffen haben. Zusammen mit einer Pille und einem Schluck Kaffee spüle ich diese Erkenntnis hinunter. Immerhin, ich bin nur leicht verletzt. Meinen Kollegen Johannes, ein Deutsch-Amerikaner und regelrechter Vielschreiber, hat es schlimmer erwischt. Er hat ein ordentliches blaues Auge und trägt einen dicken Verband um den rasierten Schädel, auf seinem grauen College-Pullover trocknet braun-rot das Blut. Die Bild -Zeitung wird sein Foto später mit der Überschrift «Das hässliche Europa» bringen, den Journalisten zum Flüchtlingsschreck entstellen. Während ich mich langsam zu fragen beginne, wie ich in diesem Chaos eigentlich eine Story schreiben soll, schwärmt er von den griechischen Pflegerinnen. Besonders Danai, eine dunkelhaarige Schönheit vom Schlage Kleopatras, hat es ihm angetan. Wir und die Polizisten kommen ins Plaudern. (…) Ende des Auszugs.", "Die vollständige Lesbos-Reportage sowie weitere Texte zum Titelthema «Sie kommen! Die neue Asylflut im Schatten von Corona» und andere aktuelle Beiträge zu Politik, Wirtschaft, Gesellschaft und Kultur lesen Sie in der aktuellen Ausgabe von COMPACT. In Zeiten von Shutdown und eingeschränkter Bewegungsfreiheit empfiehlt sich ein Abo, das Sie mit der April-Ausgabe starten können. Klicken Sie dazu HIER oder auf das Bild oben."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}