{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/unheilige-allianz-george-soros-und-die-finanz-maechte-setzen-auf-die-gruenen/", "query_keywords": ["asyl", "zuwander"], "creation_date": "20.02.2019", "last_modified": "20.02.2019", "crawl_date": "03.12.2020", "author_person": ["Daniell Pföhringer"], "author_organization": [], "news_keywords": [], "content": {"title": "Unheilige Allianz: George Soros und die Finanz-Mächte setzen auf die Grünen", "description": "Der US-Milliardär und Hedgefonds-Gründer George Soros ist dafür bekannt, dass er sich gerne in die Angelegenheiten von Staaten einmischt: sei es durch „Demokratieförderung“ und das Sponsoring von Farbenrevolutionen in Osteuropa oder durch die Unterstützung Finanzierung von Asyl-NGOs mittels seiner sogenannten Open Society Foundations. Nun hat sich der Mega-Spekulant auch zur anstehenden Europawahl geäußert – und zeigt, auf welche politischen Kräfte das Große Geld setzt. George Soros sorgt sich um die Europa. Er fürchtet sogar, dass der EU das gleiche Schicksal drohen könnte wie der früheren UdSSR. Tatsächlich stellt er diesen überaus bemerkenswerten Vergleich in einem aktuellen Gastbeitrag auf der Internetseite", "body": {"": ["Der US-Milliardär und Hedgefonds-Gründer George Soros ist dafür bekannt, dass er sich gerne in die Angelegenheiten von Staaten einmischt: sei es durch „Demokratieförderung“ und das Sponsoring von Farbenrevolutionen in Osteuropa oder durch die Unterstützung Finanzierung von Asyl-NGOs mittels seiner sogenannten Open Society Foundations. Nun hat sich der Mega-Spekulant auch zur anstehenden Europawahl geäußert – und zeigt, auf welche politischen Kräfte das Große Geld setzt.", "George Soros sorgt sich um die Europa. Er fürchtet sogar, dass der EU das gleiche Schicksal drohen könnte wie der früheren UdSSR. Tatsächlich stellt er diesen überaus bemerkenswerten Vergleich in einem aktuellen Gastbeitrag auf der Internetseite des – von seinem Open Society Institute mitfinanzierten – Mediennetzwerks Project Syndicate wortwörtlich an, wenn er schreibt: „Die Menschen in Europa müssen aufwachen, bevor es zu spät ist. Wenn nicht, wird die Europäische Union den Weg der Sowjetunion von 1991 beschreiten.“", "Populisten: „Anti-Europäer“", "Als Sündenböcke macht Soros natürlich die sogenannten Populisten aus, die in den letzten Jahren in vielen Staaten im Aufwind sind und die herkömmlichen Parteiensysteme in Europa gehörig durcheinandergewirbelt haben. Diese EU- und zuwanderungskritischen Kräfte bezeichnet er als „anti-europäisch“ und sagt ihnen einen Erfolg bei der anstehenden Europawahl voraus, da sie einen „Wettbewerbsvorteil“ hätten.", "Soros dazu: „Dafür gibt es mehrere Gründe, darunter das veraltete Parteiensystem, das in den meisten europäischen Ländern vorherrscht, die praktische Unmöglichkeit einer Vertragsänderung und das Fehlen rechtlicher Instrumente zur Disziplinierung der Mitgliedstaaten, die gegen die Grundsätze verstoßen, auf denen die Europäische Union gegründet wurde.“", "Ein solch veraltetes Parteiensystem sieht der einflussreiche Investor unter anderem im Brexit-Land Großbritannien, in Italien, wo die Fünf-Sterne-Bewegung mit der Lega regiert, und in Deutschland, wo sich die AfD in den vergangenen Jahren bundesweit als neue Kraft etabliert hat. Das Parteiengefüge in diesen Staaten basiere immer noch auf den Konfliktlinien des 19. und 20. Jahrhunderts, etwa dem Gegensatz zwischen Kapital und Arbeit und behindere jene, „die die Werte, auf denen die EU gegründet wurde, erhalten wollen“, während es denen helfe, „die diese Werte durch etwas radikal anderes ersetzen wollen“.", "Soros hat auch gleich einen neuen Grund-Antagonismus parat, an dem sich das heutige politische System auszurichten habe: die Unterscheidung zwischen „anti-europäischen“ und „pro-europäischen“ Parteien. Sprich: zwischen Parteien, die der realexistierenden EU skeptisch bis ablehnend gegenüberstehen, und jenen, die voll auf Brüssel-Kurs sind und möglichst noch eine weitere EU-Integration, eine weitere Auflösung der Nationalstaaten, anstreben.", "Grüne: „Einzige konsequent pro-europäische Partei“", "In Deutschland setzt der Mann, der mit seinen Währungsspekualtionen ganze Volkswirtschaften in den Ruin getrieben hat, auf die Grünen! Die „einzige konsequent pro-europäische Partei des Landes“, wie er sie nennt. Großbritannien hingegen sieht er schon für das EU-Modell verloren, während sich seiner Meinung in Italien schnellstmöglich eine konsequent „pro-europäische“ Bewegung herausbilden müsse, um den sogenannten Populisten Paroli zu bieten.", "Dennoch sieht Soros noch einen Hoffnungsschimmer: „Es wird jedoch versucht, eine vereinte pro-europäische Liste zu organisieren. Eine ähnliche Neuordnung der Parteiensysteme findet in Frankreich, Polen, Schweden und wahrscheinlich auch anderswo statt.“ Am Ende seines Textes zieht der vermeintliche Freund Europas sogar den Helm auf und schreibt: „Der erste Schritt, um Europa vor seinen inneren und äußeren Feinden zu schützen, besteht darin, das Ausmaß der Bedrohung zu erkennen, die sie darstellen.“", "Der zweite Schritt müsse schließlich darin bestehen, „die schlafende pro-europäische Mehrheit zu wecken und sie zu mobilisieren, um die Werte zu verteidigen, auf denen die EU gegründet wurde. Andernfalls könnte der Traum eines vereinten Europas zum Albtraum des 21. Jahrhunderts werden“.", "Im aktuellen COMPACT-Spezial 20 „Finanz-Mächte. Kriminalgeschichte des Großen Geldes“ setzen wir uns intensiv mit dem politischen Hintergrundwirken der großen Banken, Heuschrecken und schwerreichen Dynastien auseinander – von ihren Ursprüngen bis zur Gegenwart. Im Heft ist auch ein großer Enthüllungsbericht über George Soros zu finden.", "Dieser Beitrag und viele andere verdeutlichen, wie das Große Geld und jene politischen Kräfte, die einer zunehmenden Globalsierung und Internationalisierung das Wort reden, eine unheilvolle Allianz eingehen. Gemeinsames Ziel des internationalen Finanzkapitals und der One-World-Schwärmer ist das Niederreißen von Grenzen, die Abschaffung der Nationalstaaten und die Vereinheitlichung unserer vielfältigen Welt und ihrer Völker.", "Ein Inhaltsüberblick:", "Dunkle Dynastien\nFugger, Rothschild und Rockefeller", "Diskrete Clubs\nFreimaurer, Illuminaten und Bilderberger", "US-Notenbank\nPapiergeld, Imperialismus und Krieg", "Blut-Banker\nJP Morgan, Goldman Sachs und die EZB", "Heuschrecken\nGeorge Soros, BlackRock und andere Hedgefonds", "COMPACT-Spezial „Finanz-Mächte. Kriminalgeschichte des Großen Geldes“ können Sie hier bestellen."]}}}