{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/cdu-generalsekretaer-paul-ziemiak-will-neupositionierung-in-der-migrationspolitik/", "query_keywords": ["asyl", "flüchtl", "migrant"], "creation_date": "18.01.2019", "last_modified": "18.01.2019", "crawl_date": "21.12.2020", "author_person": ["Daniell Pföhringer"], "author_organization": [], "news_keywords": ["Asyl", "CDU", "Kramp-Karrenbauer", "Ziemiak"], "content": {"title": "CDU-Generalsekretär Paul Ziemiak will „Neupositionierung“ in der Migrationspolitik", "description": "Der Generalsekretär der CDU, Paul Ziemiak, hat eine „Neupositionierung“ seiner Partei in der Asyl- und Zuwanderungspolitik angekündigt. Aufhänger ist der Fall von Alassa M., der im Dezember trotz Einreisesperre wieder nach Deutschland zurückgekehrt ist. Gegenüber dem Magazin Focus sagte Ziemiak zu einem sogenannten „Werkstattgespräch“, das die Union laut ihrer Vorsitzenden Annegret Kramp-Karrenbauer demnächst durchführen will: „Es wird sicher eine Neupositionierung, weil wir bei dem Thema mit konkreten Vorschlägen nach vorne schauen wollen. Wir wollen herausarbeiten, was bisher gut funktioniert und was in Zukunft besser gemacht werden kann.“ Mit Blick auf die Flüchtlingskrise 2015 beteuerte der CDU-Generalsekretär, es gehe auch darum,", "body": {"": ["Gegenüber dem Magazin Focus sagte Ziemiak zu einem sogenannten „Werkstattgespräch“, das die Union laut ihrer Vorsitzenden Annegret Kramp-Karrenbauer demnächst durchführen will: „Es wird sicher eine Neupositionierung, weil wir bei dem Thema mit konkreten Vorschlägen nach vorne schauen wollen. Wir wollen herausarbeiten, was bisher gut funktioniert und was in Zukunft besser gemacht werden kann.“", "Mit Blick auf die Flüchtlingskrise 2015 beteuerte der CDU-Generalsekretär, es gehe auch darum, aus Fehlern zu lernen „und dann zu erarbeiten, was wir konkret ändern und umsetzen müssen“. Wer als Asylbewerber abgelehnt worden sei und eine Einreisesperre habe, könne „nicht wieder den ganzen Prozess von vorne durchlaufen“. Ziemiak forderte: „Das darf künftig nicht mehr möglich sein.“", "SPD, Grünen und Linken in den Bundesländern warf er vor, Abschiebungen abgelehnter Asylbewerber absichtlich zu blockieren: „Einigen Verantwortlichen fehlt der politische Wille, Abschiebungen konsequent durchzuführen.“ Eine solche Politik zerstöre Vertrauen in die Demokratie. Seine Partei werde alles Notwendige unternehmen, um den Rechtsstaat zu stärken. „Sollten wir Gesetze ändern müssen, so hoffe ich auf die Einsicht des Koalitionspartners SPD“, sagte Ziemiak dem Focus.", "Zum Fall des Kameruners Alassa M., der trotz eines abgelehnten Asylantrags und einer Einreisesperre wieder nach Deutschland gekommen ist und momentan auf ein neues Asylverfahren wartet, meinte der CDU-Politiker: „Glauben Sie mir, da platzt mir der Kragen, wenn ich so etwas höre! Genau an diese Punkte müssen wir ran.“", "Alassa M. soll an den Ausschreitungen in einer Erstaufnahmeeinrichtung in Ellwangen (Baden-Württemberg) Ende April 2018 beteiligt gewesen sein, bei der Migranten versucht hatten, die Abschiebung eines Afrikaners durch die Polizei gewaltsam zu verhindern. Die Ordnungshüter reagierten darauf wenige Tage später mit einer Razzia und Festnahmen.", "Nach seiner Abschiebung nach Italien, von wo aus er nach Deutschland eingereist war, hatte Alassa M. über einen Asylanwalt Klage gegen den Polizeieinsatz in Ellwangen eingereicht, unter anderem, weil kein richterlicher Beschluss vorgelegen habe. Laut Polizei sei dies jedoch nicht nötig gewesen, da der Betreiber der Erstaufnahmeeinrichtung den Einsatz genehmigt habe. Am 21. Dezember 2018 war der Kameruner nach Deutschland zurückgekehrt."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}