{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/beissreflex-gegen-afd-tunesier-ersticht-junge-wormserin-buergermeister-hetzt-gegen-angebliche-rechtsextreme/", "query_keywords": ["migration", "asyl", "ausländer"], "creation_date": "09.03.2019", "last_modified": "09.03.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Beißreflex gegen AfD: Tunesier ersticht junge Wormserin – Bürgermeister hetzt gegen angebliche Rechtsextreme", "description": "Es scheint, als wollten viele der illegal eingereisten und widerrechtlich alimentierten Merkel-Goldstücke kurz vor ihrer Abschiebung – obwohl in die Heimat geleitet mit einem Großaufgebot an persönlichem Servicepersonal und nicht selten im feudalen Learjet – ihr Verbleiben im Land, in dem Milch und Honig fließen für sie, erzwingen: mit einem Mord. Nicht anders der 22-jährige Tunesier, der vor drei Tagen seine Freundin aus Worms erstochen hat. Ein deutscher Knast mag allemal luxuriöser sein als die Heimat... Erneut und immer wieder über diese kulturfremden Messer-Mörder berichten zu müssen, die ihren so genannten wie gleichsam lächerlichen Stolz mit brutaler Gewalt aufrecht erhalten,", "body": {"": ["Es scheint, als wollten viele der illegal eingereisten und widerrechtlich alimentierten Merkel-Goldstücke kurz vor ihrer Abschiebung – obwohl in die Heimat geleitet mit einem Großaufgebot an persönlichem Servicepersonal und nicht selten im feudalen Learjet – ihr Verbleiben im Land, in dem Milch und Honig fließen für sie, erzwingen: mit einem Mord. Nicht anders der 22-jährige Tunesier, der vor drei Tagen seine Freundin aus Worms erstochen hat. Ein deutscher Knast mag allemal luxuriöser sein als die Heimat…", "Erneut und immer wieder über diese kulturfremden Messer-Mörder berichten zu müssen, die ihren so genannten wie gleichsam lächerlichen Stolz mit brutaler Gewalt aufrecht erhalten, hinterlässt die fade Versuchung, seine eigenen Texte kopieren zu wollen: Wieder ist der Täter polizeibekannt, ein mehrfach straffälliger. Wieder ist es ein Dieb, der zudem gegen das Betäubungsmittelgesetz verstieß. Wieder ist es ein rücksichtsloser Schläger, der fehlende Argumente durch Prügel ersetzte. Wieder ist es ein Vertreter jenes Klientels, das weder die deutsche Kultur, noch deutsche Frauen, geschweige denn deutsche Gesetze respektiert. Wieder ist es ein Lump, der sich durch Bedrohung und Nötigung einen ihm nicht gebührenden Respekt zu verschaffen suchte. Wieder ist es ein Verbrecher, der aufgrund seiner kriminellen Vita längst jegliches Bleiberecht beziehungsweise seine Duldung nach abgelehntem Asylantrag verwirkt hatte. Wieder wurde er nicht beizeiten abgeschoben, so dass er die 21-Jährige ermorden konnte.", "An dieser Stelle den Angehörigen die tiefe Betroffenheit der COMPACT-Redaktion. Auch wenn unser Entsetzen nicht zur Linderung des Leides der Familie beitragen kann. Umso größer jedoch die Hoffnung, dass weitere Mädels sich künftig – so verführerisch die Beziehung mit einem solchen Exoten aus dem Morgenland auch sein mag – dieser Gefahr nicht aussetzen. Diese Männer sollen keineswegs per se in Misskredit gebracht werden. Zu bedenken aber gilt deren Mentalität, die eine Abfuhr, und schon gar nicht von einer Frau, nicht zulässt und Katastrophen wie jetzt erneut diese zur Folge haben können. Der Beispiele gibt es inzwischen unzählige.", "Laut Mitteilung von Polizeipräsidium und Staatsanwaltschaft Mainz war Ahmed I. – der Frankfurter Allgemeinen Zeitung zufolge gebe es indes unterschiedliche Varianten seiner Personalien hinsichtlich Alter und Identität – im Oktober 2017 nach Deutschland eingereist, hatte einen Asylantrag gestellt, jedoch lediglich eine Duldung erhalten. Es wird indes mehr an seinem Naturell gelegen haben, bereits ein Jahr später zum ersten Mal straffällig geworden und für drei Wochen in den Knast eingefahren zu sein. Hernach lebte er wohl ohne festen Wohnsitz. Am Donnerstag gab die Polizei bekannt, dass die Ausländerbehörde in Baden-Württemberg den Tunesier am Montag zur Festnahme zwecks Abschiebung ausgeschrieben hatte. Eine solche war aus angeblich unbekannten Gründen dennoch nicht erfolgt, so dass der 22-Jährige nach einem Streit mit der Altenpflegerin Cynthia R. diese mit einem Küchenmesser mit zehn Stichen ermorden konnte. Gestern wurde er dem Haftrichter vorgeführt, ein Strafverfahren wegen Mordes eingeleitet. Nur zwei Tage liegen zwischen dem Versäumnis der Behörden und dem sinnlosen Tod einer weiteren jungen Deutschen…", "Bürgermeister: Trauermarsch ist rechtsextrem und rechtspopulistisch", "Ebenso überflüssig, welch infame wie allbekannte Kreise dieser Mord nun zieht, denn es kam, wie es kommen musste:  Nach Ankündigung der AfD, für Dienstag, 12. März, eine Mahnwache für das ermordete Mädel abzuhalten, warf laut Allgemeine Zeitung Michael Kissel (SPD), Oberbürgermeister der rheinland-pfälzischen Stadt, den Alternativen vor, die Mordtat zu „instrumentalisieren“. Er kritisierte die Mahnwache in scharfer Form. Mögliche Teilnehmer müssen wissen, dass sie dann womöglich „mit braunen und rechtsextremistischen Leuten“ zusammenstehen, was als Beleg dafür gelten könne, dass auch sie „mehr rechtsextrem denn rechtspopulistisch sind“. Und prompt scharrt das „Bündnis gegen Naziaufmärsche“ mit den Hufen, zu einer Gegendemonstration aufzurufen. Eine Entscheidung gebe es noch nicht, so dessen Sprecher Heiner Boegler.", "Unabhängig dieser von der SPD losgetretenen Hetzkampagne gegen Migrationsgegner planen Freunde der Familie der Ermordeten für heute, 20 Uhr, einen Trauermarsch durch Worms. Treffpunkt ist der Netto-Parkplatz. Von dort wollen die Teilnehmer mit Kerzen durch das Nordend ziehen und an das junge Opfer erinnern. „Organisatorin Sissi Köcher bittet zudem darum, an diesem Abend mit Spenden der Familie zu helfen. Vor allem wolle man die finanziell nicht auf Rosen gebettete Familie dabei unterstützen, für eine würdige Beerdigung zu sorgen“, schreibt die Mainzer Allgemeine Zeitung.", "Bereits gestern hatte Uwe Junge, Fraktionsvorsitzender der AfD im rheinland-pfälzischen Landtag, in einer Pressemitteilung den Hinterbliebenen sein Beileid ausgesprochen und gleichzeitig die Migrationspolitik der Bundes- und Landesregierung scharf kritisiert: „Wir trauern mit Ihnen und fordern die Landesregierung auf, endlich wirkungsvolle Konsequenzen aus dieser und bereits vergangenen Taten zu ziehen. Dazu müssen Straftäter konsequent abgeschoben und – neben Algerien und Marokko – auch Tunesien als sicheres Herkunftsland eingestuft werden.“ Wäre dies beizeiten geschehen, wie vielen Menschen wären Kummer und Leid und Trauer und Schmerz erspart geblieben…"]}}}