{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/vetternwirtschaft-im-verteidigungsministerium-die-woche-compact/", "query_keywords": ["migration", "migrant"], "creation_date": "20.01.2019", "last_modified": "20.01.2019", "crawl_date": "21.12.2020", "author_person": ["COMPACT-TV"], "author_organization": [], "news_keywords": ["AfD", "Brexit", "Bundestag", "Bundeswehr", "Compact TV", "Frank Magnitz", "Frauenwahlrecht", "Grüne", "Identitäre Bewegung", "Migranten", "Migrationspakt", "nato", "Taz", "UNO", "Verteidigungsministerium", "von der Leyen"], "content": {"title": "Vetternwirtschaft im Verteidigungsministerium: Die Woche COMPACT", "description": "Brüssel ist im Ausnahmezustand. Da hat sich doch das britische Parlament tatsächlich erfrecht, das Diktat zum faktisch Nicht-Brexit abzulehnen. Nun wird es spannend: Gelingt den Briten tatsächlich die Befreiung aus der Europäischen Union? Und damit herzlich willkommen zu Die Woche COMPACT. Das sind einige unserer Themen: Vetternwirtschaft – Von der Leyen im Beratersumpf Migrationspakt – Wie die Merkel-Regierung das Volk verhöhnt Wahlrecht – Wann kommt die Migrantenquote? EU-Austritt – Wie steht die AfD wirklich zum Dexit? Die Themen im Einzelnen: Seit Jahren ist die Bundeswehr höchstens noch bedingt abwehrbereit. Nun erschüttert ein weiterer Skandal das Verteidigungsministerium. Das Ressort mit einem", "body": {"": ["Und damit herzlich willkommen zu Die Woche COMPACT. Das sind einige unserer Themen:", "Vetternwirtschaft – Von der Leyen im Beratersumpf\nMigrationspakt – Wie die Merkel-Regierung das Volk verhöhnt\nWahlrecht – Wann kommt die Migrantenquote?\nEU-Austritt – Wie steht die AfD wirklich zum Dexit?", "Die Themen im Einzelnen:\nSeit Jahren ist die Bundeswehr höchstens noch bedingt abwehrbereit. Nun erschüttert ein weiterer Skandal das Verteidigungsministerium. Das Ressort mit einem Budget von fast 43 Milliarden Euro ist offenbar zum Selbstbedienungsladen für ein undurchsichtiges Geflecht aus Beratern geworden. Ein Untersuchungsausschuss will diesen Sumpf nun trockenlegen.", "Nach dem Anschlag gegen den Bremer AfD-Bundestagsabgeordneten Frank Magnitz kam es in dieser Woche zu weiteren gewalttätigen Angriffen auf Andersdenkende. Dieses bei Twitter kursierende Video zeigt einen Übergriff einer Mitarbeiterin der Grünen-nahen Zeitung Taz am Montagmorgen. Betroffen war ein offenbar zur Identitären Bewegung gehörender Aktivist.", "Die Gruppe hatte am Redaktionsgebäude Plakate geklebt und der Taz und anderen Medien eine Mitschuld an der zunehmenden politischen Gewalt in Deutschland vorgeworfen. Bereits am Sonntag war in Bremen ein Teilnehmer einer Mahnwache für Frank Magnitz überfallen worden. Die örtliche Polizei sprach von einem Körperverletzungsdelikt. Zur gleichen Zeit hatte ein Bündnis Gegen Lügen und rechte Hetze eine Gegenkundgebung mit mehreren Hundert Teilnehmern veranstaltet.", "Am 1. November erreichte den Bundestag eine Petition gegen den UNO-Migrationspakt. Erst nach öffentlichen Protesten bequemte sich der Petitionsausschuss nach drei Wochen dazu, die Eingabe auch zu veröffentlichen. Auch mit der öffentlichen Anhörung ließ sich das Gremium ausgesprochen viel Zeit. Doch nun stellte sich heraus: Die Umsetzung des angeblich unverbindlichen Migrationsabkommens hat offenbar bereits begonnen. Und die Bundesregierung hat einen Beschluss des Parlaments anscheinend ignoriert.", "Die spanische Armee hat erstmals eine schwere Panzereinheit ins Ausland verlegt. Die 300 Mann starke Brigade Extremadura befindet sich nach Angaben der NATO derzeit in Lettland. Sie ist dort Teil der verstärkten Vorwärtspräsenz im Baltikum und in Polen. Spanien stellt damit das zweitgrößte Kontingent der unter kanadischer Führung operierenden Kampftruppe in Lettland. Der Einsatz soll sechs Monate dauern.", "Vor 100 Jahren, am 19. Januar 1919, durften Frauen in Deutschland erstmals wählen. Wie sie damals abstimmten, lässt sich nicht ermitteln. Umfragen deuten jedoch auf Präferenzen für die liberale DDP, die deutschnationale DNVP und das katholische Zentrum hin. Zum Jahrestag ist das Frauenwahlrecht wieder einmal in der Diskussion. Der Dachverband Deutscher Frauenrat startete eine Kampagne für die Einführung einer strikten Quote für Wahllisten. In Brandenburg und Thüringen sind entsprechende Landesgesetze in Vorbereitung.", "Mit dem Europaparlament hat die AfD bislang keine guten Erfahrungen gemacht. Sieben Abgeordnete schickte die Partei 2014 nach Brüssel. Gleich fünf von ihnen traten später aus der AfD aus. 2019 soll nun alles besser werden, hieß es jedenfalls auf der Wahlversammlung vor einer Woche. Doch in einem vielleicht entscheidenden Punkt gab es nur einen Kompromiss, der vielleicht nicht lange hält.", "Er ist wohl der Held der Woche: John Bercow, der Sprecher des britischen Unterhauses. Seit 1997 sitzt er im Parlament und ist ein wandelnder Widerspruch. Seit 40 Jahren gehört er den Konservativen an, obwohl er als Sympathisant der Labour Partei gilt. Aber in Großbritannien sind die Parteigrenzen ohnehin nicht so eng. International bekannt wurde Bercow am Montag, als er die Parlamentssitzung zum Brexit-Deal auf unnachahmliche Weise leitete.", "BITTE NICHT VERGESSEN: Sie können unseren YouTube-Kanal kostenlos abonnieren – Button ist gleich rechts. Und bitte aktivieren Sie nach abgeschlossenem Abonnement das Glockensymbol rechts neben dem Abokästchen! Damit werden Sie nach Veröffentlichung eines Videos auf unserem Kanal automatisch benachrichtigt. – Und wenn Sie unsere Sendungen gut finden, abonnieren Sie bitte auch die gedruckte Ausgabe von COMPACT-Magazin: http//www.compact-abo.de"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}