{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/salvini-raeumt-asylheime-geld-soll-italienern-zukommen-ich-tue-was-jeder-gute-vater-taete/", "query_keywords": ["einwander", "asyl", "flüchtl", "migrant"], "creation_date": "26.01.2019", "last_modified": "26.01.2019", "crawl_date": "21.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["Asylunterkünfte", "Castelnuovo di Porto", "Drogen", "Flüchtlinge", "Integration", "Italien", "Lega Nord", "Migranten", "Papst", "Riace", "Rituelles Füßewaschen", "Salvini"], "content": {"title": "Salvini räumt Asylheime – Geld soll Italienern zukommen: „Ich tue, was jeder gute Vater täte!“", "description": "Kaum ein Tag vergeht, an dem Italiens Innenminister Matteo Salvini von der rechtspopulistischen Lega Nord nicht unter Beweis stellt, wie sehr er seine Wahlversprechen einzuhalten gedenkt, indem er rigoros gegen Migranten vorgeht. Die 30 Kilometer vor den Toren Roms gelegene zweitgrößte Flüchtlingsunterkunft des Landes in Castelnuovo di Porto will er nun schließen lassen. Die Räumung hat bereits begonnen. Dabei habe die Einrichtung, in der derzeit 535 Personen untergebracht sind, gut funktioniert, protestiert Riccardo Travaglini vehement gegen Salvinis Maßnahme: Junge Migranten, die einen Integrationsprozess begonnen, die Sprache gelernt und eine Ausbildung absolviert hätten, wüssten nicht, was nun mit ihnen passiere. „Und", "body": {"": ["Dabei habe die Einrichtung, in der derzeit 535 Personen untergebracht sind, gut funktioniert, protestiert Riccardo Travaglini vehement gegen Salvinis Maßnahme: Junge Migranten, die einen Integrationsprozess begonnen, die Sprache gelernt und eine Ausbildung absolviert hätten, wüssten nicht, was nun mit ihnen passiere. „Und die Kinder, die hier in die Schule gehen, müssen von heute auf morgen die Ortschaft verlassen“, zeigt sich der Ortsbürgermeister entsetzt. Darüber hinaus seien 107 Arbeitsplätze gefährdet: die der Betreiber der Unterkunft sowie die von Ärzten, Psychologen und Lehrern.", "Auch Menschenrechtsaktivisten und Linke wehren sich gegen die Schließung. Unter anderem mit einem Plakat, auf dem der Weltenretter einmal mehr bemüht wird: „Jesus war ein Flüchtling, wir sind alle Flüchtlinge!“ Nun, so ganz an der Realität gebaut ist das nun nicht, sondern auf wackligem Fundament. Erstens flohen Josef und Maria seinerzeit nur so weit aus Bethlehem, bis sie außer Reichweite waren von Herodes: nach Ägypten. Und sie ließen sich nicht lebenslang aushalten, sondern kehrten heim nach Verzug von Bedrohung und Gefahr. Zweitens ist mir nicht bekannt, selbst ein Flüchtling zu sein…", "Ungeachtet dessen hatte Salvini bereits im Oktober vergangenen Jahres einen ganzen Ort räumen lassen: Riace. Hunderte Menschen aus dem Irak, Afghanistan und Eritrea waren in leerstehenden Häusern in dem unter Abwanderung leidenden Bergdorf einquartiert, die Schule wieder geöffnet, von Flüchtlingen und Dorfbewohnern neue Geschäfte und Ateliers eröffnet worden. Riace war als Mustermodell gelungener Integration europaweit bekannt geworden. Und obwohl Bürgermeister Domenico Lucano 2016 von der Zeitschrift Fortune in die Liste der 50 einflussreichsten Persönlichkeiten aufgenommen worden war, ließ ihn Salvini wegen Beihilfe zur illegalen Einwanderung, Vermittlung arrangierter Scheinehen zwischen Bewohnern seines Dorfes und Migrantinnen sowie Vergabe der Müllentsorgung in seinem Ort ohne Ausschreibung an Migranten-Kooperativen festnehmen und unter Hausarrest stellen.", "Damit wollte Salvini offensichtlich verhindern, dass sich weitere Gemeinden Riace zum Vorbild nehmen. Auch Castelnuovo di Porto ist nicht erst seit heute ein beschriebenes Blatt: Bereits 2016 hatte Papst Franziskus mit seiner Waschung von Moslemfüßen für Schlagzeilen gesorgt – und in den Sozialen Netzwerken für jede Menge Häme. Innenminister Matteo Salvini indes erntet bei der Mehrheit seines Volkes begeisterten Zuspruch und zeigt sich von Kritik an und Protesten gegen seine Maßnahmen unbeeindruckt. „Ich hatte mich verpflichtet, große Migranteneinrichtungen, die Probleme verursachen, zu schließen, und das tun wir. Wer ein Recht auf einen Verbleib in Italien hat, landet nicht auf der Straße. Die anderen gehen dorthin zurück, wo sie hergekommen sind“, sagte er. Gemeint sind diejenigen, die ihn veranlassten, das Asylzentrum vor Rom als „Höhle“ für Drogenhandel und Kriminalität zu bezeichnen, wie The Guardian berichtet.", "In den nächsten Wochen sollen weitere Einrichtungen geschlossen werden, allen voran die größte Unterkunft, Mineo auf Sizilien, und eine Einrichtung bei Bologna – ungeachtet des Vorwurfes, Salvini wende Nazi-Methoden an. „Es ist eine Frage des gesunden Menschenverstands und einer guten Verwaltungspraxis, die den Italienern jährlich sechs Millionen Euro einsparen wird“, verteidigte sich der Minister gegenüber einem lokalen Radiosender. Alle, die das Recht hätten, sich in Italien aufzuhalten, würden weiterhin großzügig unterstützt und in anderen Unterkünften untergebracht werden. Das eingesparte  Geld würde nun für bedürftige Italiener verwendet. „Ich habe getan, was jeder gute Vater tun würde“, stellte der 45-jährige Lega-Nord-Politiker klar.", "Wenn Dschihadisten den Flüchtlingsstrom nutzen, um Mörder zu uns zu schicken, dann wird es auch bald in Deutschland Massaker und Anschläge geben. Das nennen wir dann: Merkels Notstandsdiktatur", "Gefällige Nutznießer dieses Szenarios sind Soros und Konsorten. Ganz nebenbei: Die CIA betätigt sich als Terrorhelfer. Schon bald wird gelten: Multikulti-Land ist abgebrannt.", "Die COMPACT-Spezial-Ausgabe „Asyl. Das Chaos – So kommt der Bürgerkrieg zu uns“ können Sie auch als Abo-Prämie GRATIS bekommen. Klicken Sie hier."]}}, "recommendations": ["https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/", "https://www.compact-online.de/heute-wintersonnenwende-jupiter-und-saturn-in-grosser-konjunktion/"]}