{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/vorbild-fuer-deutschland-griechenland-bringt-verschaerftes-asylrecht-durch-das-parlament/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "02.11.2019", "last_modified": "02.11.2019", "crawl_date": "03.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": [], "content": {"title": "Vorbild für Deutschland? Griechenland bringt verschärftes Asylrecht durch das Parlament", "description": "Nachdem Ende September in dem völlig überfüllten Asylbewerberzentrum Moria auf der griechischen Insel Lesbos ein Großbrand eine Frau und ihrem Baby das Leben kostete, sprachen auch Regierungsmitglieder von einem nationalen Asyl-Notstand. Die öffentliche Empörung war groß, auch weil sich nach Augenzeugenberichten Asylbewerber während des Feuers zu einer Gruppe zusammenschlossen und gewaltsam mit Steinwürfen gegen die Feuerwehr vorgingen, die den Brand löschen wollte. Die Löscharbeiten wurden den Berichten zufolge von gewalttätigen Asylbewerbern immer wieder behindert. Griechische Regierung will Grenzen besser sichern Der neue griechische Ministerpräsident Kyriakos Mitsotakis hatte schon im diesjährigen Wahlkampf immer wieder betont, eine restriktivere Asylpolitik einführen zu wollen,", "body": {"": ["Nachdem Ende September in dem völlig überfüllten Asylbewerberzentrum Moria auf der griechischen Insel Lesbos ein Großbrand eine Frau und ihrem Baby das Leben kostete, sprachen auch Regierungsmitglieder von einem nationalen Asyl-Notstand. Die öffentliche Empörung war groß, auch weil sich nach Augenzeugenberichten Asylbewerber während des Feuers zu einer Gruppe zusammenschlossen und gewaltsam mit Steinwürfen gegen die Feuerwehr vorgingen, die den Brand löschen wollte.", "Die Löscharbeiten wurden den Berichten zufolge von gewalttätigen Asylbewerbern immer wieder behindert.", "Griechische Regierung will Grenzen besser sichern", "Der neue griechische Ministerpräsident Kyriakos Mitsotakis hatte schon im diesjährigen Wahlkampf immer wieder betont, eine restriktivere Asylpolitik einführen zu wollen, was nicht unwesentlich zu seinem Sieg beigetragen haben dürfte. Durch die jüngsten Schreckensmeldungen von der Insel Lesbos dürfte sich der griechische Premier einmal mehr in seinem Kurs bestätigt fühlen.", "In einer Krisensitzung des Kabinetts, die Anfang Oktober stattfand, wurden weitere Maßnahmen beschlossen. So sollen geschlossene Lager für illegale oder abgelehnte Asylbewerber errichtet werden. In einer Erklärung des Kabinetts hieß es, dass unter der früheren Regierung von Ex-Ministerpräsident Alexis Tsipras in viereinhalb Jahren nur 1.806 Asylbewerber in die Türkei zurückgebracht worden seien.", "Solche Nachlässigkeiten will sich die neue griechische Regierung nicht mehr erlauben. Der ursprüngliche Plan, alle Berufungsmöglichkeiten gegen ein entschiedenes Asylverfahren abzuschaffen, wurde aber wieder verworfen. Nun soll eine einmalige Widerspruchsmöglichkeit geschaffen werden, für die aber zwingend ein Rechtsanwalt zu engagieren ist, während bislang ein einfaches Schriftstück genügte.", "Breite Mehrheit für Verschärfung des Asylrechts", "Am Morgen des gestrigen Tags hat das griechische Parlament in Athen nach einer vierzehnstündigen Debatte nun die von der Regierung geplante Verschärfung des Asylrechts mit großer Mehrheit beschlossen. In seiner Rede vor den Abgeordneten hatte Mitsotakis betont, dass das griechische Asylsystem schon seit langem gelähmt sei und weltweit die Botschaft verbreite, dass jeder, der kommt, auch bleiben könne.", "Das nun beschlossene neue Asylrecht enthält auch die Klausel, dass künftig jeder Antrag nach sechs und nicht wie bisher nach neun Monaten geprüft werden solle. Wenn der Antragsteller eine Zusammenarbeit mit den Behörden verweigert, wird dieser automatisch für unbegründet erklärt.", "In seinem neuen Buch plädiert der Tübinger Oberbürgermeister Boris Palmer für einen illusionslosen und tabufreien Blick auf die Wirklichkeit. Er fordert, dass das Wunschdenken in der Politik überwunden werden muss, um endlich einem neuen Realismus Platz zu machen. Das Buch kann hier bestellt werden.", "Aus deutscher Sicht enthält es aber auch einen Wermutstropfen: Es sollen nochmals 20.000 Asylbewerber von den völlig überfüllten Lagern auf den griechischen Ägäisinseln auf das Festland verbracht werden.", "Schon das zuvor erfolgte Verbringen der Asylbewerber auf das griechische Festland dürfte wohl nur allzu häufig damit geendet haben, dass sich die betreffenden Personen einige Wochen später auf den Weg nach Deutschland gemacht haben, das im Falle einer Neuauflage der Asylkrise 2015 sicherlich wieder das Hauptzielland aller Flüchtlinge wäre.", "Bei einem Besuch im vergangenen Monat bot Bundesinnenminister Horst Seehofer Griechenland Hilfe „im IT-Bereich, im Küstenschutz, bei der Grenzsicherung, bei der Asylbearbeitung“ an. Natürlich, so der CSU-Politiker weiter, werde die griechische Regierung aber souverän selbst entscheiden, welche Hilfen sie in Anspruch nimmt und welche nicht. „Ich kann es nur anbieten, damit die Ernsthaftigkeit unserer Unterstützung deutlich wird“, so der Innenminister weiter.", "Deutschland wird sich vor einem massenhaften Missbrauch des Asylrechts allerdings nur dann sichern können, wenn es endlich seine eigenen Grenzen wirksam schützt."]}}}