{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wieder-tote-und-verletzte-der-egoshooter-von-utrecht-oder-die-pervertierte-berichterstattung/", "query_keywords": ["asyl"], "creation_date": "19.03.2019", "last_modified": "24.04.2019", "crawl_date": "21.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["Holland", "Lügenmedien", "Mörder", "Muslim", "n-tv", "Staatsmedien", "Terroralarm", "Traumatisierter Einzeltäter", "Türke", "Utrecht"], "content": {"title": "Wieder Tote und Verletzte: Der Egoshooter von Utrecht – oder die pervertierte Berichterstattung", "description": "Wieder einmal Schüsse auf unschuldige Menschen. Wieder einmal Tote und Verletzte. Und erneut ein Täter mit muslimischer Herkunft. Dieses Mal ist es ein 37-jähriger Türke, der am hellen Tage in einer Straßenbahn im holländischen Utrecht um sich ballerte, als gäbe es kein Morgen mehr. Doch was uns hierzulande wie auch in unseren Nachbarländern inzwischen fast wie Normalität erscheint, wenn irgend ein Gestörter mit Messer, Knarre oder Bombe seine Umwelt terrorisiert, ergehen sich die Moderatoren aller Medien in geradezu blumigen Kommentaren, fast so, als müsse die Welt Verständnis für einen armen, missverstandenen Moslem aufbringen, der ein Blutbad anrichtet. Zu den Fakten:", "body": {"": ["Doch was uns hierzulande wie auch in unseren Nachbarländern inzwischen fast wie Normalität erscheint, wenn irgend ein Gestörter mit Messer, Knarre oder Bombe seine Umwelt terrorisiert, ergehen sich die Moderatoren aller Medien in geradezu blumigen Kommentaren, fast so, als müsse die Welt Verständnis für einen armen, missverstandenen Moslem aufbringen, der ein Blutbad anrichtet.", "Zu den Fakten: Bei dem Schützen handelt es sich um den polizeibekannten Gökmen Tanis, dessen Vorstrafen sich quer durch die Paragraphen des Strafgesetzbuches ziehen. Trunkenheit am Steuer, Vandalismus und fortgesetzter Ladendiebstahl gehören zu den harmloseren Delikten dieses Früchtchens; Raub, Mordversuch und Vergewaltigung sind die Höhepunkte der Gewaltkarriere des Türken. Das Ergebnis: drei Tote, drei Schwerverletzte und zwei Leichtverletzte. Von den Menschen, die in der Straßenbahn die Tat miterlebten und in Zukunft jahrelang mit Panikattacken und Traumata zu tun haben werden, will ich erst gar nicht reden.", "Eine Großfahndung wegen eines zunächst angenommenen Terroranschlages führte immerhin nach acht Stunden zur Festsetzung des Täters, der noch in der gleichen Nacht bis zum frühen Morgen verhört wurde. Gleichzeitig suchte man nach möglichen Komplizen. Deutsche Grenzübergänge, Bundesstraßen und Landstraßen wurden dicht gemacht, um zu verhindern, dass eventuelle weitere Täter unkontrolliert ins Land kommen. In den Niederlanden jedenfalls herrschte höchste Terrorwarnstufe.", "Während der niederländische Ministerpräsident Mark Rutte bei einer Pressekonferenz den Standpunkt vertrat, dass es sich für ihn – gleich aus welchem Grund – um einen Terrorakt handele, pflegten deutsche Berichterstatter und Moderatoren in Funk, Print und TV zur Aufklärung des deutschen Nachrichtenkonsumenten den beschönigenden Begriff „Beziehungstat“ ein. Interessant allerdings ist die semantische Entwicklung der Kommentare: Kaum war bekannt, dass es sich um einen Türken handelte, wurde aus dem noch in Utrecht verwendeten Begriff „Terroralarm“ auf n-tv zunächst eine „Schießerei in einer Straßenbahn“, die im weiteren Verlauf von Berichten zu einem „Familiendrama“ mutierte. Schon die Begriffswahl „Schießerei“ impliziert, dass Fahrgäste sich gegen den bewaffneten Angreifer gewehrt und zurückgeschossen hätten.", "Umschnitt zur Reporterin von n-tv: Just nach der Meldung, dass der Täter gefasst sei und die Bürger wieder auf die Straße dürften, interpretierte sie diesen Umstand als „Beruhigung“, da er jetzt keine weiteren Bürger mehr mit einer Waffe „belästigen“ könne. Eine solch wortakrobatische Umwidmung schaffen nur deutsche Sender. Wenn man davon absieht, dass es gerade in den Niederlanden extrem schwierig ist, sich eine Schusswaffe zu beschaffen, darf man getrost davon ausgehen, dass solche Individuen ganz sicher keine „Belästiger“ sind.", "Seit heute Morgen überschlagen sich alle Sender, insbesondere das Morgenmagazin des ZDF, mit der mitleidheischenden Version eines „Familiendramas“. Der missverstandene Gökmen Tanis habe von seiner Tante Geld verlangt, das sie ihm aber verweigerte. Grund genug für den aufgebrachten Mann, mit einer geladenen Pistole ein öffentliches Verkehrsmittel zu besteigen, in dem er seine Verwandte vermutete. Und weil mehrere Fahrgäste der guten Frau zu Hilfe eilen wollten, sah er sich wohl dazu veranlasst, sich zu erwehren. Fehlt nur noch, dass man von einem „traumatisierten Einzeltäter“ spricht. Doch vermutlich ist dieser Begriff selbst für die Medien bereits zu abgegriffen.", "Ökoterror, Deindustriealisierung, Verbote, Vorschriften. Die Grünen sind das Schreckgespenst, das diesem Land den Garaus machen wird. Warum, können Sie in der März-Ausgabe von COMPACT-Magazin erfahren. Also keinesfalls verpassen – auch nicht unterwegs: Besorgen Sie sich unbedingt Ihren Digitalpass!", "Bleibt die Frage: Was ist los in unserem Staat? Offen gestanden, den Betroffenen und den Bürgern ist es völlig wurscht, mit welcher Motivlage ein Mörder unschuldige Menschen umbringt – ganz gleich, ob mit Messer, Revolver, Schnellfeuerwaffe oder Bombe. Es ist und bleibt ein terroristischer Akt. Da gibt es nichts zu beschönigen. Auch spielt es für den Ermordeten keine Rolle, ob er von einem linken, einem rechten oder einem durchgedrehten Fanatiker vom Leben in den Tod befördert wird. Tatsache aber ist, dass unsere willfährigen Staatsmedien immer noch alles tun, um dem Bürger zu suggerieren, dass man in unserem „Buntland“ gut und gerne leben kann. Es ist längst Zeit, dass sich endlich der Mut zur Wahrheit und damit auch zur ungeschminkten Berichterstattung durchsetzt.", "Eine Hiobsbotschaft über Morde, Anschläge und Attentate jagt die nächste. Ob heute Utrecht die Antwort auf gestern Christchurch und morgen die auf die nächste Greueltat ist, darüber kann man spekulieren. Fest steht: Der Terror kam mit dem Asyl. Und wer sich wehren will gegen das Nazi-Bashing, wenn er diesbezügliche Äußerungen trifft, dem geben wir mit unserem Dreier zu dem Thema unwiderlegbare Argumente an die Hand – basierend auf Fakten, Tatsachen, Analysen, sauberen Recherchen und Experten-Statements. Lassen Sie sich diese Gelegenheit nicht entgehen: Machen Sie sich sattelfest mit Asyl.Die Flut + Asyl.Das Chaos + Asyl.Die Toten. Die unterdrückten Fakten. Unser Angebot: Erhalten Sie drei, bezahlen sie nur zwei!"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}