{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/soros-und-die-oligarchen-clique-mit-volldampf-gegen-die-voelker-europas/", "query_keywords": ["migration", "einwander", "migrant", "flüchtl"], "creation_date": "17.02.2019", "last_modified": "17.02.2019", "crawl_date": "21.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["CETA", "eu", "europa", "Freihandel", "Neoliberalismus", "Soros", "TTIP", "Viktor Orbán"], "content": {"title": "Soros und die Oligarchen-Clique: Mit Volldampf gegen die Völker Europas", "description": "*Wer will das Chaos in Europa?* - Die Antwort auf diese Frage ist ganz einfach: Die Kräfte, die die Macht dazu haben und schon lange das Handeln der Regierungen weltweit steuern können. „Es geschieht nichts, ohne daß irgend jemand ein Interesse daran hätte“. In der Politik geschieht nichts durch Zufall, auch die „Migration“ ist nicht über uns gekommen wie ein Sommergewitter. Es war kein „Flüchtlingsstrom“ oder „Flüchtlingswelle“, es war keine „Naturgewalt“. _ von Peter Fassbender George Soros am 11.02.2019: 'Europa, bitte wach auf. Europa könnte schlafwandelnd verschwinden wie 1991 die Sowjetunion. Weder Politker, noch die Bürger scheinen zu begreifen, in", "body": {"": ["_ von Peter Fassbender", "George Soros am 11.02.2019: „Europa, bitte wach auf. Europa könnte schlafwandelnd verschwinden wie 1991 die Sowjetunion. Weder Politker, noch die Bürger scheinen zu begreifen, in welcher revolutionären Zeit mit ungewissem Ausgang wir leben. Der nächste Wendepunkt, die Stunde der Wahrheit, schlägt bei den Europawahlen im Mai. Leider werden die anti-europäischen Kräfte im Vorteil sein.", "Die EU hat versäumt, die Voraussetzungen zu schaffen, unbotmäßige Mitgliedsstaaten disziplinieren zu können. Das dominierende Land der EU ist Deutschland, und dessen dominierende Kraft die CDU/CSU. Aber diese Kraft ist nicht mehr da. Die extremistische AfD hat die CDU/CSU ihrer Existenzberechtigung beraubt. Weder Deutschland noch die EU können sich das leisten. Union und SPD können wegen der AfD in Europa nicht mehr entschlossen genug für die EU eintreten, denn die AfD ist eine Gefahr am rechten Rand geworden.“(Soros in Project-Syndicate)", "Seit Jahrzehnten betreibt die Regierung eine Politik, die von der Mehrheit des Volkes vehement abgelehnt wird. Umfragen bestätigen diesen Sachverhalt immer wieder. Die Einschleusung von Millionen kulturfremder, kulturferner Analphabeten aus allen Erdteilen ist nur der letzte große Schlag in einer endlosen Liste von Entscheidungen, die gegen den Volkswillen, erst recht gegen das Volkswohl getroffen wurden. Jetzt noch die Unterzeichnung des UNO-Migrationspaktes, der jedem beliebigen Menschen weltweit die Migration legal (!!) und bezahlt ermöglicht, der einwandern und sich hier lebenslang mit Familie alimentieren lassen möchte.", "*In Afrika und Asien sitzen 300-500 Millionen auf gepackten Koffern! Die Schweizer Morgenpost (06.07.18) bestätigt den Vernichtungsplan: „EU will bis zu 300 Millionen afrikanische Flüchtlinge holen.“ Früher waren es die Wiederbewaffnung auf Kosten des Rentenvermögens; NATO-Beitritt, die Anwerbung der Gastarbeiter um 1960 und Erweiterung auf Arbeiter aus Asien (Korea; Vietnam; Türkei); Sozialleistungen für Angehörige der „Gäste“ im Ausland; die ständige Erweiterung der immer teureren EU auf Staaten im Osten und uferlose Rettungspakete zugunsten der schwachen Staaten; der Betrug an allen Mitteldeutschen anläßlich der Wiedervereinigung; die Aufgabe der DM zugunsten eines betrügerischen (T)Euro; Milliardenzahlungen für fette Banken; zunehmende Fremdbestimmung durch Brüssel und die Haftung der BRD für Pleitebanken, Staatsschulden, Arbeitslose der gesamten EU, Tribut für jeglichen Export in die EU (Target2-Salden etwa eine BILLION); die PKW-Maut, Energie-Wende, „Ehe für alle“, Regenbogen- und „Gender“-Politik, jetzt der Raub-Kill am Dieselmotor.", "Löhne, Gehälter, Renten sinken, selbst ein Vollzeitberuf ernährt nicht einmal mehr eine Kleinfamilie, Hartz IV… Sozialleistungsmissbrauch hunderttausender „Versorgungssuchender“ (Gunnar Heinsohn), massive Wohnungsnot, Obdachlosigkeit, Altersarmut, Kinderarmut im angeblich „reichen Deutschland“, usw., usf. Alle diese Entwicklungen sind nicht der Inkompetenz der Regierenden zuzuschreiben: *SIE SIND GEWOLLT! Von wem gewollt?? Wer hätte die Macht, alles dies umsetzen zu lassen?? Und mit welchem Ziel??", "Viktor Orban: „ . . . als George Soros vor drei Jahren den Soros-Plan veröffentlichte, war dies ein aus sechs Punkten bestehender Aktionsplan, dessen deklariertes Ziel es war, so viele Migranten wie möglich nach Europa hereinzubringen“. * Und „*Schauen Sie, George Soros verfügt über eine sehr starke Vertretung im Europäischen Parlament. . . . die Linke, die die Hauptkraft . . . darstellt, . . . Spitzenkandidat für die EU-Wahlen einen Holländer namens Timmermans, der ein Mann von George Soros ist.“ Soros hat also die Macht, die gesamte EU zu steuern und die Spitzenpositionen zu besetzen.“", "Es sieht also so aus, dass SOROS der Vernatwortliche ist. Doch ganz so einfach ist die Antwort nicht. Soros ist nicht ein Privatmann, irgend ein König, der „zufällig“ eine ungeheure Macht hat. Und so wie es keinesfalls ausreicht, dass „Merkel weg“ ist, wäre nichts damit gewonnen, wenn „SOROS weg“ wäre. Wo liegt also der Hase im Pfeffer? Es handelt sich um eine sehr kleine, weltweit agierende Gruppe von Superreichen mit nahezu grenzenloser politischer Macht. „Schattenregierung“, „Tiefer Staat“, „Oligarchen“ oder „die 300“.", "Ihr zentrales Instrument zur weiteren Ausdehnung von Macht und Geld ist der Globalismus. Der Weg dazu besteht in der Entwurzelung aller Menschen der Erde durch die Auflösung aller natürlichen Gemeinschaften: Auflösung der Völker als Kulturträger ohne jede Rücksicht auf einzelne Ethnien, der Familie, der Mann-Frau-Beziehung, der Religion, der Heimat. INTEGRALES SELBST ersetzt durch Fehlidentitäten, definiert durch Vorliebe für Markenprodukte und Vorliebe für eine Fußballfirma.", "Das Endziel ist die rigorose Ausbeutung der Vereinzelten weltweit, die dann des Rückhalts in ihren angestammten Gemeinschaften und ihrer Identität beraubt sind. Menschen als bewegliche Masse (flexibles Humankapital). Nur wenn es den Globalisten ins Konzept paßt, wird uns am Ende eventuell Kaufkraft etwas oberhalb des Existenzminimums zugestanden, damit die von den Konzernen erzeugten Waren auch gekauft werden. Und das Chaos ist gewollt, weil es die weltweite Entrechtung vorbereitet und vorantreibt.", "Um es gleich klarzustellen. Bei dieser Clique handelt sich NICHT um „die Juden“ auch nicht um die „Hochfinanz“ schlechthin, sondern um eine winzige Spitzengruppe. Es handelt sich auch nicht um „Zionisten“, Israel, USA, Bilderberger, Vatikan+Jesuiten, Freimaurer oder Illuminaten. Möglicherweise haben manche Gruppierungen größere Macht, oder es sind Konzepte zur Erlangung der Weltherrschaft nachweisbar. Aber die Fäden ziehen jedenfalls „die 300“. Sie arbeiten sehr effektiv auf allen Ebenen und ausschließlich für eigenen Profit und Machtzuwachs, keineswegs zum Nutzen irgend einer Ethnie oder Gruppe. Kann schon sein, dass einzelne Oligarchen Juden sind (so wie auch andere Religionen dort vertreten sind), aber sie handeln nicht zum Vorteil der Judenheit.", "Ursprünglich, bis etwa 1900, bestand diese Gruppe aus den Mächtigen der in den Kolonien des Britischen Weltreiches tätigen Unternehmen, etwa der „Ostindischen Handelskompanie“. Viele rechtlose Inder (u. a.) haben produziert, den Profit hatten Handelsgesellschaften und Konzerne, die „companies“. Die Mächtigen waren Eigentümer, leitende Angestellte und Banker der companies. Ihr Ziel brauchten sie gar nicht abzusprechen, es ergab sich ganz von selbst: Macht im Staate England und gigantischer Profit auf Kosten der Einwohner des Empires. Die kleinen Engländer blieben arm, sie hatten keinen Anteil am Profit.", "Der Einfluß der Clique auf Staat, Parlament und Regierung wurde derart groß, daß England auch Kriege führte, um die privaten Profite von einzelnen Profiteuren zu mehren. Etwa wurde der Opiumkrieg gegen das wirtschaftlich stark aufholende China geführt, um der Familie SASSOON den Export von Opium von Indien nach China zu ermöglichen: der chinesische Kaiser war gegen die Verseuchung der chinesischen Völker. Nach dem Sieg der Briten versank China im Drogen-Chaos. Die Companies kamen mit der Ausbeutung des Empires schließlich nicht mehr weiter. Man konnte ja nicht jeden Inder totschießen, und vom Totschießen alleine entsteht ja noch kein Profit.", "Um 1900 wurde klar, daß die Ausbeutung der Völker in der bisherigen Form sich nicht weiter fortsetzen und ausdehnen lassen würde. Die märchenhaften Reichtümer wurden in die USA transferiert, das damals noch ein eher wildes, ärmliches Pionierland darstellte.", "Konzept dieser Geldwäsche: Reichtum und Macht der Clique weiter steigern durch die Ausweitung der Ausbeutung auf möglichst viele Länder der Erde. FED-Gründung als allmächtiges Syndikat profitorientierter Privatbanken, Aufbau von Rüstungskonzernen, WKI, Weltwirtschaftskrise, WKII, Bretton Woods, Petro-$ als einzigartige Privilegierung der „FED-Notes“, Gründung von Weltbank, IWF, BIZ, UNO, NATO, EU, WHO dienten diesem Ziel. Heute „Washington Consensus“, TTIP, JEFTA und Hunderte anderer „Freihandelsabkommen“.", "Die Profite werden von der Clique nicht direkt eingehoben, sondern über konzentrische Kreise von Instrumenten. Zunächst geht er an einen „äußeren Kreis“ von Nutznießern, Konzerne, Banken, Politiker, die Klasse der „Reichen“. Von dort wird er aber weitergereicht an den verschwindend kleinen Zirkel von Superreichen. Mittlerweile verfügen 8 (ACHT !!!) Einzelmenschen über so viel Vermögen wie die halbe Welt. Auch in der BRD besitzt das obere Zehntel mehr als die Hälfte der Deutschen, das oberste Prozent ist die allerreichste Gruppe, das oberste Tausendstel …Die Macht der Oligarchen ist ein bekannte Tatsache, aber man muss recherchieren und lesen. Die Medien schweigen darüber.", "Hunderte der schönfärberisch als „Frei“-Handelsverträge benannten Beherrschungsverträge wurden bereits von der BRD geschlossen, ohne dass die Öffentlichkeit Wind davon bekam. Erst TTIP, CETA und JEFTA wurden breiter diskutiert und mehrheitlich abgelehnt. Ein wesentliches Merkmal dieser aufoktroyierten Verträge sind private Schiedsgerichte. Sie werden von den Verwaltungen der Konzerne beschickt und sollen bindend entscheiden, ob ein Gesetz oder eine andere staatliche Maßnahme die Profitinteressen der Gesellschaften schmälern. Milliardenzahlungen an „Schadensersatz“ werden so im privaten Kreis verhängt, der Steuerzahler wird ungefragt zur Kasse gebeten.", "2010 etwa hatte der Tabakkonzern Philip Morris von Uruguay gigantische Zahlungen gefordert, weil dort aus Gesundheitsrücksichten strenge Regulierungen für das Rauchen galten. Zunächst hatte der Konzern vor den Schiedsgerichten gewonnen. Erst ein 6 Jahre dauernder teurer Prozeß vor internationalen Gerichtshöfen brachte die Klärung: Uruguay darf das Rauchen einschränken. Denn der angebliche „Freie Markt“ ist tatsächlich ein bis zur Unkenntlichkeit verzerrter, unfreier Markt, in dem die Nutznießer die Regeln bestimmen. Die Ideologie, die alles dies ermöglichen soll, ist der (Neo)-„Liberalismus“: Die letzten Zügel staatlicher Regelwerke, die die wirkliche Freiheit der Märkte und die Volksinteressen schützen, werden zunehmend außer Kraft gesetzt („Deregulierung“). Das Volksvermögen wird für geringsten Gegenwert verscherbelt („Privatisierung“).", "„Liberalismus“ hat heute längst nichts mehr mit „freiheitlich“ zu tun. Heute zielt dieser Begriff auf die Befreiung der Mächtigen von Beschränkungen und Gesetzlichkeit, die dem brutalen eigennützigen Kampf der Konzerne von den Staaten im Interesse der Völker auferlegt werden: Macht und Reichtum für wenige, kulturlose Ohnmacht, Armut und Zwangsarbeit für viele. Professor Rainer Mausfeld bezeichnete den Neoliberalismus als „unsichtbare“ Ideologie, als „wirkmächtigstes und ausgefeiltestes Indoktrinationssystem, das es je gegeben hat.“ Deren Vertreter (Lippmann, Bernais, Hayek) waren sich von Anfang an bewusst, dass die Ziele des Neoliberalismus NICHT demokratisch durchsetzbar\nsind. Die lassen sich in dem Satz „Nehmt es unten und gebt es nach oben“ auf den Punkt bringen.", "Der politische Kampf um die Erhaltung des Deutschen Volkes und der Völker muss sich also gegen das System der Ausbeutung richten. Gegen die weltweiten Ausbeutung der Produktivkraft des Kleinen Mannes zugunsten der Oligarchen."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/heute-wintersonnenwende-jupiter-und-saturn-in-grosser-konjunktion/", "https://www.compact-online.de/freedom-parade-angriff-der-corona-punks-lauterbach-tobt-vor-wut/"]}