{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kinder-des-islam-politische-und-religioese-propaganda-in-schulbuechern-lehren-hass-auf-den-westen/", "query_keywords": ["asyl", "einwander"], "creation_date": "03.05.2019", "last_modified": "03.05.2019", "crawl_date": "21.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["Afghanistan", "Ägypten", "Ali Ünlü", "Allah", "Antisemitismus", "Constantin Schreiber", "Ditib", "erdogan", "Genitalbeschneidung", "Geschlechterklischees", "Hass auf Westen", "Hassprediger", "iran", "islam", "Islam-Verbände", "Juden", "Koran", "Masseneinwanderung", "Mohammed", "Moscheen", "muslime", "Nationalismus", "palästina", "religiöse Intoleranz", "Saudi-Arabien", "Schura", "Stephan Weil", "Susanne Schröter", "türkei", "Türkisch-Islamische Union der Anstalt für Religion", "Ungläubige", "„Kinder des Koran: Was muslimische Schüler lernen“"], "content": {"title": "Kinder des Islam – Politische und religiöse Propaganda in Schulbüchern lehren Hass auf den Westen", "description": "Mit seinem Bestseller „Inside Islam“ über Hassprediger in deutschen Moscheen hatte Constantin Schreiber bereits 2017 für Wirbel gesorgt. Nicht anders wird es dem investigativen Journalisten mit seinem neuen Buch „Kinder des Koran: Was muslimische Schüler lernen“ ergehen. Sein Fazit: Geschlechterklischees, übersteigerter Nationalismus, politische Propaganda, religiöse Intoleranz. Eine ganze Generation soll mit Hass auf den Westen aufwachsen. Dafür hat der Grimme-Preisträger (39) mehr als 100 Schulbücher aus muslimischen Ländern wie Afghanistan, Iran, Türkei, Saudi Arabien, Palästina oder Ägypten übersetzt und analysiert, mit Eltern, Lehrern sowie Schülern gesprochen und festgestellt, dass die Schulen dort keine Orte der Bildung, sondern der Ideologisierung sind.", "body": {"": ["Dafür hat der Grimme-Preisträger (39) mehr als 100 Schulbücher aus muslimischen Ländern wie Afghanistan, Iran, Türkei, Saudi Arabien, Palästina oder Ägypten übersetzt und analysiert, mit Eltern, Lehrern sowie Schülern gesprochen und festgestellt, dass die Schulen dort keine Orte der Bildung, sondern der Ideologisierung sind. Es herrsche Antisemitismus bei muslimischen Jugendlichen, mangelnde Vorstellungen von Gleichberechtigung, ein anderes Verständnis von Demokratie und Religionsfreiheit sowie Ablehnung der liberalen Werte des Westens vor. Doch was hat das mit uns zu tun? Sehr viel, denn dies hat nicht zuletzt im Zuge der Masseneinwanderung auch aus diesen Ländern – in anderen wird es kaum anders sein – Auswirkungen auf Deutschland und Europa. Allein seit 2015 kamen fast zwei Millionen Menschen in die Bundesrepublik – überwiegend aus muslimischen Staaten. Und sie bringen laut Schreiber Hass auf Juden und Ungläubige mit, begründet durch den Islam. Für den Deutschland auch noch bezahlt, denn es fließt deutsche Entwicklungshilfe in die Finanzierung dieser Bücher – nicht nur in Afghanistan. So trägt „deutsche Finanzhilfe zur Produktion und Verbreitung antisemitischer Inhalte bei“, bilanziert Schreiber. Und verrät, was er in diesen Schulbüchern entdeckt hat:", "Afghanistan, Religionsbuch, 10. Klasse: „Insbesondere die Juden (…) änderten aber aufgrund von Vorurteilen und Rache das Recht, um die Menschen vom rechten Weg abzuhalten (…)“. Juden würden also als „als falsch dargestellt, als Gefahr, die Muslime willentlich in die Irre führen wollen: ein typisches antisemitisches Klischee vom hinterlistigen, böswilligen Juden“, interpretiert Schreiber.", "Ägypten, Geschichtsbuch, 6. Klasse: „Israel nutzte die Gelegenheit aus und verwickelte die arabischen Länder in einen Krieg, auf den sie nicht vorbereitet waren.“ Das stelle Israel stets als Aggressor dar. Gemeint sei hier der Sechs-Tage-Krieg 1967, den Ägypten laut Darstellung gewonnen habe.", "Iran, Ethik-Buch, 9. Klasse: „Eine Muslimin genießt mehr Respekt und Rechte als eine nicht muslimische Frau.“ Schreiber zitiert hier eine deutsche Konvertitin namens Dörte, die sich nach Kontaktaufnahme Schreibers mit „ihr“ als türkischer Mann entpuppt: Betreiber einer „extrem konservativen islamischen Webseite“.", "Afghanistan, Religionsbuch, 10. Klasse: „Die Aufrufer zu Gott (Muslime) sind das beste Volk“. Das Buch teile die Welt in Gut und Schlecht ein, erläutert Schreiber. Die Muslime seien gut, die anderen schlecht.", "Afghanistan, Religionsbuch, 10, Klasse: „Diejenigen, die neben Gott an andere Götter glauben, haben keinen Grund dafür. Sie verdienen es also, bestraft zu werden.“ Immer wieder richte sich das Schulbuch gegen sogenannte „Ungläubige“, also Menschen anderen Glaubens – mit feindlicher Haltung.", "Afghanistan, Religionsbuch, 10. Klasse: „Wenn der Befehl (…) der Herrscher gegen das Gesetz Gottes ist, ist es niemandem gestattet, ihnen zu gehorchen oder zu folgen“. Der Satz richte sich direkt gegen das Leben in westlichen Demokratien, erklärt Schreiber: „Muslime haben also nichtmuslimischen Anführern ohnehin nicht zu folgen. In letzter Instanz sind religiöse Gebote bindend, nicht weltliche Gesetze.“", "Iran, Ethik-Buch, 9. Klasse: „Eine angemessene Kleidung der Frau (Hidschab) schützt ihre Schönheit vor den Blicken der lüsternen Männer und ihrer Gier.“ Hier zeige sich ein doppelt verqueres Weltbild: Frauen hätten sich zu verhüllen, weil Männer ihre Triebe nicht im Griff hätten. Frauen seien im Schulmaterial stets schön und schützenswert, Männer immer gierig.", "Und wie ist es an deutschen Schulen bestellt? Immerhin bieten laut einer Umfrage des Mediendienstes Integration (Stand Frühjahr 2018) bundesweit rund 800 Schulen islamischen Religionsunterricht für etwa 55.000 Schüler an. Wie sich im folgenden zeigt, ist das Ziel, muslimische Kinder einen Islam zu lehren, der im Einklang mit Grundgesetz und Demokratie steht, verfehlt. Lehrerverbands-Chef Hans-Peter Meidiniger zeigt sich besorgt darüber, dass „bei allen Lehrplänen und -materialien die jeweilige Kulturbehörde zustimmen“ muss. Und „nicht alle, die an deutschen Schulen den Islam unterrichten, haben ihre Qualifikation dafür an deutschen Universitäten erworben“. Es dürften eher verschwindend wenige sein.", "Meidiniger spricht hier von „Kultur-Behörden“, gemeint indes sind die Islam-Verbände Schura und die Türkisch-Islamische Union der Anstalt für Religion, kurz DITIB, zuständig für mehr als 900 Moscheen in Deutschland. Sie sorgt seit langem für Unmut hierzulande: Diese islamische Union ist Diyanet unterstellt, dem Ministerium für Religiöse Angelegenheiten, und gilt als verlängerter Arm des türkischen Staates und der Regierung von Recep Tayyip Erdogan. Dieser lässt nichts unversucht, Einfluss zu nehmen auf SEINE Bürger. Und auf die Schüler. Wie die Frankfurter Allgemeine Zeitung berichtet, dürfen in Niedersachsen zwar Ditib-Vertreter als ausländische Staatsbedienstete nicht mehr seelsorgerisch in Gefängnissen wirken, in Schulen aber weiterhin unterrichten, obwohl nicht zuletzt dem Kultusministerium sauer aufstößt, dass im Islam-Unterricht Diskriminierung von Homosexuellen weiterhin Thema ist. Beide Behörden aber lassen sich hier nicht reinreden, schließlich ist „Homosexualität im Islam verboten“, wie Niedersachsens Ditib-Vorsitzender Ali Ünlü sagt.", "Dem stemmt sich Niedersachsens Ministerpräsident Stephan Weil (SPD) entgegen: „Das Grundgesetz garantiert das Recht auf freie Religionsausübung, aber ebenso das Recht auf Gleichberechtigung, sexuelle Selbstbestimmung und freie Entfaltung der Persönlichkeit. Das sollen auch Kinder und Jugendliche früh lernen.“ Auch von der Menschenrechtsaktivistin Düzen Tekkal kommt Kritik: „Wenn Ditib nicht bereit ist, Antidiskriminierung von Schwulen und Lesben zu unterstützen, sollten die Alarmglocken schrillen.“ Offensichtlich nicht laut genug, denn Ditib hat angedroht, dagegen zu klagen. Dennoch will die Landesregierung weiter mit Ditib im Bildungsbereich kooperieren, obwohl diese enormen Einfluss in Deutschland hat und sich gegen jegliche Reform sperrt.", "„Der Islam gehört zu Deutschland.“ Dieser Satz des damaligen Bundespräsidenten Christian Wulff markierte 2010 den Auftakt zur Islamisierung unseres Landes. Inzwischen gehören Burkas, Muezzine und Halal in vielen Städten zur alltäglichen Zumutung. Mit der Asylflut nahm der schleichende Umbau Deutschlands zum Scharia-Staat so richtig Fahrt auf. Islamistische Schlägerbanden terrorisieren Christen in Asylheimen, ungehemmte Gewaltausbrüche und Frauenjagden verwandeln unsere Straßen in No-Go-Areas für Deutsche.", "COMPACT Spezial Nr. 10 Islam – Gefahr für Europa vermittelt in vier prall gefüllten Kapiteln Fakten zur Entwicklung des Islam: von seinem Gründer Mohammed über die blutige Expansion bis vor die Tore Wiens zum heutigen globalen Dschihad von IS & Co. Zu Wort kommen etwa die Islamaussteigerin Sabatina James, der Staatsrechtler Karl Albrecht Schachtschneider und der langjährige Nachrichtenjournalist Hans-Hermann Gockel. Exklusiv besuchte COMPACT eine Gruppe junger Muslime, die sich für eine radikale Reform ihrer Religion einsetzen und im Fadenkreuz der etablierten Verbände und Salafistengruppen stehen.", "Islamkenner sind sich sicher: Das, was freitags gepredigt wird, kommt direkt aus Ankara. Bereits im vergangenen Jahr hatte Islam-Expertin Susanne Schröter gegenüber BILD gewarnt: „Erdogan nutzt den Islam für politische Zwecke. Ankara setzt Muslime unter Druck. Ihnen wird gesagt, dass der Islam nicht kompatibel mit Deutschland sei. Nichtmuslime werden als Ungläubige abgewertet, Integration wird massiv erschwert.“ Dass diese Beobachtung zutrifft, veranlasste eine verzweifelte Lehrerin, gegenüber der Zeitschrift Emma aus ihrem Schulalltag auszupacken. Anonymisiert. Muslimische Schüler kämen „völlig gehirngewaschen aus den umliegen­den Moscheen in den Unterricht“. Der sei in einigen Klassen kaum möglich. „Die Schüler bestan­den darauf, dass Allah die Welt erschaf­fen hat und basta. Als ich vorsichtig darauf hinwies, dass auch der Koran ein Menschenwerk ist und damit kritisierbar, tobte der ganze Kurs: Nein, Allah hat Mohammed den Koran in die Feder dik­tiert!“ Zudem seien viele muslimische Schüler der Meinung, der Islam stehe über dem deutschen Grundgesetz. Dafür hätte sich kein einziger vor der Schulleitung rechtfertigen müssen, da diese um ihr Renommee fürchte: „Die Fassa­de der eigenen Schule soll nach außen hin gut aussehen.“", "Was die FAZ noch im Jahr 2010 zu schreiben wagte, ist nunmehr längst verboten, um den angeblich „Rechtsradikalen“ keine Steilvorlage zu liefern für das, wovor sie seit langem warnen: Gewalttätige Intoleranz, Deutschenfeindlichkeit in Schulen unter türkisch- und arabischstämmigen Jugendlichen aufgrund einer unterschätzten fundamentalistischen Islam-Lehre, Indoktrination durch sogar islamistische Moscheevereine, frauenfeindliche Übergriffe auf Lehrerinnen sowie Beschimpfungen wie „Nazi“, „Schlampe“, „Rassist“. Bereits in den frühen neunziger Jahren habe sich der Einfluss der Islamverbände und bestimmter Moscheevereine bemerkbar gemacht, deren antiwestliche, antidemokratische Ressentiments inzwischen das Klima an vielen Schulen immer erfolgreicher vergifteten, schreibt die FAZ weiter. Offen werde nun endlich benannt, was längst jeder wisse, der nicht an weltanschaulich konnotierten Wahrnehmungsstörungen leide: Es gehe hier nicht um die Söhne polnischer, kasachischer oder italienischer Einwanderer, sondern um junge Muslime. Vor neun Jahren noch hat sich die FAZ mit diesen Worten ziemlich weit aus dem Fenster gelehnt. Heute herrscht politisch verordnetes Schweigen im Blätterwald…", "Und so erstaunt es umso mehr, dass sich auch Susanne Wiesinger mit ihrem Buch „Kulturkampf im Klassenzimmer – Wie der Islam die Schulen verändert“ aus der Deckung traute. Das schrieb die Lehrerin im vergangenen September als Reaktion auf einige ihrer Schüler, die die Attentäter des Anschlags auf die Redaktion der französischen Satirezeitschrift Charlie Hebdo vom Januar 2015 gefeiert hatten. „An diesem Tag wurde mir bewusst, wie stark der konservative bis fundamentalistische Islam unsere Schüler beeinflusst, wie sehr diese Religion die Gedanken der Kinder beherrscht.“ Wiesinger schreibt von der Unterdrückung von Mädchen, Genitalverstümmelungen, Zwangsverheiratungen, einer „Kleiderpolizei“, zu der sich Jungs aufschwingen, die Kleidervorschriften für Mädchen durchzusetzen, von Kindern, die westliche Werte ablehnten.", "Und dafür zahlt der als „Ungläubiger“ geschmähte Christ auch noch: Bis zum Jahr 2018 wurde Ditib von der Bundesregierung – korrekterweise dem Steuerzahler – mitfinanziert. Die Mittel betrugen nach BILD-Informationen in den Jahren 2014 bis 2017 knapp sechs MILLIONEN Euro. Erst nach Bekanntwerden des Skandals um die Ausspionage von Gülen-Anhängern durch Ditib-Imame wurden diese Zahlungen  eingestellt. Seither prüft das Bundesamt für Verfassungsschutz eine Einstufung der Ditib-Zentrale als Verdachts- oder Beobachtungsobjekt.", "Zurück zu „Tagesschau“-Sprecher und Bestseller-Autor Constantin Schreiber, der abschließend die einzig richtige Frage stellt: „Was nutzen Demokratieförderungsprojekte, wenn gerade dort, wo junge Menschen die Welt verstehen lernen – an den Schulen – mittelalterliche Unterweisungen stattfinden?“ Was nutzen steuerzahlerpflichtige Integrationsprogramme, wenn eine solche laut muslimischen Lehrbüchern verboten ist?"]}}, "recommendations": ["https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/", "https://www.compact-online.de/freedom-parade-angriff-der-corona-punks-lauterbach-tobt-vor-wut/"]}