{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/defend-europe-teilnehmer-und-compact-autor-alexander-schleyer-in-wien-ueberfallen-die-fruechte-des-krieges-gegen-rechts/", "query_keywords": ["migration", "migrant", "flüchtl", "asyl", "einwander"], "creation_date": "04.05.2019", "last_modified": "04.05.2019", "crawl_date": "21.12.2020", "author_person": ["Daniell Pföhringer"], "author_organization": [], "news_keywords": ["Alexander Schleyer", "Antifa", "Identitäre Bewegung", "Linksextremismus", "Wien"], "content": {"title": "„Defend Europe“-Teilnehmer und COMPACT-Autor Alexander Schleyer in Wien überfallen – die Früchte des Krieges gegen Rechts", "description": "Am Freitag wurden Alexander Schleyer und ein Begleiter in Wien von einer Gruppe Vermummter angegriffen. Der frühere Soldat der Bundesmarine hatte im Sommer 2017 als Navigationsoffizier auf der „C-Star“ angeheuert – dem Beobachtungsschiff der Identitären im Mittelmeer. Für COMPACT ist Schleyer als Autor tätig. Wie die Kronen-Zeitung berichtet, wurden die beiden Männer in einem Lokal im Wiener Stadtteil Mariahilf von mehreren Linksextremisten attackiert. „Zwei Frauen und zwei Männer, drei davon maskiert mit Sturmhauben, haben uns ohne Vorwarnung angegriffen. Einen Schlag mit dem Bierglas konnte ich mit der Schulter abwehren“, so Schleyer gegenüber der Krone, die sich den Übergriff von der", "body": {"": ["Wie die Kronen-Zeitung berichtet, wurden die beiden Männer in einem Lokal im Wiener Stadtteil Mariahilf von mehreren Linksextremisten attackiert. „Zwei Frauen und zwei Männer, drei davon maskiert mit Sturmhauben, haben uns ohne Vorwarnung angegriffen. Einen Schlag mit dem Bierglas konnte ich mit der Schulter abwehren“, so Schleyer gegenüber der Krone, die sich den Übergriff von der Wiener Polizei bestätigen ließ.", "ACHTUNG, Angebot: Bis Dienstag Abend (7.5.), 24 Uhr, erhält jeder, der bis dahin irgendetwas in unserem Online-Shop bestellt, gratis das „Schwarzbuch Angela Merkel“ dazu (Verkaufspreis 8,80 Euro!). Dieses Büchlein können Sie in diesen Wahlkampfzeiten gut gebrauchen: 120 Seiten, rund 1.000 Zitate der Rautenfrau – alles genau mit Quellen belegt, um Ihre Argumentationen zu stärken.", "Der Angriff auf den Teilnehmer der Identitären-Mission „Defend Europe“ und seinen Bekannten ist Folge des zu einem regelrechten Krieg ausgearteten Kampfes gegen Rechts, den COMPACT in seiner aktuellen Ausgabe 5/2019 in mehreren Artikeln thematisiert. Unter anderem kommt darin auch Martin Sellner, Kopf der Identitären Bewegung in Österreich zu Wort. Das komplette Inhaltsverzeichnis und die Möglichkeit zur Bestellung des Heftes finden Sie nach einem Klick auf das folgende Banner.", "Garantiert politisch unkorrekt. Für ein COMPACT-Abo klicken Sie bitte auf das Bild oben oder hier.", "Alexander Schleyer ist auch als Autor für COMPACT tätig. In Ausgabe 2/2019 schrieb er über den französischen Schriftsteller und Maigret-Vater Georges Simenon, in Ausgabe 3/2019 berichtete er über die Serie von Frauenmorden in Österreich Anfang dieses Jahres.", "Über seine Teilnahme an der Mission „Defend Europe“ sprach Schleyer im Herbst 2017 mit COMPACT. Wir geben das Interview aus COMPACT 10/2017 nachfolgend in voller Länge wieder:", "«Wir haben in ein Wespennest gestochen»", "_ Daniell Pföhringer im Gespräch mit Alexander Schleyer", "Um das Schlepperunwesen im Mittelmeer aufzudecken, charterte die Identitäre Bewegung (IB) ein Schiff und dokumentierte die Rechtsverstöße sogenannter Hilfsorganisationen. In einem wochenlangen Katz-und-Maus-Spiel hängte die C-Star alle Verfolger ab. Alexander Schleyer war als als Navigationsoffizier die ganze Zeit an Bord. COMPACT hat mit dem passionierten Seefahrer gesprochen.", "Herr Schleyer, wie sind Sie dazu gekommen, auf der C-Star anzuheuern?\nDa ich mich nach dem Abitur als Zeitsoldat bei der Marine verpflichtet hatte und danach auch zivil zur See gefahren war, ist Martin Sellner von der IB an mich herangetreten und hat mich gefragt, ob ich bei der Mission Defend Europe beratend unterstützen könnte. Die Seefahrt ist ein sehr spezielles Gebiet, eine ganz eigene Welt, und es gibt im deutschsprachigen Raum nicht mehr so viele Menschen, die über eine entsprechende berufliche Ausbildung verfügen. Da habe ich natürlich ja gesagt.", "Sie sind ja insgesamt elf Jahre zur See gefahren, wenn ich richtig informiert bin.\nGenau. Ich habe zwar auch studiert, aber es hat mich dann doch, zum Beispiel in den Semesterferien, immer wieder für ein paar Monate aufs Meer gezogen.", "Sind Sie noch als Reservesoldat aktiv bei der Bundeswehr?\nBis vor ein paar Wochen war ich das. Nach Defend Europe hat man mir dann mitgeteilt, dass meine Beorderung entzogen ist. Auch wenn in dem Brief keine Begründung angegeben war, kann ich mir natürlich denken, warum man mich des Dienstpostens enthoben hat…", "Dazu beigetragen hat sicherlich auch, dass Sie von einem österreichischen Boulevardmedium als Crew-Mitglied geoutet wurden.\nIch kann mir bis heute nicht erklären, wie es zu dieser Veröffentlichung kam. Eine Bedingung für meine Teilnahme an der Aktion im Mittelmeer war, dass keine Bilder von mir in der Öffentlichkeit auftauchen. Bei Instagram gab es ein Foto von mir, wie ich auf einer Schiffsbrücke stehe, aber ohne Zusammenhang mit Defend Europe. Das hat man dann für diese Enthüllungsstory verwendet. Ich habe inzwischen rechtliche Schritte gegen einige Politiker und Medien in Österreich eingeleitet, denn wahrheitswidrig als «Söldnerkapitän» und «Menschenhändler» möchte ich natürlich nicht bezeichnet werden.", "Besuch vom ägyptischen Militär", "Es gab während der Mission ein paar sehr unangenehme Situationen.\nDie C-Star wurde vor der Einfahrt in den Suezkanal vom ägyptischen Militär gestoppt, das mit drei Kanonenbooten anrückte und das Schiff durchsuchte. Ausgangspunkt war, dass man vermutet hat, es würden ukrainische Söldner aufgenommen werden, die dann mit bereits an Bord befindlichen Waffen vor der libyschen Küste Flüchtlinge erschießen sollen.", "Das klingt grotesk.\nJa, klar, aber das ist das, was mir ein ägyptischer Offizier im Verhör als Begründung genannt hat.\nIn den Mainstream-Medien konnte man lesen, dass der Grund fehlende Papiere der Crew waren.\nNein, das stimmt nicht. Alle Crew-Mitglieder verfügten über gestempelte Papiere, hatten ihre Reisepässe hinterlegt, das Seefahrtsbuch wurde ordnungsgemäß geführt.", "Wie ist es dann weitergegangen?\nDie Operation zog sich über den ganzen Tag hin. Man hat logischerweise keine Waffen gefunden. Die Art und Weise des Verhörs lief natürlich etwas anders ab, als man es bei uns kennt. Ich sag’s mal so: Die deutsche Polizei kann man ja vielleicht noch verarschen, aber das ägyptische Militär hat durchaus seine Methoden, bei dem selbst ein unerschrockener Mensch wie ich dazu neigt, die ganze Wahrheit zu sagen… Ein kleines Detail am Rande: In den Verhörpausen haben mich einige der einfachen Soldaten diskret angehauen, ob ich sie ohne Pass mit nach Deutschland nehmen könnte.", "Die Soldaten sollen ja auch die Hand aufgehalten haben, wie man hört…\nNaja, mich hat der «Besuch» 200 Euro, 500 Dollar und eine Flasche Rasierwasser gekostet. Aber damit muss man halt in diesen Breitengraden rechnen. Das ist Teil der Bakschisch-Kultur.", "«Erstunken und erlogen»", "Eine weitere Meldung, die über unsere Medien verbreitet wurde, war, dass Ihr auf der C-Star Asylanten geschmuggelt hättet. Was hat es damit auf sich?\nBevor die IB das Schiff übernommen hat, war es von einer Institution in Sri Lanka gechartert worden – mit 20 Leuten, die eine Ausbildung zum Matrosen absolvierten. Die sollten ursprünglich bereits in Ägypten von Bord gehen und nach Hause fliegen. Da das aber nicht funktioniert hat, sind sie dann im Hafen von Famagusta in Nordzypern an Land gegangen. Diese Tamilen sind dann offensichtlich von NGOs belabert worden, einen Asylantrag zu stellen, was dann fünf von den 20 Leuten auch gemacht haben. Die haben dann alle die gleiche Geschichte erzählt: Sie hätten jeweils 10.000 Euro dafür bezahlt, um von uns nach Italien gebracht zu werden. Kein einziger italienischer Hafen lag allerdings auf unserer Route, die Leute hatten normale Schiffspapiere dabei, und mir wäre auch neu, dass wir von denen 50.000 Euro bekommen hätten. Das ist also kompletter Unsinn, von vorne bis hinten erstunken und erlogen.", "In Tunesien durfte die C-Star nicht in den Hafen einlaufen, weil die lokale Hafenarbeitergewerkschaft dagegen war.\nWir wollten zur Proviantversorgung und zum Tanken in Sfax einlaufen, was aufgrund der von Ihnen genannten Begründung nicht möglich war. Es soll angeblich auch Demonstrationen gegeben haben, ich habe aber lediglich ein Bild mit drei alten Männern gesehen, die Schilder mit «No fuel for Nazis» oder so hochgehalten haben. Das Ganze war wieder mal ein Beispiel für eine Einflussnahme von außerhalb stehenden Kräften, die unsere Mission behindern wollten.", "Man hört, dass diese Gewerkschaft von George Soros gesponsert wird.\nDas weiß ich nicht. Kann sein, kann auch nicht sein. Man hat es natürlich immer mit einem sehr mächtigen Gegner zu tun, teilweise von Soros finanziert, das ist ja keine Verschwörungstheorie. NGOs wie Sea Watch oder Hope Not Hate bekommen Geld von seiner Open-Society-Stiftung, und zwar sechsstellige Beträge, das ist dokumentiert.", "Hilfe aus der Bevölkerung", "In Malta hinderte man Sie ebenfalls an der Einfahrt. Können Sie dazu noch etwas erzählen?\nNach Ende der Mission wollten wir in den Hafen von Valetta einlaufen, wo die Leute von der IB ganz regulär von Bord gehen und nach Hause fliegen sollten. Die Einlaufgenehmigung wurde nicht erteilt, wir lagen stattdessen rund 14 Seemeilen vor Malta vor Anker und haben uns dann darum bemüht, nach Sizilien zu kommen, doch dort wurde uns aufgrund politischer Einflussnahme ebenfalls keine Genehmigung zum Einlaufen erteilt. Da wir aber mit dem Rest an Treibstoff nur bis Sizilien gekommen wären, waren wir praktisch in internationalen Gewässern gefangen. Der maltesische Premierminister Joseph Muscat hat dann höchstpersönlich dafür gesorgt, dass die Versorgungsschiffe, die uns Frischwasser und Benzin hätten bringen sollen, nicht auslaufen durften. Bezeichnenderweise sind in derselben Woche, in der uns als EU-Bürgern die Einreise in ein europäisches Land verwehrt wurde, mehrere hundert illegale Einwanderer von NGOs in den Hafen von Valetta verschifft worden.", "Es gab dann aber doch Proviant…\nGenau, uns haben dann Bewohner der Insel mit ihren Privatbooten in einer Nacht-und-Nebel-Aktion Lebensmittel, Wasser, Zigaretten und was man so braucht vorbeigebracht. Wie ich später in Gesprächen mit der deutschen Botschaft herausgefunden habe, war unsere Mission auf Malta ein sehr polarisierendes Thema, wo einige Leute gesagt haben: Nein, das kann jetzt aber auch nicht sein, da bringen wir den Jungs was zu essen und zu trinken.", "Wie bewerten Sie im Nachhinein die Mission Defend Europe?\nIch denke, die Mission war auf jeden Fall ein Erfolg. Es ging zu keinem Zeitpunkt ernsthaft darum, Migranten aufzunehmen und nach Afrika zurückzubringen. Das hätte ich als Schiffsoffizier auch strikt verweigert. Es ging darum, die NGO-Tätigkeiten zu dokumentieren und zu zeigen, dass diese de facto als Schlepper oder zumindest als Migrationsverstärker fungieren – was auch von italienischen Politikern und der libyschen Küstenwache bestätigt wurde. Der gesamte Widerstand, die Sabotageakte und die Manipulationen, mit denen wir zu kämpfen hatten, zeigten mir, dass wir offensichtlich in ein Wespennest gestochen haben und dass man keine alternative NGO haben möchte, die die Arbeit der Mainstream-NGOs überwacht.", "Zwischenzeitlich hatten einige NGOs ihre Tätigkeit eingestellt, jetzt kehren sie aufs Mittelmeer zurück. Bedeutet das auch für Sie, noch mal rauszufahren?\nDas weiß ich nicht, aber ich würde mich natürlich freuen, wenn auch die Arbeit einer alternativen NGO fortgesetzt wird, die vor Ort sowohl Hilfestellungen leistet als auch ein Auge auf die anderen NGOs hat. Wie die New York Times vor vier Monaten dokumentiert hat, haben sich deren Operationen ja von Lampedusa aus immer weiter nach Süden bis in libysche Hoheitsgewässer verlagert. Man kann von der Migrationspolitik ja halten, was man will, aber objektiv betrachtet, sind die NGOs ein Menschenmagnet und tragen dazu bei, dass die fragile Stabilität in Libyen ins Wanken gerät.", "_ Alexander Schleyer stammt aus Bonn-Bad Godesberg. Nach dem Abitur auf einem Jesuitengymnasium verpflichtete er sich als Zeitsoldat bei der deutschen Marine und ging auch zivil auf Seefahrt. Er studierte Germanistik und Geographie in Bonn und Wien und lebt heute als freier Autor und Flaneur in Österreichs Hauptstadt."]}}, "recommendations": ["https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/", "https://www.compact-online.de/heute-wintersonnenwende-jupiter-und-saturn-in-grosser-konjunktion/"]}