{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ade-evp-viktor-orban-sucht-den-schulterschluss-mit-der-europaeischen-rechten/", "query_keywords": ["migration", "einwander", "zuwander"], "creation_date": "07.05.2019", "last_modified": "07.05.2019", "crawl_date": "21.12.2020", "author_person": ["Daniell Pföhringer"], "author_organization": [], "news_keywords": ["AfD", "Annegret Kramp-Karrenbauer", "CDU", "csu", "EVP", "Fidesz", "FPÖ", "Heinz-Christian Strache", "Lega", "Manfred Weber", "Matteo Salvini", "Österreich", "rassemblement national", "Ungarn", "Viktor Orbán"], "content": {"title": "Adé, EVP: Viktor Orbán sucht den Schulterschluss mit der europäischen Rechten", "description": "Ungarns Premierminister Viktor Orbán hat in Budapest eine Bombe platzen lassen: Er will mit seiner konservativen Fidesz-Partei keinen Wahlkampf mehr für den Spitzenkandidaten der EVP, den CSU-Politiker Manfred Weber, machen. Stattdessen geht er demonstrativ auf Tuchfühlung mit der FPÖ und anderen rechtsgerichteten Parteien. In der Europäischen Volkspartei (EVP), dem EU-weiten Bündnis der Christdemokraten, hat die ungarische Regierungspartei Fidesz schon seit längerem den Status eines Parias. Das liegt vor allem daran, dass Viktor Orbán eine Politik des strikten Grenzschutzes verfolgt und es sich explizit zur Aufgabe gesetzt hat, den abendländischen Charakter Ungarns zu bewahren. Besonders übel nimmt man dem Premier seine", "body": {"": ["In der Europäischen Volkspartei (EVP), dem EU-weiten Bündnis der Christdemokraten, hat die ungarische Regierungspartei Fidesz schon seit längerem den Status eines Parias. Das liegt vor allem daran, dass Viktor Orbán eine Politik des strikten Grenzschutzes verfolgt und es sich explizit zur Aufgabe gesetzt hat, den abendländischen Charakter Ungarns zu bewahren. Besonders übel nimmt man dem Premier seine Kampagnen gegen den aus Budapest stammenden US-Milliardär und Open-Society-Stiftungsgründer George Soros, den Orbán als Stichwortgeber und finanziellen Förderer der Massenmigration ansieht.", "ACHTUNG, Angebot: Nur noch bis heute Abend (7.5.), 24 Uhr, erhält jeder, der bis dahin irgendetwas in unserem Online-Shop bestellt, gratis das „Schwarzbuch Angela Merkel“ dazu (Verkaufspreis 8,80 Euro!). Dieses Büchlein können Sie in diesen Wahlkampfzeiten gut gebrauchen: 120 Seiten, rund 1.000 Zitate der Rautenfrau – alles genau mit Quellen belegt, um Ihre Argumentationen zu stärken.​", "Zuletzt wurden deswegen Forderungen nach einem Ausschluss von Orbáns Fidesz-Partei aus dem EVP-Bündnis immer lauter. Im März hatte sich auch der luxemburgische Christdemokrat und EU-Kommissionspräsident Jean-Claude Juncker dafür ausgesprochen. CDU-Chefin Annegret Kramp-Karrenbauer plädierte für eine zeitweise Suspendierung der EVP-Mitgliedschaft von Fidesz. Die Spitze der Europäischen Volkspartei um Manfred Weber folgte diesem Vorschlag und verordnete den ungarischen Konservativen eine unbestimmte Karenzzeit. „Dieses Einfrieren der Mitgliedschaft gibt Fidesz die Chance, die nach wie vor bestehenden Zweifel, ob die Partei das Verständnis für die gemeinsamen Werte der EVP teilt und auf dieser Grundlage eine zukünftige vertrauensvolle Zusammenarbeit möglich ist, vollkommen auszuräumen“, sagte Kramp-Karrenbauer nach der Entscheidung gegenüber der ARD.", "Die EVP hat sich damit selbst ins Knie geschossen: Orbáns Fidesz ist die stärkste Partei des EVP-Bündnisses und fährt in Ungarn Wahlergebnisse ein, von denen CDU, CSU und andere christdemokratische Parteien in Europa heutzutage nur träumen können. Bei der letzten nationalen Wahl im April 2018 erreichte sie 49,2 Prozent und verfügt mit 133 Mandaten von 199 über eine Zwei-Drittel-Mehrheit im Parlament; bei der Europawahl 2014 kam sie auf 51,5 Prozent und schickte elf Abgeordnete nach Straßburg. Aktuelle Umfragen sehen Fidesz inzwischen sogar durchschnittlich bei 55 Prozent, womit sie 15 Mandate im nächsten Europäischen Parlament erlangen würde.", "Orbán kündigte EVP-Spitzenkandidat Manfred Weber die Gefolgschaft auf", "Verständlicherweise will sich Orbán nicht wie ein kleiner Schuljunge behandeln lassen, den man, weil er zu frech geworden ist, erstmal in die Ecke stellt. Deshalb folgte am gestrigen Montag in Budapest die Retourkutsche: Der ungarische Premier kündigte EVP-Spitzenkandidat Manfred Weber die Gefolgschaft auf. „Die ungarische Regierung und ihr Ministerpräsident können sich nicht in eine Lage manövrieren, einen\nMann zu unterstützen, der noch im Vorfeld erklärt, er verzichte lieber auf die Stimmen der Ungarn bei der Wahl zum Präsidenten der EU-Kommission“, so Orbán über Weber, der sich um die Nachfolge Junckers bewirbt.", "Pikanterweise sagte er dies am Rande eines Treffens mit dem österreichischen Vizekanzler und FPÖ-Chef Heinz-Christian Strache, einem sogenannten Rechtspopulisten. Zuvor hatte sich Orbán bereits mit Italiens Innenminister Matteo Salvini von der rechten Lega getroffen. Für seinen Gast aus Österreich und dessen Partei fand der Ungar lobende Worte. Zwischen Fidesz und FPÖ herrsche in allen strategischen Fragen Übereinstimmung, so Orbán. Strache wiederum nannte seinen Gastgeber „Sicherheitsgarant“ und hob hervor, dass diesem das Verdienst zukomme, die Migration nach Europa eingedämmt zu haben.", "Über das Treffen berichtet die deutschsprachige Budapester Zeitung (siehe Ausriss oben) in ihrer heutigen Ausgabe:", "Den Punkt des Grenzschutzes aufgreifend würdigte Orbán, es sei Strache und seiner Partei zu verdanken, dass Österreich heute einen gegen Einwanderung gerichteten Standpunkt bezieht und dem ungarischen Grenzzaun Sympathien entgegenbringt. „Ungarn verteidigt an seiner Südgrenze auch die Grenzen Österreichs“, sagte der Premier. Er wünsche in ganz Europa Veränderungen, wie sie in Österreich vor sich gingen. „Wenn es in Österreich möglich ist, dass eine Mitte-Rechts-Partei in der Regierung mit einer rechtsgerichteten patriotischen Partei zusammenarbeitet, warum soll das dann auf europäischer Ebene nicht möglich sein?“, warf Orbán die Frage auf, für den die Antwort feststeht: „Was in Wien möglich ist, könnte auch in Brüssel funktionieren.“", "Das klingt zunächst einmal so, als wolle Orbán versuchen, andere bürgerliche Parteien, die bereit sind, mit sogenannten Rechtspopulisten zu koalieren – etwa die österreichische ÖVP oder die spanische Partido Popular –, aus dem EVP-Block herauszubrechen und eine neue Parteienfamilie der Nationalkonservativen zu begründen. Möglich wäre hierbei auch eine Einbindung der polnischen Regierungspartei PiS, deren Abgeordnete im Europaparlament nicht der EVP angehören, sondern mit den britischen Tories und anderen Parteien in der Fraktion der Europäischen Konservativen und Reformer (EKR) verbündet ist. Allerdings ist es mehr als fraglich, ob bei einem solchen Vorhaben genügend starke Parteien mitziehen würden.", "Europas Rechte ist auf dem Vormarsch – der Gegenwind des Establishments nimmt zu. Wir haben die Hetze gegen Patrioten in COMPACT 5/2019 dokumentiert. Jetzt am Kiosk! Oder beginnen Sie mit dieser Ausgabe ihr Abonnement. Zur Bestellung HIER oder für ein Abo auf das Bild oben klicken.", "Es gibt für Orbán noch eine zweite Option: Er könnte gleich Nägel mit Köpfen machen und sich der neuen Europäischen Allianz der Völker und Nationen (EAPN) anschließen, die auf Initiative des italienischen Innenministers Matteo Salvini vor kurzem in Mailand gegründet wurde. Diesem Bündnis gehören neben den Regierungsparteien Lega (Italien), FPÖ (Österreich) und EKRE (Estland) auch die AfD (Deutschland), der Rassemblement National (Frankreich), die Dansk Folkeparti (Dänemark), der Vlaams Belang (Belgien), die Perussuomalaiset (Finnland), die Wilders-Partei PVV (Niederlande) und kleinere osteuropäische Rechtsparteien an. Hier besteht bereits eine starke Phalanx von zuwanderungskritischen und national-identitären Formationen, in die die ungarische Fidesz unter Orbán gut hineinpassen würde."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}