{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-grosse-luege-globaler-migrationspakt-soll-entgegen-versprechen-verbindlich-werden/", "query_keywords": ["migration", "ausländer", "zuwander", "asyl", "einwander"], "creation_date": "03.04.2019", "last_modified": "04.04.2019", "crawl_date": "21.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["eu", "EU-Recht", "Gobal Compact of Migration", "Migrationspakt", "Österreich", "un", "UNO", "Volksaustausch"], "content": {"title": "Die große Lüge: Globaler Migrationspakt soll entgegen Versprechen verbindlich werden", "description": "Das war zu erwarten, gibt es doch unzählige Beispiele dafür, wie der Michel systematisch belogen wird: Der angeblich unverbindliche Migrationspakt, der Ende vergangenen Jahres klammheimlich an der Öffentlichkeit vorbei in Marrakesch verabschiedet werden sollte, jedoch wider Erwarten in die Öffentlichkeit gelangte und erhebliche Widerstände auslöste, soll laut Rechtsgutachten und gemäß Willen der EU-Kommission in geltendes EU-Recht umgewandelt werden. Österreich, welches ihn abgelehnt hatte, hat bereits protestiert. Der „Globale Pakt für sichere, geordnete und reguläre Migration“ (GCM), der am 19. Dezember 2018 in Marokko von 152 Staaten in der UN-Generalversammlung unterzeichnet wurde – 24 waren der Abstimmung ferngeblieben, 17 dagegen oder", "body": {"": ["Der „Globale Pakt für sichere, geordnete und reguläre Migration“ (GCM), der am 19. Dezember 2018 in Marokko von 152 Staaten in der UN-Generalversammlung unterzeichnet wurde – 24 waren der Abstimmung ferngeblieben, 17 dagegen oder enthielten sich –, soll in Kraft treten. Wieder und wieder hatten Merkel und ihre Schergen kolportiert, dieser Pakt sei nicht obligatorisch, sondern lediglich eine Erklärung des politischen Willens. Der Rautenkanzlerin Satz, „wir unterschreiben, weil der Pakt unverbindlich ist“, hatte für Häme gesorgt. Einmal mehr wird ersichtlich: Die Halbwertzeiten ihrer Lügen werden immer kürzer. Allerdings hatte sie auf die Frage des AfD-Abgeordneten Martin Hebner im Zusammenhang mit der Rechtsverbindlichkeit des „Globalen Paktes für Migration“ laviert: „(…) Und diese Abstimmung muss dann so sein, dass zwei Drittel der vertretenen Länder der Vereinten Nationen dem zustimmen, und dann ist es für alle gültig. Das ist nun mal so, wenn es um Mehrheitsentscheidungen geht“. Diese Aussage blieb unbeachtet, da man an ihre verquarksten Formulierungen gewöhnt ist und die allseits betonte Unverbindlichkeit wie ein Rettungsanker im Raum stand.", "Später sorgte der UN-Sprecher für den nächsten Riss im nach wie vor kolportierten Narrativ der „Unverbindlichkeit“. Er stellte in Marrakesch klar: „Due to the legally binding nature of the document it’s for the participating states to implement the GCM at the national level.“ (Wegen der rechtlich bindenden Natur des Paktes ist es jetzt an den Mitgliedsstaaten, den GCM auf nationaler Ebene umzusetzen.) Seltsamerweise haben die Medien auch das kaum registriert. Die in aller Eile organisierten europaweiten Demonstrationen und Petitionen gegen die ungehinderte Einwanderung von Menschen, die mit offensichtlich mehr Rechten ausgestattet werden sollen als die hiesigen, blieben ungehört, die Proteste der Opposition hingegen nicht: Flächendeckend wurde ihr Dummheit und Unkenntnis, Rassismus und Fremdenfeindlichkeit, Bösartigkeit und „Rechtspopulismus“ unterstellt. Der Betrug gipfelte in der Behauptung, sie schmissen mit Fake-News um sich.", "Wie diese stattdessen von Politikern und Medien verbreitet wurden und werden, ist nachzulesen in Thomas P. M. Barnetts verstörendem Buch „Die 4 Neuen Gesetze der Globalisierung“. Hierin beschreibt der US-amerikanische Militärforscher, Regierungsberater und Globalisierungsfanatiker bereits 2005 die beabsichtigte Gleichschaltung aller Länder der Erde mittels Migration. Diese würde durchgesetzt werden; niemand könne sich gegen die schleichende Transformation wehren. Ein Auszug daraus:", "1. Das Dogma der Globalisierung ist die Privatisierung aller realen Werte. Alles wird privatisiert, internationalisiert und profitorientiert vermarktet. Alles ist Ware; alles hat einen Preis; alles kann gekauft und verkauft werden!", "2. Arbeitnehmer sind lediglich „Kostenfaktoren“ und jederzeit austauschbare „Humanressourcen“.", "Die Kontrolle aller natürlichen Ressourcen, der Energieversorgung, der Trinkwasserversorgung, der Weltwährung sowie genmanipulierte Nahrung sind eine unabdingbare Voraussetzung für die Herrschaft weltweiter Kartelle.", "3. Keine Regierung darf den „freien Kapitalverkehr“ und den Rückfluss von Profiten behindern. Die Länder müssen in gegenseitige Abhängigkeit gebracht werden, so dass sie alleine nicht mehr existieren können.", "4. Staaten, die sich dagegen stellen, sind „Schurkenstaaten“. Gegner dieser Globalisierung müssen vernichtet werden, fordert der Globalisierungsideologe, und zwar wörtlich: „We shall kill them!“", "Das Endziel ist „die Gleichschaltung aller Länder der Erde“ (Seite 70). Das soll durch eine Vermischung der Rassen erreicht werden mit dem Ziel einer „hellbraunen Rasse“ in Europa (Seite 66). Dazu soll Europa jährlich 1,5 Millionen Einwanderer aus der Dritten Welt aufnehmen (Seite 43). Das Ergebnis wäre eine Bevölkerung mit einem durchschnittlichen IQ von 90. Die europäischen Länder würden niemals mehr als Konkurrenten auftreten, eine tausendjährige Kultur würde vernichtet werden.", "Für alle, die diesen Zielen entgegentreten, haben die Globalisierer eine einfache Lösung: „Kill them“, erfährt man auf den Seiten 51, 67 oder Seite 111.", "Ethik, Humanismus und Religion oder gar Liebe zum Mitmenschen sind ihnen Fremdworte, wenn es um Macht geht. Insofern haben die USA in der regulierungswütigen EU einen willigen Vollstrecker ihrer Hegemonialgelüste gefunden. Und während die durch ARD und ZDF einseitig berieselten bundesdeutschen Kreuzchenmacher noch immer ihre Abschaffer wählen, taucht ein vom 1. Februar datiertes vertrauliches Papier auf, welches den Globalen Pakt mit allerlei Kniffen und Hebeln in europäisches Recht umzusetzen gedenkt. Betitelt ist es mit „The Legal Effects of the adoption of the Global Compact for Safe, Orderly and Regular Migration (CGM) by the UN General Assembly“ (Die rechtlichen Auswirkungen der Anwendung des Globalen Pakts für sichere, geordnete und reguläre Migration der UN-Generalversammlung), adressiert an hochrangige EU-Beamte.", "Dem vorgeblich unabhängigen Prüfportal „Correctiv“ zufolge ist es zuerst in Ungarn durchgeleakt worden und entspreche nicht den kolportierten Tatsachen. Betrachtet man sich die Sponsoren des Facebook-Wächters – die Rudolf-Augstein-Stiftung, die Bundeszentrale für politische Bildung und erst recht die Open Society Foundations von US-Milliardär George Soros – so sind Zweifel an den Dementi angebracht! Tatsache ist, es gibt dieses geheime Dokument, das nach EU-Beschlüssen und EuGH-Gutachten Bezug nimmt auf das Völkerrecht, wonach der GCM sehr wohl rechtliche Bindungswirkung auf die EU-Mitgliedsstaaten entwickelt. Das heißt zusammenfassend: Der Pakt soll für alle EU-Staaten, auch für die, die ihn nicht unterzeichnet haben, verbindlich werden. Die EU-Kommission will ihn in geltendes EU-Recht umwandeln, wobei die EU-Mitgliedsstaaten „in Übereinstimmung mit dem Grundsatz der loyalen Zusammenarbeit“ daran arbeiten sollen, „die Verwirklichung der Ziele, einschließlich der Umsetzung des GCM, zu erleichtern“. Die Länder sollten von Maßnahmen absehen, „die die Erreichung dieser Ziele gefährden könnten“. Nach dem EU-Resettlement-Konzept sei all das, was im UN-Migrationsrecht als Völkerrecht beschlossen wurde, längst geltendes EU-Recht.", "Was der Völker- und Europarechtler Ulrich Vosgerau folgendermaßen quittiert: „Juristisch gesehen ist dieses Dokument vollkommen wahnhaft und methodisch nicht nachzuvollziehen. Es handelt sich um keine fachlich vertretbare oder auch nur nachvollziehbare Auslegung oder Anwendung des geltenden Unionsrechts.“ Gegen das sich Österreich wehrt.", "Laut ots.at. hat die Alpenrepublik bereits vor einigen Tagen eine Protestnote an die EU-Kommission eingereicht: Der FPÖ-Spitzenkandidat für die EU-Wahl, Generalsekretär Harald Vilimsky, warnte vor dem Positionspapier des Juristischen Dienstes der Europäischen Kommission, wonach der UN-Migrationspakt für alle EU-Mitgliedsstaaten verbindlich sei. „Österreich ist aus guten Gründen dem Migrationspakt nicht beigetreten, weil wir eine verpflichtende Zuwanderung strikt ablehnen. Es ist gut, dass Außenministerin Karin Kneissl, nachdem sie Kenntnis über diese Einschätzung der EU-Kommission erlangt hat, umgehend ein mehr als deutliches Positionspapier übergeben hat, in dem klargestellt wird, dass Österreich diese Rechtsansicht der EU-Beamten nicht teilt und diesen Pakt weiterhin zu 100 Prozent als nicht verbindlich erachtet“, so Vilimsky.", "„Wenn jetzt ein Rechtsbüro der EU-Kommission den UN-Migrationspakt sehr wohl als verbindlich bezeichnet, dann liegt die Vermutung nahe, dass die Kommission mit unsauberen Tricks versucht, diesen den Mitgliedsstaaten unterzujubeln. Diese Vorgangsweise ist inakzeptabel, abzulehnen und zeigt, wie wichtig ein deutliches Zeichen gegen die EU-Zentralisten bei der EU Wahl ist“, betonte Vilimsky. Es zeige sich einmal mehr, wie wichtig es gewesen sei, dass die FPÖ von Anfang an vor den Auswirkungen des UN-Migrationspaktes gewarnt habe. „Wir bestehen in den Bereichen Asyl und Zuwanderung auf unsere nationale Souveränität und lehnen eine Vermischung ab. Es kann auch nicht sein, dass ein Recht auf Migration Geltung erlangt, denn dies würde Europa vor unlösbare Probleme stellen.“", "Aktion! GRETA NERVT IM DOPPELPACK\nCOMPACT-Magazin 4/2019 „Klima-Hysterie als Ersatz-Religion“: Die kleine Greta verbreitet Panik – und hunderttausende Teenager folgen ihr. \nCOMPACT-Spezial „Nie wieder Grüne“: Die Grünen sind die Gesinnungswächter, die alles verbieten wollen: Diesel, Benziner, CO2, Atomstrom, Kohle, Plastikstrohhalme, Schweineschnitzel, Glühbirnen. Außerdem das Rauchen, das Gymnasium, die Nationalhymne und die Bismarck-Straße. Negerkuss geht gar nicht, Zungenkuss nur mit notariell bestätigter Genehmigung. Wo grüne Miesepeter auftauchen, verstummen die lustigen Lieder, und die Raumtemperatur sinkt. Sie sind eine Bedrohung unserer freiheitlich-demokratischen Grundordnung. Statt 14,30 nur 9,95 Euro!", "Die bereits eingetreten sind bei den Zielländern von Migration, die jetzt die fatalen Folgen dieser völlig fehlgeleiteten Politik zu spüren bekommen. Die EU-Wahl am 26. Mai wird entscheiden, ob die Bürger Europas überhaupt noch irgendwelche parlamentarischen Entscheidungsrechte haben, oder ob die Riesenschritte in den zentralistisch, sozialistisch-planwirtschaftlichen Einheitsstaat EU dann in Sieben-Meilen-Stiefeln erfolgen, die die autochthonen Völker niederwalzen und sie nur noch als Zahler ihres gigantischen Machtapparates sowie für die Heere von abermillionen Arbeitslosen aus unterentwickelten und kulturfremden Ländern missbrauchen. Denn der Migrationspakt ist, was er ist: Ein Verbrechen der EU beziehungsweise der Vereinten Nationen gegen die Menschlichkeit. Er ist ein Straftatbestand im Völkerrecht, der durch einen ausgedehnten oder systematischen Angriff gegen eine Zivilbevölkerung gekennzeichnet ist.", "Sterben die Deutschen aus? Jedes Jahr gibt es viel mehr Sterbefälle als Geburten – die Lücke wird nur durch Zuwanderung überdeckt. Der Volksaustausch ist kein Hirngespinst, sondern Realität, die mithilfe des Migrationspaktes geschaffen wird. Im Jahr 2015 ließen sich zwei Millionen Ausländer in Deutschland nieder (darunter knapp 900.000 Asylsuchende), während eine Million Inländer wegzogen. Zwei Millionen rein, eine Millionen raus – das nennt man Austausch. Keiner hat diejenigen, <<die schon länger hier leben>> – so Angela Merkel über unser Volk – gefragt, ob sie ausgetauscht werden wollen. Die Demokratie ist in dieser Überlebensfrage suspendiert. COMPACT-Spezial liefert die Fakten und Zahlen zu Geburtenabsturz und Überfremdung, nennt Drahtzieher und Motive, beschreibt den drohenden Untergang – und die Wege zur Rettung."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}