{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/erinnerung-an-das-was-vor-und-beim-deutschen-angriff-auf-polen-vor-80-jahren-tatsaechlich-geschah/", "query_keywords": ["migration"], "creation_date": "25.10.2019", "last_modified": "26.10.2019", "crawl_date": "03.12.2020", "author_person": ["Gerd Schultze-Rhonhof"], "author_organization": [], "news_keywords": [], "content": {"title": "Erinnerung an das, was vor und beim deutschen Angriff auf Polen vor 80 Jahren tatsächlich geschah", "description": "Pünktlich zum 1. September wurde wieder und leider mit scharfen und falschen Tönen an den Beginn des Zweiten Weltkriegs mit dem deutschen Polenfeldzug erinnert. Die Töne aus Polen dazu waren scharf und fordernd, die aus Deutschland falsch und schädlich. Es ging dabei um Reparationsforderungen an Deutschland und Zurückweisungen deutscher Einmischungen in innerpolnische Angelegenheiten auf der einen Seite und um Schuld- und Verantwortungs-Bekenntnisse und Einmischungen in innerpolnische Vorgänge auf der anderen. Eine noch ausführlichere Darstellung jener Ereignisse, die 1939 zum Ausbruch des Zweiten Weltkriegs führten, bietet der Autor in seinem berühmten Werk 'Der Krieg, der viele Väter hatte'. Eine von ihm", "body": {"": ["Pünktlich zum 1. September wurde wieder und leider mit scharfen und falschen Tönen an den Beginn des Zweiten Weltkriegs mit dem deutschen Polenfeldzug erinnert. Die Töne aus Polen dazu waren scharf und fordernd, die aus Deutschland falsch und schädlich. Es ging dabei um Reparationsforderungen an Deutschland und Zurückweisungen deutscher Einmischungen in innerpolnische Angelegenheiten auf der einen Seite und um Schuld- und Verantwortungs-Bekenntnisse und Einmischungen in innerpolnische Vorgänge auf der anderen.", "Eine noch ausführlichere Darstellung jener Ereignisse, die 1939 zum Ausbruch des Zweiten Weltkriegs führten, bietet der Autor in seinem berühmten Werk „Der Krieg, der viele Väter hatte“. Eine von ihm überarbeitete Neu-Version des Klassikers erschien in der Reihe COMPACT Geschichte.", "_ von Gerd Schultze-Rhonhof", "Kulminiert hat diese Gemengelage am polnischen Gedenktag zur 80. Wiederkehr des Kriegsbeginns. Die polnische Seite inszenierte Gedenkfeiern in der am ersten Kriegstag von der deutschen Luftwaffe bombardierten „friedlichen und ungewarnten“ Kleinstadt Wielun. Und in ganz Polen fanden solche Feiern zur Erinnerung an den deutschen „Überfall“ auf das „Opfer“ Polen statt. Das alles wäre eine innerpolnische Angelegen gewesen, wenn nicht die Frau Bundeskanzler, der Herr Bundespräsident und der Herr Bundestagspräsident nach Polen gereist und mit ihren „Schuld- und Verantwortungs-Bekenntnissen“ das würdelose Bild von schlecht informierten Bußgängern im Namen des deutschen Volks abgegeben hätten.", "Das Problem historischer Erinnerungen und Betrachtungen ist, dass man Geschichte nur in Zusammenhängen begreifen kann. So muss ich, um diese darzustellen, auf das heutige und das frühere deutsch-polnische Verhältnis eingehen, auf die vertraglich vereinbarten Festlegungen für die deutsche Geschichtsschreibung zur Vorkriegs-und Kriegszeit und auf den Gedenkanlass „Wielun“.", "Das heutige deutsch-polnische Verhältnis", "Vorrang im heutigen Umgang zwischen Polen und Deutschland hat die Pflege des guten und dennoch fragilen Verhältnisses der zwei inzwischen ausgesöhnten Völker. Störend und gefährlich wirken dabei die deutschen Einmischungen in die polnische Migrationspolitik und Rechtspolitik sowie die offensichtlich völlige Unkenntnis deutscher Spitzenpolitiker von der Mitverantwortung Polens am Kriegsausbruch. Störend und gefährlich wirken dabei auch die polnischen Reparationsforderungen, das Instrumentalisieren angeblicher deutscher Alleinschuld am Kriegsausbruch und die fehlende Aufarbeitung der eigenen Kriegs- und Außenpolitik und der Verfolgung der Juden und Orthodoxen Christen in Polen zwischen beiden Kriegen.", "Die Deutschen sollten aufhören, den Demokratie- und Migrationsoberlehrer Europas zu spielen, und die Polen sollten aufhören, Deutschland mit seinem Teil der Kriegsschuld zu erpressen. Und Deutsche und Polen sollten die Realitäten der Jahre zwischen 1918 und 1939 zur Kenntnis nehmen und anerkennen. Entlarvend ist hierzu ein Kommentar des Leiters der deutschen Delegation bei der deutsch-polnischen Schulbuchkommission bei einer Vorstellung der deutsch-polnischen Schulbuchempfehlungen. Er sagte: „Ich möchte sehr hoffen, dass das, was wir hier vorlegen, nicht etwa als Wissenschaftsergebnis betrachtet wird. Das ist es nicht. Es ist ein politisch-pädagogisches Ergebnis des geringsten gemeinsamen Nenners. In der vorliegenden Form sind die deutsch-polnischen Schulbuchempfehlungen Ausdruck politischen Wollens, nicht aber wissenschaftlicher Erkenntnis.“", "Polens Beitrag zum Kriegsausbruch 1939", "Nach vielen hässlichen deutsch-polnischen Auseinandersetzungen um Oberschlesien und Danzig nach 1918 trat unter Hitler und Pilsudski ab 1934 eine kurzzeitige Beruhigung des angespannten Verhältnisses und sogar eine Bündnispartnerschaft ein. Wie konnte es trotzdem schon bald danach zu einem deutsch-polnischen Krieg und damit zu einem neuen Weltkrieg kommen?", "Nach dem Ersten Weltkrieg hatten die Siegermächte dem Staat Polen mehrere ehemals deutsche Gebiete zugesprochen: die Provinz Westpreußen mit nur 35% polnischer, aber mehrheitlich deutscher Bevölkerung, die Provinz Posen und den östlichsten Teil Oberschlesiens mit polnischer Mehrheit. Der erste Konfliktherd war die von Deutschland abgetrennte Hansestadt Danzig. Die Stadt Danzig mit Umland und mit 97% deutscher Bevölkerung war ein so genannter Freistaat unter der Oberhoheit des Völkerbunds geworden, also eine kleine halbsouveräne Republik, aber nicht ein Teil des Staates Polen.", "Dem Staat Polen waren jedoch im Versailler Vertrag besondere Zoll-, Post-, Bahn- und Wegerechte im Freistaat zugestanden und die diplomatische Außenvertretung Danzigs übertragen worden, und Danzig war dem polnischen Zollgebiet zugeschlagen worden. Polen aber wollte die übrigen Hoheitsrechte, die nun beim Freistaat Danzig lagen, nicht anerkennen und auf sich selber übertragen haben.", "Polen beantragte beim Völkerbund, Protektoratsmacht über Danzig zu werden, die Oberhoheit über Danzig zu erhalten, es versuchte Truppen in Danzig zu stationieren, dort ein eigenes Postnetz aufzubauen, die Pässe der Danziger gegen polnische Pässe auszutauschen, es legte 24 polnische Behörden in die Stadt und verlegte Kriegsschiffe in den Danziger Hafen. Schon vor Hitlers Machtübernahme in Deutschland 1933 musste der Völkerbund 106 mal in die Streitfälle zwischen dem Freistaat Danzig und der Republik Polen eingreifen, also durchschnittlich alle 6 Wochen einmal. Der Völkerbund hat damals fast alle angeblichen Ansprüche Polens zurückgewiesen.", "Ab dem 24. Oktober 1938 versuchte Deutschland in sechs immer neuen Verhandlungsanläufen mit dem damals verbündeten Polen die deutsch-polnischen Differenzen aus der Welt zu schaffen. Die deutsche Reichsregierung hatte dabei drei Ziele: erstens die Wiedervereinigung der schon genannten Stadt Danzig mit dem Mutterland, zweitens einen exterritorialen Zugang quer durch den polnischen Korridor nach Ostpreußen und drittens die Einhaltung der vertraglich zugesicherten Minderheitenrechte für die deutsche Minderheit in Polen. Das deutsche Gegenangebot war die immer wieder von Polen erbetene deutsche Anerkennung der polnischen Gebietserwerbungen seit 1918 in Ost-Oberschlesien, Westpreußen und der Provinz Posen. Zum deutschen Vorschlag gehörte auch das Angebot, den deutsch-polnischen Nichtangriffspakt von 10 auf 25 Jahre zu verlängern. Hitlers ergänzender Kompromissvorschlag dazu vom Januar 1939 lautete: „Danzig kommt politisch zur deutschen Gemeinschaft und bleibt wirtschaftlich bei Polen.“", "Frankreich torpedierte die deutschen Verhandlungsversuche von Anfang an und England unterlief sie, nachdem Hitler Chamberlains Vertrauen mit der völkerrechtswidrigen Besetzung der Rest-Tschechei zutiefst verletzt hatte. Beide, Frankreich und England, versprachen Polen, das zu der Zeit noch mit Deutschland verbündet und das von Deutschland in der Danzig-Sache noch nicht einmal unter Druck gesetzt worden war, eine „Garantie“, nämlich militärische Unterstützung für den Fall, dass Deutschland seine Wünsche nach Danzig und der Passage durch den Korridor eines Tages mit Gewalt durchsetzen würde. Polen wechselte nach dem Garantieversprechen die Front vom deutschen zum britisch-französischen Bündnispartner und wies fortan alle deutschen Wünsche kategorisch ab.", "Die Streitigkeiten zwischen Polen und der kleinen Republik Danzig schmorten derweilen weiter. Sie gipfelten im Sommer 1939 in einer Auseinandersetzung um die Bewaffnung polnischer Zollbeamter auf Danziger Territorium. Der Danziger Senat wollte die Bewaffnung der polnischen Beamten auf seinem Hoheitsgebiet nicht dulden und kündigte die Zusammenarbeit zwischen Danziger und Polens Zollbeamten auf. Die polnische Regierung drohte dem Freistaat Danzig daraufhin mit Zwangsmaßnahmen, was de facto eine Kriegseröffnung bedeutet hätte. Es war Hitler, der drei Wochen vor seiner eigenen Kriegseröffnung den Danziger Senat gedrängt hat, im Streit mit Polen einzulenken. Er sagte, er könne keinen Streit mit Polen brauchen. Hitler wollte sich offensichtlich noch immer die Tür für eine Verhandlungslösung mit den Polen offen halten. Und die englische und die französische Regierung haben die polnische zurückgepfiffen, weil sie nicht wollten, dass der Krieg von Polen ausgelöst würde.", "Wenn jemand das Danziger Problem zum Sieden gebracht hat, dann war es der Staat Polen mit seiner Danzig-Politik bis 1939. Der zweite Konfliktherd war der so genannte polnische Korridor. Zur Erinnerung: 1921 musste Deutschland Westpreußen an Polen abtreten und damit auch das Gebiet zwischen Ostpreußen und dem deutschen Hauptgebiet, den sogenannten polnischen Korridor zur Ostsee. Über Westpreußen liefen jedoch ehemals deutsche Eisenbahnstrecken nach Ostpreußen.", "Zwei Drittel der Transporte über diese Strecken transportierten Kohle aus deutschen Gruben für die Energieversorgung Ostpreußens. Die Transitgebühren dafür waren in Zloty an Polen zu entrichten. Das war vertraglich so geregelt worden. In und nach der Weltwirtschaftskrise aber nahm Deutschland nicht mehr genug Zloty-Devisen ein, um die Gebühren in voller Höhe bezahlen zu können. Deutschland bezahlte die fehlenden Beträge nun in Reichsmark und wollte sie mit polnischen Schulden verrechnen. Beides lehnte Polen ab.", "Polen schloss stattdessen zur Strafe für den deutschen Vertragsbruch eine Eisenbahnverbindung nach der anderen. 1936 drohte die polnische Regierung, bei weiterhin unvollständigen Zloty-Zahlungen, auch die letzten Eisenbahnverbindungen zwischen dem Reichsgebiet und Ostpreußen zu schließen. Damit wäre Ostpreußen dem wirtschaftlichen Ruin preisgegeben. Ähnliches hat die Sowjetunion ja 20 Jahre später mit der Berliner Blockade auch versucht.", "So entstand Hitlers zweites Ziel für die Verhandlungen und der zweite Grund für den späteren Angriff auf Polen, nämlich der Wunsch nach einer exterritorialen Eisenbahn-Trasse vom Reich nach Ostpreußen unter deutscher Hoheit und Regie und auf deutsche Kosten.", "Den dritten Verhandlungs- oder Kriegsgrund kann ich in seinen Einzelheiten hier wohl überspringen. Ich glaube, es ist bekannt, wie Polen mit seinen 12 Millionen nationalen Minderheiten an Weißrussen, Ukrainern, Juden und Deutschen umgegangen ist. Hitler verlangte von Polen die Einhaltung der in Versailles verbrieften Minderheitenrechte für die deutsche Minderheit in Polen. Diese Minderheitenrechte waren 1937 noch einmal in einem bilateralen deutsch-polnischen Vertrag zugesichert und dann erneut vielfach verletzt worden. Als 1939 der polnische Druck auf die deutsche Minderheit noch einmal anstieg, flohen bis zum Kriegsausbruch 94.000 Deutsche aus Polen nach Danzig und ins Reichsgebiet in dortige Auffanglager.", "Im neuen Staat Polen lebten also genau 60% Polen (18 Mio.) und 40 % Bürger (12 Mio.) anderer Nationalität. Letztere waren 5 Mio Ukrainer, 2,9 Mio Weißrussen, 2,5 Mio Juden, 1 Mio Deutsche und 0,7 Mio Andere. Es sollte auch nicht ganz vergessen werden, dass die polnische Regierung der französischen 1933 dreimal angeboten hat, einen gemeinsamen Zweifrontenkrieg gegen Deutschland in der Mitte zu eröffnen. Die Franzosen haben damals abgelehnt.", "Auch hat die Wehrmacht 1939 kein überraschtes Polen überfallen. Das polnische Heer war am 23. März 39 „teilmobil“ gemacht und mit ersten Teilen seitdem aufmarschiert, die Wehrmacht war erst seit Juni 1939 aufmarschiert. Wenn man es in Eskalationsschritten ausdrückt, klingt das so: Ende März 1939 boten England und Frankreich dem bis dahin mit Deutschland verbündeten Polen einen Beistandspakt gegen Deutschland an, und Polen leitete seine erste Mobilmachungsmaßnahme ein. Ende März! Am 3. April gab Hitler erstmals eine Weisung an die Wehrmachtsführung, einen Plan für einen Angriff gegen Polen zu erarbeiten.", "Polen glaubte sich mit den Garantieversprechen der Briten und Franzosen auf der sicheren Seite, zumal die Franzosen mit ihren Zusagen an die Polen sehr konkret geworden waren. Am 19. Mai 1939 – also vier Monate vor Kriegsausbruch – versprach der französische Oberbefehlshaber General Gamelin dem polnischen Kriegsminister Kasprzycki, dass Frankreich – wenn nötig – mit 40 Divisionen gemeinsam mit Polen in einen Krieg gegen Deutschland ziehen werde. Der französische Premierminister Daladier wusste aber aus einem vorherigen Gespräch mit Gamelin, dass Gamelin nicht plante, diese Zusage auch notfalls einzulösen. Daladier und Gamelin ließen die Polen in dem falschen Glauben, dass sie mit Frankreich gemeinsam gegen Deutschland siegen könnten. Anders ist die Siegesgewissheit der Polen vor Kriegsausbruch auch nicht zu erklären.", "Ich glaube, mit dem Dauerstreit um Danzig, mit den nicht enden wollenden Versuchen, Danzig dem polnischen Staate einzuverleiben und den Drohungen, die Energieversorgung Ostpreußens abzuschneiden, hat Polen seinen großen Anteil an der Verantwortung für den Kriegsausbruch zu tragen. Ansonsten ist der Staat Polen mit seinen selbst begonnenen Kriegen seit 1919 gegen die Sowjetunion und Litauen, seinen Erpressungs-Truppenaufmärschen an der litauischen und der tschechoslowakischen Grenze, den Annexionen weißrussischer, ukrainischer, litauischer und tschechoslowakischer Gebiete, seinem Militäreinsatz bei den Polenaufständen im damals deutschen Oberschlesien und der Verfolgung der Juden und Orthodoxen Christen im eigenen Land der damalige Brandstifter der Region gewesen. Die Polen waren nicht die Opfer dieser Zeit sondern Haie im Haifischbecken, die zum Schluss selbst gefressen wurden. Trotzdem ist die „Opferrolle Polens“ bis heute der Staatsmythos der Polen. Ihre Täterrolle zwischen beiden Weltkriegen ist dahingegen ein staatlich durchgesetztes Tabu.", "Die heutige amtliche Geschichtsschreibung in Deutschland", "Wie kommt die entgegengesetzte Behandlung desselben Themas in Deutschland zustande? Die heutige amtliche deutsche Geschichtsschreibung ist durch die Rechtsprechung des Nürnberger Tribunals begründet worden, die in ihrem Urteilsspruch von 1946 auf exakt 200 Seiten die Siegerdarstellung der Vorkriegsgeschichte und der Geschichte des Zweiten Weltkriegs formuliert hat. Die Regierung der BRD hat 1955 im Artikel 7 des Überleitungsvertrags und die Regierungen der BRD und der DDR haben 1990 gemeinsam in einem Zusatzprotokoll zum 2-plus-4-Vertrag festgelegt, dass das Nürnberger Urteil – damit auch die 200 Seiten Siegergeschichtsschreibung – auf ewig für deutsche Gerichte und Behörden verbindlich bleibt. Beide Festlegungen haben den deutschen Bundestag passiert, und sie sind nachzulesen in den Bundesgesetzblättern BGBl Teil II, 1955, Heft 8, Seite 413 und BGBl Teil II, 1990, Heft 42, Seite 1387.", "Behörden sind im Sinne des Vertragstextes auch die Kultusministerien der Bundesländer, die die Geschichtslehre und Unterrichtsmaterialien in und für Schulen, Universitäten und andere Landesbildungsinstitute überwachen und genehmigen oder sperren. Damit ist die Siegergeschichtsschreibung über die Entstehung und den Verlauf des Zweiten Weltkriegs derzeit in Deutschland kodifiziert. Die oft erhobene Gegenbehauptung, die im Grundgesetz verankerte Freiheit von Forschung und Lehre setze diese beiden internationalen Verträge außer Kraft, wirkt sich in der Praxis nicht aus. Erstens sind die Verträge nicht gekündigt und nicht in den Bundesgesetzblättern für ungültig erklärt, zweitens entspricht die Lehr- und Veröffentlichungspraxis immer noch den genannten Verbindlichkeitsauflagen der Siegergeschichtsdarstellung und drittens wird die Abweichung von der Siegergeschichtsschreibung nach erneuter Akten- und Faktenüberprüfung von den Verfassungsschutzämtern als „Revisionismus“ und als verfassungsfeindlich eingestuft. Dessen ungeachtet schreiben inzwischen etwa zehn deutschsprachige Historiker in Deutschland und Österreich entgegen der Verbindlichkeitserklärung für die Siegergeschichtsschreibung wie sich die Vorgeschichte und die Geschichte des Zweiten Weltkriegs tatsächlich zugetragen haben.", "Es müsste bisher auch schon einigen Geschichtsinteressierten verdächtig vorgekommen sein, dass sich die deutsche Schulgeschichtsliteratur und die marktübliche Geschichtsliteratur konsequent über die nicht-deutschen Kriegsursachen ausschweigen. Das sind, um Beispiele zu nennen, Vertragsbrüche gegenüber Deutschland, Ablehnungen deutscher Vorschläge für Rüstungs-Obergrenzen, Rüstungswettläufe vor der deutschen Wiederaufrüstung, Kriegsvorbereitungen gegen Deutschland, die polnischen Versuche, Danzig dem polnischen Staat anzugliedern, der polnische Versuch, Ostpreußen von seiner Energieversorgung abzuschneiden, Einmärsche französischer, belgischer, polnischer und litauischer Truppen in deutsche Grenzregionen in den 1920er Jahren, die Minderheiten-Unterdrückungen in Polen und der Tschechoslowakei gegen ihre deutschen, österreichischen, jüdischen, weißrussischen, ukrainischen, slowakischen und ungarischen Bevölkerungsanteile und zum Schluss die französischen und englischen Behinderungsversuche und Behinderungen der deutsch-polnischen Verhandlungen um eine friedliche Danzig-Lösung 1939. Alle diese Vorgänge gehören zu einer umfänglichen Geschichtsdarstellung und Bewertung dieser Zeit und zur Beurteilung der damaligen deutschen Außen- und Sicherheitspolitik.\n\nDas Beispiel „Wielun“", "Zum 80. Gedenktag des deutschen Angriffs gegen Polen ist diesmal der deutsche Luftangriff auf die polnische Grenzstadt Wielun zum Symbolfall stilisiert worden ( und nicht, wie sonst üblich, Danzig ). Den Polen sei ihr Gedenken dort unbenommen. Für uns Deutsche bekommt das dortige Gedenken durch die Teilnahme des Herrn Bundespräsidenten Frank-Walter Steinmeier, seine Rede dort und das deutsche Presseecho sein Gewicht. Bundespräsident Steinmeier hat in Wielun im deutschen Namen „um Vergebung für die deutsche historische Schuld gebeten“, sich zur deutschen „bleibenden Verantwortung bekannt“ und seine Rede mit einigen falschen Tatsachenbehauptungen angereichert. Er und die Mehrheit der deutschen Medien haben weitgehend überlappend den deutschen Luftangriff auf Wielun am ersten Kriegstag als Bombenterror auf eine kleine, militärisch unbedeutende Stadt geschildert, bei dem 1200 Bürger dieser Stadt getötet worden seien und, so die hiesige Presse, dass das dortige Krankenhaus das Ziel gewesen ist. Wieweit sich hier Wikipedia-Wissen und polnische Selbstdarstellung mischen, denen Herr Steinmeier aufgesessen ist, kann ich nicht beurteilen. Darauf will ich auch erst im folgenden Absatz eingehen.", "Zum „Fall Wielun“ hätten sich Herr Steinmeier und sein Geschichtsberater im Bundespräsidialamt besser an ältere polnische Fachliteratur gehalten.", "So galt der erste deutsche Luftangriff nicht dem „Wieluner Krankenhaus“ sondern der 28. polnischen Infanteriedivision, die mit ihrem Divisionsstab und Truppen in und um Wielun in Stellung lag. So nachzulesen in „Kampania Wrześniowa 1939“. Auch stimmt die Behauptung nicht, dass „dort keine militärischen Einrichtungen oder Verteidigungsanlagen existierten“. Im Vorfeld Wieluns waren militärische Stellungen angelegt worden. Weitere polnische Truppen waren hinter Wielun aufmarschiert. Diese Konzentration stammte aus einem Aufmarschplan für einen ursprünglich vorgesehenen Angriff der polnischen „Armee Lódź“ auf Breslau.", "Auch war der deutsche Angriff 1939 kein „Überfall auf ein militärisch unvorbereitetes Land“. Die polnische Teilmobilmachung begann am 23.März 1939, so schreibt Ryscard Mirowicz im Buch „Edward Rydz-Śmigly“. Und Hitler gab seinen allerersten Befehl an die Wehrmachtsführung, einen Angriffsplan gegen Polen zu erarbeiten, erst am 3. April 39, also eine Woche danach. Der polnische Aufmarsch begann mit ersten Teilen ebenfalls am 23. März 39 und der deutsche erst im Juni. Und am 1. Kriegstag waren sowohl die polnischen als auch die deutschen Streitkräfte in fast voller Stärke gegeneinander aufmarschiert. Polen war zu Beginn des deutschen Angriffs nach zehn Monaten ergebnisloser deutsch-polnischer Verhandlungen und fünf Monaten eigenem Aufmarsch weder politisch noch militärisch überrascht. Insofern ist der Begriff „deutscher Überfall“ auch deplatziert. „Überfall“ ist ein auf die Überraschung eines ahnungslosen und unvorbereiteten Gegners berechneter Angriff.", "Das letzte Märchen sind die „1200 Bürger Wieluns“, die Bombenopfer dieses deutschen Angriffs wurden. Nach dem polnischen Buch Tadeusz Olejniks „Wielun, das polnische Guernica“ sind nach den dortigen Kirchenbüchern ca. 100 katholische Zivilpersonen umgekommen, denen man entsprechend dem hohen Anteil von Juden in der Stadt sicherlich noch einige zig bedauerliche jüdische Bombenopfer hinzuzählen muss.", "Solcher Selbstbezichtigungen und Luschigkeiten sollte sich der erste Mann in unserem Staat nicht schuldig machen, vor allem, wenn sie das deutsche Ansehen im Ausland zusätzlich belasten und wenn sie das Tor für Polens Reparationsforderungen ein Stück weit öffnen. Das Auswärtige Amt hätte vor der Reise des Herrn Bundespräsidenten in Warschau ausloten müssen, ob die polnische Seite ebenfalls vorgesehen hat, dass auch ein polnischer Redner das polnische Verhalten in der Vorkriegszeit bedauert, das den Kriegsausbruch mit verursacht hat.", "Wenn solches nicht vorgesehen war, hätte Bundespräsident Steinmeier besser geschwiegen. Außerdem gab es vor dem und während des Zweiten Weltkriegs genug deutsche Schuld und Opfer. Da musste Bundespräsident Steinmeier nicht Weiteres hinzu erfinden.", "Bundespräsident Steinmeiers „Schuld- und Verantwortungsrede“", "Bundespräsident Steinmeier hat mit seiner Wieluner Rede um „Vergebung für die deutsche historische Schuld“ gebeten und sich „zu unserer bleibenden Verantwortung bekannt“. Er hat mit dieser Rede auch Falsches über den deutschen Luftangriff auf Wielun gesagt und nicht einmal die Mitverantwortung Polens am Ausbruch des deutsch-polnischen Krieges 1939 angedeutet. Er hat in seiner Funktion als deutscher Bundespräsident im Namen des deutschen Volkes gesprochen und mit seiner Wortwahl zu „Schuld und bleibender Verantwortung“ die unselige Hypothese von der deutschen Kollektivschuld wieder aufgewärmt.", "In COMPACT lesen Sie Fakten und Standpunkte, die Sie in den Mainstream-Medien nicht finden. Unterstützen Sie uns durch Ihr Abo.", "Die bei Kriegsende und dem Ende des Dritten Reichs 18jährigen und älteren männlichen Deutschen sind jetzt 92 Jahre alt und älter und damit unter 1% der deutschen Bevölkerung. Schuld ist etwas Persönliches und weder vererblich noch übertragbar. Die mögliche persönliche Schuld von unter 1% der deutschen Bevölkerung als „deutsche historische Schuld“ zu bezeichnen, heißt, sie dem Kollektiv aller heute lebenden Deutschen anzulasten. Wenn er mit dem Wort „historische Schuld“ „frühere Schuld“ gemeint hätte, hätte er das auch so sagen müssen.", "Mit seiner Hinzufügung der „bleibenden Verantwortung“ hat er aber ausgedrückt, dass auch diese frühere Schuld bleibt. Er hat damit die deutsche Kollektivschuld gegenüber Polen „reanimiert“. Bundespräsident Steinmeier war weder politisch noch moralisch befugt, dem deutschen Volk das Kainsmal einer bleibenden Kollektivschuld auf die Stirn zu malen. Mir fällt dazu ein Artikel eines Erziehungspsychologen in der Zeitschrift „Psychologie heute“ von 2012 ein. Dort beklagte er unter dem Titel „Die Nation, die sich nicht mag“ den Identitätsknick bei deutschen Schülern, den sie durch ständige Wiederholung deutscher Schuld ab dem 9. Schuljahr verpasst bekommen.", "Was kann Bundespräsident Steinmeier zu seiner Fehlleistung bewogen haben?\nIch vermute:\n1. mangelnde Kenntnis und falsche fachliche Beratung,\n2. die oben erwähnten vertraglichen Bindungen an die Siegergeschichtsschreibung,\n3. der in sich geschlossene Regelkreis von Politik und amtlicher Historiographie,\n4. jahrzehntelanger irreführender Medieneinfluss und\n5. ein gewisses Quantum persönlichen Pharisäertums.", "Zum geschlossenen Regelkreis von Politik und regierungsabhängiger Historiographie ist anzumerken, dass „Politik“ und Parteien in Deutschland dafür sorgen, dass nur Historiker mit dem Bekenntnis zur deutschen Alleinschuld am Zweiten Weltkrieg in leitenden Stellungen in Archiven, Universitäten und staatlichen und Landes-Bildungseinrichtungen Anstellung finden. Und die dort angestellten beraten die „Politik“ und die Parteien wiederum in diesem Sinn. Historiker, die nach ihren Forschungsergebnissen auch über die Mitverantwortung der Briten, Polen, Russen usw. am Weltkrieg und deren Kriegsverbrechen schreiben, kommen nicht in diesen geschlossenen Kreislauf. Sie werden stattdessen von den Verfassungsschutzämtern als „Revisionisten“ beobachtet und als verfassungsfeindlich bezeichnet und behandelt. So darf es nicht wundern, dass auch ein Bundespräsident in diesem falschen Sinn beraten wird.", "Zum irreführenden Medieneinfluss ist anzumerken, dass die großen deutschen Medienkonzerne international vernetzt sind. So besitzen die größten deutschen Konzerne unter Anderem zig polnisch-sprachige Zeitungen in Polen. Sie können sich historische Beiträge zu Polens Verhalten gegenüber Deutschland vor Kriegsausbruch wirtschaftlich nicht leisten. Sie bleiben deshalb mit ihrer großen Medienwirkung in Deutschland bei ihrer polenverträglichen aber verfälschenden Berichterstattung über Krieg, Kriegsausbruch und Vorgeschichte. So veröffentlichte gerade eine große deutsche Mediengruppe, die auch 47 Zeitungen in Polen besitzt, in einer Ihrer bekannten Fernsehzeitschriften einen schauerlichen, ganzseitigen Artikel zum Ausbruch das Zweiten Weltkrieges. Da dies ein Dauerverhalten fast aller deutschen Medienkonzerne ist, darf es nicht wundern, dass die Dauerberegnung der Deutschen auch eine Dauerwirkung zeigt. So darf es auch nicht überraschen, dass auch der deutsche Bundespräsident davon beeinflusst ist. Die Polen mögen sich über Herrn Steinmeiers Schuld-Exhibitionismus freuen. Aus anderen Ländern habe ich gehört und gelesen, dass dies Verhalten so vieler Deutscher für würdelos gehalten wird.", "Ich wünsche mir, dass ein deutscher Bundespräsident unser Land wahrheitsgetreu und die Deutschen als ihr Anwalt vertretend repräsentiert und weder Eigentore schießt noch sich von Polen als „nützlicher Irrender“ missbrauchen lässt. Und von unserem Nachbarvolk, den Polen, wünsche ich mir, dass auch sie selbstkritisch in den Spiegel schauen. So wie der deutsche Staatsmythos von der Alleinschuld Deutschlands ein Aberglaube ist, so ist es auch der polnische, wirkungsmächtige Staatsmythos von der ewigen eigenen Opferrolle.", "Post Scriptum des Autors: Ich versende diesen Beitrag nicht an den Herrn Bundespräsident, weil ich in ähnlich gelagerten Fällen keine Antwort erhalten habe."]}}}