{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/pippi-langstrumpf-regierung-nach-kriminalstatistik-will-sie-nun-auch-bei-asylantenzahlen-betruegen/", "query_keywords": ["asyl", "einwander", "flüchtl", "zuwander", "migrant", "migration"], "creation_date": "07.04.2019", "last_modified": "07.04.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Pippi-Langstrumpf-Regierung: Nach Kriminalstatistik will sie nun auch bei Asylantenzahlen betrügen", "description": "Die Regierung will eine neue Formel für die Berechnung von Migranten. Sie soll darauf abzielen, eine deutlich niedrigere Zuwanderung nach Deutschland auszuweisen. Unter anderem sollen die allein im Jahr 2018 insgesamt 32.303 hierzulande geborenen Einwanderungskinder aus der Statistik herausgerechnet und weitere hinzukommende künftig nicht mehr mitgezählt werden.  Seit Beginn der „Flüchtlings“-Krise werden Begriffe und Zahlenwerke regelmäßig manipuliert, um dem Bürger Sand in die Augen zu streuen. So kurz vor den Wahlen muss die „Erfolgsbilanz“ der GroKo verkauft werden. Damit liefert sie eine weitere Bestätigung für berechtigte Gründe, dieser Regierung und ihren amtlichen Statistiken zu misstrauen. Haben die Regierenden Angst, der", "body": {"": ["Die Regierung will eine neue Formel für die Berechnung von Migranten. Sie soll darauf abzielen, eine deutlich niedrigere Zuwanderung nach Deutschland auszuweisen. Unter anderem sollen die allein im Jahr 2018 insgesamt 32.303 hierzulande geborenen Einwanderungskinder aus der Statistik herausgerechnet und weitere hinzukommende künftig nicht mehr mitgezählt werden.", "Seit Beginn der „Flüchtlings“-Krise werden Begriffe und Zahlenwerke regelmäßig manipuliert, um dem Bürger Sand in die Augen zu streuen. So kurz vor den Wahlen muss die „Erfolgsbilanz“ der GroKo verkauft werden. Damit liefert sie eine weitere Bestätigung für berechtigte Gründe, dieser Regierung und ihren amtlichen Statistiken zu misstrauen. Haben die Regierenden Angst, der Michel, der nicht nur die Eltern, sondern deren hinzukommenden Nachwuchs zu unterhalten hat, könne allmählich aufwachen und ungebärdig werden? Als die Zahlen beispielsweise im Jahr 2016 einen angeblichen Rückgang auswiesen, feierte sich das Kanzleramt, das von Merkel ausgehandelte (milliardenteure) EU-Türkei-Abkommen sei maßgeblich dafür verantwortlich. Damit stand sie in Konkurrenz zur EU-Grenzschutzagentur Frontex, die den Erfolg für sich reklamierte: Einzig die Grenzschließungen hätten Wirkung entfaltet.", "Nun also hält es die Regierung für zielführend, physisch anwesende und vom Steuerzahler alimentierte Menschen mal eben aus der Statistik herauszurechnen, als seien sie gar nicht existent. Wahlkampf, ick hör dir trapsen. Und je stärker die Zahlen nach unten korrigiert werden, um so mehr der nun Migranten anstelle von eingangs narrativ „Schutzbedürftige“ und „Flüchtlinge“ genannten Asylbegehrer kann man offiziell importieren, ohne gegen die „Atmende Obergrenze“ von bis zu 220.000 pro Jahr zu verstoßen. Schließlich formieren sich zurzeit in der Türkei neue „Flüchtlings“-Trecks und rebellieren zudem Tausende in Griechenland für ihre Weiterreise nach Deutschland, welches somit seine „humanitäre Verpflichtung“, wie die Grünen es nennen, erfüllen und seine „historische Schuld“ abtragen kann.", "Zudem prüft die Bundesregierung, jene Formel der Berechnung zu verändern, mit der die Anzahl der nach Deutschland kommenden „Flüchtlinge“ ermittelt wird. Das würde im Ergebnis zu einem niedrigeren Wert führen, die Netto-Zuwanderung für 2018 etwa mit 165.000 beziffern, also um 40.000 Personen geringer. Somit wäre die im Koalitionsvertrag vereinbarte Obergrenze unterschritten. Zusätzlich sollen den Plänen zufolge auch Personen herausgerechnet werden, die in Deutschland zwar einen Asylantrag stellen, anschließend aber in ein anderes EU-Land überstellt werden, das dann für die Bearbeitung zuständig ist. Im Jahr 2018 waren das nach Regierungsangaben etwa 9209 Fälle.", "Angedacht ist ferner, jene Menschen herauszurechnen, die zurück in ihre Heimat reisen – und dafür finanzielle Unterstützung aus Programmen deutscher Bundesländer erhalten. Wie viele Personen zu dieser Gruppe zählen, ist der Regierung unbekannt. Wichtiger hingegen, die exakten Zahlen der Steuerzahler im Kopf zu haben. Sollte die Regierung ihre Überlegungen zur Neuberechnung umsetzen, würde der Wert weiter sinken, um die Bevölkerung zu beruhigen. Davor warnte Unionsfraktionsvize Thorsten Frei (CDU): Die könne den Eindruck gewinnen, man versuche die humanitäre Zuwanderung durch Tricks kleinzurechnen. Ach!", "Getrickst wird nicht nur bei, sondern auch innerhalb der Kriminalstatistik: Hat der Täter mit Migrationshintergrund einen deutschen Pass, wird er als „Deutscher“ geführt – ungeachtet seiner Tatmotivation, wenn man etwa an „Ehrenmord“ denkt, die auf seiner ursprünglichen Herkunft beruht. Und Kinder von etwa türkischstämmigen Eltern, die beide über die deutsche Staatsbürgerschaft verfügen, sind dann automatisch Deutsche – ohne Migrationshintergrund. Dass viele von diesen bei Einschulung aber nicht das beherrschen, was sie zu „Deutschen“ macht – vorrangig die Sprache –, und dass sie eine Sozialisation genossen, als wären sie im Heimatland ihrer Großeltern aufgewachsen, spielt keine Rolle. Nur so kann es zu solch krassen Missverhältnissen zwischen dem Eindruck, den man nunmehr in den Städten gewinnt, und den statistischen Zahlen kommen.", "Entsprechende Berechnungen also, wie man sie aus den geschönten Arbeitslosen- und trotz täglich zigfacher Messerstechereien und Morde angeblich sinkenden Kriminal-Statistiken kennt, werden den Informationen nach sowohl im Kanzleramt als auch im Innenministerium durchgespielt. Bislang treten Bundeskanzlerin Angela Merkel (CDU) und Bundesinnenminister Horst Seehofer (CSU) beim Thema Flüchtlinge vor allem als Widersacher auf. Eine angeblich niedrigere Flüchtlingszahl aber ist für beide von Vorteil: Siehe da, WIR haben dafür gesorgt, dass sie während unserer Regierungszeit wieder stark zurückgegangen ist.", "Auch die FDP ist nun im Wahlkampfmodus und will punkten mit der Forderung, „konkrete und praxistaugliche Maßnahmen zur wirksamen Steuerung von Migration“ zu entwickeln. Man benötige „keine Begriffskosmetik und kein Tauziehen um Statistiken“. Das Vertrauen der Bürger ins Asylsystem und die Akzeptanz für sinnvolle legale Migration hingen eng damit zusammen, illegaler Migration rechtsstaatlich konsequent entgegenzutreten, verlautet die migrationspolitische Sprecherin der FDP-Fraktion, Linda Teuteberg, nach Welt.online.", "Der als Verschwörungstheorie gebranntmarkte Begriff „Volksaustausch“ aber gewinnt seine Berechtigung mit der Tatsache, dass viele Deutsche zwischenzeitlich ihrem Land den Rücken kehren, Deutschland also wie einst im 19. Jahrhundert erneut ein Auswanderungsland geworden ist. 2017 lag Deutschland gemäß Weltbank auf Platz 9, hinter klassischen Auswanderungsländern wie Indien, China oder den Philippinen. Diesmal aber sind es keine Erntehelfer, sondern Hochqualifizierte: Deutsche Ärzte in der Schweiz und Norwegen, deutsche Ingenieure in Australien. Klassische Einwanderungsländer wie die USA oder Australien sind in der Lage, wirtschaftliche Anreizstrukturen für hochqualifizierte Zuwanderer und Einheimische zu schaffen. Deutschland hingegen verbindet die Auswanderung Hochqualifizierter mit der Einwanderung Geringqualifizierter. Ökonomisch ist dieser Export von Gebildeten und der Import von überwiegend weniger Gebildeten mit vielfach ohne Schulabschluss wenn nicht gar Analphabeten eine Katastrophe.", "Verpassen Sie keine unserer Ausgaben mehr, die Sie jenseits der Mainstreampresse mit EHRLICHEN Informationen anstelle von Lügen und Manipulationen versorgen. Hier oder durch Anklicken des Bildes ist die Gelegenheit.", "Um halbwegs verlässliche Zahlen jenseits der Taschenspielertricks von Politik und Presse hierzulande zu erhalten, muss man einen Blick in ausländische Medien werfen. Die Neue Zürcher Zeitung schreibt: „Im August 2018 bezogen 6,6 Prozent der Gesamtbevölkerung, aber 63,7 Prozent der Flüchtlinge die Grundsicherung Hartz IV. Von den 1,7 Millionen Flüchtlingen, die in diesem Zeitraum in Deutschland registriert waren, gingen 361.000 einer sozialversicherungspflichtigen, wenngleich schlecht bezahlten Beschäftigung nach: putzen, kellnern, schleppen.“ Aber auch diese Zahl, die suggererieren soll, viele der Zuwanderer finanzierten sich selbst, ist Flickwerk. Deren Gehälter müssen mit Steuerzahlergeld aufgestockt werden.", "Mit täuschen, tarnen und tricksen geht die Pippi-Langstrumpf-Regierung also in die nächste Runde, um ihr Wählerpotenzial bei Laune zu halten: Ich mache mir die Welt, widewidewitt, wie sie mir gefällt…"]}}}