{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/skandal-urteil-von-eugh-schwerstkriminelle-migranten-duerfen-nicht-abgeschoben-werden/", "query_keywords": ["migrant", "asyl", "flüchtl", "ausländer"], "creation_date": "15.05.2019", "last_modified": "15.05.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Skandal-Urteil von EuGH: Schwerstkriminelle Migranten dürfen nicht abgeschoben werden", "description": "Gestern bestätigte sich erneut, dass die EU-Bürokratie samt EuGH nicht den Interessen rechtschaffener europäischer Bürger dient, sondern den vermeintlichen Rechten von Migranten – sogar schwerstkriminellen. Nach einem Urteil des Europäischen Gerichtshofs dürfen selbst Vergewaltiger und Mörder nicht abgeschoben werden. Am Dienstag entschied das höchste EU-Gericht mit Sitz in Luxemburg, dass der Status „Flüchtling“ selbst bei schwersten Straftaten vor Abschiebung schützt. Geklagt hatten drei wegen schwerster Delikte verurteilte Asylbewerber, denen in Belgien und Tschechien die Anerkennung als Asylbewerber verwehrt wurde und denen die Abschiebung in ihre Herkunftsländer Tschetschenien, Elfenbeinküste und Kongo drohte. Die augenscheinlich dem Wahn anheim gefallenen Richter befanden als letzte", "body": {"": ["Gestern bestätigte sich erneut, dass die EU-Bürokratie samt EuGH nicht den Interessen rechtschaffener europäischer Bürger dient, sondern den vermeintlichen Rechten von Migranten – sogar schwerstkriminellen. Nach einem Urteil des Europäischen Gerichtshofs dürfen selbst Vergewaltiger und Mörder nicht abgeschoben werden.", "Am Dienstag entschied das höchste EU-Gericht mit Sitz in Luxemburg, dass der Status „Flüchtling“ selbst bei schwersten Straftaten vor Abschiebung schützt. Geklagt hatten drei wegen schwerster Delikte verurteilte Asylbewerber, denen in Belgien und Tschechien die Anerkennung als Asylbewerber verwehrt wurde und denen die Abschiebung in ihre Herkunftsländer Tschetschenien, Elfenbeinküste und Kongo drohte. Die augenscheinlich dem Wahn anheim gefallenen Richter befanden als letzte Instanz, der Entzug oder die Verweigerung des Asylrechts nach EU-Recht beeinträchtige grundsätzlich nicht den Anspruch auf Schutz durch die Genfer Flüchtlingskonvention und die EU-Grundrechte. Die Menschenrechte der Opfer sind da nicht von Belang, der Schutz von EU-Bürgern sowieso nicht.", "Der EuGH sollte klären, ob der Entzug des sogenannten Flüchtlingsstatus mit dem Genfer Flüchtlingsabkommen und den Grundrechten der Europäischen Union vereinbar sei. Nach dessen Ansicht sind „EU-Ausländer“, vorliegend also Migranten, die eine „begründete“ Angst vor Verfolgung in ihrem Herkunftsland äußerten, automatisch als „Flüchtlinge“ im Sinne des Genfer Abkommens einzustufen. Dies gelte unabhängig davon, ob ihnen dieser Status nach EU-Recht formal-juristisch verliehen worden sei. Daraus folgern die offensichtlich linker Ideologie anhängenden Luxemburger Richter, ungeachtet der Schwere der begangenen Straftat dürfe nicht in ein Land abgeschoben werden, in welchem Folter oder „unmenschliche“ sowie „erniedrigende“ Strafen drohten. Das kriminelle Verhalten des Ausländers also spielt dabei keine Rolle. Hier geht der Schutz durch die EU-Regeln über den der Flüchtlingskonvention hinaus.", "In den drei Fällen hatte Tschechien einem „Flüchtling“ aus Tschetschenien den sogenannten Flüchtlingsstatus aberkannt, nachdem er wegen wiederholter Raubüberfälle und Erpressung zu neun Jahren Haft verurteilt worden war. In Belgien wurden ein Mann aus der Elfenbeinküste wegen Vergewaltigung einer Minderjährigen zu vier Jahren sowie ein Kongolese wegen Diebstahls mit „vorsätzlicher Tötung“, also MORD, zu 25 Jahren Haft verurteilt. Der zuvor anerkannte Status als „Flüchtling“ war ihnen entzogen worden.", "Gegen diese Entscheidung begehrten die Kriminellen auf und fochten auch die Abschiebungsentscheidungen an, obwohl ihnen weder in Tschetschenien noch im Kongo oder der Elfenbeinküste Todesstrafe droht. Im Klartext bedeutet das Urteil: Wer als Migrant in einem EU-Land schwerste Verbrechen begeht, ist vor Abschiebung geschützt, sofern er glaubhaft versichert, ihm würden im Herkunftsland Unannehmlichkeiten drohen. Es unterläuft jeden Versuch, zumindest schwer kriminelle „Flüchtlinge“ abzuschieben, wozu die Bundesregierung ohnehin nur zögerlich bereit war und ist. Damit schlägt EU-Recht einmal mehr nationales Recht, das die EU ohnehin bestrebt ist, vollends zu ihren Gunsten auszuhebeln. Das Bundesverfassungsgericht hat sich dem längst gebeugt. Mehr und mehr reißt die EU Kompetenzen an sich.", "Welch ein weiteres fatales Signal an alle Kriminellen dieser Welt, sich in Europa austoben zu dürfen: Angefangen mit straffreier Vernichtung von Ausweisen über gar noch mit Einbürgerung belohnte falsche Angaben zu Identität, Herkunft, Alter und Fluchtgründen sowie Missbrauch des Gastrechtes bis hin zu Sozialbetrug durch Mehrfachnennungen zuzüglich schwerster Delikte wie Vergewaltigung und Mord. Der „Flüchtling“ genießt weiterhin Schutz, obwohl er den seines Gastgebers mit Füßen tritt. Einzig die Begründung reicht, er könnte eine strenge – und berechtigte – Strafe in seinem Heimatland gegenwärtigen. Diese Haltung der europäischen wie auch der deutschen Justiz mit ihren ohnehin gefällten Kuschelurteilen ist eine Einladung an weitere Kriminelle, lieber hier als zuhause ihr Unwesen zu treiben.", "Ob das Urteil der honorigen Herren Richter anders ausgefallen wäre, wenn eines ihrer Familienmitglieder durch eine solche Straftat betroffen gewesen wäre? Wer hat die Kläger auf die Möglichkeit einer Intervention hingewiesen? Wer für die Haftkosten aufkommt, ist klar: In Deutschland betragen sie etwa 150 Euro pro Tag pro Häftling, Sicherheitsverwahrung für Schwerstkriminelle kostet laut Bundesministerium der Justiz und für Verbraucherschutz im Durchschnitt 450 € pro Tag. Geld der Steuerzahler! Das Leute wie diese Juristen ebenfalls mit vollen Händen zum Fenster hinausschmeißen, indem sie „Flüchtlingen“ nunmehr offiziell einen Freifahrtschein für ein gesetzeswidriges Leben in all seinen Facetten ausstellen.", "Im Vorfeld der Europawahl verstärkt das Merkel-Establishment den Druck auf die Opposition, Kritiker der globalistischen Herrschaft werden eingeschüchtert. Der Krieg gegen Rechts findet tatsächlich statt. Doch es sind Patrioten, die auf der Abschussliste stehen. Unterstützen Sie diese: mit einem Abo von COMPACT. Dafür erhalten Sie Monat für Monat spannende Texte, Interviews und Reportagen aus Politik, Kultur und Wirtschaft – außerdem unterstützen Sie ehrlichen Journalismus in Zeiten der Lüge.", "Damit verkommt die EU zum sicheren Hafen für (gesuchte) Schwerverbrecher. Bei denen dürften die Korken knallen, in welchem Ausmaß von faktischer Selbstaufgabe die EU ihre Bürger verdonnert. Wenn bei diesem Skandal-Urteil jetzt nicht alle Hemmungen bei den solcherart Bestärkten fallen, wann dann? Wir sind damit zweifellos auf dem Weg in eine neue gesellschaftliche Hackordnung – im wahrsten Sinne dieses Wortes und mit dem Segen des EU-Rechts. Irrer geht’s nimmer? Falsch. Die täglichen Fingerübungen von Legislative, Judikative und Exekutive beweisen: Irrer geht’s immer!"]}}}