{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/geht-nach-hause-plakatkampagne-der-identitaeren-fordert-syrer-zur-heimkehr-auf/", "query_keywords": ["migration", "flüchtl", "zuwander", "asyl", "einwander"], "creation_date": "25.04.2019", "last_modified": "25.04.2019", "crawl_date": "21.12.2020", "author_person": ["Marcel Dettmer"], "author_organization": [], "news_keywords": [], "content": {"title": "„Geht nach Hause“ – Plakatkampagne der Identitären fordert Syrer zur Heimkehr auf", "description": "Junge Männer, schwarze Haare und Jogginganzüge, stehen vor den Plakaten in Berlin, machen Fotos mit ihren Handys. „Geht nach Hause“ steht darauf. „Der Krieg ist vorbei – Syrien braucht dich“.  Die Aktion ist Teil einer neuen Kampagne der Identitären Bewegung (IB), die nach dem Fall der letzten IS-Hochburg eine Rückkehr der syrischen Flüchtlinge in ihr Heimatland fordert. „Mit dem militärischen Sieg über die Terrormiliz ist jetzt die Zeit des Wiederaufbaus in Syrien gekommen“, heißt es in einer Pressemitteilung der Aktivistengruppe. „Den Medien war die Niederlage der Islamisten nur eine Kurzmeldung wert. Doch politisch müsste daraus die Konsequenz folgen, dass jene", "body": {"": ["Die großformatigen Plakate sind Teil einer Kampagne, die eine konsequente Politik der Remigration (Rückkehr) von Flüchtlingen und Illegalen fordert sowie Bundesinnenminister Horst Seehofer (CSU) an seine Wahlversprechen erinnern will. Kulturelle Assimilation sei nur möglich, wenn die Bevölkerungsmehrheit auch deutsch bleibe, heißt es in einem offenen Brief. Dies aber sei angesichts der Masseneinwanderung und des Geburtenschwunds – die als Faktoren gemeinsam zu einem Bevölkerungsaustausch führen würden – nicht möglich. „Daher brauchen wir eine Umkehrung der aktuellen Migrationsströme, die nach Deutschland kommen. Statt wie bisher eine Nettozuwanderung muss es eine Nettoabwanderung geben.“ Dabei werfen die Aktivisten Seehofer vor, im Amt versagt zu haben: Seit Jahren rede dieser von einer effektiveren Abschiebepolitik und restriktiverer Einwanderung, lasse seinen Worten aber dann keine Taten folgen. Dabei sei seit dem Attentat auf den Breitscheidplatz durch den Islamisten Anis Amri klar, „dass die Abschiebepolitik der Regierung ein absolutes Desaster ist“. Immer wieder waren terroristische Gefährder, Kriminelle und Vergewaltiger nicht rechtzeitig außer Landes gebracht worden – dass sie ihre Taten oftmals trotz bereits abgelehnter Asylverfahrens verüben konnten, sorgt bei vielen Menschen für berechtigten Unmut. In Deutschland leben mehr as eine halbe Million abgelehnte Asylbewerber, über 200.000 von ihnen sind unmittelbar ausreisepflichtig. In der Hauptstadt Berlin sind es allein 11.000 Geduldete.", "Seit Jahren macht die Identitäre Bewegung mit friedlichen Sponti-Aktionen im Greenpeace-Stil – wie der Besetzung des Brandenburger Tors 2017 – auf die Gefahren von Masseneinwanderung und Islamisierung aufmerksam. Die Aktivisten fordern eine Schließung der Grenzen, die Remigration von Illegalen und Hilfe in den Herkunftsländern. In Syrien betreibt die Gruppe ein eigenes Hilfsprojekt, um Bleibeperspektiven zu schaffen und weitere Abwanderung zu verhindern.", "Auch COMPACT warnt seit Jahren vor den gefährlichen Entwicklungen rund um den „Großen Austausch“ – ein Begriff, der seit dem Attentat von Neuseeland kriminalisiert werden soll. Dabei beschreibt er lediglich die Faken: Wir Deutsche werden zur Minderheit im eigenen Land. Deutschland wir dysfunktionaler, chaotischer und unsicherer. Um das zu verhindern, müsste energisch dagegen gesteuert werden, doch das genaue Gegenteil passiert. Im COMPACT-Spezial „Volksaustausch“ liefern wir Zahlen und Fakten zu Geburtenabsturz und Überfremdung, nennen Profiteure und Drahtzieher der Selbstabschaffung Deutschlands beim Namen. In der aktuellen Ausgabe von COMPACT mit dem Titel „Krieg gegen Rechts“ zeigen wir dann wiederrum, wie diejenigen, die seit Jahren vor Gewalt und Terrorismus warnen, nun von Medien und Politik selbst als Terroristen gebrandmarkt werden, um kritische Stimmen endgültig mundtot zu machen. COMPACT gibt es an jedem guten Kiosk oder direkt hier zu bestellen."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}