{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/is-heimkehrer-keine-gefahr-fuer-deutschland-wir-schlachten-euch-ab/", "query_keywords": ["migration", "asyl"], "creation_date": "17.11.2019", "last_modified": "17.11.2019", "crawl_date": "21.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["Abu Bakr al-Baghdadi", "Anis Amri", "Asylflut", "IS", "islamischer staat", "Islamisten - tickende Zeitbomben", "merkel", "Moslems", "Rückführung von Islamisten", "Syrien", "Syrien Al-Hol"], "content": {"title": "IS-Heimkehrer – Keine Gefahr für Deutschland? „Wir schlachten Euch ab!“", "description": "Die Bundeskanzlerin behauptet, von den nach Deutschland heimkehrenden oder abgeschobenen Islamisten und IS-Anhängern samt ihrer Frauen und Kinder gehe keine Gefahr für die deutsche Bevölkerung aus. Die Insassen in den Lagern, aus denen sie abgeschoben wurden und noch werden, sprechen eine andere Sprache – auch wenn sie teilweise deutsch ist: Selbst die Kinder sind tickende Zeitbomben: „Wir werden Euch abschlachten!“, lautet ihre Botschaft. Die Angela Merkel (CDU) geflissentlich überhört, um bis aufs Blut – im wahrsten Sinne des Wortes – ihre gloriose Migrations- oder besser Umvolkungspolitik nicht zu gefährden. Schließlich ist die Frau ohne Bodyguards ständig mit der S-Bahn unterwegs", "body": {"": ["Die Angela Merkel (CDU) geflissentlich überhört, um bis aufs Blut – im wahrsten Sinne des Wortes – ihre gloriose Migrations- oder besser Umvolkungspolitik nicht zu gefährden. Schließlich ist die Frau ohne Bodyguards ständig mit der S-Bahn unterwegs – und schafft das. Die deutschen Behörden würden gewährleisten, dass von Islamisten und mutmaßlichen IS-Anhängern, die die Türkei abschiebt, keine Gefahr ausgeht, sucht sie den deutschen Michel weiterhin zu sedieren.", "Und wenn Frau Merkel sagt, dass alles paletti ist, stimmt das: Ist ja schließlich alternativlos… Diese Menschen würden im gemeinsamen Terrorabwehrzentrum von Bund und Ländern einer „Sicherheitsbewertung“ unterzogen: „Dementsprechend wird dann natürlich sichergestellt, dass von diesen Personen keine Gefahr ausgeht“, ist sich Merkel gewiss. Nur einen Tag, nachdem weitere skandalöse Verfehlungen ihrer Regierung in Sachen Weihnachtsmarkt-Attentäter Amri ans Tageslicht kamen…", "„Der Islam gehört zu Deutschland.“ Ein gefährlicher Satz, Auftakt zur Islamisierung Deutschlands, die inzwischen weit vorangeschritten ist. Selbst Drehhofer, gewandelt von Paulus zum Saulus, schmeißt den Muslimen das deutsche Steuergeld hinterher. Inzwischen gehören Burkas, Muezzine und Halal – und nun auch noch IS-Schlächter – zur alltäglichen Zumutung, die der deutsche Michel zu finanzieren hat. Mit der Asylflut nahm der schleichende Umbau Deutschlands zum Scharia-Staat erst Fahrt auf. Islamistische Schlägerbanden terrorisieren Christen, ungehemmte Gewaltausbrüche und Frauenjagden verwandeln unsere Straßen in No-Go-Areas. Compact Spezial Islam – Gefahr für Europa vermittelt in vier prall gefüllten Kapiteln Fakten zur Entwicklung des Islam: von seinem Gründer Mohammed über die blutige Expansion bis vor die Tore Wiens zum heutigen globalen Dschihad von IS & Co. Hier erhältlich.", "Aha! Ein millionenteures Geschwader aus Psychologen, Psychiatern, Richtern, Staatsanwälten, Verteidigern, Übersetzern, Pädagogen, Soziologen, Therapeuten, Traumatologen, Integrationsexperten und sonstigen Sozialwissenschaftsschwätzern wird den Kindern mit Sicherheit ihr toxisches Erbe, ihren mit der Muttermilch aufgesogenen Hass, ihre von fanatischen Eltern eingetrichterte muslimische Gewaltideologie, ihre Lehrstunden in den Fächern Kehledurchschneiden, Köpfen, Verbrennen bei lebendigem Leibe, Folter, Vergewaltigungen und Hinrichtungen, die Vergötterung ihrer perversen Väter, ihre Mitleidlosigkeit, ihre Verrohung dann austreiben, so die Überzeugung der beliebtesten Politikerin aller Zeiten, die unbedingt den Bezug zur Realität verkörpert? Die sich auch angesichts der unzähligen Opfer von Gewalt, Vergewaltigung, Mord und Messermetzeleien, von in letzter Minute vereitelten Terroranschlägen seitens ihrer heißgeliebten importierten „Fachkräfte“ niemals täuscht?", "Willkommen in Deutschland? Gerade die Kinder sind tickende Zeitbomben", "Eine Reportage von NTV von gestern spricht indes von „tickenden Zeitbomben“ in Lagern wie dem kurdischen Al-Hol im Norden Syriens, einem der brisantesten Orte der Welt. 71.000 Menschen sind dort untergebracht; die Lagerverwaltung spricht von weit mehr als 50 Prozent, die glühende Befürworter der Terrormiliz Islamischer Staat sind. Radikale IS-Anhängerinnen und ihre Kinder sind dort untergebracht, Messerstechereien an der Tagesordnung. Morde habe es gegeben, warnen die kurdischen Sicherheitskräfte das Reporterteam, das sich nur in Sicherheitswesten hineingetraut, prompt mit Steinen beworfen wird. Die rund 10.000 ausländischen IS-Fans, darunter etwa 100 Deutsche, gelten als besonders radikal. Kinder skandieren Parolen gegen die „Kuffar“, immer wieder kommt es zu Gewaltexzessen gegen vermeintlich „Ungläubige“. Von ihrer Herkunft haben sie sich distanziert: Sie sind Bürger des Islamischen Staates. Punkt!", "Dass dieser seinen großen Kalifen Abu Bakr al-Baghdadi Ende Oktober verloren hat, ist unbedeutend: „Es wird ein neuer Anführer kommen, und wenn der getötet wird, wird wieder ein anderer kommen und noch einer und noch einer und noch einer“, so eine Vollverschleierte. „Die behandeln uns hier wie Hunde“, beklagt sich die Fanatikerin. Dass sie in erster Instanz andere wie Hunde behandelt, ihnen die Köpfe abgeschnitten hat, ist unerheblich für sie. Schließlich „steht es so im Koran“, rechtfertigt die Frau die unfassbar barbarischen Vergehen…", "In dem Lager wachsen ihre Kinder inmitten von Hass und Gewalt auf, die sich fest in den Köpfen bereits der Kleinsten verankert hat. Sie werden auf den IS eingeschworen, für den Dschihad vorbereitet. Ein Zehnjähriger sagt mitleidlos in die Kamera: „Wir werden Euch töten. Wir werden Euch abschlachten!“ Eine klare Ansage, bei der angezweifelt werden darf, ob die Umerziehungsprogramme, für die der deutsche Michel neben der Alimentierung der Heimkehrer überdies zu zahlen hat, wirken werden.", "Egal. Schließlich berufen sich auch die Hofschranzen Ihrer Majestät auf das geflügelte Wort der Führerin des sichersten Landes der Welt: „Nun sind sie halt da.“ Wie die beiden „deutschen“ Frauen, die nach ihrer Abschiebung aus der Türkei am Freitagabend auf dem Frankfurter Flughafen gelandet sind. Sie seien einer Einreisekontrolle unterzogen worden, heißt es. Das weitere Vorgehen liege in den Händen der Sicherheitsbehörden von Bund und Ländern. Und auf diese ist schließlich Verlass, wie nicht zuletzt der Fall Anis Amri und weitere nahezu täglich beweisen…", "Nach Deutschland abgeschobene Hildesheimer Familie: Jugendliche für IS rekrutiert", "Laut dpa sei eine von ihnen eine 1998 geborene Frau, der es gelungen war, aus Al-Hol zu fliehen. Sie saß den Angaben zufolge zuletzt in der türkischen Stadt Gaziantep in Abschiebegewahrsam. Tags zuvor war eine siebenköpfige mutmaßliche Islamisten-Familie aus Hildesheim – angeblich ohne IS-Bezug (!) – nach Deutschland überführt worden. Der Vater wurde festgenommen und „aufgrund eines bestehenden Haftbefehls der Justiz übergeben“ worden, so Martin Pallgen, Sprecher der Berliner Senatsverwaltung für Inneres. Sein ältester Sohn habe Kontakt zu dem inzwischen verbotenen „Deutschen Islamkreis“ um den irakischen Hassprediger Abu Walaa gehabt, der zusammen mit vier weiteren mutmaßlichen Islamisten in Celle vor Gericht steht. Sie sollen Jugendliche als Kämpfer für den IS rekrutiert haben.", "Dennoch dürfte es schwierig bis unmöglich sein, diese Personen hierzulande strafrechtlich zur Verantwortung zu ziehen. Nicht jeder, der ins Herrschaftsgebiet des IS gereist sei, könne in Deutschland auch strafrechtlich verfolgt werden, heißt es. Zwar ist die Mitgliedschaft in einer ausländischen Terrorvereinigung strafbar, doch nach der Rechtsprechung des Bundesgerichtshofs (BGH) setzt diese „eine gewisse formale Eingliederung“ voraus, die kaum schriftlich dargelegt sein dürfte. Den Männern Straftaten wie die Ermordung, Hinrichtung oder Misshandlung und Folter von Gegnern nachzuweisen, dürfte gleichfalls ohne Zeugen und Indizien im Sande verlaufen.", "Unser neuestes, unser druckfrisches Magazin: Die Jugend begehrt auf – Patriotismus ist Pop! Ein heimatverbundener Rapper wie Chris Ares stürmt die Download-Charts, die AfD wird bei den Jungwählern in Sachsen und Thüringen zur stärksten Partei, und die neue Shell-Studie zeigt, wie viel Boden die Linken und Liberalen bei der Jugend schon verloren haben. Außerdem wird im neuen Heft ein sachkundiger Blick nach Syrien geworfen, wo nun endlich ein möglicher Neuanfang in greifbarer Nähe scheint, nachdem Putin die Türken gestoppt hat. Lesen Sie alles zu diesen Themen in der Dezemberausgabe des COMPACT-Magazins, jetzt schon abrufbar auf COMPACT-Digital+.", "Die Frauen wegen Mittäterschaft zu belangen, dürfte noch schwieriger werden. Verlassen wir uns also darauf, dass sie sich glaubwürdig von ihren Gräueltaten distanzieren, um in den Genuss der Rundumversorgung durch den deutschen Michel zu gelangen, bis sie sich darüber im klaren sind, wie sie ihm endgültig den Garaus machen. Der Nachwuchs hat ja bereits eine entsprechende Ansage gemacht…"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}