{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/europas-patrioten-auf-dem-vormarsch-compact-interviews-mit-maximilian-krah-afd-und-jordan-bardella-rn/", "query_keywords": ["einwander"], "creation_date": "27.04.2019", "last_modified": "27.04.2019", "crawl_date": "21.12.2020", "author_person": ["Daniell Pföhringer"], "author_organization": [], "news_keywords": ["AfD; Lega", "Brexit", "Brexit Party", "Dänische Volkspartei", "Die Finnen", "EAPN", "EKRE", "Estnische Konservative Volkspartei", "eu", "Europäische Allianz der Menschen und Nationen", "Europawahl", "FPÖ", "Jordan Bardella", "Maximilian Krah", "Nigel Farage", "Rassemblement Nattional", "RN"], "content": {"title": "Europas Patrioten auf dem Vormarsch | COMPACT-Interviews mit Maximilian Krah (AfD) und Jordan Bardella (RN)", "description": "Am 26. Mai findet mit der Europawahl ein für das patriotische Lager entscheidender Urnengang in diesem Jahr statt. COMPACT hat den AfD-Politiker Maximilian Krah und den Spitzenkandidaten des französischen Rassemblement National (RN), Jordan Bardella, dazu befragt. Die Interviews finden Sie in der Ausgabe 5/2019 mit dem brisanten Titelthema „Krieg gegen Rechts“, die seit heute am Kiosk erhältlich ist oder HIER bestellt werden kann. Rechte Parteien werden Umfragen zufolge so stark wie nie im nächsten Straßburger Parlament vertreten sein. Höchstwahrscheinlich wird auch Großbritannien nochmal an dem Urnengang teilnehmen müssen, da der Brexit bis maximal 31. Oktober verschoben wurde. Eine Einigung auf", "body": {"": ["Rechte Parteien werden Umfragen zufolge so stark wie nie im nächsten Straßburger Parlament vertreten sein. Höchstwahrscheinlich wird auch Großbritannien nochmal an dem Urnengang teilnehmen müssen, da der Brexit bis maximal 31. Oktober verschoben wurde. Eine Einigung auf ein Austrittsabkommen in Westminister in den kommenden Wochen ist nicht abzusehen, nachdem der Deal zwischen London und Brüssel im Unterhaus dreimal durchgefallen ist. Ironie des Schicksals: Das Gezerre hat der neuen Brexit Party  enormen Auftrieb gegeben. Die Brexiteers um Haudegen Nigel Farage rangieren laut einer aktuellen Umfrage von YouGov mit 23 Prozent auf Platz eins vor Labour (22%) und den Tories (17%). Und das, obwohl die Partei erst wenige Wochen alt ist und gerade erst mit dem Wahlkampf begonnen hat.", "Auf dem Kontinent gibt es ein neues Bündnis, die Europäische Allianz der Menschen und Nationen (EAPN), zu dem sich auf Initiative Matteo Salvinis die italienische Lega, der französische Rassemblement National, die Dänische Volkspartei, die Partei Die Finnen, die FPÖ, die AfD und andere patriotische Parteien zusammengeschlossen haben. Der Formation kommt nicht zuletzt deshalb ein besonderes Gewicht zu, weil mit der Lega, den Freiheitlichen und seit kurzem auch der Estnischen Konservativen Volkspartei (EKRE) dort drei Parteien vertreten sind, die auf nationaler Ebene an der Regierung beteiligt sind.", "COMPACT hat mit dem stellvertretenden Landesvorsitzenden der AfD Sachsen, Maximilian Krah, gesprochen, der auf Listenplatz 3 seiner Partei zur Europawahl kandidiert und als engagierter Netzwerker auf dem internationalen Parkett gilt. Erst kürzlich nahm er mit Italiens Innenminister Matteo Salvini an einer Familienkonferenz in Verona teil. Der 41-jährige Rechtsanwalt aus Dresden zeigt sich überzeugt: „Wir werden mit unseren Partnern voraussichtlich die zweitstärkste Fraktion im nächsten Europaparlament bilden. Das bedeutet: Wir erobern zum ersten Mal seit Gründung dieses Parlaments einflussreiche Positionen. Das ist die Voraussetzung, um tatsächlich etwas zu verändern.“", "Im COMPACT-Interview bekennt sich der gläubige Katholik und Vater von sechs Kindern zu einer aktiven Bevölkerungspolitik, zur traditionellen Familie und zu einer neuen Außenpolitik, die Russland als Partner versteht und Deutschland – im Sinne Bismarcks – als „ehrlichen Makler“ zwischen Ost und West sieht. Krah hierzu:", "„Es gibt ja zwei Konzepte: das Konzept Napoleon und das Konzept Mitteleuropa. Das erstgenannte läuft wie folgt: Deutschland bezahlt, Frankreich kommandiert und Russland ist der Feind. Das haben wir 1813 hinter uns gelassen, dahin wollen wir nicht zurück. Das heißt, wir wollen weder eine europäische Armee, noch wollen wir eine Stoßkraft gegen Russland – und schon gar nicht wollen wir uns von Macron sagen lassen, was wir zu tun und zu lassen haben. Wir sehen Europa auch nicht als Brückenkopf der Amerikaner, also quasi als vorgelagerte Ostküste. Stattdessen vertreten wir das zweitgenannte Konzept: eine eigenständige Position, nicht expansiv, ohne globalen militärischen Anspruch, sondern politisch zurückhaltend und mit dem Ziel, auszugleichen, vor allem zwischen Ost und West. Russland ist dabei unser natürlicher Partner.“", "Auch Jordan Bardella, Spitzenkandidat des Rassemblement National (RN) ist sich sicher, dass die Europawahl den patriotischen Kräften neue Möglichkeiten eröffnen wird, um ein starkes Gegengewicht zum Eurokraten-Establishment zu bilden. Der 23-jährige Spross einer italienischstämmigen Einwanderfamilie und Vertraute von Parteichefin Marine Le Pen studierte Geografie an der renommierten Pariser Sorbonne, bevor er sich ganz der Politik widmete.", "Im Interview mit COMPACT bekennt sich der Polit-Youngster aus Frankreich zu einer Demokratie, die diesen Namen auch wirklich verdient. In seinem Heimatland sieht er hier deutliche Defizite, die den RN bewusst benachteiligen sollen. Die Ziele seiner Partei mit beschreibt er mit den Worten: „Wir verteidigen gleichzeitig die Identität unseres Landes wie auch unser soziales Modell: Es geht darum, die Familien, die Mittelschicht und das einfache Volk zu schützen.“ Sowohl die nationale als auch die soziale Frage seien „essenzielle Kämpfe“, so Bardella. „Die Verteidigung unserer Identität und gleichzeitig die Verteidigung der Franzosen, die am wenigsten haben. Diese Kämpfe müssen parallel und nicht gegeneinander geführt werden.“", "Zu weiteren wichtigen Punkten sagt der RN-Spitzenkandidat:", "„Überall in Europa ist Einwanderung und damit verbunden der Islam derzeit das wichtigste Thema. Unsere Haltung gegenüber der gleichgeschlechtlichen Ehe haben wir vom RN immer sehr deutlich gemacht. Persönlich glaube ich allerdings, dass dieses Thema für das französische Volk zur Zeit keine Priorität hat. Wir sollten uns daher den Problemen widmen, die gerade am dringendsten sind: Steuern, Arbeitslosigkeit, und Einwanderung.“", "Die Interviews mit Maximilian Krah (AfD) und Jordan Bardella (RN) können Sie in voller Länge in der aktuellen Ausgabe von COMPACT oder als Abonnent beziehungsweise mit Digital+ schon ab 0,95 Euro im Monat auch online lesen.", "Keine wichtigen Nachrichten mehr verpassen? Mit einem Abo von COMPACT erhalten Sie wichtige Informationen aus den Bereichen Politik, Kultur und Gesellschaft. Sichern Sie sich Ihren Vorsprung und erfahren Sie brisante Neuigkeiten, die von der Mainstream-Presse unter den Tisch gekehrt werden. Zur Bestellung einfach HIER oder auf das Bild oben klicken."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}