{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/maas-an-erde-populisten-wollen-angst-machen-vor-gefluechteten-elmis-moinbrifn-vom-14-mai/", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "14.05.2019", "last_modified": "14.05.2019", "crawl_date": "21.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["Armbrust", "Deutsche Seenotretterin", "Doris Day", "Elmar Hörig", "Elmis Moinbrifn", "Heiko Maas", "Libyen", "Passau", "Populisten", "Rom", "Schlepper"], "content": {"title": "Maas an Erde: „Populisten wollen Angst machen vor Geflüchteten!“ – Elmis moinbrifn vom 14. Mai", "description": "Heute morgen deckt unser Kolumnist die Tücken der Presse auf und wie sie Meinung manipuliert, dass Nachkommen von Wilhelm Tell unter Umständen für die Armbrust-Toten von Passau verantwortlich sind. Und er gibt Empfehlungen für die Zukunft der in Rom inhaftierten deutschen Schlepperin, wenn sie nach 20 Knast in die Freiheit entlassen wird... Elmis moinbrifn vom 14.5.19 #Meinungsbildung: Sehr putzig, wie immer so unvorstellbar subtil die Tückenpresse Umfragen manipuliert. Beispiel Europawahl: „Welches Thema bewegt die Deutschen am meisten?“ Man würde als aufmerksamer Beobachter vermuten, nach wie vor der immense illegale Flüchtlingsstrom, der sich nach wie vor täglich in unser Land ergießt", "body": {"": ["Elmis moinbrifn vom 14.5.19", "#Meinungsbildung: Sehr putzig, wie immer so unvorstellbar subtil die Tückenpresse Umfragen manipuliert. Beispiel Europawahl: „Welches Thema bewegt die Deutschen am meisten?“\nMan würde als aufmerksamer Beobachter vermuten, nach wie vor der immense illegale Flüchtlingsstrom, der sich nach wie vor täglich in unser Land ergießt und unsere Sozialsysteme belastet und unsere Sicherheit gefährdet. Weit gefehlt, die Angst vor dem Klima sei das wichtigste Thema überhaupt. Das hätten wir dann der kleinen Schwedenmöhre zu verdanken. Und ich dachte, dass Gundula Gause und Marietta Slomka ihre Unterwäsche tauschen, sei das wichtigste Event für das Wahlvieh! So kann man irren! Darauf einen Asperger Spritz!", "#Hollywood: Doris Day ist tot. Mit 97 darf man glücklich gehen, finde ich. Filmikone der 60ger. Wir nannten sie immer Vaseline-Doris, weil Sex mit ihr war immer blitzsauber. Und sie wurde auch nie schwanger in Filmen, vielleicht der Tatsache geschuldet, dass Rock Hudson oft ihr Filmpartner war.", "#Passau: Drei Tote in einer Pension mit jeweils einem Pfeil im Auge durch Armbrust! Nun wurden in der Wohnung einer der Toten noch zwei weitere Leichen gefunden. Forensiker arbeiten fieberhaft an der Aufklärung des Falles. Mein persönlicher Tipp an die Gerichtsmediziner: Wenn noch Äpfel in der Wohnung liegen, könnte es sich um untalentierte Nachkommen von Wilhelm Tell handeln!", "#ROM: Deutsche „Seenotretterin“ Zoe (20) drohen 20 Jahre Haft in bella Italia. Sie soll auf dem Schleuserschiff „Luventa“ mit Schleppern vor der Küste Libyens kooperiert haben. Na ja, wenn sie in 20 Jahren wieder rauskommt, ist sie 40. Da kann man noch was aus seinem Leben machen. Vielleicht ein Startup gründen z.B. ein „Aqua-Taxi-Mediterran“", "#Politik: Maas twittert! Maas an Erde: „Die Nationalisten und Populisten wollen uns Angst machen vor Vielfalt, vor Minderheiten, vor Geflüchteten!“ Bullshit! Ich hab keine Angst vor Populisten, aber Angst vor zügelloser Gewalt und Respektlosigkeit von illegal Geflüchteten ohne Papiere. Und das millionenfach! „Scotty, beam him up! Rapido!“", "Mit einem Abo von COMPACT erhalten Sie Monat für Monat spannende Texte, Interviews und Reportagen aus Politik, Kultur und Wirtschaft – außerdem unterstützen Sie ehrlichen Journalismus in Zeiten der Lüge. Hier geht´s zum Abo.", "#MIAMI: Danea Plasencia (28, Latina) wollte unbedingt ein Hinterteil wie Kim Kardashian (die Ars**krampe aus der TV-Serie) groß und rund. Aus diesem Grund ging sie letzten Freitag in eine Klinik, um sich für 3200 Euro ihre Po-Backen „pimpen“ zu lassen. Ihr Hintern wurde zuerst blau und dann starb sie! Sie hinterlässt drei kleine Kinder. Sehr traurig, aber man kann hier mal wirklich sagen: „Alles fürn Ars**“.", "Feddich\nELMI (Armbrustschütze)"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}