{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/immer-mehr-kritik-an-akk-bricht-die-debatte-um-hans-georg-maassen-der-cdu-chefin-das-genick/", "query_keywords": ["asyl", "zuwander"], "creation_date": "19.08.2019", "last_modified": "19.08.2019", "crawl_date": "21.12.2020", "author_person": ["Daniell Pföhringer"], "author_organization": [], "news_keywords": ["AfD", "AKK", "Alexander Mitsch", "Annegret Kramp-Karrenbauer", "Berliner Kreis", "Brandenburg", "CDA", "CDU", "Christian Bäumler", "Christian Hirte", "Hans-Georg Maaßen", "Mike Mohring", "Sachsen", "Sylvia Pantel", "Thüringen", "Werte-Union"], "content": {"title": "Immer mehr Kritik an AKK: Bricht die Debatte um Hans-Georg Maaßen der CDU-Chefin das Genick?", "description": "Auch wenn Annegret Kramp-Karrenbauer dementiert hat, dass sie ein Parteiausschlussverfahren gegen den früheren Verfassungsschutz-Chef fordere, reißt die Kritik an der Verteidigungsministerin nicht ab. Einige meinen sogar, dass sie das Maaßen-Bashing das Amt als CDU-Bundesvorsitze kosten könnte. Das muss man sich auf der Zunge zergehen lassen: Hans-Georg Maaßen macht in Sachsen Wahlkampf für die CDU – und bekommt dafür Keile von dem Ministerpräsidenten und Spitzenkandidaten Michael Kretschmer sowie der Bundesvorsitzenden Annegret Kramp-Karrenbauer. Und das nur, weil er nicht auf Merkel-Linie ist, sondern die Asyl- und Zuwanderungspolitik der Kanzlerin kritisiert. Genau so sehen das auch viele Sachsen – auch an der CDU-Basis.", "body": {"": ["Das muss man sich auf der Zunge zergehen lassen: Hans-Georg Maaßen macht in Sachsen Wahlkampf für die CDU – und bekommt dafür Keile von dem Ministerpräsidenten und Spitzenkandidaten Michael Kretschmer sowie der Bundesvorsitzenden Annegret Kramp-Karrenbauer. Und das nur, weil er nicht auf Merkel-Linie ist, sondern die Asyl- und Zuwanderungspolitik der Kanzlerin kritisiert. Genau so sehen das auch viele Sachsen – auch an der CDU-Basis. Die Union, die sich in den Umfragen zur Landtagswahl ein Kopf-an-Kopf-Rennen mit der AfD liefert, sollte Maaßen lieber dankbar sein, statt ihn zu bashen.", "Das meint offenbar auch der Ost-Beauftragte der Bundesregierung, Christian Hirte (CDU). „Wir sollten unsere Kraft nicht darauf verwenden, die Flügel zu stutzen, sondern mit einer großen Spannweite trotzdem eine tragende Idee in und für die Mitte zu formulieren“, so auch der der Thüringer gegenüber der Nachrichtenagentur Reuters. Die Union müsse das aushalten.", "Unser Standardwerk zur oftmals glorreichen Vergangenheit und tristen Gegenwart der Altparteien: COMPACT-Spezial „Verrat am Wähler“. Zur Bestellung auf das Bild oben klicken und unsere Spezialausgabe „Asyl. Unsere Toten – Wir trauern um die Opfer von Multikulti“ kostenlos draufzu bekommen.", "Auch Hirtes Landsmann Mike Mohring, Spitzenkandidat der CDU zur thüringischen Landtagswahl im Oktober, zeigt sich verärgert. „Diese neuerlichen Personaldebatten sind überhaupt nicht hilfreich“, so Mohring im ZDF.", "Dieser Ansicht ist auch Sylvia Pantel, Sprecherin des Berliner Kreises in der Union. „Wer die Positionen des früheren Verfassungsschutzchefs nicht teilt und infrage stellt, muss sie auch mit Fakten entkräften können. Die Antwort auf die scharfe Kritik durch Hans-Georg Maaßen darf daher nicht die Frage eines Parteiausschlusses, sondern muss vielmehr eine Aussprache über die von ihm aufgeworfenen Fragen sein“, so die CDU-Bundestagsabgeordnete gegenüber der Bild-Zeitung.", "Der linke Unionsflügel befindet sich derweil im Antifa-Modus. So forderte der stellvertretende Bundesvorsitzende der Christlich Demokratischen Arbeitnehmerschaft (CDA), Christian Bäumler, via Handelsblatt, Mitglieder der Werte-Union von CDU-Ämtern auszuschließen. „Wenn die sogenannte Werte-Union Maaßen weiter unterstützt, sollte der CDU-Bundesvorstand einen Unvereinbarkeitsbeschluss ins Auge fassen“, erklärte der Vize der CDU-Sozialausschüsse.", "Der Vorsitzende der Werte-Union, Alexander Mitsch, stellte sich indes hinter seinen Mitstreiter. „Herr Maaßen engagiert sich sehr aktiv und erfolgreich für die CDU im Wahlkampf in Ostdeutschland. Er vertritt Positionen, die jahrzehntelang unumstritten in der Union waren“, sagte Mitsch der Passauer Neuen Presse. „Damit ist er gleichzeitig das Sprachrohr von immer mehr Mitgliedern, die wieder ein klares christdemokratisches Profil und eine Politikwende fordern.“", "Auf Focus Online bezeichnet Welt-Korrespondent Ulrich Reitz das Maaßen-Bashing von AKK sogar als schweren Fehler, der sie letztlich sogar ihr Amt als CDU-Chefin kosten könnte. Inhaltlich sei die Kritik des ehemaligen Präsidenten des Bundesamtes für Verfassungsschutz vollauf gerechtfertigt – und gerade im Osten würden viele Bürger diese Kritik teilen.", "Reitz konstatiert:", "AKK hat der CDU geschadet, indem sie die sogenannte Werte-Union, die konservativen Flügelaner, mit der Tea-Party innerhalb der amerikanischen Republikaner vergleicht. Das geht vollends daneben. Zuletzt hat kein ausgewiesener Konservativer, sondern ein ausgewiesener Liberaler, darauf verwiesen, in der Union müsse auch wieder sanktionsfrei konservativ geredet werden können: Joachim Gauck, der frühere Bundespräsident. Falls AKKs Maßstab zählt, dann war der langjährige Fraktionsvorsitzende der Union im Deutschen Bundestag, Alfred Dregger, wohl ein NPD-Sympathisant. Ist Maaßen jetzt der Donald Trump der CDU?", "Und er sagt voraus:", "Sollte die CDU in Sachsen und Brandenburg schlecht abschneiden, womöglich gar schlechter als die AfD, wird man auch in der CDU nach den hausgemachten Ursachen dafür suchen. Es dürfte nicht allzu lange dauern, bis das seltsame Taktieren der Parteivorsitzenden dafür verantwortlich gemacht werden wird – und zwar von den eigenen Leuten. Die haben schließlich, eine Art Warmlaufen, damit schon einmal angefangen.", "Würde die Landtagswahl in Sachsen zum Sargnagel für die Merkel-treuen Karrieristen Kretschmer und Kramp-Karrenbauer und sollte die Klatsche zur einer personellen Erneuerung der Union zumindest im Freistaat führen, käme schon bald ein schwarz-blaues Bündnis in Sichtweite – vielleicht unter Führung der AfD und mit einem CDU-Innenminister Hans-Georg Maaßen.", "Am Ende eines blutigen Sommers verschenkt COMPACT etwas zum Nachdenken: Unsere Spezialausgabe „Asyl. Unsere Toten – Wir trauern um die Opfer von Multikulti“.  Jeder Kunde, der  irgendetwas in unserem Online-Shop bestellt, erhält  ab sofort (und bis einschließlich nächsten Dienstag) gratis diese Ausgabe von COMPACT-Spezial dazu. Im Handel kostet das Heft (84 Seiten) ansonsten 8,80 Euro – für Sie ist es jetzt kostenlos! irgendetwas in unserem Online-Shop bestellt,"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}