{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/niederlande-liberaler-vvd-minister-zurueckgetreten-tausende-asyl-gewaltverbrechen-wie-mord-koerperverletzung-und-sexuelle-uebergriffe-aus-statistik-entfernt/", "query_keywords": ["asyl", "zuwander", "einwander"], "creation_date": "22.05.2019", "last_modified": "22.05.2019", "crawl_date": "03.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": [], "content": {"title": "Den Haag: VVD-Minister tritt zurück – Tausende Asyl-Verbrechen wie Mord, Körperverletzung und sexuelle Übergriffe aus Statistik entfernt", "description": "Während ganz Europa über 'Ibiza-Gate' spricht, deckte die niederländische Tageszeitung De Telegraaf  einen gigantischen Vertuschungsskandal im Den Haager Justizministerium auf. In den Niederlanden ist der Minister für Einwanderung sowie Staatssekretär für Justiz, Mark Harbers, gestern zurückgetreten. Er hatte innerhalb des Justizministeriums darauf gedrängt, dass schwere Straftaten von Asylbewerbern und Zuwanderern in einer frisierten Kriminalitätsstatistik als solche nicht mehr erkennbar waren – sie tauchten bloß noch in einer gar nicht mehr zuzuordnenden Kategorie namens „Andere“ auf. Tatsächlich wurden einfach schwerste Verbrechen wie Mord, Raub, schwere Körperverletzung oder sexuelle Übergriffe, die zuvor von Asylanten oder Zuwanderern begangen worden waren, einfach in diese Kategorie", "body": {"": ["Während ganz Europa über „Ibiza-Gate“ spricht, deckte die niederländische Tageszeitung De Telegraaf  einen gigantischen Vertuschungsskandal im Den Haager Justizministerium auf.", "In den Niederlanden ist der Minister für Einwanderung sowie Staatssekretär für Justiz, Mark Harbers, gestern zurückgetreten. Er hatte innerhalb des Justizministeriums darauf gedrängt, dass schwere Straftaten von Asylbewerbern und Zuwanderern in einer frisierten Kriminalitätsstatistik als solche nicht mehr erkennbar waren – sie tauchten bloß noch in einer gar nicht mehr zuzuordnenden Kategorie namens „Andere“ auf.", "Tatsächlich wurden einfach schwerste Verbrechen wie Mord, Raub, schwere Körperverletzung oder sexuelle Übergriffe, die zuvor von Asylanten oder Zuwanderern begangen worden waren, einfach in diese Kategorie verschoben. Die niederländische Tageszeitung De Telegraaf hatte den Skandal aufgedeckt.", "Arbeit der Staatsanwaltschaften wurde sabotiert", "Es geht um 4.600 (!) schwere bis schwerste Gewaltverbrechen, die häufig im Umfeld von Asylzentren begangen wurden. Die Polizei wies alle Vorwürfe zurück und beteuerte, die korrekten Zahlen an das Ministerium weitergeleitet zu haben. Von den fast 5.000 Tätern wurden am Ende nur fünf (!) in ihre Heimatländer abgeschoben.", "Multi-Kulti ist gescheitert, dennoch halten die etablierten Parteien an ihrer Politik der offenen Grenzen fest. Lesen Sie mehr zu dem Thema in COMPACT-Spezial 8 „Asyl – Das Chaos“.", "Das bewusste Verschweigen der Straftaten hatte gravierende Folgen, denn die Staatsanwaltschaften konnten wegen des angeordneten Schweigens nicht gegen die Täter ermitteln. Bei diesen soll es sich zum großen Teil um abgelehnte Asylbewerber aus sicheren Herkunftsstaaten wie Marokko oder Tunesien handeln.", "„Talentierter und engagierter Liberaler“", "Der niederländische Premierminister Mark Rutte, der ebenfalls der konservativ-liberalen VVD (Volkspartij voor Vrijheid en Democratie) angehört und derzeit auch als Kandidat für den EU-Kommissionsvorsitz im Gespräch ist, nahm den Rücktritt an, bezeichnete Harbers aber gleichzeitig als „talentierten und engagierten Liberalen“.", "Der patriotische Oppositionsführer Thierry Baudet, der mit seinem Forum voor Democratie (FvD) bei den diesjährigen niederländischen Kommunalwahlen zur stärksten Partei geworden war, äußerte hingegen: „Diesen Wahnsinn können wir nicht länger akzeptieren“.", "Es müsste nun gründlich untersucht werden, ob die Vorgänge in den Niederlanden tatsächlich ein Einzelfall sind oder nur die Spitze eines Eisbergs der systematischen Vertuschung von Zuwandererkriminalität in den westeuropäischen Staaten darstellen."]}}}