{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/migrant-wollte-frau-im-kreisssaal-vergewaltigen/", "query_keywords": ["migrant", "asyl"], "creation_date": "14.01.2019", "last_modified": "14.01.2019", "crawl_date": "03.12.2020", "author_person": ["Jürgen Elsässer"], "author_organization": [], "news_keywords": [], "content": {"title": "Migrant wollte Frau im Kreißsaal vergewaltigen", "description": "Das italienische Newsportal „Libero Qotidiano“, berichtete vor etwa einem Jahr über einen somalischen Migranten, der in der Neujahrsnacht versucht hatte, eine 43-jährige Frau kurz vor ihrer Entbindung zu vergewaltigen. Der Somalier hatte kurz zuvor in Rom aus der Kleiderkammer des Krankenhauses in Sant‘ Eugenio in Rom eine Pfleger-Uniform entwendet und sich damit in die Entbindungsstation geschlichen. Dort traf er die Frau alleine im Vorbereitungsraum zur Entbindung an, masturbierte vor ihr und griff ihr dabei in den Schritt. Die Frau schrie so laut, dass Krankenschwestern und Arzt zu Hilfe eilten. Gleich darauf wurde auch die Polizei alarmiert. Die verhaftete den Mann", "body": {"": ["Das italienische Newsportal „Libero Qotidiano“, berichtete vor etwa einem Jahr über einen somalischen Migranten, der in der Neujahrsnacht versucht hatte, eine 43-jährige Frau kurz vor ihrer Entbindung zu vergewaltigen. Der Somalier hatte kurz zuvor in Rom aus der Kleiderkammer des Krankenhauses in Sant‘ Eugenio in Rom eine Pfleger-Uniform entwendet und sich damit in die Entbindungsstation geschlichen.", "Dort traf er die Frau alleine im Vorbereitungsraum zur Entbindung an, masturbierte vor ihr und griff ihr dabei in den Schritt. Die Frau schrie so laut, dass Krankenschwestern und Arzt zu Hilfe eilten. Gleich darauf wurde auch die Polizei alarmiert. Die verhaftete den Mann auf der Stelle. Die Nachricht wurde bis jetzt von den Behörden zurückgehalten, um die Römer nicht übermäßig zu provozieren.", "Am 2. Januar 2018 bestätigten die Richter der fünften Strafkammer Roms die Festnahme und ordneten an, dass der Mann bis zu seinem Prozess am 10. Januar im Gefängnis verbleiben musste. Die Richterin Alessandra Ceccheli hätte vermutlich den Somalier auf freien Fuß gesetzt, hätte nicht der vorgesetzte Richter dem Urteil vorher einen Riegel vorgeschoben. Vor Monaten entschied die italienische Gutmenschin, dass Zugewanderte nicht einer Straftat der sexuellen Gewalt bezichtigt werden können, wenn es zu keinem körperlichen Kontakt mit der Frau gekommen sei. Die Masturbation mit anschließender Ejakulation am Oberschenkel der wehrlosen Frau ging für die Richterin offenkundig in Ordnung.", "Der Somalier ist seit mehreren Jahren in Italien als geduldeter Asylsuchender registriert und hat – wie sollte es auch anders sein – ein ellenlanges Strafregister. Sein Rechtsbeistand verlangt vor Gericht, dass der Mann sich einer psychiatrischen Untersuchung unterziehen muss.", "Ich fürchte, wenn das so weiter geht, wird auch der Industriestandort Deutschland bald Geschichte sein, zumal auch unsere Bildungspolitik inzwischen Formen angenommen hat, bei der man Gefahr läuft, dass gut qualifizierte Mitarbeiter kaum noch zu finden sein werden. Schaut man sich in den Reihen der Politiker um, zeigen sich die Auswirkungen einer unterirdischen Bildungsbereitschaft längst auch in den etablierten Parteien.", "Die Propaganda-Medien haben sich auf die Seite der selbsternannten „Eliten“ gestellt. COMPACT hingegen vertritt den Widerstand und steht auf der Seite der Gelbwesten. Weg mit dem neoliberalen Globalismus.", "COMPACT 1 / 2019: Revolution in Europa: Paris brennt, Berlin pennt", "2019 – Chance oder Chaos? Während in Frankreich die Bürger auf die Barrikaden gehen, bleibt es in Deutschland ruhig. Doch die Wut der Citoyen zeugt von einer tektonischen Verschiebung an der Basis der westlichen Gesellschaften, die dem System tatsächlich gefährlich werden kann. COMPACT 1 / 2019 jetzt bestellen."]}}}