{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mordanschlag-auf-die-afd-wird-der-fall-heruntergespielt/", "query_keywords": ["asyl", "einwander", "migrant"], "creation_date": "29.07.2019", "last_modified": "30.07.2019", "crawl_date": "21.12.2020", "author_person": ["Nikolas Hasse"], "author_organization": [], "news_keywords": ["AfD", "Angriff auf AfD", "Brandstiftung", "Mordanschlag"], "content": {"title": "Mordanschlag auf die AfD – Wird der Fall heruntergespielt?", "description": "In der Nacht von Samstag zu Sonntag legte ein Unbekannter Feuer gegen die Teilnehmer einer Veranstaltung der JA Sachsen-Anhalt in Arendsee. Einige der Gäste verbrachten die Nacht auf dem Gelände, darunter auch Familien mit Kindern. Direkt betroffen vom Anschlag waren Sebastian Koch (32) – Vorsitzender des AfD-Kreisverbandes Altmark-West – und seine Freundin (27); sie bemerkte gegen 3:30 Uhr ungewöhnliche Geräusche vor der Gartenlaube, in welcher sie schliefen, sah eine Gestalt weglaufen und bemerkte sogleich das Feuer unterm Fenster. Die beiden konnten sich in Sicherheit bringen und der Brand noch von den Anwesenden gelöscht werden. Die Polizei sicherte Beweise und suchte", "body": {"": ["Direkt betroffen vom Anschlag waren Sebastian Koch (32) – Vorsitzender des AfD-Kreisverbandes Altmark-West – und seine Freundin (27); sie bemerkte gegen 3:30 Uhr ungewöhnliche Geräusche vor der Gartenlaube, in welcher sie schliefen, sah eine Gestalt weglaufen und bemerkte sogleich das Feuer unterm Fenster. Die beiden konnten sich in Sicherheit bringen und der Brand noch von den Anwesenden gelöscht werden.", "Die Polizei sicherte Beweise und suchte mithilfe von Spürhunden nach dem flüchtigen Attentäter, jedoch vergeblich. Nun wird gegen Unbekannt wegen versuchten Mordes ermittelt. Ein Sprecher der Polizeiinspektion Stendal teilte mit, die Polizei schließe eine politische Motivation nicht aus, und das Landeskriminalamt Sachsen-Anhalt meldete, sie habe einen Brandbeschleuniger ausgemacht.", "Am Samstag veranstaltete die Junge Alternative Sachsen-Anhalt ein Sommerfest mit etwa 100 Teilnehmern, wovon einige dort auch die Nacht verbrachten. Unter den Teilnehmern waren auch Familien mit Kindern.", "Die Festnahme des Täters und die Aufklärung über dessen Hintergrund und Motivation wären außergewöhnlich, weil die Täter zumeist ungestraft davon kommen und daher auch nicht einem Milieu zugeordnet werden können.", "War doch nur gegen die AfD!", "Dieser Brandanschlag richtete sich eindeutig gegen das Leben der Anwesenden und damit auch gegen die Kinder vor Ort. Besonders perfide ist aber, dass die ausgesuchten Opfer schliefen.", "In der etablierten Presse wird über diese jüngste Gewalttat gegen die AfD zwar berichtet, anders aber als bei vermeintlich rechten Anschlägen wird der Fall nicht zum Skandal aufgebaut oder zur Grundlage für Debatten. Wie würden die Berichte wohl aussehen, wenn eine Juso-Veranstaltung, ein Antifa-Lager oder ein Grünen-Fest derart attackiert worden wäre? Es ist davon auszugehen, dass sich dann die Berichte überschlagen würden ebenso wie die Forderungen nach Konsequenzen und Sanktionen gegen alle Gruppierungen, die pauschal mit dem Täter in Verbindung gebracht würden", "Bei jedem einzelnen Mord hat diese Frau Mitschuld durch ihre verantwortungslose Migrantenpolitik, durch die Masseneinwanderung von Millionen Asylanten, von denen viele einen Krieg führen gegen die Deutschen.\n+++2015 begann die Invasion – als die Kanzlerin die Tore öffnete. +++COMPACT macht Ihnen jetzt ein unschlagbares Angebot: ALLE 12 Monatsausgaben dieses Schicksalsjahres mit insgesamt 816 Seiten (!!) zum Preis von NUR 9,95 Euro (statt 59,40 Euro). In der Gesamtschau wird deutlich: Diese Invasion war absehbar. Alles war geplant! Auch für die Flutung von Millionen von Migranten wird Wohnraum gebraucht; also die letzten Schützer von Natur enteignen, die Deutschen! Von wegen Staatsversagen – es war ein Staatsverbrechen, und schuldig ist vor allem die Kanzlerin. Kein Wunder, dass sie jetzt ihr Zittern nicht mehr unter Kontrolle bekommt: Jeden Tag kann sie beim Zeitungslesen verfolgen, wie viel Blut fließt in Folge ihrer Politik… Sichern Sie sich jetzt diese Chronik 2015 – ein wichtiges Zeitdokument! Mit der legendären Ausgabe „Merkel – Verhaften!“  Hier können Sie das Paket zum Kampfpreis von 9,95 Euro (statt 59,40 Euro) bestellen)."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}