{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mordfall-susanna-abscheuliches-verbrechen-gerechtes-urteil/", "query_keywords": ["asyl", "migrant"], "creation_date": "12.07.2019", "last_modified": "13.07.2019", "crawl_date": "21.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["Ali B.", "Asylkriminalität", "Mord", "Mordfall Susanna", "Urteil", "Vergewaltigung"], "content": {"title": "Mordfall Susanna: Abscheuliches Verbrechen – Gerechtes Urteil", "description": "Das Urteil für Ali Bashar (22) im Fall um die Ende Mai ermordete Susanna Feldman aus Mainz: Lebenslang, ohne wirkliche Aussichten auf vorzeitige Entlassung. _von Nikolas Hasse Der Fall um die ermordete damals 14-jährige Susanna ist abgeschlossen; das Urteil gerecht – angesichts der bundesdeutschen Justiz. Der abgelehnte kurdisch-irakische Asylbewerber Ali Bashar wird lebenslang hinter Gitter kommen, da die Richter die besondere Schwere der Schuld feststellten, sodass nahezu keine Aussichten auf vorzeitige Entlassung bestehen. Ein deutliches Zeichen – hoffentlich Maßstab für zukünftige Prozesse. Das Urteil entsprach den Forderungen der Staatsanwaltschaft. Die Vertreterin der Anklage sprach in ihrem Plädoyer von einer „kaltblütigen", "body": {"": ["_von Nikolas Hasse", "Der Fall um die ermordete damals 14-jährige Susanna ist abgeschlossen; das Urteil gerecht – angesichts der bundesdeutschen Justiz. Der abgelehnte kurdisch-irakische Asylbewerber Ali Bashar wird lebenslang hinter Gitter kommen, da die Richter die besondere Schwere der Schuld feststellten, sodass nahezu keine Aussichten auf vorzeitige Entlassung bestehen. Ein deutliches Zeichen – hoffentlich Maßstab für zukünftige Prozesse.", "Das Urteil entsprach den Forderungen der Staatsanwaltschaft. Die Vertreterin der Anklage sprach in ihrem Plädoyer von einer „kaltblütigen Tat“. Ali B. habe Susanna vergewaltigt und anschließend „zielgerichtet getötet“, um zu unterbinden, dass das Mädchen zur Polizei gehe. Dieses Verbrechen sei kaum an Abscheulichkeit zu überbieten. Er habe ein Leben ausgelöscht, das für ihn „keinen Wert“ mehr habe.", "Susannas Mutter hatte einen offenen Brief an Kanzlerin Merkel verfasst, um ihre Sorgen auszudrücken und einen Hilferuf zu formulieren, von dem sie sich erhoffte er würde der Suche nach ihrer Tochter Nachdruck verschaffen. Sie beschrieb die unzureichende Arbeit von Polizei sowie RTL. Bereits zehn Tage vor der Veröffentlichung des Schreibens war Susanna als vermisst gemeldet und ermordet worden – Schwermut begleitet den weiteren Verlauf.", "+++2015 begann die Invasion – als die Kanzlerin die Tore öffnete. +++", "COMPACT macht Ihnen jetzt ein unschlagbares Angebot: ALLE 12 Monatsausgaben dieses Schicksalsjahres mit insgesamt 816 Seiten (!!) zum Preis von NUR 9,95 Euro (statt 59,40 Euro).In der Gesamtschau wird deutlich: Diese Invasion war absehbar. Alles war geplant! Von wegen Staatsversagen – es war ein Staatsverbrechen, und schuldig ist vor allem die Kanzlerin. Kein Wunder, dass sie jetzt ihr Zittern nicht mehr unter Kontrolle bekommt:", "Jeden Tag kann sie beim Zeitungslesen verfolgen, wie viel Blut fließt in Folge ihrer Politik… Sichern Sie sich jetzt diese Chronik 2015 – ein wichtiges Zeitdokument! Mit der legendären Ausgabe „Merkel – Verhaften!“Hier können Sie das Paket zum Kampfpreis von 9,95 Euro (statt 59,40 Euro) bestellen).", "Ein Auszug aus dem offenen Brief von Susannas Mutter:\n„Sehr geehrte Frau Merkel,", "dieser Brief ist ein HILFERUF! Ich wende mich mit diesem Hilferuf an Sie, weil ich mich vom deutschen Staat sowie von unserem Freund und Helfer (Polizei) im Stich gelassen fühle!!! […]Wie kann es sein, dass die Polizei sich 5 Tage Zeit lässt und nichts tut und nur Dank unserer Rechtsanwältin endlich eine Handy-Ortung sowie öffentliche Fahndung veranlasst? […]Wo ist denn dann unser Freund und Helfer, die liebe Polizei? Jeder vergangene Tag ist ein Alptraum und die Hölle!", "Und dann erklärt sich RTL bereit, mit uns ein Interview zu drehen, weil Guten Morgen Deutschland das gerne ausstrahlen würde. […]RTL ist doch noch nicht bereit. Die Geschichte wäre nicht akut genug!\nDie Welt ist schon grausam genug und dann verlässt man sich auf das Fernsehen und die Polizei und bekommt gesagt, dass man doch irgendwo selber Schuld sei, dass es soweit gekommen ist. […]Wir geben nicht auf! Wir beten und hoffen jeden Tag, dass ihr nichts schlimmes zugestoßen ist und dass Sie noch lebt!“", "Die schreckliche Gewissheit, wider der guten Hoffnung", "Ali B. hatte Ende Mai 2018 die 14-jährige Susanna F. nahe des Asylheimes, in welchem er lebte, erwürgt, nachdem er sie vergewaltigte. Er hatte den grausigen Mord unteranderem einem 14-jährigen Mitbewohner erzählt, der sein Alter mit 13 angab, welcher zuvor mit Ali B. eine andere Vergewaltigung beging und im Zuge dessen einen Monat später auch in den Mittelpunkt von Ermittlungen rückte. Durch die gegebenen Hinweise des Jugendlichen konnte endlich die Leiche der seit mehr als zwei Wochen vermissten Susanna gefunden werden.\nAli Bashar war zum Tatzeitpunkt 21 Jahre alt, gab aber sein Alter stets mit 20 Jahren an. Damit war er zum Tatzeitpunkt vollkommen strafmündig.", "Er und seine zehnköpfige Familie kamen im September 2016 über die Balkanroute nach Deutschland, aus dem Irak – schon im Dezember 2016 wurden ihre Asylanträge abgelehnt, doch eine Abschiebung ist nie erfolgt. Zehn Tage nach dem Mord an Susanna setzte sich die Familie ab, über einen Flug von Düsseldorf nach Istanbul, über Erbil in den Irak, von wo sie aus sie in die autonome Region Kurdistan, zurück in ihre Heimatstadt Zaxo, reisten.", "COMPACT 7/2019 kann man am Kiosk kaufen, als Druckausgabe bestellen – oder bei COMPACT-Digital+online lesen.", "****COMPACT-Magazin, Ausgabe Juli 2019: Nach der Umvolkung droht Deutschland jetzt die Dummvolkung, und wieder ist das bunte Partyvolk ganz vorne mit dabei. Die Schätzchen, die 2015 an den Bahnhöfen die selbst ernannten Syrer mit Teddybären willkommen hießen, leiden unter derselben Neurose wie die Herzchen, die 2019 Konsumverzicht zur Klimarettung fordern. Die Krankheit heißt nationaler Masochismus: Weil wir wegen Holocaust und Co. auf ewig als Tätervolk verdammt sind, müssen wir uns jetzt für die Rettung der Welt opfern, also halb Afrika bei uns aufnehmen und gleichzeitig die fossile Energieversorgung einstellen. Hier bestellen!***", "Besonders perfide aber ist, dass sie Flugticket und Papiere zur Rückreise auf ihre echten Namen, die Papiere beim irakischen Generalkonsulat in Frankfurt am Main, beantragten beziehungsweise erwarben. Dies unterstrich die Tatsache, dass die Familie die ganze Zeit über ihre persönlichen Dokumente verfügten, dessen Besitz sie aber vor deutschen Behörden leugneten. Am 8. Juni 2018 verhafteten kurdische Sicherheitskräfte Ali B. und ermöglichten somit seine Auslieferung an Deutschland am nächsten Tag, die vom Präsidenten des Bundespolizeipräsidiums Dieter Romann und fünf GSG 9 Angehörigen begleitet wurde – offiziell handelte es sich um eine Abschiebung des Iraks, da es kein Auslieferungsabkommen zwischen Deutschland und dem Irak gibt.", "Schon im März und nochmals im Mai 2018 war Ali B. Mittäter, zusammen mit einem seiner Brüder und dem 14-jährigen Afghanen, der die Polizei über den Fundort der Leiche Susannas informierte, in einer Vergewaltigung einer 11-jährigen Deutschen.", "Ein psychologisches Gutachten bescheinigte Ali B. eine dissoziale Persönlichkeitsstörung, mit starker Ausprägung egozentrischer, egoistischer und manipulativer Wesenszüge. Er habe keinerlei Respekt und Empathie zeigen können, sei nur auf seine Bedürfnisse fixiert gewesen und habe ein zutiefst frauenfeindliches Bild. Ali B. sprach davon, man könne in Deutschland mit jedem Mädchen Sex ohne Konsequenzen verlangen, könne mit Leichtigkeit an Alkohol und Drogen kommen und alles würde vom Staat finanziert.", "Ali B Bashar ist ein weiterer Name auf der Täterliste krimineller abgelehnter Asylbewerber und Susanna Feldman auf der langen Liste ihrer Opfer. Was eine tolerante Willkommenskultur für Migranten bedeutet, die keinen Grund darin sehen die deutsche Gastfreundschaft in irgendeiner Weise zu erwidern, zeigt dieser Fall."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}