{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/auslaenderkriminalitaet-zwei-schwere-raubueberfaelle-im-stuttgarter-schlosspark-am-wochenende/", "query_keywords": ["asyl", "flüchtl", "migrant", "zuwander"], "creation_date": "29.07.2019", "last_modified": "30.07.2019", "crawl_date": "21.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": ["Asylflut 2015", "Ausländerkriminalität", "Raubüberfälle", "Sinti und Roma", "Stuttgart", "Stuttgarter Schloßpark"], "content": {"title": "Ausländerkriminalität: Zwei schwere Raubüberfälle im Stuttgarter Schlosspark am Wochenende", "description": "Der Stuttgarter Schlosspark war 2015 einer der Brennpunkte, an denen die Folgen der Asylkrise deutlich wurden. Ab dem August jenes Jahres campierten Gruppen von Roma auf den Wiesen des Parks. „Die Armut Südosteuropas hat den Schlossgarten erreicht“, titelte die Frankfurter Allgemeine Zeitung am 11. August 2015. Die einstige gute Stube der baden-württembergischen Landeshauptstadt vermüllte zusehends, und die Kleider wurden im Brunnen vor dem Schlossgarten-Hotel gewaschen. Dessen Generaldirektor, Ulrich Schwer, nannte die Situation damals „geschäftsschädigend“ und fügte hinzu: „Die Armutsflüchtlinge schlafen auf unseren Lounge-Möbeln, und wir müssen jeden Morgen große Mengen Müll von der Terrasse räumen.“ Bloß keine „Kehrwochenmentalität“ Martin Schairer,", "body": {"": ["Die einstige gute Stube der baden-württembergischen Landeshauptstadt vermüllte zusehends, und die Kleider wurden im Brunnen vor dem Schlossgarten-Hotel gewaschen. Dessen Generaldirektor, Ulrich Schwer, nannte die Situation damals „geschäftsschädigend“ und fügte hinzu: „Die Armutsflüchtlinge schlafen auf unseren Lounge-Möbeln, und wir müssen jeden Morgen große Mengen Müll von der Terrasse räumen.“", "Bloß keine „Kehrwochenmentalität“", "Martin Schairer, der Stuttgarter Ordnungsbürgermeister (CDU), machte damals aber gleich klar, die Stadt wolle nicht mit einer „Kehrwochenmentalität“ gegen die Migranten vorgehen. Diese Einstellung der Stuttgarter Stadtoberen ist möglicherweise auch ein Grund dafür, dass ein Besuch des Schlossparks momentan gefährlich zu sein scheint.", "Am Wochenende gab es hier jedenfalls gleich zwei schwere Raubüberfälle: Am Samstag wurden zwei schwedische Touristen am helllichten Tag von Tätern mit „arabischem Aussehen“ mit einem Messer bedroht und beraubt, wie die Eßlinger Zeitung meldete. In der Nacht von Samstag auf Sonntag ereignete sich dann ein weiterer Raubüberfall, wobei der Geschädigte diesmal zu Boden gestoßen und mehrfach ins Gesicht geschlagen wurde. Er gab an, die Täter hätten ein „türkisches, arabisches Aussehen“ gehabt.", "Diese Momentaufnahmen aus der baden-württembergischen Landeshauptstadt könnte man sicherlich so ähnlich auch aus anderen Städten bringen, was aber zeigt, wie sehr sich Deutschland seit 2015 verändert hat – und sicherlich nicht zum Besseren.", "Vom Herbst 2015 bis weit in das Jahr 2016 wurde Deutschland mit illegalen Zuwanderern regelrecht geflutet, es kam zu einem welthistorisch wohl einmaligen Missbrauch des Asylrechts. Rekapitulieren Sie die dramatischen Monate und sichern Sie sich die entsprechenden Ausgaben des COMPACT-Magazin zum absoluten Schnäppchenpreis!"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}