{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/utes-morgenmagazin-19-12-kostenlose-flugtickets-fuer-fluechtlinge-in-den-arbeitsmarkt/", "query_keywords": ["refug", "flüchtl", "geflücht"], "creation_date": "19.12.2019", "last_modified": "19.12.2019", "crawl_date": "21.12.2020", "author_person": ["Ute Fugmann"], "author_organization": [], "news_keywords": ["Annett Hoffmann", "Dominik Bartsch", "Flüchtlinge", "Greta Thunberg", "Maja Smoltczykt", "Michael Kretzschmer", "Ute Fugmann", "Utes Morgenmagazin"], "content": {"title": "Utes Morgenmagazin, 19.12.: Kostenlose Flugtickets für Flüchtlinge in den Arbeitsmarkt", "description": "Berlin. Im Schlosspark an der Wiltbergstraße in Buch (Pankow) trafen sich am Dienstag kurz nach 18.00 Uhr zwei Gruppen Jugendlicher und junger Erwachsener zur Massenschlägerei. Eine 30-köpfige Gruppe traf eine zehnköpfige. Mit Fäusten und Stöcken ging es um die interne Klärung einer sexuellen Belästigung einer 13-Jährigen im Bus Nummer 150 vom 10. Dezember. Hmm. Mindestens zehn junge Menschen im Alter von 16 bis 24 Jahren wurden dabei leicht verletzt. Die Belästigung zeigte das betroffene Mädchen erst im Nachgang der Schlägerei an. Die Nationalitäten der Gruppen standen leider nicht an Bussen. Im ICE 74 wurde viel Wind um das Klima-Gretel am", "body": {"": ["Eine 30-köpfige Gruppe traf eine zehnköpfige. Mit Fäusten und Stöcken ging es um die interne Klärung einer sexuellen Belästigung einer 13-Jährigen im Bus Nummer 150 vom 10. Dezember. Hmm. Mindestens zehn junge Menschen im Alter von 16 bis 24 Jahren wurden dabei leicht verletzt. Die Belästigung zeigte das betroffene Mädchen erst im Nachgang der Schlägerei an. Die Nationalitäten der Gruppen standen leider nicht an Bussen.", "Im ICE 74 wurde viel Wind um das Klima-Gretel am Boden gemacht. Die Fake-News lieferte sie selbst. Die Datenschützer der Berliner Datenschutzbeauftragten Maja Smoltczykt laufen Sturm. Plötzlich ist die Patientin mit Asperger-Syndrom wieder ein Kind. ‚How dare you?!?‘ Greta ist kein Kind! Sie ist das goldene Kalb ähm Kindelein der Klima-Steuer! Unfassbar! Obwohl keiner weiß, wie das feindliche CO2 aus den klimafeindlichen Nachbarländern abgewehrt werden kann oder söllte. Vielleicht söllte jedes Molekül einen Pass bekommen? Oder zumindest Zehner-Karten?", "Kostenlose Flugtickets gibt es für Flüchtlinge. „Viele der großen Firmen in Deutschland, wie zum Beispiel VW, haben spezielle Ausbildungs- und Trainingsprogramme aufgelegt und so den Geflüchteten geholfen, auf dem Arbeitsmarkt Fuß zu fassen“, erklärt Dominik Bartsch, Repräsentant des UNHCR in Deutschland. Ausgeschrieben heißt das „United Nation high Commissioner for Refugees“ und übersetzt heißt das wiederum „Hoher Flüchtlingskommissar der Vereinten Nationen“ beziehungsweise „Hochkommisar der Vereinten Nationen für Flüchtlinge“, und er begleitet oder bekleidet das persönliche Amt der Vereinten Nationen. Ihm untersteht das Hochkommisariat. Natürlich.", "Chaos oder neue Ordnung? \nDie «Goldenen Zwanziger» waren niemals golden – hundert Jahre später driftet die Welt wieder ins Chaos. Auch Deutschland tanzt auf dem Vulkan – doch es gibt mehr Hoffnung auf ein gutes Ende als damals.\nHeute ist vieles anders und doch ähnlich: Brachten die 1920er Jahre – zunächst vor allem in den USA – die allgemeine Motorisierung, so droht uns jetzt – besonders in Deutschland – die Demobilisierung. Das 1923 erfundene Radio ist heute durch ein federleichtes Smartphone in der Jackentasche ersetzt, das uns ausspioniert und atomisiert: Die Menschen kommen nicht mehr zusammen, sondern schotten sich in digitalen Filterblasen ab oder flüchten sich in Parallelwelten. Es gibt Kräfte im Finanzkapital, wie Mega-Spekulant Soros, die die Islamisierung Europas unterstützen. Unser neues COMPACT: hier erhältlich! Oder besser gleich ein Abo, um keine Ausgabe mehr zu verpassen!", "In Sachsen ist das ähnlich. Für die Lebensgefährtin von Ministerpräsident Michael Kretzschmer wurde eine Stelle als Referatsleiterin im Sozialministerium geschaffen. Annett Hoffmann sieht sich selbst nicht als Hobbit vom Pumuckel, sondern als Mann von ähm Quatsch also an seiner Seite irgendwie. Vorher war sie kurz weg, wegen der politischen Hygiene. Da war sie in der Uniklinik. Nicht zur Behandlung, sondern in der PR-Abteilung. Jetzt ist alles wieder gut. Für 6000 Euro brutto im Monat würde ich auch ins Sozialministerium gehen."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}