{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/das-ruetli-oder-eu-bedroht-schweizer-souveraenitaet/", "query_keywords": ["migration", "ausländer", "flüchtl", "zuwander", "asyl"], "creation_date": "31.07.2019", "last_modified": "31.07.2019", "crawl_date": "21.12.2020", "author_person": ["A. Benjamine Moser"], "author_organization": [], "news_keywords": ["eu", "Henri Guisan", "Rütli", "schweiz", "SVP"], "content": {"title": "Das Rütli oder: EU bedroht Schweizer Souveränität", "description": "Das Rütli ist Schweizer Symbolik pur. Hoch über dem Vierwaldstätter-See liegt die Wiese, auf der anno 1291 die Schweiz ihren Anfang genommen hat. Drei wehrhafte Eidgenossen aus Uri, Schwyz und Unterwalden haben sich Beistand gegen die fremden Vögte geschworen und auch mindestens einen davon umgebracht. Nachzulesen im legendären „Wilhelm Tell“ von Friedrich Schiller. Am 25. Juli 1940 versammelte General Henri Gusian seine 400 Stabsoffiziere auf der grünen Matte und rief mit seinem Rütli-Rapport zum Widerstand gegen die Appeasement-Politik von Bundesbern gegen die Achsenmächte auf. Genau 79 Jahre später sticht von Brunnen her SVP-Parteipräsident und Nationalrat, Albert Rösti, mit der „Schwyz“", "body": {"": ["Natürlich sind die Zeiten von heute nicht vergleichbar mit Kriegszeiten, das ist wohl klar, aber er will mit der Symbolik des Rütli Widerstandsgeist und -kraft der Schweizer und Schweizerinnen mobilisieren, zumal wir wieder in Zeiten leben, wo das Land riskiert, dass fremde Richter das Sagen haben sollen, denn es gilt das INSTA zu bodigen. Die SVP muss dieses Unterfangen allein mit ihren Froue u Manne schaffen. Das Damokles-Schwert, welches über der Schweiz hängt, trägt das komische Kürzel: INSTA. Was ist das? INSTA steht für ein Institutionelles Rahmen-Abkommen mit der Europäischen Union und der Schweiz. Es bedeutet im Klartext einen faktischen EU-Beitritt der Schweiz samt automatischer Rechtsübernahme.", "Bundesbern sowie alle großen Parteien monieren im Moment zwar einzelne Bedingungen im Abkommen, aber ansonsten finden sie es prima, diesem konkursiten Unternehmen namens EU beizutreten. Die SVP ist als einzige Partei strikt dagegen und mit ihr 80 Prozent der eidgenössischen Bevölkerung. Durch den Brexit verliert die EU einen Nettozahler, also muss ein neuer her, der dieses Milliardenloch füllen kann. Und da winkt man die Schweizer noch gerade rechtzeitig herbei. Die Verhandlungen dauerten vier Jahre – von 2014 bis 2018. Es soll die bestehenden und künftigen Marktzugangsabkommen zwischen der EU und der Schweiz regeln.", "Damit sind vorerst die fünf bilateralen Abkommen gemeint: Personenfreizügigkeit (PFZ), Luftverkehr, Güter- und Personenverkehr sowie Landwirtschaft und technische Handelshemmnisse. Aber dabei soll es nicht bleiben; die EU will selbst das Freihandelsabkommen von 1972, welches über 90 Prozent unseres Exportes in den EU-Raum regelt, unter ihre Fittiche stellen. Die Mähr, dass die Schweiz ein Rosinenpicker sei, dürfte langsam widerlegt sein, denn die EU exportiert mehr in die Schweiz, als wir in die EU exportieren. Hier die nackten Zahlen für 2018: Das Land importierte aus den Ländern D, I, F, sowie GB für rund 123 Milliarden CHF Waren aller Art und exportierte in diese vier Volkswirtschaften für rund 95 Milliarden CHF. Ergo, der Export-Überschuss zugunsten der EU beträgt 28 Milliarden CHF.", "Dabei ist Deutschland der größte Handelspartner der Schweiz im EU-Raum. Auch hier resultiert ein Saldoüberschuss von 9.3 Milliarden CHF zugunsten Deutschlands. Bei diesem INSTA handelt es sich um einen reinen Vasallen-Vertrag, welcher unwürdig für ein souveränes Land ist. Dies geht allein aus den vorgesehenen institutionellen Mechanismen hervor, sprich Rechtsübernahme. Allein die EU ist befugt, Recht zu setzen. Die Schweiz wird somit gezwungen, die relevanten EU-Rechtsakten „so rasch wie möglich in die Marktzugangsabkommen zu integrieren“. Die Schweiz darf zwar mitreden (decision shaping), aber entscheiden tut die EU (decision making). Ferner muss sich die Schweiz dem Europäischen Gerichtshof (EuGH) unterstellen, also FREMDEN RICHTERN. Denn sollten die Schweiz und ihre Stimmbürger eine Rechtsübernahme verweigern bei irgendeiner Gesetzesnovelle, kann die EU zu sogenannten „Ausgleichs-Maßnahmen“ greifen, was schlicht und ergreifend SANKTIONEN bedeutet.", "Diese können soweit gehen, dass sie eines oder mehrere Marktzugangs-Abkommen betreffen. Knebelung par excellence! Zwar ist bei allfälligen Streitigkeiten ein paritätisches Schiedsgericht vorgesehen, doch das ist formale Augenwischerei. Schlussendlich gilt jenes Recht, welches vom EuGH festgesetzt wird. Schiedsgericht hin oder her, denn die Umsetzungszeit beträgt gerade mal drei Jahre. Die schon jetzt gültige Guillotinen-Klausel wird auf alle künftigen Verträge ausgeweitet, so dass Kündigung oder Austritt ein Ding der Unmöglichkeit würde. Brexit lässt grüßen! Warum insistiert die EU auf einen Rahmenvertrag mit der Schweiz? Unter anderem sind ihr die hohen Löhne in der Schweiz für ihre Dienstleistungserbringer ein Dorn im Auge.", "Durch sogenannte flankierende Maßnahmen sind bis dato die hohen Löhne geschützt, und die sollten dann via INSTA nach unten nivelliert werden. Was einem wirklich den Schlaf raubt, ist die Vorstellung, wenn die Schweiz der EU beitreten sollte, müsste sie die Unions-Bürger-Richtlinie übernehmen. Dieser Punkt ist zwar momentan noch umstritten, und es werden hierüber von schweizer Seite Nachverhandlungen anvisiert. Die EU hat keinen Bedarf. Doch dieser Stuss, dass 500 Millionen EU-Bürger Anrecht auf unsere Sozialleistungen haben sollen, ist schlichtweg nicht fassbar. Auch die 350.000 Grenzgänger, die täglich hier ihr Brot verdienen, sollen gemäß INSTA schweizerische Arbeitslosen-Hilfen genießen und nicht die des jeweiligen Wohnortes. Gemäß Verfassung gilt Art. 121 a, in dem klar steht, dass die Schweiz ihre Zuwanderung eigenständig via Kontingente steuert. Dieser Verfassungsartikel wurde am 9. Februar 2014 von 50,3 Prozent der Stimmbürger sowie von 19 Ständen (Kantonen) gutgeheißen.", "+++ Dem Establishment eine schmieren: COMPACT abonnieren +++", "Allerdings hat eine EU-hörige Mehrheit des Parlaments – federführend dabei Exponenten der FDP – zusammen mit der damaligen Justiz-Ministerin, Simonetta Sommaruga (SP), sich geweigert, diesem Verfassungsauftrag nachzukommen. Aufgrund dieses kalten Staatsstreichs unter völliger Missachtung des Volkswillens, statt die Zuwanderung selbst zu steuern, wurde eine EU-konforme Jobvergabe mit einem Inländer- light-Vorrang eingeführt. Im Nachgang zu diesem denkwürdigen Verfassungsbruch bei der Schlussabstimmung vom 16. Dezember 2016 musste die SVP zwangsläufig die Begrenzungs-Initiative einreichen, damit diesem Artikel 121 a doch noch Nachachtung verschafft werden kann und der Volkswille umgesetzt wird. Nur mit der Begrenzungs-Initiative – sofern sie von Volk und Ständen angenommen wird – muss der Bundesrat diese PFZ mit der EU neu verhandeln, und kommt es innerhalb von zwölf Monaten zu keinem für die Schweiz zufriedenstellenden Resultat, das heißt, zu keiner zumutbaren Zuwanderung, dann muss die PFZ zwangsläufig innerhalb von 30 Tagen gekündigt werden.", "Der Berner Nationalrat, Adrian Amstutz, hielt damals in einer fulminanten Rede dem Parlament Folgendes vor: „Demokratieverachtung“ und noch schlimmer „Verfassungsbruch“ sowie „Landesverrat“. Als es 2007 um die Einführung der Personenfreizügigkeit (PFZ) gegangen ist, hat der Bundesrat im Abstimmungs-Büchlein von einer jährlichen Zuwanderung von 8.000 bis maximal 10.000 Personen gesprochen. Gekommen sind jährlich zehnmal mehr. Der Ausländeranteil hat sich innerhalb von elf Jahren verdoppelt. Wurden gemäß Bundesamt für Statistik 2007 rund 1.703.800 Ausländer in der Schweiz gezählt, so sind es mittlerweile 2.143.722. Wir verfügen nun über einen stolzen Anteil von 25,1 Prozent Ausländern und landen damit gleich hinter Luxemburg, welches auf Rang eins mit – sage und schreibe – 46,7 Prozent Ausländer-Anteil steht. Allerdings täuschen diese 25,1 Prozent, denn mittlerweile wurde auch fast eine Million Ausländer eingebürgert, und nach dieser Untersuchung, durchgeführt von Anian Liebrand von der Schweizer Zeit, soll dieser Wert bereits 37 Prozent ausmachen.", "Was diese enorme Zuwanderung für dieses kleine Land bedeutet, geht auf keine Kuhhaut. Allein 59 Milliarden Liter Wasser werden für eine Million Zuwanderer benötigt, welches mittlerweile gerade in heißen Sommern der Landwirtschaft abgeht, die es brauchen würde, um ihre Felder zu bewässern. Jeder noch so kleine grüne Landfetzen wird für Immobilien-Neubau verwendet, und die Infra-Struktur von Bahn und Straße platzt aus allen Nähten. Nebst der EU Zuwanderung, die sich aktuell auf rund 30.000 Personen eingependelt hat, ist es für den SVP-Präsidenten ein dringendes Gebot, sich zusätzlich über den Begriff des Flüchtlings- und Asylwesens zu beugen sowie der Frage der Remigration.", "Für das Jahr 2018 waren insgesamt 123.000 Asylanten in der Schweiz gemeldet; das Kostenvolumen gemäß Bundesamt für Migration lag bei 1,4 Milliarden CHF. Man stelle sich einmal vor, hier leben über 40.000 junge H&M gestylte Eritreer, die aus einem Land geflohen sind, wo kein Krieg herrscht und zu 90 Prozent der Sozial-Industrie auf der Tasche liegen. Allesamt finanziert vom tumben Steuerzahler des Schweizer Mittelstandes, der von den Grünen und Linken zur Abzocke freigegeben worden ist. Dabei muss man wissen, dass der Bund für einen Asylanten bloß für die ersten sieben Jahre gerade steht. Danach sind die Gemeinden für die Kostenfolge zuständig. Das wird zu einem Aufstand in diesem Land führen, zumal die Kosten jetzt schon aus dem Ruder laufen. Käme die Unionsbürger-Richtlinie mit der EU noch hinzu, dann Gute Nacht Schweiz.", "Wie viele illegale Ausländer sich in der Schweiz aufhalten, darüber gehen die Schätzungen auseinander. Einige sagen 90.000, aber auch Zahlen von 200.000 werden genannt. Im Herbst 2019 sind Wahlen. Leider ist es gelungen, das Thema INSTA sowie die Zuwanderung von der Agenda zu drängen. Dafür wurde der Klimawandel als vordringlicher Hype gelistet und neuerdings durch Scharen von angeblichen Klimaflüchtlingen medienwirksam ins Szene gesetzt. So faselt die irre Kapitänin mit den spitzen Nippeln von der Sea-Watch 3 von 500.000 Klimaflüchtlingen aus Libyen, die schleunigst nach Deutschland verfrachtet werden sollen. Dabei lässt sie völlig außer Acht, dass dort seit 2011 ein von der NATO gesteuerter Krieg stattfindet, wo verschiedene Mächte sich gegenseitig auf der Matte stehen. Auch in der Schweiz wirbt ein Grüner Polit-Vamp mit türkischen Wurzeln schon mal dafür, 50.000 von dieser Sorte neu ins Land zu holen. Abstrus, als ob man diese „Fachkräfte“ hier gebrauchen könnte. Allein dieser Klima-Hype und sein Forderungs-Katalog von Grünen und Linken schreit zum Himmel: von Mobility und Road-Pricing, CO2-Strafe für Heizöl bis Dreckstrom-Abgabe für Atomstrom et cetera, et cetera.", "Rösti machte zu Recht auf die Bauernschaft aufmerksam, die in Höhenlagen zwischen 600 bis 800 Metern auf rund zehn Hektar großen Betrieben ihr Auskommen erwirtschaftet, sich diese Kosten gar nicht leisten kann. Es sei denn unter Auflassung ihrer Güter, und „das ist bestimmt keine nachhaltige Politik“. Es wurde errechnet, dass eine vierköpfige Familie mit 20.000 CHF Mehrkosten pro Jahr mehr blechen müsste, sollten diese Forderungen einst in die Tat umgesetzt werden. Ein typisches Wahl-Ablenkungs-Manöver, um die Empörung über das, was die EU mit der Unterjochung der Schweiz vorhat, auf andere zielsichere Barometer umzulenken.", "Deshalb macht es Sinn, wenn der Partei-Präsident der SVP die Lage der Schweiz von 1940 via Rütli-Rapport in Erinnerung ruft. Der Schweiz droht einmal mehr, dass sie ihrer Unabhängigkeit, ihrer Eigenständigkeit, ihrer direkten Demokratie, um die uns so viele Leute im Ausland beneiden, verlustig gehen könnte, wenn sich die Bevölkerung nicht wehrt gegen fremde Vögte und gegen fremde Richter zügig aufsteht. Wie heißt es doch so schön bei Schiller im „Wilhelm Tell“: „Wir wollen sein ein einig Volk von Brüdern, in keiner Not uns trennen und Gefahr. Wir wollen frei sein, wie die Väter waren, eher den Tod, als in der Knechtschaft leben.“ Leider leben wir in einer so heldenlosen Zeit, dass sich immer wieder herausstellt, dass dieses Land und seine politischen Repräsentanten an einem spezifischen Unterwürfigkeits-Komplex leiden.", "Wie sonst lässt sich erklären, dass der aktuelle Finanzminister, SVP Bundespräsident Ueli Maurer, mit seiner Steuerverwaltung (ESTV) zuungunsten des Finanzplatzes Schweiz und zugunsten Frankreichs agiert? Vor ein paar Tagen hat das Bundesgericht einmal mehr geltende Gesetze gebrochen, welches Phishing-Aktionen verbietet und ausländische Bankkunden ohne Not an den jeweiligen Fiskus verschreddert. Notabene auch hier via Votum eines SVP Richters, der sowohl in schweizerischen als auch französischen professoralen Diensten steht. So finden sich nun 45.000 unbescholtene französische UBS-Bankkunden auf dem Tisch des klammen französischen Fiskus.", "Nationalrat Roger Köppel und Chefredaktor der Weltwoche hat diesen ungeheuren Vorgang wie folgt auf Twitter kommentiert: „Bundespräsident Ueli Maurers Steuerverwaltung haben wir dieses für die Schweiz schändliche und für den Finanzplatz zerstörerische Urteil zu verdanken. Schweizer Behörden im Dienste einer ausländischen Macht.“ Dabei muss man wissen, dass der Bundespräsident sehr eng mit dem ehemaligen Finanzminister Frankreichs sowie dem aktuellen Säckelmeister der EU, Pierre Moscovici, befreundet ist. Jedenfalls wollte ich von seinem Pressesprecher wissen, seit wann die Schweiz so eng mit Frankreichs Finanzbehörde zusammen arbeitet, damit ich nicht unnötig unserem Finanzminister etwas unterstelle. Die Antwort lautet: „Aufgrund des für Amtshilfeverfahren geltenden Grundsatzes der Vertraulichkeit können wir zu dieser konkreten Frage keine Auskunft geben.“ Ein Schelm, wer Böses dabei denkt? An der Delegierten-Versammlung zu Orbe hat Albert Rösti gesagt: „Die Schweiz braucht einen neuen Henri Guisan, und ich glaube, dass er richtig damit liegt, sofern die Schwüre der SVP für eine unabhängige, freie, souveräne, neutrale, föderale und direkt demokratisch regierte Schweiz noch einen Wert haben sollen.“ Die „Europa“ pflüge uns bei der Rückkehr vom Rütli durch die Fluten, und an ihrem Bug flattere eine kleine EU-Fahne…", "COMPACT, die Zeitschrift für Souveränität: Jetzt als monatliche Printausgabe abonnieren oder regelmäßig auf COMPACT-Digital+ online lesen."]}}, "recommendations": ["https://www.compact-online.de/heute-wintersonnenwende-jupiter-und-saturn-in-grosser-konjunktion/", "https://www.compact-online.de/freedom-parade-angriff-der-corona-punks-lauterbach-tobt-vor-wut/", "https://www.compact-online.de/zitat-des-tages-trump-kaempft-weiter-fuer-wahlsieg/"]}