{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/dumm-tweat-chebli-haelt-justiz-auf-trab-30-anzeigen-pro-woche-auf-steuerzahlerkosten/", "query_keywords": ["migrant", "flüchtl", "ausländer"], "creation_date": "14.06.2019", "last_modified": "15.06.2019", "crawl_date": "21.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["AfD", "Antisemiten", "Ausländerhass", "CDU", "Die Grünen", "Islam-Propaganda", "Islamgegner", "Islamophobie", "Klarnamenpflicht", "Michael Müller", "Muslim-Opferkult", "Palästinenser", "rassismus", "Rechtsextremisten", "renate Künast", "Sawsan Chebli", "spd", "Tobias Schmid", "Twitter", "Twitter-Queen"], "content": {"title": "Dumm-Tweet-Chebli hält Justiz auf Trab: 30 Anzeigen pro Woche – auf Steuerzahlerkosten", "description": "Deutschland, Deine Garde: Für Sawsan Chebli ist Twitter das perfekte Medium, um „Diskurse anzustoßen“. Tatsächlich scheint es für die unter Beschuss stehende Dame geeignet, ihr nicht genehme Kommentatoren zu denunzieren. Bis zu 30 Anzeigen pro Woche stellt die Staatssekretärin (SPD). Für ihre Befindlichkeiten hält sie den Justizapparat auf Trab, für den viele Deutsche arbeiten gehen müssen. Das nennt man Zweckentfremdung von Polizei, Missbrauch von Gerichten, Verschwendung von Steuergeldern, Ausnutzen ihrer Position. Die „Twitter-Queen“ provoziert, polarisiert, parliert, politisiert. Gern gegen die AfD, gegen vermeintlich Rechte. Gegen angebliche Rassisten, gegen Populisten, Islamkritiker. Ursprünglich habe sie sich raushalten wollen aus sozialen Medien wie", "body": {"": ["Die „Twitter-Queen“ provoziert, polarisiert, parliert, politisiert. Gern gegen die AfD, gegen vermeintlich Rechte. Gegen angebliche Rassisten, gegen Populisten, Islamkritiker. Ursprünglich habe sie sich raushalten wollen aus sozialen Medien wie Twitter und Facebook angesichts des dort „sichtbaren Hasses“, wie die Befürworterin des Kopftuches, auch wenn sie eigenen Angaben zufolge aus Karrieregründen keines trägt, gestern anlässlich einer Debatte zum zivilgesellschaftlichen Aktivismus im Netz im Rahmen der „Tagesspiegel Data Debates“ in Berlin laut heise.online gesteht. „Die Angriffe werden insgesamt unverhohlener, direkter, aggressiver“, beschwert sie sich. „Youtube, Facebook und Twitter sind voll mit Hass und Hetze gegen mich.“ Rechte versuchten, sie mit solchen Aktionen einzuschüchtern und „mundtot“ zu machen. Facebook zumindest bleibt ihr Gezwitscher erspart: Ihren Account hat sie gelöscht, da er sich zu einem „Tummelplatz für Rechtsextremisten, Islamgegner und Antisemiten“ entwickelt habe.", "Bei Twitter hat sie sich beschwert, „doch sie unternehmen leider nichts gegen solche Hasskampagnen, gegen Verleumdung, gegen offenen Rassismus. Das ist ein unhaltbarer Zustand“. Auch ihre Strafanzeigen sind nicht von sonderlichem Erfolg gekrönt. Sie gewinne „manchmal, aber sehr, sehr selten“. Liegt wohl daran, dass Hass (noch) keine Straftat ist. Und hie und da (noch) Verstand regiert in der Justiz. Ebenso bei nicht wenigen Usern, die sich bannig aufregten über ihren Besuch in Auschwitz, entlarvten sie ihn doch als Missbrauch für Islam-Propaganda und Muslim-Opferkult. Und wer anderen eine Grube gräbt, fällt selbst hinein: Unlängst wurde die 40-Jährige selbst blockiert; nicht von ungefähr machte sich Schadenfreude breit im Netz. Klar hat sie sich beim kalifornischen Konzern beschwert, allerdings zunächst nur eine „automatisierte Antwort erhalten“.", "Der Ökoterror der Grünen: Wie weit er bereits gediehen ist, haben wir in COMPACT-SPEZIAL 22  „ÖKO-DIKTATUR. DIE HEIMLICHE AGENDA DER GRÜNEN“, das Ende Juni am Kiosk erscheint, für Sie recherchiert. Der von der Merkel-Regierung für das Jahr 2050 beschlossene Totalausstieg aus allen fossilen Energieträgern ist noch lange hin, mag man sich trösten. Bis dahin kann man noch Auto fahren, in den Urlaub fliegen, Schnitzel essen, mit Öl und Kohle heizen, seinen Arbeitsplatz in den angeblich schmutzigen Branchen behalten. Doch die Klimahysteriker machen Druck, die Verbote vorzuziehen. Das Jahr 2011 hat gezeigt, wie ein einziges Ereignis am anderen Ende der Welt genutzt werden kann, um von einem Tag auf den anderen aus einer bis dahin per Gesetz garantierten Energieform, der Atomkraft, auszusteigen. Was wird wohl passieren, wenn Robert Habeck Kanzler ist? Hier zu bestellen.", "Dabei müssten sich „tausende Mitarbeiter da hinsetzen und proaktiv das Netz durchkämmen“, stärkt ihr Renate Künast den Rücken. Die dürften nicht einfach sagen: „Wir sind der Marktplatz der Meinungen“ und „verdienen ein Schweinegeld mit Werbung“. Leider seien die Betreiber derzeit aber lediglich verpflichtet, reaktiv auf Hinweise und Beschwerden zu reagieren, kritisiert die Ex-Bundesverbraucherministerin. Und plädiert für eine schärfere Haftung. Allerdings wolle „keiner auf dem Podium die Anonymität im Netz einschränken“, distanziert sich die Grüne von der von CDU-Spitzenpolitikern geforderten Debatte über eine Klarnamenpflicht.", "Der Open-Data-Aktivist Johannes Filter von der Open Knowledge Foundation stellt heraus, dass die Plattformbetreiber nicht machen können, was sie wollen: „Da muss der deutsche Staat regulieren. Twitter ist ein öffentlicher Raum.“ Und Tobias Schmid, Direktor der Landesanstalt für Medien NRW, warnt: „Es wird keine verbindliche Netiquette geben.“ Es sei nicht möglich, normale Umgangsformen gesetzlich vorzuschreiben. Der Staat könne aber gewährleisten, dass jeder an Online-Diskursen teilnehmen dürfe und gegen ungerechtfertigtes Blocken vorgehen. „Meinungsfreiheit ist der Sauerstoff einer freien Gesellschaft“, unterstreicht der Jurist. Hier müsse jeder Mitstreiter „erstaunlich viel ertragen“. Vor allem gegen Desinformation müssten die Aufsichtsbehörden stärker vorgehen. „Der Verstoß gegen journalistische Sorgfaltspflichten ist in allen Medien verboten.“ Diese Aussage an erster Stelle an die Öffentlich-Rechtlichen zu adressieren, wär doch schon mal ein guter Anfang.", "Zurück zu Chebli, das zwölfte von 13 Kindern palästinensischer Eltern, die drei Mal abgeschoben, sich dennoch in Berlin festsetzten. Den Vater, der auch nach knapp 50 Jahren kein Deutsch sprach und der keine Zeit zum Arbeiten hatte, da er sich rund um die Uhr mit dem Koran und ebenso wie die ganze Familie mit fünfmaligem Beten am Tag beschäftigte, bezeichnete Chebli als besser integriert als so manch einen AfDler (bei Markus Lanz). Das rief Hass auf den Plan. Auch die kühne Behauptung der Staatssekretärin für Bürgerschaftliches Engagement und Internationales, die Scharia sei mit dem Grundgesetz vereinbar, sind nicht dazu angetan, sie weniger kritisch zu betrachten.", "Die ständig sichtbare Hetze sei teils unerträglich, beschwert sie sich nun. Kein Wunder bei dem Blödsinn, den sie verzapft. Denn egal, welches Thema sie betwittert – ob Antisemitismus, Islam, Integration, Diskriminierung, Rechtspopulismus, Verfolgung, Sexismus –, jedes führt zu nur einem: zu IHR, zur bedauernswerten Muslima, zum armen Flüchtlingskind, zum beklagenswerten Opfer von Islamophobie, zur verhassten Ausländerin, zu der sexualisierten Chebli. Unvergessen ist ihr überdrehtes Facebook-Posting: „Unter Schock: Sexismus“ nahmen die Leser mit Häme zur Kenntnis. Denn es war nicht mehr geschehen, als dass ein ehemaliger Botschafter ihre Jugend und ihre Schönheit gerühmt hatte… Mit ihrer Forderung, Deutsche und Migranten zu KZ-Besuchen zu verpflichten, landete sie vorerst den genialsten Coup zur Erringung maximaler Aufmerksamkeit: Er schaffte es in die New York Times! (Quelle: morgenpost.de)", "Die schweigende Mehrheit kann die Verhältnisse zum Tanzen bringen, wenn sie ihre Stimme wiederfindet. COMPACT ist ihr Lautsprecher, weil wir drucken und verbreiten, was andere nicht zu schreiben wagen. Mit einem COMPACT-Abo erfahren Sie jeden Monat brisante Dinge, die Ihnen die Mainstreammedien verschweigen.", "Hass hin oder her: Ihr ehemaliger Parteikollege Erol Özkaraca hat laut zeit.de Konsequenzen gezogen. Er hat sein Parteibuch abgegeben, auch wegen Chebli und all der anderen, die, wie er sagt, den politischen Islam in die SPD tragen. Michael Müller, der Regierende Bürgermeister von Berlin, gehe völlig blauäugig auf Salafisten zu und hole erzkonservative Muslime in die Partei. „Chebli würde gerne ein Kopftuch tragen? Für wen kämpft so jemand? Für die SPD wohl nicht.“ Und für das Land, das (noch) christliche, geschweige denn für Augenmaß und Sympathien, schon gar nicht."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}