{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-gruenen-drogendealer-duerfen-nicht-diskriminiert-werden/", "query_keywords": ["einwander", "flüchtl"], "creation_date": "06.09.2019", "last_modified": "06.09.2019", "crawl_date": "21.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["Afrikanische Dealer", "berlin", "Die Grünen", "Drogenkriminalität", "Flüchtlinge", "Friedrichshain-Kreuzberg", "Görlitzer Park", "Messerstechereien", "Monika Hermann", "Mutikulti", "„Handlungskonzept Görlitzer Park“"], "content": {"title": "Die Grünen: Drogendealer dürfen nicht diskriminiert werden!", "description": "Nach dem Eingeständnis von juristischer und behördlicher Inkompetenz, die in Kapitulation vor der sich seit vier Jahren ausweitenden Kriminalität mündet und in Zuweisung von markierten Plätzen für Drogendealer im Berliner Görli gipfelt (COMPACT berichtete), legt die Politik einmal mehr nach: Keine Gruppe im Park dürfe diskriminiert werden, auch nicht die Drogendealer, forderte Monika Herrmann (Bündnis90/Die Grünen) in einem „Kontraste“-Beitrag von ARD/RBB vom Mittwoch. Die Bezirksbürgermeisterin von Friedrichshain-Kreuzberg folgt damit dem „Handlungskonzept Görlitzer Park“ vom Mai 2016, nach dem keine Gruppe „diskriminiert werden, keine den Park dominieren“ dürfe. Letzteres aber geschieht nach Aussagen von Anwohnern der Grünanlage, die in der Doku", "body": {"": ["Die Bezirksbürgermeisterin von Friedrichshain-Kreuzberg folgt damit dem „Handlungskonzept Görlitzer Park“ vom Mai 2016, nach dem keine Gruppe „diskriminiert werden, keine den Park dominieren“ dürfe. Letzteres aber geschieht nach Aussagen von Anwohnern der Grünanlage, die in der Doku zu Wort kommen. Anstelle von Kiffer-Folklore, befördert von der rot-rot-grünen Landesregierung, fühlen sie sich belästigt – vor allem von afrikanischen Dealern, von denen viele als Flüchtlinge einreisten. Die Drogendealer, deren Anzahl mit Beginn der „Flüchtlings“-Krise explodierte, ziehen ihr Geschäft knallhart durch, verteidigen es mit Gewalt. Messerstechereien sind an der Tagesordnung im größten Drogenbasar der Hauptstadt – nur sechs Kilometer vom Regierungsviertel entfernt, wo Bundesgesetze erlassen und gleichzeitig die Polizisten schachmatt gesetzt werden.", "Denn nehmen sie überhaupt einmal jemanden fest, müssen sie kurz hernach zuschauen, wie dieselben Personen ihr Geschäft ungerührt und voller Verachtung gegenüber der Ordnungsmacht wieder aufnehmen. Sexistische Übergriffe sind keine Seltenheit – und nicht nur nachts kommt es zu Gewalttaten. Eine Zumutung für die Beamten vor Ort, umzingelt von einer nicht mehr zu bändigenden Subkultur, von Verbrechern, von Kreuzbergern, per se Feinde der Polizei. Und obendrein von linken und grünen Stadtpolitikern, die ihr in den Rücken fallen, der Kriminalität Vorschub leisten mit ihrer bizarren oder besser hirnrissigen Auslegung der Willkommens-„Kultur“. (Weiterlesen nach unserer Empfehlung)", "ANGEBOT: * COMPACT-Spezial „Der Krieg der Grünen. Bomben für den Islam“: Erstmals nach dem 2. Weltkrieg führte Deutschland wieder Krieg – mithilfe der Grünen. Seither ebnen sie der Masseneinwanderung samt Kriminalität und Islam den Weg ins Land. MultiKulti ist Krieg gegen das eigene Volk.\n* COMPACT-Spezial „Nie wieder Grüne“: Die Grünen, die Partei, die alles verbieten will: Diesel, Benziner, CO2, Atomstrom, Kohle, Gllühbirnen, Schweineschnitzel, Rauchen, Gymnasium, Nationalhymne, Bismarck-Straße, Negerkuss. Wo grüne Miesepeter auftauchen, verstummen die lustigen Lieder. Seit die Kanzlerin grüne Parolen übernommen hat, steigt auch der Strompreis rasant. Die Grünen würden Deutschland am liebsten abschaffen. Möglichst rasch. Lesen Sie alles über diese gefährliche Partei: Statt 17,60 Euro nur 13,95 Euro. Hier erhältlich.", "Dabei geht es hier mitnichten um kulturelle Eigenarten, die im Einklang stehen mit Toleranz, sondern um ein knallhartes Geschäft mit Gras, Ecstasy, Kokain. Nach „Kontraste“-Recherchen ist die Zahl der schweren Körperverletzungen in den ersten vier Monaten 2019 um 50 Prozent im Vergleich zum Vorjahr angestiegen, die der Raubtaten um 31 Prozent. Das Klima wird aggressiver. Doch im Rahmen der rot-rot-grünen Ideologie gehören halt Drogendealer als Parknutzer ebenso dazu wie die Griller, die Sonnenanbeter und die Mütter mit Kleinkindern…", "„Die Drogendealer sollen im Görlitzer Park bleiben, die Anwohner wollen das so“, behauptet die Bezirksbürgermeisterin. Die Wahrheit ist: Aufdringlich bis aggressiv sei der Drogenhandel im Görlitzer Park, sagen sie. Und sorgen sich um ihre Kinder, ihre Töchter, die auch als 13-Jährige angesprochen und verfolgt und gar überfallen werden. Auch Peter D., der seit 36 Jahren eine Werkstatt in der Nähe des Parks betreibt, fühlt sich von der Politik im Stich gelassen. Vor seinem Schaufenster sitzen bereits früh morgens die Schwarzhändler der verbotenen Substanzen. Er sagt: „Man weiß nicht, wie man sich zu benehmen hat, um ihre Aggression nicht zu provozieren.“ Direkt vor seinem Laden tragen sie ihre Revierkämpfe aus – per Schlägereien. Mit Messerstechereien. Mit Blut.", "Auch die Drogenkriminalität hat seit Merkels widerrechtlicher Grenzöffnung zugenommen. Um zu verstehen, wie sehr diese Person unser Land seither umstürzt, hat COMPACT eine Chronik der Merkel-Ära zusammengestellt und macht Ihnen ein unverzichtbares Angebot: Zehn Ausgaben zu den verhängnisvollen Weichenstellungen der Rautenfrau mit zehn unserer geilsten Titelbilder – Merkel mit Kopftuch, mit Fez, in US-Uniform, in Stasi-Uniform, als Hitler-Imitat. Zusammen 664 Seiten, für unschlagbare 9.95 Euro (statt 49,50 Euro). Hier erhältlich.", "Doch Monika Hermann aus der Truppe der Verbotspartei verteidigt den gegenwärtigen Zustand als „Wunsch und Anliegen der engagierten Nachbarschaft, die Dealer nicht des Parks zu verweisen“. Und den linksgrünen Irrsinn: Wer für die „Flüchtlinge“ ist, darf nicht gegen die Dealer sein. Und wer die Dealer kritisiert, muss ein Rassist sein. Hermanns Folgerung: „Heute ist es die Dealergruppe, die rausgeschickt wird. Was ist morgen? Wer darf morgen nicht in den Park rein? Und wer darf übermorgen nicht in den Park rein? Und wer bestimmt das eigentlich?“ Antwort: die Vernichter deutscher Kultur, deutscher Moral, deutschen Anstandes, deutscher Gesetze. Die Zerstörer Deutschlands. Die Grünen!"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}