{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/rheinland-pfalz-fake-morddrohung-als-mittel-im-kampf-gegen-rechts/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "18.06.2020", "last_modified": "19.06.2020", "crawl_date": "03.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": [], "content": {"title": "Rheinland-Pfalz: Fake-Morddrohung als Mittel im „Kampf gegen Rechts'", "description": "Aus der Pfalz wird gerade eine Provinzposse vermeldet, die aber ein bezeichnendes Licht auf das Politikverständnis politisch linker Gruppen und Parteien wirft. Eine Morddrohung gegen vier Mitglieder der Partei DIE LINKE, die diese in einer Pressemitteilung sogar mit dem Mord an Walter Lübcke in Verbindung brachte, entpuppte sich als Fake eines Ex-Mitglieds. „Dass dieses Drohschreiben uns heute erreichte, wird dabei sicherlich kein Zufall gewesen sein. Denn am heutigen Tage haben sich Rechtsextreme und Neonazis in Worms zum Tag der deutschen Zukunft getroffen. Viel perfider: rechter Terror hat in Deutschland Hochkonjunktur. Denn diese Morddrohung erreicht uns ein Jahr nach dem Mordanschlag", "body": {"": ["Aus der Pfalz wird gerade eine Provinzposse vermeldet, die aber ein bezeichnendes Licht auf das Politikverständnis politisch linker Gruppen und Parteien wirft. Eine Morddrohung gegen vier Mitglieder der Partei DIE LINKE, die diese in einer Pressemitteilung sogar mit dem Mord an Walter Lübcke in Verbindung brachte, entpuppte sich als Fake eines Ex-Mitglieds.", "„Dass dieses Drohschreiben uns heute erreichte, wird dabei sicherlich kein Zufall gewesen sein. Denn am heutigen Tage haben sich Rechtsextreme und Neonazis in Worms zum Tag der deutschen Zukunft getroffen. Viel perfider: rechter Terror hat in Deutschland Hochkonjunktur. Denn diese Morddrohung erreicht uns ein Jahr nach dem Mordanschlag an Walter Lübcke, der nichts weiter tat als sich für eine humane Flüchtlingspolitik einzusetzen, dem antisemitischen Terror in Halle und dem rassistischen Anschlag in Hanau! Solche Taten werden möglich, wenn Parteien wie AfD, NPD, Dritter Weg und parteilose Strukturen wie die Identitäre Bewegung, PEGIDA et cetera, fleißig Hass schüren!“", "Diese an Alarmismus kaum mehr zu überbietende Pressemitteilung, die mit dem donnernden Bekenntnis „Kein Fußbreit dem Faschismus“ endet, wurde vom LINKEN-Kreisverband Südliche Weinstraße/Landau erst vor knapp zwei Wochen veröffentlicht. Zuvor hatte es eine handschriftlich verfasste, angebliche Morddrohung gegen vier Mitglieder der Partei gegeben, die in den Briefkasten des Kreisschatzmeisters Daniel Emmerich eingeworfen worden war.", "Falsche Morddrohung eines Ex-Mitglieds", "Sie enthielt vier Patronen und einen Brief, der mit der Losung „Terroristas Antifa Wanted“ überschrieben worden war. Die Ermittlungen der „Landeszentralstelle für die Bekämpfung von Terrorismus und Extremismus“ führten nun aber nicht in rechtsextremistische Kreise, sondern zu einem Ex-Mitglied der LINKEN aus der pfälzischen Kleinstadt Kandel, in der vor drei Jahren die 15-jährige Mia in einer örtlichen Drogerie von einem afghanischen Asylbewerber mit zahlreichen Messerstichen ermordet worden war.", "Dieser gab mittlerweile ein bemerkenswertes Motiv für seine Fake-Morddrohung an. Als Auslöser nannte er die Berichterstattung über zwei schwerverletzte patriotische Gewerkschafter, die in Stuttgart am 16. Mai dieses Jahres am Rande einer Demonstration von bis zu 50 vermummten Gewalttätern der linksextremistischen „Antifa“ mit unfassbarer Brutalität überfallen und zusammengeschlagen worden waren.", "Eines der Opfer, Andreas Ziegler, sollte offenbar gezielt ermordet werden. Dem schon bewusstlosen Mann wurde eine Gaspistole an den Kopf gesetzt und dann abgedrückt. Ziegler lag wochenlang im künstlichen Koma, aus dem er erst vor kurzem erwacht ist. Immer noch steht nicht fest, ob er durch den Angriff bleibende Schäden davontragen wird.", "Fake-Morddrohung sollte von tatsächlichem Mordversuch ablenken", "Die von ihrem Ausmaß her eigentlich beschämend geringe Berichterstattung über diesen exzessiven Fall linksextremistischer politischer Gewalt verstörte das Ex-Linken-Mitglied so tief, dass es meinte, mit seiner fingierten und vermeintlich rechtsextremistisch motivierten Morddrohung von dem tatsächlichen linksextremistischen Mordversuch in Stuttgart, zu dem sich die „Antifa“ mittlerweile auf dem Netzportal Indymedia bekannt hat, ablenken zu müssen.", "Die pfälzische Provinzposse macht einmal mehr deutlich, dass die politische Linke – fast wie ein Patient, der auf permanente Infusionen angewiesen ist – von dem Topos der rechten Gewalt und des angeblich unmittelbar drohenden Faschismus zehrt, um ihren eigenen politischen Aktivismus zu begründen, vor allem aber, um sich selbst einen moralischen Heiligenschein zu verpassen, der mehr als ungerechtfertigt wirkt, wenn man ihre eigenen Verbindungen zu linksextremistischen Gewalttätern berücksichtigt.", "Enge Verstrickungen des linken Establishments zur „Antifa“", "Das ist natürlich in Rheinland-Pfalz ebenso der Fall wie in anderen Bundesländern. So hatte selbst der Generalsekretär der CDU Rheinland-Pfalz, Christoph Gensch, Anfang vergangenen Jahres festgestellt: „Rheinland-pfälzische Genossinnen und Genossen stecken bis zum Hals im Antifa-Sumpf.“ Es gebe eine massive „SPD-Verstrickung in extreme Kreise außerhalb des demokratischen Spektrums“.", "Grund für diese Aussage war ein damals erschienener Artikel aus der Allgemeinen Zeitung aus Mainz, in dem zahlreiche Belege für Verbindungen von Politikern der Landes-SPD zu Linksextremisten geliefert wurden. So hatte das von Linksextremisten und Antifa-Gruppen dominierte Bündnis „Kandel gegen Rechts“ auf seinen teilweise gewalttätig verlaufenden Demonstrationen gegen Kundgebungen der patriotischen Initiative „Kandel ist überall“ auch zahlreiche prominente SPD-Politiker als Redner gewonnen, so den früheren SPD-Ministerpräsidenten Kurt Beck, den SPD-Landtagsfraktionschef Alexander Schweitzer, aber auch die heutige Grünen-Europaabgeordnete Jutta Paulus. Dennis Nitsche, der SPD-Bürgermeister der südpfälzischen Kleinstadt Wörth am Rhein, hatte in einem Redebeitrag die Teilnehmer der „Antifa“ sogar ausdrücklich begrüßt.", "Der LINKEN-Kreisverband Landau/Südliche Weinstraße hat sich mittlerweile von dem Ex-Mitglied, das das Fake-Drohschreiben verfasst hat, distanziert. In einer aktuellen Pressemitteilung äußerte ein Parteisprecher: „Wir verurteilen die Tat aufs Schärfste, egal welche Motivation ihr zugrunde gelegen haben mag. Wer Ängste schürt und Menschen bedroht, schadet unserer Demokratie und der friedlichen, offenen Gesellschaft. Taten dieser Art vergiften das demokratische Klima und legen die Axt an unsere gemeinsamen demokratischen Grundwerte an.“"]}}}