{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/wie-sich-die-ib-mit-den-griechischen-grenzschuetzern-solidarisiert-hat/", "query_keywords": ["asyl", "einwander", "flüchtl", "migrant", "migration"], "creation_date": "11.03.2020", "last_modified": "12.03.2020", "crawl_date": "03.12.2020", "author_person": ["Paul Klemm"], "author_organization": [], "news_keywords": [], "content": {"title": "Wie sich die IB mit den griechischen Grenzschützern solidarisiert hat", "description": "Gestern brachte die Identitäre Bewegung ein Video heraus, in dem sie von ihrer Reise an die griechisch-türkische Grenze berichtet. Neben einer Banneraktion und einem Lieferservice für die Grenztruppen führten die Aktivisten viele Gespräche mit Einheimischen - und waren überrascht, mit welcher Klarheit das griechische Volk auf die Flüchtlingskrise blickt.  'Sichere Grenzen - Sichere Zukunft': dieser Spruch prangte auf einem Banner, mit dem die Identitäre Bewegung   2017 auf das Brandenburger Tor geklettert ist. Für sichere Grenzen und damit für eine sichere Zukunft garantiert aktuell Griechenland. Heldenhaft trotzt der kleine, wirtschaftlich schwächelnde Mittelmeerstaat jenem migrantischen Orkan, den der türkische Präsident Erdogan", "body": {"": ["Gestern brachte die Identitäre Bewegung ein Video heraus, in dem sie von ihrer Reise an die griechisch-türkische Grenze berichtet. Neben einer Banneraktion und einem Lieferservice für die Grenztruppen führten die Aktivisten viele Gespräche mit Einheimischen – und waren überrascht, mit welcher Klarheit das griechische Volk auf die Flüchtlingskrise blickt.", "„Sichere Grenzen – Sichere Zukunft“: dieser Spruch prangte auf einem Banner, mit dem die Identitäre Bewegung   2017 auf das Brandenburger Tor geklettert ist. Für sichere Grenzen und damit für eine sichere Zukunft garantiert aktuell Griechenland. Heldenhaft trotzt der kleine, wirtschaftlich schwächelnde Mittelmeerstaat jenem migrantischen Orkan, den der türkische Präsident Erdogan entfesselt hat, um die EU-Staaten außenpolitisch auf Linie zu zwingen. „Die Regierung wird alles tun, um ihre Grenzen zu schützen“, hat Stelios Petsas, der griechische Regierungssprecher, verkündet. Es ist ein Satz, den man sich von der Merkel-Regierung nicht einmal in seinen kühnsten Träumen zu erhoffen wagt.", "No way!", "„Als wir vor gut einer Woche die Bilder von der Grenze sahen: die Steinwürfe der Migranten, die Tränengasattacken der türkischen Sicherheitskräfte, die Massen, die sich Niemandsland zwischen Griechenland und der Türkei um ihre Lagerfeuer drängten, da haben wir uns entschlossen, die Griechen in ihrem heldenhaften Abwehrkampf zu unterstützen.“, sagt Aktivist Till-Lucas Wessels im Video der IB. „Wir legten ein bisschen Geld zusammen und fuhren kurzerhand und ohne große Vorbereitung nach Süden.“ Die erste Gelegenheit, ihre Solidarität mit den Griechen zu demonstrieren, bot sich den Identitären, als sie  an einer felsigen Anhöhe nahe des Grenzflusses Evros vorbeifuhren. Sie hielten an, schnappten sich ein mitgebrachtes Banner und kletterten den steilen Hang empor.", "Oben angekommen entrollten sie das Transparent und ließen die darauf stehende Botschaft: „No Way“ weit über das karge Niemandsland leuchten. Ein griechischer Grenztrupp, der unten auf der Straße hielt, verfolgte das Treiben erst mit Skepsis, las dann jedoch die Botschaft – und klatschte Beifall. Ein Soldat filmte die Aktion mit seiner Handkamera, ein anderer zeigte Daumen hoch. Und als die Gruppe wieder abstieg, warteten die Einsatzkräfte, bis sie sicher waren, dass alle Aktivisten auch wieder heil unten angekommen sind.", "Schüsse in der Ferne", "Ein besonders eindrückliches Bild von der Effektivität griechischer Grenzsicherung gewannen die IBler bei ihrem Besuch des kleinen Dorfes Kastanies, wo die Lage derzeit so angespannt ist wie nirgend sonst. Auf dem Weg dorthin fuhren sie über eine Grenzstraße, auf der sich kilometerweit hunderte von LKWs stauten. Wegen der Asylkrise sind die nach Osten fahrenden Lastwagen verschärften Kontrollen unterworfen.", "Kastanies liegt idyllisch zwischen Olivenhainen und wilden Auwäldern. Zu Friedenszeiten wird seine dörfliche Ruhe vermutlich nur durch den Hahn gestört, der frühmorgens im Hühnerstall kräht. Jetzt knattert ein Militärwagen nach dem anderen durch die Ortschaft, darunter Löschfahrzeuge und riesige Transporter, beladen mit Rollen von Stacheldraht. In der Ferne hörten die IB-Aktivisten Warnschüsse, vermutlich abgefeuert in Richtung der Migranten. Ein Journalist von Russia Today erzählte ihnen, dass er am Vortag Migranten dabei beobachtet hätte, wie sie mit Bolzenschneidern versuchten, die Grenzzäune aufzuschneiden.  In Kastanies zeigt sich das wahre Gesicht der Massenmigration. Denn vor den Stacheldrahtzäunen  tummeln sich keine weinenden Frauen mit ängstlich dreinblickenden Kindern, wie es die Lügenpresse ihre arglosen Konsumenten glauben lässt, sondern junge, aggressive Orientalen, die bereit sind, sich gewaltsam Zutritt zu den europäischen Sozialsystemen zu verschaffen.", "Danke aus Deutschland", "Um den Grenztruppen zu zeigen, dass Deutschlands Patrioten hinter ihnen stehen, schnürten die Identitäre kleine Versorgungspakete, fuhren die Grenze entlang und beschenkten damit alle Soldaten und Polizisten, auf die sie trafen. Enthalten waren Energydrinks, Zigaretten und reichlich Schokolade. In Gesprächen, die sie mit einigen Einsatzbeamten führten, stellten die jungen Deutschen fest, dass den griechischen Grenzern die historische Wichtigkeit ihres Einsatzes in vollem Umfang bewusst ist. „Our borders are your borders.“, sagte ihnen ein Polizist.", "Menschen aus dem einfachen Volk vertraten die gleiche Position. Viele von ihnen freuten sich, mit deutschen Patrioten sprechen zu können und übten ganz unverkrampft Kritik an der Masseneinwanderung. Ein Gastwirt in der griechischen Stadt Kavala sagte den treffsicheren Satz: „Muslims are ok, but there are too much.“ Im unten verlinkten Video zeigen die IBler Aufnahmen aus der Grenzregion und schildern ihre persönliche Eindrücke von der Reise."]}}}