{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/corona-so-stoppte-taiwan-das-virus-exklusiv-interview-mit-botschafter-jhy-wey-shieh/", "query_keywords": ["einwander"], "creation_date": "26.03.2020", "last_modified": "26.03.2020", "crawl_date": "21.12.2020", "author_person": ["COMPACT-Magazin"], "author_organization": [], "news_keywords": ["Biochemie", "Botschafter", "China", "Cloud Computing", "Corona", "Coronavirus", "Covid-19", "Einreisekontrollen", "Einwanderung", "Fiebermessung", "Grenzkontrollen", "Hubei", "Jhy-Wey Shieh", "Krankenversicherung", "Medizin", "SARS", "Sars-CoV-2", "Taipeh", "Taiwan", "Wirtschaft", "Wuhan"], "content": {"title": "Corona: So stoppte Taiwan das Virus | Exklusiv-Interview mit Botschafter Jhy-Wey Shieh", "description": "Wenn es um die Eindämmung der Corona-Pandemie geht, wird oft auf die Erfolge Taiwans verwiesen, das die Krise trotz seiner räumlichen Nähe zu China erstaunlich gut meistern konnte. COMPACT hat sich mit dem Vertreter Taipehs in Deutschland über die Gründe unterhalten. _  Jhy-Wey Shieh im Gespräch mit Lukas Obermayr COMPACT: Herr Professor Shieh, Experten hatten Taiwan schon als nächsten Corona-Krisenschwerpunkt nach China gesehen, sich aber glücklicherweise geirrt. Bei etwa 24 Millionen Einwohnern und unmittelbarer Nachbarschaft zum chinesischen Festland wurden bislang gerade einmal 59 Infektionsfälle und ein Todesfall registriert. Wo liegen die Unterschiede zwischen Taiwan und Europa, speziell Deutschland, im Umgang", "body": {"": ["_  Jhy-Wey Shieh im Gespräch mit Lukas Obermayr", "COMPACT: Herr Professor Shieh, Experten hatten Taiwan schon als nächsten Corona-Krisenschwerpunkt nach China gesehen, sich aber glücklicherweise geirrt. Bei etwa 24 Millionen Einwohnern und unmittelbarer Nachbarschaft zum chinesischen Festland wurden bislang gerade einmal 59 Infektionsfälle und ein Todesfall registriert. Wo liegen die Unterschiede zwischen Taiwan und Europa, speziell Deutschland, im Umgang mit Corona?", "Jhy-Wey Shieh: Der größte Unterschied besteht darin, dass man in Taiwan frühzeitig alarmiert war, sodass das Handeln nach dem Prinzip „Das Coronavirus außerhalb der Grenzen zu halten“ ziemlich gut gelungen ist. In Deutschland hat sich das Virus praktisch unbemerkt eingeschlichen, daher war es auch zu spät, die Infektionsketten im Rückblick zu beleuchten. Man kann halt nur „Damage Control“ betreiben. Ansonsten verweise ich auf den sehr guten Artikel „Was Taiwan schneller (und besser?) gemacht hat als Deutschland“, den man auf dem Blog Brennpunkt Taipeh findet.", "COMPACT: Wie groß ist der Anteil des Erfahrungshintergrundes durch die SARS-Epidemie von 2003 an Taiwans erfolgreichem Krisenmanagement?", "Jhy-Wey Shieh: Sehr groß! Da Taiwan aus der WHO ausgeschlossen ist, steht das Land bei der Bekämpfung der Pandemie ziemlich allein da. China hat auf internationalem Parkett stets behauptet, für Taiwans gesundheitliches Wohlergehen sorgen zu können. Bei der SARS-Pandemie 2003 hatte sich aber etwas anderes herausgestellt: Auf Veranlassung von chinesischer Seite hatte Taiwan keinen Zugang zu relevanten Daten und Informationen der WHO und war entsprechend schlecht informiert. Seitdem ist man in Taiwan sehr wachsam in Bezug auf rätselhafte und plötzlich auftretende Krankheitsfälle in China. Bereits am 31. Dezember letzten Jahres reisten erstmals Beamte aus Taipeh an Bord von Flugzeugen mit, um Passagiere auf den Direktflügen aus Wuhan auf Fieber und Lungenentzündungssymptome zu untersuchen. Der ehemalige taiwanische Gesundheitsminister erklärte Taiwans bisherige Erfolge bei der Bekämpfung von COVID-19 damit, dass das WHO-Forum von China politisch manipuliert sei und die Gesundheitsexperten in Taiwan sich daher gar nicht erst auf die falschen Informationen der WHO verlassen hätten. Man hat daraus seine Lehren gezogen, das National Health Command Center (NHCC) eingerichtet und einen entsprechenden Rahmen – sowohl gesetzliche Bestimmungen als auch zuständige Behörden –geschaffen. Federführend war damals der derzeitige Vizepräsident Chien-Jen Chen – ein Arzt, Wissenschaftler und Experte für Infektionskrankheiten.", "Alle wichtigen Infos zur Corona-Krise in COMPACT 4/2020. Wir haben unter anderem den Ökonom Markus Krall interviewt („Todes-Virus für den Euro“) und mit dem Lungenspezialisten Dr. Helge Bischoff („Drei Monate, in denen es eng wird“) gesprochen. Der Querdenker Oliver Janich beschäftigt sich mit dem Testverfahren („Keine Panik!“), Chefredakteur Jürgen Elsässer beschreibt die Triebkräfte der „Corona-Diktatur“. Zur Bestellung HIER oder auf das Bild oben klicken.", "COMPACT: In Taiwan kommen diagnostische Schnelltests zur Anwendung. Ist auf diesem Gebiet eine biomedizinische Zusammenarbeit mit Deutschland denkbar?", "Jhy-Wey Shieh: Deutschland ist Pionier im Bereich Biochemie. Vor Kurzem wurde die Zusammenarbeit zwischen Taiwan und den USA bei der Entwicklung des Schnelltests vereinbart. Man bemüht sich in Taiwan gern um eine Kooperation mit Deutschland.", "COMPACT: Sie erwähnten das NHCC. Welche Rolle spielt dieses nationale Gesundheitszentrum bei der Corona-Bekämpfung in Taiwan?", "Jhy-Wey Shieh: Das NHCC ist ein wichtiger Teil unseres Krisenmanagements, da es als Kommandozentrale fungiert und die Kommunikation zwischen den Zentren, Regionen und lokalen Behörden koordiniert. Basierend auf den Daten der nationalen Krankenversicherung, konnte Taiwan so proaktiv Patienten mit ernsten Atemwegserkrankungen ausfindig machen. Überdies konnten die Bürger über eine gebührenfreie Nummer coronaverdächtige Fälle melden. Um Überlastungen zu vermeiden, wurde in jeder größeren Stadt eine Hotline eingerichtet.", "COMPACT: Man liest auch von kollektiven Fiebermessungen mittels Wärmekameras im öffentlichen Raum, beispielsweise an größeren U-Bahnhöfen. Hat sich das bewährt?", "Jhy-Wey Shieh: Wahrscheinlich können 70 Prozent der Sars-CoV-2-Infizierten durch Fiebermessungen im öffentlichen Raum, auch an Flughäfen, erkannt werden. Allerdings zeigen die an COVID-19 Erkrankten im Gegensatz zu den damals mit SARS Infizierten nicht immer Fieber-Symptome. Daher gab es auch frühzeitig Einreisebeschränkungen für Personen, die aus Risikogebieten kommen.", "COMPACT: Was ist Taiwans entscheidender Ansatz, die Ausbreitungskurve möglichst flach zu halten?", "Jhy-Wey Shieh: Wir gehen nach dem Sprichwort „Ein kleiner Funke könnte einen ganzen Wald in Brand setzen“ gegen das Coronavirus vor. Daher wird in Taiwan großer Wert auf frühe Prävention gelegt. Wie bereits erwähnt, begannen unsere Behörden bereits Ende Dezember, als die WHO Lungenentzündungen mit unbekannter Ursache meldete, Passagiere aus Wuhan auf Symptome wie Fieber und so weiter zu untersuchen – ehe sie den Flieger bestiegen hatten. Ab dem 5. Januar wurde jeder Einzelne, der innerhalb eines 14-tägigen Zeitraums in Wuhan gewesen war und Symptome aufwies, auf 26 Virusinfektionen inklusive SARS getestet. Sämtliche Passagiere, die Symptome wie Fieber oder Husten aufwiesen, kamen unmittelbar in Quarantäne. Die Krankenversicherungsverwaltung und die Einwanderungsbehörde glichen innerhalb nur eines Tages ihre Daten mir den Reisebewegungen ab. So konnte die Regierung Risikopersonen ausmachen und unter Quarantäne stellen. Diese wurde über ihre Mobiltelefone überwacht. Bei Verstößen drohen Bußgelder von umgerechnet bis 9.000 Euro.", "COMPACT: Von welchen wirtschaftspolitischen Hilfsmaßnahmen wird das Corona-Krisenmanagement in Taiwan begleitet, um eine ökonomische Folgekrise zu verhindern?", "Jhy-Wey Shieh: Taiwans Parlament hat einen Sonderetat über 60 Milliarden Taiwan-Dollar [umgerechnet 1,77 Milliarden Euro]zur Bekämpfung der Auswirkungen der Corona-Epidemie verabschiedet, wovon 19,6 Milliarden Taiwan-Dollar für Prävention sowie medizinische Behandlungen und Einrichtungen vorgesehen sind. Der restliche Etat ist für die Unterstützung der Industriebereiche vorgesehen, die vom Ausbruch besonders betroffen sind. Ein Teil davon wird auch für Entschädigungen für Personen aufgewendet, die unter Quarantäne gestellt werden. Die Regierung plant außerdem Konsumgutscheine für Restaurants, Läden, Märkte und Kulturveranstaltungen. Eine Hälfte dieses Sonderetats, der rückläufig vom 15. Januar bis zum 30. Juni 2021 gilt, soll durch Haushaltsüberschüsse vom vergangenen Jahr gedeckt werden, die andere durch Anleihen. Darüber hinaus werden Kreditzinsen für selbst genutzte Eigenheime verringert und können die Fristen für das Entrichten von Einkommenssteuern bis zu einem Jahr gestreckt werden. Für Kleingewerbe kann der Steuersatz gesenkt werden, in manchen Fällen sogar auf null.", "COMPACT: In der Corona-Krise sind unterschiedliche strategische Ansätze denkbar. Man kann auf restriktive Maßnahmen setzen, um soziale Distanz zu schaffen, oder nur Risikogruppen isolieren, um auf Herdenimmunität abzuzielen. Welche Strategie verfolgt Taiwan?", "Jhy-Wey Shieh: In einer Krise muss eine Regierung häufig schwere Entscheidungen treffen, dennoch müssen diese vernunftbasiert und natürlich auch kulturell angemessen sein. Taiwan hat eine schnelle Umsetzung hinsichtlich Identifikation, Eindämmung und Ressourcenkonzentration mobilisiert, um die allgemeine Gesundheit zu schützen. Wir setzen Daten des Gesundheitssystems effektiv ein und kombinieren diese mit der Datenbasis der Einwanderungs- und Zollbehörde, um mit Big Data als Analysegrundlage zu arbeiten. Verbunden mit der Ausschöpfung modernster IT-Möglichkeiten konnten wir nahezu einen Informationsfluss in Echtzeit generieren. So wurde beispielsweise die Verteilung und der Verkauf von Atemschutzmasken durch die Apotheken mit einem Cloud-Computing-System gesteuert. Jeder Kauf wurde zudem auf der Krankenversicherungskarte registriert. Seit dem 12. März können Atemschutzmasken über eine App bestellt werden. Zusammengefasst gesagt handelten wir einfach nach dem chinesischen Sprichwort: „Die Reihen schließen und keinen Feind übersehen!“", "COMPACT: Herr Professor Shieh, ich danke Ihnen für das Gespräch.", "Prof. Dr. Jhy-Wey Shieh (*1955) ist Germanist und war Lehrstuhlinhaber für deutsche Sprache sowie Dekan der Fakultät für Fremdsprachen der Soochow-Universität in Taipeh. Von 2007 bis 2008 amtierte er als Minister und Sprecher der Regierung in Taiwan. Seit 2016 ist er Repräsentant der Taipeh-Vertretung in der Bundesrepublik Deutschland, was dem Status eines Botschafters gleichkommt. Das Interview führte COMPACT-Reporter Lukas Obermayr."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}