{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/new-york-die-bezeichnung-illegaler-auslaender-kann-250-000-kosten/", "query_keywords": ["einwander", "ausländer"], "creation_date": "02.10.2019", "last_modified": "02.10.2019", "crawl_date": "03.12.2020", "author_person": ["Gert Meyer-Schulze"], "author_organization": [], "news_keywords": [], "content": {"title": "New York: Die Bezeichnung „illegaler Ausländer' kann 250.000 Dollar kosten", "description": "Die Stadt New York verkündete via Twitter-Account, sie wolle mit hohen Geldstrafen gegen Hate Speech vorgehen: So kann die Bezeichnung „illegaler Ausländer“ („illegal alien“), in abwertender Weise verwendet, künftig mit 250.000 Dollar belangt werden. Gleiches gelte für die Redewendung „Geh zurück in deine Heimat“. Ebenso sei es künftig strafbar, jemandem mit einem Anruf bzw. einer Denunziation bei der Einwanderungsbehörde zu drohen oder die Diskriminierung einer Person, die keine englische Sprache spricht. New Yorks Bürgermeister Bill de Blasio kommentierte diese Regelungen auf Twitter: „Wenn Sie in die ultimative Stadt der Einwanderer kommen und versuchen wollen, Hass zu verbreiten, werden Sie sich", "body": {"": ["Die Stadt New York verkündete via Twitter-Account, sie wolle mit hohen Geldstrafen gegen Hate Speech vorgehen: So kann die Bezeichnung „illegaler Ausländer“ („illegal alien“), in abwertender Weise verwendet, künftig mit 250.000 Dollar belangt werden. Gleiches gelte für die Redewendung „Geh zurück in deine Heimat“.", "Ebenso sei es künftig strafbar, jemandem mit einem Anruf bzw. einer Denunziation bei der Einwanderungsbehörde zu drohen oder die Diskriminierung einer Person, die keine englische Sprache spricht. New Yorks Bürgermeister Bill de Blasio kommentierte diese Regelungen auf Twitter: „Wenn Sie in die ultimative Stadt der Einwanderer kommen und versuchen wollen, Hass zu verbreiten, werden Sie sich den Konsequenzen stellen müssen.“", "Die New York Post zitiert in einem Artikel aus dem 29seitigem Richtlinienpapier, wonach der Begriff „Alien“ ein diskriminierender Begriff sei, der den Angesprochen als „anderen“ abwerte. Carmelyn Malalis von der Menschenrechtsorganisation begründete die neuen Regelungen durch die gegenwärtige Atmosphäre:“Angesichts der zunehmend feindseligen nationalen Rhetorik werden wir alles in unserer Macht Stehende tun, um sicherzustellen, dass unsere Einwanderer in Würde und Respekt leben können“.", "COMPACT 10/2019 kann man auch als Druckausgabe bestellen – oder bei COMPACT-Digital+ online lesen."]}}}