{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/osteuropa-bleibt-stabil-die-slowakei-waehlt-rechts/", "query_keywords": ["asyl", "zuwander"], "creation_date": "02.03.2020", "last_modified": "02.03.2020", "crawl_date": "03.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": [], "content": {"title": "Osteuropa bleibt stabil – Die Slowakei wählt rechts!", "description": "Die gestrigen Parlamentswahlen haben die politische Landschaft in der Slowakei nochmals regelrecht umgepflügt. Klarer Wahlsieger ist der Unternehmer Igor Matovič, dessen Protestpartei OLaNO (zu deutsch: „Normale Leute und unabhängige Persönlichkeiten“) sich mehr als verdoppelte und mit 25,02 Prozent deutlich stärkste Partei wurde. Das liegt aber eben nicht nur daran, dass er sich – wie in vielen deutschen Medien berichtet wird – als Korruptionskritiker betätigte, sondern dass er die slowakische Politik der geschlossenen Grenzen weiter fortsetzen möchte.", "body": {"": ["Die Parlamentswahlen am Sonntag haben die politische Landschaft in der Slowakei nochmals regelrecht umgepflügt. Klarer Wahlsieger ist der Unternehmer Igor Matovič, dessen Protestpartei OLaNO (zu deutsch: „Normale Leute und unabhängige Persönlichkeiten“) sich mehr als verdoppelte und mit 25,02 Prozent deutlich stärkste Partei wurde. Das liegt aber eben nicht nur daran, dass er sich – wie in vielen deutschen Medien berichtet wird – als Korruptionskritiker betätigte, sondern dass er die slowakische Politik der geschlossenen Grenzen weiter fortsetzen möchte.", "Bei den Nationalratswahlen 2016 hatte OLaNO noch elf Prozent erreicht. Die gestrige Wahl stand immer noch unter dem Eindruck des Doppelmords an dem Journalisten Jan Kuciak und dessen Lebensgefährtin Martina Kusnirova, der sich vor zwei Jahren ereignete. Kuciak hatte investigative Recherchen über ein in der Slowakei operierendes italienisches Mafia-Netzwerk angestellt, dessen Kontakte bis in die slowakische Regierung reichten und das sich auf Steuerbetrug und den Betrug mit EU-Fördergeldern spezialisiert hatte. Am 21. Februar 2018 wurden er und seine Verlobte von einem Auftragsmörder regelrecht hingerichtet. Das Mafia-Netzwerk hatte wohl Verbindungen bis in das Büro des damaligen sozialdemokratischen Ministerpräsidenten Robert Fico, der im Verlauf des Skandals zurücktreten musste, außerdem wurde das Land wochenlang von Großdemonstrationen erschüttert.", "Gegen die slowakische Kleptokratie", "Im Wahlkampf hatte sich Matovič den verbreiteten Unmut über die Käuflichkeit großer Teile der politischen Klasse zunutze gemacht. So war er beispielsweise an die französische Côte d`Azur gefahren und hatte dort an der Villa eines slowakischen Ex-Ministers mehrere Plakate mit dem Staatswappen und der Aufschrift „Eigentum der Slowakischen Republik“ angebracht. Das Video von dieser Aktion wurde in der Slowakei zu einem regelrechten Renner.", "„Jetzt sind wir die Mafia definitiv losgeworden“, äußerte Matovič nach seinem gestrigen Wahlsieg im Fernsehen. Seine Popularität verdankt er aber auch seiner klar restriktiven Haltung in Zuwanderungsfragen. Nach der Wahl machte er in einem Interview sofort deutlich, dass er nicht gedenkt, sich an irgendwelchen EU-Quotenregelungen zur Verteilung von Asylbewerbern zu beteiligen, womit der Vorschlag von Grünen-Chefin Annalena Baerbock schon auf Widerspruch trifft.", "Rechte Parteien räumen ab", "Ein Debakel erlebten die bislang im Parlament mit absoluter Mehrheit regierenden Sozialdemokraten, die auf nur noch 18,29 Prozent abstürzten. Die nationalistische Partei L’SNS von Marian Kotleba erreichte acht Prozent und legte damit fast eine Punktlandung im Vergleich zu ihrem Ergebnis von vor vier Jahren hin. Die vor zehn Jahren gegründete Partei dürfte sich damit weiter innerhalb der slowakischen Parteienlandschaft etabliert haben.", "Ebenfalls im Parlament vertreten – und zwar immerhin als drittstärkste Kraft – ist die patriotische Partei Sme Rodina mit 8,2 Prozent. Damit kommen drei der vier stärksten Parteien der Slowakei aus dem Spektrum rechts der politischen Mitte! Zu beachten ist außerdem, dass auch der nationalliberalen Partei Sloboda a Solidarita (zu deutsch: „Freiheit und Solidarität“) des Euro- und Zuwanderungskritikers Richard Sulík mit einem Ergebnis von 6,2 Prozent der Einzug ins Parlament gelang. Sulík, der ausgezeichnet deutsch spricht, trat hierzulande nicht nur schon in zahlreichen Talkshows auf, sondern war auch Referent bei der COMPACT-Konferenz 2015, die unter dem Motto „Freiheit für Deutschland“ stand. Die DVD, auf der Sie auch die Beiträge von Rednern wie Rolf Hochhuth und Karl Albrecht Schachtschneider sehen können, können Sie hier bestellen!", "Der Sprung in den Nationalrat von Pressburg gelang außerdem noch der Partei Za ľudí, die sich als Formation der politischen Mitte sieht. Unter dem Strich bleibt aber ein gewaltiger Erfolg patriotischer Parteien bei der gestrigen slowakischen Nationalratswahl!"]}}}