{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/migration-in-niedriglohnsektor-muss-reduziert-werden-fluechtlingen-droht-altersarmut/", "query_keywords": ["migration", "migrant", "flüchtl", "zuwander", "asyl"], "creation_date": "28.11.2019", "last_modified": "19.12.2019", "crawl_date": "22.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["Altersarmut", "Analphabeten", "BAMF", "Bundesamt für Migration und Flüchtlinge", "csu", "Flüchtlinge", "Hans-Eckhard Sommer", "spd", "Syrer", "Thomas Oppermann"], "content": {"title": "Migration in Niedriglohnsektor muss reduziert werden: Flüchtlingen droht Altersarmut", "description": "Am Ende des Geldes ist immer noch so viel Monat übrig: zumindest für 14,4 Prozent der über 65-jährigen Deutschen. 2006 waren 10,3 Prozent der Rentner von Armut betroffen, heute sind es schon 15,6 Prozent. Das ist eine Steigerung von 51 Prozent und betrifft etwa drei Millionen Deutsche. Was den Präsidenten des Bundesamtes für Migration und Flüchtlinge (BAMF), Hans-Eckhard Sommer (CSU), wenig bekümmert, dafür umso mehr die Altersarmut unter Asylbewerbern. „Viele der Flüchtlinge von damals stehen heute in Jobs – allerdings die allermeisten im Niedriglohnsektor“, beklagte er gegenüber den Zeitungen der Funke-Mediengruppe. Viele Migranten drohten später in Altersarmut abzurutschen. Hier müsse", "body": {"": ["„Viele der Flüchtlinge von damals stehen heute in Jobs – allerdings die allermeisten im Niedriglohnsektor“, beklagte er gegenüber den Zeitungen der Funke-Mediengruppe. Viele Migranten drohten später in Altersarmut abzurutschen. Hier müsse die Regierung gegensteuern und „die Migration in den Niedriglohnsektor in Deutschland künftig deutlich reduzieren“. Was schwierig sein dürfte angesichts mangelnder bis vollständig fehlender Qualifikation: Einer Studie des Zentrums für Bildungsökonomik am Münchner ifo Institut zufolge haben etwa zwei Drittel der Flüchtlinge keinen berufsqualifizierenden Bildungsabschluss.", "Hinzu kommen fehlende Deutschkenntnisse: Auch nach bis zu 1300 Unterrichtsstunden sprechen laut einem BAMF-Bericht vier von fünf Flüchtlingen so schlecht Deutsch, dass sie weder eine Aussicht auf einen Helfer-Job geschweige denn eine Ausbildung haben. Lediglich rund 17 Prozent der Teilnehmer eines solchen Kurses schafften das Sprachniveau B1, das Jobcenter und Arbeitsagenturen als Mindestanforderung für einen Aushilfsjob zugrunde legen. (Weiterlesen nach unserer Empfehlung)", "Für Merkels Gäste werden weder Kosten noch Verwicklungen gescheut, dafür umso mehr die Fakten. Lesen Sie alles zum Thema Asyl. Die Flut. So wird Deutschland abgeschafft. Titelthemen:\nAsylschwindel: Unterdrückte Zahlen und Fakten\nDeutsche Mieter werden zwangsgeräumt\nMilliarden für Migranten\nAbschiebungen: Fehlanzeige. Flüchtlinge als Waffe\nDie Profiteure des Notstands\nScharia schlägt Verfassung: Die verschwiegenen Morde der Zuwanderer\nAuf dem Weg zum Bürgerkrieg\nErhältlich durch Klick aufs Bild oder hier.", "Sprachkurse seien sehr teuer, kosteten für 25 Schüler rund 80.000 Euro im Jahr. Auf ganz Deutschland bezogen seien dies rund zwei Milliarden Euro pro Jahr, rechnet Dieter Lenzen, Vorsitzender des Aktionsrats Bildung und Präsident der Hamburger Universität, vor. Nicht zu vergessen der Anteil von Analphabeten in den Kursen: Er liegt laut BAMF derzeit bei 22 Prozent. Viele Teilnehmer müssten erst einmal lernen zu lernen. So könnten zwei Drittel der Syrer nur sehr eingeschränkt lesen und schreiben, lediglich einfachste Rechenaufgaben lösen, ergänzt Bildungsökonom Ludger Wößmann (Quelle: Die Zeit).", "Das steht im Widerspruch zum Optimismus der Rentenversicherung, die noch vor vier Jahren die Neuankömmlinge sogar als Kassenfüller begrüßte – ebenso wie Thomas Oppermann, Vizepräsident des Deutschen Bundestages: „Viele Flüchtlinge werden eines Tages die Rente für die heutige Erwerbsgeneration zahlen“, freute sich der SPD-Politiker (Quelle WELT.de). Auch Alexander Gunkel, Bundesvorstandsvorsitzender der Deutschen Rentenversicherung, sah gute Perspektiven: „Wenn es uns gelingt, die Neuankömmlinge in Arbeit zu bringen, dann haben wir nicht nur mehr Beschäftigte, sondern auch mehr Beitragszahler.“", "Diese Hoffnungen erfüllten sich bislang mitnichten: Zahlen des Instituts für Arbeitsmarkt- und Berufsforschung (IAB) zufolge haben 70 Prozent der Flüchtlinge aus Kriegs- und Bürgerkriegsländern keine abgeschlossene Berufsausbildung. Dennoch reitet BAMF-Chef Sommer auf Merkels Losung „Wir schaffen das!“ Er wisse nicht, „ob andere Staaten in der Welt diese Leistung von 2015 und 2016 hätten vollbringen können“. Gewiss nicht: Die gewähren nur denen Asyl, die entweder entprechend qualifiziert sind oder über ausreichende Mittel sowie nachweisliche Sprachkenntnisse verfügen, um sich unabhängig von staatlichen Hilfen durchzubringen.", "Unbemerkt von den linken Zeitgeistmedien hat sich eine neue deutsche Jugend herausgebildet, die mit Wut im Bauch verfolgt, wie ihr die Zukunft gestohlen wird – und die Heimat. Nicht die Politik treibt sie an, sondern etwas viel Stärkeres – und das kommt aus dem Osten. Das Leben selbst hat in der Jugend im Osten eine rebellische Haltung herausgebildet: Man tendiert nicht vom Kopf her, sondern aus dem Bauch heraus nach rechts – weil man fühlt, dass die eigene Kultur und der eigene Lebensstil von Linken und Fremden bedroht werden.\nBestellen Sie sich zu Ihrer Freude – und für Ihren Wissensvorsprung – und zur Unterstützung für uns ein COMPACT-Abo. Wer jetzt abonniert, erhält das neue Buch von Matteo Salvini als Abo-Prämie (nur bei Bestellungen bis 31.12.).", "Die Aufnahme von „Hunderttausenden Schutzsuchenden innerhalb weniger Monate“ sei allerdings nur durch „erhebliche Kraftanstrengung“ und „eine massive Belastung aller betroffenen Behörden und Kommunen“ möglich gewesen, räumt Sommer ein – und vergisst wiederum etwas ganz Wesentliches: die Deutschen, ohne deren tausendfaches ehrenamtliches Engagement dies nicht zu stemmen gewesen wäre (und noch immer ist). Sommer behauptet stattdessen: „Die Krise ist vorbei – und das schon seit einigen Jahren. Was noch Jahre brauchen wird, ist die Integration der Menschen.“ Auch dies ist deren Bringschuld…"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}