{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/am-montag-startet-der-fachkraefteeinwanderungsgipfel-merkel-ruehrt-bereits-die-werbetrommel/", "query_keywords": ["einwander"], "creation_date": "14.12.2019", "last_modified": "15.12.2019", "crawl_date": "22.12.2020", "author_person": ["Karel Meissner"], "author_organization": [], "news_keywords": ["Angela Merkel", "CDU", "Fachkräfteeinwanderungsgipfel", "Fachkräftemangel", "Jens Spahn"], "content": {"title": "Am Montag startet der Fachkräfteeinwanderungsgipfel. Merkel rührt bereits die Werbetrommel", "description": "Am Montag startet im Bundeskanzleramt der Fachkräfteeinwanderungsgipfel. Im Vorfeld warb Bundeskanzlerin Angela Merkel für Zuwanderung weiterer Facharbeiter von außerhalb der EU. Kurz vor Start des Fachkräfteeinwanderungsgipfels hat Bundeskanzlerin Angela Merkel (CDU) in ihrer wöchentlichen Videobotschaft die Bedeutung der Fachkräfte von außerhalb der EU betont: „Ohne ausreichend Fachkräfte kann ein Wirtschaftsstandort nicht erfolgreich sein“, und leider gebe es „viele Handwerker und Betriebe, die händeringend Fachkräfte suchen“. Deshalb setze die Bundesregierung neben Nutzung des heimischen Potentials auf gute Ausbildung „für möglichst alle Menschen“ in und außerhalb der EU. Dafür habe das Fachkräfteeinwanderungsgesetz den rechtlichen Rahmen errichtet. In Kraft treten soll es am", "body": {"": ["Kurz vor Start des Fachkräfteeinwanderungsgipfels hat Bundeskanzlerin Angela Merkel (CDU) in ihrer wöchentlichen Videobotschaft die Bedeutung der Fachkräfte von außerhalb der EU betont: „Ohne ausreichend Fachkräfte kann ein Wirtschaftsstandort nicht erfolgreich sein“, und leider gebe es „viele Handwerker und Betriebe, die händeringend Fachkräfte suchen“. Deshalb setze die Bundesregierung neben Nutzung des heimischen Potentials auf gute Ausbildung „für möglichst alle Menschen“ in und außerhalb der EU. Dafür habe das Fachkräfteeinwanderungsgesetz den rechtlichen Rahmen errichtet. In Kraft treten soll es am 1. März 2020. Im Anschluss müsse man sofort handeln können.", "Merkel: „Nun heißt es, die Menschen auf der Welt zu finden, die bereit sind, zu uns nach Deutschland zu kommen.“ Die Kanzlerin verwies auf die Bemühungen von Bundesgesundheitsminister Jens Spahn (CDU), den Mangel an Fachkräften im Bereich der Pflege durch Zusammenarbeit mit Mexiko und den Philippinen zu beheben: Zu Beginn des Monats habe man die Deutsche Fachkräfteagentur für Gesundheits- und Pflegeberufe (Defa) gegründet. „Hier können sich Krankenhäuser, Pflegeeinrichtungen und andere Einrichtungen hinwenden und schauen, ob Fachkräfte aus dem Ausland zu uns kommen können.“ Man werde „in diesen Bereichen Schwerpunktländer auswählen“. Und genau „das wird auch das Thema des Gipfels am Montag sein“.", "Nach Inkrafttreten sei klar, „dass schnell Visa erteilt werden müssen, und es muss einen reibungslosen Informationsfluss geben von den deutschen Unternehmen, die Fachkräfte suchen, hin zu den Ländern, in denen Fachkräfte gegebenenfalls vorhanden sind“.", "Keine Lust mehr auf Propaganda und mediale Einseifung? Dann sollten Sie COMPACT lesen, die stärkste Stimme des Widerstands. Um keine Ausgabe zu verpassen, am besten ein Abo holen. (Für mehr Infos Klick auf den Link)!"]}}, "recommendations": ["https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/", "https://www.compact-online.de/heute-wintersonnenwende-jupiter-und-saturn-in-grosser-konjunktion/"]}