{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schwarze-axt-die-nigerianische-mafia-faellt-in-deutschland-ein/", "query_keywords": ["migration", "einwander", "flüchtl"], "creation_date": "26.02.2019", "last_modified": "24.04.2019", "crawl_date": "22.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["Afrika", "Asyl", "Kriminalität", "Mafia", "Migration", "Nigeria", "Schwarze Axt"], "content": {"title": "„Schwarze Axt“: Die nigerianische Mafia fällt in Deutschland ein", "description": "Beim Bundesnachrichtendienst schrillen die Alarmglocken: Immer mehr Nigerianer haben Asylanträge in Deutschland gestellt – und je nach Bundesland hat man mehr oder weniger generös zugesehen, wie ganze Trupps aus Italien in unser Land eingereist sind. Das klingt bei oberflächlicher Betrachtung erst einmal harmlos. Doch das Gegenteil ist der Fall. Die hier eindringenden kriminellen Banden nennen sich „Supreme Eiye“ oder „Black Axe“ und agieren in Italien teilweise mit der einheimischen Mafia auf Augenhöhe. Doch das Pflaster in Palermo und anderen süditalienischen Hochburgen der Mafia ist verdammt heiß. Immer öfter werden sie von Mafia-Killern in blutige Revierkämpfe verwickelt, weil sie die Cosa", "body": {"": ["Die hier eindringenden kriminellen Banden nennen sich „Supreme Eiye“ oder „Black Axe“ und agieren in Italien teilweise mit der einheimischen Mafia auf Augenhöhe. Doch das Pflaster in Palermo und anderen süditalienischen Hochburgen der Mafia ist verdammt heiß. Immer öfter werden sie von Mafia-Killern in blutige Revierkämpfe verwickelt, weil sie die Cosa Nostra bei ihren Geschäften stören. Längst betrachten die italienischen und spanischen Behörden die Nigerianer als extreme Gefahr, zumal sie als äußerst brutal und rücksichtslos gelten.", "Die nigerianische Mafia, auch »Schwarze Axt« genannt, hat dank Merkel, ihrer offenen Grenzen und dem Slogan „Wir schaffen das“ die ungehinderte Migration ins Leben gerufen. Auch in Nigeria hat man diesen Ruf nicht überhört. In Italien hat sich die „Black Axe“ als „fünfte Mafia“ etabliert und ist aktuell dabei, mit barbarischen Methoden und hoher krimineller Energie die ansässigen Syndikate zu verdrängen. Seit geraumer Zeit geht ihr Zug gen Norden.", "Inzwischen breiten sich die nigerianischen Banden so schnell wie die Krätze in deutschen Großstädten aus. Nach einem dem Spiegel vorliegenden Geheimbericht des BND schleusen nigerianische Menschenhändler massiv Flüchtlinge über die westmediterrane Route nach Europa ein, bedienen sich aber auch mit gefälschten Papieren internationaler Flugrouten. Für die Nigerianer scheint Deutschland zum Zielland Nummer eins geworden zu sein. Seit 2018 haben sich weit mehr als 10.000 Nigerianer in Deutschland breit gemacht und es werden täglich mehr.", "Derzeit sind in Italien über 100.000 Nigerianer registriert. Eine Vielzahl straff organisierter Verbrecherstrukturen kümmert sich nicht nur um das Schleusergeschäft. Tausende Frauen werden dort in Bordellen und auf dem Straßenstrich systematisch ausgebeutet. Auch sie werden mehr und mehr nach Deutschland geschafft. Überraschend ist das nicht, denn sowohl Behörden als auch Polizei gehen erheblich lascher mit „Einwanderern“ um als derzeit der stellvertretende Ministerpräsident und Innenminister Matteo Salvini.", "Hier wurde die längst bekannte Gefahr von den grünen und roten Parteien, aber auch der Regierung ebenso systematisch totgeschwiegen wie von den Nigerianern, die ihr Geschäftsmodell über Schleusung, illegale Einwanderung oder schlicht über „Familienzusammenführung und Verteilung“ erweitern. Was uns blüht, können wir an den folgenden Fakten ablesen:", "Nigerias Bevölkerung hat sich seit der Unabhängigkeit im Jahr 1960 mehr als vervierfacht. Der Staat ist mit zirka 190 Millionen Menschen das mit Abstand bevölkerungsreichste Land Afrikas. Das rasante Bevölkerungswachstum geht seither nahezu ungebremst weiter, da die Fruchtbarkeitsrate in Nigeria in den letzten 50 Jahren nur geringfügig gesunken ist und aktuell bei 5,7 Kinder pro Frau liegt. Derzeit kommen in Nigeria im Jahr etwa 7 Millionen Kinder zur Welt – das sind mehr als zehnmal so viele wie in Deutschland. Von den heute 15- bis 24-Jährigen ist ein Drittel ohne Arbeit. Gerade diese Altersgruppe wird sich bis 2050 zahlenmäßig fast verdreifachen.", "Mit der unkontrollierten Massenmigration von hunderttausenden mehrheitlich muslimischen Männern – bei denen es sich bis auf wenige Ausnahmen nicht um Kriegsflüchtlinge handelt – konnten sich neben islamischen Gotteskriegern auch kriminelle Kartelle wie die nigerianische Mafia in Europa festsetzen. Wenn das mal keine Herausforderung für unsere militanten Gutmenschen aus der grünen und roten Abteilung ist.", "Es ist mir schleierhaft, mit welcher bodenlosen Naivität heute noch bei unseren Abgeordneten und Polit-Eliten über den sich anbahnenden Wahnsinn hinweggesehen wird oder man uns mit humanistischem Firlefanz eine schöne, bunte Welt vorgaukeln will. Die »Cosa Nera«, auch »Ascia Nera« oder »Black Axe« genannt, entstand schon Ende der 1970er-Jahre, was dem BND bekannt sein musste. Ursprünglich entwickelten sich diese Verbrecherorganisationen aus der religiösen Bruderschaft in Süd-Nigeria. Ihr Symbol ist eine schwarze Axt, die Ketten an den Handgelenken eines Sklaven zerschlägt. Aus ihr entwickelte sich die mächtigste afrikanische Mafiaorganisation: die »Schwarze Axt«.", "Unser Autor Claudio Michele Mancini veröffentlicht in der Monatsausgabe von COMPACT seine Reihe »Kleine Geschichte der Mafia«. Bislang erschienen sind die Einführung »Ich, der Sohn des Paten« (COMPACT 2/2019) und Teil 1: »Es war einmal in Sizilien« (COMPACT 3/2019). Verpassen Sie jetzt keine wichtigen Informationen mehr – und abonnieren Sie COMPACT-Magazin. Zur Bestellung einfach auf das Bild unten klicken."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}