{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/innenminister-salvini-italiens-neuer-popstar-am-politikerhimmel/", "query_keywords": ["migration", "flüchtl"], "creation_date": "22.01.2019", "last_modified": "22.01.2019", "crawl_date": "22.12.2020", "author_person": ["Jürgen Elsässer"], "author_organization": [], "news_keywords": ["Bundeskanzlerin Angela Merkel", "Flüchtlingspolitik", "Italien", "Matteo Salvini", "Migration", "NGO", "Viterbo"], "content": {"title": "Innenminister Salvini: Italiens neuer Popstar am Politikerhimmel", "description": "Auf Facebook war am Wochenende ein begeisterter Post von Italiens Innenminister zu lesen: „Meine Güte, was für eine Gänsehaut… Ich war so aufgeregt und gerührt, wirklich. Vielen Dank an die Leute von Viterbo, die ich bei der herrlichen Party zu Maccina di Santa Rosa treffen durfte: Das sieht anders aus als Umfragen und Beleidigungen, das sind die Reaktionen, die ich am liebsten habe! Natürlich werdet Ihr diese Bilder im Fernsehen nicht sehen…“ Gleichgültig, wo Matteo Salvini hinkommt, gleich, wo er auftritt: Stets trifft er auf begeisterte Mengen, die ihm frenetisch zujubeln. Wo er auch auftaucht: Er ist umringt von euphorisierten", "body": {"": ["Gleichgültig, wo Matteo Salvini hinkommt, gleich, wo er auftritt: Stets trifft er auf begeisterte Mengen, die ihm frenetisch zujubeln. Wo er auch auftaucht: Er ist umringt von euphorisierten Bürgern, die ihm danken und von ihm einen Blick erhaschen wollen. Sein gestriger Auftritt in Viterbo glich der Huldigung eines wahren Erlösers, die selbst der Papst nicht erreicht. Als der beliebte Rechtspopulist anlässlich der Ehrung der Stadtheiligen Santa Rosa Viterbo die Kleinstadt in Mittelitalien mit ihren rund 70.000 Einwohnern besuchte, wurde er gefeiert wie ein Popstar.", "Es klingt in den Ohren seiner Landsleute wie die göttliche Heilslehre, wenn er laut und deutlich sagt: „Die NGOs können es vergessen, in Italien zu landen. Alle Häfen sind für sie geschlossen.“ Innenminister Matteo Salvini hält sich an seine Wahlversprechen und zeigt Bundeskanzlerin Angela Merkel die rote Karte, indem er sich radikal gegen die katastrophale Migrationspolitik der Vorgängerregierungen Italiens stellt. Und dafür wird er gefeiert wie ein Nationalheld.", "Dass die linken Medien toben, nimmt er souverän zur Kenntnis. Sichtlich genießt er die Liebe seines Volkes. Längst verhalten sich in Italien die links gebürsteten Stimmen radikaler als die der Extremisten, die in Salvinis Verhalten seine spezielle Affinität zu Süditalien entdecken.", "Besonders die Mailänder im Corriere della Sera tun sich mit ihrer feindlichen Sprache hervor. Aber Norditalien war schon immer rassistisch, wenn es um Süditalien ging. Kaum ein Wohnungsbesitzer dort vermietet einem Sizilianer oder Süditaliener aus dem Mezzogiorno eine Wohnung, selbst einem gut bezahlten Angestellten nicht, der aus beruflichen Gründen vom Süden in den Norden umziehen musste. „Die im Süden sind schmutzig, bescheißen jeden und gehören der Mafia an“, so das gängige Vorurteil.", "Zwar hat man in Südtirol eine ähnliche Einstellung, nichtsdestoweniger hat Salvini auch dort eine schnell anwachsende Anhängerschaft. Und trotz seiner zahlreichen Auftritte wirkt der stellvertretende Ministerpräsident Italiens alles andere als erschöpft. Ebenso wenig seine Anhänger, die ihm mit Zurufen und maximaler Hingebung danken, dass er sein Wahlversprechen eingehalten und sich von dem Wahnsinn Merkelscher Flüchtlingspolitik abgewendet hat. Fehlt nur noch, dass er wie eine Heiligenfigur durch die Stadt getragen wird, in der er gerade auftritt. Man gewinnt fast den Eindruck, dass selbst der Papst in der Frage der Migration seinen Einfluss und seine Macht verloren hat.", "Weiterführende Informationen finden Sie, verehrte Leser, in der Februarausgabe von COMPACT, in der Giancarlo Giorgetti, Sekretär des Ministerrates, im Gespräch mit Alesandro Petri Innenminister Matteo Salvini unter anderem als „phänomenalen Torjäger“ der Politik bezeichnet."]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}