{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schon-wieder-suhl-massenschlaegerei-unter-asylanten-nach-messer-angriff/", "query_keywords": ["migration", "asyl", "flüchtl", "geflücht"], "creation_date": "09.04.2020", "last_modified": "09.04.2020", "crawl_date": "22.12.2020", "author_person": ["Kristin von Appen"], "author_organization": [], "news_keywords": ["Alan Kurdi", "Asylanten", "Corona-Virus", "Flüchtlinge", "Gorden Isler", "Massenschlägerei", "Messerattacke", "Migranten", "Petra Enders", "Schlepperorganisation „Sea Eye“", "Schleuser", "Wolfgang Nicolai", "ZASt Suhl"], "content": {"title": "Schon wieder Suhl: Massenschlägerei unter Asylanten nach Messer-Angriff", "description": "Nicht die Beschränkungen wegen Corona sind Ursache für die Aggressivität unter Asylanten in der Unterkunft in Suhl: Auch zuvor war es dort mehrmals zu Randale gekommen. In der Nacht zu heute erneut: Eine Messer-Attacke zwischen Bewohnern der Erstaufnahmestelle (ZASt) auf dem Friedberg entwickelte sich zu einer Massenschlägerei mit Holz- und Eisenstangen, sie schlugen mit Steinen zu. Mindestens sieben Menschen wurden verletzt. Ein Großaufgebot an 200 Polizisten und Rettungskräften musste anrücken. Bereits am 14. Januar kam es zu einer Schlägerei unter rund 30 Bewohnern in der ZASt in Suhl. Am 25. Februar mussten 50 Polizisten erneut anrücken, um zehn Bewohner bändigen,", "body": {"": ["Bereits am 14. Januar kam es zu einer Schlägerei unter rund 30 Bewohnern in der ZASt in Suhl. Am 25. Februar mussten 50 Polizisten erneut anrücken, um zehn Bewohner bändigen, die aufeinander einschlugen, gleichfalls die Kraft von medizinischem Personal im Krankenhaus banden, in das drei eingeliefert wurden. Am 17. März wiederum bot die Polizei gar zwei Hundertschaften auf, darunter auch Spezialkräfte des Landeskriminalamtes, nachdem es zu massivem Widerstand gegen die Isolationsbestimmungen der zwischenzeitlich unter Quarantäne stehenden Unterkunft kam. In den Tagen zuvor hatten einige der Asylbegehrer versucht, trotz des dort ausgebrochenen Corona-Virus in die Stadt zu gelangen (COMPACT berichtete).", "Der Polizeichef von Suhl, Wolfgang Nicolai, hatte sich von Anfang an auf schwierige Einsätze eingestellt: Es provozierten immer wieder die selben Männer. Sie riefen zum Hungerstreik auf, hinderten andere Bewohner daran, in den Speisesaal zu gehen, versuchten, den Zaun zu überklettern oder rissen Gullydeckel aus der Verankerung auf der Suche nach einem möglichen Fluchtweg, schmissen Steine in Richtung der Polizisten. 25 der jungen „Männer“ wurden zwar aus dem Erstaufnahme-Heim in Suhl aus- und in ein Gebäude auf dem Gelände der Jugendstrafanstalt Arnstadt einquartiert. Aber auch dort sorgten sie für Ärger: Sie simulierten wiederholt medizinische Notfälle, um aus der dort ebenfalls geltenden Quarantäne auszubrechen, wie Ilm-Kreis-Landrätin Petra Enders gegenüber insüdthüringen.de beklagt. Sie forderte, die betreffenden „Flüchtlinge“ unter Strafrecht zu stellen. Sie könnten dann ins Justizkrankenhaus Leipzig überstellt und medizinisch betreut sowie zugleich bewacht werden.", "Das wies das Justiz- und Migrationsministerium Thüringen zurück: Zwar hätten die Geflüchteten die Sicherheit und Ordnung in der Erstaufnahmeeinrichtung gefährdet, doch erst bei Hinweisen auf „strafrechtlich relevantes Verhalten der Männer“ – ob in Suhl oder jetzt in Arnstadt – habe die Polizei die Aufgabe, diesen Hinweisen nachzugehen. Verstöße gegen Corona-Beschränkungen und Ausgehverbote, gewalttätige Angriffe gegen Mitbewohner, Sanitäter, Rettungskräfte, Feuerwehr, Wachpersonal oder Polizei sowie massive Sachbeschädigung sind also nicht strafrelevant.", "Nun also schon wieder „tumultartige Szenen innerhalb des Geländes“, wie es Daniel Wiegmann, Einsatzleiter der Feuerwehr Suhl, formulierte. Vorausgegangen war laut Polizei eine Messerstecherei zwischen zwei Gruppen, wobei diese „Angst und Schrecken in der Einrichtung“ verbreiteten und sich etwa 50 Bewohner eine Massenschlägerei lieferten. Die Männer sollen mit Holzstöcken, Eisenstangen und Steinen aufeinander losgegangen sein. Im Objekt selbst sprühten sie mit Feuerlöschern umher, wodurch sie Brandmeldungen auslösten.", "In der sich ausbreitenden Panik sei eine Frau aus dem Fenster des dritten Stockwerkes gesprungen und habe sich dabei ein Bein gebrochen, kam ins Krankenhaus. Doch die Randalierer machten auch vor den eingetroffenen Sanitätern nicht halt, attackierten sie, schlugen auf den Rettungswagen ein, versuchten, in die Stadt zu flüchten.", "Apropos: Damit den Asylheimen und den Bürgern nicht der Nachschub ausgeht, hat die „Alan Kurdi“ der Schlepperorganisation „Sea Eye“ unterdessen 150 Gummiboot-Asylanten aus den Hoheitsgewässern direkt vor der libyschen Küste gefischt. Italien aber, in das sie verbracht werden sollten, hat alle Häfen des Landes für private „Rettungs“-Schiffe und deren Fracht dichtgemacht; auch Valletta verweigert dem unter deutscher Flagge fahrenden Schleuser-Kutter der Regensburger NGO die Einfahrt in einen Hafen von Malta.", "JETZT VORBESTELLEN: COMPACT-Aktuell „Corona – Was uns der Staat verschweigt“ ist auf dem Zeitungs- und Zeitschriftenmarkt konkurrenzlos! COMPACT-Aktuell bringt auf 84 Seiten die Fakten, die andere unterdrücken. In unserer Sonderausgabe kommen angesehene Wissenschaftler mit Argumenten gegen die inszenierte Panik ausführlich zu Wort: Dr. Wolfgang Wodarg, Prof. Dr. Sucharit Bhakdi, Prof. Dr. Karin Mölling. Und: COMPACT-Aktuell dokumentiert die Pandemie-Übung der Bundesregierung aus dem Jahr 2012 – schockierend! Hier vorbestellen – Auslieferung ab 15. April.", "So mahnte deren Vorsitzender Gorden Isler Berlin und in die Mittelmeeranrainerstaaten an, eine rasche Lösung für das Problem zu finden, das er verursacht hat. Er forderte ein Charterflugzeug, um die Umsiedler nach Deutschland zu bringen. Das Bundesinnenministeriums verlautbarte am Montag, die Bundesregierung bemühe sich in Abstimmung mit allen Beteiligten um eine Lösung. Will heißen: Deutschland nimmt auch die Geschleusten auf. Die ansonsten für alle Normalos zur Anwendung kommenden Strafen wegen Verstößen gegen die Corona-Maßnahmen wie Einhaltung von anderthalb Metern Abstand sowie Reise- und Kontaktverbot dürften für die Schleuser entfallen…"]}}, "recommendations": ["https://www.compact-online.de/compact-tv-die-wall-street-und-hitler-das-tabu-des-20-jahrhunderts/", "https://www.compact-online.de/gesuender-leben-muss-man-deswegen-auf-fleisch-verzichten/", "https://www.compact-online.de/alarm-england-virus-hysterie-befoerdert-elon-musks-transhumanismus-plaene-mit-dem-mrna-impfstoff-elsaessers-videokolumne/"]}