{"news_outlet": "opposition24", "provenance": "https://opposition24.com/sinnvolle-arbeitsbeschaffung-sozialtraeumerei-berlin/?amp=1", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "08.02.2019", "last_modified": "01.03.2020", "crawl_date": "23.12.2020", "author_person": ["Niki Vogt"], "author_organization": [], "news_keywords": [], "content": {"title": "Sinnvolle Arbeitsbeschaffung oder Sozialträumerei? - Berlin will „Solidarisches Grundeinkommen“ testen", "description": "Berlin ist arm, aber sexy, heißt es. Überraschenderweise hat Berlin und das Land Brandenburg aber im letzten Jahr die geringste Arbeitslosenquote seit 1991. Seit dem Mauerfall ist die Prozentzahl zum ersten Mal unter acht Prozent gesunken: Nur 7,9 % der Berliner sind arbeitslos. Bei den Jobcentern w", "body": {"": ["Berlin ist arm, aber sexy, heißt es. Überraschenderweise hat Berlin und das Land Brandenburg aber im letzten Jahr die geringste Arbeitslosenquote seit 1991. Seit dem Mauerfall ist die Prozentzahl zum ersten Mal unter acht Prozent gesunken: Nur 7,9 % der Berliner sind arbeitslos. Bei den Jobcentern waren im Sommer 2018 153.469 Arbeitslose gemeldet. Das waren 12.670 weniger als im selben Zeitraum des Vorjahres.", "Berlin scheint sich, was den Arbeitsmarkt betrifft, tatsächlich zu erholen. Offenbar ist der Geschäftsführer der Regionaldirektion Berlin-Brandenburg, Bernd Becking, ein fähiger Mann. „Lange Zeit musste die Stadt einen steinigen Weg der wirtschaftlichen Erneuerung gehen, der aber nun zu Erfolgen führt.“ Das sehe man an der Beschäftigung. In den vergangenen fünf Jahren sei die Zahl der sozialversicherungspflichtig Beschäftigten um rund eine Viertelmillion gestiegen. „Derzeit entstehen in der Hauptstadt an jedem Arbeitstag im Schnitt mehr als 200 neue Stellen“, sagte Becking.", "Und wo man schon so schön in Schwung ist, geht Berlins Bürgermeister Michael Müller (SPD) gleich ein neues Thema an. Er will das „Solidarische Grundeinkommen“ testen lassen.", "Was den Kritikern des „bedingungslosen Grundeinkommens“ gleich die Halsschlagader schwellen lässt und den Romantikern unter dessen Befürwortern schon Sternchen in die Pupillen zaubert, ist aber etwas ganz anderes, als die Bezeichnung vermuten lässt. Eigentlich ist es nämlich eine Arbeitsbeschaffungsmaßnahme für Arbeitslose, die an der Schwelle zu Hartz IV stehen.", "Zuallererst: Es gibt nichts für „umme“. 1.000 Berliner „Hartzer“ bekommen die Möglichkeit, sich beim Jobcenter für eine solche Stelle zu bewerben. Sie sollen in staatlichen und öffentlich geförderten Einrichtungen arbeiten: Schulen, Heime, Krankenhäuser, Nachbarschaftstreffen, Parks und Kitas wären ihre Arbeitsstellen. Die Planungsphase für das Projekt startete schon 2016 und ist ein Anliegen des Bürgermeisters Michael Müller. Der hat zwar nicht immer nur gute Einfälle, wie man an der von ihm protegierten Staatssekretärin Sawsan Chebli und ihrem Fettnäpfchen-Hüpf-Marathon eindrücklich sehen kann, aber diese Idee könnte tatsächlich ein Erfolg werden.", "Konzipiert ist diese „Solidarische-Grundeinkommens-Idee“ grundsätzlich als ein Baustein zur bundesweiten Abschaffung von Hartz IV. Als ein Baustein unter vielen ist der Plan wahrscheinlich sogar tauglich. Denn er wird nur für einen Bruchteil der Erwerbslosen eine Option sein. Ein sehr großer Teil der Hartz IV-Bezieher ist in das Arbeitsleben nicht integrierbar, sei es aus mangelnden Fertigkeiten, Alter, gesundheitlichen Handicaps, familiären Gegebenheiten oder purem Unwillen.", "Zumindest aber der Anteil, der willens und in der Lage zur Arbeit ist, könnte von dem Projekt profitieren und damit auch der Allgemeinheit einen Dienst erweisen. Da die anvisierte Zielgruppe Arbeitslose sind, die gerade aus dem Arbeitslosengeld I in Hartz IV rutschen würden, geht man in Berlin offenbar davon aus, dass diese Leute bereit sind, zu arbeiten und das auch bis vor kurzem getan haben.", "Die 1.000 Arbeitsstellen werden von den Vertretern der Wohnungsbaugesellschaften, den sozialen Trägern der oben genannten Einrichtungen, Gewerkschaften und Bezirks- und Landesverwaltungen nun diskutiert. Dabei darf es nicht zu einer staatlich geförderten Verdrängung des eigentlichen Personals der in Frage kommenden Einrichtungen führen. Die Tätigkeiten der neuen Mitarbeiter sollen eher auf dem Gebiet liegen, das den Fachkräften die Zeit für ihre eigentliche Arbeit stiehlt. Also beispielsweise Papierkram und Verwaltung. In Kitas klagen die Erzieher ständig über den bürokratischen Aufwand, der ihnen wichtige Zeit für die Kinder wegnimmt und für den sie eigentlich gar nicht ausgebildet sind. In Krankenhäusern stöhnen die Pfleger und Krankenschwestern ebenfalls unter den immer weiter ausufernden Dokumentationspflichten, die mittlerweile einen großen Teil ihrer Arbeitszeit besetzen und auf Kosten der Patienten gehen.", "Hier wären solche Hilfskräfte willkommen. Allerdings ergibt sich daraus auch, dass nur ein kleiner Teil der Hartz IV-Bezieher dafür in Frage kommen wird. Doch werden viele, die mit ihrer Situation unglücklich sind, endlich wieder eine sinnvolle Aufgabe haben und zum Gemeinwohl beitragen.", "Dass es die Staatskassen – bzw. den Berliner Stadthaushalt – entlastet, ist allerdings, zumindest vorläufig, nicht zu erwarten. Dieses Pilotprojekt, das von Forschern begleitet wird und dessen Ergebnisse ausgewertet werden, soll ermitteln, welche Probleme auftreten und ob und wie es ein Erfolgsmodell werden kann, das sich auch bundesweit bewähren würde. Aber erst einmal kostet es:", "Der Amts-Schimmel wiehert vernehmlich und alle möglichen Verbände, sowie die Berliner Stadthaushälter melden sich zu Wort.\nUm das Pilotprojekt abzusichern, wurden im Nachtragshaushalt für 2018/19, der am 13. Dezember vom Abgeordnetenhaus beschlossen wird, in letzter Minute mittelfristige Finanzzusagen von 38,75 Millionen Euro (für 2020 bis 2024) eingeplant. Für den Start 2019 gibt es nur einen „Merkansatz“ von 1.000 Euro.", "Schon das jetzt vorliegende Modellvorhaben war nur in einem „zähen Abstimmungsprozess“ durchzudrücken – und immer noch wird es diskutiert. Natürlich darf da auch die Gewerkschaft nicht fehlen. „Die Erwerbslosen müssen an ihren Einsatzorten den vollen Tariflohn bekommen. Das ist derzeit noch zu schwammig formuliert“, mäkelte Susanne Stumpenhusen, die Landeschefin der zuständigen Gewerkschaft Verdi.", "Mal sehen, was am Ende der ganzen Diskussion noch von der möglicherweise guten Idee übrigbleiben wird.", "via Die Unbestechlichen"]}}, "recommendations": []}