{"news_outlet": "opposition24", "provenance": "https://opposition24.com/hartz-iv-kann-weg-ersatzlos/?amp=1", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "31.03.2018", "last_modified": "31.03.2018", "crawl_date": "24.12.2020", "author_person": ["Redaktion"], "author_organization": [], "news_keywords": [], "content": {"title": "#HartzIV kann weg!", "description": "Hat Jens Spahn wirklich mit seinen Äußerungen eine Debatte über Hartz IV losgetreten oder diente er nur als Stichwortgeber für die Vorbereitung des \"solidarischen Grundeinkommens\"?  Das rotrotgrün regierte Berlin scheint fest entschlossen, diesen Nonsens jetzt umzusetzen. An Unterstützung von der", "body": {"": ["Hat Jens Spahn wirklich mit seinen Äußerungen eine Debatte über Hartz IV losgetreten oder diente er nur als Stichwortgeber für die Vorbereitung des „solidarischen Grundeinkommens“?", "Das rotrotgrün regierte Berlin scheint fest entschlossen, diesen Nonsens jetzt umzusetzen. An Unterstützung von der Straße wird es nicht mangeln. Für die SPD bietet sich die Chance, den Makel Hartz IV abzulegen und ansonsten nichts wesentliches an der Umverteilung zu ändern.", "Der Autor Stefan Blankertz schreibt zu Sozialhilfe: „Ein besonders augenfälliges Beispiel ist die in allen Wohlfahrtsstaaten zu beobachtende Tendenz , Empfänger von Ausgleichszahlungen räumlich zu konzentrieren. Dadurch entstehen »soziale Brennpunkte«, aus denen es für diejenigen, die einmal in den Genuß von staatlichen Zahlungen gekommen sind, kaum noch ein Entrinnen gibt. Auf diese Weise stellt die Bürokratie sicher, daß es immer eine genügend große Zahl an Menschen gibt, die auf Gedeih und Verderb den Zahlungen und Regelungen der entsprechenden Ämter unterworfen sind.“ Quelle: Warum wir gegen Sozialhilfe sein sollten", "Die dänische Regierung hat im Kampf gegen Parallelgesellschaften ein Teil der Problematik erkannt: Regierungschef Lars Løkke Rasmussen will den Zuwachs in den Problemvierteln bekämpfen. Kommunen wird es demnach untersagt, Menschen dort Wohnungen zuzuweisen, Sozialhilfeempfängern werde Geld entzogen, wenn sie sich in Problemvierteln niederlassen. Quelle: Dänemark: Regierung will Parallelgesellschaften ein für alle Mal beseitigen", "Der Historiker Rolf Peter Sieferle bescherte nach seinem Selbstmord  mit „Finis Germania“ nicht nur dem Verleger Götz Kubitschek einen unfreiwilligen Bestseller, sondern behandelte die Thematik auch in seiner letzten Studie „Das Migrationsproblem – Über die Unvereinbarkeit von Sozialstaat und Masseneinwanderung.“", "So wie es kein „Bedingungsloses Grundeinkommen“ gibt, gibt es auch keine grenzenlose Solidarität. Beides wird erzwungen von denen, die Steuern und Abgaben entrichten.", "Dorthin wo die Abgaben gering und im Gegenzug dazu die unternehmerische Freiheit und Einkommensmöglichkeiten hoch sind, zieht es Investoren und qualifizierte Fachkräfte gleichermaßen. Schon Buddha soll gesagt haben: „Bekämpfe nicht das Böse, sondern stärke das Gute.“ Oder war es Lao-Tse oder David Carradine als Caine in der Fernsehserie „Kung Fu“? Armut bekämpft man nicht, wenn man sie füttert. Selbiges gilt für die Entwicklungshilfe in sogenannten Dritte-Welt-Ländern unter deren Deckmantel zudem zahlreiche Pädophile ihre Fühler nach leichten Opfern ausstrecken oder auch die gesetzliche Krankenversicherung.", "Wer von den Zwangsversicherten wurde gefragt, ob er mit dem Deutsch-Türkischen Sozialversicherungsabkommen einverstanden sei? Oder mit der Kostenübernahme zweifelhafter Therapien durch die Kasse – für die einen sind das Naturheilverfahren und Homöopathie und für andere eher Impfungen und Organtransplantationen? Warum muss ich mit meinem Beitrag Freizeitsportler finanzieren, die sich einmal jährlich beim Skifahren unter Alkoholeinfluss die Haxen brechen? Die grenzenlose Zwangssolidarität schafft weder Gerechtigkeit noch Zufriedenheit für alle, sie bereitet den Weg für eine totalitäre Gesellschaft voll staatsgläubiger Transfergeldzombies. Es mag sein, dass Automation Arbeitsplätze vernichtet – Sozialismus vernichtet dagegen Leistungsbereitschaft. Die Gesamtschule war der Anfang, das Abi-für-alle bedeutet das Ende vom Wohlstand für alle."]}}, "recommendations": []}