{"news_outlet": "opposition24", "provenance": "https://opposition24.com/hurra-hurra-die-veggie-partei-ist-da/", "query_keywords": ["grundeinkommen"], "creation_date": "02.07.2019", "last_modified": "02.07.2019", "crawl_date": "24.12.2020", "author_person": ["Redaktion"], "author_organization": [], "news_keywords": [], "content": {"title": "Hurra, hurra, die Veggie-Partei ist da ...", "description": "Die V-Partei³ stellt sich für die Herausforderungen der Zukunft neu auf\r\nNeudietendorf in der Nähe von Erfurt, Thüringen. In der Mitte Deutschlands trafen sich die V-Partei³ zum Bundesparteitag. Klimaschutz, Tier-Rechte und Gerechtigkeit für alle Menschen sind Themen, die nun endlich in aller Munde", "body": {"": ["Neudietendorf in der Nähe von Erfurt, Thüringen. In der Mitte Deutschlands trafen sich die V-Partei³ zum Bundesparteitag. Klimaschutz, Tier-Rechte und Gerechtigkeit für alle Menschen sind Themen, die nun endlich in aller Munde sind. Doch keine der großen Parteien geht diese und weitere Themen so logisch und konsequent an wie die V-Partei³. Die Mitglieder sind hier, weil sie die Zusammenhänge zwischen Massentierhaltung, Umweltzerstörung und Armut erkennen – und handeln möchten.", "Satzung und Programm der V-Partei wurden verfeinert und ausgearbeitet, Transparenz und Mitglieder-Beteiligung weiter gestärkt. Trotz kompletter Entlastung des Vorstands traten alle bisherigen Vorstands-Mitglieder freiwillig zurück, um eine basisdemokratische Entscheidung zu unterstützen. Im Anschluss wurden einige Vorstands-Mitglieder wieder erneut gewählt, dazu kamen viele neue Gesichter mit frischen Ideen hinzu.", "Als Bundesvorsitzende wählten die Mitglieder Roland Wegner, 42 aus Augsburg und Jenny Scheiba, 29 aus St. Peter Ording, als stellvertretende Bundesvorsitzende Markus Streck aus Bayern sowie Elke Weihusen und Detlev Göpel aus Berlin. Viele weitere Landesverbände sind ebenfalls im neuen Vorstand vertreten.", "Jenny Scheiba und Roland Wegner möchten die V-Partei³ nun noch breiter aufstellen: Neue Mitglieder und frische Ideen für mehr Demokratie in einer Zeit, in der politisches Engagement wieder stärker gefragt ist denn je. Dazu gehört auch ein entschiedener Kurs gegen rechte Ideologien und Fremdenhass, die Forderung eines allgemeinen Grundeinkommens, das nicht nur sozial, sondern auch wirtschaftlich sinnvoll ist, und eine bio-vegane Landwirtschaft, von der die gesamte Bevölkerung und die Tiere profitieren.", "Der Parteigründer und Bundesvorstand blickt nicht ohne Stolz zurück auf die bisherigen Leistungen der drei Jahre jungen Partei: „Wir haben viel erreicht seit der Gründung, sechzehn Landesverbände gegründet und an einigen Wahlen, sogar schon an der letzten Bundestagswahl teilgenommen.", "Zur Seite in der Doppelspitze steht ihm mit der norddeutschen Jenny Scheiba eine hochmotivierte junge Frau, die es sich als Aufgabe machen möchte, die Kommunikation innerhalb der Partei, aber auch nach außen entscheidend zu verbessern: „Wir sind ja nicht nur eine Ein-Themenpartei, wir stehen mit dem Grundeinkommen für das Recht auch ohne Arbeit Geld zu bekommen, was in der Öffentlichkeit noch gar nicht richtig angekommen ist!“, sagt sie. „Deshalb liegt in Sachen Kommunikation noch Einiges an Aufbauarbeit vor uns.“", "Die V-Partei³ lebt aber vor allem durch die Basis, die vielfältiger nicht sein könnte: Sie ist ein Abbild der pluralistischen Gesellschaft, eint aber eine gemeinsame Vision und eine Werte-Gemeinschaft.", "Die Gründe der Mitglieder sich politisch zu engagieren, sind so vielfältig wie einend:", "Heiko Kremer-Bläser z.B. möchte den Altruismus, den er bei den bisherigen politischen Parteien vermisst in die Politik bringen, eine junge Frau möchte, dass Frieden nicht nur ein Lippenbekenntnis bleibt.", "Ein Aktivist, der sich schon auf vielen Kundgebungen und Demonstrationen engagiert hat, sieht nur in der politischen Arbeit eine Chance zur Veränderung der derzeitigen Zustände, eine andere Aktivistin möchte dem Zusammenhang von Tierschutz, Veganismus und Welthunger der breiteren Bevölkerung nahe bringen.", "Nach zwei Tagen endete der Bundesparteitag, die Teilnehmer tragen nun die Ergebnisse und die neue Motivation aus ihrer Werte-Familie für eine nachhaltigere Zukunft in ihre Landes- und Bezirksverbände.", "Die V-Partei³ – Partei für Veränderung, Vegetarier und Veganer – wurde am 30.04.2016 in München gegründet, um sich für Veränderung, Verantwortung und Vernunft einzusetzen. Das dreimalige V symbolisiert die inhaltliche Vielfältigkeit der hellgrünen Partei, die sich nicht auf ein einziges Thema beschränken lässt. „Wir lieben das Leben“ ist das Motto, die Inhalte richten sich ganzheitlich an diesem Leitsatz aus. Gleichberechtigte Bundesvorsitzende sind der Diplom-Verwaltungswirt (FH) Roland Wegner, 42 aus Augsburg und die Online-Redakteurin und Kite-Trainerin Jenny Scheiba, 29 aus St. Peter Ording. Nicht nur ca. 10 Millionen Vegetariern (inkl. Veganern) in Deutschland kann die V-Partei³ eine politische Vertretung bieten, indem sie die Bedürfnisse der Menschen ins Zentrum rückt und sich für die Rechte der Tiere einsetzt. Auch wer Veränderung in Gesellschaft und Politik anstrebt, weil der Klimawandel voranschreitet und die primäre Orientierung der Wirtschaft an Gewinnmaximierung ein veraltetes Lebensmodell darstellt, findet in der V-Partei³ seine politische Heimat. Die schnell und ständig wachsende Zahl der Mitglieder (Stand April 2018: 2000) bestätigt das Programm."]}}, "recommendations": ["https://opposition24.com/heidelberger-weststadt-elysium-der-gutmenschen-als-ankunftszentrum/", "https://opposition24.com/200-filialen-futschi-libra-kommt/", "https://opposition24.com/drblockchain-bettelbriefe-von-unternehmern/", "https://opposition24.com/keine-kinderrechte-ins-grundgesetz/", "https://opposition24.com/infektionsschutz-und-demokratie/"]}