{"news_outlet": "opposition24", "provenance": "https://opposition24.com/erste-nachhaltigkeitsbank-schreit-nach-grundeinkommenjetzt/?noamp=mobile", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "26.03.2020", "last_modified": "26.03.2020", "crawl_date": "25.12.2020", "author_person": ["Redaktion"], "author_organization": [], "news_keywords": [], "content": {"title": "Erste \"Nachhaltigkeitsbank\" schreit nach #GrundeinkommenJetzt", "description": "Kopfschüttel-Smiley ...  Triodos Bank: Die Corona-Krise entwickelt sich zunehmend auch zu einer handfesten Wirtschaftskrise. Weltweit ergreifen die Regierungen Maßnahmenpakete, um den Unternehmen dabei zu helfen die Auswirkungen abzumindern. Schnelle und unkomplizierte Hilfe, die insbesondere viel", "body": {"": ["Kopfschüttel-Smiley …", "Triodos Bank: Die Corona-Krise entwickelt sich zunehmend auch zu einer handfesten Wirtschaftskrise. Weltweit ergreifen die Regierungen Maßnahmenpakete, um den Unternehmen dabei zu helfen die Auswirkungen abzumindern. Schnelle und unkomplizierte Hilfe, die insbesondere vielen durch die Krise existenziell gefährdeten Kleinunternehmern und Soloselbstständigen und darüber hinaus auch Privatpersonen und Familien sofort unter die Arme greifen würde, ist die Einführung eines Bedingungslosen Grundeinkommens.", "Dazu ein Statement von Georg Schürmann, Geschäftsleiter der Triodos Bank N.V. Deutschland: „In einer solch großen Krise wie der derzeitigen, braucht es mutige, schnelle und unkomplizierte Lösungen. Die Bundesregierung hat zwar ein gigantisches Maßnahmenpaket mit einer großen Anzahl von Maßnahmen verabschiedet, deren Umsetzung, wie z.B. bei den Soforthilfen für Kleinunternehmen, ist allerding sehr uneinheitlich und teils zu bürokratisch gelöst. Hinzu kommt, dass auch Privatpersonen und Familien unter der Situation leiden und teilweise keine der vielen jetzt verabschiedeten Maßnahmen für sie zutreffen, oder sie gar nicht davon wissen. Jetzt wäre eine ideale Möglichkeit, um die Idee eines Bedingungslosen Grundeinkommens in die Tat umzusetzen. Durch eine nachgelagerte Versteuerung könnte man sicherstellen, dass Menschen mit höheren Einkommen über die Einkommensteuer Teile davon wieder zurückzahlen. Aber wir sind fest davon überzeugt, dass auf diese Weise viel unkomplizierter und sozialer gerechter eine Unterstützung der Bevölkerung und der Wirtschaft geleistet werden kann. Deshalb unterstützt die Triodos Bank Deutschland ein Bedingungsloses Grundeinkommen auf Zeit. Wir müssen jetzt alle zusammenhalten. Nur gemeinsam stehen wir die Corona-Krise durch.“", "Nachhaltigkeit hat für die Triodos Bank auch eine soziale Dimension. Durch die Corona-Krise droht die soziale Ungleichheit weiter verschärft zu werden. Ein Bedingungsloses Grundeinkommen würde dem entgegenwirken und gleichzeitig Kräfte für eine schnellere wirtschaftliche Erholung unseres Landes freisetzen, da viele Menschen sich nicht mehr um die Sicherung ihrer Grundbedürfnisse kümmern müssten."]}}, "recommendations": ["https://opposition24.com/heidelberger-weststadt-elysium-der-gutmenschen-als-ankunftszentrum/", "https://opposition24.com/200-filialen-futschi-libra-kommt/", "https://opposition24.com/drblockchain-bettelbriefe-von-unternehmern/", "https://opposition24.com/keine-kinderrechte-ins-grundgesetz/", "https://opposition24.com/infektionsschutz-und-demokratie/"]}