{"news_outlet": "opposition24", "provenance": "https://opposition24.com/corona-sozialismus-von-a-wie-ausgangssperre-bis-z-wie-zwangsimpfung/?noamp=mobile", "query_keywords": ["grundeinkommen"], "creation_date": "21.03.2020", "last_modified": "17.04.2020", "crawl_date": "23.12.2020", "author_person": ["Wolfgang van de Rydt"], "author_organization": [], "news_keywords": [], "content": {"title": "Corona-Sozialismus: Von A wie Ausgangssperre bis Z wie Zwangsimpfung", "description": "Ausgerechnet Donald Trump macht es vor. Mit Helikoptergeld, Lohnfortzahlung und ersten kostenlosen Leistungen aus dem Gesundheitssystem für alle, will er die Coronakrise bekämpfen und nimmt seinen Gegnern die Themen weg. Keynesianismus pur! Die USA avancieren mit einem republikanischem Präsidenten z", "body": {"": ["Ausgerechnet Donald Trump macht es vor. Mit Helikoptergeld, Lohnfortzahlung und ersten kostenlosen Leistungen aus dem Gesundheitssystem für alle, will er die Coronakrise bekämpfen und nimmt seinen Gegnern die Themen weg. Keynesianismus pur! Die USA avancieren mit einem republikanischem Präsidenten zum Sozialstaat. Wer hätte das gedacht? In der Not frisst der Teufel eben Fliegen.", "Am Anfang war der Ausnahmezustand. Das stimmt nicht ganz, muss aber passend zum Alphabet an erster Stelle genannt werden. Die Horrorliste der Coronasozialisten wird immer länger. Auch in Deutschland und Österreich wird über Helikoptergeld nachgedacht, für die „Wirtschaft“ werden Milliardenpakete geschnürt. Die sozialistische Jugend forderte in Österreich bereits eine Reichensteuer zur Bekämpfung von Corona, in Deutschland bringen Piraten und linkslastige Bündnisse erneut das Grundeinkommen auf die Agenda. Altmaier und Scholz machen sich für Verstaatlichungen „relevanter“ Unternehmen stark und Arbeitsminister Heil und Julia Klöckner wollen Arbeitslose und Asylbewerber zum Spargelstechen abkommandieren, da die osteuropäischen Erntehelfer dieses Jahr wohl ausbleiben werden. Die Coronakrise endet erst, wenn ein „wirksamer Impfstoff“ gefunden wird. Zwangsimpfungen sind seit der Masernimpflicht in Deutschland und anderen EU-Ländern längst kein Tabu mehr. Aber werden diese inakzeptablen Eingriffe in unsere Grundrechte die einzigen Veränderungen bleiben, die Corona mit sich bringt? Wohl kaum.", "Ich habe mal ein A-Z angefangen. Wer es ergänzen möchte, findet noch genügend freie Plätze dazu.", "Ausgangssperre: Die einen feiern noch, während die anderen schon hamstern. Am Ende sind sich alle einig, dass es ohne eine Ausgangssperre nicht mehr geht.", "Bundeswehr im Innern: Bleibt es wirklich nur beim Katastrophenschutz? Der Boden für mehr Akzeptanz bei der Bevölkerung ist bereitet.", "C wie Corona oder Chaos", "D wie Desinformation, besonders von Regierungsseite", "E wie Egoismus, der mit allen Mitteln bekämpft werden muss. Wo kommen wir nur hin, wenn jeder an sich selber denkt?", "F wie Freiheit. Wird endgültig abgeschafft", "G wie Grundeinkommen: Als „vorübergehende“ Lösung zur Sicherstellung der Versorgung aller wird wohl niemand etwas dagegen haben. Langfristig nicht umsetzbar.", "H wie Hysterie und Helikoptergeld", "I wie Intoleranz gegenüber jeder anderen Einschätzung der Lage", "J wie Jugendwahn.", "K wie Kontrolle.", "L wie", "M", "N", "O", "P wie Polizeistaat oder Pharmadiktatur", "Q", "R wie Rezession", "S wie Sozialismus, Staatsgläubigkeit", "T", "U wie Überwachung", "V", "W wie Wirtschaftskrise", "X", "Y", "Z wie Zwangsimpfungen."]}}, "recommendations": ["https://opposition24.com/heidelberger-weststadt-elysium-der-gutmenschen-als-ankunftszentrum/", "https://opposition24.com/200-filialen-futschi-libra-kommt/", "https://opposition24.com/drblockchain-bettelbriefe-von-unternehmern/", "https://opposition24.com/keine-kinderrechte-ins-grundgesetz/", "https://opposition24.com/infektionsschutz-und-demokratie/"]}