{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/05/23/15070-juristische-und-ethische-bewertung-des-ibiza-skandals-das-strache-video-ist-eine-straftat", "query_keywords": ["migration"], "creation_date": "23.05.2019", "last_modified": "23.05.2019", "crawl_date": "22.12.2020", "author_person": ["Vera Lengsfeld"], "author_organization": [], "news_keywords": [], "content": {"title": "Juristische und ethische Bewertung des „Ibiza-Skandals“: Das Strache-Video ist eine Straftat!", "description": "Aufklärung wäre bitter nötig", "body": {"": ["Tatsache ist dagegen, dass die Herstellung dieses Videos eine Straftat war. Das kann man inzwischen bei Juristen, die Recht und Gesetz noch ernst nehmen, nachlesen. Nicht nur das. Dieses Video ist, wie einer meiner Leser treffend feststellte, „ein ungeheuerlicher Anschlag auf die Privatheit aller Bürger. Ein Zivilisationsbruch, eine unverhohlene Drohung, es mit jedem so zu halten, der sich nicht fügt. Terror auf Kaviar – ganz ohne Bombe.“", "Wollen wir das wirklich akzeptieren und in Zukunft unter solchen Bedingungen leben? Haben die Politiker, die sich heute freudig dieses kriminellen Videos bedienen, um vom eigenen Versagen abzulenken, in der hoffentlich trügerischen Hoffnung, die Europawähler davon abzuschrecken, andere Parteien als diejenigen zu wählen, die für den jämmerlichen Zustand Europas verantwortlich sind, nicht die leise Furcht, dass sich diese Praktiken auch einmal gegen sie richten könnten? Soll den Medien tatsächlich ab jetzt gestattet sein, sich künftig kriminell produzierter Videos problemlos zu bedienen?", "Mit der Veröffentlichung des „Skandal-Videos“ hat das Relotius-Magazin allem Anschein nach gegen Gesetze verstoßen. Die Juristen der Anwaltskanzlei Haug & Höfer stellen fest: „Liest man in Paragraph 201a StGB einige Zeilen weiter, stößt man auf die Nummer 3: ‚Mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe wird bestraft, wer eine durch eine Tat nach den Nummern 1 oder 2 hergestellte Bildaufnahme gebraucht oder einer dritten Person zugänglich macht und dadurch den höchstpersönlichen Lebensbereich der abgebildeten Person verletzt.‘ Das ist hier der Fall. Die Abbildung von Herrn Strache im Unterhemd und mit Kippe und Blondine wurde mittlerweile Hunderttausenden dritten Personen zugänglich gemacht, die Herr Strache allesamt nicht in diese Wohnung eingeladen hatte. Weil es womöglich gegen Paragraph 201a Absatz 1 Nummer 3 StGB verstößt, hätte der ‚Spiegel‘ dies lieber bleiben lassen.“", "Dem „Spiegel“ und der „Süddeutschen“ scheint klar zu sein, dass sie sich mit der Veröffentlichung eines solchen Videos auf sehr dünnes Eis begeben haben. Beide Blätter veröffentlichten lange Rechtfertigungen, die aber nicht überzeugen können. Was ein Mensch privat von sich gibt, hat die Öffentlichkeit nicht zu interessieren. Ob ich mich für die Königin von Saba oder für Heidi Klum halte, weil ich heimlich scharf auf Tom Kaulitz bin, geht die Öffentlichkeit nichts an, solange ich sie mit meinen Phantasien verschone. Auch kann ich mir eine lustige Party vorstellen, wo ich mir mit meinen Blogger-Kollegen ausmale, dass wir heimlich den „Spiegel“ bei der nächsten Gelegenheit kaufen, das Personal feuern und das Magazin zur Parteizeitung der AfD umfunktionieren. Das ist für die Öffentlichkeit irrelevant, solange es ein privater Gag bleibt.", "Ich kann keinerlei öffentliches Interesse an dem betrunkenen Gerede eines Politikers erkennen, das in einem privaten Umfeld stattfand und soweit wir wissen keinerlei praktische Konsequenzen hatte. Warum gibt es keinen Aufschrei, wenn die deutsche Presse die Unverletzlichkeit der Wohnung, die Vertraulichkeit des gesprochenen Wortes und das Recht am eigenen Bild so gröblich missachtet?", "Es hat aber natürlich ein Interesse an der Veröffentlichung gegeben, von allen, die sofort ihr politisches Süppchen aus diesem Video gekocht haben. Hier wird eins offensichtlich: Diejenigen, die uns mit allem propagandistischem Nachdruck immer wieder einhämmern, dass Vergewaltigungen, Messerstechereien, ja sogar Terrorattentate auf gar keinen Fall verallgemeinert werden dürften, erklären jetzt gebetsmühlenartig, das trunkene Gerede von Strache sei typisch für seine Partei, für die AfD, ja alle Rechtspopulisten Europas. Mit Rechten sei kein Staat zu machen, tönt es aus der SPD, deren österreichische Schwester im Burgenland nicht daran denkt, ihre Regierungskoalition mit der FPÖ zu beenden.", "Die Veröffentlichung des Videos kommt auch aus einem anderen Grund der deutschen Politik zupass. Gerade wurde ein wirklicher Skandal aufgedeckt.", "Die Verhandlungen des höchst umstrittenen UN-Migrationspaktes, die allem Anschein nach hauptsächlich von Deutschland vorangetrieben, vielleicht sogar initiiert wurden, haben entgegen den Beteuerungen des Auswärtigen Amtes teilweise hinter verschlossenen Türen stattgefunden. Der ehemalige Justizminister und jetzige Außenminister wurde ganz offiziell vom „Tagesspiegel“ der Lüge hinsichtlich seiner Aussage zur Öffentlichkeit der Sitzungen zum „Migrationspakt“ überführt. Statt der deutschen Politik auf die Finger zu schauen, soll die Öffentlichkeit mit dem Blick nach Österreich abgelenkt werden.", "Wie war noch mal der Spruch des EU-Kommissionspräsidenten Jean-Claude Juncker? „Wir beschließen etwas, stellen das dann in den Raum und warten einige Zeit ab, waspassiert. Wenn es dann kein großes Geschrei gibt und keine Aufstände, weil die meisten gar nicht begreifen, was da beschlossen wurde, dann machen wir weiter – Schritt für Schritt, bis es kein Zurück mehr gibt.“", "Der Migrationspakt sollte erst an der Öffentlichkeit vorbeigelotst werden, dann, als das schiefging, wurde versichert, er sei nur eine unverbindliche Absichtserklärung. Inzwischen sickerte durch, dass er verbindlich für alle EU-Länder gemacht werden soll, auch für diejenigen, die den Pakt abgelehnt haben. Das soll die Öffentlichkeit aber nicht mitkriegen. Noch mal Juncker: „Wenn es ernst wird, muss man lügen.“ Oder Gesetze brechen. Die werden, seit Angela Merkel Kanzlerin ist, sowieso wie unverbindliche Absichtserklärungen behandelt.", "Wie sagte Kanzlerin Merkel bereits vor Jahren? „Wir haben wahrlich keinen Rechtsanspruch auf Demokratie und soziale Marktwirtschaft auf alle Ewigkeit.“ Wie wahr. Seit dem 22. November 2005 um 14 Uhr 24, als die ehemalige FDJ-Funktionärin Angela Dorothea Merkel zur ersten Bundeskanzlerin der Bundesrepublik Deutschland vereidigt wurde, werden Demokratie, Rechtsstaat und Marktwirtschaft immer mehr abgebaut. Inzwischen wird schon über Enteignungen, wie sie im Sozialismus gang und gäbe waren, nachgedacht.", "Am 22. November 2005 begann auch der wundersame Aufstieg der bis dahin bedeutungslosen „Antifa“, Schild und Schwert der Demokratie, um Abweichler zur Räson zu bringen. In Merkel-Deutschland wird nicht mehr diskutiert, sondern auf Linie gebracht. Wer sich dem widersetzt, wird ausgegrenzt. Mit Merkel begann der Umbau einer ehemals konservativen CDU zu einer linken Vereinigung.", "Mit dem Ausfall der Union als Korrektiv begann eine gegen die Bürger gerichtete Politik. Statt sich um die wahrlich ernsten Probleme Deutschlands zu kümmern, wird die Rettung der Welt als Ziel definiert, samt der damit verbundenen moralischen Hybris. Alle, die diesen Weltrettungsphantasien kritisch gegenüberstehen und meinen, dass sie als Politiker zuvörderst ihrem Land verpflichtet sind, werden in einem wahren Rundumschlag verunglimpft: von Trump bis Farage, von Salvini bis Orbán. In diesem Kampf gilt die Verletzung von Straches Grundrechten offenbar als vernachlässigbare Größe und legitimer Kollateralschaden.", "Immer wieder hört man im Zusammenhang mit dem österreichischen Strache-Skandal das Wort „Aufklärung“. Aufklärung wäre hier bitter nötig. Wer hat sich diese perfide Falle ausgedacht? Wer hat den Raum verwanzt? Wer sind die Auftraggeber?", "Aber „Spiegel“ und „Süddeutsche“ haben bereits klargemacht, dass sie zur Aufklärung nichts beitragen wollen. Sie werden ihre Quelle nicht nennen. Jeder muss sich die Frage selbst beantworten, wie das zu bewerten ist, nicht nur juristisch."]}}, "recommendations": []}