{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2020/10/01/17598-staatlich-begleitetes-denken-politische-korrektheit-war-nie-einfach-nur-gut-gemeint", "query_keywords": ["migration"], "creation_date": "01.10.2020", "last_modified": "01.10.2020", "crawl_date": "22.12.2020", "author_person": ["Claudio Grass"], "author_organization": [], "news_keywords": [], "content": {"title": "„Staatlich begleitetes Denken“: Politische Korrektheit war nie einfach nur „gut gemeint“", "description": "Als Schweizer waren wir stolz auf Freiheit und Debatte, nun lassen wir uns knechten – Zeit, Immanuel Kant zu folgen", "body": {"": ["Sie fordern „Teilen und Herrschen – es darf nur eine Meinung geben“ und vergessen, dass unser Erfolgsmodell einst auf Meinungsfreiheit und Ideenwettbewerb basierte.", "Ja, unser kulturelles Verständnis beruhte auf einer jahrhundertlangen Geschichte, ausgefochten im Wissen, dass es „ohne Herren auch keine Knechte gibt“.", "Mir kommt das Zitat von Gabriel Laub in den Sinn, der die 1930er Jahre in Deutschland wie folgt beschrieb: „Nur der Sklave will nicht frei werden. Er will Sklavenaufseher werden.“", "Woran liegt es, dass nicht nur die Schweiz, sondern der Westen im Generellen in seiner kulturellen Identität tief gesunken ist?", "Die nachfolgenden Gedanken sind ein Versuch, das Verständnis der historischen Evolution dieser jahrhundertealten Frage und ihrer weitreichenden Konsequenzen zu erklären, wie wir in diese intellektuelle Krise der westlichen Gesellschaften mit der strategischen Unterdrückung von Dissens und unabhängigem Denken „geschlafwandelt“ sind.", "Ich möchte dabei die Ursprünge des „staatlich begleiteten Denkens“ beleuchten, welches wir heute unter dem Namen „politische Korrektheit“ kennen.", "Sinnvoll erscheint, sich die Schriften Immanuel Kants (1724–1804) anzusehen, jenes deutschen Philosophen, der als Vater der modernen Philosophie gilt.", "1784 schrieb Kant über die Aufklärung: „Aufklärung ist der Ausgang des Menschen aus seiner selbst verschuldeten Unmündigkeit. Unmündigkeit ist das Unvermögen, sich seines Verstandes ohne Leitung eines anderen zu bedienen.“", "„Selbstverschuldet ist diese Unmündigkeit, wenn die Ursache derselben nicht am Mangel des Verstandes, sondern der Entschließung und des Mutes liegt, sich seiner ohne Leitung eines anderen zu bedienen.“", "„Sapere aude! Habe Mut, dich deines eigenen Verstandes zu bedienen! ist also der Wahlspruch der Aufklärung.“", "Die heutigen ökonomischen und politischen Kräfte scheinen sich dieser Gefahr, die eine mündige Bevölkerung darstellt, bewusst zu sein.", "Während unsere westliche Kultur sich einer existentiellen Krise gegenübersieht und eine Vielzahl von Angriffen erleidet, scheinen sich die politischen Eliten darauf zu konzentrieren, ihren Willen um jeden Preis durchzusetzen.", "Sie versuchen, eine Reihe von Problemen unter Kontrolle zu halten, schaffen dies nicht und begnügen sich daher damit, der Öffentlichkeit dieses Versagen als strategischen Sieg zu verkaufen:", "Die Migrationskrise, chronische ökonomische Unsicherheit, geopolitische Auseinandersetzungen mit immensem menschlichen Leid, weltweite P(l)andemien mit dem Beschneiden der persönlichen Freiheitsrechte, all dies soll als Teil des Lebens akzeptiert werden; es wird uns als „alternativlos“ verkauft.", "Daher ist es die Priorität dieser Eliten, den politischen Betrieb zu stabilisieren und abweichende Meinungen sowie Populismus zu unterdrücken.", "Um dies sicherzustellen, reichen Gesetze gegen verschiedene Handlungen nicht aus. Um „den Frieden sicherzustellen“, braucht es Regeln gegen das Denken an sich.", "Dadurch, dass richtig und falsch umdefiniert, das Narrativ kontrolliert und unabhängiges Denken eingegrenzt werden, bleibt die Bevölkerung als Ganzes strategisch beeinflussbar und intellektuell fügsam.", "Angesichts des Erfolgs dieser Strategie und mit Kants Definition der Aufklärung im Hinterkopf erscheint es ratsam, die Frage zu stellen: Sind wir jemals zu erwachsenen und aufgeklärten Individuen geworden oder sind wir noch immer in unserer selbst auferlegten Unmündigkeit gefangen?", "Ich denke, Letzteres ist in breiten Kreisen verankert, und um meine Ansicht zu verdeutlichen, gibt es wieder keinen besseren Mann, den man zitieren könnte, als Kant selbst.", "„Faulheit und Feigheit sind die Ursachen, warum ein so großer Teil der Menschen, nachdem sie die Natur längst von fremder Leitung frei gesprochen, dennoch gerne zeitlebens unmündig bleiben; und warum es anderen so leicht wird, sich zu deren Vormündern aufzuwerfen.“", "„Es ist so bequem, unmündig zu sein. Habe ich ein Buch, das für mich Verstand hat, einen Seelsorger, der für mich Gewissen hat, einen Arzt, der für mich die Diät beurteilt, und so weiter, so brauche ich mich ja nicht selbst zu bemühen.“", "„Ich habe nicht nötig, zu denken, wenn ich nur bezahlen kann; andere werden das verdrießliche Geschäft schon für mich übernehmen. Dass der bei weitem größte Teil der Menschen den Schritt zur Mündigkeit, außer dem, dass er beschwerlich ist, auch für sehr gefährlich halten: Dafür sorgen schon jene Vormünder, die die Oberaufsicht über sie gütigst auf sich genommen haben.“", "„Nachdem sie ihr Hausvieh zuerst dumm gemacht haben und sorgfältig verhüteten, dass diese ruhigen Geschöpfe ja keinen Schritt außer dem Gängelwagen, darin sie sie einsperrten, wagen durften, so zeigen sie ihnen nachher die Gefahr, die ihnen droht, wenn sie es versuchen, allein zu gehen.“", "Es lässt sich immer weniger abstreiten, dass wir, besonders in Europa und den USA, nicht länger das absolute und unveräußerliche Recht der freien Meinungsäußerung haben.", "Obwohl wir vorgeben, stolze Bürger demokratischer Gesellschaften zu sein, die persönliche Freiheiten theoretisch respektieren und aufrechterhalten, wurde die Definition dessen, was freie Meinungsäußerung ausmacht, in der Praxis so weit abgeschwächt und eingeengt, dass es oft zur Parodie des eigentlichen Grundsatzes verkommt.", "Mehr und mehr Themen wurden tabuisiert, die persönliche Äußerung „falscher“ Meinungen und Ideen werden unter Strafe gestellt, und sogar die wissenschaftliche Forschung wurde in gewissen Bereichen unterdrückt.", "Und auch in alltäglichen Gesprächen treten die Symptome unserer sozialen Selbstzensur zutage: Ist es nicht beunruhigend, dass es nahezu unmöglich war, in der Vergangenheit eine rationale, nüchterne Debatte über die Migrationskrise oder den Klimawandel zu führen?", "Oder aktuell über Corona, wobei die Politiker und Technokraten dieser Welt die Weltwirtschaft abwürgen und dies als „Great Reset“ propagieren?", "Die Politik und Massenmedien, zusammen mit den gesalbten Experten, führen sich als Stellvertreter Gottes auf und scheinen vom Irrsinn getrieben zu sein, stets zu wissen, was richtig ist für jeden Einzelnen.", "Das natürliche Recht auf unabhängiges Denken und freie Meinungsäußerung wurde unter dem Vorwand dessen, was wir heute als „politische Korrektheit“ bezeichnen, stark eingeschränkt.", "Ohne Rücksicht auf Denkverbote zu sprechen, kann einem die Rolle des Außenseiters oder des Feindes der Zivilgesellschaft einbringen, und dort enden die Folgen noch nicht einmal: Auch die Selbstzensur wird sichergestellt durch neue Gesetze unserer moralischen Führer, die glauben, dass die ihnen mit den Regierungsämtern übertragene Macht sie dazu berechtigt, einzugrenzen, was wir denken und nicht denken dürfen.", "Kant unterstrich die Notwendigkeit der öffentlichen Debatte vor 250 Jahren so:", "„Es ist also für jeden einzelnen Menschen schwer, sich aus der ihm beinahe zur Natur gewordenen Unmündigkeit herauszuarbeiten. Er hat sie sogar liebgewonnen und ist vor der Hand wirklich unfähig, sich seines eigenen Verstandes zu bedienen, weil man ihn niemals den Versuch davon machen ließ.“", "„Satzungen und Formeln, diese mechanischen Werkzeuge eines vernünftigen Gebrauchs oder vielmehr Missbrauchs seiner Naturgaben, sind die Fußschellen einer immerwährenden Unmündigkeit.“", "„Daher gibt es nur wenige, denen es gelungen ist, durch eigene Bearbeitung ihres Geistes sich aus der Unmündigkeit herauszuwickeln und dennoch einen sicheren Gang zu tun. Dass aber ein Publikum sich selbst aufkläre, ist eher möglich; ja, es ist, wenn man ihm nur Freiheit lässt, beinahe unausbleiblich.“", "Zusammenfassend lässt sich sagen, dass der einzelne Bürger ohne die Möglichkeit der freien Debatte es nicht vermag, aus seiner selbst auferlegten Unmündigkeit auszubrechen. Ohne die Chance auf Befreiung und persönliche Aufklärung bleiben wir außerstande, den Status quo in Frage zu stellen, abzulehnen und herauszufordern.", "Wie Figuren auf dem Schachbrett haben wir kein Mitspracherecht bei unserer Zukunft und keine Kontrolle über die Pläne, an deren Durchführung wir implizit mitarbeiten. Wir werden zu Komplizen zerstörerischer Politik und in Konflikten und Kriegen, die in unserem Namen geführt werden, und schauen nur noch zu, wie unsere Kultur zerfällt, unsere Werte verkommen und unsere Freiheit mit Füßen getreten wird.", "Ich denke daher, es ist an der Zeit, sich erneut die Worte in Erinnerung zu rufen, welche die schweizerische Kultur geprägt und zu einer einmaligen Erfolgsgeschichte gemacht hat:", "Wir wollen frei sein, wie die Väter waren, eher den Tod, als in der Knechtschaft leben. Wir wollen trauen auf den höchsten Gott und uns nicht fürchten vor der Macht der Menschen.", "Es macht Sinn, sich zu überlegen, dass die essenzielle Weisheit nicht „ohne Herren keine Knechte“ lautet, sondern „ohne Knechte keine Herren“.", "Für die Freiheit."]}}, "recommendations": []}