{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/01/29/14346-anti-abschiebe-industrie-ist-das-unwort-des-jahres-missbrauch-hinter-dem-mantel-der-sprachkritik", "query_keywords": ["asyl"], "creation_date": "29.01.2019", "last_modified": "29.01.2019", "crawl_date": "22.12.2020", "author_person": ["Simon Kromer"], "author_organization": [], "news_keywords": [], "content": {"title": "„Anti-Abschiebe-Industrie“ ist das Unwort des Jahres: Missbrauch hinter dem Mantel der Sprachkritik", "description": "Natürlich mal wieder ein „rechter“ Begriff", "body": {"": ["Diesmal: „Anti-Abschiebe-Industrie“. Nun kann man die Entscheidung schon irgendwie verteidigen. Industrien stellen in der Regel Sachgüter her, das sind keine Menschen, um die es hier ja geht. Okay. Man kommt aber auch nicht um den Verdacht herum, dass, wenn dieser Begriff für so unglaublich schrecklich befunden und er dermaßen in den Blickwinkel gerückt wird, seine Kritiker von der alten, naiven linken Weltsicht geprägt sind, dass Industrien per se nichts mit dem Menschen zu tun hätten und sowieso nur dazu da seien, irgendwelchen Reichen die Taschen zu füllen. Industrien produzieren aber Güter, die Menschen das Leben leichter machen, und sie bringen einfache Menschen in Lohn und Brot (was im Übrigen der eigentliche, nicht ganz dumme Ansatzpunkt des „Unwortes“ ist: dass das Asylrecht nicht zur Sicherung des Lebensunterhalts irgendwelcher Bürger von Industrienationen verkommen, sondern einfach den Menschen helfen sollte, die in Not sind). Industrien mit dem Asylwesen in Verbindung zu bringen, mag man also als unpassend empfinden, ein säkulares Sakrileg, zu dem man es hier aufbauscht, ist es nicht.", "„Alternative Fakten“ vom letzten Jahr ist ebenfalls streitwürdig. Denn die US-Regierung versuchte keineswegs, eigene Falschaussagen zu verschleiern. Eigentlich wies sie lediglich indirekt auf das Problem hin, dass in der politischen Auseinandersetzung ständig die eine Seite bestimmte Fakten verwendet und die andere Seite mit anderen Fakten kontert, ohne dass aus beiden Seiten eine Synthese mit Hilfe aller Fakten gebildet wird, was der Zweck einer gesitteten Diskussion wäre. Deshalb bin ich mir auch nicht sicher, ob der Begriff tatsächlich zum Unwort oder nicht besser zum Wort des Jahres hätte gewählt werden sollen, das uns allen helfen könnte, zu besseren Debattenpartnern zu werden.", "Aber man sollte die Jury nicht zu sehr kritisieren. Schließlich geht es nicht immer nur um den linken Blickwinkel auf das Thema Fremdenfeindlichkeit, wie es 2013 bei „Sozialtourismus“, 2006 bei „freiwillige Ausreise“, 2000 bei „national befreite Zone“ oder 2011 bei „Döner-Morde“ der Fall war. Nein, auch das linke Misstrauen gegenüber freier Marktwirtschaft wird besonders bedient („betriebsratsverseucht“ 2009, „Entlassungsproduktivität“ 2005 und „Humankapital“ 2004).", "Zwar ist die Wahl in der Regel nachvollziehbar. „Volksverräter“ (2016) und „Lügenpresse“ (2014) etwa sind nicht gerade Meisterleistungen rechter Polemik (wobei Letzteres mit „Lückenpresse“ eine clevere, gar nicht so unpassende Variante erfahren hat, die in der veröffentlichten Diskussion natürlich untergeht). Aber das „Opfer-Abo“ wiederum (2012) stammt von Jörg Kachelmann, der zu Unrecht wegen Vergewaltigung angeklagt wurde. Wenngleich zu salopp und pauschalisierend formuliert, kommt man nicht umhin, einzuräumen, dass einige Frauen die Rücksicht, die man mittlerweile zum Glück bei Opfern sexueller Gewalt walten lässt, auf schamlose und schädliche Weise ausnutzen, was gleichzeitig zu Unrecht beschuldigten Männern schadet. Man muss Kachelmann dafür nicht in den Himmel loben, man könnte aber schon berücksichtigen, dass er zu Unrecht extremem Stress ausgesetzt war.", "Richtig heuchlerisch aber war die Wahl des Begriffs „Gutmensch“ im Jahr 2015. Das Wort ist zwar schon rein grammatikalisch eine grundfalsche Schöpfung. Wie sich das „Gut“ da an den „Mensch“ ohne jeden rechten Sinn für Kasus, Numerus und Genus klammert, wirkt schon seltsam auf den ersten Blick. Das ist aber gerade der Witz daran. Denn genauso passt auch das Bewusstsein gewisser Menschen aus dem linken Spektrum, ein „Guter“ zu sein, überhaupt nicht zu dem, was sie als „Mensch“ nachher machen. Da sitzen sie in ihren öffentlich-rechtlich finanzierten Schreibstuben und hieven eine Partei wie die Grünen, die es sich offensichtlich zum Ziel gesetzt hat, eben diesen aus Steuern finanzierten Wohlstand mit einer industriefeindlichen Politik zu vernichten, in den 20-Prozent-Himmel. Da beklagen sie von ihren schicken, bürgerlichen Wohngegenden aus den angeblichen Fremdenhass verunsicherter Bürger, die mit dem bestialischen Abschlachten 15-jähriger Mädchen, kleiner Säuglinge oder gar Ungeborener in ihrer Nähe irgendwie klarkommen müssen. Rauszugehen und sich der Debatte mit ihnen zu stellen, kommt den superguten Menschen nicht in den Sinn. Da freuen sich Umweltschützer über Windräder und Elektroautos, ignorieren aber Vögel, die in den einen zerfetzt werden, und arme Kinder aus Entwicklungsländern, die für die anderen Kobalt abbauen. Dieser Neologismus brachte clever, treffend und hintersinnig solche Verlogenheiten im links-bürgerlichen Milieu auf den Punkt. Mit dem Wort verurteilt man also keine wahre „Hilfsbereitschaft“, wie es in der Begründung heißt, sondern die geheuchelte Variante davon.", "Gut, für 2007 könnte man sogar sagen, dass Konservative mit der „Herdprämie“ und einer Entwürdigung des traditionellen Familienbildes tatsächlich mal Berücksichtigung fanden. Das ist allerdings elf Jahre her. Merkels „alternativlose“ (2010) Politik durfte aber wohl nur gewählt werden, weil sie sich auf den fehlenden Ausbau linker Wunschträume in der Sozialpolitik beziehen ließ. Denn ich glaube kaum, dass viele Journalisten der großen Pressehäuser heutzutage noch davon ausgehen, dass es irgendwelche Alternativen zu Merkels Asylpolitik gibt. Alles in allem ist das ein ziemlich mickriges Maß an politischer Ausgewogenheit dieser „Gesellschaft für deutsche Sprache“, von der ich ja – Gott bewahre – nicht verlange, dass sie mir nach dem Mund redet. Aber ein bisschen sollte man schon den Eindruck erwecken, dass man das, was so in Deutschland geschieht, im Ganzen im Blick hat und verarbeitet.", "Doch weit gefehlt. Man darf Manager als „Heuschrecken“ bezeichnen, jeden Asylkritiker als „Nazi“ diffamieren und das Teilnehmen am politischen Prozess zur Dummheit „besorgter Bürger“ oder „Wutbürger“ herabwürdigen, ohne dass diese Vorfälle es auch nur in die Diskussion zum Unwort schaffen. Im Gegenteil, die Sprachkünstler der Linken benutzen sie wie selbstverständlich weiter. Als „rechte Brut“ bezeichnet man Extremisten, was in der Praxis dazu führt, dass selbst meinungslose CDU-Kommunalpolitiker mittlerweile „gegen rechts“ grillen, weil sie glauben, das sei keine legitime politische Ausrichtung mehr. „Hetzjagd“ nennt man es, wenn im Osten Deutschlands kleine Auseinandersetzungen in Sekunden ablaufen, die sich oft mit nichts anderem als vagen Zeugenaussagen nachweisen lassen. Die Verharmlosung „wehrhafte Demokratie“ führt inzwischen dazu, dass namhafte Zeitungen meinen, sie könnten linke Gewalttäter rechtfertigen, die unter anderem vor zwei Jahren in Hamburg so auf den Putz hauten, dass bewaffnete Polizeispezialeinheiten verschiedener Länder dort den Häuserkampf probten. „Toxische Männlichkeit“ macht die Hälfte der Bevölkerung mal eben zu einem Gift. Und auch wenn die von Asylanten ausgehende Gewalt insgesamt von rechter Seite vielleicht überschätzt wird, ist es schwer zu leugnen, dass von dieser Personengruppe in ihrem Verhältnis zur Gesamtbevölkerung sehr viele und teilweise extrem brutale Verbrechen verübt werden, die ein verantwortungsbewusster Journalist ganz sicher nicht als „Einzelfälle“ abtun sollte. Der „noch nie wirklich versuchte Sozialismus“ mit seinen verheerenden Katastrophen stellt den Nationalsozialismus – zumindest in ein paar Aspekten wie der Opferzahl – in den Schatten, „Klimaleugner“ äußern sich lediglich zu einem umstrittenen wissenschaftlichen Thema und dürfen, was den Duktus angeht, nicht mit den Leugnern eines der größten zweifelsfrei bewiesenen Verbrechen der Menschheitsgeschichte in einen Topf geworfen werden. Fukushima, wo ein Tsunami gewütet hat, der zufällig auch ein Atomkraftwerk getroffen hat, was bislang zu einem einzigen bestätigten Todesopfer aufgrund einer durch nukleare Strahlung hervorgerufenen Krebserkrankung geführt hat, ist keine „Atomkatastrophe“. Dieses eine neue Bundesland heißt übrigens „Sachsen“ und nicht „braunes Sachsen“. Doch für 2018 wäre mein persönlicher Favorit der Juso-Parteitag, der aus sich im Mutterleib befindlichen Babys pauschal „irgendwelche Ungeborenen“ gemacht hat, die jede Mutter töten kann, wenn sie Spaß daran hat. Das heutzutage in einem Deutschland, das angeblich besonders viel aus totalitärer und menschenverachtender Geschichte gelernt hat, quasi unbeachtet von diesen „Sprachnazis“ zu äußern, ist für mich eindeutig preiswürdig. „Sprachnazis“ könnte man ja dann nächstes Jahr wählen, dann müsste man nicht mehr so lange suchen und könnte dabei noch mehr Selbstbezogenheit walten lassen, als man es in den letzten Jahren eh schon tat. Und am besten nennt man das Theater dann nur noch „Rechtes Unwort des Jahres“, damit klar ist, worum es eigentlich geht.", "Wie hinter dem Mantel von Sprachkritik hier schamlos Sprache für eigene Zwecke instrumentalisiert wird, das ist nun wahrlich ein besonders perfider Missbrauch."]}}, "recommendations": []}