{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2020/09/19/17551-geschichte-der-deutschen-nationalflagge-von-schwarz-rot-gold-zur-regenbogenfahne-der-merkelista", "query_keywords": ["geflücht", "migrant"], "creation_date": "19.09.2020", "last_modified": "19.09.2020", "crawl_date": "22.12.2020", "author_person": ["Roland Woldag"], "author_organization": [], "news_keywords": [], "content": {"title": "Geschichte der Nationalflagge: Von Schwarz-Rot-Gold zur „Regenbogenfahne“", "description": "Der Niedergang Deutschlands in Farbe", "body": {"": ["Preußen war in Deutschland der größte, bevölkerungsreichste und, nach dem deutschen Bruderkrieg 1866, der einflussreichste deutsche Staat. Der preußische Diplomat und Ministerpräsident Otto von Bismarck versuchte die deutschen Einigungsbestrebungen in realpolitische Bahnen zu lenken. Der bedeutendste Schritt in diese Richtung war die Gründung des Norddeutschen Bundes im Jahre 1867. Bismarck veranlasste durch die am 1. Juli 1867 in Kraft getretene Verfassung die Annahme einer neuen Flagge für die Kriegs- und Handelsmarine: einer schwarz-weiß-roten Trikolore. Diese Farben stammten ursprünglich von Flaggenvorschlägen Adolf Soetbeers, Sekretär der Handelskammer Hamburg, aus einem am 22. September 1866 im „Bremer Handelsblatt“ erschienenen Artikel. Darüber hinaus war Soetbeer viele Jahre aktiv für eine deutsche Münzreform auf Grundlage einer Goldwährung eingetreten.", "Die Farben Schwarz-Weiß-Rot wurden am 1. Juli 1867 mit der norddeutschen Bundesverfassung angenommen. Der Öffentlichkeit wurde erklärt, dass Schwarz-Weiß für die preußischen und Rot-Weiß für die Hansestädte stünden. Die Hanse selbst hatte zwar als Städtebund nie eine eigene einheitliche Flagge, allerdings führten die Wappen fast aller Mitgliedsstädte die Farben Weiß und Rot. Näherliegend ist die Interpretation, dass das Päpsten, Kaisern und Königen als Farbe der Herrschaft vorbehaltene Purpur die Dominanz Preußens im Bund symbolisierte. Außerdem waren und sind die Farben Rot und Weiß jene der Mark Brandenburg. Außer beim Preußenkönig Wilhelm I., der von Bismarck im Schloss Babelsberg zur Kaiserwürde gedrängt werden musste, weil er sich in erster Linie als Preuße verstand, gab es gegen die schwarz-weiß-rote Trikolore kaum Einwände – auch den Anhängern der großdeutschen Farben Schwarz-Rot-Gold war der erste Schritt einer Vereinigung der deutschen Staaten wichtiger als die Farben der Flagge. Als großdeutsche Lösung wurde das in der Frankfurter Nationalversammlung von 1848 diskutierte, aber verworfene Modell eines deutschen Nationalstaats unter Einschluss und Führung des Kaisertums Österreich bezeichnet. Es stand im Gegensatz zur schließlich verabschiedeten kleindeutschen Lösung, die alle Mitglieder des Deutschen Bundes, außer Österreich, unter preußischer Hegemonie vorsah. Mit dieser territorialen und mentalen Verwässerung war das Ende Preußens eingeleitet.", "So wurden Schwarz-Weiß-Rot zu den Farben einer modernen und für ihre Zeit vorbildlich parlamentarisch-konstitutionellen Monarchie. Da es sich nicht wie heute um eine repräsentative Demokratie handelte, in dessen Parlament auch Berufslose, Ungelernte und Bildungsarme ans Pult dürfen, um das Volk für seine Wahl zu blamieren oder aus den hintersten Reihen in Fäkalsprache die Redner der Opposition niederzubrüllen, waren im Reichsparlament Debatten auf heute undenkbarem Niveau möglich. Dem stand nicht entgegen, dass die SPD bei der Reichstagswahl 1912 34,8 Prozent der Stimmen für sich gewinnen konnte. Die Abgeordneten erhielten im Übrigen keinerlei steuerfinanzierte Saläre, sondern waren auf ihr Privatvermögen oder Parteibeiträge angewiesen. Reichstagsabgeordneter zu sein, war ein Ehrendienst. Dadurch war das Reichsparlament auch nicht durch Karrieristen, Opportunisten und Flagellanten korrumpiert, wie es heute üblich ist.", "Das Wilhelminische Kaiserreich entwickelte sich zur größten und modernsten Industrienation Europas. Die schwarz-weiß-rote Reichsflagge symbolisierte eine in Bezug auf Kultur, Wissenschaft und Bildung bis heute unerreichte Blüte Deutschlands. Von 1871 bis 1914 versechsfachte Deutschland seine industrielle Produktion und überflügelte damit Großbritannien. Dem starken Wirtschaftswachstum stand ein ebenso rasanter Aufschwung von Kultur, Wissenschaft und Forschung zur Seite. Vor dem Ersten Weltkrieg ging jeder dritte Nobelpreis für Naturwissenschaften nach Deutschland. Das rief schließlich jene Mächte auf den Plan, welche dem Deutschen Reich auf niederträchtigste Weise den Garaus machten. Der im Vergleich zu den blau-weiß-roten Staatsflaggen Großbritanniens, den USA oder Frankreichs vergleichsweise unbelasteten schwarz-weiß-roten Reichsflagge machten dann die Nationalen Sozialisten ein Ende. Deshalb gebührt diesen Farben ein Ehrenplatz auf und im Reichstagsgebäude, als Vorbild und Mahnung.", "Daran ändert auch der Umstand nichts, dass Anhänger der nationalsozialistischen Ideologie in blöder Unkenntnis der Geschichte und ihres eigenen Handelns diese Fahne heute als Nazifahnensurrogat vor sich hertragen.", "Aber wem repetiere ich das hier, Sie wissen das sicher alles. Falls nicht, fahren Sie ins private Preußenmuseum Wustrau, (16818 Fehrbellin, Eichenallee 7a) – es lohnt sich.", "Am 3. Juli 1919 wurden in der Weimarer Nationalversammlung die Farben Schwarz-Rot-Gold mit einer deutlichen Stimmenmehrheit von 211 Stimmen bei 90 Gegenstimmen als Staatsflagge angenommen. Die breite Mehrheit aus Sozialdemokraten, Katholiken und Linksliberalen begrüßte den Wechsel, mit dem eine Anknüpfung an die Deutsche Revolution 1848/1849 und die Frankfurter Nationalversammlung verbunden sein sollte. Dagegen gestimmt hatten jedoch nicht nur Befürworter von Schwarz-Weiß-Rot, sondern auch die Anhänger der linksrevolutionären „Roten Fahne“. Im sogenannten „Flaggenstreit“ waren bereits alle Konfliktlinien gezogen, an der die Republik letztlich zerbrechen sollte und infolgedessen den Nationalen Sozialisten die Herrschaft überlassen wurde. Oswald Spengler beschreibt in seinem Essay „Jahre der Entscheidung“ die dazu führenden Verhältnisse, welche den heutigen im Wesentlichen gleichen.", "Unter der Roten Fahne wüteten im 20. Jahrhundert die mörderischsten Ideologen der Menschheitsgeschichte: Sozialisten. Man rechnet ihnen stets nur die Hunderte von Millionen Ermordeten zu, doch die Zahl der um ihre Familien, ihr Eigentum, ihre Freiheit und damit um ihr Leben Gebrachten beträgt ein Vielfaches dessen. Man kennt die Verbrecher unter mannigfaltigen Bezeichnungen, die doch immer nur das linke Eine beschreiben: Marxisten, Leninisten, Kommunisten, Bolschewiken, Tschekisten, Stalinisten, Trotzkisten, Nazis, Maoisten. Die Schergen Dzierżyńskis, Jagodas, Himmlers, Heydrichs, Mielkes, Ceaușescus, Castros, Pol Pots und der Kims in Nordkorea, und so weiter und so fort – sie alle führten blutrote Fahnen. Hitlers Entwurf eines runden Emblems inmitten dieses Blutmeeres setzte sich als totalitäres Herrschaftszeichen nach 1945 auch bei den meisten sowjetischen Satellitenstaaten durch, so auch in der sozialistischen DDR-Diktatur. Die 1989er Revolutionäre haben es dann in ganz Osteuropa aus den Staatsflaggen herausgeschnitten. So wurde ein Loch zum Symbol des antisozialistischen Freiheitswillens. Schneiden Sie wieder Löcher! Die entsprechende Fahne nenne ich Ihnen noch.", "Auf der Hundertjahrfeier der 1848er Märzrevolution im März 1948 wurde der zweite „Deutsche Volkskongress“ in der sowjetischen Besatzungszone nach Berlin einbestellt. Er sollte als „Deutscher Volksrat“ zur Neuordnung des zu gründenden Staates neben der Ausarbeitung einer Verfassung auch über eine Nationalflagge für die „Deutsche Demokratische Republik“ entscheiden. Zur Auswahl standen drei Flaggen: eine rote, eine schwarz-weiß-rote und eine schwarz-rot-goldene. Der Vorschlag, die rote Fahne einzuführen, wurde sehr schnell verworfen, weil es weiland noch ein Bürgertum gab, das man nicht verprellen wollte. Die Entscheidung zugunsten der schwarz-rot-goldenen Flagge scheiterte am Widerspruch der Sowjetunion. Als Symbol der Weimarer Republik erinnere sie an Zeiten der Schwäche, an Krisen, Korruption und Arbeitslosigkeit – eine Looser-Fahne für die Ostzone wollten selbst die Sowjets nicht. So blieb die schwarz-weiß-rote Flagge übrig. Dieser Vorschlag geht auf das „Nationalkomitee Freies Deutschland“, einem Zusammenschluss von deutschen Kriegsgefangenen – Soldaten und Offiziere – mit kommunistischen deutschen Emigranten zurück. Das am 12. und 13. Juni 1943 unter sowjetischer Führung gegründete Komitee firmierte unter der alten Reichsflagge als Reminiszenz an funktionierenden Parlamentarismus und Rechtsstaatlichkeit. Schwarz-Rot-Gold kamen auch den Leuten um Feldmarschall Friedrich Paulus (Oberbefehlshaber der 6. Armee während der Schlacht von Stalingrad) nicht in den Sinn – zu präsent und peinlich war das Versagen der Weimarer Sozialdemokratie. Die Farben Schwarz-Rot-Gold galten als historisch zu belastet. Auf dem Dritten Volkskongress 1949 brachte jedoch der Oberbürgermeister von Ostberlin Friedrich Ebert erneut den Vorschlag für die schwarz-rot-goldene Flagge ein. Sein Antrag wurde am 30. Mai 1949 gebilligt und – mit dem Tag der Staatsgründung der DDR – am 7. Oktober 1949 in Kraft gesetzt. Erst am 1. Oktober 1959 wurde die DDR-Flagge mit dem runden Staatswappen „Hammer und Zirkel im Ährenkranz“ verhunzt. Nachdem die Farben Schwarz-Rot-Gold schon von der Weimarer Sozialdemokratie verschlissen waren, avancierten sie nun zum Symbol einer kommunistischen Diktatur und wurden damit „toxisch“.", "Mit Inkrafttreten des Grundgesetzes wurde am 23. Mai 1949 in Artikel 22 bestimmt: „Die Bundesflagge ist schwarz-rot-gold.“ Die Bevölkerung war darüber nach den in die Katastrophe führenden Erfahrungen in der Weimarer Republik zu Recht gespalten. In der linksliberalen Wochenzeitung „Die Zeit“ war zu lesen, dass ebenso viele Menschen Schwarz-Weiß-Rot wie Schwarz-Rot-Gold als Flaggenfarbe annehmen würden. Wählen konnten sie jedoch nicht. Schwarz-Weiß-Rot hätten Rechtsstaatlichkeit und Parlamentarismus die größere Ehre erwiesen. Dagegen spricht, dass Preußen (schwarz-weiß) annektiert und aufgelöst sowie die Monarchie (rot) außer Reichweite waren.", "Bereits in der Vergangenheit hatte Bunteskanzlerin Dr. Angela Merkel ihre Bereitschaft bewiesen, konsequent gegen die letzten Reste Deutschland zugewandter Regungen in Partei und Staat vorzugehen. Während einer CDU-Veranstaltung nach der Bundestagsverwahl am 22. September 2013 entsorgte sie, für die ganze Welt vor laufenden Kameras sichtbar, die schwarz-rot-goldene Staatsflagge Deutschlands. Damit war das Symbol der gescheiterten Weimarer Sozialdemokratie und der kommunistischen DDR-Diktatur im 20. Jahrhundert sowie die aus der Kanzlettengeste zu schlussfolgernde gescheiterte BRD-Sozialdemokratie Geschichte. Auf einer Veranstaltung zur Verleihung einer Ehrendoktorwürde der Elite-Universität Nanjing im linksfaschistischen China, vorbildhaft für das weltweit angestrebte staatskorporatistische Regime mussolinischer Prägung, äußerte Frau Merkel ihre Unterstützung für eine Initiative der Grünen, Schwarz-Rot-Gold abzuschaffen. Die Deutschlandfahne stünde „nicht nur für die dunkle Vergangenheit unseres Landes“, sondern auch „für brennende Geflüchtetenunterkünfte und grassierenden Rechtspopulismus“.", "Die neue, von den Grünen und ihren verbündeten linken Blockparteien autorisierte bunte Siedlungsgebietsfahne zeigt nun die Farben der Hosenanzüge der Führerin der Großen Transformation in der Abfolge Merkels farblichen Erscheinens. (Ab nun wird sie ihren Kleiderschrank umsortieren, um das zu widerlegen, aber lassen Sie sich nicht verwirren.) Die neue Staatsflagge symbolisiert die Umkehrung des Prinzips, dass nicht der Bürger im Gehorsamsverhältnis zur Kanzlerin stehe, sondern die Regierung dem Bürger im Rahmen der Gesetze verantwortlich für ihr Handeln sei. Die Rechtsbrüche der Bunteskanzlerin im Rahmen der überkommenen Gesetze sind aktenkundig, jedoch durch die linksunpopulistische Große Transformation legitimiert. Alle Versuche gestandener Juristen und Verfassungsrichter der Alten Ordnung, das Rechtsstaatsprinzip im Rahmen der Gewaltenteilung gegen die Rechtsbrüche der herrschenden Autokratin durchzusetzen, sind im Sande der Merkelordnung und der Korruption ihrer Kollaborateure im Staatsdienst verlaufen. Damit haben sich auch die Sicherungsmechanismen der alten Bundesrepublik gegen die Selbstermächtigung eines deutschen Kanzlers und ungezügelter Parteienherrschaft als zahnlos erwiesen. Daher ist der weitere Gebrauch der alten BRD-Farben Schwarz-Rot-Gold obsolet und stattdessen das Führen der Hosenanzugfarben Merkels angezeigt. Als weiteres sicheres Indiz kann gelten, dass auch auf den Trikots der ehemaligen Fußball-Nationalmannschaft die Farben der alten Bundesrepublik ausgegraut sind. Vor der Botschaft des Siedlungsgebietes auf ehemaligem deutschem Territorium, in Budapest beispielsweise, weht stolz Merkels Hosenanzugfahne neben der Fahne der EUdSSR. Dass die bunte Fahne der Großen Selbstaufgabe für das gesamte Gebiet der EUdSSR oder gar weltweit verbindlich werden könnte, ist wahrscheinlich, wird sie doch schon am Mittelmeer und selbst in den USA geschwenkt (Fahnen werden getragen, Flaggen werden gehisst).", "Die Opposition sollte sich in Zukunft nicht mehr mit der historisch von sozialdemokratischen Versagern und kommunistischen Verbrechern verbrauchten schwarz-rot-goldenen Fahne diskreditieren (außer in den Fürstentümern Reuß und Waldeck-Pyrmont, wo sie historisch hingehört), sondern der Hosenanzugsfahne der Merkelista ein kreisrundes Loch in der Mitte verpassen, in der die schwarze Raute auf weißem Grund gehörte. Das Loch ehrte dann wenigstens unsere Gefallenen und Getäuschten der aus heutiger Perspektive ebenfalls gescheiterten 1989er Revolution.", "PS: Während des Schreibens wies mich das Microsoft-Textprogramm beim Begriff „weiland“ auf Folgendes hin. Wortwahl: „Versuchen Sie, veraltete Sprache zu vermeiden.“ Irgendwann, also demnächst, wird man unerwünschte Worte nicht mehr erfassen können. Bleibt nur noch der alte Kassiber. Lassen Sie Ihre Handschrift nicht verkommen!", "Oswald Spengler „Jahre der Entscheidung“"]}}, "recommendations": []}