{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/12/10/16178-angriff-auf-einen-polizisten-am-muenchner-hauptbahnhof-hurra-es-war-ein-deutscher", "query_keywords": ["migrant", "migration"], "creation_date": "10.12.2019", "last_modified": "10.12.2019", "crawl_date": "22.12.2020", "author_person": ["Vera Lengsfeld"], "author_organization": [], "news_keywords": [], "content": {"title": "Angriff auf einen Polizisten am Münchner Hauptbahnhof: Hurra, es war ein Deutscher!", "description": "Ein Staat, in dem mit zweierlei Maß gemessen wird, ist kein Rechtsstaat mehr", "body": {"": ["Ob der Deutsche migrantische Wurzeln oder noch andere Staatsbürgerschaften, wie die Täter von Augsburg, hat, wurde nicht bekanntgegeben. Dafür wurde aber betont, dass „ideologische Gründe“ wohl nicht das Tatmotiv seien. Woher der Sprecher das schon vor einer Untersuchung der Tatumstände weiß, bleibt im Dunkeln. Der Leser bekommt allerdings den beklemmenden Eindruck, dass wieder einmal vom Problem der Kriminalität junger Männer mit Migrationshintergrund abgelenkt werden soll. Als Fußnote erfährt man, dass die Verletzung des jungen Polizisten schwerwiegender ist. Die Mordkommission soll die Ermittlungen übernommen haben.", "In Augsburg und München waren die Täter polizeibekannt und liefen nicht nur frei rum, sondern griffen hemmungslos an. Es scheint sich inzwischen herumgesprochen zu haben, dass die Gerichte dazu neigen, solche Täter nicht für schuldfähig zu halten, weil sie das eine oder andere psychische Problem haben. Bei dem Mann, der ein achtjähriges Kind mit Anlauf vor den einfahrenden ICE gestoßen hat, will der Staatsanwalt nicht auf Mord plädieren. Zum Tod des Feuerwehrmannes in Augsburg wurde gemeldet, dass der Mann nicht an den Schlägen an sich, die man ihm versetzte, gestorben ist, sondern am Fall, als er zu Boden ging. Warum war er auch nicht geschickt genug, weich zu fallen!", "Taten wie die in Augsburg und München sind inzwischen zum Alltag geworden. Man fragt sich immer, was noch passieren muss, damit sich etwas ändert. Denn beängstigender als die Kriminalität dieser jungen Männer ist der verlogene Umgang der Behörden damit. Uns wird nicht nur eingeredet, dass die Kriminalitätsrate in unserem Land kontinuierlich sinkt, obwohl man dann im Subtext zugeben muss, dass die Rate der Gewaltverbrechen steigt, die Öffentlichkeit soll mit allen propagandistischen Mitteln davon abgelenkt werden, dass wir ein Riesenproblem mit gewalttätigen jungen Männern haben, die zwar mehrheitlich auf Kosten unserer Gesellschaft leben, diese aber zugleich zutiefst verachten und keinerlei Respekt vor staatlichen Organen haben. Hier entwickelt sich eine Zeitbombe, von der man nur nicht weiß, wann sie genau hochgehen wird.", "Gleichzeitig untergraben Politik und Behörden mit ihrem Verhalten ihre Autorität, nicht nur bei den Menschen mit Migrationshintergrund, sondern auch bei denen, die nach den Worten unserer Kanzlerin „schon länger hier leben“. Ein Staat, in dem mit zweierlei Maß gemessen wird, ist kein Rechtsstaat mehr, ohne Rechtsstaat gibt es keine Demokratie. Wenn dieser Prozess, der sich unter unser aller Augen abspielt, ungebremst weitergeht, wird unsere Gesellschaft zerfallen.", "Wer schweigt, stimmt zu!"]}}, "recommendations": []}