{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/05/13/14995-forderungen-nach-enteignung-von-wohneigentum-masseneinwanderung-nullzinspolitik-und-kapitalflucht-sind-die-gruende-fuer-ho", "query_keywords": ["einwander", "migration"], "creation_date": "13.05.2019", "crawl_date": "17.12.2020", "author_person": "Tomasz M. Froelich", "author_organization": [], "news_keywords": [], "content": {"title": "Forderungen nach Enteignung von Wohneigentum: Masseneinwanderung, Nullzinspolitik und Kapitalflucht sind die Gründe für hohe Mieten", "description": "Der deutsche Sozialdemokratismus erstreckt sich über das ganze politische Spektrum", "body": {"": ["13. Mai 2019", "von Tomasz M. Froelich", "Wie verrückt dieses\r\nLand geworden ist, zeigt sich in der Debatte um Enteignungen von Wohneigentum:\r\nBrachialsozialisten vom Schlage eines Robert Habeck oder einer Sahra\r\nWagenknecht fordern in ihren neuesten Wortmeldungen unverblümt die Enteignung\r\nvon Wohneigentum im großen Stil. Anstelle eines großen Aufschreis ernten beide\r\nhohe Zustimmung: So spricht sich fast die Hälfte der Deutschen dafür aus, dass\r\ngroße Immobilienunternehmen enteignet werden sollten (in Ostdeutschland sind es\r\nsogar 64 Prozent). Ziel ist es, gegen die hohen Mietpreise vorzugehen.", "Massenmigration und Nullzins", "Natürlich sind die\r\nMieten hoch. Sie sind es deshalb, weil die Wohnungen knapp sind. Wenn man die\r\nGrenzen für Millionenmassen öffnet und auf eine Nullzinspolitik setzt, die eine\r\nmassive Kapitalflucht in Immobilien auslöst, braucht man sich anschließend\r\nnicht über Wohnungsknappheit und Mietsteigerungen zu wundern.", "Dass jetzt teilweise\r\ndieselben Menschen für die Enteignung von Wohneigentümern auf die Straße gehen,\r\ndie sich zuvor für Masseneinwanderung nach Deutschland und Nullzinspolitik\r\nausgesprochen haben, gehört wohl zur Ironie des gegenwärtigen Zustands dieses\r\nLandes. Hierin die einzigen Gründe für steigende Mieten zu sehen, wäre aber zu kurz\r\ngegriffen.", "Bürokratischer Ballast und das Verprellen von Kapitalgebern", "Wohnungen sind auch\r\ndeshalb knapp, weil der bürokratische Ballast beim Wohnungsbau durch all die\r\nökoideologisch motivierten Reglementierungen so enorm ist. Es traut sich keiner\r\nmehr, zu bauen. Hinzu kommen hohe Steuern, die beim Bauen fällig werden. Und\r\nwenn nun auch noch Enteignungen drohen, wird ohnehin keiner mehr bauen. Denn\r\nzum Bauen braucht man Kapital, das man aber nicht bekommt, wenn man den\r\nKapitalgebern mit Enteignung droht.", "Moment, doch: Einer\r\nwird bauen, nämlich der Staat. Wie gut und preiswert er das kann, hat er des\r\nÖfteren unter Beweis gestellt, etwa beim Flughafen Berlin-Brandenburg, etwa bei\r\nder Elbphilharmonie, etwa beim Nürburgring, etwa, etwa, etwa. Frage an die\r\nRunde: Sollen jene, die für all diese Milliardengräber zuständig sind, jetzt\r\nauch noch unsere Wohnungen bauen? Zweifel erscheinen angebracht. Entweder\r\nentstehen sozialistische Schrottbauten und monotone Betonwüsten mit kurzer\r\nHalbwertszeit, wie wir sie aus dem Ostblock kennen, oder aber gar nichts.\r\nBeides ist nicht wünschenswert.", "Lob des Spekulanten", "All das ignorierend\r\nhetzt die Enteignungsfront lieber gegen Immobilienspekulanten – und verkennt\r\ndabei deren wichtige Rolle für das Gemeinwohl: Wenn ein Spekulant Gewinne\r\nerzielt, ist er – so das weitverbreitete Credo – ein raubtierkapitalistischer\r\nOberabzocker. Wenn er aber bankrottgeht, interessiert das keine Sau. Was dabei\r\nübersehen wird: Der Spekulant übernimmt Preisrisiken, die andere\r\nMarktteilnehmer loswerden wollen. Es ihm zu verübeln, wenn er damit Gewinne\r\nerzielt, ist an Zynismus nicht zu überbieten. Spekulanten scheinen hierzulande\r\nnur dann nicht böse zu sein, wenn sie pleitegehen. Das ist die Denke und Moral\r\ndes grassierenden ökonomischen Analphabetentums.", "Politisch korrekter Minderheitenschutz gilt nicht den Rechten", "Ein weiterer Punkt,\r\nden Dushan Wegner auf Twitter angesprochen hat, sollte nicht unerwähnt bleiben:\r\n,,Wer heute Wohnungen enteignet, weil Hipster billig in Berlin-Mitte wohnen\r\nwollen statt ins Retro-Café zu pendeln, der wird morgen enteignen, weil der\r\nEigentümer nicht genug ‚Haltung‘ hat oder gar – oh Schreck! – ‚rechts‘ ist. Für\r\ndiese Ideologen ist beides ‚moralisch‘ begründet.“", "Im Kampf gegen rechts\r\nsind den Linken bekanntlich alle Mittel recht, ohne dass sich darüber jemand\r\naußerhalb direkt benachteiligter Milieus echauffieren würde. Was wiederum daran\r\nliegt, dass hierzulande linksradikale Positionen zum Mainstream geworden sind.\r\nDer politisch korrekte Minderheitenschutz mag für das 64. Geschlecht gelten,\r\nRechte hingegen klammert er bewusst aus.", "Umso erschreckender\r\nist es, wenn Teile der Rechten mit den Linken den Chor der Enteignung anstimmen,\r\nvergessend, dass das Eigentum und sein Schutz Grundbedingungen für Ordnung,\r\nFreiheit und Wohlstand sind.", "Rolf Peter Sieferle\r\nhatte wohl recht, als er schrieb, dass ein zentrales Merkmal der Deutschen ihr\r\nfundamentaler Sozialdemokratismus ist. Dieser Sozialdemokratismus erstreckt sich\r\nüber das ganze politische Spektrum – von links nach rechts. Sein Kern besteht\r\ndarin, dass Differenzen aller Art für schlechthin unerträglich gelten. Konsens\r\nin der Rechten sollte es sein, dass Fleiß belohnt, Eigentum geschützt und\r\nWohlstand geschaffen werden muss. An niedere Instinkte wie den Neid zu\r\nappellieren und ständig nur Enteignungen, Umverteilung und noch mehr\r\nBesteuerung zu fordern, ist billige Sozialdemagogie.", "Dieser Artikel erschien zuerst\r\nauf „Arcadi“."]}}}