{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2020/01/10/16330-der-bestseller-kampf-der-kulturen-und-seine-aktualitaet-huntington-heute", "query_keywords": ["migrant", "immigration", "migration"], "creation_date": "10.01.2020", "crawl_date": "18.12.2020", "author_person": "Jörg Seidel", "author_organization": [], "news_keywords": [], "content": {"title": "Der Bestseller „Kampf der Kulturen“ und seine Aktualität: Huntington heute", "description": "Gebot der Nichteinmischung unter Akzeptanz anderer Kulturformen", "body": {"": ["10. Januar 2020", "von Jörg Seidel", "Vor mehr als 20 Jahren, 1996, erschien eines der am meisten\r\ndiskutierten und skandalisierten Bücher der Neuzeit: Samuel Huntingtons „Kampf\r\nder Kulturen“. In ihm entwarf er ein neues Paradigma des globalen politischen\r\nZusammenlebens für die Zukunft. Anlass genug, das Buch erneut zu studieren und\r\nabzuklopfen.", "In Deutschland war die Rezeption seinerzeit unisono negativ, und\r\ndas kann in der Retrospektive auch nicht überraschen, denn Huntington trat fast\r\nallen virulenten Überzeugungen mächtig auf die Füße. Sein Werk war eine\r\ndeutliche Abkehr von der marxistischen Grundüberzeugung, die durch die\r\nFrankfurter Schule längst in Soziologie und Politikwissenschaft\r\nflächenübergreifend eingesickert war, dass gesellschaftliche Veränderungen sich\r\nökonomisch und sozial erklären lassen müssten. „Die menschliche Geschichte ist\r\neine Geschichte von Kulturen“ – das war ein direkter Angriff auf Marx.", "Auch der Neoliberalismus, der sich durch Fukuyamas These vom\r\n„Ende der Geschichte“ gerade als Endsieger der Historie begriffen hatte, wurde\r\nunsanft aufgeschreckt. Die Konstruktivisten, Relativisten und Feministen\r\nwiederum konnten an einen Kampf der Kulturen nicht glauben, sondern nur „an den\r\nKampf um Definitionen“ innerhalb von Kulturen (Thomas Meyer).", "Selbst die Globalisierungsapologeten wurden nicht warm –\r\nHuntingtons Absage an den westlichen Universalismus musste sie vor den Kopf\r\nstoßen. Weder hielt er den Sieg des liberalen Denkens für alternativlos, noch\r\nglaubte er das Mantra, dass Handel gleich Befriedung sei oder technische\r\nModernisierung automatisch zu Verwestlichung führen müsse.", "Wieder andere warfen ihm „Kulturessentialismus“ vor, eine zu\r\nhomogene Sicht auf die Kulturkreise, die er als statische, voneinander deutlich\r\nabtrennbare Bereiche betrachte und damit der Realität in einer zusehends sich\r\nglobalisierenden Welt entbehre. Überhaupt fehlte der Vorwurf der\r\nKomplexitätsreduktion in fast keinem Kommentar, denn auch wenn Huntington von\r\neiner multiplen Welt ausging, so endete er doch in der Bipolarität, im\r\nManichäismus von gut-böse, wir-sie und so weiter. Auch wenn dieses Argument\r\nrecht einfach auf eine Leseschwäche zurückzuführen war sowie die Unfähigkeit,\r\ndie Voraussetzung jeglicher theoretischer Modellbildung zu begreifen – nämlich\r\nmit abstrakten Begriffen, notwendigen Vereinfachungen zu arbeiten –‍, fand es\r\nschnell Eingang in den Mythos des Clashs. Ähnlich wie bei Sarrazin scheinen\r\nviele der Kritiker nur vom Hörensagen her zu argumentieren und haben das Buch\r\nselbst nie gelesen. Nur so ist auch der Rassismusvorwurf zu erklären, der immer\r\nwieder auftaucht und über den Kurzschluss Islam-Araber zustande kam.", "Hier gilt Sloterdijks Diktum: „Das schlechte Lesen ist eine\r\nWaffe, die von den Teilnehmern am Wettbewerb um Aufmerksamkeit immer\r\nunverhohlener eingesetzt wird.“ – „Die guten intellektuellen Manieren\r\nwerden vom Textmobbing abgelöst.“", "Und schließlich gab es auch Feuer aus der postmodernen Ecke, wo\r\nman die plurale Identität verteidigen wollte, und unter dieser ist die\r\nKulturzugehörigkeit – für Huntington das Primat – eben nur eine.", "Unter all diesen Abwehrmechanismen lagen jedoch vier systemische\r\nUrsachen. Zum einen konnte nicht sein, was nicht sein durfte. Zum anderen\r\nfürchtete man, dass ein solches Paradigma zu einer selbsterfüllenden\r\nProphezeiung werden könnte, denn wenn man mit Differenzen agiert, würde man\r\nselbst nur welche hervorrufen, und dagegen hilft nun mal nur totale Toleranz\r\nund nachsichtiges Nachgeben. Jürgen Habermas sah es demzufolge auch\r\nutilitaristisch: Huntington konnte zur Legitimation genutzt werden, durch Bush\r\netwa oder eben durch „den Kapitalismus“: „Das Thema ‚Kampf der Kulturen‘ ist\r\noft der Schleier, hinter dem die handfesten materiellen Interessen des Westens\r\n(zum Beispiel an der Verfügung über die Erdölvorkommen und der Sicherung der\r\nEnergiezufuhr) verschwinden.“ Drittens schließlich kam der amerikanische\r\nProfessor zur Einsicht, dass der Multikulturalismus zum Scheitern verurteilt\r\nsei, was man in Deutschland nicht gern hörte, wie man sich auch, viertens, im\r\nNachkriegsdeutschland das geopolitische Denken überhaupt abgewöhnt hatte und es\r\nnun mit Argwohn betrachtete.", "Im Januar 2020 scheinen das starke Gründe zu sein, Huntington\r\nerneut zu befragen. (Auf die begrifflichen Schwierigkeiten, zwischen Kultur und\r\nZivilisation zu unterscheiden, muss an dieser Stelle leider verzichtet werden.)", "„Das zentrale Thema dieses Buches lautet: Kultur und Identität\r\nvon Kulturen, auf höchster Ebene also die Identität von Kulturkreisen, prägen\r\nheute, in der Welt nach dem Kalten Krieg, die Muster von Kohärenz,\r\nDesintegration und Konflikt“ (Seite 19). „Kulturen sind die ultimativen\r\nmenschlichen Stämme, und der Kampf der Kulturen ist ein Stammeskonflikt im\r\nWeltmaßstab“ (Seite 331). Dabei unterscheidet er acht große Kulturen beziehungsweise\r\nKulturkreise, die sich als „höchste kulturelle Gruppierung von Menschen“ durch\r\n„Sprache, Geschichte, Religion, Sitten, Institutionen als auch durch subjektive\r\nIdentifikation der Menschen mit ihr“ (Seite 54) definieren. Das sind nebst\r\nKernstaaten: Sinisch (China), Japanisch (Japan), Hinduistisch (Indien),\r\nIslamisch (ohne Kernstaat), Slawisch-Orthodox (Russland), Westlich (USA,\r\nDeutschland-Frankreich-Großbritannien), Lateinamerikanisch (ohne Kernstaat) und\r\nAfrikanisch (eventuell Südafrika).", "Der Kern der westlichen Kultur bestehe aus der (nicht statisch\r\nzu verstehenden) Kombination: Klassisches Erbe, Katholizismus/Protestantismus,\r\neuropäische Sprachen, Trennung von Kirche und Staat, Rechtsstaatlichkeit,\r\ngesellschaftlicher Pluralismus, Repräsentativorgane und Individualismus. Diese\r\nwie jede andere Kultur stehe in einem Spannungsverhältnis zu den jeweils\r\nanderen, wobei das Teilen einer gemeinsamen Grenze selbstverständlich ebenso\r\nintensivierend wirkt wie die inhaltliche Nähe oder Ferne zu dieser Kultur.", "Folglich ergibt sich für den Westen eine besondere\r\nHerausforderung durch den Islam. Dieser wiederum durchlaufe eine Phase der\r\n„Resurgenz“, des Erstarkens im Zuge des Versuchs der Modernisierung, ohne sich\r\nzu verwestlichen. Hilfreich seien dabei „spektakuläre Raten des\r\nBevölkerungswachstums“ (Seite 181) und ein Jungmännerüberschuss als tragender\r\ndemographischer Impuls. Besonders volatil bleibt die islamische Welt auch durch\r\ndas Fehlen eines Kernstaates. Kernstaaten lösen bei Huntington die\r\ntraditionellen Supermächte ab (Seite 247), stabilisieren aber auch die\r\njeweilige Kultur. Diese findet sich entlang ihrer gemeinsamen Feindbilder und\r\nkulturellen Identität zusammen, was freilich einen dialektischen Prozess\r\nauslöst.", "Einerseits – das lässt sich am Europa des 21. Jahrhunderts gut\r\nverdeutlichen – rücken die Kulturen näher zusammen und sondern sich nach außen\r\nab, andererseits findet eine Ausdifferenzierung nach innen, ein starkes Bewusstsein\r\nder nationalen und regionalen Identitäten statt.", "Andersgeartet sind die Loyalitätsstrukturen im Islam, wo sie\r\nsich traditionellerweise mehr „am Stamm, an der Sippe und der erweiterten\r\nFamilie“ orientieren (Seite 280). Einigende Kraft ist hier nicht die\r\nNationalstaatlichkeit oder ein politisches Gremium, sondern die Religion. „Im\r\nIslam sind die kleine Gruppe und der große Glaube, der Stamm und die Ummah,\r\nGrundlage von Loyalität und Bindung“ – was natürlich, wenn es denn stimmt,\r\ngroße Bedeutung für Migrationsgesellschaften haben würde. „Darüber hinaus ist\r\nder Gedanke eines souveränen Nationalstaates unvereinbar mit dem Glauben an die\r\nSouveränität Allahs und das Primat der Ummah.“", "Im Übrigen meint Huntington auch „umkämpfte Bruchlinien zwischen\r\ndem Islam und seinen orthodoxen, hinduistischen, afrikanischen und\r\nwestlich-christlichen Nachbarn“ (Seite 291) feststellen zu können, der Konflikt\r\nWesten-Islam sei also nur einer von vielen. Der Satz „Die Grenzen des Islam\r\nsind in der Tat blutig, und das Innere ist es ebenfalls“ (Seite 420) fehlte in\r\nkaum einer empörten Reaktion. Dabei versucht Huntington, deskriptiv zu bleiben,\r\nund begründet seine Position selbstredend. Das „historische Konflikterbe“, das\r\n„von allen beschworen und instrumentalisiert werden kann“ (Seite 422) lässt\r\nsich theologisch, historisch und geographisch recht überzeugend nachweisen (Seite\r\n429 folgende).", "Unter anderem berührt das die sogenannten „Bruchlinienkriege“,\r\ndie Huntington analysiert und voraussagt. Die Darstellung des Zerfalls\r\nJugoslawiens lässt sich – trotz einiger Anomalien – damit ebenso erklären, wie\r\ner den Ukraine-Konflikt inklusive Krimkrise sehr präzise ankündigen konnte.\r\nAuch Griechenlands Probleme mit der EU könnten mit den Bruchlinien, neben der\r\nallgemein anerkannten ökonomischen Verursachung, eine weitere Erklärung finden.\r\nUnd ob die Türkei – deren Reislamisierung angekündigt wird – ein Mitgliedsstaat\r\nder EU werden sollte, wird ebenfalls beantwortet… Dies sind nur einige\r\nBeispiele einer ganzen Reihe beeindruckender Erklärungen vielfältiger\r\nKonflikte; sie bestätigen die These des „Clashs“ als durchaus brauchbar.", "Auch hochaktuelle Fragen lassen sich mit Huntington behandeln.\r\nZehn Jahre vor Heinsohn erkennt Huntington die demographische Dynamik.\r\nMigrationsbewegungen sind die Folge, aber Migration schafft auch Migration,\r\n„hält sich selbst am Laufen“. Huntington hält sie für die westlichen\r\nGesellschaften für essentiell wichtig: Sie „könnte eine potentielle Quelle der\r\nAuffrischung und neuen menschlichen Kapitals werden, sofern sie zwei\r\nBedingungen erfüllt: Erstens müssten tüchtige, qualifizierte, tatkräftige\r\nMenschen mit dem im Gastland benötigten Talent und Fachwissen Priorität haben;\r\nund zweitens müssten die neuen Migranten und ihre Kinder an die Kultur des\r\njeweiligen Landes des Westens assimiliert werden“ (Seite 500). Es gebe\r\nansonsten keinen einzigen historischen Beleg dafür, dass eine Gesellschaft\r\nMassenimmigration überlebt hätte. Multikulturelle Gesellschaften seien eine\r\nIllusion, eine „Chimäre“ (Seite 508): „Die Machthaber anderer Länder haben\r\nmanchmal versucht, ihr kulturelles Erbe zu verleugnen und die Identität ihres\r\nLandes von der einen Kultur zu einer anderen zu verschieben. Bis heute haben\r\nsie damit in keinem einzigen Fall Erfolg gehabt, vielmehr haben sie\r\nschizophrene, zerrissene Länder geschaffen. Die Multikulturalisten in Amerika\r\nverwerfen auf ähnliche Weise das kulturelle Erbe ihres Landes.“ – „Die\r\nGeschichte lehrt, dass ein so beschaffenes Land sich nicht lange als kohärente\r\nGesellschaft halten kann“ (Seite 503).", "Zum Schluss wendet Huntington die Perspektive und wagt den Blick\r\nin den Spiegel: „Viel bedeutsamer als wirtschaftliche und demographische Fragen\r\nsind Probleme des moralischen Verfalls, des kulturellen Selbstmords und der\r\nUneinigkeit des Westens“ (Seite 500). Kriminalität, Drogen, Verfall der\r\nFamilie, sinkende gesellschaftliche Beteiligung, Entpolitisierung, nachlassende\r\nArbeitsethik, Bildungsdefizite und Absenken der Bildungsstandards…, das sind\r\ndie eigentlichen Probleme der westlichen Gesellschaft. Sie höhlt sich selber\r\naus. Trotzdem hängt sie – das ist die Außenseite – dem Traum des westlichen\r\nUniversalismus nach, glaubt also, ihre „Werte“ weltweit verkünden zu müssen.", "Aus Huntingtons Ansatz ergibt sich stattdessen das Gebot der\r\nNichteinmischung unter Akzeptanz anderer Kulturformen. Lange vor Irak, Libyen,\r\nSyrien und nun Iran schrieb er, „dass eine Intervention des Westens in\r\nAngelegenheiten anderer Kulturkreise wahrscheinlich die gefährlichste Quelle\r\nvon Instabilität und potentiellem globalen Konflikt in einer multikulturellen\r\nWelt ist“ (Seite 514).", "Ein Argument mehr – unter vielen –‍, den „Clash of civilizations“,\r\nden „Zusammenstoß der Kulturen“ (und nicht „Kampf“!) neu und ohne ideologische\r\nScheuklappen zu lesen.", "Samuel P. Huntington: „Kampf\r\nder Kulturen“ (amazon.de)", "Dieser Artikel erschien zuerst auf dem Blog des Autors."]}}}