{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/09/27/15780-fluechtlingsanleihen-ein-modernes-maerchen-in-zeiten-der-grossen-migration", "query_keywords": ["zuwander", "asyl", "migration", "flüchtl", "migrant"], "creation_date": "27.09.2019", "last_modified": "27.09.2019", "crawl_date": "22.12.2020", "author_person": ["Viktor Heese"], "author_organization": [], "news_keywords": [], "content": {"title": "Flüchtlingsanleihen: Ein modernes Märchen in Zeiten der Großen Migration", "description": "Auch Gutmenschen würden die Papiere nicht kaufen", "body": {"": ["Würde der Staat als Träger fungieren, hätte er die Asylausgaben aus dem Bundeshaushalt zu tragen, ohne dass die Bevölkerung und die Kommunen Einbußen erleiden. So etwas geht nur, wenn Reserven und Gewinne aus einer rentablen Staatswirtschaft vorliegen. Deutschland hat beides nicht mehr. Im Zuge der Reprivatisierung wurde alles, was Geld bringt, verkauft. Es verbleibt noch die Deutsche Bahn AG. Wer will diese schon haben?", "Es gibt lediglich ein paar Länder auf der Welt, die sich ein Flüchtlingsabenteuer leisten könnten. Staatsfonds besitzen Norwegen, China, Singapur, Hongkong, Russland, Australien und die arabischen Potentaten in Saudi-Arabien, Kuwait, Katar und den Vereinigten Arabischen Emiraten. Die Rentier-Staaten „leben“ von ihrem Vermögen, ohne als Produzenten auffällig geworden zu sein. Sie erwerben für ihre Öl-Milliarden lukrative Beteiligungen am ausländischen Produktivvermögen und finanzieren Moscheen im Westen. Für die Flüchtlinge aus den Bruderländern ist kein oder wenig Geld da – alles das ist bekannt. Nicht-Rentierstaaten wie China und Russland setzen dagegen ihre Finanzreserven als Stabilisierungs- und Pensionsfonds ein.", "Die Wirtschaft könnte über Sondersteuern zur Finanzierung der Asylkosten zwangsverpflichtet werden: Praktisch reicht jedoch schon ein kleiner Alarm wegen Arbeitsplatz- und Wettbewerbsgefahr aus, damit solche Ideen im Papierkorb landen. Zudem würden Konzern-Anwälte sofort vor dem Bundesverfassungsgericht aktiv werden.", "Wie könnte ungeachtet dieser Restriktionen eine privatwirtschaftliche Kostenträgerschaft dennoch aussehen? Hierzu folgende These: Würde die Wirtschaft an das Märchen glauben, junge muslimische Zuwanderer ließen sich in vertretbarer Zeit zu fleißigen Facharbeitern umschulen, würde sie mit der Finanzierung in Vorleistung treten. An diese Utopie glaubt zurzeit kein Vorstand. Außer ein paar Sprüchen, es bestehe hohe Einstellungsbereitschaft, wenn die Rahmenbedingungen (deutsche Sprachkenntnisse und Co) stimmen, ist wenig passiert. Einige Konzerne haben der Optik wegen ein paar Dutzend als Lehrlinge und Praktikanten angestellt. Keiner darf es den Wirtschaftskapitänen verdenken. Ein Dax-Boss, der auffallend mehr wagt, riskiert Posten, Boni und den Kursverfall seiner Aktie. Die Wirtschaft neigt nicht zu Sozialromantik, hier zählen Fakten und Chancen, nicht Sprüche und Risiken. Aus einer Bürgerentlastung in der Flüchtlingskrise wird wohl freiwillig nichts werden.", "Dabei ist die Wirtschaft nicht so arm wie der Staat. Allein die Dax-Dividenden würden die Flüchtlingskosten voll abdecken. Die Dividendensumme deutscher Gesellschaften belief sich 2017 auf 43 Milliarden Euro bei einem Eigenkapital von über einer Billion Euro, was der Hälfte der Gesamtverschuldung des Staates entspricht. Ein Teil dieses Kapitals arbeitet am Kapitalmarkt und könnte in Flüchtlingsanleihen (siehe unten) umgepoolt werden. Es sind die Privaten, die letztlich heute allein die Zeche zahlen.", "Deutsche Privathaushalte haben ein Geldvermögen von sechs Billionen Euro und wären mehr als die Wirtschaft in der Lage, zu investieren. Damit sie das tun, müsste eine attraktive Verzinsung und die Rückzahlungssicherheit vorliegen. Wie eine Flüchtlingsanleihe funktioniert zeigt exemplarisch folgendes Zahlenbeispiel:", "Der männliche Flüchtling kommt nach zwei Jahren Ausbildungszeit in Lohn und Brot und zahlt seine „Integrationsschulden“ mit Steuern und Sozialausgaben in zehn Jahren zurück. Werden monatliche Integrationskosten von 1.500 Euro unterstellt, errechnet sich ein Rückzahlungsbetrag von 36.000 Euro.", "Diese Summe wird durch eine Flüchtlingsanleihe mit zwölf Jahren Laufzeit vorfinanziert, die nach zwei zinsfreien Jahren mit fünf Prozent jährlich verzinst wird. Der Schuldbetrag steigt dann auf 54.000 Euro.", "Der als Hilfsarbeiter beschäftigte Flüchtling mit einem Monatslohn von 1.500 Euro entrichtet Steuern und Sozialabgaben von 30 Prozent oder 450 Euro monatlich beziehungsweise 54.000 Euro in zehn Jahren. Die Schulden sind bezahlt.", "Der Anleger bekommt eine attraktive Rendite, die bei zwölfjähriger Laufzeit etwa 4,2 Prozent beträgt und den Hybridanleihen von RWE oder Volkswagen entspricht. 4,2 Prozent liegen etwa 3,5 Prozent über dem Marktzins.", "Der Anleger trägt das Ausfall- und Karenzzeitrisiko, wenn der Flüchtling – egal warum – keine oder verspätet eine steuer- und sozialabgabenpflichtige Beschäftigung aufnimmt. Bleiben die Steuern und Sozialabgaben aus, weil die Facharbeiter-Story platzt, verliert er sein Kapital (Totalverlust).", "Eine Staatsgarantie darf es nicht geben, sonst hätten wir Griechenland im Kleinformat. Allenfalls könnte die staatliche KfW-Bank als Emittent gelten.", "Die Rechnung kann verfeinert werden (zum Beispiel unterschiedliche Tranchen je nach Qualifikation). Das Prinzip bleibt aber das gleiche: Die Zinszahlung und die Tilgung sind an zukünftige Erträge gekoppelt. Im Normalfall sind Anleihen (Renten) unbedingte Zahlungsversprechen des Emittenten und die Zahlungen von dessen Ertragslage unabhängig.", "Staat: Angenommen, es kämen am Anfang 750.000 junge Männer in das Anleihenprogramm. Dann beläuft sich das Zeichnungsvolumen auf 27 Milliarden Euro, was etwa die Asylkosten dieser Gruppe abdeckt und knapp zehn Prozent des jährlichen deutschen Sparvolumens ausmacht. Die Steuerzahler wären entlastet.", "Anleger: Die zinsattraktiven Flüchtlingsanleihen könnten außer von Privaten von Institutionen (Fonds, Banken, Versicherungen) erworben werden. Diese starken Investoren hätten fundiertes Interesse am Gelingen des Integrations- und Beschäftigungsprogramms und könnten öffentlichen Druck ausüben.", "Flüchtlinge und Wirtschaft: Auch sie würden profitieren, wenn es statt der Arge-Umschulungsalibis eine echte Berufserfahrung und einen Wettbewerb um die besten Arbeitsplätze gäbe. Sobald Kapitalmarktinteressen im Spiel sind, steigt die Effizienz der Maßnahme. Die Wirtschaft bekäme vielleicht endlich „ihre Fachkräfte“.", "Bürger: Der würde laut applaudieren, weil er die Möglichkeit hätte, an den Börsenkursen der Anleihen zu prüfen, ob und welche Fortschritte das Arbeitsmarktintegrationsprogramm macht. Seine Motivation (Demotivation) für die Flüchtlingspolitik der Regierung würde je nach Lage steigen (fallen). Endlose Diskussionen um gelungene beziehungsweise misslungene Integrationen würden beim Börsenbarometer-Anleihenkurs entfallen.", "Das Anleihenprogramm sollte vor der Emission von der Bundesregierung wie vormals die Volksaktien propagiert werden und sich an alle Bevölkerungsschichten richten. Nicht zuletzt, damit auch der Gutmensch daran teilnehmen kann. Nicht nur Gutmenschen sollten mit einem guten Beispiel für den unentschlossenen Bürger vorangehen. Auch die Politprominenz und die VIPs wären einzuladen. Sie wären aufzufordern, die Hälfte ihrer üppigen Saläre für die „nationale Aufgabe“ zu investieren. In der Internetära kann so etwas schnell lanciert werden.", "Das vorgestellte Märchen ginge nur in Erfüllung, wenn nennenswerte Gruppen an den Erfolg glauben würden. Weil das nicht der Fall ist, würde die Neuemission zum Fiasko werden. Niemand würde die Papiere kaufen, auch nicht der Gutmensch. Auch er ist schließlich kein finanzieller Selbstmörder.", "Die Blamage fiele umso bitterer aus, wenn die täglich fallenden Anleihenkurse jedermann an die Utopie des Abenteuers Migration erinnern würden. Das würde Berlin nicht passen."]}}, "recommendations": []}