{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2020/01/17/16348-kosten-fuer-die-betreuung-minderjaehriger-unbegleiteter-fluechtlinge-die-rosstaeuscher", "query_keywords": ["asyl", "flüchtl", "migration", "zuwander"], "creation_date": "17.01.2020", "last_modified": "17.01.2020", "crawl_date": "22.12.2020", "author_person": ["Frank W. Haubold"], "author_organization": [], "news_keywords": [], "content": {"title": "Kosten für die Betreuung „minderjähriger unbegleiteter Flüchtlinge“: Die Rosstäuscher", "description": "Verantwortungslosigkeit und Umverteilung unter dem Deckmantel der Humanität", "body": {"": ["Ob die Empfänger dieser Leistungen tatsächlich minderjährig sind, wird in den seltensten Fällen auf seriöser medizinischer Basis festgestellt. Viel lieber verlassen sich die Behörden auf die „Selbstauskunft“ der Betreffenden, die nicht selten einem Märchen aus Tausendundeiner Nacht entsprechen dürfte, anstatt die entsprechende Untersuchung zu veranlassen. Die „Zeit“ schrieb hierzu: „In Niedersachsen wurden letztlich von knapp 5.000 jugendlichen Antragstellern bloß 157 ärztlich untersucht. Dabei stellte sich heraus, dass 90 der 157 nicht minderjährig, also älter, waren.“ Das ist immerhin ein Anteil von 57 Prozent. Eine umfassende Untersuchung aller vermeintlich minderjährigen Flüchtlinge in Schweden ergab sogar einen Anteil von 80 Prozent, die älter als 18 Jahre waren. Selbst die rechter Umtriebe unverdächtige „Zeit“ resümiert hierzu: „Eine Untersuchungsbefugnis, die nur greift, wenn der Betroffene einverstanden ist, und Beamte, die im Zweifel gegen den Zweifel entscheiden – machen es sich Gesetzgeber und Behörden in Deutschland nicht etwas zu einfach?“ Das ist noch eine sehr freundliche Beschreibung der Mischung aus Inkompetenz, Konfliktscheu und vorauseilendem Gehorsam gegenüber dem Zeitgeist, der das behördliche Handeln hierzulande beherrscht, sofern es – und das ist der entscheidende Punkt – um Zuwanderer geht. Dass etwa 90 Prozent der angeblich minderjährigen Flüchtlinge männlich sind, sei nur am Rande angemerkt, obwohl dieser Umstand durchaus die Frage nach den tatsächlichen Motiven der Einreise nach Deutschland aufwirft. Von politischer oder ethnischer Verfolgung jedenfalls wären weibliche Minderjährige gleichermaßen betroffen.", "Nun geht es in dieser Betrachtung jedoch weniger um die sattsam bekannte selektive Unfähigkeit der Behörden und auch nicht um Schuldzuweisungen an die (vermeintlich) minderjährigen Zuwanderer. Die erhalten persönlich nur einen Bruchteil der oben genannten Summen zur eigenen Verfügung.", "Der Löwenanteil fließt wie auch im Erwachsenenbereich in die Taschen der Sozialindustrie, gut vernetzten Leistungsanbietern staatlicher, kommunaler, kirchlicher und privater Natur. Für die ist jeder einzelne vermeintlich minderjährige Flüchtling ein Profitcenter, das satte Gewinne abwirft und nebenbei ganzen Heerscharen von Betreuern, Dolmetschern und Sozialpädagogen dauerhafte Beschäftigung sichert sowie spezialisierten Anwälten, Ärzten und Psychologen ein lukratives Zusatzeinkommen beschert.", "Damit das so bleibt und sogar noch ausgebaut wird, bedient man sich zahlreicher Lobbyisten-Organisationen von „Pro Asyl“ über selbsternannte „Flüchtlingsräte“ bis hin zu den „grünen“ Dauertrommlern für noch mehr Zuwanderung aus aufklärungsfernen Ländern. Auch die Amtsträger der beiden großen Kirchen kann man getrost dazuzählen und geht gewiss nicht fehl in der Annahme, dass deren vehementes Engagement in Flüchtlingsfragen seine Beweggründe auch und möglicherweise sogar in erster Linie in den Gewinnerwartungen von Diakonie und Caritas hat.", "Die gebetsmühlenhaft abgesonderten Phrasen von Humanität und Nächstenliebe erweisen sich schnell als propagandistische Nebelbombe, wenn man die Sinnfälligkeit und Effektivität der Mittelverwendung auch und gerade unter humanitären Aspekten analysiert. Bleiben wir dabei getrost bei den Zahlen von 2017, die Jahreskosten von 3,95 Milliarden allein für die Betreuung unbegleiteter minderjähriger Flüchtlinge ausweisen – damals exakt 61.893 Personen. Inzwischen ist deren Zahl zwar deutlich gesunken, da viele der Betreffenden inzwischen volljährig sind, dennoch liegen die jährlichen Kosten immer noch bei 3,0 bis 3,5 Milliarden Euro, da die Betreuung durch das Jugendamt im Bedarfsfall bis zum 27. Lebensjahr (!) aufrechterhalten werden kann.", "Nun leiden weltweit Millionen Kinder Hunger und Mangel am Notwendigsten, von Bildungsmöglichkeiten ganz zu schweigen. Mit etwa 30 Euro im Monat können Kinderhilfsorganisationen die Ernährung, Bekleidung und Ausbildung eines Kindes oder Jugendlichen in den Herkunftsländern sicherstellen. Die obengenannte Summe würde also vor Ort ausreichen, um acht bis zehn Millionen hilfsbedürftigen Kindern in der Dritten Welt eine weitgehend sorgenfreie Existenz zu sichern!", "Allein dieser Vergleich offenbart die unglaubliche Heuchelei und Verlogenheit der Debatte hierzulande. Es geht den Akteuren nicht um Humanität und Nächstenliebe und erst recht nicht darum, Not zu lindern und die Welt ein Stück besser zu machen. Nein, die Zuwanderungsagenda der bundesdeutschen Politik dient letztlich vor allem der Umverteilung von Steuer- und Beitragsmitteln in die Taschen der auf das Engste mit ihr verbundenen Sozial- und Migrationsindustrie, wobei die Zuwanderer/Flüchtlinge nur Mittel zum Zweck sind. Die damit einhergehende Umstrukturierung der bundesdeutschen Bevölkerung zu einer entwurzelten, manipulierten und zunehmend bildungsfernen – die Pisa-Studien belegen diese Entwicklung eindeutig – Verfügungsmasse ist dabei natürlich ein willkommener Zusatzeffekt im Sinne der globalen Eliten.", "Der menschenverachtende Zynismus der Merkel-Regierung offenbart sich auch darin, dass sie sich seit Jahren weigert, notleidenden Menschen in den von der Regierung kontrollierten Gebieten Syriens zu helfen, und damit dem weiteren Zustrom an Zuwanderern aus der Region nach Deutschland Vorschub leistet. Gäbe es in der Bundesrepublik noch einen unabhängigen Journalismus, dann wäre längst publik geworden, in wessen Hände die zum Beispiel in die von Terroristen beherrschte Region Idlib überwiesenen Millionensummen tatsächlich gelangen. So aber begnügt man sich mit der Weitergabe von Propagandabehauptungen wie der, man unterstütze nur „zivile Akteure, die sich extremistischen Einflüssen in der Region Idlib entgegenstellen“, die den oben erwähnten Märchen aus Tausendundeiner Nacht auffallend ähneln.", "Aber wie schrieb schon Friedrich Nietzsche im „Zarathustra“: „Aber der Staat lügt in allen Zungen des Guten und Bösen; und was er auch redet, er lügt — und was er auch hat, gestohlen hat er‘s.“ Merkel und ihre Entourage tun wirklich alles, um diese These zu bestätigen."]}}, "recommendations": []}