{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2020/04/20/16849-deutsche-medien-propaganda-in-corona-zeiten-und-die-aufnahme-von-47-minderjaehrigen-ablenkung-und-aufmerksamkeit", "query_keywords": ["migrant", "einwander", "flüchtl", "refug"], "creation_date": "20.04.2020", "last_modified": "20.04.2020", "crawl_date": "22.12.2020", "author_person": ["Dushan Wegner"], "author_organization": [], "news_keywords": [], "content": {"title": "Deutsche Medien-Propaganda in Corona-Zeiten und die Aufnahme von 47 Minderjährigen: Ablenkung und Aufmerksamkeit", "description": "Wie ein junger Hund", "body": {"": ["Einer von uns hatte einen jungen Hund dabei. Das Tierchen war praktisch noch ein Welpe, eine bunte Mischung, die Art, wie Tierheime sie von der Straße auflesen, versorgen, impfen und dann zur Adoption freigeben. Ein so niedliches, flauschiges Tier!", "Der Welpe kuschelte sich an den jeweils nächsten Café-Gast, ließ sich das flauschige Fell kraulen, leckte Hände ab, tapste umher und fiel schon mal um.", "In seiner hilflosen Lebensfreude erinnerte der Welpe mich an kleine Kinder – an deren guten Tagen. Die Freude des Welpen an seiner bloßen Existenz verbreitete sich auf die Gäste aller umstehenden Tische, ein „Virus der Freude“ gewissermaßen. (So sind sie, die Metaphern in Zeiten der Pandemie – seufz!)", "Nicht nur die Lebensfreude des Welpen aber war „kindlich“, da war noch etwas, und als ich es bemerkte und verglich, da musste ich laut lachen, für mich selbst, aber das fiel bei der guten Laune nicht weiter auf.", "Der Welpe freute sich über jede Aufmerksamkeit, und weil er sich wirklich über alles freute, war er äußerst einfach abzulenken. Gekrault werden? Toll! Ein klappernder Schlüssel? Toll! Kartoffelchips? Toll! Ein vorbeilaufendes Kind auf seiner Augenhöhe? Toll! Klirrende Gläser? Toll! Wieder gekrault werden? Extra toll! Und so weiter und so fort, bis zur glücklichen Erschöpfung.", "Man würde einen Welpen nicht als Wachhund einsetzen, nicht solange er Welpe ist. Dafür gibt es mehrere Gründe, seine mangelnde Erfahrung etwa, oder dass er noch schwach und so süß tapsig ist. Vor allem aber: Ein Welpe ist sehr leicht abzulenken! Ein Klingeln hier, ein wehendes Blatt dort, ein Schmetterling in der Luft – die Aufmerksamkeit eines Welpen reicht so weit wie die Zeitspanne bis zum nächsten spannenden Geräusch.", "Eine kurze Aufmerksamkeitsspanne und Lebensfreude mit wechselnden Anlässen – woran erinnert mich das bloß? Richtig, es erinnert mich an meine eigenen Kinder. Menschenwelpen sind auch nur Welpen (wenn auch mit höheren Ansprüchen und deutlich sturerem Kopf). Aber da war noch etwas! Eine kurze Aufmerksamkeitsspanne und Lebensfreude mit wechselnden Anlässen – genau, das sind wir, das Volk, die Leute, die Deutschen – und wohl nicht nur die.", "Kürzlich lasen wir, wenn uns so etwas interessierte, auf der Webseite der „Welt“ eine bemerkenswerte Schlagzeile: „Corona-Krise – Gut gemacht, Deutschland!“ Der Text ist vom Chefkommentator der „Welt“.", "Im ersten Satz bezieht er sich auf CNN, und das ist der Punkt, wo mancher Leser eigentlich aussteigen will (hätte er sich auf Disneys „Lustige Taschenbücher“ bezogen oder darauf, was er vergangene Nacht nach einem zu fetten Schweinebraten träumte, hätte es vielleicht mehr Gewicht), in den letzten Absätzen steige ich dennoch wieder ein, zu sehr juckt die Lobhudelei der Einstiegszeile, und das Finale enttäuscht nicht (außer man erwartete das, was früher unter „journalistischer Distanz“ lief, dann könnte man sehr enttäuscht sein), und in den letzten Paukenschlägen jener Elegie lese ich diese schmachtenden Sätze über die Regierung und die Kanzlerin der Journalistenherzen: „Denjenigen, die glauben, die Regierung habe Gefallen am Ausnahmezustand gefunden, denen ist wahrlich kaum noch zu helfen.“ – „Heute ist nicht die Zeit für Parteipolitik.“ Und: „Sie wird der erste Kanzler seit 1949 sein, der nicht vom Hof gejagt wird.“", "Ich warte, bis der Schleim von der Innenseite meines Monitors getropft ist, dann schalte ich aus professionellem Masochismus den „Presseclub“ ein, dort spricht eine Dame von derselben Zeitung, und auch das, was sie sagt, erinnert mich an eine Bewerbungsrede für den Job des Regierungssprechers, ich schalte den Staatsfunk wieder ab, bleibe aber gedanklich im Hause Springer, schaue bei „einer großen Boulevardzeitung“ nach, was man da so meint, und da lese ich: „Ich bin stolz auf Deutschlands Menschlichkeit!“", "„Deutschlands Menschlichkeit“? Was hat das mit der Corona-Krise zu tun? Nun, zunächst klingt es wie eine der vielen Lobpreisungen, die man heute von Journalisten aus Staatsfunk und Leitmedien in Richtung des Regierungsthrons liest.", "Mit dieser „Menschlichkeit“ ist aber, so verstehe ich den Lobpreis, gemeint: Nach Luxemburg lässt nun auch Deutschland junge nordafrikanische Migranten mit Smartphones und modischer Kleidung direkt einfliegen, oder wie es im Jargon von Regierung und Journalisten heißt: „dass die Regierung endlich beginnt, den Schwächsten zu helfen“. (Dieser Lobpreis des Journalisten wirkt auf mich falsch: Die „Schwächsten“ Afrikas sind nicht die, die es mit Smartphones und schicken Klamotten via teure Schlepper bis kurz vor die Grenze des EU-Reiches schaffen.)", "Nun könnte man das allein debattieren, es handelt sich offensichtlich nicht um verhungernde Kinder aus Dürrezonen, sondern um jene Jugendlichen, die die Mittel hatten, sich bis nach Lesbos vorzukämpfen (beziehungsweise bis aufs Meer, wo diverse NGOs die Kunden der Schlepper übernehmen und in die EU bringen).", "Man könnte und sollte diskutieren, warum nicht denselben Menschen vor Ort geholfen wird. (Hilfe vor Ort bedeutet natürlich weniger Einkommen für deutsche Wohlfahrtskonzerne in Deutschland – jeder „unbegleitete Minderjährige“ erzeugt laut Medienberichten, so er erst in Deutschland ist, Kosten von etwa 50.000 Euro pro Jahr. Also entsprechen rechnerisch und ohne Berücksichtigung von Ausnahmen 20 unbegleitete Minderjährige, wenn sie in Deutschland ankommen, einer Million Euro im Jahr. Was des einen Kosten sind, das ist des anderen Umsatz. In irgendwelchen Wohlfahrtsbüros bestellt man die Woche wahrscheinlich neue Dienstlimousinen – es wäre nicht das erste Mal.) Schon im erwähnten „Bild“-Kommentar wird gefordert, „dass es nicht bei 47 bleibt“.", "Zu den jungen Herren, die statt „kranker, kleiner Mädchen“ in Luxemburg ankamen und auf ihrer Brust etwa „A.C.A.B.“ trugen, was für „All Cops Are Bastards“ steht, schrieb ich: „Nennen Sie mich altmodisch, aber ich vermisse die Zeiten, als Politiker noch nicht Einwanderer einflogen, die auf der Brust recht offene Kriegserklärungen an Recht und Ordnung trugen. Man fühlt sich machtlos.“", "Nun, unter den in Deutschland ankommenden „kranken, kleinen Mädchen“, sprich: modisch gekleideten, beschwingt auftretenden und augenscheinlich frisch frisierten männlichen, nordafrikanischen Jugendlichen mit Smartphones, findet sich nach den Medien-Fotos etwa einer, der ein T-Shirt mit der Aufschrift „Istanbul 1453“ trägt, die Zahl bezeichnet das Jahr des Falls Konstantinopels, in entsprechenden Kreisen ein Code, der hier wahrlich nicht weiter erläutert werden muss. Ja, es wäre freundlich, wenn sie wenigstens keine recht offenen Kriegserklärungen auf der Brust trügen, so was kann nämlich den ersten Eindruck trügen und die ganze Stimmung trüben!", "Man könnte und sollte diskutieren, mit welchem Recht man „Gott spielt“ und einige wenige auswählt, die anderen aber zurücklässt. Man könnte und sollte diskutieren, welche Schuld man am Tod und Elend jener trägt, die von den Social-Media-Updates der „Menschlichkeits-Lotterie-Gewinner“ angelockt werden und sich auf den Weg machen, es aber eben nicht „schaffen“ und am Boden des Mittelmeeres ihre letzte Ruhe finden.", "Das sind alles berechtigte Fragen, doch es sind Fragen nach Verantwortung und nach Konsequenzen, also zwei Tabus in linksgrüner Denkart. Und es sind, leider, Fragen, die schon 2015 keine Antwort fanden, und wenn die Refugees-Welcome-Fraktion aus 2015 eines gelernt hat, dann dass man damit durchkommt, wenn nur genug Parteien und genug Medien an einem Strang ziehen.", "Was aber – und das ist eine Leistung – heute noch zu schockieren vermag, ist eine bestimmte Differenz, die selbst für Merkel-Deutschland, selbst fürs Corona-Fußballweltmeisterschafts-Krisenklima erstaunlich ist.", "Anfang März wurde berichtet, die Große Koalition habe „sich zur Aufnahme besonders schutzbedürftiger Kinder aus den überfüllten griechischen Flüchtlingslagern bereit erklärt“. Immer wieder las man einen ganz bestimmten Satz: Die meisten von ihnen seien Mädchen. Es handelte sich um eine Agenturmeldung, die viele Medien gleich oder ähnlich schalteten, aber vor allem war es wohl eine Aussage der Regierungskoalition.", "Die meisten der Zeitungen, die die Meldungen gleich oder ähnlich schalteten, bebilderten sie mit jeweils eigenen Fotos großäugiger kleiner Mädchen. (Mancher muss unwillkürlich an die Kuwait-Brutkasten-Propaganda-Lüge denken.) Vor einigen Tagen kamen die ersten der Kinder in der „inneren EU“ an, und siehe da – es waren keineswegs alles kleine kranke Mädchen, es waren meist modisch gekleidete Jungs.", "Und nun sind auch in Deutschland die „kranken kleinen Mädchen“ angekommen, und oh Wunder – es sind 43 Jungen und vier Mädchen. Diverse Journalisten werden derweil nicht müde, Regierung wie Leserschaft daran zu erinnern, dass es „nur der Anfang“ sein darf. Es handelt sich zumeist nicht um Waisen. Die Eltern und Familien können nachkommen. Es wirkt, als ob gewisse Kreise im Schatten der Corona-Krise ein neues 2015 anfeuern wollten, jetzt mit noch effektiverer Pressearbeit und mit Flugzeugen dazu.", "Wie kommt es nun, dass es nur so wenige Mädchen sind? Hat man ganz im Stil des archaischen Denkens gewisser Kulturen die Mädchen krank im Schlamm zurückgelassen? Es gibt noch eine andere Möglichkeit. Wir lesen beim Staatsfunk: „Grundsätzlich haben die meisten Länder angekündigt, besonders Schutzbedürftigen unter 14 Jahren und bevorzugt Mädchen ein neues Zuhause geben zu wollen. Allerdings ist die Gruppe derer, auf die diese Merkmale zutreffen, sehr klein: 93 Prozent der unbegleiteten Minderjährigen sind nach Angaben der EU-Kommission männlich.“ (tagesschau.de, 19.04.2020)", "Mit anderen Worten: Die Geschichte mit den kleinen Mädchen bringt einiges mit, was es braucht, eine Propagandalüge genannt zu werden. Wenn es aber keine Propagandalüge war, stellt sich wieder die logische Gegenfrage: Ließ man bewusst kranke, kleine Mädchen in Schlamm und Elend zurück und holte lieber gesunde Jungs? Wer entschied das und was trieb ihn?", "Die Corona-Krise beschenkt die Regierung gleich mehrfach. Erstens scharen sich die Menschen in Krisenzeiten praktisch immer um den jeweiligen Machthaber. In dieser Krise wirken Staatsfunk und manche Leitmedien „extra-geschmeidig“. (Es hat gewiss nichts mit den bezahlten Anzeigen zu tun, die die Regierung in einer Reihe von privaten Medien schaltet. Früher hätten ähnliche Kampagnen noch für Skandale gesorgt, siehe meedia.de, 18.11.2019: „Die Bundesregierung wollte mit einer knapp drei Millionen Euro teuren Werbekampagne gute Stimmung für die eigene Leistung machen – der PR-Schuss ging aber nach hinten los“, oder deutschlandfunkkultur.de, 23.06.2018: „Social-Media-Kampagnen der Bundesregierung – Intransparent und möglicherweise rechtswidrig“. Wer aber soll heute noch dagegen protestieren? Die Zeitungen etwa, die teils vom Propaganda-Budget profitieren? Die scheinen damit vollauf beschäftigt, die Regierung zu loben und „Hurra!“ zu rufen. Es ist schwierig.) Vor allem aber sind die Menschen abgelenkt, und man kann, so man will, das voranbringen, was man ohnehin voranbringen wollte.", "Es gibt diese Sätze, die bringen ein Thema „end-gültig“ auf den Punkt, und zu diesen gehört das Bonmot des ehemaligen Obama-Stabsschefs Rahm Emanuel, man wolle eine ernsthafte Krise nicht verschwenden. Hätte man diese manipulativen Bilder von den kleinen Mädchen auch dann gezeigt, wenn man gewusst hätte, dass die Corona-Krise kommt? Es hätte sie wahrscheinlich nicht gebraucht. (Gezeigt hätte man sie wohl dennoch. „Overkill“ ist in Politik und Propaganda selten ein Makel.)", "Das Volk ist abgelenkt und verlangt teils noch mehr Einschränkung. Der Staatsfunk jubelt, es gebe „großes Vertrauen in Merkel und Co“ (tagesschau.de, „Deutschlandtrend“ 02.04.2020: „Bundeskanzlerin Angela Merkel (CDU) kann aktuell den höchsten Zufriedenheitswert mit ihrer Arbeit in dieser Legislaturperiode verzeichnen: 64 Prozent der Befragten sind mit ihrer Arbeit momentan sehr zufrieden beziehungsweise zufrieden“). Früher hat halt die „Mehrheit der deutschen Werktätigen“ die KPD gefeiert, heute hat die Mehrheit „großes Vertrauen in Merkel und Co“ – wenigstens hätte es früher so kapitalistische Begriffe wie „und Co“ nicht gegeben, da hätte es vielleicht eher geheißen: „großes Vertrauen in den VEB Offene Grenzen unter Genossin Kasner“.", "Kleine Welpen sind niedlich, weil sie dem Kindchenschema entsprechen, weil sie so tapsig, so flauschig und auch, weil sie so leicht abzulenken sind. Ist auch eine ganze Nation niedlich, die sich so einfach ablenken lässt? Nun ist eine Pandemie eben doch wichtiger als eine Fußballmeisterschaft oder ein in der Sonne flatternder Schmetterling, aber eine Ablenkung von allem anderen sind sie alle drei.", "Wer in der Demokratie schläft, so heißt es ungefähr, der wacht in etwas ganz anderem auf. Man könnte anpassen: Wer während der Pandemie auf nichts als die Pandemie achtet, der könnte glatt übersehen, wie er an anderer Front belogen wird.", "Ich kann jene Familien verstehen, wenn sie in Schlepper investieren und sich auf den Weg in Richtung des so freigiebigen Deutschlands machen – wer würde sie denn nicht verstehen? Ich kann zwar moralisch nicht nachvollziehen, warum die deutsche Regierung das Business der Schlepper befeuert, indem sie de facto den letzten Teil des „Produkts“ der Schlepper liefert – aber innerhalb der „Logik“ der Regierung ergibt es definitiv Sinn, wenn Regierung und Medien dem Volk von „kranken kleinen Mädchen“ erzählen und in der Realität dann plötzlich zu Jungen und männlichen Jugendlichen wechseln. Es liegt an uns, genau zu prüfen, was „die da oben“ erzählen – denn uns wird niemand zu „verstehen“ suchen, wenn wir nur brav und abgelenkt sind.", "Ich empfehle uns eine bestimmte Übung des Geistes, heute und an jedem anderen Tag: Nehmen wir hypothetisch an, dass die Nachrichten eigentlich nur Ablenkungen wären von etwas anderem, worüber wir lieber nicht so viel nachdenken sollen – was wäre jenes andere?", "Einer unserer Leitsprüche beginnt mit der Aufforderung „Prüfe alles!“, und wir könnten diese Aufforderungen ausbauen: Prüfe alles darauf, ob es auch wirklich wichtig ist – und ob es etwas anderes gibt, das du gerade übersiehst! Prüfe alles, prüfe, was wirklich wichtig ist – und das prüfe dann wiederum!", "„Merkel und Co“ haben zu jeder gegebenen Zeit mehr als nur ein Eisen im Feuer, doch wir, die „abgelenkten tapsigen Welpen“, wir starren immer nur auf eines der Eisen, so dass „Merkel und Co“ auf die anderen Eisen umso funkensprühender einschlagen können.", "Wir können nicht verhindern, dass die-da-oben uns zu belügen versuchen – wir können uns aber weigern, ihre Lügen zu glauben.", "Es gilt, auch und gerade heute: Prüfe alles, glaube wenig, denke selbst!", "Dushan Wegner (geb. 1974 in Tschechien, Mag. Philosophie 2008 in Köln) pendelt als Publizist zwischen Berlin, Bayern und den Kanaren. In seinem Buch „Relevante Strukturen“ erklärt Wegner, wie er ethische Vorhersagen trifft und warum Glück immer Ordnung braucht."]}}, "recommendations": []}