{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2020/04/21/16858-aufnahme-unbegleiteter-minderjaehriger-auslaender-in-deutschland-nun-sind-sie-halt-da", "query_keywords": ["zuwander", "migration", "migrant", "flüchtl", "ausländer"], "creation_date": "21.04.2020", "last_modified": "21.04.2020", "crawl_date": "22.12.2020", "author_person": ["Ramin Peymani"], "author_organization": [], "news_keywords": [], "content": {"title": "Aufnahme unbegleiteter minderjähriger Ausländer in Deutschland: Nun sind sie halt da", "description": "Von kleinen Mädchen, die sich rasieren müssen", "body": {"": ["Gerne frische ich Ihr Gedächtnis auf. Damals sprachen sämtliche Medien davon, es handele sich um die Aufnahme „besonders schutzbedürftiger Kinder“. Natürlich sind Kinder schutzbedürftig, und wer wollte ernsthaft bestreiten, dass die in elenden Verhältnissen griechischer Lager hausenden Kinder des besonderen Schutzes bedürfen? Allerdings machte noch eine andere Botschaft die Runde: Die meisten von ihnen seien Mädchen, ließ etwa der „Tagesspiegel“ sein Publikum wissen. Grundlage der Darstellung war eine nach Mitteilung der Regierungskoalition in Umlauf gegangene und von nahezu allen Leitmedien übernommene Agenturmeldung. Am vergangenen Samstag konnte sich nun jeder davon überzeugen, dass dies eine Unwahrheit war, die vermutlich bewusst verbreitet wurde, um die Maßnahmen in Zeiten einer um sich greifenden Pandemie besser „verkaufen“ zu können: Mehr als 90 Prozent der „UMAs“ waren Jungs, alle offenbar neu eingekleidet, einige gar frisch rasiert, wobei es sich Aktivisten vor Ort wohl nicht hatten verkneifen können, auch „ACAB“-Sweatshirts zu verteilen. Das Kürzel „ACAB“ („All Cops Are Bastards“) steht in der linksextremen Szene dafür, dass man die Menschenjagd auf Polizisten für legitim hält. Kleinkinder, die die Berichterstattung aus den Camps bestimmt hatten, gab es unter den Neubürgern nicht. Auf den geringen Mädchenanteil hätte der aufmerksame Nachrichtenkonsument von selbst kommen können. Denn nach offiziellen EU-Angaben sind 93 Prozent der unbegleiteten Migranten in den Lagern männlich. Unbegleitete Kinder im Vorschulalter sind die absolute Ausnahme. Die Darstellung verwahrloster weinender Kleinkinder ohne Eltern ist schlichtweg ein Zerrbild. Mancher mag sich da an die Kulleraugen-Kampagne des Jahres 2015 erinnert fühlen. Welcher Staat will schon 15 Jahre darauf warten, dass Kleinkinder produktiv werden können, während er deren Eltern lebenslang alimentiert", "Es täte so gut, wenn Regierende aus ihren Fehlern lernen würden. Warum es nicht einfach mal mit der Wahrheit versuchen? Erst recht in Zeiten wie diesen. Die Aufnahme einiger Hundert Migranten ist ohnehin nur eine symbolische Geste. Könnte es sein, dass es sich Merkel und Co mit den NGOs nicht verderben wollen, aber zugleich ahnen, dass eine unverminderte Armutsmigration nach dem Corona-Crash nicht mehr zu verkraften sein wird? Man möchte es ihnen und dem Land wünschen. Natürlich bieten da am ehesten noch Teenager eine Perspektive, die man in Kürze in die Ausbildung schicken kann, um sie im besten Fall irgendwann in sozialversicherungspflichtige Dauersteuerzahler zu verwandeln. Welcher Staat will schon 15 Jahre darauf warten, dass Kleinkinder produktiv werden können, während er riskiert, deren Eltern lebenslang alimentieren zu müssen? Doch egal, wie die Migrationspolitik bald aussehen wird – für Wirtschaftsflüchtlinge dürfte es unattraktiver werden, Deutschland anzusteuern, zumal sich künftige Bundesregierungen vor wesentlich mehr Menschen dafür rechtfertigen müssen, dass sie ein Zuwanderungsnarrativ geschaffen haben, das auf Kinder mit Kulleraugen setzt. Zur aktuellen Realität gehört, dass junge Mädchen weinend in griechischen Lagern zurückgelassen werden, weil man ihre arbeitsfähigen Brüder lieber nimmt. Diese Bilder zeigt man uns nicht so gerne. Es werden weitaus schmerzlichere Szenen folgen, wenn Europa erst einmal selbst ums wirtschaftliche Überleben kämpft. Ob dann auch Journalisten und Aktivisten begreifen, was sie angerichtet haben?"]}}, "recommendations": []}