{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/03/25/14731-wunschszenario-zum-ende-des-regimes-westfront-broeckelt-wann-faellt-merkel", "query_keywords": ["asyl", "migration"], "creation_date": "25.03.2019", "crawl_date": "19.12.2020", "author_person": "Viktor Heese", "author_organization": [], "news_keywords": [], "content": {"title": "Wunschszenario zum Ende des Regimes: Westfront bröckelt, wann fällt Merkel?", "description": "Populisten aller Länder, einigt euch!", "body": {"": ["25. März 2019", "von Viktor Heese", "Die Lage in Europa erinnert heute stark an den Spätherbst 1989 im Ostblock.\r\nWährend sich damals alle vom Kommunismus – inklusive der Sowjetunion, der\r\nErfinderin des Systems – langsam verabschiedeten, verharrte die DDR tief darin.\r\nOhne den Domino-Effekt hätte es mit der Wende noch länger gedauert. Erich\r\nHonecker wusste halt besser als Sowjetchef Gorbatschow, wie Kommunismus zu\r\nfunktionieren hat. Heute steht Deutschland auch als die letzte „Bastion der\r\nDemokratie“ allein da, wenn Macron durch seine Gelbwesten verjagt wird. Auch\r\nMerkel erteilt bis zuletzt allen Demokratieunterricht. Wiederholt sich die\r\nGeschichte? Was eintreten muss, damit der Merkelismus und Brüssel endlich\r\nkippen, zeigt in drei Punkten das folgende Wunschszenario eines Populisten, der\r\n1989 beobachten durfte.", "Erst\r\ndie Gelbwesten, jetzt die Niederlande – wird es tatsächlich ohne die Straße\r\ngehen?", "Letzte Meldung von der „Westfront“, die anderen Frontabschnitte gingen\r\nschon verloren: In den Niederlanden verlor gerade die Mitte-rechts-Koalition\r\ndes Mark Rutte die Mehrheit in der Ersten Kammer des Parlaments (vergleichbar\r\nmit dem deutschen Bundesrat). Der Regierungschef ist nun auf die Opposition\r\nangewiesen, um seine Gesetzesvorhaben durchzubringen. Sieger der Regio-Wahlen\r\nist das Forum für Demokratie des noch völlig\r\nunbekannten Thierry Baudet. Damit hat unser westlicher Nachbar neben Geert\r\nWilders einen zweiten starken Populisten. Ist das keine tolle Nachricht für ein\r\nPopulisten-Herz?", "Die Niederlande sind dennoch zu klein, um den Domino-Effekt erfolgreich zu\r\nEnde zu führen. Es kommt noch auf Frankreich an. Beruhigend ist, dass auch\r\nMacron juristisch abgesetzt werden darf. Das dürfen die Gelbwesten einfordern.\r\nWeil der Schönling nicht freiwillig gehen dürfte, sind Eskalationen\r\nwahrscheinlich, nicht zuletzt, weil Paris durch Brüssel kräftig angeheizt wird.\r\nHoffentlich halten die Gelbwesten durch! Der deutsche Michel wird vielleicht\r\nverblüfft weiter zuschauen (die Direktübertragungen auf „RT Deutsch“ sind\r\nzu empfehlen).", "Vielleicht entdeckt er in sich jedoch den Rebellen – wie in der DDR – und\r\nwagt sich zum Schluss, wenn „die Arbeit“ weitgehend getan ist, selber auf die\r\nStraße. Das wäre der Angriff. Sollten Hunderttausende monatelang vor dem\r\nReichstag gewaltlos protestieren, wäre das das Aus für die da drin. Die nahende\r\nwarme Frühlingszeit ist günstig. Woher bekommen wir nur diese Massen?", "Manipulationsgefahr\r\nverhindern – erst ein Runder Tisch, dann Neuwahlen", "Ich will weiter träumen. Der Fall von MM (Macron/Merkel) wäre das Signal\r\nfür eine Wende mit neuen Gesichtern. Auf keinen Fall dürfen die beiden durch\r\nMutanten (AKK und Co) ersetzt werden. Vielmehr sollten breite gesellschaftliche\r\nKräfte an einem Runden Tisch den Systemwechsel ausarbeiten und vorzeitige\r\nNeuwahlen vorbereiten. Der vom Volk direkt zu wählende „Tisch“ ist dabei\r\nunbedingt notwendig, damit seitens der Etablierten nicht gepfuscht wird. Auch ARD\r\nund ZDF sind sofort für die Opposition zu öffnen (zum Beispiel zehn Stunden\r\nSendezeit in der Woche). Solange das alles nicht gewährleistet ist, dürfen die\r\nDemonstranten nicht nach Hause gehen, weil die Drohgebärde aufrechterhalten\r\nwerden muss. Die Auslandspresse ist herzlich eingeladen.", "Eine Vorbereitungszeit von wenigen Monaten würde für die Neuwahlen und die\r\nAufklärung des letzten Gutmenschen völlig ausreichen. Große Schwierigkeiten\r\ndürfte es nicht geben. Denn bei der Programmatik muss das Rad nicht neu\r\nerfunden werden. Die Orientierung an der erfolgreichen alten EWG, die\r\nReaktivierung des Rechtsstaates und die Rückkehr zum „Europa der Vaterländer“\r\n(de Gaulle) – das sind die drei Kernpunkte, die zu aktualisieren wären.\r\nNachtrag: Für mich persönlich wäre nur eine Koalition zwischen einer\r\nreformierten CDU (über 30 Prozent Stimmanteil) und der AfD (über 20 Prozent)\r\nglaubwürdig. Einem Dreier-Bündnis mit der FDP und der AfD als Juniorpartner\r\nwürde ich nicht trauen wollen.", "Asyl-\r\nund Klientelkosten sofort kippen – auch Gerichte dürften keine Ersatzpolitik\r\nmachen", "Gewöhnlich braucht jede Wende ihre Umstellungszeit, auch wenn verwertbare\r\nMuster schon vorliegen. Die DDR hatte die Bundesrepublik als Vorbild, das Neue\r\nEuropa hätte die vorerwähnten drei Punkte. Keine Zeit hätte dagegen der\r\nKassensturz. An fehlenden Finanzen ist schon oft so mancher Reformversuch\r\ngescheitert. Das heißt im Klartext: Die Migrationsmilliarden für die dreiste\r\nAsylindustrie wären sofort zu stoppen, Klientelfinanzierungen einzustellen und\r\nder Spielraum der Gerichte, eine Ersatzpolitik zu betreiben, durch neue Gesetze\r\nauf ein Mindestmaß zu begrenzen. Selbstverständlich kann so etwas nur ein\r\nunabhängiges Parlament und ein starker Staat. Anders als 1989 gibt es keine\r\nGefahr von außen seitens der Sowjetarmee. Im Gegenteil, Trump käme diese\r\nEntwicklung sicher sehr gelegen, Soros hätte in diesem Umfeld nichts zu melden.", "Fazit", "Die Domino-Theorie hatte sich in der jüngsten Vergangenheit – sei\r\nes in Südamerika, sei es beim Fall des Ostblocks – schon mehrfach bewährt. Die\r\nbanalste Erklärung für ihre Wirkung könnte lauten: Man kann nicht gegen alle\r\nsein, auch wenn man Merkel heißt und ein so gefügiges Volk wie die Deutschen\r\nregiert.", "In Anlehnung an Karl Marx möchte ich noch Folgendes loswerden: Populisten\r\naller Länder – einigt euch!", "Dieser Artikel erschien zuerst\r\nauf Prawda24.com."]}}}