{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2020/10/01/17598-staatlich-begleitetes-denken-politische-korrektheit-war-nie-einfach-nur-gut-gemeint", "query_keywords": ["migration"], "creation_date": "01.10.2020", "crawl_date": "16.12.2020", "author_person": "Claudio Grass", "author_organization": [], "news_keywords": [], "content": {"title": "„Staatlich begleitetes Denken“: Politische Korrektheit war nie einfach nur „gut gemeint“", "description": "Als Schweizer waren wir stolz auf Freiheit und Debatte, nun lassen wir uns knechten – Zeit, Immanuel Kant zu folgen", "body": {"": ["01. Oktober 2020", "von Claudio Grass", "Es ist\r\ntraurig mitanzusehen, wie unsere schweizerische Kultur, basierend auf den\r\nPrinzipien der Subsidiarität, der Hilfe zur Selbsthilfe, einem ausgeprägten\r\n„Non-Zentralismus“ und dem Respekt vor dem Individuum, zu einem Schreihaufen\r\nvon irgendwelchen moralisch überlegenen Identitätsgruppen verkommen ist.", "Sie\r\nfordern „Teilen und Herrschen – es darf nur eine Meinung geben“ und vergessen,\r\ndass unser Erfolgsmodell einst auf Meinungsfreiheit und Ideenwettbewerb basierte.", "Ja, unser\r\nkulturelles Verständnis beruhte auf einer jahrhundertlangen Geschichte,\r\nausgefochten im Wissen, dass es „ohne Herren auch keine Knechte gibt“.", "Mir kommt\r\ndas Zitat von Gabriel Laub in den Sinn, der die 1930er Jahre in Deutschland wie\r\nfolgt beschrieb: „Nur der Sklave will nicht frei werden. Er will\r\nSklavenaufseher werden.“", "Woran\r\nliegt es, dass nicht nur die Schweiz, sondern der Westen im Generellen in\r\nseiner kulturellen Identität tief gesunken ist?", "Die\r\nnachfolgenden Gedanken sind ein Versuch, das Verständnis der historischen\r\nEvolution dieser jahrhundertealten Frage und ihrer weitreichenden Konsequenzen\r\nzu erklären, wie wir in diese intellektuelle Krise der westlichen\r\nGesellschaften mit der strategischen Unterdrückung von Dissens und unabhängigem\r\nDenken „geschlafwandelt“ sind.", "Ich\r\nmöchte dabei die Ursprünge des „staatlich begleiteten Denkens“ beleuchten,\r\nwelches wir heute unter dem Namen „politische Korrektheit“ kennen.", "Sinnvoll\r\nerscheint, sich die Schriften Immanuel Kants (1724–1804) anzusehen, jenes\r\ndeutschen Philosophen, der als Vater der modernen Philosophie gilt.", "1784\r\nschrieb Kant über die Aufklärung: „Aufklärung ist der Ausgang des Menschen aus\r\nseiner selbst verschuldeten Unmündigkeit. Unmündigkeit ist das Unvermögen, sich\r\nseines Verstandes ohne Leitung eines anderen zu bedienen.“", "„Selbstverschuldet\r\nist diese Unmündigkeit, wenn die Ursache derselben nicht am Mangel des Verstandes,\r\nsondern der Entschließung und des Mutes liegt, sich seiner ohne Leitung eines\r\nanderen zu bedienen.“", "„Sapere aude!\r\nHabe Mut, dich deines eigenen Verstandes zu bedienen! ist also der Wahlspruch\r\nder Aufklärung.“", "Die\r\nheutigen ökonomischen und politischen Kräfte scheinen sich dieser Gefahr, die\r\neine mündige Bevölkerung darstellt, bewusst zu sein.", "Während\r\nunsere westliche Kultur sich einer existentiellen Krise gegenübersieht und eine\r\nVielzahl von Angriffen erleidet, scheinen sich die politischen Eliten darauf zu\r\nkonzentrieren, ihren Willen um jeden Preis durchzusetzen.", "Sie\r\nversuchen, eine Reihe von Problemen unter Kontrolle zu halten, schaffen dies\r\nnicht und begnügen sich daher damit, der Öffentlichkeit dieses Versagen als\r\nstrategischen Sieg zu verkaufen:", "Die\r\nMigrationskrise, chronische ökonomische Unsicherheit, geopolitische\r\nAuseinandersetzungen mit immensem menschlichen Leid, weltweite P(l)andemien mit\r\ndem Beschneiden der persönlichen Freiheitsrechte, all dies soll als Teil des\r\nLebens akzeptiert werden; es wird uns als „alternativlos“ verkauft.", "Daher ist\r\nes die Priorität dieser Eliten, den politischen Betrieb zu stabilisieren und\r\nabweichende Meinungen sowie Populismus zu unterdrücken.", "Um dies\r\nsicherzustellen, reichen Gesetze gegen verschiedene Handlungen nicht aus. Um\r\n„den Frieden sicherzustellen“, braucht es Regeln gegen das Denken an sich.", "Dadurch,\r\ndass richtig und falsch umdefiniert, das Narrativ kontrolliert und\r\nunabhängiges Denken eingegrenzt werden, bleibt die Bevölkerung als Ganzes strategisch\r\nbeeinflussbar und intellektuell fügsam.", "Angesichts\r\ndes Erfolgs dieser Strategie und mit Kants Definition der Aufklärung im\r\nHinterkopf erscheint es ratsam, die Frage zu stellen: Sind wir jemals zu\r\nerwachsenen und aufgeklärten Individuen geworden oder sind wir noch immer in\r\nunserer selbst auferlegten Unmündigkeit gefangen?", "Ich\r\ndenke, Letzteres ist in breiten Kreisen verankert, und um meine Ansicht zu\r\nverdeutlichen, gibt es wieder keinen besseren Mann, den man zitieren könnte, als\r\nKant selbst.", "„Faulheit\r\nund Feigheit sind die Ursachen, warum ein so großer Teil der Menschen, nachdem\r\nsie die Natur längst von fremder Leitung frei gesprochen, dennoch gerne\r\nzeitlebens unmündig bleiben; und warum es anderen so leicht wird, sich zu deren\r\nVormündern aufzuwerfen.“", "„Es ist\r\nso bequem, unmündig zu sein. Habe ich ein Buch, das für mich Verstand hat,\r\neinen Seelsorger, der für mich Gewissen hat, einen Arzt, der für mich die Diät\r\nbeurteilt, und so weiter, so brauche ich mich ja nicht selbst zu bemühen.“", "„Ich habe\r\nnicht nötig, zu denken, wenn ich nur bezahlen kann; andere werden das verdrießliche\r\nGeschäft schon für mich übernehmen. Dass der bei weitem größte Teil der\r\nMenschen den Schritt zur Mündigkeit, außer dem, dass er beschwerlich ist, auch\r\nfür sehr gefährlich halten: Dafür sorgen schon jene Vormünder, die die\r\nOberaufsicht über sie gütigst auf sich genommen haben.“", "„Nachdem\r\nsie ihr Hausvieh zuerst dumm gemacht haben und sorgfältig verhüteten, dass\r\ndiese ruhigen Geschöpfe ja keinen Schritt außer dem Gängelwagen, darin sie sie einsperrten,\r\nwagen durften, so zeigen sie ihnen nachher die Gefahr, die ihnen droht, wenn\r\nsie es versuchen, allein zu gehen.“", "Es lässt\r\nsich immer weniger abstreiten, dass wir, besonders in Europa und den USA, nicht\r\nlänger das absolute und unveräußerliche Recht der freien Meinungsäußerung\r\nhaben.", "Obwohl\r\nwir vorgeben, stolze Bürger demokratischer Gesellschaften zu sein, die\r\npersönliche Freiheiten theoretisch respektieren und aufrechterhalten, wurde die\r\nDefinition dessen, was freie Meinungsäußerung ausmacht, in der Praxis so weit\r\nabgeschwächt und eingeengt, dass es oft zur Parodie des eigentlichen\r\nGrundsatzes verkommt.", "Mehr und\r\nmehr Themen wurden tabuisiert, die persönliche Äußerung „falscher“ Meinungen\r\nund Ideen werden unter Strafe gestellt, und sogar die wissenschaftliche\r\nForschung wurde in gewissen Bereichen unterdrückt.", "Und auch\r\nin alltäglichen Gesprächen treten die Symptome unserer sozialen Selbstzensur\r\nzutage: Ist es nicht beunruhigend, dass es nahezu unmöglich war, in der\r\nVergangenheit eine rationale, nüchterne Debatte über die Migrationskrise oder\r\nden Klimawandel zu führen?", "Oder\r\naktuell über Corona, wobei die Politiker und Technokraten dieser Welt die\r\nWeltwirtschaft abwürgen und dies als „Great Reset“ propagieren?", "Die\r\nPolitik und Massenmedien, zusammen mit den gesalbten Experten, führen sich als\r\nStellvertreter Gottes auf und scheinen vom Irrsinn getrieben zu sein, stets zu\r\nwissen, was richtig ist für jeden Einzelnen.", "Das\r\nnatürliche Recht auf unabhängiges Denken und freie Meinungsäußerung wurde unter\r\ndem Vorwand dessen, was wir heute als „politische Korrektheit“ bezeichnen,\r\nstark eingeschränkt.", "Ohne\r\nRücksicht auf Denkverbote zu sprechen, kann einem die Rolle des Außenseiters\r\noder des Feindes der Zivilgesellschaft einbringen, und dort enden die Folgen\r\nnoch nicht einmal: Auch die Selbstzensur wird sichergestellt durch neue Gesetze\r\nunserer moralischen Führer, die glauben, dass die ihnen mit den\r\nRegierungsämtern übertragene Macht sie dazu berechtigt, einzugrenzen, was wir\r\ndenken und nicht denken dürfen.", "Kant\r\nunterstrich die Notwendigkeit der öffentlichen Debatte vor 250 Jahren so:", "„Es ist\r\nalso für jeden einzelnen Menschen schwer, sich aus der ihm beinahe zur Natur\r\ngewordenen Unmündigkeit herauszuarbeiten. Er hat sie sogar liebgewonnen und ist\r\nvor der Hand wirklich unfähig, sich seines eigenen Verstandes zu bedienen, weil\r\nman ihn niemals den Versuch davon machen ließ.“", "„Satzungen\r\nund Formeln, diese mechanischen Werkzeuge eines vernünftigen Gebrauchs oder\r\nvielmehr Missbrauchs seiner Naturgaben, sind die Fußschellen einer\r\nimmerwährenden Unmündigkeit.“", "„Daher\r\ngibt es nur wenige, denen es gelungen ist, durch eigene Bearbeitung ihres\r\nGeistes sich aus der Unmündigkeit herauszuwickeln und dennoch einen sicheren\r\nGang zu tun. Dass aber ein Publikum sich selbst aufkläre, ist eher möglich; ja,\r\nes ist, wenn man ihm nur Freiheit lässt, beinahe unausbleiblich.“", "Zusammenfassend\r\nlässt sich sagen, dass der einzelne Bürger ohne die Möglichkeit der freien\r\nDebatte es nicht vermag, aus seiner selbst auferlegten Unmündigkeit\r\nauszubrechen. Ohne die Chance auf Befreiung und persönliche Aufklärung bleiben\r\nwir außerstande, den Status quo in Frage zu stellen, abzulehnen und\r\nherauszufordern.", "Wie\r\nFiguren auf dem Schachbrett haben wir kein Mitspracherecht bei unserer Zukunft und\r\nkeine Kontrolle über die Pläne, an deren Durchführung wir implizit mitarbeiten.\r\nWir werden zu Komplizen zerstörerischer Politik und in Konflikten und Kriegen,\r\ndie in unserem Namen geführt werden, und schauen nur noch zu, wie unsere Kultur\r\nzerfällt, unsere Werte verkommen und unsere Freiheit mit Füßen getreten wird.", "Ich denke\r\ndaher, es ist an der Zeit, sich erneut die Worte in Erinnerung zu rufen, welche\r\ndie schweizerische Kultur geprägt und zu einer einmaligen Erfolgsgeschichte\r\ngemacht hat:", "Wir\r\nwollen frei sein, wie die Väter waren,\r\neher den Tod, als in der Knechtschaft leben.\r\nWir wollen trauen auf den höchsten Gott\r\nund uns nicht fürchten vor der Macht der Menschen.", "Es macht\r\nSinn, sich zu überlegen, dass die essenzielle Weisheit nicht „ohne Herren keine\r\nKnechte“ lautet, sondern „ohne Knechte keine Herren“.", "Für die\r\nFreiheit.", "Dieser Artikel erschien zuerst bei Inside Paradeplatz."]}}}