{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/06/07/15149-niedergang-der-spd-der-absteiger-kommt", "query_keywords": ["migrant", "einwander", "migration"], "creation_date": "07.06.2019", "crawl_date": "19.12.2020", "author_person": "Alexander Wendt", "author_organization": [], "news_keywords": [], "content": {"title": "Niedergang der SPD: Der Absteiger kommt", "description": "Kevin Kühnert sollte die Partei auf den letzten Metern führen", "body": {"": ["07. Juni 2019", "von Alexander Wendt", "Die SPD zerfällt in zwei\r\nFlügel: den ihrer Ex-Vorsitzenden und den ihrer Mitglieder, denen noch eine\r\nChance bleibt auf das schönste Verweseramt neben dem Papst (so etwa Franz\r\nMüntefering). Es handelt sich um eine Partei, die sich im Streit darüber zerfleischt,\r\nwas die Bordkapelle spielen soll, während das Vorschiff schon unter der\r\nWasserlinie steht.", "Alle Scherze über die SPD sind gemacht. Trost bietet\r\nden Sozialdemokraten nur die Gewissheit, dass sie kein Einzelschicksal\r\nerleiden. Die französischen Sozialisten pulverisierten sich bei der letzten\r\nParlamentswahl selbst. Die tschechischen Sozialdemokraten schrumpften zu einer\r\nKleinpartei mit einem Stimmenanteil von gut sieben Prozent; Ungarns Sozialisten\r\nhalbierten ihren Wähleranteil, Israels Arbeiterpartei holte bei der letzten\r\nKnesset-Wahl gerade fünf Prozent. Bei all diesen sozialistischen bis\r\nsozialdemokratischen Formationen handelte es sich noch vor 20 Jahren um\r\npolitisch prägende Kräfte ihrer Länder. Vor 21 Jahren überzeugte Gerhard\r\nSchröder mehr als 40 Prozent der deutschen Wähler, 21,5 Millionen in\r\nabsoluten Zahlen. Da „das Elend der SPD“ (423.000 Google-Treffer per 3. Juni), wie es in\r\nBerlin-Mitte heißt, abkommentiert ist, und zwar vollumfänglich schon mindestens\r\nseit dem vorletzten Vorsitzenden, bleibt dem Chronisten nichts anderes übrig,\r\nals eine private Geschichte zu erzählen.", "Mein Großvater war nie\r\nMitglied der SPD. Aber er gehörte zu dem Milieu, das die Sozialdemokratie\r\nvertreten hatte und das umgekehrt dafür sorgte, dass", "sie\r\nbis 1933 und im Westen nach 1949 eine kritische Größe behielt. Von 1918 bis\r\n1970 arbeitete mein Großvater als Elektriker. Nicht als Handwerker, sondern als\r\nWerkselektriker im Agfa-Farbfilmwerk Wolfen. Selbst in den Zeiten der\r\nWeltwirtschaftskrise 1929, als sein Betrieb ihn vorübergehend nicht mehr\r\nbeschäftigen konnte, fand er eine vorübergehende Anstellung bei Bergmann in\r\nBerlin, bevor er zu Agfa zurückkehrte. Facharbeiter wie er kannten ihren Wert.\r\nIn seinem Dorf, aus dem er zur Arbeit pendelte, gehörte er zu den Aufsteigern.\r\nEr verdiente deutlich mehr als die Landarbeiter. Zusammen mit meiner\r\nGroßmutter, die als Hauswirtschafterin bei wohlhabenden Leuten arbeitete und\r\nsich später um ihre eigenen Kinder kümmerte, war er der Büchergilde Gutenberg\r\nbeigetreten, einem Buchclub, der es sich zum Ziel gesetzt hatte, Literatur\r\ndurch große Auflagen preisgünstig und damit populär zu machen. In ihrem\r\nBücherschrank standen unter anderem Thomas Manns „Buddenbrooks“, Gottfried\r\nKellers „Der grüne Heinrich“ und Jeremias Gotthelfs „Die schwarze Spinne“ (ein\r\nBuch, das mich als neugierigen Jungen, der sich ausgerechnet diesen Band herausgeangelt\r\nhatte, beim Lesen in eine Art Duldungsstarre aus Grusel und Spannung\r\nversetzte). Über dem Sofa hing ein guter Kunstdruck von Vermeers „Briefleserin“,\r\ndessen Original zur Dresdner Gemäldegalerie gehört. Für meinen Großvater,\r\nJahrgang 1905, Volksschüler, verstand sich das Prinzip des Aufstiegs durch\r\nBildung mehr oder weniger von selbst. Der „grüne Heinrich“ half ihm nicht beim\r\nVerlegen von Elektroleitungen. Aber das beherrschte er sowieso. Die Bücher, die\r\nVermeer-Kopie, der gute Anzug am Sonntag, das alles stellte für ihn einerseits einen Wert für\r\nsich dar, andererseits eine Art Aussichtsplattform auf die Gesellschaft. Von\r\ndort aus konnte er den Wert eines gebildeten Facharbeiters als Typus taxieren.\r\nEr verglich sich mit den Bürgern und sah, dass er dabei nicht schlecht\r\nabschnitt. Genau dieses Ziel einer Plattform verfolgten die Sozialdemokraten\r\ndamals auch mit den Volksbibliotheken und Arbeiterbildungsvereinen.", "Den Grundsatz, sich kulturell\r\nnach oben zu orientieren, hätte mein Großvater, wenn überhaupt, mit der\r\nGegenfrage kommentiert: Wohin sonst?", "Die Farbfilme aus Wolfen\r\nmarkierten damals den weltweit höchsten Standard. Die Sicherheit, etwas für\r\nsich erreicht zu haben, verband sich mit dem Stolz auf eine führende Industrie.\r\nBeides begründete ein ausgeprägtes Arbeitsethos. Selbst am 20. April 1945, dem\r\nTag, als gegen Mittag amerikanische Panzer in sein Dorf rollten, war er morgens\r\nwie immer in den Zug gestiegen und zur Arbeit gefahren. Er verließ gegen sechs\r\nUhr das großdeutsche Restreich, um am späten Nachmittag in die amerikanische\r\nBesatzungszone zurückzukehren. Das Werk, in dem er arbeitete, das vermutete er\r\nrichtigerweise, würde den Epochenbruch überleben.", "Es\r\nlässt sich nicht ohne weiteres feststellen, wie weit dieser Aufstiegswille\r\nvorhielt. Vielleicht bis in die 70er Jahre, möglicherweise in einigen\r\nAusläufern noch weiter. Einen solchen Ausläufer bildete das sozialdemokratische\r\nMilieu Ostdeutschlands, das sich gewissermaßen in der DDR eingekapselt hatte,\r\num nach dem Mauerfall festzustellen, dass die SPD, die man sich dort\r\nvorstellte, nicht mehr existierte. Gerade eingetretene Genossen aus Leipzig und\r\nErfurt lasen das damals ganz frische Parteiprogramm von drüben, in dem nichts\r\nmehr von sozialem Aufstieg stand, sondern unter anderem der Satz: „Wer die\r\nmenschliche Gesellschaft will, muss die männliche überwinden.“", "Die meisten Ost-Frauen, auch\r\ndiejenigen, die in die SPD gegangen waren, hatten gegen männliche Gesellschaft\r\nnichts einzuwenden. Sie definierten Emanzipation auch anders als nach dem\r\nAusbreitungsgrad des Binnen-I, der Doppelnamen und der Frauenbeauftragten.", "Mein Großvater war schon in\r\nden frühen 80er Jahren gestorben. Ihm musste also niemand erklären, wie zurückgeblieben\r\ner mit seinem Aufstiegsdenken und seinem Statusstolz war. Der Leipziger\r\nSchriftsteller Erich Loest, Jahrgang 1926, versuchte nach 1990, die SPD wieder\r\nan ihre Wurzeln zu erinnern. Von ihm stammte der Satz: „Das\r\nSozialdemokratischste sind die städtischen Bibliotheken, gefolgt von der\r\nFußballmannschaft zweiten Grades.“ Die führenden modernen westdeutschen\r\nSPD-Genossen (es gab kaum andere) blickten mitleidig auf den Sonderling.", "Die Argumentation, warum die\r\nInteressenvertretung von Arbeitern, Bauleuten und Handwerkern heute keinen\r\npolitischen Sinn mehr ergibt, geht innerhalb und außerhalb der SPD ungefähr so:\r\nErstens soziologisch – eine Arbeiterklasse in diesem Sinn existiere gar nicht\r\nmehr, bestenfalls in Restbeständen, ein stolzer Facharbeiteradel erst recht nicht.", "Zweitens identitätspolitisch:\r\nBei der Aufstiegsorientierung handle es sich um eine heikle Angelegenheit,\r\nzumal, wenn sie von weißen Männern gehegt werde, die auch noch stolz auf ihr\r\nLand und dessen Industrie sein wollen. Denn sie begreifen einfach nicht, dass\r\nnach der Doktrin der links von der Mitte und darüber hinaus flächendeckend\r\ndominanten intersektionellen Linken eine Berliner Staatssekretärin mit\r\nfünfstelligem Monatsgehalt, eingewanderten Eltern und muslimischem\r\nSelbstmarketing als Opfer der Gesellschaft zu gelten hat, wenn sie auf einem\r\nInlandsflug von der Stewardess „tea or coffee?“ gefragt wird, während ein\r\nautochthoner Arbeiter, der bei 1.800 Euro Monatsbrutto 135 Euro Steuern\r\nzahlt, tunlichst seine Privilegien als weißer Mann checken sollte.", "Drittens: Für eine klassische\r\nsozialdemokratische Partei gibt es heute nichts mehr zu tun. Die arbeitende\r\nBevölkerung ist schon ausreichend emanzipiert.", "Zum Ersten: In der\r\nIndustrienation Deutschland existiert trotz der mehrfach ausgestellten Totenscheine\r\nnoch eine ansehnliche Arbeiterschaft. Zusammen mit den Beschäftigten des\r\nBauhauptgewerbes und den Handwerkern machen sie gut 20 Prozent, in Bayern und\r\nBaden-Württemberg noch mehr als ein Viertel der Bevölkerung aus. Rechnet man\r\ndie Arbeiter in Rente dazu, die in aller Regel auch im Ruhestand ein positives\r\nVerhältnis zu ihrem Stand pflegen, liegt der Anteil dieses Milieus noch\r\ndeutlich höher. Eine tatsächlich marginale Rolle spielt der produzierende Teil\r\nder Gesellschaft nur in der Kevin-Kühnert-Stadt Berlin, dem Standort des\r\nWilly-Brandt-Hauses.", "Zum Zweiten: Aller Propaganda\r\nzum Trotz wird ein Arbeiter in Sawsan Chebli niemals ein Opfer sehen. Schon gar\r\nnicht eins, das unter ihm zu leiden hätte.", "Zum Dritten: Die\r\nArbeiterschaft insgesamt ist nicht depraviert. Auf Klassentreffen stellen\r\nPolitikwissenschaftsdiplominhaber mit Teilzeitbeschäftigung in NGOs immer\r\nwieder fest, dass sie, die von Politik, Medien und Kirchen umschwirrte\r\nGesellschaftscreme, oft noch mit knapp 40 in einer Berliner WG hausen, während\r\nihre gewerblich orientierten Schulfreunde trotz der Steuerlast schon ein\r\nEigenheim bewohnen. So kann es gehen.", "Trotzdem gäbe es für\r\nsozialdemokratische Politik eine Menge zu tun. Der Staat greift schon bei\r\nKleinverdienern zu. Selbst ein Single, der Vollzeit zum Mindestlohn schafft,\r\nzahlt Steuern. Ein Handwerksmeister muss für einen Teil seines Einkommens schon\r\nden Spitzensteuersatz abliefern. Beides ist ungerecht. Der Geldregen über den erneuerbaren\r\nEnergien muss enden, damit die Stromkosten nicht noch weiter steigen. Auch\r\nGroßstadtschulen in weniger guten Wohnvierteln müssen gut sein. Selbst in\r\nBerlin. Vor allem: Respekt ist den meisten Arbeitern und Handwerkern sogar\r\nwichtiger als materielle Gerechtigkeit. Als Wichtigstes müsste die\r\nMigrationspolitik geändert werden: Hilfe für tatsächlich Verfolgte, offene\r\nTüren für tatsächlich benötigte Fachleute. Aber keine Einwanderung ins\r\nSozialsystem.", "Was die Aufstiegsorientierung\r\nvon Arbeitern angeht: Die existiert individuell immer noch. Zu meinem\r\nBekanntenkreis gehört ein Schweißer, in dessen Buchregal – im Eigenheim – Bände\r\nvon Gilles Kepel und James Joyce stehen (gelesen). Außerdem ein Schlosser,\r\nzu dessen Haushalt sechs Musiklexika und eine bemerkenswerte Sammlung von\r\nKlassik-CDs gehören, und zwar in einer Eigentumswohnung. Ein x-beliebiger\r\nHandwerksmeister versteht mehr von Ökonomie als der gesamte SPD-Parteivorstand.\r\nEgal, welcher. Egal, ob er es auswendig kennt oder nicht, er weiß jedenfalls um\r\ndie Aufforderung von Bertolt Brecht: „Prüfe die Rechnung / Du musst sie bezahlen\r\n/ Lege den Finger auf jeden Posten / Frage: wie kommt er hierher“.", "Es gibt also durchaus noch\r\ndas Milieu, zu dem mein Großvater gehörte. Dass es nicht mehr SPD wählt,\r\nspricht für seine politische Wachheit. Eine sozialdemokratische Partei könnte\r\nalso dank dieser Leute leben. Sie müsste nicht dahinsiechen. Stattdessen begeht\r\nsie Suizid.", "Die Gründe für diesen Suizid\r\nsind multipel. Aber bei diesem Text handelt es sich um eine Art Erzählung, die\r\nes erlaubt, einen einzelnen Agenten der Geschichte einzuführen. Stellen wir uns\r\nalso ein Wesen vor, halb Klein Zaches, halb Grinch. Dieser Kleingrinchzack\r\nschlich schon vor Jahren zu der SPD-Führung und erzählte ihr, es sei jetzt an\r\nder Zeit, zu erkennen, dass ihre Fleisch essenden, Auto fahrenden, gewerblich\r\ntätigen Wähler für die Vergangenheit stehen. „Vergangenheit“, sagte er\r\ngrinchend, „ist schlecht. Ihr solltet daran mitwirken, ein paar Milliarden Euro\r\nüber den Betreibern von Windrädern und Solaranlagen auszuschütten, also über\r\nLeuten, die sowie schon zu den Privilegierten gehören. Davon wird der Strom\r\nteurer, auch für die Supermarktkassiererin. Es wäre auch eine famose Idee, mit\r\nden Steuern", "unter anderem dieser\r\nKassiererin den Käufern von 40.000 Euro teuren Elektrowagen noch eine\r\nAnschaffungsprämie zu zahlen. Und überhaupt solltet ihr Minderheiten in den\r\nMittelpunkt eurer Politik stellen. Und Frauen! Frauen müssen in Aufsichtsräte.\r\nDas ist entschieden wichtiger, als der Kassiererin mehr Netto zu verschaffen.\r\nUnd denkt ansonsten an das Klima!“", "Altgediente Genossen fragten:\r\n„Werden wir damit Erfolg haben?“", "„Papperlapapp, Erfolg“,\r\nerwiderte Kleingrinchzack. „Ihr werdet modern sein.“", "Der CDU riet er praktisch das\r\nGleiche wie der SPD. Im Jahr 2015 schaute er bei der Kanzlerin vorbei und\r\nunterbreitete ihr den Plan, die Grenzen für alle und jeden zu öffnen und nicht\r\ngroß nach Ausweisen und tatsächlicher Verfolgung zu fragen.", "„Was soll ich den Bürgern\r\nsagen?“, fragte Merkel, die wir uns – es ist ja eine Erzählung – einmal\r\nskrupulös denken wollen.", "„Sagen Sie einfach: Wir\r\nschaffen das.“", "„Das reicht aus?“", "„Für diesen Satz werden Sie\r\n2019 sogar die Ehrendoktorwürde in Harvard bekommen.“", "„Mein kleiner grüner Freund,\r\nwaren Sie es nicht, der mir 2011 geraten hatte, aus der Atomkraft\r\nauszusteigen?“", "„Haargenau. Und? Hat es Ihnen\r\ngeschadet, Frau Doktor?“", "Zu den Medien hüpfte unser\r\nTopberater auch, um ihnen einzuschärfen, künftig vor allem Haltung zu zeigen,\r\nHaltung, Haltung, ihren Lesern die Regierungspolitik zu erklären und vor jeder\r\nRecherche zu fragen, ob sie den Falschen nützen könnte.", "Den Kirchen rief er noch zu,\r\nvor allem von Klima und Migranten zu predigen und das Kreuz ruhig mal unterm\r\nBeffchen zu verstecken, falls es zu provozierend wirken sollte.", "„Für Liebhaber von religiösem\r\nKlimbim“, kicherte er, „sagt Ihr einfach, wie faszinierend Ihr den Islam\r\nfindet.“", "Und allen zusammen zischte er\r\nins Ohr: „Deutschlands größtes Problem ist seine Automobilindustrie. Und weiße\r\nMänner. Besonders die älteren.“", "Das Unwahrscheinliche wurde\r\nEreignis. Alle taten, wie ihnen Kleingrinchzack geraten hatte. Alle bis auf die\r\nZurückgebliebenen.", "Bald zeigten die\r\nWahlergebniskurven der SPD wie die der CDU, die Mitgliederkurven der Kirchen\r\nund die Auflagenkurven der meisten Medien synchron und irreversibel nach unten.\r\nUnd nur die Kurve von zwei Parteien nach oben: die der Grünen, außerdem die\r\neiner neuen Truppe, die praktisch in allem das Gegenteil der Grünen\r\nverkörperte.", "Über die Frage, in welche\r\nEinzelagenten Kleingrinchzack in Wirklichkeit zerfällt, ließen sich viele\r\nSeiten füllen. Aber niemand hätte seinem Rat folgen müssen. Es gab nie einen objektiven\r\nZwang. Denkbar wäre das alles nicht ohne die Bereitschaft von großen, ehemals\r\neinflussreichen Institutionen, sich selbst zu zerstören. Um noch einmal Bertolt\r\nBrecht zu zitieren: „Vielleicht müssen sie so sein. Aber sie müssen nicht\r\nsein.“", "So selten kommt das in der\r\nGeschichte nicht vor. Der alte französische Adel vor 1789 schaffte das\r\nbekanntlich auch. Die SPD marschiert nur an der Spitze einer Bewegung, der\r\nviele folgen. Abstieg und Selbstzerstörung sind jedenfalls, anders als der\r\nAufstieg, fast immer eine kollektive Angelegenheit.", "Maliziöse Stimmen behaupten,\r\nKleingrinchzack besitze die Fähigkeit, auch in verschiedenen Gestalten\r\naufzutreten. Mal als vielfach preisgekrönter „Spiegel“-Autor, mal als bezopftes\r\nschwedisches Mädchen. Und mal als Kevin Kühnert.", "Kühnert sollte sich einen\r\nRuck geben und die SPD übernehmen. Denn er verkörpert exakt das Gegenteil des\r\nalten sozialdemokratischen Aufstiegsmodells: kein Studium beendet, keinen\r\nnormalen Beruf ergriffen, ein aufgeblasener Medienkasper. Der SPD-Vorsitz ist\r\nheute eine Art Dschungelcamp. Wer würde besser dorthin passen als er?", "In dem Moment, in dem er die\r\nPartei endgültig in den Boden rammt, hätte er zum ersten Mal in seinem Leben\r\netwas zu Ende gebracht.", "In der Zwischenzeit könnten\r\nandere eine sozialdemokratische Partei in Deutschland gründen. Sie würde\r\ngebraucht.", "Dieser Artikel erschien\r\nzuerst auf „Publico“."]}}}