{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/11/08/15992-europaeische-asylpolitik-frankreichs-kehrtwende", "query_keywords": ["flüchtl", "migration", "zuwander", "asyl", "einwander", "migrant"], "creation_date": "08.11.2019", "crawl_date": "19.12.2020", "author_person": "Volker Seitz", "author_organization": [], "news_keywords": [], "content": {"title": "Europäische Asylpolitik: Frankreichs Kehrtwende", "description": "Ohne die konsequente Einhaltung geltender Gesetze wird der Graben zwischen Wirklichkeit und Rechtsordnung immer größer", "body": {"": ["08. November 2019", "von Volker Seitz", "Seit Jahren sind sich die europäischen Staaten uneinig, wie die\r\nillegale Zuwanderung und damit auch die Chance für Migranten, mit Helfern\r\nbeziehungsweise Schleppern nach Europa zu gelangen, eingeschränkt werden soll.\r\nFrankreich wird den Zugang nach Europa künftig deutlich erschweren. Mit der\r\nRegulierung der Einwanderung vollzieht das Land eine Wende. Nachdem sich die\r\nPartei von Marine Le Pen weiter im Aufwind befindet, nimmt der Druck auf\r\nPräsident Macron zu – vor den Kommunalwahlen in etwa sechs Monaten –‍, neue\r\nRegeln für die Einwanderung zu finden. Ab kommenden Sommer sollen in Frankreich\r\nQuoten für qualifizierte Einwanderer gelten – nicht nach Herkunftsland, sondern\r\nnach Beruf.", "Die französische Regierung wird sich laut Arbeitsministerin Muriel Pénicaud beim Fernsehsender BFM TV am 5.\r\nNovember 2019 an den Einwanderungsregeln von Kanada und Australien orientieren.\r\nFachkräfte aus Mangelberufen sollen befristete Arbeitsvisa erhalten. Die Listen\r\nder Branchen mit Fachkräftemangel sollen jedes Jahr nach Bedarf angepasst\r\nwerden.", "Anders als Deutschland droht Macron, keine Visa mehr\r\nauszustellen, wenn illegale Einwanderer nicht in ihre Herkunftsländer\r\nzurückgeführt werden können. (Nach meinen Erfahrungen in Afrika ist das die\r\nHöchststrafe für afrikanische politische „Eliten“.) Schon die Androhung hat zu\r\nbesseren Zahlen geführt. Premierminister Édouard Philippe sagte am 6. November\r\n2019, dass Frankreich die Kontrolle über seine Migrationspolitik zurückgewinnen\r\nwill. Auch Frankreich kann die illegale Migration nicht zu 100 Prozent stoppen,\r\naber die Anreize können abgemildert werden und den Schleppern das Geschäft\r\nentzogen werden. Das ist ein humaner Ansatz, denn es sterben so weniger\r\nMenschen im Mittelmeer oder in der Sahara.", "Keine so hohe Duldungsquote wie Deutschland", "Befürworter weitgehend offener Grenzen aus Linkspartei, Grünen,\r\nSPD und Teilen der CDU argumentieren hingegen, dass jede weitere Eindämmung der\r\nillegalen Migration auch diejenigen Menschen treffen würde, die tatsächlich\r\ngute Chancen auf einen Schutzstatus in der EU hätten.", "Allerdings haben aus Seenot gerettete und nach Deutschland\r\nüberstellte Migranten mehrheitlich keinen Anspruch auf Asyl. Das geht aus einer\r\nAntwort der Bundesregierung auf eine Anfrage der Linksfraktion im Bundestag\r\nhervor. Demnach entschied das Bundesamt für Migration und Flüchtlinge (BAMF)\r\nbis Ende September in 142 Verfahren über einen möglichen Schutzstatus der\r\nAsylsuchenden, die im Mittelmeer gerettet und nach Deutschland gebracht wurden.", "Davon wurden 74 Verfahren abgelehnt. Das entspricht einem Anteil\r\nvon gut 52 Prozent. Lediglich fünf Personen wurden als Flüchtlinge gemäß\r\nArtikel 16a Grundgesetz oder im Sinne der Genfer Flüchtlingskonvention\r\nanerkannt. 49 Menschen erhielten subsidiären Schutz. Bei neun weiteren\r\nGeretteten verhängte das BAMF Abschiebeverbote. Fünf Verfahren wurden aus\r\nsonstigen Gründen eingestellt.", "Kein anderes Land hat eine so hohe Duldungsquote wie\r\nDeutschland. Ohne die konsequente Einhaltung geltender Gesetze wird der Graben\r\nzwischen Wirklichkeit und Rechtsordnung immer größer. Alle, deren Anträge\r\nabgelehnt wurden (ohne Duldung) müssen abgeschoben werden, dann hätten wir eine\r\nMenge Platz und Geld für die wirklich Asylbedürftigen. Auch die fehlende Aufnahmebereitschaft\r\nim Herkunftsland (siehe Frankreich) muss sich auf die Visavergabe und auf\r\netwaige Hilfen auswirken.", "Dieser Artikel erschien\r\nzuerst auf der „Achse des Guten“."]}}}