{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/04/24/14893-bundesamt-fuer-migration-und-fluechtlinge-durchwink-verfahren-auf-dem-weg-der-transformation-zur-multikulturellen-menschen", "query_keywords": ["ausländer", "asyl", "flüchtl", "migration"], "creation_date": "24.04.2019", "crawl_date": "19.12.2020", "author_person": "Michael Klonovsky", "author_organization": [], "news_keywords": [], "content": {"title": "Bundesamt für Migration und Flüchtlinge: Durchwink-Verfahren auf dem Weg der Transformation zur multikulturellen Menschenrechtsgesellschaft", "description": "Einzigartiges Experiment", "body": {"": ["24. April 2019", "von Michael Klonovsky", "Wie aus einer Anfang August 2018 erteilten Antwort der\r\nBundesregierung auf eine Kleine Anfrage der AfD hervorgeht, lebten ausweislich\r\ndes Ausländerzentralregisters Ende Juni 689.970 Personen in Deutschland, „deren\r\nAsylantrag rechts- oder bestandskräftig abgelehnt wurde“. Ebenfalls geht aus\r\nder Antwort hervor, dass allmonatlich etwa 100 Personen nach Deutschland\r\neinreisen, obwohl sie mit einer Wiedereinreisesperre belegt sind. Nach Angaben\r\ndes Ausländerzentralregisters hielten sich Ende Juni 6.723 Personen in\r\nDeutschland auf, obwohl eine Wiedereinreisesperre gegen sie bestand. Zudem\r\nlebten hierzulande 34.089 Ausländer, die – nachdem ihr Asylantrag rechtskräftig\r\nabgelehnt worden war – die Bundesrepublik verlassen hatten, dann seit dem 1.\r\nJanuar 2015 aber wieder nach Deutschland eingereist waren.", "An dieser, wie man es bis vor kurzem in allgemeinem Unverstand\r\nnoch nannte, Herrschaft des Unrechts hatte das Bundesamt für Migration und\r\nFlüchtlinge (BAMF) erheblichen Anteil, und nicht nur die legendäre Bremer\r\nZweigstelle, dieses Fort Laramie der Willkommensjunta, dessen illegales Treiben\r\nlängst von den Genossen der Gesinnungspresse und den Linksscheitlern der\r\nWikipedia in die Kategorie Legalität überführt wurde, wie es die Kanzlerin\r\ngebot. Erinnern wir uns: Nachdem am 17. September 2015 der BAMF-Präsident Manfred\r\nSchmidt in einem verantwortungslosen Akt der Willkommenskraftzersetzung\r\nzurückgetreten war, nobilitierte der Chef des Bundeskanzleramtes, ein kühner\r\nMann namens Peter Altmaier, gleich tags darauf den Chef der Bundesagentur für\r\nArbeit, Frank-Jürgen Weise, als vorübergehenden Leiter des BAMF (die „Seebrücke“\r\nsamt ihrem erstklassigen Personal existierte weiland noch nicht). Auf „Publico“\r\nkonnte man damals und kann man skandalöserweise bis heute lesen, wie es\r\nfortging: „Weises erste und eigentliche Handlung bestand darin, zum einen meist\r\ngering qualifizierte neue Mitarbeiter mit Teilzeitverträgen in das BAMF zu\r\nholen und zum anderen die Neuorganisation der Behörde praktisch an die\r\nBeratungsfirma McKinsey zu übertragen. Auf der Personalversammlung der\r\nBAMF-Mitarbeiter am 12. Dezember 2015 fragte der Vorsitzende des Örtlichen\r\nPersonalrats Gernot Hüter rhetorisch: ‚Bevorzugt man im Bundesamt vielleicht\r\nneuerdings die Personalgewinnung von Betriebswirtschaftlern und Controllern,\r\nweil man das Asylverfahren perspektivisch mehr nach betriebswirtschaftlichen\r\nGründen denn rechtlichen Normen ausrichten will?‘ Genau so kam es: Für ein\r\nHonorar von 42,6 Millionen Euro strukturierten die McKinsey-Leute das Amt\r\nvöllig um. Im Mittelpunkt stand nicht mehr die Prüfung von Identitäten und\r\nAsylbegründungen, sondern die schnelle Abarbeitung der Fälle durch positive\r\nBescheide – also per Durchwink-Verfahren. Als beste Abteilungen und\r\nAußenstellen im BAMF galten nun diejenigen, die am effizientesten Anerkennungen\r\nerteilten.“", "Daran mitzuwirken, dass dieser Bruch des alten,\r\ndiskriminierenden, deutschtümelnden, das Grundgesetz für sakrosankt erklärenden\r\nUnrechts auf Dauer gestellt und Deutschland von einem monoethnischen,\r\nmonokulturellen Unrechtsstaat in eine multiethnische, multikulturelle\r\nMenschenrechtsgesellschaft umgewandelt wird – wobei bis zum Abschluss der\r\nTransformation die Führerin das Recht schützt, danach braucht es eh keiner mehr\r\n–‌, die Teilnahme an diesem einzigartigen Experiment ist seitdem\r\ndie eigentliche Aufgabe des BAMF.", "Dieser Artikel erschien zuerst auf „Acta diurna“."]}}}