{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/09/25/15771-fridays-for-future-und-andere-oeko-propaganda-die-menschen-vor-dem-klima-schuetzen-nicht-das-klima-vor-den-menschen", "query_keywords": ["flüchtl", "migration"], "creation_date": "25.09.2019", "crawl_date": "16.12.2020", "author_person": "Tomasz M. Froelich", "author_organization": [], "news_keywords": [], "content": {"title": "Fridays for Future und andere Öko-Propaganda: Die Menschen vor dem Klima schützen, nicht das Klima vor den Menschen", "description": "Den Hysterikern geht es nicht um die Umwelt, sondern um die Angst", "body": {"": ["25. September 2019", "von Tomasz M. Froelich", "Mal prognostizierte die Elite der\r\nKlimaforschung eine Eiszeit (gar nicht so lange her, Mitte der 1970er Jahre), kurze\r\nZeit später dann eine Heißzeit, Abschmelzen der Himalaya-Gletscher inklusive.\r\nDann folgten andere apokalyptische Szenarien: FCKW. Saurer Regen. Ozonloch.\r\nWaldsterben. Menschheitssterben. Irgendwie haben wir trotzdem alle überlebt.", "In der ganzen Klimadebatte geht es\r\nim Wesentlichen darum, wer sich sinnvollerweise wem anpasst: Wir dem Klima?\r\nOder das Klima sich uns? Das Geheimnis des Erfolges der Menschheit lag, wie wir\r\nspätestens seit Darwin wissen, vor allem in einer Art humaner Flexibilität. Es\r\nist daher wohl zweckmäßiger, sich auf das Klima und seinen Wandel\r\nvorzubereiten, als in all der Hybris auch noch das Klima beherrschen zu wollen,\r\nnicht wissend, ob das, was uns die Klimahysteriker penetrant predigen,\r\nüberhaupt zutrifft.", "Gerade die Lautsprecher im\r\nklimapolitischen Diskurs haben vor allem eines: viel Meinung, aber wenig\r\nAhnung. Diese Ahnungslosigkeit wird in der öffentlichen Debatte durch\r\nsprachpsychologische Tricks und ein ausgeklügeltes Netzwerk recht erfolgreich\r\nkaschiert: Über den Klimastreik der Schulschwänzer wird von den Massenmedien\r\nfast ausnahmslos wohlwollend berichtet. Dass dahinter eine globalistische\r\nAgenda steckt, merkt jeder, der Augen im Kopf hat.", "Fast zeitgleich zu den Fridays for Future\r\nist natürlich ganz zufällig das Parallelnetzwerk der „Scientists for Future“\r\nentstanden, dem angeblich 16.000 namhafte Wissenschaftler angehören sollen.\r\nDarunter auch Johan Rockström, der ernsthaft behauptete, ein Steak würde 70\r\nLiter Erdöl enthalten. In meinen zahlreichen Steakverkostungen ist mir noch\r\nkein einziges Steak mit Erdölgeschmack untergekommen. Rockström hat Schwachsinn\r\nerzählt und dies dann später auch eingeräumt. Aber bei einigen wird dieser\r\nSchwachsinn ohne die anschließende Korrektur hängengeblieben sein, die Leute\r\nglauben einem ja heutzutage nahezu alles, wenn man sich geschickt anstellt.", "Das Ganze verläuft natürlich nicht\r\nohne Kalkül: Ein Vordenker dieser ganzen Klimasekte hat unverhohlen ehrlich\r\neingestanden, dass man bewusst im Panikmodus sprechen müsse. Wir kennen Gretas\r\nberühmten Satz: „Ich möchte nicht, dass ihr hoffnungsvoll seid. Ich will, dass ihr\r\nin Panik geratet.“", "Entsprechend hat man den\r\nSprachgebrauch angepasst: Aus der Klimaerwärmung ist nun die Klimaerhitzung\r\ngeworden. Aus dem Klimawandel der Klimakollaps. Aus dem Klimaskeptiker der\r\nKlimaleugner. Aus SUVs Stadtpanzer. Es werden in deutschen Städten\r\nKlimanotstände ausgerufen – an dieser Stelle sei die Frage gestattet, ob es\r\ndenn nicht unverantwortlich ist, sogenannte Klimaflüchtlinge in Städten\r\nunterzubringen, in denen der Klimanotstand ausgerufen wurde? Die Welt der\r\nLinken kennt keine Grenzen, ihre Dummheit auch nicht, ihre Logik aber schon,\r\nund zwar sehr enge.", "In dieser Klimahysterie kommen kaum\r\nnoch konkrete Zahlen vor, nur jene von der 97-Prozent-These (die nicht stimmt)\r\nund gewürfelte Worst-Case-Szenarien in Bezug auf Klimaerwärmung in Grad\r\nCelsius. Es ist wie mit einer Sekte.", "Ein interessantes Gedankenexperiment\r\nmachte neulich Peter Heller auf „Tichys Einblick“: Angenommen, die ganzen\r\nHorrorszenarien würden wirklich eintreten: Die Erwärmung steigt um einige Grad.\r\nIn der Themse schwimmen wieder Nilpferde. Der Meeresspiegel steigt an. Hamburg\r\nversinkt im Meer. Die Extremwetterlagen nehmen zu: Extrem heiße Sommer, extrem\r\nkalte Winter, was wiederum den Vorteil hätte, dass man zur kalten Jahreszeit\r\nendlich Linke sehen könnte, die ihre Hände in den eigenen Taschen halten.", "Angenommen, die Wissenschaft hätte\r\nall das berechnet und entsprechend kommuniziert, aber als Schuldigen die Natur\r\nselbst ausgemacht und nicht den Menschen, der nur marginalen bis gar keinen\r\nEinfluss auf diese Prozesse hat, die es schon immer auch ohne sein Zutun gab.\r\nWürde man dann als vernunftbegabter Mensch so reagieren, wie der politische\r\nMainstream es gerade tut?", "Mit Emissionsbekämpfung um jeden\r\nPreis? Mit Autofahrerenteignung? Mit Zerschlagung von Schlüsselindustrien, was\r\nschlimme Auswirkungen auf Wohlstand und Technologiefähigkeit zur Folge hätte?\r\nMit schleichender Einschränkung der Freiheit in grüntotalitärer Manier? Mit\r\nmassenmedialer Dauerberieselung mit Weltuntergangspseudopropheten? Mit\r\nSicherheit nicht.", "Man würde Forscher und Ingenieure\r\ntechnikoffen und ideologiefrei tüfteln lassen. Man würde die Energiewende\r\nrückabwickeln und Kraftwerke anwerfen, um Infrastrukturen abzusichern. Man\r\nwürde eine stabile Stromversorgung aufbauen, statt in Voodootechniken wie\r\nPhotovoltaik oder Windkraft zu investieren und sich so der Willkür des Wetters\r\nauszusetzen. Man würde auf Wachstum und Wertschöpfung setzen, weil nur so\r\nWohlstand und die Techniken geschaffen werden können, derer es bedarf, um den\r\nklimatischen Herausforderungen zu trotzen. In einem Satz: Man würde die\r\nMenschen vor dem Klima schützen, und nicht das Klima vor den Menschen.", "Man würde also genau das Gegenteil\r\ndessen unternehmen, was gerade unternommen wird. Man zwingt uns einen\r\nökologischen Steinzeitsozialismus auf. Ökospirituelle Askese inklusive. Und\r\nselbst wenn die Klimaapokalyptiker recht haben sollten – würde man in\r\nderen Welt überhaupt leben wollen? Ich nicht. Die Welt zu retten, um aus ihr\r\neine knastähnliche Freiluftklapse zu machen, wäre mir keine Mühe wert.", "Diesen Ökoideologen geht es gar\r\nnicht wirklich um Umwelt und Klima, sondern darum, den Menschen Angst zu machen\r\nund ihnen gleichzeitig die Schuld für die angebliche Klimamisere zuzuweisen.\r\nMit dieser dreisten Masche lässt der schuldbeladene und angstgetriebene\r\ndeutsche Michel alles mit sich machen: Er lässt sich noch mehr drängeln und\r\ngängeln, er lässt sich noch mehr ausnehmen – höhere Abgaben, höhere Steuern,\r\nalles für den Staat, weil der angeblich besser weiß als der Bürger selbst, was\r\nfür ihn gut ist. Und von all dem profitiert natürlich auch die internationale\r\nHochfinanz – am aufgeblähten Zertifikatehandel sowie der Zerschlagung\r\nproduktiver Industrien, während sich staatsnahe Absahner am Rockzipfel der\r\nGrünen mit Subventionsgeld die Taschen füllen.", "Zudem wirkt dieser ganze\r\nKlimafanatismus wie ein Versuch, das Scheitern von Multikulti und die\r\nAlltagsfolgen der Migration, die man tagtäglich erlebt, aus dem Gedächtnis zu\r\ndrängen. Man verschließt die Augen und huldigt einer Zivilreligion, weil man es\r\nanders irgendwie nicht aushält.", "Und für diese dreiste Agenda, für die kranken\r\nPsychoneurosen, müssen kleine, fremdgesteuerte Kindergartenimperatoren\r\nherhalten, von denen sich die Bundesregierung am Nasenring durch die Manege\r\nführen lässt und uns so in eine sanfte Klimadiktatur steuert. Es ist nur noch\r\nlächerlich."]}}}