{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/07/09/15328-holger-beckmann-von-der-tagesschau-ueber-fluechtlinge-im-mittelmeer-ausgedachte-opfer-fuer-die-ard", "query_keywords": ["flüchtl"], "creation_date": "09.07.2019", "crawl_date": "19.12.2020", "author_person": "Holger Finn", "author_organization": [], "news_keywords": [], "content": {"title": "Holger Beckmann von der „Tagesschau“ über Flüchtlinge im Mittelmeer: Ausgedachte Opfer für die ARD", "description": "Irgendwann wird es schon wahr", "body": {"": ["09. Juli 2019", "von Holger Finn", "Wenn du Holger\r\nBeckmann heißt, für das ARD-Studio\r\nBrüssel arbeitest und den klaren Auftrag bekommst, eine „neue Dynamik“ in der\r\nseit vier Jahren festgefahrenen Diskussion um die Fluchtrouten über das\r\nMittelmeer aufzuspüren, bleibt dir keine Zeit mehr, irgendetwas zu\r\nrecherchieren. Du nimmst, was du hast, was du weißt und was du zu fühlen\r\nglaubst. Und schreibst den Satz: „In der europäischen Flüchtlingspolitik\r\nhat sich lange nichts bewegt – obwohl weiter Tausende auf dem Mittelmeer\r\nertrinken.“ Denn so erklärt sich,\r\ndass du anschließend erklärst, deswegen nehme „jetzt die Debatte Fahrt auf,\r\nauch wenn eine Einigung nicht in Sicht ist“.", "Woher du die „Tausende“ hast, die\r\nauf dem Mittelmeer „immer noch“ sterben, könntest du auf Nachfrage nicht sagen,\r\nwenn du Holger Beckmann hießest und im ARD-Studio Brüssel arbeitetest. Brüssel\r\nliegt weitab vom Mittelmeer, 850 Kilometer Luftlinie sind es bis ans Ufer, 1.500\r\nKilometer sogar bis ins Seenotrettungskrisengebiet.", "Für Nahostkorrespondenten der ARD\r\netwa in Ägypten gibt es kein Hindernis, bei Bedarf auch direkt aus Pakistan,\r\nIsrael oder dem Oman zu berichten. Nah dran statt direkt dabei. Für Beckmann\r\naber, mit dem ehemaligen Talkmaster nicht verwandt oder verschwägert, eine Hürde. Denn in Brüssel\r\nhaben sie nicht nur kein Mittelmeer, sondern auch kein Internet und deshalb\r\nkeinen Zugang zur Internetseite des UNHCR, das nicht von „Tausenden“ Opfern auf der Flucht übers Meer,\r\nsondern von exakt 667 in diesem Jahr spricht.", "Dieses Jahr? Nächstes? Heute,\r\ngestern, übermorgen? Hunderte? Tausende? Hunderttausende? Was macht es für\r\neinen Unterschied! Wenn du Holger Beckmann heißt, ist der einzelne Tote genauso\r\nschlimm, wie es zehn wären, hundert, tausend, hunderttausend oder Millionen. Es\r\nkommt nicht auf Zahlen an, wenn du Holger Beckmann heißt, nicht einmal auf die\r\nEntwicklung von Zahlen bei den Todesopfern im Mittelmeer, deren Anzahl laut\r\nUNHCR von 3.500 bis 3.700 in den Jahren 2014 und 2015 auf 2.300 im Jahr 2018\r\nsank, ehe sie zum Halbjahr 2019 bei 650 landete, was für das Jahresende eine\r\nHalbierung der Vorjahreszahlen verspricht.", "Haltung ist es, was du brauchst,\r\nwenn du Holger Beckmann heißt und deine Arbeit als Mission betreibst, die\r\nlosgelöst von Faktenkram und schnöden Statistiken zu funktionieren hat, da\r\nsitzen die Tausender dir locker und die Fake News rutschen dir so heraus, so\r\nschnell kannst du gar nicht mitschreiben. „Immer noch – so schätzen es die\r\nUN – ertrinken Tausende bei dem Versuch, europäischen Boden zu erreichen“,\r\ndenkt sich Beckmann sogar einen Kronzeugen für seine Zahlenangabe aus, die,\r\nstimmte sie, bedeuten würde, dass die UN nichts wissen von den Zahlen des\r\nUN-Flüchtlingshilfswerks.", "Oder aber dir sind, wenn du\r\nHolger Beckmann bist, Hunderte einfach zu wenig und selbst tausend nicht genug,\r\nso dass du die Mehrzahl „Tausende“ aus dem Handumdrehen erfindest, weil es\r\neinfach zwingender klingt. Wenn es dann erst lange genug auf der „Tagesschau“-Seite\r\nsteht, was es immer noch tut, wird es schon irgendwann die Wahrheit geworden\r\nsein.", "tagessschau.de: „Brüssel redet wieder über\r\nFlüchtlinge“", "Statistik\r\ndes UNHCR zu Flüchtlingen über das Mittelmeer (Englisch)", "Dieser\r\nArtikel erschien zuerst auf „Politplatschquatsch“."]}}}