{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/07/11/15347-schlepper-und-migranten-einsammel-schiffe-im-mittelmeer-was-seenot-ist-und-was-nicht", "query_keywords": ["flüchtl", "ausländer", "zuwander", "asyl", "einwander", "migrant"], "creation_date": "11.07.2019", "crawl_date": "19.12.2020", "author_person": "Klaus Peter Krause", "author_organization": [], "news_keywords": [], "content": {"title": "Schlepper und Migranten-Einsammel-Schiffe im Mittelmeer: Was Seenot ist und was nicht", "description": "Merkels Zuwanderungsprogramm von 2003 vertritt heute die AfD", "body": {"": ["11. Juli 2019", "von Klaus Peter Krause", "Es ist ein Unterschied, ob man ganz ungewollt in Seenot gerät oder sich\r\nabsichtlich in eine Lage bringen lässt, die Seenot simuliert und vortäuscht,\r\nspäter vielleicht sogar zu echter Seenot führt. Echte Seenot, ohne gerettet zu\r\nwerden, endet üblicherweise mit dem Seetod. Migranten, die in ein Schlauchboot\r\nvon Schleppern steigen und mit ihm auf die hohe See bugsiert und dann ihrem\r\nSchicksal überlassen werden, liefern sich durch eigene Entscheidung einem\r\nSelbstmordkommando aus, und die Schlepper begehen an ihnen einen Mordanschlag.\r\nDenn Migranten wie Schlepper nehmen den Tod in Kauf – die Schlepper für die Migranten,\r\ndie Migranten für sich selbst. In einem Bericht der „FAZ“ las man, das deutsche\r\nMigranten-Einsammel-Schiff „Alan Kur­di“ habe 65 Menschen aus einem\r\nSchlauchboot an Bord genommen. Alle Insassen ohne Rettungsweste. Das Boot sei\r\nnoch manövrierfähig gewesen. An Bord habe es elf Ka­nis­ter Ben­zin, ei­nen Ka­nis­ter\r\nmit Was­ser und kaum Pro­vi­ant gehabt – das Benzin wohl zum Betreiben des\r\nAußenbordmotors. Was ist Seenot? Wikipedia erklärt sie so: „Seenot ist\r\neine Situation, in der unmittelbare und ohne fremde Hilfe unabwendbare Gefahr\r\nfür die Gesundheit oder das Leben von Besatzung oder Passagieren eines Wasserfahrzeugs\r\nzum Beispiel durch Untergang oder andere Havarien auf See droht. Ein\r\nSeenotfall kann direkt oder indirekt durch schlechtes Wetter, technische\r\nDefekte (Maschinenschaden, Ruderbruch, Wassereinbruch, Brand),\r\nHavarien, Grundberührung, Fehler und Fehlverhalten der Besatzung\r\n(Navigationsfehler, Überladung, nicht gegebene beziehungsweise falsch\r\nausgeführte Anweisungen) oder durch Angriff von Piraten entstehen,\r\noft auch als Kombination der Faktoren.“ – „Das Erkennen und die\r\nEinschätzung von Gefahrenpotentialen, die zu einer Seenot führen (können), ist\r\nnaturgemäß subjektiv und stark von Erfahrungen und Fähigkeiten der involvierten\r\nPersonen und der Größe und dem Zustand des betroffenen Schiffes abhängig.\r\nEntsprechend gibt es keine allgemeinverbindlichen Regeln, ob\r\neine Seenot vorliegt, sondern dies ist vom Empfinden des Schiffsführers abhängig.\r\nKeine Seenot herrscht vor, wenn ein Wasserfahrzeug einen Schaden oder Beschädigungen erleidet, von\r\ndenen weder für das Fahrzeug noch für Leib oder Leben der Besatzung eine\r\nunmittelbare Gefahr hervorgeht. Ein Mastbruch einer Segelyacht, die unter\r\neigenem Antrieb bei ruhigem Wetter einen Hafen erreichen kann, rechtfertigt\r\nbeispielsweise keinen Notruf.“ Das Einschätzen einer Lage also, die zu einer\r\nSeenot führen könnte, hängt demnach auch vom subjektiven Empfinden ab. Darauf\r\nscheint sich auch Carola Rackete zu berufen, die Führerin des Migranten-Einsammel-Schiffes\r\n„Sea-Watch 3“.", "Die Schlepper bringen ihre Opfer wissend in Todesgefahr", "Vor kurzem hat das international tätige Grenzschutzunternehmen Frontex\r\nmit Videoaufnahmen gezeigt, wie Menschen auf hoher See von einem seetüchtigen\r\nBoot in ein winziges seeuntüchtiges Boot verfrachtet werden, damit sie als vermutlich in „Seenot“\r\nbefindlich von dort kreuzenden Schiffen wie „Sea-Watch 3“ oder „Alan Kurdi“ –\r\nbeide unter deutscher Flagge – aufgesammelt und in Sicherheit gebracht werden.\r\nDie Schlepper (Schleuser) sind kriminelle Banden. Sie verstoßen mit ihrer\r\nTätigkeit gegen Gesetze und bringen ihre Opfer wissend in Todesgefahr. Wer\r\nihrem verbrecherischen Handwerk zur Hand geht, wie es durch Aufsammeln ihrer in\r\nseeuntüchtige, überfüllte Boote gepackten Menschen geschieht, und sie illegal\r\nin Häfen von EU-Staaten bringt, leistet diesen Banden erkennbar Hilfsdienste,\r\nleistet diesem Geschäft weiteren Vorschub, beteiligt sich am Verbrechen und\r\nträgt dazu bei, dass Deutschland und andere europäische Länder zu\r\nSchwarzafrikaner-Staaten werden.", "Hilfsdienste für die kriminellen Schlepper als humanitäre Pflicht\r\nbejubelt", "Und ausgerechnet das wird hierzulande bejubelt als Heldentaten,\r\nhumanitäre Pflicht und praktizierte Mitmenschlichkeit. Nach einer ARD-Umfrage\r\nsind angeblich 72 Prozent der Bundesbürger für das private Migranten-Aufsammeln\r\nim Mittelmeer. Tausende haben bundesweit dafür demonstriert. Und über die\r\nEinstufung von Carola Racketes Tat als Gesetzesverstoß durch den italienischen\r\nStaat waren sich Bundespräsident, Bundeskanzlerin, Minister, Parteiführer,\r\nKirchen und Gewerkschaften seltsam einig: Da geschehe, so von der „FAZ“\r\nberichtet, „ei­ner deutschen Hel­din in Ita­li­en bit­te­res Un­recht“. Es sind\r\nallesamt Populisten, die sich dem Populus an den Hals werfen und ihren Wählern\r\nnach dem Mund reden. Es widert an.", "Es geht um gesetzwidriges Handeln und die absehbaren schlimmen\r\nFolgen", "Aber urteilen Sie selbst. Natürlich ist es schlimm, was Menschen\r\nauf sich nehmen, nur um einer Lage zu entkommen, in der sie keine Hoffnung mehr\r\nfinden – von jenen natürlich abgesehen, die sich auf dem „Flüchtlingsweg“ als\r\nverkappte Terroristen oder „Schläfer“ einschleusen lassen. Und es ehrt Menschen\r\nin wohlhabenden Ländern, denen das Elend mit den Migrantenbooten das Herz\r\nzerreißt. Aber es geht um gesetzwidriges Handeln. Und vor allem geht es um die\r\nFolgen, wenn auf diese (und andere) Weise halb Schwarzafrika nach Europa und\r\nbesonders nach Deutschland aufbricht. Dazu der Zustrom aus islamischen Staaten,\r\nder so gut wie ungebremst ebenso über uns hereinbricht und von politischen\r\nKräften im Hintergrund sogar gewollt ist und betrieben wird.", "UN-Flüchtlingskommissar: Keine Belege, dass sich die Migranten\r\nselbst in Gefahr bringen", "Schon wird allerdings bestritten, dass die Schlepperbanden die\r\nMigranten absichtlich in Seenot bringen, damit sie aufgefischt werden und dies\r\nals Rettung aus Seenot ausgegeben und gerechtfertigt werden kann. So vom Recherchezentrum\r\nCorrectiv, wonach auf seine schriftliche Anfrage beim Flüchtlingskommissar der\r\nVereinten Nationen (UNHCR) für Afrika, den Mittelmeerraum und Libyen dessen\r\nSprecher Charlie Yaxley geantwortet habe, die Flüchtlinge und Migranten hätten\r\nbei der Seetüchtigkeit der Boote „wenig mitzureden“. Das sei gänzlich in der\r\nHand der Schmuggler und Schlepper. „Wir haben keine Belege dafür, dass sich\r\nFlüchtlinge und Migranten selbst in Gefahr bringen“, so Yaxley. „Und dafür gibt\r\nes auch keinen Grund. Wenn die Behörden von ihnen erfahren, werden sie\r\ngerettet, um Verluste zu verhindern. Die Rettung wird nicht verzögert, bis das\r\nBoot in Seenot ist, so läuft das nicht.“ – „Aufgegriffen werden laut\r\nYaxley also nicht nur Boote in Seenot, sondern alle Boote mit Flüchtlingen und\r\nMigranten, von denen die Behörden erfahren. Deshalb hätten die Menschen keinen\r\nGrund, sich absichtlich in Gefahr zu bringen. Unsere Bewertung: Keine\r\nBelege. Das Video von Frontex ist echt, aber kein Beweis, dass Seenot\r\n‚künstlich erzeugt‘ wird oder sich Migranten absichtlich in Gefahr bringen.\r\nZuständige Behörden deuten das eher als wirtschaftliche Strategie der\r\nSchmuggler.“ Der Leser wird die Glaubwürdigkeit dieser Darstellung selbst zu\r\nbeurteilen wissen.", "Als die Merkel-Regierung italienischen „Rettungsschiffen“ das\r\nHandwerk noch legte", "Vergessen ist, worüber die „FAZ“ in diesen Tagen ebenfalls\r\nberichtete: „Als die Italiener 2013 und 2014 in ei­nem na­tio­na­len Kraft­akt\r\nim Rah­men der Ope­ra­ti­on ‚Ma­re No­strum‘ buch­stäb­lich Hun­dert­tau­sen­de\r\nBoots­flücht­lin­ge vor dem Er­trin­ken ret­te­ten und an ih­re Küs­te brach­ten,\r\nwar es maß­geb­lich die deut­sche Re­gie­rung un­ter Kanzle­rin An­ge­la Mer­kel,\r\ndie ih­nen das hu­ma­ni­tä­re Hand­werk leg­te und sie zum Abzug der ita­lie­ni­schen\r\nRet­tungs­schif­fe aus dem zen­tra­len Mit­tel­meer ver­an­lass­te. Denn vie­le\r\nder afri­ka­ni­schen Mi­gran­ten wa­ren aus Ita­li­en nach Deutsch­land weiterge­zo­gen.“\r\nVöllig vergessen sind auch viele Äußerungen deutscher Politiker zur Zuwanderung\r\nnach Deutschland aus früheren Jahren. Gerade hat sie der\r\nAfD-Bundestagsabgeordnete Peter Boehringer in einer seiner regelmäßigen Rundmails\r\nzusammengestellt. Sie stammen aus den Jahren 1973 bis 2010. Und dies sind sie:", "Genscher\r\n1984: Wir sind kein Einwanderungsland", "SPD-Kanzler Willy Brandt 1973 in seiner Regierungserklärung: „Es ist aber\r\nnotwendig geworden, dass wir sehr sorgsam überlegen, wo die Aufnahmefähigkeit\r\nunserer Gesellschaft erschöpft ist und wo soziale Vernunft und Verantwortung\r\nHalt gebieten!“", "Bundesaußenminister Genscher 1984 über Deutschland: „Wir sind kein\r\nEinwanderungsland. Wir können es nach unserer Größe und wir können es wegen\r\nunserer dichten Besiedlung nicht sein. Deshalb geht es darum, ohne Eingriffe in\r\ndie Rechte des Einzelnen und der Familie, ohne Verletzung der Grundsätze der\r\nToleranz, zu einer Verminderung der Ausländerzahlen zu kommen.“", "Helmut Schmidt während seiner Kanzler-Amtszeit: „Mit weit über vier\r\nMillionen Ausländern ist die Aufnahme der deutschen Gesellschaft erschöpft,\r\nwenn nicht ganz große Probleme entstehen sollen. Mehr als 4,5 Millionen\r\nAusländer können wir mit Anstand nicht verdauen.“", "Helmut Schmidt auf einer DGB-Veranstaltung seines Hamburger Wahlkreises\r\n1981: „Wir können nicht mehr Ausländer verdauen, das gibt Mord und Totschlag!“", "Herbert Wehner, SPD, 1982: „Wenn wir uns weiterhin einer Steuerung des\r\nAsylproblems versagen, dann werden wir eines Tages von den Wählern, auch\r\nunseren eigenen, weggefegt. Dann werden wir zu Prügelknaben gemacht.“", "Bei Gesprächen mit dem damaligen US-Präsidenten Ronald Reagan warnte Helmut\r\nSchmidt vor unkontrollierter Zuwanderung aus der Türkei: „Wir können nicht mehr\r\nlange mit den Folgen fertigwerden.“", "Helmut\r\nSchmidt 2005: Wir müssen eine weitere Zuwanderung aus fremden Kulturen unterbinden", "Altkanzler Helmut Schmidt 2004 im „Hamburger Abendblatt“: „Es war ein\r\nFehler, dass wir Anfang der 70er Jahre Gastarbeiter aus fremden Kulturen ins\r\nLand holten.“", "Helmut Schmidt am 11.06.2005 im „Focus“: „Wir müssen eine weitere Zuwanderung\r\naus fremden Kulturen unterbinden. Als Mittel gegen die Überalterung kommt\r\nZuwanderung nicht in Frage. Die Zuwanderung von Menschen aus dem Osten\r\nAnatoliens oder aus Schwarzafrika löst das Problem nicht. Es schafft nur ein\r\nzusätzliches dickes Problem.“", "Ex-Bundeskanzler Kohl in einem geheimen Gesprächsprotokoll vom 28. Oktober\r\n1982: „Über die nächsten vier Jahre werde es notwendig sein, die Zahl der\r\nTürken um 50 Prozent zu reduzieren – aber er könne dies noch nicht öffentlich\r\nsagen.“ („Spiegel“, 01.08.2013)", "Helmut Schmidt, 1992: „Man kann aus Deutschland mit immerhin einer\r\ntausendjährigen Geschichte seit Otto I. nicht nachträglich einen Schmelztiegel\r\nmachen.“ – „Weder aus Frankreich noch aus England noch aus Deutschland\r\ndürfen Sie Einwanderungsländer machen. Das ertragen die Gesellschaften nicht.\r\nDann entartet die Gesellschaft!“ – „Es kann dazu kommen, dass wir\r\nüberschwemmt werden.“ („Tagesspiegel“, 26.08.2010)", "Merkel\r\n2010: Der Ansatz für Multikulti ist gescheitert, absolut gescheitert", "Gerhard Schröder, 1997: „Wir dürfen nicht mehr so zaghaft sein bei\r\nertappten ausländischen Straftätern. Wer unser Gastrecht missbraucht, für den\r\ngibt es nur eins: raus, und zwar schnell.“ („Tagesspiegel“, 26.08.2010)", "Gerhard Schröder, 1998: „Zusätzliche Zuwanderung nicht mehr verkraftbar“ („Bild“,\r\n26.11.1998)", "Oskar Lafontaine, 2005: „Der Staat ist verpflichtet, zu verhindern, dass\r\nFamilienväter und Frauen arbeitslos werden, weil Fremdarbeiter ihnen zu\r\nBilliglöhnen die Arbeitsplätze wegnehmen.“ („Tagesspiegel“, 26.08.2010)", "Angela Merkel beim 17. Parteitag der CDU am 1. Dezember 2003 in Leipzig: „Manche\r\nunserer Gegner können es sich nicht verkneifen, uns in der Zuwanderungsdiskussion\r\nin die rechts­extreme Ecke zu rücken, nur weil wir im Zusammenhang mit\r\nZuwanderung auf die Gefahr von Parallelgesellschaften aufmerksam machen. Das,\r\nliebe Freunde, ist der Gipfel der Verlogenheit! Eine solche Scheinheiligkeit\r\nwird vor den Menschen wie ein Kartenhaus in sich zusammen­brechen. Deshalb werden\r\nwir auch weiter eine geregelte Steuerung und Begrenzung von Zuwanderung\r\nfordern!“", "Angela Merkel 2010: „Der Ansatz für Multikulti ist gescheitert, absolut\r\ngescheitert!“", "Noch könnte das Volk\r\nsie alle vier Jahre abwählen…", "Also immer einmal wieder daran denken, was\r\ndie, die schon länger hier Politik machen, so alles schon gesagt haben. Denn\r\nSie wissen ja, was Politiker von den eigenen Äußerungen halten: Was kümmert\r\nmich mein Geschwätz von gestern. Aber öffentlich rechtfertigen werden sie sich\r\ndann wohl lieber so: Man wird doch noch zu neuen Einsichten kommen und daher\r\nseine Meinung ändern dürfen. Gleichwohl, Politiker, die nicht halten, was sie\r\ngesagt und versprochen haben, haben in der politischen Führung Deutschlands\r\nnichts zu suchen. Noch kann das Volk sie alle vier Jahre abwählen, manchmal\r\nauch zwischendrin. Das muss es dann aber auch wollen. Doch danach sieht es noch\r\nimmer nicht aus.", "Apropos: Was Merkel – wie oben zitiert –\r\nauf dem 17. Parteitag der CDU 2003 in Leipzig sagte – „Deshalb werden wir auch\r\nweiter eine geregelte Steuerung und Begrenzung von Zuwanderung fordern“ – das vertritt\r\nheute in ihrem Programm die AfD. Und nur die AfD.", "Video des Grenzschutzunternehmens Frontex", "Correctiv: „Keine Belege, dass Seenot im Mittelmeer ‚künstlich erzeugt\r\nwird‘“", "Dieser Artikel erschien zuerst auf dem Blog des Autors."]}}}