{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/07/23/15426-zuwanderung-in-schweden-und-deutschland-integration-zunaechst-gescheitert", "query_keywords": ["migration", "flüchtl", "ausländer", "zuwander", "immigrant", "migrant"], "creation_date": "23.07.2019", "crawl_date": "19.12.2020", "author_person": "Katja Triebel", "author_organization": [], "news_keywords": [], "content": {"title": "Zuwanderung in Schweden und Deutschland: Integration zunächst gescheitert", "description": "Politik und Medien sind auf einem besorgniserregenden Pfad", "body": {"": ["23. Juli 2019", "von Katja Triebel", "Die „FAZ“ veröffentlichte am\r\n17. Juli 2019 einen Artikel über die gescheiterte Integration in Deutschland in\r\nBezug auf den Wohnungsmarkt. Ich ergänze dies mit Fakten zum Arbeitsmarkt und\r\nder inneren Sicherheit in Schweden und Deutschland.", "Wohnungsmarkt", "„Die Forscher sollten den\r\nNachweis erbringen, dass die Flüchtlinge sich rasch integrieren würden, dass\r\nsie die deutsche Gesellschaft nicht überforderten und sich in ihrer sozialen\r\nSchichtung dieser Gesellschaft bald angleichen würden.“ Es „gibt erste\r\numfassende Studien zu zentralen Teilaspekten der Integration. Und die zeichnen\r\nein ernüchterndes, teilweise sogar entmutigendes Bild der deutschen\r\nIntegrationsgesellschaft. Dass es im Sinne einer erfolgreichen Integration\r\nnatürlich wünschenswert wäre, Flüchtlinge und andere Zuwanderergruppen räumlich\r\nmöglichst gleichmäßig zu verteilen, scheitert an der städtischen Konzentration\r\nvon bezahlbarem Wohnraum. Die Folge ist, dass gerade sozial ohnehin\r\nbenachteiligte Stadtviertel und deren Bewohner auch noch mit den Integrationsaufgaben\r\nim Übermaß belastet werden.“ („FAZ“ vom 17.07.2019)", "Arbeitsmarkt", "Man hätte den letzten Satz\r\nauch für den Arbeitsmarkt schreiben können: Die Zugewanderten drängen in den\r\nprekären Arbeitsmarkt und belasten die „sozial ohnehin benachteiligten Bürger\r\nauch noch mit den Integrationsaufgaben im Übermaß“.", "„Die Zuwanderung nach\r\nDeutschland ist auch deshalb im Wesentlichen eine Armutszuwanderung, und das\r\nschlägt sich in den Zahlen der Studie nieder: Der Anstieg der Ausländeranteile\r\nin sozial sehr ungünstigen Vierteln der untersuchten Städte war dreimal so hoch\r\nwie in den deutlich bessergestellten. Auch zeigt sich, dass dieser Effekt in\r\nOstdeutschland stärker ausgeprägt ist als in westdeutschen Städten. Hier wie\r\ndort lasse sich außerdem ein ‚positiver linearer Zusammenhang‘ zwischen der\r\nSGB-II-Quote und Ausländeranteilen feststellen: Je mehr Hartz-IV-Empfänger,\r\ndesto mehr Migranten. In der Gesamtschau, so die beiden WZB-Forscher,\r\nentwickelt sich die deutsche Gesellschaft dadurch sozialräumlich weiter\r\nauseinander.“ („FAZ“ vom 17.07.2019) Man hätte einfach mal nach Schweden\r\nschauen können. Das Land hatte seine Massenzuwanderung bereits einige Jahre\r\nzuvor mit seiner „explizit humanitär ausgerichteten Migrationspolitik“\r\nrealisiert. „Wie Daten des schwedischen Statistischen Amtes nämlich zeigen,\r\nbleibt die Beschäftigungsrate von Immigranten aus Asien und Afrika vor allem in\r\nden ersten acht Jahren ihres Aufenthalts in Schweden deutlich hinter derjenigen\r\nvon Europäern oder Nord- und Südamerikanern zurück. Von den Flüchtlingen im\r\narbeitsfähigen Alter, die Schweden 2003 erreicht hatten, war 2013 jeder Zweite\r\nimmer noch beschäftigungslos. Kommentatoren sehen zwei wesentliche Gründe,\r\nweshalb die Integration von Flüchtlingen ins Arbeitsleben unbefriedigend\r\nverläuft. Der eine liegt in den relativ hohen Löhnen. Der zweite Grund liegt\r\ndarin, dass Schwedens Wirtschaft punkto Technologie und Automation weltweit mit\r\nan vorderster Front ist. Es fehlt an manuellen Jobs, die von Arbeitnehmern mit\r\ngeringen sprachlichen und beruflichen Qualifikationen ausgeführt werden können.\r\nEs sind aber solche Jobs, die zahlreichen Immigranten ein wenigstens teilweises\r\nFußfassen im Arbeitsleben ermöglichen könnten. Die vergleichsweise wenigen\r\nStellen solcher Art sind laut dem schwedischen Rundfunk für Leute, die noch\r\nnicht im Arbeitsmarkt etabliert sind, schwer erreichbar – nicht nur für\r\nImmigranten, sondern oft auch junge Einheimische.“ („Neue Zürcher Zeitung“ vom\r\n30.11.2015.)", "Innere Sicherheit", "In Schweden ist auch die\r\ninnere Sicherheit „den Bach runtergegangen“. „In Schwedenhaben wir\r\nernsthafte Probleme mit illegalen Schusswaffen und Schießereien auf der Straße.\r\nIm Jahr 2018 hatten wir 306 Schießereien und 45 Tote. Gleichzeitig war die\r\nAufklärungsrate der Polizei noch nie so niedrig. Das bedeutet, dass die meisten\r\ndieser Schießereien nie aufgeklärt werden. Politiker in Schweden möchten,\r\nähnlich wie Politiker in der EU, so wahrgenommen werden, als würden sie etwas\r\ntun, und so verfolgen sie die legalen Besitzer von Schusswaffen, obwohl diese\r\ndie Gesetze befolgen. Es gibt Gebiete, die in Bezug auf Schießereien stärker\r\nbetroffen sind als andere und die mit kriminellen Banden in Verbindung stehen.\r\nDie Vergewaltigungsverbrechen sind jedoch nicht mit bestimmten Gegenden\r\nverbunden, und wir haben sogar Fälle von Vergewaltigungen in Schulen und am\r\nhelllichten Tag. Laut einer aktuellen Studie der schwedischen Behörde BRÅ wählt\r\nfast ein Viertel der Bevölkerung einen anderen Weg oder ein anderes\r\nVerkehrsmittel, um Kriminalität zu vermeiden. Bei Frauen im Alter zwischen 24\r\nund 40 Jahren liegt die Zahl bei 42 Prozent.“ (Pia Clerté im Interview mit der German\r\nRifle Association, 19.07.2019.)", "Ähnlich sieht es bei uns aus:\r\nDas Bundes­lage­bild Krimi­nalität im Kon­text von Zuwanderung 2017 zeigt die\r\nAnteile Gewaltverbrechen auf, und zwar die Gesamtzahlen und die Zahlen mit\r\ntatverdächtigen Zuwanderern. Für 2016 habe ich diese Zahlen ins Verhältnis\r\nzur Bevölkerung gesetzt. In Klammern ist immer das Verhältnis zu 82.522.000\r\nEinwohnern insgesamt beziehungsweise zu 1.602.590 Zuwanderern angegeben. Straftaten\r\ngegen das Leben: 3.713 (0,004 Prozent), davon 532 (0,033 Prozent) durch Zuwanderer:\r\neins zu acht. Straftaten gegen die sexuelle Selbstbestimmung: 39.829 (0,05\r\nProzent), davon 4.852 (0,3 Prozent) durch Zuwanderer: eins zu sechs. Rohheitsdelikte\r\nund Straftaten gegen die Freiheit: 614.628 (0,75 Prozent), davon 59.716 (3,73\r\nProzent) durch Zuwanderer: eins zu fünf. Opfer von Straftaten: 1.017.602 (1,23\r\nProzent), davon 43.825 (2,74 Prozent) durch Zuwanderer: eins zu 0,4.", "Diese Zahlen zeigen, dass es\r\nüberproportional viele Opfer unter den Zuwanderern gibt, aber die Proportionen\r\nbei Gewaltdelikten durch Zuwanderer noch viel größer sind. Während es keine\r\ndeutschen Tatverdächtigen gab, die Zuwanderer getötet hatten, haben Zuwanderer\r\nZuwanderer und Deutsche getötet. Und auch bei Strafdelikten gegen die\r\nsexuelle Selbstbestimmung gibt es überproportional mehr deutsche Opfer durch\r\nZuwanderer als Opfer unter den Zuwanderern durch Deutsche.", "Ein Blick nach Schweden", "„Bei\r\nden landesweit derzeit 61 Quartieren, die von der Polizei als ‚exponiert‘ oder ‚sehr\r\nexponiert‘ eingeschätzt werden und wo rund 200 kriminelle Netzwerke mit\r\ninsgesamt etwa 5.000 Mitgliedern am\r\nWerk sein sollen, handelt es sich durchgehend um Stadtgegenden mit hohen\r\nAnteilen von Immigranten. Das heißt gleichzeitig, dass es in hohem Maße die\r\nZuwanderer selbst sind, die unter den prekärer gewordenen\r\nSicherheitsverhältnissen leiden – Leute, die vielleicht einst aus\r\nKriegsgebieten flüchteten und nun wieder mit Gewalt konfrontiert sind. Schweden\r\nhat es über Jahrzehnte verpasst, seine explizit humanitär ausgerichtete\r\nMigrationspolitik mit effizienten Mechanismen der Integration der Zuwanderer zu\r\nunterlegen. Im Gegenteil hat eine Kombination von Faktoren dazu beigetragen,\r\nSegregation sogar zu zementieren. Dabei geht es um Eigenheiten der Gesellschaft\r\nan sich, aber auch Charakteristiken etwades Wohnungs- und\r\nArbeitsmarktes, wo Outsider auf Kosten von Insidern grundsätzlich benachteiligt\r\nsind. Diese Umstände haben der Entstehung von Parallelgesellschaften Vorschub\r\ngeleistet. Einer Auseinandersetzung mit dem Thema ist die Politik allerdings\r\nlange ausgewichen.“ – („Neue Zürcher Zeitung“, 05.03.2018.)", "„Schweden mag allzu lange\r\ndavon ausgegangen sein, das eigene gesellschaftliche Modell sei attraktiv\r\ngenug, dass Zuwanderer auch aus völlig anderen Kulturkreisen sich ihm wie von\r\nselbst anpassen würden. Mit der Bildung starker Parallelgesellschaften wurde nichtgerechnet.“ („Neue\r\nZürcher Zeitung“, 05.03.2018.)", "Ein Blick in die\r\nVergangenheit", "Wir haben Erfahrungen mit Massenzuwanderung gemacht, nicht nur\r\ndirekt nach dem Krieg, sondern auch 1690 mit der Zuwanderung von zigtausend\r\nverfolgten Hugenotten aus Frankreich: Auch damals war die Elite für die\r\nAnsiedlung, gab finanzielle Starthilfen, erhöhte dafür die Steuer, und vieles mehr.\r\nDie einfachen Bürger mussten sich mit dem Kampf um knappen Wohnraum und\r\nerhöhten Preisen rumschlagen.", "Es gab anfangs Brandanschläge und Hass gegen die neuen Bürger.\r\nGemischte Hochzeiten waren verpönt, die Zugezogenen schlossen sich zusammen und\r\nkapselten sich ab (Parallelgesellschaft). Es dauerte drei Generationen, bis\r\nsich die Zugezogenen integriert hatten und zum Beispiel gemischte Hochzeiten\r\nüblich wurden.", "Die großen Unterschiede zu heute: Es kamen damals überwiegend Facharbeiter und Spezialisten mit ihren Familien. Die\r\ndamalige Parallelgesellschaft war ein Schutz für Bedürftige (Armenspeisung,\r\nKrankenhaus, Waisenhaus, Schule) mit dem Ziel der Integration. Die finanziellen\r\nMittel kamen ausschließlich von den lokalen Unterstützern, den Hugenotten\r\nselber und der lokalen politischen Elite (Kurfürsten, preußischer König\r\nund andere), nicht jedoch von Ideologen aus dem Ausland oder der\r\ninternationalen organisierten Kriminalität.", "Fazit", "Wer die berechtigten Ängste der Bevölkerung diskreditiert, die\r\nin direkter Konkurrenz am Wohnungs- und Arbeitsmarkt mit den Zugewanderten\r\nleben, der verliert zu Recht ihr Vertrauen. Wer vor der steigenden\r\ngewalttätigen Kriminalität die Augen verschließt, ebenfalls.", "Und wer sich mit „Partnern“ umgibt und diese fördert, die im\r\nGeheimen gar nicht an Integration interessiert sind, sondern nur ihre\r\nLebensweise allen anderen aufpfropfen wollen, der ist meines Erachtens sogar\r\ngefährlich.", "Die erfolgreiche Integration der Gastarbeiter der 70er Jahre,\r\ndie – wie bei den Hugenotten – sich erst nach mehreren Jahrzehnten einstellte,\r\nwird durch die aktuelle Politik fast zunichtegemacht.", "Politik und Medien sind bereits länger auf einem\r\nbesorgniserregenden Pfad. Mein heutiges Jahres-Abo für die „NZZ“ („Westfernsehen“)\r\nwar daher schon lange überfällig.", "„Frankfurter Allgemeine“:\r\n„Wo Flüchtlinge auf Hilfsarbeiter treffen“", "„Neue Zürcher Zeitung“: „Schweden fehlt es an Jobs für Migranten“", "German Rifle Association: „Interview – Pia Clerté: In Schweden ist es\r\nnicht möglich, Mittel zur Selbstverteidigung zu besitzen“", "„Neue Zürcher Zeitung“: „Schwedens Integrations-Traum ist geplatzt“", "„Neue Zürcher Zeitung“: „Schweden – kein einfaches Land für Zuwanderer“", "Dieser Artikel erschien zuerst auf dem Blog der Autorin."]}}}