{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/08/18/15568-der-vorsitzende-der-europaeischen-stabilitaetsinitiative--gerald-knaus-kritisiert-die-retterschiffe-im-mittelmeer-seenotre", "query_keywords": ["migrant", "geflücht", "asyl", "flüchtl"], "creation_date": "18.08.2019", "crawl_date": "19.12.2020", "author_person": "Vera Lengsfeld", "author_organization": [], "news_keywords": [], "content": {"title": "Der Vorsitzende der Europäischen Stabilitätsinitiative,  Gerald Knaus, kritisiert die Retterschiffe im Mittelmeer: Seenotrettung tötet!", "description": "Die Kanzlerin demonstriert derweil Abgehobenheit und Ahnungslosigkeit", "body": {"": ["18. August 2019", "von Vera Lengsfeld", "„Seenotrettung\r\ntötet!“ Diese Erkenntnis stammt nicht von einem rechten Flüchtlingsfeind,\r\nsondern von einem, der es genau wissen muss: Gerald Knaus, der als Vorsitzender\r\nder Europäischen Stabilitätsinitiative (ESI) den Merkelschen Flüchtlingsdeal\r\nmit der Türkei entwickelt hat. Außerdem ist er Mitinitiator der Resettlement-\r\nund Relocationprogramme der Uno, nach denen besonders bedürftige Flüchtlinge\r\nnach Europa umgesiedelt werden. Er hat zahlreiche Flüchtlingslager besucht und\r\nsoll auch Kanzlerin Merkel in der Flüchtlingspolitik beraten haben, aber,\r\nwenigstens jüngst, ohne Erfolg.", "Nachdem Merkel\r\nanlässlich des Zapfenstreichs für Ursula von der Leyen überraschend und\r\nanscheinend wieder einmal unabgesprochen mit den europäischen Partnern die\r\nWiederaufnahme der staatlichen Seenotrettung ins Spiel gebracht hat, gab Knaus\r\nam anderen Morgen dem „Welt“-Journalisten Robin Alexander im Rahmen von Gabor\r\nSteingarts „Morning Briefing“ ein Interview, das purer Sprengstoff ist.", "Leider scheinen\r\nweder die Kanzlerin noch Innenminister Seehofer, der einen Tag nach Merkel\r\nebenfalls die Wiederaufnahme der staatlichen Seenotrettung forderte, Knaus\r\nkonsultiert zu haben.", "Knaus hat\r\nunmissverständlich klargemacht, dass es einen Zusammenhang gibt zwischen\r\nSeenotrettung und Toten auf dem Mittelmeer. Je mehr Retterschiffe vor der\r\nlibyschen Küste kreuzen, desto mehr Menschen besteigen die Schlepperboote. Die\r\nFolge ist, dass mehr Menschen, die sich diesen Seelenverkäufern anvertraut\r\nhaben, ertrinken.", "Knaus gibt zwei\r\nBeispiele: Im Jahr 2014, als die staatliche italienische Seenotrettung „Mare\r\nNostrum“ startete, bestiegen mehr Menschen als je zuvor die Schlepperboote und\r\nertranken über 3.000 Menschen, so viele wie nie zuvor. Das Ziel von Mare\r\nNostrum, die Toten auf dem Mittelmeer zu verhindern, wurde klar konterkariert.", "Im Jahr 2016,\r\nals „eine Armada von Schiffen“, private und staatliche, als Seenotretter\r\nunterwegs waren, wurde mit über 4.000 Toten ein neuer Rekord erreicht.", "Für Knaus\r\nbesteht ein nachgewiesener Zusammenhang: Je mehr Menschen Europa erreichen,\r\ndesto mehr machen sich auf den Weg, desto mehr ertrinken.", "Er gibt wieder\r\nein Beispiel: Gambia. Über 45.000 Gambier, das sind zwei Prozent der\r\nBevölkerung des kleinen Landes, vorwiegend junge Männer, haben sich in den\r\nletzten Jahren (2014 bis 2019) in Bussen zum Rand der Sahara aufgemacht, wo sie\r\nvon Schleppern in Empfang genommen und durch die Wüste nach Libyen geschleust\r\nwurden. Dort bestiegen sie dann die Boote nach Europa. Das beweist den klaren\r\nPull-Effekt.", "An dieser Stelle\r\nwurde Knaus von Alexander nach der „Oxford-Studie“ gefragt, die angeblich\r\nnachweisen will, dass es einen solchen Pull-Effekt nicht gebe, und die deshalb\r\nausgiebig von unseren Haltungsmedien zitiert wurde.", "Knaus betonte\r\nals Erstes, dass er auch in Oxford studiert habe, deshalb aber noch lange keine\r\n„Oxford-Papiere“ schreibe. Nur einer der beiden Akademiker, die diese Studie zu\r\nverantworten haben, sei aus Oxford, der andere gehöre einer anderen Universität\r\nan. Diese Studie ist nach Meinung von Knaus wenig aussagekräftig, denn sie\r\nliefert keine absoluten, nur relative Zahlen. Zudem vergleicht sie die ersten\r\nsechs Monate von Mare Nostrum, die in den Winter fielen, mit den ersten sechs\r\nMonaten nach der Beendigung der Mission, die ebenfalls Wintermonate waren. Die\r\nSommerzeit, in der die überwiegende Mehrzahl der Flüchtlinge sich aufs Meer\r\nbegibt, wurde nicht untersucht. Knaus bleibt dabei: Je mehr Leute nach Europa\r\nkamen, desto mehr haben sich auf den Weg gemacht. Seenotrettung allein ist\r\nkeine Strategie.", "Eine humane\r\nPolitik muss andere Akzente setzen. Der eigentliche Skandal sind die Zustände\r\nin libyschen Lagern. Deshalb müsste die Politik dafür sorgen, dass jeder\r\nFlüchtling, der nach Libyen kommt oder zurückgebracht wird, durch\r\ninternationale Hilfsorganisationen in andere afrikanische Länder gebracht wird,\r\nwo festgestellt werden kann, wer asylberechtigt ist und wer nicht. Im Kern ist\r\ndas der Vorschlag, der bereits vom damaligen rot-grünen Innenminister Otto\r\nSchily gemacht wurde und seitdem immer mal wieder ins Gespräch gebracht wird,\r\nohne dass ernsthafte Schritte in diese Richtung unternommen werden. Lieber\r\nbeschränkt man sich auf kontraproduktive Symbolpolitik.", "Am Ende des\r\nInterviews verweist Knaus auf die skandalösen Zustände in den griechischen\r\nLagern, wo die EU die Hoheit hat. Hier humane Verhältnisse herzustellen, wäre\r\nzwar dringend geboten, es ist aber nicht so medienwirksam wie die\r\n„Seenotrettung“ à la Rackete.", "Übrigens hat die\r\nKanzlerin bei ihrer ersten sogenannten Bürgersprechstunde in Stralsund nach\r\nihrem Urlaub vor ausgesuchtem Publikum ein bemerkenswertes Eingeständnis,\r\nverbunden mit absoluter Ignoranz, gemacht: Sie sprach davon, dass Menschen in\r\nJordanien und im Libanon, wohin sie geflüchtet waren, weniger als einen Dollar\r\npro Tag hatten, nichts zu essen und keine Bildung für ihre Kinder. Deshalb\r\n„konnten sich Schleuser und Schlepper auch anbieten, die diesen Menschen eine\r\nPerspektive geboten haben. Und sie sind nach Europa gekommen in großer Zahl,\r\nund wir haben versucht, diesen Prozess zu ordnen und zu steuern.“", "Nach diesem\r\nKanzlerinnen-Statement kamen vor allem Familien mit weniger als einem Dollar\r\npro Tag. Woher hatten sie dann die Tausenden von Euro, die von den Schleppern\r\nfür ihre Dienste gefordert werden? Und woher kamen die Hunderttausenden von jungen\r\nMännern, die den Mammutanteil der Migranten seit 2015 stellen?", "Dass Merkel\r\nglaubt, im Jahr 2019 solche Aussagen treffen zu können, sagt viel über ihre\r\nAbgehobenheit und Ahnungslosigkeit, wenn man nicht bewusste Täuschung der\r\nBevölkerung annehmen will.", "Dieser Artikel erschien\r\nzuerst auf dem Blog der Autorin."]}}}