{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2020/09/11/17508-feuer-verwuestet-griechisches-fluechtlingslager-moria-illegale-migration-als-erpressung", "query_keywords": ["migrant", "flüchtl", "migration", "refug"], "creation_date": "11.09.2020", "last_modified": "11.09.2020", "crawl_date": "22.12.2020", "author_person": ["Dushan Wegner"], "author_organization": [], "news_keywords": [], "content": {"title": "Feuer verwüstet griechisches Flüchtlingslager Moria: Illegale Migration als Erpressung", "description": "Lesbos brennt – wer hat gezündelt?", "body": {"": ["Nicht selten ist es die Aufrechterhaltung der Beziehung selbst, die abgepresst wird. Gelegentlich werden Eingeständnisse abgepresst (etwa, dass man nicht mehr seine Freunde sehen soll), die der Erpresste aus wirklich freiem Willen lieber nicht eingegangen wäre.", "„Wenn du mir nicht gibst, was ich will, bringe ich mich um!“ – wer so einen Satz hören sollte, der begreift oft und will sich doch zu lang selbst nicht eingestehen, dass sein Leben ab da ein anderes sein wird, auch weil seine Beziehung eigentlich schon vorbei ist – ab da geht es nur noch darum, den Erpressten auszuwringen.", "Das Flüchtlingslager Moria auf der einst idyllischen griechischen Mittelmeerinsel Lesbos wurde niedergebrannt.", "Von propagandistisch tätigen Aktivisten liest man dazu Formulierungen wie „ganz egal, wer das Feuer gelegt hat“. Die Formulierung „ganz egal, wer“ (man vergleiche mit der verräterischen Wortwahl „Gewalt ist schlecht, egal von welcher Seite“) ist regelmäßig ein Hinweis darauf, dass die Tat von der Seite ausgeübt wurde, welche die Propaganda eigentlich in Schutz nehmen möchte – den „Guten“.", "Es wäre nicht das erste Mal, dass illegale Migranten ihre eigene Unterkunft niederbrennen, um eine bessere All-inclusive-Versorgung auf Kosten des EU-Steuerzahlers zu erzwingen. Wir erinnern uns etwa an jenes Flüchtlingsheim in Düsseldorf, das laut Zeitungsberichten ein übergewichtiger 26-jähriger „Flüchtling“ niederbrennen ließ, weil er Schokopudding wollte, aber keinen bekam.", "Man muss zugleich sachlich konstatieren, dass auch Einheimische ein Interesse haben könnten, dass das Lager in dieser Form ein Ende findet. Die Existenz des Lagers ist zuerst Unrecht, das von der Schlepper- und Migrationsindustrie an den Einheimischen verübt wird. Eine Weiterreise ins Zielland Lebenslang-all-inclusive-Deutschland könnte das Unrecht mindern und den Inselbewohnern ein wenig Normalität zurückgeben.", "Das Abbrennen des Lagers fällt zugleich auffällig präzise mit NGO-Propagandaaktionen vor dem Bundestag zusammen, wo bekannte Nichtregierungsorganisationen gezielt fordern, die Migranten von Lesbos nach Deutschland zu transportieren, wo dann auch deutsche Wohlfahrtskonzerne, Unterkunftbetreiber et cetera an ihnen verdienen.", "Die westliche Welt steht einer Geisteshaltung gegenüber, die für ihre Lebensphilosophie schlicht nicht gewappnet ist.", "Illegale Migranten erpressen Länder wie Deutschland mit einer Forderung: „Lasst uns einreisen, bezahlt uns Kost und Logis, fördert unsere parallelen und archaischen Kulturen, und wenn ihr das nicht tut, bringen wir unser Leben in Gefahr. Unser Ertrinken und Abbrennen ist euer Problem“", "In Deutschland und Europa verdienen so viele Zyniker am Milliardengeschäft „Refugees welcome“, dass diese schräge Argumentation hin- und ernst genommen wird.", "Es gab Zeiten, da pflegten Staatschefs in markigen Worten zu sagen: „Wir verhandeln nicht mit Terroristen!“ – Wie ist es aber mit Erpressern?", "Mit Piraten, Entführern und Erpressern wird seit jeher verhandelt. Das Wesen des Menschen in größeren Gruppen ist immer „kapitalistisch“ (im Sozialismus eben als „Bückware“), und also entwickelt sich auch Erpressung zwangsläufig in Richtung kapitalistischer Bahnen. Der Erpresser bietet eine Ware an (die Rücknahme eines Drohszenarios), der Erpresste wägt ab, ob dies ihm die geforderte Summe wert ist oder nicht.", "Wie begegnet man einem Erpresser, der bereit ist, sich und vielleicht sogar seine Familie in Lebensgefahr zu bringen, um uns zu erpressen, um unser aus seiner Sicht womöglich „naives“ Mitgefühl zu seinem Vorteil gegen uns selbst zu wenden?", "Deutschland wird erpresst, Europa wird erpresst, der Westen wird erpresst. Die Drohung der Erpresser ist: „Lasst uns rein, versorgt uns (manchmal auch: Und passt euch unserer archaischen Ideologie an), sonst riskieren wir unser Leben, und eure Propagandisten werden das gegen euch wenden!“", "Wenn Sie sehen müssten, wie jemand von seinem Ehepartner erpresst wird, würden Sie ihm raten, immerzu nachzugeben, bis sein Leben nur noch eine leere Hülle ist, eine verzweifelte Illusion, es würde alles gut werden, wenn er nur lange und demütig genug nachgibt?", "„Wenn ihr uns nicht aufnehmt, uns gratis Kost und Logis gebt, unsere archaischen, unproduktiven Gewohnheiten hinnehmt und sogar fördert, werden wir uns und unsere Kinder in schlimme Gefahr bringen!“ – Es ist nicht schön, es so formuliert zu hören, doch ist es dadurch schon falsch?", "Wir werden erpresst – und die Flammen schlagen hoch –, buchstäblich und im übertragenen Sinn, sei es im Flüchtlingslager von Moria oder in mancher deutschen Flüchtlingsunterkunft (zur Pflege offenbar global bekannter linker Folklore auch mal mit dem hingeschmierten „Hakenkreuz“ garniert, damit es dem „Kampf gegen Rechts“ dient).", "Deutschland wird neue Brandmauern einziehen müssen – dringend! Brandmauern gegen emotionale und fake-moralische Erpresser. Brandmauern gegen die Propaganda von NGOs, deren Financiers teils in ihren riesigen Anwesen hinter hohen Mauern hausen, von wo aus sie ihr Menschenschach spielen. Brandmauern gegen die Manipulierbarkeit, durch Moralisten und Angstmacher.", "Deutschland braucht neue Brandmauern, denn Deutschland droht, zur Marionette von Geschäftemachern und Erpressern zu werden – und zuletzt wird es uns niemand danken.", "Wir werden neue Brandmauern einziehen müssen, sonst brennen die Feuer von Moria bald in unseren Innenstädten. Eine erste nützliche Brandmauer wäre es, sich einer schlichten Erkenntnis neu zu erinnern: Die Verantwortung für die Tat des Erpressers trägt ausschließlich der Erpresser.", "Dushan Wegner (geb. 1974 in Tschechien, Mag. Philosophie 2008 in Köln) pendelt als Publizist zwischen Berlin, Bayern und den Kanaren. In seinem Buch „Relevante Strukturen“ erklärt Wegner, wie er ethische Vorhersagen trifft und warum Glück immer Ordnung braucht."]}}, "recommendations": []}