{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/01/18/14288-dokumentation-pressemitteilung-der-werteunion-werteunion-wird-konservative-sammlungsbewegung", "query_keywords": ["asyl", "migration"], "creation_date": "18.01.2019", "crawl_date": "19.12.2020", "author_person": "Redaktion eigentümlich frei", "author_organization": [], "news_keywords": [], "content": {"title": "Dokumentation: Pressemitteilung der Werteunion: Werteunion wird konservative Sammlungsbewegung", "description": "Auch Nichtmitglieder der CDU/CSU werden ohne Stimmberechtigung aufgenommen", "body": {"": ["18. Januar 2019", "von Redaktion eigentümlich frei", "Auf ihrer jüngsten\r\nBundesvorstandssitzung in Erfurt am vergangenen Wochenende beschloss die Werteunion,\r\nzukünftig auch Nichtmitglieder von CDU und CSU auf­zunehmen.", "Parteilose\r\nBürgerinnen und Bürger, die einen christdemo­kratischen Politikwechsel\r\nerreichen wollen, können dem­entsprechend zukünftig Fördermitglied der Werteunion\r\nwerden.", "Hierzu\r\nerklärt der Vorsitzende der Werteunion, Alexander Mitsch: „Die Werteunion wird\r\nsich, gestützt auf ihr bisheriges starkes Wachstum, weiterhin für einen\r\nPolitikwechsel einsetzen und sich dabei maßgeblich auf Mitglieder der\r\nUnionsfamilie stützen. So sind in der Vergangenheit zahlreiche Bürgerinnen und\r\nBürger der CDU/CSU und ihren Vereinigungen beigetreten, um Mit­glied der Werteunion\r\nzu werden. Allerdings häufen sich in den vergangenen Wochen Anfragen von\r\nkonservativen und wirtschaftsliberalen Bürgerinnen und Bürgern, die nicht mehr\r\noder noch nicht Mitglieder der Unionsfamilie sein wollen, bezüglich der\r\nMöglichkeiten, die Werteuni­on zu unterstützen. Insbesondere in Folge unserer\r\nUnterschriftensammlung gegen den UN-Migrationspakt, an der sich eine\r\nfünfstellige Anzahl von Unterstützern beteiligt hat, haben diese Anfragen stark\r\nzuge­nommen. Aufgrund des hohen Zuspruchs auch von außerhalb der Union haben\r\nwir beschlossen, uns zukünftig als konservative Samm­lungsbewegung für\r\nparteilose Bürgerinnen und Bürger zu öff­nen und ihnen die Möglichkeit zur\r\nUnterstützung der Werteunion als konservativem Flügel der Union zu bieten. Wer\r\nder christdemokratischen/christsozialen Idee nahesteht und keiner anderen\r\npolitischen Partei angehört, hat ab sofort die Möglichkeit, als\r\nstimmrechtsloses Fördermitglied in die Wer­teunion einzutreten und damit unsere\r\nBemühungen um einen Politikwechsel zu unterstützen. Unsere wesentlichen Themen\r\nbleiben eine Entlastung der Leis­tungsträger von Steuern und Abgaben, die\r\nAsylwende, ein föde­rales Europa und eine Umweltschutzpolitik ohne ideologische\r\nScheuklappen“, so der Vorsitzende der Werteunion.", "Die Werteunion\r\nist der am 25.03.2017 gegründete bundesweite Zusammenschluss der konservati­ven\r\nInitiativen innerhalb der Union und mit 16 Landesverbänden in allen\r\nBundesländern vertre­ten. Wir wollen konservative und wirtschaftslibe­rale\r\nKräfte stärker vernetzen und so erreichen, dass die Union wieder verstärkt\r\nkonservative Po­sitionen vertritt.", "Homepage der Werteunion"]}}}