{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/05/29/15107-youtube-video-von-rezo-ja-lol-ey-zur-deutschen-parteienpolitik-die-angebliche-zerstoerung-der-cdu", "query_keywords": ["migrant", "flüchtl"], "creation_date": "29.05.2019", "crawl_date": "19.12.2020", "author_person": "Hannes Plenge", "author_organization": [], "news_keywords": [], "content": {"title": "Youtube-Video von „Rezo ja lol ey“ zur deutschen Parteienpolitik: Die angebliche Zerstörung der CDU", "description": "Wie viel haben sich die Linken diese Propaganda kosten lassen?", "body": {"": ["29. Mai 2019", "von Hannes Plenge", "Es gäbe\r\nsicherlich viele Gründe, die CDU zu kritisieren: Die katastrophale\r\n„Flüchtlings“-Politik, die gescheiterte Euro-„Rettungs“-Politik, die verkorkste\r\nEnergiewende... Diese Punkte spielen für den Youtuber mit dem superwitzigen Namen\r\n„Rezo ja lol ey“ natürlich keine große Rolle,\r\nschließlich könnte es schnell brisant oder gar politisch heikel werden –\r\nzumindest aus linksgrüner Perspektive.", "Daher\r\narbeitet sich das Video „Die Zerstörung der CDU“ fast eine geschlagene Stunde\r\nlang ausschließlich an Waffenexporten, Klimawandel und der bösen, bösen Schere\r\nzwischen Arm und Reich ab. Dass Rezo mittlerweile von allen möglichen Seiten\r\nfür seinen „Mut“ und die „argumentatorische Brillanz“ seiner Ausführungen\r\ngefeiert wird, wirft ein bezeichnendes Licht auf die Infantilisierung dieses\r\nLandes. In Youtuber-typischem Stakkato-Stil rattert Rezo scheinbar total objektive\r\nFakten herunter, die die CDU angeblich bloßstellen. Der einfache Zuschauer\r\nkommt ob der bloßen Faktenflut kaum hinterher und kann am Ende nur noch\r\nstaunend nicken. Mehrere Hundert Stunden seien angeblich für das Video\r\ndraufgegangen, erklärt Rezo, der eigentlich Max heißt, der Zeitschrift „Neon“\r\n(die gibt‘s noch?). Mittlerweile wurde das Video über 13 Millionen Mal geklickt\r\nund ist insgesamt sehr positiv aufgenommen worden.", "Normalerweise\r\nwäre ich der Letzte, der sich anschickt, die CDU zu verteidigen oder jemanden\r\ndavon abzuhalten, Häme über die Altparteien auszukippen. Das besagte\r\n„Zerstörungsvideo“ ist allerdings so manipulativ gemacht und vor Strohmännern\r\nund Scheinzusammenhängen nur so strotzend, dass es selbst mich gehörig in den\r\nFingern gejuckt hat. Außerdem schwingt der linksgrüne Zeigefinger so deutlich\r\nin jeder Szene mit, dass man als rational denkender Mensch nicht umhin kommt, pausenlos\r\ndie Faust zu ballen, während man versucht, dieses Machwerk zu ertragen. Nicht\r\nohne Grund werden auch AfD und SPD als Parteien genannt, die nicht „im Einklang\r\nmit Wissenschaft und Logik stehen“ (ernsthaft?). Die Herrschaft über\r\nWissenschaft und Logik obliegt schließlich ausschließlich Rezo ja lol ey. Das\r\nVideo ist daher als indirekte Wahlempfehlung für Grüne und Die Linke zu\r\nverstehen.", "Insgesamt\r\nist das Video in etwa so objektiv wie Harald Leschs peinliche Replik auf das\r\nAfD-Klimaquiz oder Richard David Prechts krude Kapitalismuskritik. In Sachen\r\nvorgegaukelter Objektivität werden die beiden allerdings noch meilenweit\r\nübertroffen.", "Das Video\r\nbeginnt damit, dass der aufgeweckte Blauschopf Rezo aus dem CDU-Wahlprogramm\r\nzitiert und darauf verweist, dass die Christdemokraten angeblich Politik für\r\nalle Schichten des Landes machen wollten und die Volkspartei der Mitte seien.\r\nOh krass, eine ziemlich gewagte Aussage… „Aber sind sie das wirklich?“, fragt\r\nRezo sein Publikum mit superinvestigativen, zusammengekniffenen Augen. Natürlich\r\nwird er uns gleich aufklären, warum sie das nicht sind, denn dafür hat er „so fucking\r\nviele Belege“.", "Die\r\nAusgangsprämisse für seine Kritik ist, dass die CDU von den letzten 36 Jahren\r\n29 an der Macht war, also sämtliche heutigen Zustände praktisch auf das Konto\r\nder CDU gingen. Das ist in etwa so, als würde jemand der CDU 1965 vorwerfen,\r\nsie habe von den letzten 21 Jahren 16 regiert und deswegen habe Deutschland ein\r\nViertel seiner Landesfläche und seine Währung verloren. Außerdem seien\r\nMillionen Menschen wegen der CDU-Politik getötet worden. Nicht falsch\r\nverstehen, sicherlich hat die CDU in den letzten Jahren eine ganze Menge Mist verzapft,\r\naber der meiste Mist wurde von fast allen Parteien mitgetragen (Euro-Einführung,\r\nEuro-Rettung, „Flüchtlings“-Politik…). Ganz gravierende Entscheidungen wie der\r\nKrieg gegen Jugoslawien, das Erneuerbare-Energien-Gesetz oder die Änderung des\r\nStaatsbürgerschaftsrechts wurden zudem von Rot-Grün beschlossen und wirken bis\r\nheute nach. Davon natürlich kein Wort in diesem megaobjektiven, vor Fakten\r\nstrotzenden „Aufklärungsvideo“. – „Ich hatte einfach den intrinsischen Drang,\r\nmich in Themen reinzuarbeiten, Bürgerinnen und Bürger aufzuklären, einen\r\nDiskurs anzukurbeln und dabei dafür zu sorgen, dass Menschen unabhängig vom\r\npolitischen Background mitdiskutieren.“ Ja genau, Rezo, das war ganz sicher\r\ndeine Intention. Wie viel haben die Grünen für das Video hingeblättert?", "Jetzt haut\r\nuns Rezo die erste angebliche Tatsache um die Ohren, und die geht schon mal\r\nziemlich in die Hose beziehungsweise entpuppt sich bei genauerem Hinsehen\r\ndirekt als Falschaussage. Er zeigt eine Statistik, gemäß der die Schere\r\nzwischen Arm und Reich immer weiter auseinandergeht. Dazu behauptet er: „Die\r\närmsten 50 Prozent haben immer weniger Geld, und die reichsten zehn Prozent\r\nimmer mehr Geld.“ Mit dieser Aussage macht er gleich zu Beginn des Videos\r\nunmissverständlich klar, dass er von Statistik ungefähr so viel versteht wie\r\nAngela Merkel von Grenzschutz. Die Statistik geht schließlich von relativen\r\nZahlen aus und sagt überhaupt nichts darüber aus, ob jemand jetzt „mehr Geld“\r\noder weniger hat. Wenn der gesamte Wohlfahrtskuchen gewachsen ist, kann man\r\nsogar davon ausgehen, dass die „Armen“ absolut gesehen jetzt deutlich mehr Geld\r\nhaben. Genauso gut könnte es auch sein, dass die Reichen jetzt weniger Geld\r\nhaben, sofern der Gesamtkuchen schneller geschrumpft ist, als ihr relativer\r\nAnteil am Kuchen gestiegen ist.", "Die gleiche\r\nProblematik bei der nächsten Statistik: Rezo erklärt in schlauem,\r\noberlehrerhaftem Ton, dass die Armut in Deutschland in den letzten Jahren\r\nkontinuierlich angestiegen sei. Er verschweigt natürlich, dass die von ihm\r\neingeblendete Statistik vom Paritätischen Gesamtverband herausgegeben wurde,\r\neiner der Partei Die Linke nahestehenden Lobbyorganisation, die mit\r\n„dramatischen“ Zahlen zur sozialen Lage Politik macht. Der Verband geht von\r\neiner vollkommen willkürlichen Armutsdefinition aus, wonach arm ist, wer mit\r\nweniger als 60 Prozent des durchschnittlichen verfügbaren Einkommens auskommen\r\nmuss. In der Schweiz gilt man auf diese Weise mit einem monatlichen Einkommen\r\ndeutlich über 2.000 Euro noch als „arm“. Armut kann nur als absoluter Wert\r\ndefiniert werden, nicht ohne Grund spricht das Bundesverfassungsgericht von\r\neinem „Existenzminimum“. Dieses wird vom deutschen Staat garantiert, daher kann\r\nes theoretisch gar keine – höchstens freiwillige – Armut geben. PS: Die mit\r\nAbstand niedrigste „Armutsquote“ findet man übrigens im bösen, wohlhabenden und\r\nkonservativen CDU-Land Bayern vor…", "Es geht\r\nmunter weiter. Als Nächstes behauptet Rezo, dass „die meisten Reichen nicht\r\ndadurch reich werden, dass sie hart arbeiten, sondern durch Erben und\r\nSchenkungen“. Natürlich macht Rezo keinerlei Anstalten, zu definieren, ab wann\r\njemand aus seiner Sicht zu den „Reichen“ gehört, noch liefern seine „Quellen“ eindeutige\r\nBelege für seine Aussage. Dem unreflektierten Youtube-Publikum reichen\r\nanscheinend sinnfrei in den Raum geworfene Platituden, die die eigenen\r\nAnsichten widerspiegeln. Ein kleiner Faktencheck: Nach Angaben des „Spiegel“\r\n(mit Vorsicht zu genießen) haben 28 Prozent der Multimillionäre ihr Vermögen\r\nPapa und Mama zu verdanken. 41 Prozent wurden millionenschwer, ohne geerbt zu\r\nhaben. Bei den „einfachen“ Millionären und den Wohlhabenden werden noch mehr\r\nVermögen durch Fleiß und Arbeit erbracht worden sein.", "Danach erklärt\r\nuns Rezo, dass die ärmeren Leute jetzt mehr Steuerlast tragen müssen als vor 20\r\nJahren und die reicheren Leute weniger. Mal abgesehen davon, dass man sich auch\r\ndarüber freuen könnte, dass es überhaupt Menschen gibt, bei denen die\r\nSteuerlast sinkt, unterschlägt er natürlich, dass die bösen Reichen noch immer\r\nein Vielfaches (!) der Steuerlast der Armen zu tragen haben. Auch auf die Gründe\r\nfür die von ihm beschriebenen Entwicklungen geht er – vermutlich mangels Wissen\r\n– nicht weiter ein. Wer leidet denn am meisten unter den exorbitant gestiegenen\r\nStromkosten oder den durch massive Besteuerung angewachsenen Spritpreisen?\r\nNatürlich die Leute, bei denen die Kosten dafür einen relativ gesehen hohen\r\nAnteil an ihrem Einkommen haben! Und wer ist das hauptsächlich? Die Armen!", "Dass die von\r\nihm so heiß ersehnte Rettung der Welt nicht zum Nulltarif zu haben ist,\r\nverschweigt Rezo natürlich ebenso, und dass die von ihm geliebten Linken und\r\nGrünen für gestiegene Strom- und Spritpreise hauptverantwortlich sind – Schwamm\r\ndrüber! Hauptsache, man kann gegen die CDU pöbeln!", "Als Nächstes\r\ngeht Rezo auf die mangelnde Chancengleichheit in Deutschland ein und\r\npräsentiert hierzu ein paar PISA-Ergebnisse. Da Bildung zum großen Teil\r\nLändersache ist, böte sich hier tatsächlich die Möglichkeit, Unterschiede\r\ngenauer zu untersuchen, was Rezo aber – wer hätte das gedacht? – natürlich unterlässt.\r\nStattdessen wird bar jedes Zusammenhangs auf die CDU eingedroschen. Warum sind\r\ndenn klassisch CDU-geführte Länder wie Bayern oder Sachsen in sämtlichen Bildungsvergleichstests\r\nsozialdemokratisch geführten Ländern meilenweit voraus? Warum ist sogar die vielbeschworene\r\nChancengleichheit in genau diesen Ländern höher als in klassisch\r\nsozialdemokratischen Ländern wie Bremen, Berlin oder Nordrhein-Westfalen?\r\nNatürlich kein Wort dazu von Rezo. Womöglich könnte ja das zerbrechliche eigene\r\nWeltbild noch ins Wanken geraten oder die Bestech... äh, Bezahlung storniert\r\nwerden. Dass die allgemeine „Chancenungleichheit“ innerhalb Deutschlands vor\r\nallem mit der überdurchschnittlichen Negativauslese bei der Migrantenauswahl\r\nzusammenhängt, würdigt Rezo keines Wortes. Es kann nicht sein, was nicht sein\r\ndarf.", "Als Nächstes\r\nbringt Rezo das Sozi-Argument schlechthin: Bildungsausgaben! Diese seien im\r\ninternationalen Vergleich deutlich niedriger als im Durchschnitt, wofür\r\nnatürlich einzig und alleine die böse CDU verantwortlich zu machen sei. Alleine\r\ndadurch, dass Rezo die Ausgabenhöhe als positives „Argument“ bringt, zeigt er\r\nbereits, welch Geistes Kind er ist. Hier wäre wieder ein Blick auf die\r\nBundesländer ratsam. Am meisten Geld pro Schüler wird nämlich in Berlin\r\nverbraten (2016: 9.200 Euro). In Sachsen gibt man fast 30 Prozent weniger aus\r\n(2016: 7.100 Euro), erzielt aber deutlich bessere Ergebnisse. Mehr Geld führt\r\neben nicht automatisch zu besseren Ergebnissen. Besonders hohe relative Bildungsausgaben\r\nhaben übrigens Osttimor, Kuba und Dschibuti – na, wenn das mal kein Maßstab\r\nist!", "Danach der\r\nOberbrüller: „Das ist keine Wertung, sondern nüchterne Feststellung anhand der\r\nDaten.“ Meint er das wirklich ernst?", "Anschließend\r\nerklärt Rezo den Themenblock Wirtschaft für beendet, und man ist nach fünf\r\nMinuten Halbwahrheiten, bewussten Weglassens und dreister Lügen heilfroh, noch\r\nnicht vom Stuhl gefallen zu sein. Der nächste Themenblock ist Klima, und gleich\r\nzu Beginn macht uns Rezo klar, warum es jetzt so richtig wichtig wird. „Wisst\r\nihr, was spannend ist? Leben! Ich mag Leben voll gerne!“ Okay, das klingt schon\r\nmal, als ob uns gleich eine äußerst tiefgründige Analyse erwartet… Noch vor ein\r\npaar Wochen dachte er, dass das alles gar nicht so problematisch sei, aber er\r\nhat sich geirrt, denn: „Was ich bei meiner Recherche herausgefunden habe, ist fucking\r\nheftig!“ Wir dürfen also fucking gespannt sein!", "Es geht los\r\nwie immer – also mit einer Halbwahrheit, die man auch getrost als Lüge\r\nbezeichnen kann. „2015 bis 2018 waren die wärmsten Jahre ever.“ Rezo bezieht\r\nsich hier eigentlich auf den Beginn der modernen Wetteraufzeichnung, die für\r\nDeutschland auf das Jahr 1881 datiert wird, was er natürlich dankenswerterweise\r\nunterschlägt. Tatsächlich gab es schon Millionen von Jahren, die deutlich\r\nwärmer waren als die letzten vier. Die Dinosaurier können ein Lied davon\r\nsingen, allerdings haben sie wohl kaum aufgrund einer „Klimakatastrophe“ wegen ihres\r\nübermäßigen Kohlendioxidausstoßes das Zeitliche gesegnet…", "Der Rest des\r\nVideos kurz zusammengefasst: Klima blabla, AfD blabla, Waffenexporte blabla... Ich\r\ngebe zu, das ist jetzt relativ unwissenschaftlich, aber wenn ich das komplette\r\nVideo weiteranalysieren wollte, dann wäre dieser Artikel mehrere Hundert Seiten\r\nlang. Jedem Leser dieses Textes und jedem, der besagtes Video geschaut hat –\r\nvielleicht sogar mit anfänglicher Zustimmung –‍, kann ich nur raten, sich seine\r\neigene Meinung zu bilden. Dafür ist vielleicht etwas mehr notwendig als die Berieselung\r\ndurch pseudowissenschaftliche Youtuber, die noch halb in den Kinderschuhen\r\nstecken…", "Okay, das\r\nI-Tüpfelchen des Videos möchte ich natürlich niemandem vorenthalten. Am Ende\r\nwird der Blauschopf nämlich noch einmal so richtig schön pathetisch. Zu\r\ndramatischer Musik und mit ernster Miene bittet er seine Zuschauer: „Es ist\r\nmeine demokratische Pflicht, euch zu bitten: Wählt bitte nicht die SPD, wählt\r\nbitte nicht die CDU, wählt bitte nicht die CSU und schon gar nicht die AfD.“ (Wir\r\nkönnen kaum was ändern, die Rentner bestimmen, blabla.) „Das bedeutet auch,\r\ndass wir Eltern haben und Großeltern haben, die wir davon überzeugen können, wir\r\nkönnen sie bitten und anflehen, dass sie ihre Stimme nicht einer solchen\r\nlebenszerstörerischen Partei geben, damit ihre Enkel und Urenkel auch in einer\r\nWelt leben dürfen, wie wir sie jetzt kennen.“ (Ist das eigentlich so\r\nerstrebenswert?) „Wir können unsere Eltern und Großeltern aufklären.“ (Die\r\nwerden sicher begeistert sein…) „Wenn die das verstehen, werden die diese\r\nParteien nämlich auch nicht wählen. Denn Eltern und Großeltern ist nichts im\r\nHerzen wichtiger als sicherzustellen, dass ihre Kinder und Enkelkinder in einer\r\nsicheren Welt leben und kein beschissenes Leben haben.“ (Ich mache mich mit\r\nmeinen Standpunkten sicher unbeliebt, total kontrovers, blablabla.) „Aber\r\nwenigstens kann ich, wenn wir in ein paar Jahrzehnten diese Erde für alle\r\nkommenden Generationen gefickt haben, in den Spiegel schauen und sagen: Ich habe\r\naufrichtig nach Logik und wissenschaftlichem Konsens und nach christlichen und\r\nhumanistischen Werten gehandelt. Und ich hoffe, ihr könnt das auch von euch\r\nbehaupten! Wenn nicht, dann kommt ihr alle in die Hölle!“ (Okay, der letzte\r\nSatz ist von mir…)", "Am Ende\r\nstellt sich eigentlich nur die eine Frage: Wie viel haben sich die Linken diese\r\nPropaganda kosten lassen?", "„Die\r\nZerstörung der CDU“", "Dieser Artikel erschien zuerst auf „Krautzone“."]}}}