{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/08/05/15500-christdemokraten-in-der-krise-vor-den-landtagswahlen-in-brandenburg-sachsen-und-thueringen-ist-die-cdu-noch-zu-retten", "query_keywords": ["einwander", "zuwander", "flüchtl", "migration"], "creation_date": "05.08.2019", "crawl_date": "19.12.2020", "author_person": "Vera Lengsfeld", "author_organization": [], "news_keywords": [], "content": {"title": "Christdemokraten in der Krise vor den Landtagswahlen in Brandenburg, Sachsen und Thüringen: Ist die CDU noch zu retten?", "description": "Die Werteunion verweist auf die Wahlprogramme von 2002 und 2005", "body": {"": ["05. August 2019", "von Vera Lengsfeld", "Nach den\r\nneuesten Umfragen könnte das Desaster bei den bevorstehenden Landtagswahlen in\r\nBrandenburg, Sachsen und Thüringen für die CDU noch größer werden als\r\nbefürchtet. In Brandenburg liegt die ehemalige Regierungspartei seit Wochen\r\nstabil auf Platz vier. In Sachsen ist sie in Gefahr, von der AfD als stärkste\r\nKraft abgelöst zu werden. Ein Versuch der Wahlkommission, der ungeliebten\r\nKonkurrentin die Landesliste zusammenzustreichen, ist gerichtlich verhindert\r\nworden. In Thüringen fällt die Partei, die unter Bernhard Vogel mit dem Slogan\r\n„Klare Verhältnisse“ 1999 sogar die absolute Mehrheit einfuhr, auf den dritten\r\nPlatz zurück.", "Umgehend machte\r\nder Generalsekretär der Landespartei, Raymond Walk, die Bundespartei für den\r\nEinbruch verantwortlich. Die aktuelle Umfrage sei deutlich von den Bundesthemen\r\nFlüchtlingspolitik und Klimapolitik überlagert, gab er zu Protokoll, ohne zu\r\nerwähnen, dass Landeschef Mike Mohring in beiden Fragen der Kanzlerin Merkel\r\nstets sekundiert hat. Kritische Töne, die es an der Basis durchaus gab, waren\r\nvon Mohring kaum zu vernehmen. Er gerierte sich eher als Merkels Ritter denn\r\nals ihr Kritiker. Nur wenn das Murren an der Basis zu laut wurde, gab es einige\r\nkonservative Lippenbekenntnisse, denen aber nie politisches Handeln folgte.", "Außerdem ist es\r\nMohring als Oppositionsführer im Landtag nie gelungen, die äußerst schwache\r\nMehrheit der Koalition in ernsthafte Bedrängnis zu bringen. So ist das, wenn\r\nman inhaltlich keine klaren Positionen bezieht. Zu bundesweiter Bekanntheit\r\nbrachte es Mohring erst mit seiner Krebserkrankung. Wer diesen Satz jetzt\r\nzynisch findet, der sei daran erinnert, wie diese Krankheit in den Medien\r\nausgeschlachtet wurde.", "Nun wird das\r\nDilemma offenbar. 100 Tage vor der Landtagswahl titelte die CDU auf ihrer\r\nHomepage: „Noch hundert Tage bis zum Wechsel“. Dass ein Wechsel von jemandem\r\nausgeht, der als Dritter ins Ziel einläuft, ist bisher nicht dagewesen. Man\r\ntröstet sich mit der Annahme, die Umfrage sei eine „Momentaufnahme, die\r\nvermutlich stark von der Klima- und Umweltpolitik und furchtbaren Taten wie in\r\nFrankfurt/Main überlagert ist“. Dann wäre es jetzt allerhöchste Zeit, Konzepte\r\nzu präsentieren, die beide Probleme anpacken. Nichts davon bietet die\r\nLandespartei.", "Nur das kleine\r\ngallische Dorf in der CDU, die Werteunion, weist einen Weg aus der Krise. In\r\neiner Presserklärung vom 31.07.2019 fordert die Werteunion von der CDU/CSU, deninneren Frieden durch\r\neine konsequente Steuerung der Einwanderung wieder herzustellen.", "Der konservative\r\nFlügel der Union verweist dabei auf die Wahlprogramme aus den Jahren 2002 und\r\n2005, in denen noch ausdrücklich vor negativen Folgen der Einwanderung gewarnt\r\nwurde. Sie übt damit deutliche Kritik an den Versäumnissen der ehemaligen\r\nCDU-Parteivorsitzenden Angela Merkel, die für die Migrationskrise seit 2015\r\nverantwortlich ist und seither die damit verbundenen Probleme ignoriert.", "Die Werteunion\r\nfordert von den beiden Unionsparteien, die damaligen Wahlversprechen einer\r\neffektiven Migrationsbegrenzung umzusetzen. Einige besonders erschreckende\r\nKriminalfälle der jüngeren Vergangenheit sind laut Werteunion ein starkes Indiz\r\ndafür, dass aus migrationsbedingten kulturellen Bruchlinien längst\r\nsicherheitspolitische und gesellschaftliche Problemstellungen erwachsen sind –\r\nwie es die Wahlprogramme der CDU/CSU aus den Jahren 2002 und 2005 noch\r\nvorausgesagt hatten. Die Werteunion will deshalb die entsprechenden Passagen\r\naus dem Wahlprogramm 2002 als Antrag in die aktuell laufende Neufassung des\r\nCDU-Grundsatzprogramms einbringen und dafür mit einer Kampagne in der Partei\r\nwerben.", "Die Thüringer\r\nLandespartei könnte diese Kampagne unterstützen, wird es aber nicht. Deshalb\r\nist ihre vorhersehbare Niederlage bei der bevorstehenden Landtagswahl\r\nhausgemacht und wohlverdient.", "CDU-Wahlprogramm\r\naus dem Jahr 2002: „Verstärkte Zuwanderung würde den inneren Frieden gefährden\r\nund radikalen Kräften Vorschub leisten.“", "Die Werteunion\r\nkritisiert insbesondere die ehemalige CDU-Parteivorsitzende Angela Merkel\r\ndafür, spätestens seit der Bundestagswahl 2009 die Probleme ignoriert zu haben,\r\ndie aus fehlgesteuerter Migration resultieren. Dieser schwere politische und\r\nstrategische Fehler ist nach Ansicht der Werteunion verantwortlich für die\r\nWahlerfolge der AfD. Um diese überflüssig zu machen und den inneren Frieden in\r\nDeutschland wiederherzustellen, wird die Werteunion daher die Formulierungen\r\nder Wahlprogramme aus dem Jahr 2002 als Antrag in die aktuell laufende\r\nNeufassung des CDU-Grundsatzprogramms einbringen und dafür in der Partei mit\r\neiner Kampagne werben.", "Dieser Artikel erschien\r\nzuerst auf dem Blog der Autorin."]}}}