{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/11/22/16091-die-libertaere-gesellschaft-ihre-feinde-und-ihre-moeglichen-freunde-gemeinsam-zur-freiheit-marschieren-getrennt-miteinande", "query_keywords": ["migration", "zuwander"], "creation_date": "22.11.2019", "last_modified": "22.11.2019", "crawl_date": "22.12.2020", "author_person": ["David Schah"], "author_organization": [], "news_keywords": [], "content": {"title": "Die libertäre Gesellschaft, ihre Feinde und ihre möglichen Freunde: Gemeinsam zur Freiheit marschieren, getrennt miteinander auskommen", "description": "Trotz kompromisslosen Minimums könnte man von Identitären lernen", "body": {"": ["Die libertäre Einstellung ist aus ihrer inneren Logik heraus radikal und kompromisslos: Das libertäre Minimum besteht aus der Maxime, dass Freiheit und Eigentum des Menschen unantastbar sind. Daraus ergibt sich eine Verhaltensnorm, die Clint Eastwood folgendermaßen lakonisch zusammenfasst: „Jeder lässt jeden in Ruhe.“ Eigentum und Freiheit dürfen demnach nicht dazu verwendet werden, Eigentum und Freiheit anderer Menschen einzuschränken. Aus der libertären Maxime leiten sich Vertragsfreiheit und das Recht auf Widerstand gegen das Leben unter einem Gesellschaftsvertrag ab, den man nicht unterschrieben hat.", "Die libertäre Utopie ist ein Gedankenspiel, das auf Logik, Anthropologie, Spieltheorie, Strategie und historische Erfahrungen nicht verzichten sollte, wenn es um die theoretische Chance einer Verwirklichung geht. Doch bei einem Gedankenspiel muss man sich naturgemäß erst einmal von der aktuellen Realität loslösen, auch wenn das Ergebnis recht phantastisch anmutet. Nehmen wir einmal an, Deutschland erlebt einen ganz eigentümlichen Staatsstreich: Der Staat wird aufgelöst, eine libertäre Treuhand überführt alle öffentlichen Institutionen in die privaten Hände aller ehemaligen Steuerzahler, alle Gemeinden werden autonom und dazu verpflichtet, es privaten Gruppen zu erlauben, sich auf eigene Kosten abzuspalten und eigene autonome Gemeinden zu gründen. Es entsteht ein Flickenteppich aus unabhängigen Gemeinden mit jeweils gemeinsamen Vorstellungen über ihr Glücksstreben und ihr psychisches Einkommen, von denen viele sich wiederum aus praktischen, wirtschaftlichen oder ideologischen Gründen mehr oder weniger lose verbünden oder sogar fusionieren. Selbstverständlich kann jede autonome Gemeinde auch selbst festlegen, ob und welche Zuwanderung sie zulässt oder nicht. Erfolgreiche Gemeinden werden mehr Bewerber aus weniger erfolgreichen Gemeinden haben. Es ergibt sich ein kommunaldarwinistischer Wettbewerb um das beste und nachhaltigste Gemeinde- oder Gesellschaftsmodell.", "Es gibt keine übergeordnete Instanz, die einer auf freiwilliger Basis entstandenen Gemeinde vorschreibt, wie ihr Gesellschaftsmodell auszusehen hat. Es gibt also keinen libertären obersten Gerichtshof, der eine auf freier Vertragsbasis entstandene Gemeinde beispielsweise daran hindern würde, den Kommunismus auszuprobieren. So steht es natürlich auch Gemeinden von freiwillig konstituierten Nationalkonservativen frei, sich mit anderen nationalkonservativen Gemeinden zu verbünden und einen preußischen Staat zu gründen, denn wie sagte der bürgerliche Schweizer Anarchist David Dürr: Kein Libertärer will anderen ihren Staat wegnehmen. Jedenfalls solange ein solcher Staat andere wie auch immer geartete freie Gemeinden in Ruhe lässt. Klar wird es auch multikulturelle Gemeinden geben, und wenn es in einer solchen Gemeinde zum Beispiel den Islamisten zu bunt wird, dann können sie auf eigene Kosten sezedieren. Auch Punks oder Kiffer können ihr hartverdientes Geld zusammenschmeißen und eigene Kommunen gründen. Konflikte zwischen all diesen Gemeinden entstehen nur dann, wenn die libertäre Grundmaxime verletzt wird: Niemand hat das Recht, anderen Gemeinden Gewalt anzutun oder anderswie deren Eigentum zu beanspruchen oder zu beeinträchtigen, etwa wenn es aus eigener wirtschaftlicher Kraft nicht reicht, das gewünschte Lebensmodell zu verwirklichen.", "Unter solchen Voraussetzungen ist nach allen historischen Erfahrungen absehbar, welche Gemeinden erfolgreich sein werden und welche Gesellschaftsmodelle dem Untergang geweiht sind: Die Gemeinde oder der Gemeindeverbund mit der maximalen wirtschaftlichen Freiheit und dem größten Respekt vor dem Privateigentum wird am meisten prosperieren, wenn gleichzeitig auch für eine entsprechende Wehrhaftigkeit gesorgt wird, um gewaltsamen Versuchungen weniger erfolgreicher Kollektive einen Riegel vorzuschieben. Der freiwillige preußische Sozialstaat der Nationalkonservativen mit Regierungssitz in Schnellroda hätte unter den genannten libertären Voraussetzungen im Vergleich zu anderen Gemeinschaftsgebilden, etwa zum sozialistischen Multikultiland, gar nicht so schlechte Karten, auch wenn die Preußen irgendwann zähneknirschend einsehen müssen, dass die Gemeinden, die sich der totalen Marktwirtschaft verschrieben haben, wirtschaftlich gesehen viel schneller schießen. Aber wenn ein friedlicher Preußenstaat dieses Weniger an materiellem Wohlstand zugunsten von mehr Regulierung, Identität und Homogenität in Kauf nimmt, dann ist dies aus libertärer Sicht absolut legitim und unanfechtbar. Denn es ist ein völliges Missverständnis, dass der Libertäre die ganze Welt zum grenzenlosen Kapitalismus führen will. Der Libertäre will nur, dass er selbst unbehelligt Kapitalist, Sozialist, Nationalist, Punker, Kiffer und was auch immer sein darf, wenn er niemanden zum Mitmachen zwingt.", "Verlierer der libertären Utopie-Verwirklichung aber werden Gesellschaftsmodelle sein, die auf eine Vereinnahmung aller Menschen abzielen, die also nicht nur das Eigene pflegen und hegen, sondern den Anspruch haben, alle Menschen der Welt fremdbestimmend nach ihrer Façon selig werden oder büßen zu lassen.", "Strenggläubige Ideologen mit universellem Geltungsanspruch wie Weltkommunisten, Internationalsozialisten, Moslembrüder oder Gretatisten haben also von Natur aus null Interesse an einer Umsetzung des libertären Weltbilds. Für Nationalkonservative und Identitäre dagegen ist es unter den gegenwärtigen Umständen und angesichts der demographischen und ideologischen Mehrheits- und Herrschaftsverhältnisse womöglich realistischer und weniger utopisch, auf Sezession hinzuarbeiten als zu hoffen, dass sich irgendwann der gesamtdeutsche identitäre Wohlfahrtsstaat verwirklichen lässt.", "Man muss sich also nicht gegenseitig auf ein ideologisches Minimum verpflichten, und man muss nicht auf die verbindliche Eichung von Begrifflichkeiten wie „Liberalismus“, „Globalismus“, „Kapitalismus“ oder „Korporatismus“ pochen, um ein gemeinsames Ziel zu verfolgen, nämlich die Freiheit zur Sezession und zur Verwirklichung eigener Gesellschaftsverträge auf eigenem Boden. Auf dem Weg dorthin gilt es, die gemeinsamen Gegner in Schach zu halten, nämlich Politiker, die Eigentum und Freiheit der Bürger beschneiden, die also enteignen und knechten durch Besteuerung, Zwangsmonopolisierung und Machtanhäufung. Es wäre übrigens auch im gemeinsamen Interesse, eine Migrationspolitik zu stoppen, die eine Umverteilung des von einheimischen Steuerzahlern gebackenen Allmende-Kuchens auch zugunsten von Menschen beinhaltet, die gar nicht zum Entstehen dieses eigentlich an die Enteigneten oder an deren Erben zurückzuzahlenden Kuchens beigetragen haben. Auch müssen alle dem Subsidiaritätsprinzip widersprechenden Rechte- und Souveränitätsabtretungen an supranationale Gebilde sowie alle anderen staatlichen Maßnahmen bekämpft werden, die die theoretische Möglichkeit der Sezession und der Bewahrung des Eigenen und Eigentümlichen in immer größere Ferne rücken lassen. Und hier gibt es, um das größte Übel und den Marsch in die Knechtschaft wenigstens abzumildern, nun mal aktuell keine andere greifbare realistische Alternative als eine breit aufgestellte AfD, zumindest solange nicht die PDV die absolute Mehrheit errungen, die FDP sich reliberalisiert oder in der CDU sich die Werteunion durchgesetzt hat. Sollte aber unerwarteterweise doch ein nationaler sozialdemokratischer Wohlfahrtsstaat, etwa nach dem früheren schwedischen Volksheim-Muster, entstehen und die Libertären nicht in Ruhe lassen, wird ein solcher Staat ganz selbstverständlich zum natürlichen Gegner der Libertären, auch wenn es für Letztere in diesem Falle womöglich etwas weniger Kröten zu schlucken gäbe als bei den gegenwärtigen globalistisch-sozialdemokratischen Obertanen.", "Nicht nur im Hinblick auf die Utopien, sondern auch auf persönlicher Ebene sollte dem Libertären meiner Ansicht nach der brave berechenbare National-Etatist näher stehen als der unberechenbare und stets auf Steuermaximierung bedachte grünsozialistische Global-Etatist, wie er von den meisten aktuell Herrschenden repräsentiert wird. Daher zu guter Letzt noch ein paar Gedankenspiele: Wenn Sie vor die Wahl gestellt werden – wen würden Sie lieber als Gouvernante Ihrer Kinder beschäftigen, Ellen Kositza oder Katrin Göring-Eckardt? Wem würden Sie eher einen Gebrauchtwagen abkaufen, Björn Höcke oder Peter Tauber? Mit wem würden Sie lieber zu ein paar Gläschen Rakija oder Rotwein und einem preußischen Eisbein gepflegt über Gott und die Welt plaudern, mit Götz Kubitschek oder mit Bodo Ramelow? Und wen würden Sie bei einer Bergkletterei eher als Seilkameraden mitnehmen, Martin Sellner oder Kevin Kühnert? Zwar hatte ich bislang mit all diesen Menschen nicht persönlich das Vergnügen, aber meine Wahl fiele stets glasklar auf die jeweils Erstgenannten. Nicht zuletzt, weil mit ihnen im Gegensatz zu den Zweitgenannten ein fairer und ergebnisoffener herrschaftsfreier Diskurs vorstellbar ist, durchaus auch mit der vielleicht nicht ganz so abwegigen Erwartungshaltung, dass man ein wenig voneinander lernen kann. Aber was könnte der Libertäre angesichts seines kompromisslosen Minimums schon vom Identitären lernen? Nun, er könnte zum Beispiel mit viel mehr Sex-Appeal und mit noch ausgefeilterer Überzeugungskunst für seine Sache werben, wenn er nicht immer wieder aufs Abstellgleis der gesellschaftlichen Evolution gestellt und der ewige Verlierer der Menschheitsgeschichte bleiben will."]}}, "recommendations": []}