{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2020/05/06/16944-einwanderung-in-deutschland-ein-volk-von-endverbrauchern", "query_keywords": ["asyl", "einwander", "ausländer", "migration"], "creation_date": "06.05.2020", "last_modified": "06.05.2020", "crawl_date": "22.12.2020", "author_person": ["Michael Klonovsky"], "author_organization": [], "news_keywords": [], "content": {"title": "Einwanderung in Deutschland: Ein Volk von Endverbrauchern", "description": "Das deutsche Kardinalproblem sind die Deutschen selber", "body": {"": ["Nun kann man als deutscher Patriot oder Nationalist ein Lamento über das Schrumpfen des autochthonen Bevölkerungsanteils anstimmen, aber Tatsache ist, dass die Deutschen immer weniger Kinder bekommen und diesem Trend auch mit der paläokonservativsten Politik – Abtreibungsverbot, rigide Schrumpfung des Sozialstaats (was Frauen mit Kindern dazu zwänge, sich eine Scheidung x-mal zu überlegen), Familienförderung durch Wegfall von Steuern et cetera – kaum zu wehren sein dürfte. Es handelt sich nach meiner Ansicht um Dekadenz. Salopp gesagt: Die Luft ist raus. Die Spenglersche Uhr läuft ab. Die meisten Deutschen und auch Europäer wollen nicht mehr.", "In dieser Einstellung zeigt sich zugleich eine gewisse Vernunft; die Gesamtbevölkerung des Planeten strebt gerade der achten Milliarde entgegen, was Wahnsinn ist und tendenziell zu einem entsetzlichen Massensterben führen wird – ich muss daran immer denken, wenn mir im TV hungernde Kinder in Afrika gezeigt werden, die wir unterstützen sollen. Aber mit welchen Folgen? Bislang reagierte dieser Weltteil auf Hilfen für Kinder mit immer mehr Kindern. – Es bestünde also eine gewisse Überschneidung von Kinderarmut und Vernunft, sofern man nicht den Fehler begeht – und Europa steht im Gegensatz zu Ostasien davor –‍, sich als Überlaufbecken für den Bevölkerungsüberschuss aus Afrika und dem Orient anzubieten und damit ebenfalls eines Tages zum Schwellenländereck oder zur Elendszone zu werden. Da sich dieser Prozess allerdings über mehr als eine Generation hinzöge, sind unsere Linken bereit, ihn im Interesse des eigenen moralischen Profits zu fördern. Auf der „Titanic“ wurde es auch erst gegen Ende hektisch.", "Ich stieß unlängst im „Acta“-Band von 2016 auf den Brief einer jungen Frau, die mir schrieb, nachdem ich eine typische kinderlose Akademikerin geschildert und anschließend einen Passus von Hadmut Danisch zur Massenproduktion nutzloser, in keinen adäquaten Job vermittelbarer Geisteswissenschaftlerinnen zitiert hatte. Dieser Brief beschreibt in Kürze all das, was sich für mich aktuell und mit Blick auf das Verhältnis der Geschlechter im Begriff „Dekadenz“ zusammenfassen lässt, weshalb ich ihn noch einmal zitiere: „Sie hätten die Frau lieber fragen sollen, ob sie einen Mann gefunden hat, der Kinder wollte. Ich bin selber Ende 20 und habe keine, aber das liegt nicht daran, dass ich nicht wollte, sondern lediglich daran, dass ich mich mit Entwicklungspsychologie auseinandergesetzt habe und deswegen zu dem Schluss gekommen bin, nicht alleinerziehend sein zu wollen. Es waren allerdings lediglich Schwarzafrikaner, die mir die Mutterschaft anboten. Alle anderen Männer wollten nicht. Man sollte sich deshalb hüten, den Schwarzen Peter nur den Frauen zuzuschieben. Und man sollte sich auch davor hüten, dann sofort davon auszugehen, dass die Frau bösartig ist und es deswegen verdient hat. Frauen in Arbeit zu bringen, ist darüber hinaus kein Ärgernis, sondern notwendig, um Frauen vor der Altersarmut zu bewahren. Wenn Sie meinen, mangelnde Eheschließungen oder Scheidungen seien nur Produkte von Feminismus und Ähnlichem, dann irren Sie. Für mich sind es Produkte der Moderne. Wir haben Globalisierung, man kann in ein paar Stunden zum Sexurlaub nach Thailand fahren, wir haben Massenpornographie und Sexspielzeuge, wir haben Verhütungsmittel, wir haben Antibiotika, die eine Syphilis leicht kurieren, wir haben Sozialstaat, der Kinder am Leben hält, die keinen Ernährer haben, wir haben inzwischen Virtuelle-Realitäts-Pornographie, die von der neurologischen Stimulierung alles, was normale Frauen bieten können, in den Schatten stellt. Und in so einer Welt denken Sie, dass Männer ein Interesse daran haben, für eine Frau zu sorgen, bis sie 98 ist? Warum sollten sie? In dem Artikel steht doch, dass Frauen über 30 nicht mal einen Mann finden, der umsonst und ohne Verpflichtung mit ihnen schläft. Wieso denken Sie dann, dass Männer für einen aufkommen wollen, wenn man 35, 40 oder gar 55 ist?“", "Wir sind ein Land, das von immer mehr – im Wortsinne – Endverbrauchern bevölkert wird, von Menschen, denen die Zukunft einerlei ist, weil es sich nicht um ihre handelt. Die Gründe dafür, diese bizarre Verbindung aus Privategoismen, kultureller Erschlaffung, transgenerationalen Erbschuldgefühlen und dem stetigen Ausgreifen der Technosphäre (der gewaltigste Trend überhaupt), sollen hier nur als Schildwache stehen; die Tatsache an sich lässt sich nicht wegwischen. Fragen wir also: Was wäre daran schlimm, wenn die Hälfte der Deutschen kein Bio-Herkunftssiegel mehr trüge? Nun, das hängt vor allem davon ab, um was für Menschen es sich handelt. Würde Deutschland es fertigbringen, ausschließlich Einwanderer aufzunehmen, die Deutsche werden, die Zivilisation verteidigen und sich aus eigenen Kräften eine Existenz aufbauen wollen – und im Umkehrschluss alle des Landes verwiese, die genau das nicht wollen –‍, es wäre am Ende womöglich zu retten.", "Mit solchen Einwanderern könnte man nicht nur die Demographie wieder ausbalancieren und die allgemeine Stimmung heben – der Irrsinn der Merkelschen Willkommenspolitik zeigt sich allein darin, dass kaum ein Deutscher beim Wort „Migration“ mehr an junge Frauen und mögliche Partnerinnen denkt –‍, sondern auch die Grenzen kontrollieren und nationale Interessen durchsetzen. Mit dem Asylrecht hat das alles nichts zu tun. Asyl, um es zum x-ten Male zu wiederholen, genießen ausschließlich politisch Verfolgte, und es ergibt sich daraus keinerlei Bleibe- oder gar Einbürgerungsrecht. Das deutsche Kardinalproblem sind die Deutschen selber, präziser formuliert: jener Teil von ihnen, der sich entweder in humanitär-eskapistische Illusionen stürzt oder dieses Land beziehungsweise Volk tatsächlich abschaffen will. Politisch haben diese Leute das Sagen und Meinen – dass ein paar deutsche Wirtschaftslenker dabei mitmischen, die im Zweifelsfall, wenn das Land kippt, einfach in ein anderes wechseln werden, ist damit verglichen sekundär; die deutschen Manager sind fast alle politikhörige Opportunisten –‍, und ein Politikwechsel ist nicht in Sicht. Das heißt nach momentaner Handhabe: Die 40-Prozent-Prognose von Brücker wird sich als zutreffend erweisen, nur ohne das portugiesische Vorbild.", "Eine gute Freundin, keine Deutsche natürlich, fragte mich einmal: Wer sind die Leute, die dich anschwärzen, wenn du irgendwo öffentlich mit deiner Frau auftreten willst, damit man dir den Saal nicht vermietet – Deutsche oder Einwanderer? Wer sind die Leute, die AfD-Veranstaltungen blockieren, die keine Rechten bewirten wollen, die Kampagnen gegen rechts starten, die fordern, Rechten oder „Klimaleugnern“ Räume und Treffpunkte zu verweigern – Deutsche oder Einwanderer? Kannst du dir einen türkischen Friseur vorstellen, der dir nicht die Haare schneidet, weil du für Gauland arbeitest? Wie viele nichtwestliche Ausländer siehst du unter den Irren, die hier für die Rettung des Weltklimas hüpfen? Wie viele nichtwestliche Ausländer glauben daran, dass man sich sein Geschlecht aussuchen kann? Dass Familie eine Sache von gestern ist? Dass man Zehnjährigen in der Schule erklären muss, wie Analsex funktioniert? Wer denunziert dich im Internet und hetzt bei der „FAZ“ gegen dich? Mit wem hast du hier Probleme und mit wem nicht?", "Tja..."]}}, "recommendations": []}