{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2021/01/27/merkel-eu-corona/", "query_keywords": ["eu green deal", "green deal"], "creation_date": "27.01.2021", "last_modified": "27.01.2021", "crawl_date": "24.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Merkel und EU bestätigen: Corona dient dem Great Reset", "description": "Sensation auf dem Weltwirtschaftsforum: Wer immer noch Zweifel hegt, dass Corona längst zum Vehikel der weitreichendsten politischen ...", "body": {"": ["Die Motivation der Verantwortlichen ist nicht etwa die Wiederherstellung der alten Normalität, sondern erklärtermaßen die Schaffung einer neuen. Einer finsteren, freiheitsfeindlichen, menschenverachtenden Normalität, die die Conditio humana – wie schon bei früheren historischen Verirrungen –  wieder einmal ideologischen Dogmen und mit religiösem Eifer propagierten Heilsversprechen unterordnet, die heute „Klimaneutralität“ und „Nachhaltigkeit“ lauten.", "Mit ihren in rotzfrecher Offenheit dargelegten Plänen und Handlungsabsichten unter dem Deckmäntelchen der Pandemie auf globaler und EU-Ebene bestätigen Merkel und von der Leyen nicht nur reihenweise angebliche Verschwörungsmythen. Sie melden quasi auch ersten Vollzug, was die von WEF-Gründer Klaus Schwab unter dem programmatischen Titel „Covid-19: The Great Reset“ letzten Sommer in Buchform zusammengefassten Etappenziele einer neuen planetaren Klima- und Wirtschaftsagenda betrifft.", "Das Virus wurde in keinem Labor erfunden, diese Pandemie war mit Sicherheit auch nicht „geplant“ – doch beides war auch gar nicht notwendig: Diese Pandemie kam den Puppenspielern internationalistischer Transformationsbestrebungen, den elitären Clubs internationalistischer Konzern- und Staatenlenkern einfach nur sehr gelegen, um die in den Schubladen längst parat liegenden Planspiele endlich verwirklichen zu können (deshalb konnte Schwab sein Buch bereits 15 Wochen nach Ausbruch der Pandemie präsentieren). Woran auch immer diese vor Corona gescheitert waren – der pandemische Notstand riss hier alle Hürden nieder. Wahrlich ein Geschenk des Himmels."], "Corona als Geschenk des Himmels": ["Wie selbstverständlich wollen Merkel und die westlichen Staatenlenker die ihnen – ursprünglich nur in extrem engen Grenzen und zur Bewältigung einer gesundheitlichen Krisenlage -zugestandenen Vollmachten ausnutzen, um weit über Corona hinausreichende, für „alternativlos“ erklärte Entscheidungen autoritär durchzusetzen. Dafür hätte ihnen ohne die Pandemie jegliche Möglichkeit gefehlt, politisch und in puncto öffentlicher Akzeptanz. Seit März letzten Jahres heißt es: Bahn frei. Bevölkerung wurde bekanntlich wirksam anderweitig abgelenkt.", "Man muss aufmerksam lesen, was Merkel in ihrer WEF-Rede in sperrigen, harmlos klingenden Floskeln ankündigt wird: Weil Unternehmen „nicht von selbst“ bereit seien, Ziele wie Umweltschutz, CO2-Reduzierung oder Biodiversität umzusetzen, müsse der Staat sie zwingen – indem er „Leitplanken“ aufstelle. Auch sei eine „Lenkung durch CO2-Bepreisung“ notwendig. Natürlich brauche es einen „multilateralen Ansatz“ und vor allem mehr Entschlossenheit. „Es gibt nichts Gutes, außer man tut es„, so Merkel. Welch eine zynische, dreiste Bemerkung, angesichts einer immer weiter ramponierten deutschen Wirtschaft und Millionen zerstörter Existenzen!", "Natürlich spielt für Merkel die EU eine Schlüsselrolle bei der zunehmenden Gängelung und Überfrachtung der Wirtschaft mit Mehrbelastungen. Und jetzt wird auch deutlich, dass es letztlich zwischen den Corona-Rettungspaketen und dem schon Ende 2019 von der EU-Kommission unter Ursula von der Leyen formulieren „Green Deal“ überhaupt keinen Unterschied gibt: Die EU-Präsidentin unterstrich laut „Welt“ in ihrer WEF-Erklärung, dass der „Klimaschutz bei der Bewältigung der wirtschaftlichen Folgen der Corona-Krise“ eine zentrale Rolle spiele: Sowohl das auf sieben Jahre angelegte EU-Budget von 1,2 Billionen Euro als auch der neue 750 Milliarden schwere Wiederaufbaufonds würden „zu einem großen Teil für Investitionen in die CO2-Reduzierung genutzt„."], "Der EU-Rettungsschirm als Teil des „Green Deal“": ["Darum geht es also (und ging es von Anfang an): Nicht den durch Lockdowns und Pandemiemaßnahmen vorsätzlich zerstörten Volkswirtschaften auf die Beine zu helfen, sondern“Wiederaufbau von der Umsetzung von Klima-Dogmen abhängig zu machen. Es ist die ultimative Verquickung von Corona- mit Klimaumbaumaßnahmen, bis am Ende die Unterschiede gar nicht mehr feststellbar sind: Ob Pandemie oder Klimakrise – ein Notstand wird unmerklich in den nächsten überführt. Dabei hat beides natürlich überhaupt nichts miteinander zu tun, Klimarettung und Corona-Krisenbewältigung; im Gegenteil: beides sind Zumutungen. Doch die eine wird uns jetzt als die Lösung der anderen verkauft. Welch eine Irreführung.", "Auch Ursula von der Leyen lässt keinen Zweifel, dass Corona für sie vor allem die ersehnte Chance zur Verwirklichung ihres Klima-Mammutstaatsprogramms darstellt: „Das ist der europäische Green Deal, die neue Wachstumsstrategie der EU„. Die Staatswirtschaft feiert fröhliche Urständ‘, auch auf europäischer Ebene: „Private Investitionen werden in den nächsten Jahren über Regulierungen, finanzielle Anreize und staatliche Aufträge und Investitionen gezielt in Richtung Nachhaltigkeit gelenkt„, so die Merkel-Gefolgsfrau: „Wir haben jetzt die Chance, die Art, wie wir leben und wirtschaften, zu ändern!„.", "Und während daheim die Alten wie die Fliegen in den Heimen sterben, weil Merkel und von der Leyen fulminant die Impfstoffversorgung versaubeutelt haben, schwingen sich beide zu höheren Zielen auf: Für die Kanzlerin ist die Umsetzung des „Green Deals“ das entscheidende Ziel der nächsten Monate, das innerhalb der EU „mit konkreten Maßnahmen“ unterlegt werden müsse: „Das erfordert harte Entscheidungen„. Es braucht schon ein gerüttelt Maß an Unverfrorenheit, solche Prioritäten zu setzen."], "Thunberg darf wieder pöbeln": ["Und weil die spirituelle oder gar religiöse Dimension dieser neuen künstlichen „Herausforderungen“ natürlich eine Messiasgestalt brauchen, darf auch Greta Thunberg dieses Jahr wieder nicht beim WEF fehlen. Um die mittlerweile volljährige Schwedin war es zuletzt Corona-bedingt eher ruhig geworden; doch endlich konnte sie die ihr gebotene Plattform zum soziopathischen Pöbeln nutzen. Statt die ihr dringend notwendige psychologische Behandlung zuteil werden zu lassen, wird dieser Schreihals abermals auf die Weltbühne gehievt, wo Thunberg ohne jede demokratische Legitimation, ohne jede fachliche Qualifikation und ohne jede Originalität als Lautsprecher einer ideologischen Hysterie fungieren darf.", "„Ihr hattet jetzt drei Jahrzehnte voller bla, bla, bla„, so Thunberg – deshalb fordert auch sie den Komplettumbau: Im „bestehenden System“ könne man „das Problem nicht mehr lösen„. Corona als Blaupause des ewigen Notstands, diese berauschende Aussicht ergreift auch Thunberg: Die Politiker müssten „den Klima- und Umweltnotfall endlich als Notfall behandeln“ und „entsprechend agieren„. Eine 18-jährige, die das Gehör der Weltenlenker findet: Es ist die ultimative Perversion des Influencism. (DM)", "Wandere aus, solange es noch geht!Finca Bayano in Panama."]}}, "recommendations": []}