{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/gruene_heldinenthuellt_berlinist_vollversifft/P50", "query_keywords": ["cannabis", "legal", "entkriminalisierung"], "creation_date": "13.09.2020", "last_modified": "13.09.2020", "crawl_date": "25.02.2021", "author_person": ["Robert von Loewenstern"], "author_organization": [], "news_keywords": [], "content": {"title": "Grüne Heldin enthüllt: Berlin ist vollversifft!", "description": "Endlich sagt es jemand. Eine Insiderin, unbestechlich, unabhängig und einzig der Wahrheit verpflichtet. Kurz, eine Grüne. Die Whistleblowerin enthüllt: Berlin ist ein Drecksloch. Dafür wird sie aufs Übelste angefeindet – völlig zu unrecht. Eine Verteidigungsschrift./ Foto: Bildarchiv Pieterman", "body": {"": ["Endlich sagt es jemand. Und zwar jemand mit Insiderwissen, zu allem Überfluss unbestechlich, unabhängig und einzig der Wahrheit verpflichtet. Also eine Grüne. Das deutsche Pendant zu Edward Snowden, Julian Assange und Bradley-Chelsea Manning heißt Monika Herrmann. Eine grüne Rebellin, immer gut für ein offenes Wort, schonungslos, ungeschminkt, ohne Rücksicht auf Verluste und die Parteilinie sowieso. Sie ist sozusagen der Boris Palmer von Berlin – nur halt gemacht aus Frau.", "Bisher kursierten Gerüchte, überwiegend von Flacherde-Fans auf obskuren Blogs gestreut (welt.de, achgut.com). Ein herausragender Vertreter dieser Freunde des Aluhuts ist der Fahrradfummler Rainer Meyer, bekannt geworden unter dem Falschnamen „Don Alphonso“. Seit Jahren verunglimpft der pedalophile Rächer aller Erben die Zentrale der Deutschland GmbH als „Reichshauptslum“.", "Jetzt stellt sich heraus: Die Rechten hatten recht! Whistleblowerin Herrmann bestätigt, was bisher stets bestritten wurde: Berlin ist ein Drecksloch. Damit hat das Wowereit-Diktum, die deutsche Megacity sei „arm, aber sexy“, endgültig ausgedient."], "Wie Oma Umweltsau unterm Arm": ["Der erste Teil des PR-Spruchs gehörte ohnehin seit jeher zu den alternativen Fakten. Berlin war nie arm. Schließlich gab es den Länderfinanzausgleich. Der ist wie Hartz IV für Bundesländer, und dazu erklärte Jens Spahn bereits 2018 alles Wesentliche: „Hartz IV bedeutet nicht Armut, sondern ist die Antwort auf Armut.“ Das wird man wohl noch sagen dürfen, dachten sich damals nicht nur zahlende Bayern.", "Jetzt ist bewiesen, dass es mit „sexy“ ebenfalls nicht weit her war. Berlin, ewige Minderperformer*in unter europäischen Hauptstädten, ist ein Fall für Spezialinteressierte. Klar, wer bei körperlicher Ver(unr)einigung auf Natursekt und Klabusterbeeren steht, der muss Berlin lieben. Die altnormale Mehrheit allerdings fühlt sich eher mittel aphrodisiert, wenn es riecht wie bei Oma Umweltsau unterm Arm.", "Die Herrmann-Leaks schlugen ein wie eine Bombe. „Hotspots der Verwahrlosung“, titelte die „taz“, den Kampf gegen „zunehmende Vermüllung“ hob der „Tagesspiegel“ in die Überschrift, mit „Dreck und Drogenhandel“ machte die „Welt“ auf. Und die Schlagzeile der „Berliner Morgenpost“ lautete: „Monika Herrmann will mehr Polizeipräsenz im Bezirk.“"], "Hang zur Vollversiffung": ["Zur Verdeutlichung der dramatischen Lage hatte die grüne Heldin eine Karte des Bezirks Friedrichshain-Kreuzberg „mit bunten Punkten beklebt“, wie die „taz“ exklusiv-investigativ recherchierte: „Verwahrlosung im öffentlichen Raum ist das Thema. Rote Punkte stehen für Partymachen, gelbe für Drogenkonsum, grüne für allgemeine Verwahrlosung, blaue für Homeless People.“", "Rot, Gelb, Grün, Blau – alle bunten Übel nahmen in den letzten Jahren über die Maßen zu, so Herrmanns Fazit. Speziell der Vermüllung widmete sie sich ausführlich. Dazu gibt es neue, sensationelle Erkenntnisse. Der Dreck auf Bürgersteigen und in Parks sei lange „europäischen Touristen zugeordnet worden, die durch den Bezirk mäandern“, so Herrmann. Eine fatale Fehleinschätzung – auch von ihr, bekannte die Grüne in selbstloser Selbstkritik.", "Erst Corona brachte ans Licht, was vorher keiner wissen konnte. Nicht fremdländische Mäanderer, sondern höchstpersönliche Berliner sind es, die unter starkem Hang zur Vollversiffung leiden. Als nämlich die Touristen während des Lockdowns ausblieben, wurde der Abfall im öffentlichen Raum um keinen Kubikmillimeter weniger."], "Endlich mal Überblick": ["Monika Herrmann scheut sich nicht, den Finger in die Wunde zu legen. Brutal haut sie den Hauptstädter*innen die Wahrheit um die Ohren, da kennt sie kein Pardon: „Das ist innerstädtisch ein selbst verursachtes Problem.“ Nimm das, Berlin!", "Und dann die Sache mit den Drogen. Jahrelang hielten alle den Görlitzer Park für ein idyllisches Abklingbecken, in dem hilfsbereite Schwarzafrikaner stressgeplagte Berliner bei der Suche nach wohlverdienter Entspannung unterstützen. Nun enthüllte das Vorbild aller Zivilcouragierten: Stimmt gar nicht. Der Görli ist nämlich „längst nicht mehr nur ein Kiffer-Park“. Auch Heroin und andere harte Drogen würden dort vertickt. Und die Gewaltbereitschaft der Dealer sei höher geworden. Unfassbar.", "Monika Herrmann beschränkt sich nicht auf wohlfeile Kritik am Bestehenden, sie liefert auch die passenden Lösungen. Zum Beispiel für den Krieg gegen organisierte Betäubung, so die „taz“: „Keines der angekündigten Modellprojekte zur Entkriminalisierung sei auf den Weg gebracht. Längst werde auch am Südstern, im Böcklerpark, auf dem Kreuzberg und auf Friedhöfen mit Drogen gehandelt. Herrmann fordert eine Erhebung, damit man ,endlich mal einen Überblick‘ habe.“"], "Herrmann sagt, wer schuld ist": ["Endlich mal Überblick kann nie schaden, das ist bekannt. Für das Drecksproblem hat die grüne Arbeitsbiene einen nicht minder kreativen Vorschlag ausgearbeitet: „Ich stelle da die Forderung, dass die BSR die Reinigung des gesamten öffentlichen Raums übernimmt.“ Die Stadtreinigung soll also die Reinigung der Stadt besorgen. Und weil die Stadtreinigung Stadtreinigung heißt und nicht Bezirksreinigung, darf die Stadt bezahlen und nicht der Bezirk. Plausibel, konsequent, elegant. Wäre ja noch schöner, wenn jeder Bezirk für seinen eigenen Dreck aufkommen müsste.", "Monika Herrmann wäre keine echte Grüne, wenn sie nicht auch schonungslos die Verantwortlichen für das ganze Elend benennen würde. Wo die Schuld liegt, ist leicht zusammengefasst: nicht bei ihr. Sie konnte schließlich nicht wissen, was sich zum Beispiel auf den Grünflächen der Stadt abspielt. Ende 2019 bekannte sie mit dem ihr eigenen Mut eine persönliche Schwäche: „Ich gehe in Berlin durch gar keine Parks. Ich weiß ja nicht, wie Sie das handhaben, aber das ist mir als Frau zu gefährlich.“", "Klar, das war etwas irritierend für manchen Beobachter. Vier Jahre zuvor hatte die Gefahrenvermeiderin noch die Legalisierung von Cannabis beantragt. Und gerade mal eine Woche vor dem Eingeständnis ihrer Parkphobie hatte sie den Verbleib von Dealern im Görli befürwortet. In einer sehenswerten ARD-Reportage über die dortigen Zustände schloss sich Herrmann der kulterbunten Forderung an „Keine Gruppe soll ausgeschlossen werden“ (hier ab 13:17): „Heute ist es die Dealergruppe, die rausgeschickt wird. Was ist es morgen? Wer darf morgen dann nicht in den Park rein? Und wer darf übermorgen nicht in den Park rein? Und wer bestimmt das eigentlich?“"], "Sie lebt ihren Traum": ["Gute Frage. Wer hat eigentlich Macht und Möglichkeit, über die Nutzung öffentlicher Parks zu entscheiden? Ein diffuser Generalverdacht drängt sich auf, der ausgerechnet in Richtung Monika Herrmann weist. Sie ist nämlich Bürgermeisterin in genau jenem Berliner Bezirk, dessen Niedergang sie nun lautstark beklagt, Friedrichshain-Kreuzberg.", "In dieser „Selbstverwaltungseinheit ohne Rechtspersönlichkeit“ herrscht die 56-Jährige seit sieben Jahren über aktuell rund 290.000 Einwohner. Der Bezirk ist damit mehr als dreimal so groß wie Boris Palmers Tübinger Lehen und dürfte sich sogar Großstadt nennen, wäre er nicht inoperabel in den Moloch Berlin eingewachsen.", "Für das Management der Selbstverwaltungseinheit gibt es niemanden, der geeigneter wäre als Frau Herrmann. Sie ist fleischgewordene Verwaltung. Auf der Website des Bezirksamtes gibt die Bürgermeisterin – in Personalunion Leiterin der Abteilung Familie, Personal, Diversity und Straßen- und Grünflächenamt – als ihr liebstes beziehungsweise einziges Hobby an: „Kommunalpolitik“. Kurz, Monika Herrmann lebt ihren Traum.", "Dabei hatte sie es nicht leicht. Die Tochter zweier Berliner CDU-Abgeordneter, gebildet in einer katholischen Privatschule, gefangen im Körper einer Kampflesbe und geschlagen mit dem denkbar virilsten aller deutschen Nachnamen, wurde bereits zum Amtsantritt aufs Übelste angefeindet. Angeblich hatte sie ihre Lebensgefährtin auf eine Führungsposition in der Bezirksverwaltung gehievt."], "Von wegen Vetternwirtschaft": ["Das war natürlich Quatsch. Erstens war die Lebensgefährtin keine Lebensgefährtin, sondern eine „Freundin“, mit der Frau Herrmann laut Frau Herrmann „Zeit verbringt“. Außerdem entbehrte der Vorwurf der Vetternwirtschaft jeder Grundlage, was man leicht daran erkennen kann, dass es keinerlei Konsequenzen gab. Und Vettern waren nachweislich auch nicht im Spiel.", "So, wie es anfing im Amt, ging es weiter. Bahnbrechende Vorschläge der tatkräftigen Bürgervorsteherin wurden einfach ignoriert. Schon im ersten Amtsjahr regte sie einen Verhaltenskodex für Touristen an. Und, nicht zu vergessen, die Nutzung von Gummibereifung bei Rollkoffern. Respekt? Anerkennung? Null.", "Stattdessen wurde sie gedisst bis zum Gehtnichtmehr. Ein gewendeter Frühlinker namens Reinhard Mohr drosch bereits 2014 in der „Welt“ auf sie ein. Der verbitterte Ex-Revoluzzer ließ in seinem Machwerk Herrmann-Hasser*innen gleich haufenweise zu Wort kommen."], "Die peinlichste Berlinerin 2014": ["Eine kleine Auswahl der (angeblichen) Zitate von (angeblichen) Grün-Kollegen, die Herrmann und ihren Führungsstil charakterisieren sollen: „Inzucht-Milieu eines Fundi-Biotops“, „ein Hauch von Nordkorea“, „Mini-ZK“, „mafiöse Strukturen“, „Politik als permanente Volkspädagogik“. Monika Herrmann sei „die oberste Buchhalterin der Protestkultur“, mehr noch, „eine der letzten Stalinistinnen bei den Grünen“.", "Mohrs vernichtendes Urteil: „So hat sich der eingeborene Linksradikalismus bis heute halten können, unbeleckt von jeder kritischen Aufarbeitung der eigenen Geschichte, weit weg vom Rest der Berliner Realität. Retro-Linke in der Endlosschleife.“ Die einen nennen es Endlosschleife, die anderen Haltung, Prinzipienfestigkeit und Charakterstärke. Was man Monika Herrmann auch vorwerfen mag, eines kann niemand bestreiten: Sie blieb sich treu, immer.", "Als die undankbaren Untertanen ihre Bürgermeisterin im Jahr nach dem Amtsantritt – bei starker Konkurrenz – zur „peinlichsten Berlinerin 2014“ kürten, lautete die Begründung, dass sie sich „für alles nie so richtig verantwortlich zeigen wollte. Mal ist der Senat schuld, mal der Bund oder einfach Frank Henkel.“"], "Was Deutschland braucht": ["„Für alles nie so richtig verantwortlich“, so lautet bis heute das Leitmotiv von Monika Herrmanns Wirken. Aber nicht nur Standhaftigkeit und Durchhaltevermögen zeichnen die Diplom-Politologin aus. Ihre wohl größte Stärke ist der unbedingte Wille zur Wahrheit.", "Letztes Jahr wurde sie gefragt: „Sie sind seit sechs Jahren Bürgermeisterin von Friedrichshain-Kreuzberg. Was können Sie vorzeigen?“ Die Antwort des grünen Vorbilds: „Aus meiner Zeit als Jugendstadträtin habe ich eine Menge vorzuweisen. Als Bürgermeisterin war es nicht immer einfach.“ Das war’s. Kein Nachsatz, keine Ausreden, keine Lügen. Damit ist Herrmann die erste und einzige Politikschaffende, die offen bekennt, was ihr unermüdlicher Einsatz für das Gemeinwesen brachte: nichts.", "Nächstes Jahr will die Ausnahmepolitikerin nicht mehr als Bürgermeisterin in Shithole City antreten. Sie ist bereit für neue Aufgaben auf Bundesebene. Die Grünen sollten ihre Vorauswahl zur Spitzenkandidatur noch einmal überdenken. Rückgrat und Integrität ohne Wenn und Aber – das ist es, was Deutschland in diesen schweren Zeiten braucht. Monika Herrmann ist Kanzlermaterial."]}}, "recommendations": []}