{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/israel_das_land_von_milch_honig_und_cannabis", "query_keywords": ["thc", "cannabis", "legal", "haschisch"], "creation_date": "06.06.2019", "last_modified": "06.06.2019", "crawl_date": "25.02.2021", "author_person": ["Stefan Frank"], "author_organization": [], "news_keywords": [], "content": {"title": "Israel: „Das Land von Milch, Honig und Cannabis“", "description": "Israels größter Produzent von Cannabis für den medizinischen Gebrauch will seine Aktien demnächst an der Börse Toronto handeln lassen. Hanf hat in Israel Tradition, gelang es doch 1964 einem Israeli, erstmals den psychoaktiven Teil der Pflanzen zu isolieren. Israel könnte beim Cannabis-Anbau einer der Weltmarktführer werden. Das hat auch schon bei den Avocados geklappt./ Foto: Pixabay", "body": {"": ["Israels größter Produzent von Cannabis für den medizinischen Gebrauch will seine Aktien demnächst an der Börse Toronto handeln lassen. Einen entsprechenden Antrag hat Breath of Life (BOL Pharma) – so der Name des Unternehmens – gerade gestellt. Damit wird BOL der erste israelische Cannabis-Konzern, der an der Toronto Stock Exchange (TSE) gelistet ist, meldet die israelische Website Times of Israel.", "BOL baut auf 3,5 Hektar in Gewächshäusern Cannabis an und produziert in seinen Anlagen in Revadim in Zentralisrael Cannabinoidprodukte. In israelischen Apotheken zahlt man derzeit für 10 Gramm Cannabis 120 bis 140 Schekel (30 bis 35 Euro). Derzeit bereitet sich BOL auf den Export nach Westeuropa, Kanada und Australien vor. Im Januar hatten das israelische Parlament und das Kabinett ein Gesetz verabschiedet, das den Export legalisiert. Cannabis wird in Israel für die Behandlung von Krankheiten wie Epilepsie, Parkinson und Morbus Crohn eingesetzt. Seine Wirkstoffe helfen auch als Schmerzmittel.", "BOL expandiert gerade in Portugal und möchte zu einem weltweit bedeutenden Hersteller von medizinischem Cannabis werden. An den amerikanischen Börsen gelten Cannabisaktien seit einiger Zeit als ein beliebtes Spekulationsobjekt mit hohen Kursschwankungen. Das bekannte Cannabisunternehmen Aurora Cannabis wird derzeit an der Technologiebörse NASDAQ mit knapp acht Milliarden Dollar bewertet. Doch der Konkurrent Tilray zeigt, welche Verluste Anlegern drohen: Vom Höchststand von 148 Dollar im Oktober fiel der Kurs auf nunmehr 38 Dollar."], "Haschisch von der Polizei": ["Doch Cannabis ist nicht nur Objekt der Börsenspekulation oder Freizeitdroge, sondern eine ernstzunehmende medizinische Pflanze, deren Anwendungsmöglichkeiten sicherlich bei weitem noch nicht vollständig erforscht sind. Ein Land, dem die Cannabisforschung besonders viel verdankt, ist Israel. Im Jahre 1964 isolierte der damals 34-jährige Chemiker Raphael Mechoulam vom Weizmann-Institut für Wissenschaften als erster den psychoaktiven Haupt-Cannabinoiden Delta-9-THC. In einem Dokumentarfilm schildert Mechoulam, wie er damals seinen Chef fragte, ob nicht die Polizei ihm das von ihr beschlagnahmte Cannabis für Forschung zur Verfügung stellen könnte, statt es zu verbrennen. Ein Telefonanruf genügte, und schon konnte Mechoulam 5 Kilogramm Haschisch bei der Polizei abholen und im Bus – wo sich die anderen Fahrgäste über den seltsamen Duft wunderten – zum Institut fahren, erzählt er.", "Sowohl er als auch die Polizei hätten damals illegal gehandelt, sagt er in dem Film. Nachträglich holte er sich die erforderliche Erlaubnis vom Gesundheitsministerium ein. Den „Paten des THC“ nannte ihn das jüdische Onlinemagazin Tablet in einem Beitrag. Im Jahr 2000 erhielt Mechoulam den Israel-Preis für Chemie. Wieso interessierte er sich für Cannabis? „Über tausende von Jahren waren die einzigen verfügbaren Arzneien solche aus Pflanzen“, sagt er. „Morphin war im frühen 19. Jahrhundert aus Opium isoliert worden und später Kokain aus Kokablättern, doch die aktive Komponente des Haschisch war bis dahin nie in reiner Form isoliert worden. Wenn man in einem kleinen Land wie Israel bedeutende Arbeit leisten will, sollte man versuchen, etwas Neues zu machen.“", "1992 wurde Cannabis vom israelischen Gesundheitsministerium für medizinische Zwecke zugelassen. 2007 wurde ein nationales medizinisches Cannabisprogramm aufgelegt. Im Juni 2016 erließ die Regierung ein neues Regelwerk für eine bessere Verfügbarkeit von medizinischem Cannabis und größerer Standardisierung. Zunächst gab es ein Pilotprojekt. Seit dem 29. April 2019 gibt es keine Begrenzung der Zahl von Patienten mehr, denen Cannabis verordnet werden darf, und jede Apotheke kann ein Zertifikat erhalten, das sie zum Verkauf von medizinischem Cannabis berechtigt. 2013 gab es in Israel etwa 12.500 Cannabispatienten, 2018 waren es schon 30.000. BOL schätzt, dass die Zahl bis 2022 auf 120.000 steigen wird."], "Erst die Avocados, jetzt das Cannabis": ["Seit Mechoulams ersten Forschungen im Jahr 1964 haben er und Teams israelischer Forscher den Einsatz von Cannabis bei verschiedensten Krankheiten und Symptomen erforscht. Die Landwirtschaftliche Forschungsorganisation / Volcani-Center in Rishon LeZion gilt als eines der führenden Forschungsinstitute auf diesem Gebiet. „In den letzten Jahren haben viele Länder, darunter Kanada und Dänemark, Delegationen nach Israel geschickt, um von uns zu lernen“, sagt Shay Arad, der Gründer der israelischen Firma Media Ventures, die Start-up-Unternehmen – darunter viele der jungen Cannabisbranche – bei der Suche nach Finanzierungen und der PR unterstützt. Cannabis sei eine komplizierte Arznei, sagt Arad, es bestehe aus über hundert natürlichen Wirkstoffen, darunter mindestens 65 einzigartige chemische Strukturen, die Cannabinoide. „Israels größter Vorteil ist deren Erforschung“, sagt er.", "Doch auch das warme und sonnige Klima ist sehr günstig. Ähnlich wie bei Avocados, die in den 1920er Jahren schon von einigen jüdischen Farmern angebaut wurden, als die Idee, dafür landwirtschaftliche Nutzfläche zu „verschwenden“, vielen auf der Welt verrückt schien, könnte Israel auch beim Anbau von Cannabis zu einem Weltmarktführer werden. Der wohl bekannteste Fürsprecher der Branche ist der ehemalige Ministerpräsident und Verteidigungsminister Ehud Barak. Barak war immer schon in der Lage, Leute mit neuen Ideen zu überraschen. Im April 1973 schlich Barak sich in Frauenkleidern, mit Perücke auf dem Kopf und Schminke im Gesicht nach Beirut, um dort als Vergeltung für das Massaker von München zahlreiche Topterroristen der PLO zu töten. Heute ist er Chef von Canndoc-Intercure, einer Holdinggesellschaft, zu der zahlreiche Cannabisunternehmen gehören. „Israel ist jetzt das Land von Milch, Honig und Cannabis“, sagte Barak auf der Cannabis-Messe CannaTech, die im April in Tel Aviv stattfand.", "Dieser Artikel erschien zuerst bei Mena-Watch."]}}, "recommendations": ["https://www.achgut.com/artikel/algerien_komitee_gegen_polizei_folter_gegruendet", "https://www.achgut.com/artikel/joe_biden_will_maenner_im_frauensport", "https://www.achgut.com/artikel/holt_robin_hood_das_silber", "https://www.achgut.com/artikel/bds_attackiert_new_yorker_buergermeisterkandidaten_andrew_yang", "https://www.achgut.com/artikel/die_zensur_industrie_2_ein_milliardengeschaeft"]}