{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/kuba_maximo_lockdown", "query_keywords": ["hanf", "legal"], "creation_date": "28.05.2020", "last_modified": "28.05.2020", "crawl_date": "25.02.2021", "author_person": ["René Zeyer"], "author_organization": [], "news_keywords": [], "content": {"title": "Kuba: Maximo Lockdown!", "description": "Das Vollversagen des kubanischen Regimes im wirtschaftlichen Bereich im Allgemeinen wie auch in der Landwirtschaft im Speziellen produziert derzeit eine besondere Ironie: Während in Industrieländern gewaltige Schäden durch den Lockdown entstehen, sind diese auf Kuba eher überschaubar. Denn wo vorher keine Wertschöpfung betrieben wurde, kann ein Lockdown nicht mehr so viel kaputt machen./ Foto: Pixabay", "body": {"": ["Nein, von der Macht will das Regime auch nach dem Tod von Fidel und dem weitgehenden Rückzug seines Bruders Raúl Castro nicht lassen. Schließlich hat es propagandistisch gerade Aufwind. In Kuba sei das Corona-Virus unter Kontrolle, da sehe man mal wieder, was die Vorteile eines sozialistischen Gesundheitssystems sind.", "Tatsächlich traut sich kein Kubaner ohne „Nasobuco“, ohne Mundschutz, auf die Straße. Tut er es doch oder zieht er ihn vor dem Eintritt in seine Wohnung und nicht danach runter, dann hagelt es Bußen. Auch der Abstand in den sozialistischen Warteschlangen lässt nicht viel zu wünschen übrig. Allerdings erstrecken sich diese Schlangen dann locker auch mal über einen Kilometer oder mehr.", "Besonders, wenn es angeblich irgendwo mal wieder „Pollo“, Hähnchen, gibt. Eigentlich die einzige Art von noch einigermaßen erschwinglichem Fleisch, zudem fester Bestandteil jedes kubanischen Essens. Weil es 60 Jahren Sozialismus aber gelungen ist, die kubanische Landwirtschaft und Viehzucht nachhaltig zu ruinieren, werden Hähnchen, wie rund 80 Prozent aller Lebensmittel, importiert."], "Leicht übertriebene Staatspropaganda": ["Gerade kaufte das Regime 10.000 Tonnen Geflügelfleisch – in den USA. Das wird natürlich nicht an die große Glocke gehängt, denn offiziell bestraft die Supermacht die kleine, karibische Insel seit fast 60 Jahren mit der grausamsten Handelsblockade aller Zeiten. Gar nicht gerne hört das Regime aber, dass diese USA der größte Lebensmittelexporteur auf die Insel sind. Stimmt aber.", "Leicht übertrieben war dann die Staatspropaganda, dass in den USA auch eine Fleischkrise ausgebrochen sei, zur Corona-Krise hinzu. Da unterschätzt das Regime, dass dank einem immer besser funktionierenden Internet sofort Videos von vollen Fleischtheken drüben und gähnend leeren Kühltruhen hüben die Runde machten.", "Denn nicht nur die USA liefern nur gegen Vorauskasse. Und da wird es zunehmend eng. Exportgüter, abgesehen von Meeresfrüchten, Zitrusfrüchten, Tabak, Rum und Nickel, hat die Insel kaum zu bieten. Und die wichtigsten Deviseneinnahmequellen sind gleichzeitig versiegt. Zurzeit ist der Tourismus auf null heruntergefahren. Da fast keine Flüge auf die Insel stattfinden, bleiben auch die Gepäckgebirge und vor allem der Cash der Exilkubaner aus. Und da sich immer mehr Banken – aus Angst vor Repressalien der USA – weigern, auch völlig legale Überweisungen in Euro oder jeder beliebigen Währung außer US-Dollar auszuführen, kommt auch so immer weniger Geld in die leeren Kassen."], "Der Westen erließ Kuba 8,5 Milliarden seiner Schulden": ["Das alles ist aber nur die bröckelnde Fassade. Dahinter gibt es ein viel gravierenderes Problem: die Auslandsschulden. Lassen wir einmal die Multimilliarden, die Kuba dem ehemaligen sozialistischen Lager schuldet, im Rahmen der Völkerfreundschaft weg. Dann bleiben aber immer noch die Schulden gegenüber kapitalistischen Staaten, und die sind auch nicht von Pappe.", "Bis 2015 hatte Kuba hier Schulden in der Höhe von über 11 Milliarden Dollar aufgehäuft. Im wahrsten Sinne des Wortes, denn schon 1986 war es Fidel Castro aufgefallen, dass Schulden gegenüber kapitalistischen Staaten nichts anderes als ein Ausdruck des Neokolonialismus und des Imperialismus seien. Außerdem seien sie schlichtweg unbezahlbar. Also ging Kuba auch hier mit gutem Beispiel voran und stellte die Bedienung seiner Schulden ein.", "Aber schon vier Jahre später war dann Ende kommunistisches Lager, Ende Comecon, Ende Transferrubel, Ende Schuldenmacherei im Osten. Also bequemte sich Kuba, in Verhandlungen mit seinen westlichen Gläubigern einzutreten. Dafür gibt es den sogenannten Club von Paris, einen Zusammenschluss der wichtigsten Industriestaaten, damit in solchen Fällen nicht unzählige bilaterale Verhandlungen geführt werden müssen.", "Das Politbüromitglied Ricardo Cabrisas hat seine Lebensaufgabe darin gefunden, diese Verhandlungen möglichst zäh und langwierig zu gestalten. Es gelang ihm tatsächlich, die Gläubigerländer so zu zermürben, dass sie 2015 einer mehr als generösen Lösung zustimmten. Sie erließen Kuba 8,5 Milliarden seiner Schulden. Okay, so generös war das auch nicht; es hatte sich einfach die Einsicht breit gemacht, dass Kuba unter diesem Regime diese Schulden niemals begleichen kann."], "Schuldendienst bedauerlicherweise bis 2023 aufgeschoben": ["Darüber hinaus wurden bis 2020 ebenfalls die Zinsen für die Restschulden erlassen. Bis Ende 2019 hätten dann zum ersten Mal vergleichsweise schlappe 80 Millionen Dollar von Kuba an seine Gläubiger überwiesen werden müssen. Konjunktiv. Die Zahlung blieb aus, und Cabrisas gelang es tatsächlich, sie bis in den Mai hinein herauszuzögern, dass der Club von Paris ernsthaft ärgerlich wurde.", "Aber selbst dieser Marathonverhandler kommt natürlich mal an seine Grenzen. Beziehungsweise ihm fällt das Naheliegende ein. Was? Aber bitte, die Corona-Krise. Die herrschte zwar Ende 2019 noch nicht, aber man soll da nicht pingelig werden. Also verkündete Cabrisas, dass Kuba selbstverständlich weiterhin willig sei, seinen mit heiligen Eiden beschworenen Verpflichtungen nachzukommen. Aber leider, leider, die Corona-Krise, damit konnte nun wirklich keiner rechnen. Aber sie ist nun mal da, und das bedeutet für den Schuldendienst, dass er bedauerlicherweise bis 2023 aufgeschoben werden muss.", "So gerne Kuba sich als industriell und überhaupt fortgeschrittene Nation gibt, hier ist es ein armes, gebeuteltes Entwicklungsland, das versucht, im Sturm der Pandemie nicht unterzugehen. Nach den spärlichen und schwer zu verifizierenden offiziellen Zahlen exportierte Kuba zum Beispiel im Jahr 2017 Waren im Wert von 1,4 Milliarden Dollar. Importierte aber für 6,2 Milliarden Dollar.", "Wie geht denn das? Nun, das geht so, dass man im Kapitalismus den nächsten Dummen immer findet. Wer nicht dem guten Beispiel der USA folgt und keine Vorauskasse verlangt, ist meistens geschnitten. Natürlich bestreitet Kuba in keinem Fall die überfällige Rechnung. Nur hat die Staatsbürokratie, und die hat sowohl das Export- wie das Importmonopol, seit 1990 immerhin auf diesem Gebiet eine bemerkenswerte Agilität entwickelt."], "Selbst Zucker muss gelegentlich importiert werden": ["Da wird beim Verzögern der Zahlung mit allen Tricks gearbeitet. Vom „was, noch nicht auf Ihrem Konto? Dem gehen wir gleich nach“ über „wissen Sie was, wir bestellen nochmal das Doppelte, dann bezahlen wir alles auf einen Schlag“ bis zu „also zurzeit geht das nicht, aber Sie können gerne vor einem staatlichen kubanischen Gericht gegen uns prozessieren“, wobei an dieser Stelle der kubanische Staatsfunktionär immer einen Lachanfall unterdrücken muss.", "Wenn der Gläubiger dann noch erfährt, dass Kuba selbst gegenüber dem Club von Paris zustande brachte, die Schuldentilgung nicht nur geschlagene 25 Jahre lang zu verhandeln, sondern auch noch einen Abschlag von 80 Prozent rauszuholen, dann ist er eher gewillt, den Betrag abzuschreiben. Wird ihm noch draufgelegt, dass Kuba selbst die fünf Jahre später fälligen schlappen 80 Millionen nicht gezahlt hat, dann vergisst er die Sache und liefert einfach nie mehr.", "Allerdings: Allen im medizinischen und im Pflegebereich tätigen Kubanern bietet der Staat in seiner unendlichen Güte an, zusätzlich zu den spärlichen Produkten, die zu subventionierten Preisen auf der Rationierungskarte erhältlich sind, einen Warenkorb zu beziehen. Natürlich nicht geschenkt, sondern für 700 Pesos. Das entspricht einerseits knapp 25 Euro, andererseits einem durchschnittlichen Monatsgehalt.", "Für dieses Geld bekommt der Kubaner, der es sich leisten kann, Waschmittel, Seife, Speiseöl, Mayonnaise, Reis, Bohnen, zwei Hähnchen und sonst noch ein paar Kleinigkeiten. Allerdings sind all diese Produkte – ausnahmslos – importiert. Aus Mexiko, Portugal, China, Vietnam, sogar aus Bolivien oder Ecuador. Eine Schande für diese fruchtbare Insel, die bis 1959 Nettoexporteur von Lebensmitteln war, wohlgemerkt neben Zucker. Der muss heutzutage gelegentlich auch importiert werden, um den Eigenbedarf zu decken."], "Lockdown fällt wirklich nicht auf": ["Allerdings hat das Vollversagen des Regimes im wirtschaftlichen Bereich im Allgemeinen wie auch in der Landwirtschaft im Speziellen sein Gutes: Während in Industrieländern gewaltige Schäden durch den Lockdown entstehen, sind diese auf Kuba sehr überschaubar. Denn wo vorher keine Wertschöpfung betrieben wurde, fällt ein Lockdown wirklich nicht auf.", "Das und die Tatsache, dass inzwischen wirklich jeder Kubaner einen Mundschutz in der Öffentlichkeit trägt, was mangels Material weder in Deutschland, noch in der Schweiz der Fall ist, das sind die guten Nachrichten aus dem Sozialismus. Wie lange es Kuba noch schafft, alles Lebensnotwendige zu importieren, das ist die hässlichere Frage.", "Aber nicht nur gegenüber seinen Gläubigern, auch intern profitiert das Regime von der Pandemie. Der öffentliche Verkehr ist fast völlig eingestellt. Überall. Nun ist Havanna auch flächenmäßig eine Riesenstadt. 728 qkm groß und hügelig. Das will durchmessen werden. Womit? Auch der private Verkehr fließt noch spärlicher als ohnehin schon, weil jegliche privaten Transportdienste, also Taxis und Kleinbusse, ebenfalls verboten sind.", "Also besteigt der Kubaner wieder das Fahrrad, oder aber, er macht das, was früher üblich war: Er marschiert. Stundenlang, in zunehmend sommerlichen Temperaturen. Aber der Schlag gegen das private Transportunternehmertum ist nur ein Teil der neuen Offensive des Regimes gegen Privatunternehmer im Allgemeinen. In den letzten Jahren haben die, sehr zum ideologischen Ärger des kommunistischen Regimes, nicht nur prosperiert, sondern eigentlich überall unter Beweis gestellt, dass sie besser funktionieren als die staatlichen Angebote."], "Wer nicht bezahlen kann, dem wird die Lizenz entzogen": ["So stiegen immer mehr Touristen in sogenannten „Casas Particulares“ ab, Privatunterkünften, die sich schnell von simplen „Bed & Breakfast“ zu kleinen Hotels mauserten, mit Küche, Pool und allen Schikanen. Dafür im Schnitt nur halb so teuer wie die Staatshotels. Auch Privatrestaurants schossen wie Pilze aus dem Boden, und innert weniger Jahre entwickelten sie sich zu einer echten und innovativen Konkurrenz der Staatsrestaurants, die weiterhin meistens schlechten Service und mittelmäßige Kost mit hohen Preisen verbinden.", "Aber die wichtigste Klientel, Touristen mit Devisen, ist weggefallen. Also Einnahmen gegen null, Steuern und Abgaben hingegen laufen weiter. Und wer nicht bezahlen kann, dem wird die Lizenz entzogen. Wer sich in die Illegalität flüchtet, beispielsweise trotz Verbots Taxidienste anbietet, dem droht im Ernstfall der Entzug des Autos.", "Dafür gibt es offiziell nur rund 2.000 Fälle von Corona-Infizierten. Und dank der überragenden Leistungen des Gesundheitssystems nur 81 Todesfälle. Allerdings behauptet Kuba auch, eine der niedrigsten Säuglingssterblichkeitsraten der Welt zu haben. Wer schon einmal ein kubanisches Spital von innen gesehen hat, wagt das zu bezweifeln. Wer schon einmal – meist vergeblich – nach so etwas Banalem wie Aspirin in den staatlichen Apotheken gesucht hat, bezweifelt das ernsthaft."], "Organisieren, bescheißen, klauen": ["Am guten Willen des Personals fehlt es nie; es ist berührend, wie sich kubanische Ärzte und das gesamte Gesundheitspersonal reinknien und täglich kleine Wunder vollbringen, für ein Durchschnittseinkommen von 40 Euro – im Monat. Häufig ist es so, dass es nicht nur im Spital an vielem fehlt; so verteidigte sich gerade eines der größten Krankenhäuser der Stadt Matanzas gegen den Vorwurf, ein Ansteckungsort mit COVID-19 zu sein. Man tue, was man könne, aber seit einem Jahr verfüge das Spital nicht mehr über eine funktionierende Wasserzufuhr, die Handschuhe würden drei- bis viermal rezykliert.", "Zu Zeiten des Tourismus verdiente sich so mancher Arzt nach Feierabend ein Mehrfaches seines staatlichen Gehalts, indem er mit seinem Lada, den er in besseren Zeiten als Geschenk für internationale Missionen erhalten hatte, Touristen herumkutschierte. Auch Diagnosen und ambulante Behandlungen waren inbegriffen. Wer als Ausländer in Kuba ein Wehwehchen hat, musste früher nur ein paarmal Taxi fahren, schon hatte er eine kompetente Diagnose. Auch das ist zurzeit paralysiert.", "So pfeift das Regime aus dem letzten Loch, der erste Präsident seit 1961, der mit Nachnamen nicht Castro heißt, hat das Charisma eines Kleiderständers, die korrupte Nomenklatura lebt immer ungehemmter ihre Privilegien aus, und die Kubaner widmen sich unermüdlich und fast immer fröhlich dem, was sie schon seit 60 Jahren tun: „Resolver“. Probleme lösen, mischeln, organisieren, bescheißen, klauen."], "„Auf die Ärmsten der Erde will ich mein Glück setzen“": ["Längst ist der „Socialismo“ durch „Sociolismo“, Vetternwirtschaft, abgelöst worden. Beziehungen sind alles, revolutionärer Elan ist nichts, über die ständigen Durchhalteparolen und Lobeshymnen auf den Sozialismus des Regimes vermag der Kubaner nicht einmal mehr zu lachen. Zurzeit sieht es mal wieder ziemlich finster aus. Aber die Kubaner haben gelernt zu warten und zu hoffen. Falls es dem Regime nicht gelingt, was einige befürchten, auch noch Sonnenschein und Strand zu rationieren, werden die Touristen auch mal wieder die leeren Kassen füllen. Dann wird wieder „Guantanamera“ gedudelt. Wobei weder die Touristen noch die meisten Kubaner wissen, dass dieses Lied eine Gemeinschaftsproduktion ist.", "Der US-Protestsänger Pete Seeger mixte Verse des kubanischen Nationaldichters und führenden Kopfs José Martí mit Volksweisen zusammen, und heraus kam eben das Lied von der Bäuerin aus Guantanamera, von dort, wo die Palmen sprießen. In der letzten Strophe heißt es: „Auf die Ärmsten der Erde will ich mein Glück setzen.“ Nur auf Kuba ist es möglich, dass ein einstmals revolutionäres Regime, das angetreten war, die Ärmsten zu befreien und zu gebildeten und materiell gut versorgten Menschen zu machen, sich inzwischen selbst an diesen Ärmsten mästet. Im wahrsten Sinne des Wortes: Vom Präsidenten abwärts gehört eine Wampe inzwischen zu den Statussymbolen."]}}, "recommendations": ["https://www.achgut.com/artikel/wirecard_nach_den_betruegern_kommen_die_geier", "https://www.achgut.com/artikel/wirecard_nix_wie_weg_oder_beyond_payment", "https://www.achgut.com/artikel/wirecard_ein_ueberflieger_im_freien_fall_senkrecht_nach_unten", "https://www.achgut.com/artikel/eine_erinnerung_fuer_deutsche_schnoesel", "https://www.achgut.com/artikel/wirecard_hat_jemand_zufaellig_unsere_2_milliarden_euro_gesehen"]}