{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/Berlin_Kreuzberg_party_und_bullshit/P10", "query_keywords": ["legal", "marihuana"], "creation_date": "26.12.2019", "last_modified": "26.12.2019", "crawl_date": "24.02.2021", "author_person": ["Pauline Schwarz"], "author_organization": [], "news_keywords": [], "content": {"title": "Berlin-Kreuzberg: Party und Bullshit", "description": "In Berlins wohl berüchtigtstem Bezirk Kreuzberg – dem Ort, an dem ich aufgewachsen bin – wird das ausgelassene Feiern leider auf die Spitze des Ertragbaren und noch weit darüber hinaus getrieben. Mit 23 Jahren blicke ich bereits auf eine steile \"Party-Karriere\" zurück. Auf die ich allerdings nicht stolz bin./ Foto: Barry haynes", "body": {"": ["Die Berliner haben ein deftiges Imageproblem, egal ob es um die Politik, die Gesellschaft oder die Wirtschaft geht – und das leider zu recht. Nur in einem Punkt kann sich der gute Ruf Berlins auch über die Grenzen unseres Landes hinaus seit Jahren ausdauernd halten: unserem Status als feucht-fröhliche Partymetropole. Das Berliner Nachtleben ist hemmungslos, ausschweifend und bietet jedem Tierchen sein Pläsierchen – 24 Stunden an 7 Tagen die Woche. In Berlins wohl berüchtigtstem Bezirk Kreuzberg – dem Ort, an dem ich aufgewachsen bin – wird das ausgelassene Feiern aber leider auf die Spitze des Ertragbaren und noch weit darüber hinaus getrieben.", "Bis vor wenigen Jahren lebte ich die Kreuzberger Mentalität mit jeder einzelnen Faser meines Körpers und genoss unsere grenzenlose Art des Feierns ohne irgendwelche Bedenken. Für mich waren die exzessiven Abenteuer nicht nur normal, ich fühlte mich auch noch verdammt cool. Jeden, der es gewagt hätte, etwas anderes zu behaupten, hätte ich nur verächtlich ausgelacht. Diese verkappten Spießbürger sollten sich lieber schleunigst zurück in das öde kleine Dorf verziehen, aus dem sie gekommen sind, wenn sie der Großstadt und dem Kreuzberger „Ghetto“ nicht gewachsen waren.", "Dass mein Verhalten und meine Ansichten phänomenaler Blödsinn sein könnten, wäre mir im Traum nicht eingefallen. Was eine gute Party wirklich ausmacht: Es geht um Männer, um Frauen, um Eroberung, Überwindung und vor allem um Spannung. Von all dem hatten unsere Partys aber leider rein gar nichts – ganz egal, ob ich gerade mit meinen Freunden durch die Straßen zog, in irgendwelchen Parks rumhing oder die nächste Homeparty unsicher machte."], "Sommer, Sonne, Partyzeit": ["Nachdem wir dem Alexanderplatz endgültig den Rücken gekehrt hatten, mussten ich und meine beste Freundin der bitteren Wahrheit ins Auge sehen, dass wir allein waren. Früher hatten wir – wie jeder anständige Kreuzberger – eine Gruppe und wussten immer wohin. Jetzt liefen wir einfach nur noch ziellos durch die dunklen Straßen. Wir fühlten uns einsam und überlegten bei einer Flasche Wodka, wie wir diesem unangenehmen Gefühl auf Dauer entkommen konnten. Während sich die Flasche leerte und unsere Schritte langsam immer schwankender wurden, hatten wir plötzlich einen grandiosen Einfall. Wir riefen den einen Jungen an, der so verdammt cool war, dass er es tatsächlich geschafft hatte, im Probehalbjahr der siebten Klasse von der Schule zu fliegen. Nur Minuten später hatten wir ein Date – mit einem neuen Freundeskreis, in einem neuen Bezirk.", "Es war Sommer, als wir uns der ausschließlich männlichen Gruppe anschlossen – die eine Jahreszeit, in der ich am liebsten ununterbrochen an der frischen Luft gewesen wäre. Angestachelt von den ersten Sonnenstrahlen waren wir Tag und Nacht auf der Jagd nach dem nächsten Open-Air: einer Art illegalem Mini-Festival. Dafür musste man schnell sein, sich umhören und die richtigen Leute kennen. Wir wollten schließlich ein paar Stunden vor der Polizei vor Ort sein, um unter freiem Himmel ungehemmt zu saufen, zu kiffen und zu tanzen, bevor die ganze Veranstaltung wieder geräumt wurde. Es reihte sich eine Eskapade an die nächste. Ein spezieller Abend hat sich aber besonders nachhaltig in mein Gedächtnis gebrannt – als unangenehme Erinnerung an eine persönliche Glanzleistung.", "Wir waren damals unter einer Brücke an der Spree mit unseren noch immer recht neuen Freunden verabredet. Als Verstärkung begleiteten uns der neue feste Freund meiner Freundin und ein Klassenkamerad, der mich schwer an Tingeltangel Bob aus den Simpsons erinnerte. Als wir bei der Party ankamen, hatten wir die für Berlin typischen zwei bis drei „Wegbier“ schon intus und freuten uns, gleich mit den Anderen die Korken knallen zu lassen. Leider knallte meine Freundin – im Wettstreit mit Tingeltangel Bob – die Korken so dermaßen, dass der Abend für sie nach nicht mal einer Stunde schon wieder vorbei war.", "Das entschieden zumindest ihr Freund und ich für sie, nachdem sie alle möglichen Leute angepöbelt und so um ein Haar eine Schlägerei ausgelöst hatte. Meine taumelnde, kichernde und völlig uneinsichtige Freundin, war – um es freundlich auszudrücken – wenig begeistert, als ihr Freund sie schnappte und huckepack davontrug. Ohne meine Unterstützung hätte er das zierliche, aber verdammt wehrhafte Mädchen wahrscheinlich überhaupt nicht vom Fleck bekommen, doch auch mit geballter Kraft verwandelten sich fünf Minuten Fußweg schnell in eine halbe Stunde Katz-und-Maus-Spiel – sie riss sich los, wir fingen sie wieder ein."], "Hauptsache, nicht allein": ["Als ich zurückkam, waren alle Anderen, die ich kannte, verschwunden. Da stand ich nun allein in der feiernden Meute und wusste rein gar nichts mit mir anzufangen – ohne Gruppe oder wenigstens einen Anderen fühlte ich mich verloren. Sofort versuchte ich, einen meiner Kumpels anzurufen, mein Handy beschloss aber schon während des begrüßenden „Yo, was geht“, spontan den Geist aufzugeben. Ich wurde sauer auf meine ach so tollen neuen Freunde, die sich ohne einen einzigen Ton aus dem Staub gemacht hatten, wollte aber auch nicht allein sein und noch weniger nach Hause. Also fasste ich kurzerhand den Beschluss loszuziehen, um nach ihnen zu suchen.", "Genau in dem Moment, sah ich ein bekanntes Gesicht und verwarf meinen Plan genauso schnell und unüberlegt, wie ich ihn gefasst hatte. Euphorisch eilte ich zu einer der wenigen anderen Frauen, die ich leiden konnte. Wahrscheinlich lag meine Sympathie schlicht daran, dass wir uns sehr ähnlich waren: nur männliche Freunde und eine innige Liebe zu Alkohol und Marihuana. Im Unterschied zu mir nahm und dealte sie aber auch noch mit chemischen Drogen.", "Mit ihr an meiner Seite waren meine Berührungsängste wie weggeblasen, und so setzte ich mich munter mit in einen Kreis aus völlig Fremden, von denen sich einer schnell als Kokaindealer mit Spendierhosen entpuppte. Gut gelaunt zog er ein großes und randvoll gefülltes Tütchen aus seiner Tasche, schüttete den gesamten Inhalt auf eine Art Tablett und teilte das „weiße Glücksversprechen“ fein säuberlich in nebeneinander aufgereihte kleine Portionen. Dann hielt er sie mit forderndem Blick unter meine Nase. Ich wusste natürlich, was man jetzt von mir erwartete, und dass ein einfaches „Nein“ nicht akzeptiert werden würde, wollte aber auf gar keinen Fall mit dem Teufelszeug in Berührung kommen. Gerade als ich mit zitternder Stimme in Erklärungsnot geriet, griff ein anderer zu."], "Ich dachte nur, der Junge ist tot": ["Der zog dann aber nicht, wie erwartet, einfach eine Line, er leckte die ganze riesige – und wahrscheinlich scheißteure – Menge mit einem Mal weg. Ich werde diesen Moment nie vergessen. Es war totenstill. Alle starrten den kleinen dünnen Typen mit dem weißen Mund entgeistert an, während sich die Miene des Dealers von Sekunde zu Sekunde verfinsterte. Ich dachte nur, der Junge ist tot. Ein gezielter Messerstich, und er wird genau hier vor meinen Füßen verbluten. Panisch und völlig hektisch setzte ich grade zur Flucht an, als plötzlich etwas Unerwartetes passierte: Der Dealer lachte wie ein Irrer los, prostete dem Kokaschlecker mit seinem Bier entgegen und holte einfach ein neues Päckchen aus seiner Tasche.", "Die Situation war entschärft und ich erleichtert. Trotzdem wollte ich einfach nur noch weg. Leider war ich inzwischen selbst so betrunken, dass ich gedankenverloren meinen alten Plan verfolgte und auf die Suche nach meinen Freunden ging. Ohne den Hauch von Verstand oder Angst irrte ich nachts alleine im anliegenden Park herum und genoss unbewusst das Glück, nicht den falschen Leuten über den Weg gelaufen zu sein. Nach einer Weile verlor ich jegliches Zeitgefühl und dann auch noch das letzte Fünkchen Orientierung.", "Als ich den Bahnhof endlich wiedergefunden hatte, gab ich meine Suche resigniert auf und lief den weiten Weg bis nach Hause, um von dort aus meine Kumpels anzurufen. Danach ging ich sofort wieder los, setzte mich einfach vor einer Tankstelle auf den Boden und wartete, bis mich jemand abholte. Nur kurze Zeit später sammelten mich meine Freunde ein, und es ging zurück Richtung Open-Air. Am Bahnhof sah ich noch, wie Tingeltangel Bob mit einem weiteren Schulkameraden besinnungslos und voller Kotze an der Bushaltestelle kauerte. In der Sekunde kam auch schon ein Krankenwagen."], "Feiern, bis der Arzt kommt": ["In der Zeit danach verbrachte ich beinahe jeden Tag in dem Park, in dem ich zuvor noch alleine umhergeirrt war. Nur war ich nicht mehr allein. Mein Freundeskreis bestand inzwischen aus 10–15 Jungs und einem Mädchen. Einer der Jungs war seit kurzem mein fester Freund, und auch meine Freundin war nach wie vor vergeben – es waren also alle Fronten geklärt. Wir waren alle „Bro’s“, die sich zur Begrüßung die „Ghettofaust“ gaben und nichts anderes. Es ging also mitnichten ums Flirten, es ging nur darum, den Alltag aus seinem Kopf zu verdrängen und sich vor den Anderen zu profilieren.", "Und wie tat man das? Indem man am schnellsten am meisten saufen konnte, den anderen gönnerhaft etwas von seinem Gras abgab oder den härtesten Bong-Kopf (für Nicht-Assis: Eine Art riesige, rohrförmige Pfeife) rauchte. Der Alkohol und das Gras, aber vor allem die tödliche Kombination aus beidem, führten zu unendlich vielen Eskapaden, Unfällen und manchmal auch zu mehr als nur einem blauen Auge. Wir hatten unglaubliches Glück, dass nur selten etwas wirklich Schlimmes passierte – und das, obwohl meine Freunde es regelmäßig darauf anlegten.", "Es mag wie die Geschichte aus einem schlechten Film klingen, aber einer meiner Freunde machte sich eines Nachts tatsächlich den unglaublich dämlichen und gefährlichen Spaß, völlig besoffen in sein Auto zu steigen und mit Voll-Karacho auf die Wiese zu brettern. Dort fuhr er (mit Absicht!) seinen besten Freund über den Haufen. Der flog über die Motorhaube und landete unsanft mit seinem Gesicht im Dreck. Wie durch ein Wunder passierte ihm nichts, was über eine Schürfwunde und eine kaputte Jeans hinausging. Er lag am Boden und lachte, der Fahrer lachte so sehr, dass er aus der offenen Tür fiel, und wir anderen lachten über die beiden Volldeppen, die da vor uns auf der Wiese lagen."], "Zusammengekauert in einem Gebüsch": ["Das Lachen verging uns immer erst, wenn es wirklich ernst wurde – erst wenn jemand in Lebensgefahr schwebte. So wie eines Nachts im tiefsten Winter, als einer meiner Freunde plötzlich im Park verschwand. Er war stockbesoffen und neigte in diesem Zustand zu völlig irrationalen und selbstgefährdenden Handlungen. Als er nach ein paar Minuten immer noch nicht aus dem Park zurück war, schwante uns bereits Böses. Sofort gingen wir auf die Suche und riefen immer wieder an, aber keine Spur von ihm. Nach über einer Stunde ging er endlich ans Telefon, doch das brachte uns leider auch nicht weiter – es war, als spreche man mit einem betrunkenen Baby. Er weinte und jauchzte verzweifelt und kaum verständlich, dass er sein Handy nirgendwo finden kann.", "Während mein Freund ihn anschrie, dass er das blöde Ding in der Hand halte und endlich sagen sollte, wo er ist oder wenigstens rufen sollte, brach die Verbindung ab. Trotz stimmungsaufhellendem Alkoholpegel machte sich ab diesem Punkt langsam Verzweiflung breit. Wir liefen quer durch den ganzen Park, riefen und suchten in der Dunkelheit mit Taschenlampen nach ihm, doch vergebens. Es war eiskalt und er bereits seit Stunden verschwunden. Ich hatte wirklich Angst, dass er dort draußen allein erfriert, wenn wir ihn nicht bald finden würden. Nach tausend weiteren Anrufversuchen nahm er endlich nochmal den Hörer ab, wimmerte aber wieder nur unverständlich vor sich hin. Diesmal hatte ihn aber zum Glück jemand gehört und fand ihn zusammengekauert und noch immer weinend in einem Gebüsch.", "Im Winter war der Park nicht zu gebrauchen, also gingen wir fix zu der Berlin-typischen Manier über, regelmäßig Homepartys zu veranstalten. Waren die Eltern aus dem Haus, waren wir drin. Und dass auch gerne mal mit einer illustren Runde von 30 Mann. Für kleinere Kreise hatte ich sogar zwei Freunde, deren Eltern es völlig wurscht war, was wir so im Nebenzimmer trieben – und das war ausschließlich grandioser Blödsinn. Aber egal, ob wir auf einer richtigen Party waren oder „nur“ zu acht zusammenhockten, es begann immer gleich und endete auch immer auf die gleiche Weise. Am Anfang war der Alkohol – stets eine nette „kleine“ Auswahl, dominiert von Wodka und Jägermeister – und am Ende die Kotzschüssel.", "Zwischendrin spielten wir Trinkspiele. Egal ob „Arschloch“, „Mäxchen“, „Ich habe noch nie...“ oder „das Polnische Trinkspiel, das man nicht gewinnen kann“: Hauptsache man wurde schnell besoffen. Irgendwann fielen alle Hemmungen, wir rappten zu K.I.Z, beleidigten uns ohne Unterlass und fingen an zu rangeln. Als Frau war ich davon – wie von allem anderen auch – nicht ausgenommen. Ich war voll dabei. Einmal pfefferte ich einem sehr guten Freund sogar einen Schuh so dermaßen brutal ins Gesicht, dass er den ganzen Boden vollblutete. Gelacht haben wir trotzdem – dem Alkohol sei Dank!"], "Bedeutungslosigkeit statt Spannung": ["Es ging immer heiß her, aber leider nicht in dem Sinne, wie man es sich wünschen würde. Zu den Frauen auf unseren Partys gehörten nämlich selten mehr als meine Freundin und meine eigene Wenigkeit. Ab und zu schleppte jemand zwar eine Bekannte oder ein Tinder-Date an, die dann abgefüllt und in die herrschenden Gepflogenheiten eingeführt wurde, um Sexualität und Spannung ging es dabei aber nie. Die betäubende Mischung aus Alkohol und Marihuana konnte jedem Flirtversuch, jeder Annäherung und jedem Kuss problemlos seine Bedeutung rauben.", "Gleichzeitig waren wir ohne Enthemmungsmittel aber leider auch nicht dazu in der Lage, aus uns rauszukommen, etwas zu wagen und dadurch einen aufregenden Abend zu verbringen. Trat der seltene Fall ein, dass wir weder Stoff noch Schnaps hatten, versackten wir jedes einzelne Mal in der unendlichen Langeweile aus Smalltalk und Nichtstun. Also vermieden wir diesen Zustand, wenn es nur irgendwie ging, und sorgten dafür, dass immer mindestens ein Spaßgarant in ausreichender Menge vorrätig war.", "Heute löst die Vorstellung von Rudelsaufen und Marathonkiffen bei mir eher Schüttelfrost als Glücksgefühle aus, weshalb ich mit den meisten Kreuzbergern wohl nicht mehr so schnell zusammen komme. Aber seien wir ehrlich, dieser Zug ist eh längst abgefahren. Wir verstehen uns einfach nicht mehr. Und das ist irgendwie auch gar nicht so schlimm. Außerhalb unserer feucht „fröhlichen“ Kommune gibt es nämlich tatsächlich noch ein paar Berliner, deren Abendprogramm nicht aus Saufen bis zum Umfallen besteht.", "Es sind nicht viele, bei genauem Hinsehen entdeckt man aber doch einige dieser interessanten Exoten: Leute, die selber nachdenken, statt blind dem Gruppenkollektiv zu gehorchen und vor ihren Ängsten nicht davonlaufen, sondern die Dinge anpacken. Ja, die sogar ehrgeizig sind und etwas im Leben erreichen wollen. Von denen könntet ihr euch echt mal eine (große) Scheibe abschneiden, liebe Genossen. Dann hättet ihr nicht nur mehr Spaß, sondern auch einige Probleme weniger.", "Pauline Schwarz, 23, ist Berlinerin, studiert Psychologie und arbeitet in einem Betreuungsbüro."]}}, "recommendations": ["https://www.achgut.com/artikel/corona_in_kreuzberg_spielstrassen_im_namen_des_mindestabstands", "https://www.achgut.com/artikel/dealen_in_corona_zeiten_ein_lagebericht_aus_kreuzberg", "https://www.achgut.com/artikel/betreuung_in_der_krise_wie_ich_es_erlebe", "https://www.achgut.com/artikel/pschatrie_von_alten_und_neuen_schrecken", "https://www.achgut.com/artikel/hanau_eine_antithese"]}