{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/02/fake-news-die-sehnsucht-der-ard-nach.html", "query_keywords": ["homöopathie"], "creation_date": "22.02.2019", "last_modified": "22.02.2019", "crawl_date": "20.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Fake News: Die Sehnsucht der ARD nach der Sprachsteuerung", "description": "Der kategorische Imperativ dieser linguistischen Selbstüberhöhung, unwidersprochen in der SZ, gipfelt im Satz \"objektives, faktenbegründetes Denken gibt es nicht\" - ein Rückfall hinter 3000 Jahre Wissenschaftgeschichte, ein Echo aus dem Abgrund des \"gefühlten Wissens\", mit dem Populisten nach allgemeiner Einschätzung hausieren gehen. \"Objektives, faktenbegründetes Denken gibt es nicht\", dieser Satz, der ment, es gebe dieses Denken nicht außerhalb der Anstalt, steht ab sofort pars pro toto für die Faktenfinder bei der ARD und deren unermüdliche Versuche, die Vergangenheit aufzuräumen, sobald sie vorüber ist.", "body": {"": ["Glaube ist alles, Wissenschaft ist nichts: Auch tote Pute kann vegetarisch sein, wenn Sprachwissenschaft das will.", "Homöopathie ist der Glaube, dass Dinge, die nicht existieren, Einfluss auf ihre Umgebung nehmen. Linguistik hingegen ist eine Wissenschaft, die sich mit der menschlichen Sprache  beschäftigt, mit ihrer Anwendung in der schriftlichen und mündlichen Kommunikation und dem rückkoppelnden Einfluss, den Gesagtes auf Gedachtes hat, selbst wenn der Sprecher sich dessen nicht bewusst ist. Menschen sagen nicht nur, was sie denken, zumindest, wenn sie meinen, es ohne Konsequenzen zu dürfen. Sondern sie denken auch, wie sie reden, wenigstens, so lange sie der Meinung sind, in einer Gesellschaft zu leben, in der die Meinungsfreiheit garantiert ist.", "Freiheitsfolge Fake News ", "Dass unter solchen Umständen verschiedene Meinungen öffentlich propagiert werden, ist eine Freiheitsfolge, die immer wieder laut beklagt wird. Von \"Fake News\" ist dann die Rede, die die Gesellschaft vergiften, Wahlen entscheiden und die demokratischen Institutionen unrechtmäßig unter Rechtfertigungsdruck setzen.", "Die ARD, ein Acht-Miliarden-Euro-Imperium, das demokratischer Kontrolle weitgehend entzogen ist,  hat sich gegen solche Nachstellungen von Hetzern, Hassern und Zweiflern mit dem inzwischen berühmt gewordenen \"Framing Manual\" zur Wehr setzen wollen.", "Das Papier, 89 Seiten stark und gekrönt von einer Auflistung von 51 verspäteten SED-Mai-Parolen, hat bei \"Kommerzmedien\" wie der \"Welt\" harsche Kritik geerntet, von der \"medienkapitalistischen Heuschrecke\" (alle Zitate Manual) SZ dagegen solidarische Grüße empfangen: Es sei nachgerade perfide, den \"Gegnern von Information und Aufklärung\" zu helfen, indem man die Werkzeuge der Linguistik nutze, um eine Linguistin zu diskreditieren, die doch nichts weiter getan habe, als der ARD auf 89 Seiten zu erklären, wie sie die Auseinandersetzung mit ihren Widersachern führen müsse. Möglichst unsachlich, möglichst moralisch überhöht und ohne Scheu davor, selbstausgedachte Fantasiebegriffe wie \"Gemeinwohlmedien\", \"kontrollierte Demokratie\" oder \"Profitzensur\" nach der Goebbelsschen Lehre der manigfachen Wiederholung immer wieder zu benutzen, bis sich im Volkskörper der Glaube manifest geworden sei, dass \"die ARD der verlängerte Arm der Bürgers\" (Wehling) ist.", "Der Kernsatz des Papiers, das sich Deutschlands größter Medienkonzern 120.000 Euro hat kosten lassen, ist dabei eine Absage an die Wissenschaft, eine Verleugnung der Menschenrechte und eine Rückbesinnung auf ein Meschenbild, das hinter Kants Behauptung zurückfällt, der Mensch habe „das Vermögen, nach der Vorstellung der Gesetze und Prinzipien zu handeln“.", "Ein Menschenbild der Einfalt ", "Stattdessen propagiert die Linguistin Elisabeth Wehling ein Menschenbild, das Primaten ohne Vernunft und Einsichtsfähigkeit zeigt. \"Entgegen dem gängigen Mythos entscheidet der Mensch sich nicht aufgrund objektiver Abwägung von Fakten für oder gegen Dinge\", schreibt sie über ein Wesen, das seiner Entscheidungen nicht mächtig ist, weil es von Emotionen getrieben wird, die ihm über eine Art Sprachsteuerung verabreicht werden können.", "Dieser von Wehling ausgedachte homo irrationalis wägt nicht Für und Wider ab, denn das kann er nicht. Er fällt auf sprachliche Signale herein, er ist ein leichtes Opfer verbaler Homöopathie, den ein Trommelfeuer aus grammatikalisch fragwürdigen und inhaltlich absurden Botschaften wie \"Wir nehmen die Information Ihre Eltern ernst, egal, wo sie leben\" und \"Demokratie statt Profit, Demokratie statt ideologischer Monopolisierung\" dazu veranlassen kann, zu tun, was er nicht wollen würde, stände er nicht unter der Fernlenkung klügerer Menschen, die es ungeachtet von Wehlings wissenschaftlichen Erkenntnissen schaffen, \"aufgrund objektiver Abwägung von Fakten für oder gegen Dinge\" zu entscheiden.", "Es gibt kein objektives Denken ", "Der kategorische Imperativ dieser linguistischen Selbstüberhöhung, unwidersprochen in der SZ, gipfelt im Satz \"objektives, faktenbegründetes Denken gibt es nicht\" - ein Rückfall hinter 3000 Jahre Wissenschaftgeschichte, ein Echo aus dem Abgrund  des \"gefühlten Wissens\", mit dem Populisten nach allgemeiner Einschätzung hausieren gehen.  \"Objektives, faktenbegründetes Denken gibt es nicht\", dieser Satz, der meint, es gebe dieses Denken nicht außerhalb der Anstalt, steht ab sofort pars pro toto für die Faktenfinder bei der ARD und deren unermüdliche Versuche, die Vergangenheit aufzuräumen, sobald sie vorüber ist.", "Es gibt kein faktenbegründetes Denken, keine objektive erkennbare Wirklichkeit, es gibt nur Programmierung, Sprachsteuerung, Gängelbänder aus Vokabeln und ein Publikum, das reflexhaft lebt, getrieben von Instinkten, Gefühlen, primitiven Emotionen. Zwei und zwei sind diesen Halbmenschen 22 und ein Blick auf die Seite der \"Tagesschau\" genügt, um zu sehen, dass die Lehre von der Unfähigkeit des Menschen,  den Ausgang aus seiner selbst verschuldeten Unmündigkeit zu finden, bei der ARD schon lange das Programm macht: Der Logos muss hier stets dem Zwecke folgen, den höhere Mächte für ihn gedacht haben."]}}, "recommendations": []}