{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/03/hokus-pokus-globuli-voodoo-priester-im.html", "query_keywords": ["homöopathie", "globuli"], "creation_date": "06.03.2019", "last_modified": "06.03.2019", "crawl_date": "20.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Hokus Pokus Globuli: Voodoo-Priester im Bundestag", "description": "Kaum hatte die \"Tageszeitung\" aus Berlin eine Geschichte namens \"Hokus Pokus Globuli\" veröffentlicht, in der es um den modernen Wunderglauben an die Kraft der Homöopathie geht, insistierte Schauws streng: \"Egal wie ihr es begründet @tazamwe, es ist peinlich, dass ihr euch in diese Kampagne gegen homöopathische Mittel einreiht - ohne zu hinterfragen, wem das nützt! Wer daran verdient! So unkritisch? Was ist los mit euch? Ein wenig fassungslos #kritischerJournalismus #bayer\".", "body": {"": ["Ulle Schauws ist Feministin, Grüne, Bundestagsabgeordnete, Frau, queer, Lesbe, vom Niederrhein, aus Krefeld und Moers und irgendwie auch \"Kultur\", vor allem aber glaubt die studierte Film- und Fernsehwissenschaftlerin, Historikerin und Politikwissenschaftlerin an Voodoo-Zauber. Nichts insgeheim, sondern öffentlich: Kaum hatte die \"Tageszeitung\" aus Berlin eine Geschichte namens \"Hokus Pokus Globuli\" veröffentlicht, in der es um den modernen Wunderglauben an die Kraft der Homöopathie geht, insistierte Schauws streng: \"Egal wie ihr es begründet @tazamwe, es ist peinlich, dass ihr euch in diese Kampagne gegen homöopathische Mittel einreiht - ohne zu hinterfragen, wem das nützt! Wer daran verdient! So unkritisch? Was ist los mit euch? Ein wenig fassungslos #kritischerJournalismus #bayer\".", "Nun existieren für homöopathische Mittel, die Wirkstoffe unterhalb der Nachweisgrenze enthalten, in der Tat keine wissenschaftlichen Belege einer Wirksamkeit. Doch gerade im sattgrünen Milieu gelten \"natürliche\" Heilmittel traditionell als wirkmächtiger als die verabscheute \"Chemie\". Tees und Cannabis, warmen Wickeln und keinen Spritzen wird hier die Kraft zugeschrieben, Alzheimer aufzuhalten, Krebs zu heilen und bei Bänderrissen zu helfen. Gerade der Umstand, dass es dafür keine tatsächlichen Anhaltspunkte gibt, beflügelt die Fantasie der Szene. Die Pharmaindustrie, in Kreisen von Schauws das Äquivalent eines tablettenspuckenden Teufels, wollte doch nur verhindern, dass herauskomme, dass ein Wackelmann \"Urtinktur\", verdünnt mit der Wassermenge des Bodensees, genauso gut gegen Krankheiten helfe wie Ibuprofe, Aspirin oder Prednisolon.", "Eine Bundestagsabgeordnete also, die an Zauber, Wunder und Hokuspokus glaubt. Und das so selbstbewusst tut, dass sie ihren irrationalen Aberglauben auch noch selbstbewusst zur Schau stellt. Schauwst ist frauen- und kulturpolitische Sprecherin ihrer Fraktion, Obfrau im Ausschuss für Kultur und Medien, ordentliches Mitglied in den Ausschüssen für Kultur und Medien sowie Familie, Senioren, Frauen und Jugend und Schriftführerin im Deutschen Bundestag. Das klingt seriös. Doch die Zeiten sind so: In der Ära das Postfaktischen kommt es nicht darauf an, zu wissen, was wirklich ist. Sondern ausschließlich darauf, fest genug an das zu glauben, was man für wahr hält. Bienensterben? Klimawandel? Der Glyphosattod auf dem Feld? Der Todeshauch aus dem Dieselauspuff? Globuli gegen Keuchhusten?", "Das Erschreckende ist nicht, dass wirklich gläubige Menschen sich jeder Erkenntnisgelegenheit verweigern, wenn sie fürchten, ihr Weltbild könne dadurch ins Wanken geraten. Das Erschreckende ist, dass eine Bundestagsabgeordnete, eine Frau, die Gesetze mitberät und beschließt, ihren Hang zu esoterischem Humbug und ihre Überzeugung, Wissenschaft sei Ansichtssache, nicht einmal meint verbergen zu müssen. Nein, stattdessen führt Ulle Schauws, das Haar natürlich nicht mit Kamille oder Zitrone, sondern mit Chemie gebleicht, ihren mittelalterlichen Aberglauben selbstbewusst öffentlich aus. Keine Scham hemmt sie, Propaganda für eine milliardenschwere Scharlatan-Industrie", "zu machen. Kein Hinweis erreicht sie, dass es Medizin gibt und Schwindel, aber keine \"Schulmedizin\", die \"alternative Heilmethoden\" unterdrückt.", "Und das ist das wirklich Entsetzliche: Ulle Schauws kann sich, und das tut sie dann auch, auf das grüne Wahlprogramm berufen."]}}, "recommendations": []}