{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/ertrunken-im-rio-grande-das-unertraegliche-zeigen-oder-nicht-zeigen/24497258.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "26.06.2019", "last_modified": "26.06.2019", "crawl_date": "25.11.2020", "author_person": ["Caroline Fetscher"], "author_organization": [], "news_keywords": ["Alan_Kurdi", "Rio_Grande", "Mexiko", "El_Salvador", "Alberto_Mart_nez_Ram_rez", "Ai_Weiwei", "Syrien", "Kim_Phuc", "noopinary"], "content": {"title": "Das Unerträgliche – zeigen oder nicht zeigen?", "description": "Das Foto zeigt einen Vater und seine Tochter, beide ertrunken im Rio Grande. Wie soll mit Bildern von Leid und Tod umgegangen werden? Es ist ein Dilemma.", "body": {"": ["Ein Bild wird zur Ikone. Es berührt und schockiert, provoziert Entsetzen. Zu sehen sind zwei Körper, ein Mann und ein Kind, die leblos im Wasser liegen, nebeneinander, die Gesichter nach unten, die Köpfe in Röhricht und Schilf am Ufer.", "Es handelt sich um einen Vater und seine Tochter, zwei Migranten, die am Sonntag auf dem Weg von Mexiko nach Texas im Grenzfluss Rio Grande ertranken. Das schwarze T-Shirt des Vaters ist über seinen Rücken und den des Kindes gezogen. Wie eine schützende Hülle. Der rechte Arm des Kindes liegt um den Hals des Vaters. Die beiden Toten stammen aus El Salvador. ", "Es sei unerträglich, das Foto anzusehen, sagten die CNN-Moderatoren Chris Cuomo und Don Lemon erschüttert. Wer sind wir?, fragten die beiden routinierten Fernsehprofis, fassungslos und abgestoßen. Stellvertretend für Tausende fragten die beiden Amerikaner, was das für ein Land sei, das Leute auf der Suche nach Chancen sterben lässt? Selbst wenn man Migranten nicht einlassen wolle, bliebe immer die Frage, wie mit denen umgegangen wird, die an der Grenze Einlass suchen. ", "Der Vater hatte den Fluss durchschwommen, um vom Ufer des alten Lebens ans Ufer eines neuen Lebens zu gelangen. Mit mehr Chancen, mehr Zukunft. 25 Jahre alt war Óscar Alberto Martínez Ramírez, knapp zwei Jahre alt die Tochter Valeria.", "Laut Aussage der 21-jährigen Ehefrau und Mutter, Tania Vanessa Ávalos, war der Vater mit dem Kind ans andere Ufer geschwommen und hatte es abgesetzt, um dann die Mutter zu holen. Allein gelassen lief das Kind ihm ins Flusswasser nach. Beim Versuch, es zu retten, kamen beide ums Leben. ", "Jetzt geht die Fotografie als Zeuge der gekappten Zukunftshoffnung einer ganzen Familie um die Welt – die zugleich hinsehen und die Augen schließen will. „Einige Aufnahmen in der folgenden Bilderstrecke können verstörend wirken“, warnt Spiegel Online. „Wenn Sie sie nicht sehen wollen, klicken Sie bitte nicht auf die Fotos.“", "In der Warnung spiegelt sich das ethische Dilemmas beim Umgang mit Bildern dieser Art: Zeigen – und die Öffentlichkeit informieren? Nicht zeigen, um das Publikum zu schonen? Oder nicht zeigen aus Pietät und Respekt vor den Toten und Angehörigen? Charakteristisch für dieses ethische Dilemma ist seine Unlösbarkeit.", "Beide Optionen bleiben ambivalent, beide können falsch sein, beide richtig. Genau dieselben Fragen hatten sich zum Foto von Alan Kurdi gestellt, dem zweijährigen Ertrunkenen aus Syrien, der im September 2015 an der türkischen Mittelmeerküste wie Treibgut angeschwemmt worden war. Sein Bild avancierte zu einer Ikone der „Flüchtlingskrise“, Dutzende von Medien- und Sozialwissenschaftlern kommentierten das Foto.", "Vollends beklommen reagierte die Öffentlichkeit, als sich der chinesische Künstler Ai Weiwei im Januar 2016 auf einem Sandstrand liegend fotografieren ließ, um die Szene nachzustellen. ", "„The Face of War“ wurde das Al-Dschasira-Foto des fünfjährigen Omran Daqneesh aus Aleppo getauft, das ihn im August 2016 als Opfer eines Bombenangriffs zeigt, verzweifelt und mit blutigem Verband im Heck einer Ambulanz. Ein Kind, das die Welt nicht mehr versteht. Am berühmtesten wohl das Bild der neun Jahre alten Kim Phúc, die im Juni 1972 unbekleidet vor einem Napalm-Angriff im Vietnamkrieg davonrannte.", "Kim Phúcs schutzlose Gestalt wurde zum Inbegriff der Unmenschlichkeit dieses Krieges, millionenfach verwendet, gedruckt, plakatiert. Kim Phúc hat überlebt, sie brauchte mehrmals Hauttransplantationen, die jüngste Behandlung ihrer Brandnarben soll vor vier Jahren in Miami gewesen sein. Berichtet wurde darüber wenig.", "Als Kind habe sie sich wegen des Fotos sehr geschämt, erklärte sie in Interviews. Später habe sie verstanden, „welch großen Einfluss dieses Bild auf die Menschen hatte“. Deshalb engagiere sie sich heute für Friedenspolitik. ", "Wo immer die Abbildung eines toten oder eines lebenden Menschen zur Ikone gerinnt, zu einem „Aufschrei“ oder „Weckruf“, einem „Fanal“, einem „Appell“ – und einer Sensation – wird dieser Mensch auch Mittel zum Zweck, er wird auch verdinglicht und entwürdigt.", "Doch derartige Bilder zu unterdrücken kann Zensur gleichkommen und dem Zweck dienen, Verdrängung aufrechtzuerhalten.", "Klar ist, dass das Dilemma bleibt. Es muss sein, und es muss in jedem neuen Fall bewusst als nicht auflösbarer, ethischer Notstand wahrgenommen werden, mitsamt der schmerzhaften Ambivalenz.  Oft wird jetzt gefragt, was so ein Bild „mit uns macht“, als wären wir passiv, wie die Opfer. Aber es geht darum, was wir mit einem Bild machen, wie wir uns dem Dilemma stellen und damit umgehen."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/tod-im-rio-grande-ein-erschuetterndes-foto-geht-um-die-welt/24494818.html"]}