{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/studie-zu-fachkraeftemangel-deutschland-braucht-jaehrlich-260-000-zuwanderer/23974302.html", "query_keywords": ["zuwander", "ausländer", "migration", "migrant", "einwander"], "creation_date": "12.02.2019", "last_modified": "12.02.2019", "crawl_date": "25.11.2020", "author_person": ["Marie Rövekamp"], "author_organization": [], "news_keywords": ["Arbeit", "Arbeitsmarkt", "Zuwanderung"], "content": {"title": "Deutschland braucht jährlich 260.000 Zuwanderer", "description": "Immer mehr deutsche Unternehmen haben Probleme Mitarbeiter zu finden. Eine Studie hat untersucht, wie viele Fachkräfte es aus dem Ausland braucht.", "body": {"": ["Obwohl so viele Menschen in Deutschland arbeiten wie nie zuvor, sind mehr als eine Million Stellen unbesetzt. Die Unternehmen klagen immer lauter, nennen den Fachkräftemangel ihr allergrößtes Risiko. Es fehlen vor allem Ingenieurinnen, Handwerker, Pfleger. Weit mehr als die Hälfte der Heime soll inzwischen Personalprobleme haben. Im Auftrag der Bertelsmann-Stiftung haben Experten deswegen berechnet, wie viel Zuwanderung der deutsche Arbeitsmarkt braucht, um die wachsende Zahl der fehlenden Mitarbeitern auszugleichen.", "Die Autoren – Wissenschaftler des Instituts für Arbeitsmarkt- und Berufsforschung sowie der Hochschule Coburg – erwarten für die Zukunft eine höhere Geburtenrate, mehr Frauen und ältere Menschen in deutschen Firmen. Doch selbst wenn Männer und Frauen gleichviel arbeiteten und eine Rente mit 70 eingeführt würde, gebe es zu wenig Beschäftigte. Viele Jahre stand die Bekämpfung der Arbeitslosigkeit im Mittelpunkt politischer Überlegungen. Jetzt wird überlegt, wie der Bedarf an Arbeitskräften gedeckt werden kann.", "Damit das gelingt, müssten laut der Bertelsmann-Studie bis 2060 Jahr für Jahr 260 000 Menschen herziehen. Nur so lasse sich der demographisch bedingte Rückgang von Beschäftigten auf ein „verträgliches Maß“ begrenzen. Wenn nicht werde die Zahl der Arbeitnehmer in den kommenden Jahrzehnten um rund 16 Millionen Personen schrumpfen – also fast um ein Drittel, heißt es."], "Bundesrat diskutiert über Einwanderungsgesetz": ["Die absehbare jährliche Zuwanderung aus anderen EU-Staaten wird nach Berechnungen der Studie dafür nicht genügen. Daran ändere auch der anstehende Brexit nichts, wodurch sich die Zuwanderung in Deutschland nur zeitweise erhöhen werde. Den europäischen Nachbarn setze die Veralterung der Gesellschaft ebenfalls zu. Außerdem würden Migrationsanreize perspektivisch abnehmen, weil sich die Mitgliedsstaaten wirtschaftlich angleichen würden. Es sei zu erwarten, dass nur rund 114.000 Zuwanderer aus der EU kommen werden. Rund 146.000 Menschen müssten aus anderen Ländern kommen.", "„Heute wandern noch viel zu wenig Fachkräfte aus Drittstaaten nach Deutschland ein“, sagt Jörg Dräger, Vorstand der Bertelsmann Stiftung. 2017 waren es laut Statistiken des Ausländerzentralregisters ohne Fortzüge nur gut 38 000 Menschen. Deutschland müsse deshalb diesen Zuzug besser steuern, so Dräger. Er fordert: „Das Einwanderungsgesetz sollte schnell verabschiedet werden.“ Nach einer Umfrage des Deutschen Industrie- und Handelskammertags (DIHK) ist deutlich mehr als die Hälfte der befragten deutschen Firmen offen dafür, Fachkräfte aus dem Nicht-EU-Ausland einzustellen.", "Die Bundesregierung hatte Ende 2018 den Entwurf eines Fachkräfteeinwanderungsgesetzes vorgelegt. Wer beruflich qualifiziert ist und gut Deutsch spricht, soll auch ohne Arbeitsvertrag kommen und ein halbes Jahr lang einen Job suchen können. Das war bislang nur für Hochschulabsolventen möglich. Die Beschränkung auf so genannte Engpassberufe, die besonders vom Fachkräftemangel betroffen sind, entfällt. Auch auf die bislang verpflichtende Vorrangprüfung, ob nicht auch ein Deutscher oder EU-Bürger für die Stelle in Frage kommt, soll grundsätzlich verzichtet werden. Es sei denn, es kommt zu Veränderungen auf dem Arbeitsmarkt. Der Bundesrat wird am kommenden Freitag darüber beraten. Stimmt er zu, kommt das Gesetz in den Bundestag."], "In Herkunftsländern sollte deutsch gelernt werden": ["Dräger begrüßt, dass sich das Gesetz auch an Menschen mit mittleren Qualifikationsniveau richtet. Dennoch weist er darauf hin: „Migration und Integration sind eine gesamtgesellschaftliche Aufgabe. Ein neues Gesetz alleine reicht nicht.“ Ohne eine anhaltende Willkommenskultur werde die Integration von Menschen aus anderen Ländern nicht gelingen. Die migrationspolitische Sprecherin der Grünen, Filiz Polat, meint, mit dem von der Bundesregierung vorgelegten Gesetz werde die erforderliche Zuwanderung niemals erreicht werden können. Das von der CSU geführte Bundesinnenministerium setze weiter auf Abschottung und Abschiebung.", "In der Studie der Bertelsmann-Stiftung wurde außerdem untersucht, inwieweit sich die Digitalisierung auf den Einwanderungsbedarf auswirken wird. Aus Sicht der Experten werden nicht weniger Arbeitskräfte gebraucht, sondern mehr Fachkräfte – aber solche, die fachlich sehr gut qualifiziert sind – wie etwa Techniker, Meisterinnen, Akademiker. Derzeit haben zugewanderte Migrantinnen und Migranten jedoch vergleichsweise häufig Hilfsjobs. Anstellungen als Fachkraft oder Spezialistin sind der Studie zufolge seltener. Im Jahr 2017 etwa konnten von 60 000 Personen, die aus Nicht-EU-Ländern zur Arbeit einreisten, rund 23 000 keine Berufsausbildung vorweisen. „Hinsichtlich der Qualifikation der Migranten wäre also noch einiges zu leisten“, schreiben die Autoren der Bertelsmann-Studie.", "Die Einwanderung von Arbeitskräften, die nicht zu den offenen Stellen passten, könne „zweierlei Verlierer produzieren“: Davon profitierten weder die Unternehmen, noch die Menschen, die kommen. In den Herkunftsländern sollte das Erlernen der deutschen Sprache deswegen auch noch stärker gefördert werden. Arbeitsmarktforscher Tobias Maier vom Bundesinstitut für Berufsbildung meint zur vorgeschlagenen Rekrutierung: „Einfach wird das nicht.“"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/einwanderung-keine-zuwanderung-von-unqualifizierten/23620106.html"]}