{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/einwanderung-von-ausserhalb-der-eu-zahl-der-arbeitsmigranten-steigt-stark-an/24220504.html", "query_keywords": ["ausländer", "migration"], "creation_date": "15.04.2019", "last_modified": "15.04.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["KNA"], "news_keywords": ["Auslaender", "Statistik", "Migration", "Arbeitserlaubnis"], "content": {"title": "Zahl der Arbeitsmigranten steigt stark an", "description": "Deutlich mehr EU-Ausländer mit Arbeitserlaubnis sind in Deutschland gemeldet. Hauptherkunftsländer sind Indien und China.", "body": {"": ["Ende 2018 waren rund 10,9 Millionen Personen mit ausschließlich ausländischer Staatsangehörigkeit im Ausländerzentralregister erfasst. Wie das Statistische Bundesamt am Montag in Wiesbaden mitteilte, waren darunter rund 266.000 Ausländerinnen und Ausländer aus Staaten außerhalb der Europäischen Union (EU) „mit einem Aufenthaltstitel zum Zwecke der Erwerbstätigkeit“. Zum Jahresende 2017 waren es noch 217.000 gewesen.", "Damit erreichte laut Angaben der Statistiker die jährliche Wachstumsrate bereits das dritte Jahr in Folge einen Wert von über 20 Prozent. Zu den Hauptherkunftsländern dieses Personenkreises zählten Indien (12 Prozent), China (9 Prozent), Bosnien und Herzegowina (8 Prozent) sowie die Vereinigten Staaten (7 Prozent).", "Weiter hieß es, dass die Ende 2018 im Register mit einem Aufenthaltstitel zum Zwecke der Erwerbstätigkeit erfassten Ausländerinnen und Ausländer aus Nicht-EU-Staaten im Durchschnitt 35 Jahre alt und zumeist (68 Prozent) männlich gewesen seien. In 220.000 Fällen (83 Prozent) waren sie mit einer befristeten Aufenthaltserlaubnis und in 46.000 Fällen (17 Prozent) mit einer unbefristeten Niederlassungserlaubnis registriert.", "Die Erwerbsmigration von Staatsangehörigen der Westbalkanstaaten habe in den vergangenen Jahren besonders stark zugenommen, so das Statistische Bundesamt. Ende 2018 stellten demnach Albanien, Bosnien und Herzegowina, Serbien, Montenegro, Kosovo sowie Mazedonien zusammen knapp 25 Prozent aller Ausländerinnen und Ausländer mit einem Aufenthaltstitel zum Zwecke der Erwerbstätigkeit. Zum Jahresende 2015 hatte der Anteil noch bei rund 9 Prozent gelegen.", "Der Anstieg dürfte den Angaben zufolge nicht zuletzt darauf zurückzuführen sein, dass Staatsangehörigen dieser Länder durch die Einstufung der Westbalkanstaaten als sichere Herkunftsländer in den Jahren 2014 und 2015 der Zugang zu humanitären Aufenthaltstiteln erschwert wurde und für diese Personengruppe seit 2016 ein erleichterter Zugang zum Arbeitsmarkt besteht. (KNA)"]}}, "recommendations": ["https://www.tagesspiegel.de/wissen/fachkraefte-aus-dem-ausland-wenig-willkommene-akademiker/10770672.html"]}