{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/beleidigungen-und-hate-speech-leicht-beleidigt-schwer-getroffen/25335872.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "16.12.2019", "last_modified": "16.12.2019", "crawl_date": "25.11.2020", "author_person": ["Jost Müller-Neuhof"], "author_organization": [], "news_keywords": ["Meinung", "Internet", "Hasskommentare", "Kuenast"], "content": {"title": "Leicht beleidigt, schwer getroffen", "description": "Das Netz ist vieles - auch vulgär. Mit Gesetzen gegen Hass und Hetze oder zum Schutz der Ehre wird sich das nicht vertreiben lassen. Ein Essay.", "body": {"": ["Wenig verbindet die Grünen-Politikerin Renate Künast mit Fjodor Iwanowitsch Tolstoi, einem Onkel des Schriftstellers Leo Tolstoi. Der russische Graf war eine schillernde Figur der Aristokratie seiner Zeit, ein Abenteurer und (Falsch-)Spieler; er war zudem das, was man früher einen Frauenhelden nannte. Neffe Leo beschrieb ihn als „außergewöhnlichen, verbrecherischen und anziehenden Menschen“.", "Eines aber haben die beiden Persönlichkeiten gemeinsam: Sie suchten das Duell, wenn es um ihre Ehre ging. Tolstoi mit verheerenden Folgen. Mit elf Getöteten ist er einer der berüchtigtsten Duellanten des 19. Jahrhunderts. Es soll ihm ein Vergnügen gewesen sein.", "Bei Künast ist es im Jahr 2016 so weit. Begleitet von Journalisten, sucht sie Menschen auf, die sie zuvor im Internet beleidigt hatten. Die Duelle entfalten sich als Schlagabtausch mit Worten. Für keinen sind sie ein Vergnügen. Eher erscheinen sie deprimierend.", "„Erst gestern sagte meine Frau, schau dir die Künast an, die ist widerlich.“", "„Ich bin nicht widerlich“.", "So geht es haustürweise weiter. Die meisten Beleidiger erweisen sich offline zwar geringfügig umgänglicher als im Netz. Dennoch wirken beide Seiten danach so erschöpft wie ratlos. Die postdigitalen Duelle haben keine Sieger und keine Toten, es gibt nur zwei in sozialer Hinsicht Verletzte. Die, die beleidigt wurden, und die, die Besuche der Beleidigten über sich ergehen lassen mussten."], "Die Debatte kreist um die Debatte": ["So hat sich der Kampf um die Ehre verändert. Oder ist es gar kein Kampf um die Ehre? Sondern einer um die Zukunft politischer Diskurse? Und damit die Zukunft der Demokratie?", "Dieser Eindruck liegt nahe. Wohl noch nie in der Geschichte der Bundesrepublik kreiste die politische Debatte so intensiv um eben dies: die politische Debatte. Ihr Zustand wird als prekär beschrieben. Erst hieß es, Hass und Hetze nähmen überhand. Jetzt stehen zudem noch Beleidigung und Bedrohung im Fokus. Statt aufeinander einzugehen, macht man sich fertig. Statt miteinander zu reden, zieht man übereinander her. Schuld ist natürlich das Internet und seine Anonymität. Es ermuntere die innere Hässlichkeit, nach außen zu treten, heißt es. Zugleich soll dies das Medium sein, das, wenn nicht schon heute, zumindest künftig über die Karrieren von Politikern und den Ausgang von Wahlen entscheidet.", "Mag sein. Womöglich geht es in dieser Diskussion aber auch um die seit Menschengedenken relevante Frage der Ehre, die schon Hierarchien und Zusammenhalt in Stammesgesellschaften prägte. Im deutschen Kulturkreis etwa setzte Friedrich Schiller der Soldatenehre ein Dramen-Denkmal, während das Preußische Allgemeine Landrecht in mehr als 150 einzelnen Paragrafen regelte, wer sich wie wegen Beleidigungen strafbar machte. Ein Filigranwerk, schließlich galt es, den Empfindlichkeiten der Stände gerecht zu werden."], "Was ist legitim? Wo beginnt die Erniedrigung?": ["Die Überspanntheit des rechtlichen Ehrschutzes in früherer Zeit wird endgültig in der Denkschrift des vorletzten Preußischen Justizministers Hanns Kerrl offenkundig, mit der dieser das nationalsozialistische Strafrecht vorbereiten soll. Die Ehre taucht hier als „höchstes Gut“ auf, „wertvoller als das Leben“ – dieselbe Einordnung wie in Schillers Wallenstein-Trilogie.", "In der Bundesrepublik des Grundgesetzes gerät der Ehrschutz verstärkt in das Spannungsfeld gegenüber der darin garantierten Meinungsfreiheit. Hinzu kommt die Einsicht, dass gewissen Formen ehrverletzender Abwertung mindestens aus künstlerischen Motiven heraus Raum gegeben werden muss. Immer wieder geht es um die Rechtsfigur der „Schmähkritik“, die mit Jan Böhmermanns Erdogan-Gedicht zum internationalen Politikum wurde. Welche Abwertung ist legitime Kritik? Und wo beginnt Erniedrigung?", "Gerade im Zusammenhang mit vermeintlichen oder tatsächlichen Autoritäten wird die Abgrenzung sensibel. Heinrich Böll etwa war schon ein paar Jahre tot, als ein Satiriker ihn, den vieltausendfachen Lehrstoff-Literaten an deutschen Schulen, als „steindumm“ und „talentfrei“ herabwürdigte. Deshalb konnte Böll keinen Strafantrag mehr stellen. Aber seine Erben setzten durch, dass diese Passagen zu streichen waren. Böhmermann teilt dieses Schicksal, er musste ebenfalls streichen. Angeklagt wurde er nicht. Die Staatsanwaltschaft stellte sein Verfahren wegen „Beleidigung eines ausländischen Staaatsoberhaupts“ ein. Als weiteres Zeichen eines heute liberaleren Verständnisses darf gelten, dass der Tatbestand der „Majestätsbeleidigung“, wie das Delikt umgangssprachlich hieß, im Nachgang abgeschafft wurde."], "\"Bezug zur Sachauseinandersetzung\"": ["Das Bundesverfassungsgericht unterstreicht diese Linie, indem es die Zuordnung zur Schmähkritik engführt. „Solange ein Bezug zu einer Sachauseinandersetzung besteht“, handele es sich noch nicht um Schmähkritik. Ob eine Äußerung auch bei bestehendem Sachbezug strafbar sei, müsse dann im Einzelfall abgewogen werden, hieß es zuletzt im Juni. Ein Mann hatte eine Richterin für einen „Hexenprozess“ beschimpft und ihr ein Verfahren wie bei „nationalsozialistischen Sondergerichten“ vorgeworfen.", "Geht es wieder in die Gegenrichtung? Es sieht jedenfalls so aus. Bereits vor zwei Jahren beschloss die Justizministerkonferenz, den Katalog der Ehrschutzdelikte im Strafgesetzbuch prüfen zu lassen. Die breite Öffentlichkeit reagierte auf das Thema erst in diesem Sommer, und auch dies hat etwas mit Frau Künast zu tun. Ein Beschluss des Berliner Landgerichts scheint so etwas für die Diskussion um Beleidigung geworden zu sein wie die Kölner Domplatte für die Flüchtlingsdebatte: ein kollektives Erweckungserlebnis. Mit seiner Entscheidung verweigerte das Gericht den Zugang zu Daten anonymer Internetnutzer, die die Politikerin mit unflätigen, vielfach geschlechts- und sexualbezogenen Worten und Andeutungen überzogen hatten. Statt die dafür laut Gesetz nötigen strafbaren Beleidigungen anzunehmen, verwies die dreiköpfige Kammer – besetzt übrigens auch mit zwei Frauen – auf einen angeblichen Sachbezug: Künasts zumindest missverständliche Einlassungen bei einer Parlamentsdebatte zur Strafbarkeit von Sexualität mit Kindern – vor mehr als 30 Jahren.", "Künast, heißt es seitdem, müsse übelste Bezeichnungen „hinnehmen“. Überwiegend wird der Beschluss als Skandal betrachtet; er entwerte Frauen, leiste Gewalt gegen Politiker Vorschub und führe zur Enthemmung.", "Mit solchen Verallgemeinerungen wird der Schutz der Ehre einer einzelnen Person praktisch zu einem über-individuellen Rechtsgut aufgeweitet. Eine Politikerin effektiv vor solchen Anwürfen bewahren zu können, soll demnach für den öffentlichen Frieden und nicht zuletzt die weibliche Integrität unverzichtbar sein. Ganz zu schweigen von der Integrität von Berufspolitikern."], "Und was ist den Ehrenmorden?": ["So bedeutsam war die Beleidigung und das richtige Maß daran geknüpfter Rechtsfolgen schon lange nicht mehr. Der Befund erstaunt umso mehr, als dass die Gewichtung von persönlicher Ehre in anderen Zusammenhängen tendenziell abgelehnt wird. Erinnert sei etwa an die Diskussion um „Ehrenmorde“ oder die offensive Betonung der Ehre in migrantischen und insbesondere migrantisch-kriminellen Milieus.", "Würde man gesellschaftspolitische Maßgaben, wie sie damit im Fall Künast gemacht werden, in eine rechtliche Bearbeitung überführen, könnte es kaum noch mit Sachbezügen gerechtfertigt werden, dass Schmähungen wie die gegen Künast veröffentlicht werden. Es wird auch schwer vorstellbar, wie Gerichte dann noch abwägen könnten. Jemanden als doof, geisteskrank oder Brechmittel zu bezeichnen, würde, bei entsprechendem Antrag des Betroffenen, unweigerlich in eine Strafbarkeit münden.", "Dies wäre nicht nur verfassungsrechtlich ausgeschlossen. Es entspricht auch nicht den lange geübten Praktiken demokratischer Diskurse. Die Herabsetzung insbesondere politischer Gegner mag man bedauern, aber sie gehört zur Kulturtradition. Sie schließt Fronten und vereinfacht den Streit. Sie ist auch ungebrochen aktuell, manche sagen sogar notwendig: Herausragende AfD-Politiker wegen völkischer Parolen etwa als Halb- oder Vollnazis verächtlich zu machen, sollte beispielsweise möglich sein, ohne dass sich Staatsanwältinnen einschalten; es ist nun mal eine Illusion, anzunehmen, dass sich öffentliche Auseinandersetzung im Austausch guter Argumente erschöpft."], "Zurück zum Preußischen Landrecht!": ["Auf geschlechtliche oder sexuelle Bezüge einer Beschimpfung zu verweisen, ist unergiebig. Rechtlich kann es keine große Rolle spielen, ob in herabwürdigenden Bezeichnungen Begriffe für Geschlechtsteile, Tiervergleiche, Körperöffnungen oder Fäkalien auftauchen. Regelmäßig ist dies alles widerwärtig. Die Beschimpfungen gegen die Grüne Künast sind zwar teils besonders widerwärtig. Aber es kann nicht Sinn eines politischen Projekts sein, Nuancen von Ehrverletzungen herauszuarbeiten und abzustrafen, wie es das Preußische Landrecht mit seinen Paragrafen tat.", "Dass in diesem Text darauf verzichtet wird, die Diffamierungen im Einzelnen aufzuführen, hat drei Gründe. Erstens verbietet es der Anstand. Zweitens sind manche so derb, dass die emotionale Reaktion darauf ein rationales Erörtern überlagert; genau darauf zielen Beleidiger ab. Und drittens wären sie ohne das Zutun der Medien und das Zutun von Frau Künast weithin unbekannt geblieben. Die Skandalisierung des Geschehens ist daher ambivalent. Einerseits wird mit einigem moralischen Recht angeprangert, welchen stinkenden Müll manche in der digitalen Öffentlichkeit absondern. Andererseits wird genau dieser Müll auf den Markt medialer Aufmerksamkeit getragen. In der öffentlichen Abstoßung der Begriffe liegt durch ihre Verbreitung neben unterschwelliger Akzeptanz ein Anreiz, sie erneut zu verwenden. Es treten Gewöhnungseffekte ein; am Ende ist man Teil des Missstands, den man selbst beklagt.", "Hier Maß und Distanz zu halten, bedeutet nicht, die weiße Flagge aus dem Fenster zu hängen. Im Gegenteil. Der Gesetzgeber hat einiges unternommen, um im Netz begangene Straftaten besser zu ahnden. Und es kommt noch mehr. Am Freitag hat Justizministerin Christine Lambrecht einen Entwurf vorgelegt, mit dem die Beleidigung im Netz schärfer bestraft werden soll. Dies wird wenig an der Abwägung ändern, wann Kritik als möglicherweise strafbare Schmähkritik einzustufen ist. Aber es ist zumindest eine Botschaft an all diejenigen, die es als eine Art Entspannung oder Triebabfuhr betrachten, sich im Netz über Persönlichkeiten des politischen Lebens auszulassen."], "Früher nannte man es \"die guten Sitten\"": ["Die Expedition von Renate Künast zu den virtuellen Künast-Hassern hat wenig erbracht, aber immerhin dies belegt: Dass viele Nutzer noch immer nicht erfasst haben, dass ihr Internetanschluss sie aus den eigenen vier Wänden heraus und in eine Sphäre führt, die Verantwortung erfordert. Zu begrüßen ist außerdem, dass das Strafrecht künftig Gewaltdrohungen im Netz sanktionieren soll. Andere „kaltzumachen“, „an die Wand stellen“ oder „vergasen“ zu wollen, hat mit Kundgabe von Meinung in aller Regel wenig zu tun.", "Falls der umstrittene Landgerichtsbeschluss nun bei neuer Rechtsprüfung bestehen bleibt oder nur in Teilen korrigiert wird, indiziert dies noch keinen Gesetzgebungsbedarf. Hass ist etwas anderes als Hetze, Beleidigung etwas anderes als Bedrohung. Insbesondere, wenn nicht die Öffentlichkeit, sondern ein Gericht darüber entscheidet. Das Strafrecht hat sich auf kriminelles Unrecht zu beschränken, sozialschädliches Verhalten unterhalb dieser Schwelle scheidet aus; zu erwägen wäre, ob es Betroffenen – einschließlich Politikerinnen und Politikern – leichter gemacht werden sollte, zivilrechtliche Ansprüche zu verfolgen. Auch das kann disziplinierende Wirkung entfalten.", "Was dann bleibt von der Empörung, scheint in jedem Fall ein starkes Bedürfnis nach Vergewisserung über etwas zu sein, das früher einmal „die guten Sitten“ hieß. Der öffentliche Gebrauch des Netzes bezeugt, dass hier einiges im Argen liegt. Es ist nicht nur die Wortwahl, es ist der Stil. Der Gesetzgeber ist hier macht- und sprachlos. Der Staat ist kein Tugendwächter. Die Einzigen, die wirklich etwas ändern könnten, sind wir selbst."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/hass-und-hetze-im-netz-was-man-statt-einer-klarnamenpflicht-tun-koennte/24475926.html"]}