{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/bilel-ben-ammar-amri-freund-stellte-in-asylbewerberheim-is-hinrichtungen-nach/24030342.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "23.02.2019", "last_modified": "23.02.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["AnisAmri", "Breitscheidplatz", "Islamismus", "Charlottenburt", "TerrorinBerlin", "AnschlaginBerlin", "BilalBenAmmar", "IS", "IslamischerStaat"], "content": {"title": "Amri-Freund stellte in Asylbewerberheim IS-Hinrichtungen nach", "description": "Der mögliche Komplize des Berliner Terroranschlags soll in seiner Flüchtlingsunterkunft als Islamist aufgefallen sein. Mit Kindern imitierte er Enthauptungen.", "body": {"": ["Ein enger Freund des Weihnachtsmarkt-Attentäters Anis Amri hat in einer Berliner Flüchtlingsunterkunft mit Kindern Hinrichtungen durch die Terrormiliz „Islamischer Staat“ (IS) nachgestellt. Das geht aus einem Vermerk des Bundeskriminalamtes (BKA) hervor, den die Deutsche Presse-Agentur einsehen konnte.", "Bilel Ben Ammar, der als enger Vertrauter Amris beschrieben wird, hielt die Szene am 13. September 2016 in der Unterkunft in der Berliner Motardstraße in einem Video fest. Es zeigt den Angaben zufolge einen syrischen Jugendlichen, der an Händen und Füßen gefesselt auf dem Boden liegt und von einem Kleinkind mit einem Plastikschwert geschlagen wird. Ben Ammar verglich dies mit der Folterung von Muslimen in Burma und forderte das Kleinkind auf, zuzuschlagen. Die Ermittler notierten: „Danach forderte Ben Ammar das Kind auf, angsteinflößend zu brüllen und zeigte, wie man einen „gefangenen Kriminellen des Assad-Regimes“ befragt, bis dieser seine Verbrechen gesteht.“ Zuletzt habe er an dem Jugendlichen eine Enthauptung imitiert."], "Als Islamist zu erkennen gegeben": ["Frühere Bewohner der Unterkunft sagten dem Vermerk zufolge aus, er habe sich als Islamist zu erkennen gegeben. Im Kontakt mit der Heimleitung und den Sozialarbeitern habe sich Ben Ammar aber „kooperativ verhalten“ und sei nicht aufgefallen.", "Ben Ammar (28) hatte sich in Deutschland unter verschiedenen Namen als Asylbewerber registrieren lassen und zahlreiche Straftaten verübt. Das geht aus dem Schreiben eines Beamten des Bundesinnenministeriums an eine Kollegin vom 16. Januar 2017 hervor, das der Deutschen Presse-Agentur vorliegt. In der E-Mail an die damalige Staatssekretärin und heutige US-Botschafterin in Washington, Emily Haber, geht es darum, dass Ben Ammar möglichst bald abgeschoben werden sollte.", "Der Beamte zitiert darin Innenstaatssekretär Hans-Georg Engelke, indem er schreibt: „Das Verhetzungspotential (ein Begriff von Herrn Engelke, den ich sehr treffend finde) in dem Sachverhalt ist wieder enorm, allein schon wegen seiner 12 Aliasse“. Einer Namensliste zufolge nannte sich der Tunesier Ben Ammar unter anderem Fathi Mheni, Abu Bakir Muawed und Ahmad Hassan. Er gab sich mal als Marokkaner, mal als Ägypter und dann wieder als Libyer aus."], "Per Boot nach Italien": ["Ben Ammar war nach Erkenntnissen der Sicherheitsbehörden 2014 zusammen mit anderen Tunesiern per Boot nach Italien und dann über die Schweiz nach Deutschland gekommen. Ben Ammar stellte unter anderem in Chemnitz einen Asylantrag. Er traf seinen Bekannten Anis Amri am 18. Dezember 2016, einen Tag vor dem Anschlag in Berlin.", "Ben Ammar wurde am 1. Februar 2017 nach Tunesien abgeschoben. Der Untersuchungsausschuss des Bundestages, der mögliche Fehler der Behörden rund um den Anschlag aufklären soll, will ihn wahrscheinlich demnächst als Zeugen vernehmen. Ob er in Berlin oder Tunesien befragt werden soll, ist noch nicht entschieden. In Deutschland war er durch Diebstähle, Rauschgiftdelikte und Sozialhilfebetrug aufgefallen. Außerdem stuften ihn die Behörden als islamistischen Gefährder ein.", "Amri hatte am 19. Dezember 2016 einen Lastwagen gekapert und den Fahrer umgebracht. Mit dem Fahrzeug raste der Tunesier auf den Weihnachtsmarkt auf dem Berliner Breitscheidplatz, wo elf weitere Menschen starben. Nach dem Attentat floh er nach Italien, wo ihn die Polizei erschoss. (dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/breitscheidplatz-attentat-anis-amri-und-der-zweite-mann/24029404.html"]}