{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/marco-wanderwitz-wird-neuer-ost-beauftragter-ein-cdu-mann-der-afd-politiker-nazis-nennt/25533270.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "11.02.2020", "last_modified": "11.02.2020", "crawl_date": "23.11.2020", "author_person": ["Matthias Meisner"], "author_organization": [], "news_keywords": ["CDU", "Angela_Merkel", "Marco_Wanderwitz", "Christian_Hirte", "Bundesregierung", "AfD", "Bjoern_Hoecke", "Michael_Kretschmer", "Horst_Seehofer", "Peter_Altmaier", "Thomas_Kemmerich", "Thueringen", "Bodo_Ramelow", "Linke", "Jan_Korte"], "content": {"title": "Ein CDU-Mann, der AfD-Politiker Nazis nennt", "description": "Klare Kante gegen die AfD, kein Verständnis für deren Wähler. Läutet Marco Wanderwitz nun auch eine Wende im Verhältnis der CDU zur Linken ein?", "body": {"": ["Für deutliche Worte gegenüber der AfD ist Marco Wanderwitz seit Jahren bekannt. \"Das ist ein Nazi. Und er ist dort nicht der einzige\", twitterte der sächsische CDU-Politiker am Abend des 17. Januar 2017, als der thüringische AfD-Vorsitzende Björn Höcke seine Brandrede im Dresdner Brauhaus Watzke gehalten hatte. Der 44-jährige, geboren in Karl-Marx-Stadt, gehört zu jenen in der Unionsfraktion, die ohne Wenn und Aber für klare Kante gegenüber der rechtsradikalen Partei plädieren.", "Jetzt soll er neuer Ost-Beauftragter der Bundesregierung werden, wie dem Tagesspiegel am Dienstag in Regierungskreisen bestätigt wurde. Am Dienstagnachmittag beschäftigte sich die Unionsfraktion mit der Personalie, für diesen Mittwoch ist die offizielle Ernennung im Bundeskabinett geplant.", "Wenn die Position eines Ost-Beauftragten ein wichtiger Gradmesser für das Verhältnis zur AfD ist, dann ist die Berufung von Wanderwitz, für die Bundeskanzlerin Angela Merkel verantwortlich zeichnet, eine 180-Grad-Wende. Denn Amtsvorgänger Christian Hirte aus Thüringen ist vor allem aufgefallen mit der Forderung nach Lockerungsübungen, die ihm letztlich auch zum Verhängnis wurde."], "Amtsvorgänger Hirte gratulierte Kemmerich": ["Als am vergangenen Mittwoch der FDP-Politiker Thomas Kemmerich mit Stimmen auch der AfD und der CDU ins Amt des Ministerpräsidenten von Thüringen kam, hatte Hirte getwittert: \"Herzlichen Glückwunsch @KemmerichThL! Deine Wahl als Kandidat der Mitte zeigt noch einmal, dass die Thüringer Rot-Rot-Grün abgewählt haben. Viel Erfolg für diese schwierige Aufgabe zum Wohle des Freistaats Thüringens.\" Schon am Vortag hatte Hirte den Text eines engen Mitarbeiters von Thüringens CDU-Chef mit dem \"Prädikat: lesenswert!\" versehen. In dem Beitrag wurde das Szenario, wie ein Ministerpräsident von AfD-Gnaden ins Amt kommen kann, detailliert skizziert - und als ungefährlich bezeichnet. Am Samstag dann berief die Kanzlerin Hirte ab - im Einvernehmen mit Bundeswirtschaftsminister Peter Altmaier (CDU), bei dem die Position des Ost-Beauftragten angesiedelt ist.", "Wanderwitz sah die Sache mit der Kemmerich-Wahl genau umgekehrt: \"Soviel politische Unbedarftheit bei den handelnden Personen bei FDP und CDU in #Thüringen macht mich im Grunde sprachlos\", twitterte er am vergangenen Mittwoch nach dem entscheidenden dritten Wahlgang im Erfurter Landtag: \"Man kann es auch Dummheit nennen. Dieses Ergebnis darf keinen Bestand haben. Auch dieser Weg die AfD ,mittun zu lassen' ist nicht akzeptabel.\"", "Gerade für einen führenden Repräsentanten der CDU Sachsen wagt sich Wanderwitz oft außergewöhnlich weit vor. In dem rechtslastigen Landesverband der Union gibt es immer wieder Annäherungsversuche zur AfD, selbst wenn zuletzt auch Ministerpräsident und CDU-Landeschef Michael Kretschmer für klare Abgrenzung plädiert hatte. Wanderwitz aber lässt den Rechtsradikalen nichts durchgehen."], "2016 trat Wanderwitz bei Anti-Asyl-Initiative \"Heimattreue Niederdorf\" auf": ["Nur einmal machte er einen Fehler, den er erst im Rückblick zugab: Im Januar 2016 trat er in seinem Bundestagswahlkreis bei der rechtsradikalen Anti-Asyl-Initiative \"Heimattreue Niederdorf\" auf. Auf der Kundgebung erinnerte er an die mehr als eine Million Flüchtlinge im Jahr 2015 und sagte: \"So viel Menschen hält unser Land kein weiteres Jahr aus.\" Die Menge quittierte damals seine Ausführungen mit höhnischem Gelächter und Buh-Rufen.", "Privat liiert ist er mit der vogtländischen CDU-Bundestagsabgeordneten Yvonne Magwas. Im Bundestag sitzt er seit 2002, in Berlin machte er 2018 weiter Karriere - damals wurde er zum Staatssekretär im von Horst Seehofer (CDU) geführten Bundesinnenministerium berufen, zuständig für den Bereich Bau.", "Wanderwitz bezeichnete nicht nur Höcke als Nazi, sondern zum Beispiel auch seinen Mitbewerber im Bundestagswahlkreis Chemnitzer Umland/Erzgebirgskreis II. Gelegentlich war bei ihm mit Blick auf AfD-Politiker sogar von \"reinrassigen Nazis\" die Rede. \"Ich bin damit nicht schlecht gefahren\", berichtete Wanderwitz 2017 nach der Bundestagswahl, bei der er sein Direktmandat für den Bundestag mit einem Vorsprung von 8,7 Prozentpunkten gegenüber dem AfD-Kandidaten gewonnen hatte. Bei der AfD Sachsen seien \"alle Sicherungen durchgebrannt\", schrieb Wanderwitz Anfang Februar, sie agierte \"Seit an Seit\" mit \"Pro Chemnitz\", Pegida und allen sonstigen rechtradikalen Strukturen, die es vor Ort gebe. Und: \"Es gibt schon lange keine Entschuldigung mehr, diese Truppe ,aus Protest' zu wählen.\""], "Gegen die Wahl eines Bundestagsvizepräsidenten der AfD": ["Auch im Bundestag macht Wanderwitz entsprechend Stimmung. Die AfD-Abgeordneten dort würden \"hetzen\", seien \"alle aus dem gleichen Holz\", twittert er aus den Plenarsitzungen. Die Wahl eines Parlamentsvizepräsidenten der AfD lehnt der Politiker kategorisch ab. \"Keine und keiner dieser Gestalten darf jemals ein wichtiges Amt in unserem Land innehaben.\" Deutlich positionierte er sich auch gegen Ex-Verfassungsschutzpräsidenten Hans-Georg Maaßen, der nach seinen Worten \"aktiv die Annäherung an die AfD betreibt\" und damit an eine extremistische Partei. \"Das ist gegen die Grundwerte der Union.\"", "Nach der sächsischen Landtagswahl Anfang September 2019 warnte Wanderwitz vor Gesprächen mit der AfD. \"Nazis waren noch nie bürgerlich\", sagte er damals der \"taz\". Dem Tagesspiegel sagte er, dass er \"kein Verständnis\" mehr habe für AfD-Wähler. \"Die wählen eine rechtsradikale Partei. Die Maske ist x-mal gefallen.\" Ähnlich deutlich äußerte sich Wanderwitz, als im November 17 CDU-Funktionäre in Thüringen Gespräche mit der AfD forderten: \"Die AfD ist keine bürgerliche Partei. Die Zahl ihrer Wählerinnen und Wähler ist kein Argument. Eine Partei wird nicht durch Wahl demokratisch.\""], "Linke: Mit Gleichsetzung von Links und Rechts Schluss machen": ["Die SPD hatte vergangene Woche von Angela Merkel gefordert, Hirte schleunigst abzuberufen. Jetzt begrüßt sie die geplante Berufung von Wanderwitz. Der Ost-Beauftragte der SPD, Martin Dulig aus Sachsen, gratulierte mit dem Hinweis, Wanderwitz habe \"in der Flüchtlingskrise bewiesen, dass er nicht rechts blinkt, um sich zu profilieren\".", "Jan Korte, Parlamentsgeschäftsführer der Linken im Bundestag, sagt dem Tagesspiegel: \"Marco Wanderwitz ist zuletzt damit aufgefallen, dass er sich gegen die Zusammenarbeit der CDU mit Rechtsradikalen ausgesprochen hat - eigentlich eine Selbstverständlichkeit, aber bei dem Zustand, in dem die CDU gerade ist, ist das offenbar schon Qualifikation genug.\" Gerade von einem Ostbeauftragten erwarte er aber auch, \"dass er mit der Gleichsetzung von Links und Rechts Schluss macht und erkennt, dass die Spaltung des demokratischen Lagers durch die CDU hochgefährlich ist\"."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/staerkste-partei-die-sachsen-cdu-ist-erschuettert-vom-erfolg-der-afd/20378850.html"]}