{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/angriff-mit-benzinkanistern-berliner-fluechtlingshelfer-auf-schiff-in-griechenland-attackiert/25610854.html", "query_keywords": ["migrant", "flüchtl", "geflücht"], "creation_date": "05.03.2020", "last_modified": "05.03.2020", "crawl_date": "25.11.2020", "author_person": ["Annette Kögel"], "author_organization": [], "news_keywords": ["Lesbos", "Berlin", "Mare_Liberum", "Moria", "Tuerkei", "Griechenland", "Treptow", "Kreuzberg", "Treptow_Koepenick", "Friedrichshain_Kreuzberg", "Fluechtlinge", "Migranten", "Ehrensache", "Ehrenamt", "Menschen_helfen"], "content": {"title": "Berliner Flüchtlingshelfer auf Schiff in Griechenland attackiert", "description": "Das humanitäre Schiff „Mare Liberum“ kreuzt vor Lesbos. Die Crew wurde von Griechen angegriffen. Auch am Donnerstag verließen sie erneut aus Angst den Hafen.", "body": {"": ["Vor der griechischen Insel Lesbos ist die ehrenamtliche Crew des in Berlin registrierten humanitären Überwachungsschiffes „Mare Liberum“ von aufgebrachten Griechen beschimpft, mit Benzin bedroht und auf See verfolgt worden. Auch am Donnerstag mussten die drei Berliner Flüchtlingshelferinnen und die drei anderen Crew-Mitglieder sicherheitshalber wieder mit dem Schiff raus aufs Mittelmeer. \"Wir sind gerade wieder raus aus dem Hafen von Mytilene, weil wir da nicht bleiben konnten, da sich Leute sammelten\", erzählt Flo Strass, 32-jähriges ehrenamtliches Vereinsmitglied aus Kreuzberg vom Berliner Mare Liberum e.V., dem Tagesspiegel auf Anfrage am Telefon.", "Schon zwei Tage zuvor waren \"ein Dutzend maskierte Männer laut schreiend mit Kanistern auf uns zugerannt, haben Benzin aufs Schiff gekippt und uns am Kai im Auto und in einem Boot auf dem Meer verfolgt“.", "An Bord sind noch zwei ehrenamtliche junge Frauen aus Berlin-Treptow, zwei Helfer aus München und einer aus Frankreich. Während des Angriffes haben sich andere einheimische Griechen vor die Gruppe gestellt und sie verteidigt.", "Die vergangenen Nächte haben die Helfer auf dem Meer südlich von Lesbos mit einer Nachtwache verbracht. Eigentlich sollte das Schiff in der Werft fit für die Saison gemacht werden. An Bord der Mare Liberum wollen die Ehrenamtlichen vor allem die Einhaltung der Menschenrechte und auf See geltenden Gesetze überwachen, so wollen sie beispielsweise dokumentieren, wenn Schiffe der Küstenwache Schlauchboote mit Migranten mit Wellenschlag in Bedrängnis bringen, ins Wasser neben das Boot schießen oder die Schlauchboote zurückschleppen, Flüchtlinge mit Bootshaken schlagen. Solche Filme anderer stehen schon im Internet. Die Crew will jetzt früher zu humanitären Überwachungsfahrten ablegen. „Einem Schlauchboot mit Flüchtlingen wurde zwölf Stunden lang nicht geholfen“, sagte Strass. Die Lage in Camp Moria sei seit der Flucht der meisten Helfer völlig unüberschaubar.", "[Was tut Berlin für Geflüchtete? In unseren Leute-Newslettern aus den zwölf Bezirken berichten wir regelmäßig darüber. Die Newsletter können Sie hier kostenlos bestellen: leute.tagesspiegel.de]"], "Ärzte ohne Grenzen musste Kinderklinik in Moria schließen": ["Die Organisation Ärzte ohne Grenzen musste ihre Kinderklinik schließen. Die Angreifer waren laut Strass nicht unbedingt Rechtsextreme, sondern über die Jahre völlig mit der Lage auf der Insel überforderte Einheimische. Nach Überzeugung von Flo Strass ist an der Situation \"vor allem die Grenzpolitik der EU schuld, die dafür auch endlich Verantwortung übernehmen sollte\". Viele Griechen sehen das anders.", "Wie berichtet, haben in den vergangenen Tagen Einheimische unter anderem freiwillige Helfer, Journalisten und Flüchtlinge angegriffen. Viele ehrenamtlich Engagierte aus aller Welt sind aus Angst geflüchtet, auf andere Inseln oder nach Athen beziehungsweise nach Hause."], "Neuankommende aus der Türkei werden jetzt nach Mytilene gebracht": ["Das völlig überfüllte Camp Moria ist blockiert, Neuankünfte von Schlauchbooten am Strand im Nordosten von Lesbos schlafen jetzt wieder am Meer, auf Straßen - und werden dann vom UNHCR derzeit in ein abgegrenztes Areal nach Mytilene gebracht. In der Inselhauptstadt soll ein neues, geschlossenes Camp gebaut werden.", "Auch dagegen demonstrieren Griechen - sie leben seit fünf Jahren mitten im Flucht-Chaos und wollen wieder ihr altes Leben zurück.", "Viele helfen weiter Flüchtlingen, aber es wird auch bei Privatpersonen eingebrochen, gestohlen, weil der Staat mit der Versorgung überfordert ist und mit den Verhältnissen auch abschrecken will. Doch im Moment kommen wegen der Eskalation zwischen der Türkei und Syrien und der Öffnung der Grenzen etwa sieben Mal so viele Migranten an wie zuletzt."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/seenotrettung-im-mittelmeer-berliner-helfen-fluechtlingen-an-eu-aussengrenze/25172510.html"]}