{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/seenotrettung-im-mittelmeer-berliner-helfen-fluechtlingen-an-eu-aussengrenze/25172510.html", "query_keywords": ["refug", "migrant", "flüchtl", "geflücht"], "creation_date": "31.10.2019", "last_modified": "31.10.2019", "crawl_date": "25.11.2020", "author_person": ["Annette Kögel"], "author_organization": [], "news_keywords": ["Ehrenamt", "Ehrensache", "Menschenhelfen", "Migranten", "Fluechtlinge", "Gefluechtete", "Lesbos", "Griechenland", "EU"], "content": {"title": "Berliner helfen Flüchtlingen an EU-Außengrenze", "description": "Sie kommen aus Wedding und Neukölln und helfen Migranten, die nach Europa fliehen. Der Berliner Schiffsverein „Mare Liberum“ lädt zum Infoabend.", "body": {"": ["Es ist skurril. „Wenn man ein Schlauchboot in der Ferne sieht, wirkt das so, als wenn die Menschen über dem Meer schweben“, sagt Nina Gassmann. Dabei sind die Boote übervoll, haben viel Tiefgang und werden von den Wellen meterhoch bewegt – da erinnern die Menschen fast an Playmobilfiguren. Die Frau aus Berlin-Wedding hat bei ihren vielen freiwilligen Einsätzen am Mittelmeer seit 2016 unzählige Flüchtlingsboote gesehen. Gerade scheint hier die Sonne im Norden der griechischen Insel Lesbos, nachts sinken die Temperaturen, die See wird rauer.", "Was die 22-Jährige aus Mitte zwischen Libyen, Italien und Griechenland erlebt, ist der Kampf von Migranten aus Kriegs- und Krisengebieten um Leben und Tod. Wie Gassmann engagieren sich viele Menschen aus Berlin und Brandenburg an den EU-Außengrenzen im humanitären Dienst, dafür nehmen sie sogar Urlaub oder lassen sich freistellen."], "Berlin-Heimatgefühl im Mittelmeer": ["Nina Gassmann war schon früh beim Projekt mit dem Beobachtungsschiff „Mare Liberum“ und dem gleichnamigen Verein dabei, bekannt geworden war das Schiff als „Sea Watch 1“. Der Berliner Verein erwarb es zu einem symbolischen Preis von einem Euro.", "Kommt man näher, sieht man die deutsche Flagge und am Bug die Buchstaben „Berlin“ – Heimatgefühl in Griechenland, mit der Türkei in Sichtweite. Das 1917 als Krabbenkutter gebaute Schiff wurde im Juli 2018 im Seeschiffsregister Berlin als Motoryacht, Sport- und Freizeitboot registriert. Im September bestätigte das Oberverwaltungsgericht Hamburg laut „Mare Liberum e.V.“, dass das 21 Meter lange und fünf Meter breite Stahlboot korrekt für ihre Monitoring-Fahrten angemeldet ist.", "Primäre Aufgabe der „Mare Liberum“ ist laut dem Berliner Pressesprecher und Vereinsvorstandsmitglied Hanno Bruchmann nicht die Rettung von Flüchtlingen und Migranten, sondern ein humanitärer Beobachtungseinsatz. Die Ehrenamtlichen-Crew mit vielen jungen Leuten aus der deutschen Hauptstadt verfolgt vor allem in griechischen Gewässern das Vorgehen der Küstenwache und von Frontex."], "Einsatz an der Nordküste Lesbos": ["Um als Journalistin an Bord der „Mare Liberum“ zu klettern, muss man zunächst im romantischen Hafen des Ortes Skala Sikamineas ins Beiboot „Mudda“ balancieren. Los geht es, schön in der Mitte stehen bleiben, damit nichts kippelt. Die „Mudda“ war nicht dicht, die Lenkung defekt – „mit dem Beiboot habe ich viel Arbeit gehabt“, sagt Raimund Mess, 29. Als gelernter Gießereimechaniker und studierter Luft- und Raumfahrttechniker war der Neuköllner vier Wochen lang für „Mare Liberum e.V.“ auf dem Mittelmeer zwischen Lesbos und der türkischen Küste im Einsatz. Tagsüber versuchen alle zu schlafen, nachts weckt die Schiffsglocke oder das Handy.", "Die „Mare Liberum“ kreuzt vor der Nordküste von Lesbos, da, wo völlig überladene Schlauchboote „Made in China“ fast jede Nacht unbeleuchtet von der türkischen Küste mit schwachen Motoren Richtung EU schippern. Oft in Richtung der Leuchttürme, die doch aber vor steinigem, rauen Gelände warnen.", "Die „Mare Liberum“ mit ihren 1,95 Meter Tiefgang bleibt draußen auf See, steuert vorsichtig zu Einsatzorten und versucht allein durch ihre Präsenz zu verhindern, dass etwa die griechische Küstenwache die Schlauchboote gezielt wegdrängen. So was haben Geflüchtete vielfach geschildert. Vor der türkischen Küste sollen von der dortigen Küstenwache Boote aufgeschlitzt oder durch Wellenschlag gezielt zum Kentern gebracht worden sein. Es habe Tote gegeben. Raimund Mess zeigt auf seinem Handy Fotos von Gedenkstätten für tote Kinder in Nordlesbos."], "Flüchtlinge sollen illegal nach Libyen zurückgeschleppt worden sein": ["Crew-Mitglied Nina Gassmann hat vor der griechischen Küste schon Bootsunglücke mit Toten miterlebt. Kinder würden zu ihrem Schutz vor der Querung oft mit Tabletten beruhigt. An Land hilft Gassmann auch beim Einsatz in Geflüchtetencamps wie auf Chios – sie ist ausgebildete Rettungssanitäterin. „In Berlin war ich schon beim Radio 1-Parkfest und im Tierpark Friedrichsfelde im Einsatz.“", "Jetzt führt sie durchs Schiff, unter Deck die Kojen, oben der Grill, es gibt Kartoffeln und Fisch. Mit Carola Rackete, Kapitänin der „Sea Watch 3“, saß sie im kleinen „Moonbird“-Aufklärungsflugzeug von Sea Watch und sah, „wie Flüchtlinge illegal nach Libyen zurückgeschleppt wurden“. Laut „Mare Liberum“ sind allein 2018 insgesamt 174 Kinder, Frauen und Männer im östlichen Mittelmeerraum gestorben – wie viele Tote auf ihrer Reise ins ersehnte sichere und freie Europa unentdeckt bleiben, weiß niemand. „Die Menschen riskieren vor allem für ihre Kinder alles, denen wird von den Schleppern das Blaue vom Himmel versprochen.“", "[Das Berliner Schiff hilft noch bis Mitte November Flüchtlingen vor Lesbos. Dann starten die Vorbereitungen für den Einsatz im Frühjahr 2020. Am 2. November lädt der Berliner Verein „Mare Liberum e.V.“ zu einem Infoabend ab 18 Uhr ins „Bilgisaray“, türkisch für „Palast des Wissens“, ein nicht-kommerzieller Stadtteilladen, in der Kreuzberger Oranienstraße 45. Vor allem Menschen, die längerfristig, also nicht nur ein paar Wochen an Bord sein können, werden gesucht. Infos im Internet: mare-liberum.org/de]", "[Das Konto des Vereins „Mare Liberum“, der auf Spenden für Bordausrüstung, Reparaturmaterial und Crewversorgung angewiesen ist: Mare Liberum e.V., GLS Bank, Bochum", "IBAN: DE71 4306 0967 1221 4313 00, BIC: GENODEM1GLS (Bochum). Das Konto von „Refugee Rescue“: refugeerescue.co.uk/donate-now, Bank: Ulster Bank, IBAN: GB11ULSB98001513783846, BIC/Swift:ULSBGB2B. Bitte Name und Email als Referenz. Das Konto von „Lighthouse Relief“, mit Sitz in Schweden: lighthouserelief.org. IBAN: SE56 5000 0000 0540 3103 9751, BIC ESSESESS", "Und Sea-Watch e.V. Berlin, sea-watch.org, Moosdorfstraße 7-9, 12435 Berlin, Spendenkonto: IBAN: DE77 1002 0500 0002 0222 88, BIC: BFSWDE33BER, Bank für Sozialwirtschaft Berlin.]"], "Mit Militärschiffen gegen Flüchtlinge": ["Die Zustände in den völlig überfüllten Camps findet die Weddingerin „fürchterlich“. Sie schaut übers Meer, auf dem Arm ein Anker-Tattoo. Ihre Großeltern haben sie geprägt, sie flüchteten im Zweiten Weltkrieg. „Ich hatte schon viel Glück im Leben, und ich sehe hier Kinder, übersät mit Narben am ganzen Körper.“", "Philipp Hahn, 42, aus Neukölln, gelernter Bootsbauer, zeigt den Joystick, mit dem er als Kapitän das Schiff bewegt. Er war und ist auch auf der „Sea Watch 3“ unterwegs, als Einsatzleiter, zuletzt mit Kapitänin Carola Rackete, als sie im Juni 2019 mit 53 aus Libyen kommenden und aus Seenot geretteten Migranten nach wochenlangem Warten trotz Verbots der Behörden den Hafen der Insel Lampedusa anlief. Der Berliner Hahn zieht jetzt nach Lesbos. Im Dorf Skala Sikamineas trifft sich die Hauptstadt-Community, man spürt auch Adrenalin, Abenteuer. Die Helfer aber hofften, sie müssten diesen Job erst gar nicht machen.", "Kapitän Philipp Hahn kritisiert, dass Küstenwache und Frontex mit großen Militärschiffen gegen Flüchtlinge auffahren, Schmugglernetzwerke aber weiter bestehen könnten, weil legale Wege fehlten. Über eigene Geldtransfersysteme „Money Transfer“ ähnlich würden immense Summen bewegt, viele zahlten einen Pauschalbetrag für mehrere Fluchtversuche. Einige Helfer mahnen an, dass auch wegen extremistischer Kämpfer, die als Pseudo-Flüchtlinge in die EU wollen, die Behörden das Chaos in den Camps beseitigen sowie die Jahre dauernde Wartezeit bis zur Registrierung verändern müssten.", "In Skala Sikamineas bringt der Berliner Fotograf Roman Kutzowitz von „Refugee Rescue“ Migranten auf Bitten der Küstenwache mit dem Schnellboot „Mo Chara“ an Land, dann übernehmen Helfer von „Lighthouse Relief“ die Erstversorgung. Es kommen jetzt viele Frauen und Kinder – der offizielle Familiennachzug ist eingeschränkt. In etwa zwei Monaten rechnen sie hier mit Kurden aus Nordsyrien."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/carola-rackete-kurs-auf-rettung-der-welt/25172824.html"]}