{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/carola-rackete-kurs-auf-rettung-der-welt/25172824.html", "query_keywords": ["migrant", "migration", "flüchtl", "geflücht"], "creation_date": "30.10.2019", "last_modified": "30.10.2019", "crawl_date": "25.11.2020", "author_person": ["Annette Kögel"], "author_organization": [], "news_keywords": [], "content": {"title": "Kurs auf Rettung der Welt", "description": "Im Juni 2019 steuerte sie ein Schiff mit Migranten gegen das Verbot Italiens nach Lampedusa. Jetzt stellte Kapitänin Carola Rackete in Berlin ihr Buch vor.", "body": {"": ["Im voll besetzten Raum der Bundespressekonferenz in Berlin nimmt Zain-Alabidin al Khatir das Mikrofon in die Hand. Er sagt, an Carola Rackete gerichtet: „Ich weiß gar nicht, wer mich gerettet hat, aber ich sage: Danke. Ich wäre sonst nicht am Leben.“", "Der Mann kam als Flüchtling aus dem Sudan und Libyen über das Mittelmeer nach Hildesheim. Jetzt ist er dabei, als das Buch der Sea-Watch-Kapitänin vorgestellt wird.", "Darin präsentiert sich Rackete nicht allein als die, die im Mittelmeer Flüchtlingen half. In ihrem Buch schreibt sie, die inzwischen zu einer Berühmtheit geworden ist, über ein damit verbundenes Thema: „Wenn die Klimakrise sich verschärft, müssen sich ungleich mehr Menschen einen neuen Wohnort suchen. Und dann ist das, was ich im Mittelmeer gesehen habe, nur ein Vorgeschmack auf das, was Millionen droht.“", "Nach den dramatischen Ereignissen um die Kapitänin der „Sea-Watch 3“ haben viele Verlage angefragt, ob Rackete ein Buch schreiben wolle. Das hat sie dann getan, um sich erneut bedingungslos für Menschlichkeit, globale Gerechtigkeit – und Naturschutz einzusetzen. „Wir stehen an einem Wendepunkt der Menschheitsgeschichte“, schreibt sie nun in dem Buch, das gemeinsam mit der Autorin und Umweltaktivistin Anne Weiss entstand."], "„Im schlimmsten Fall droht der globale Kollaps“": ["„Handeln statt Hoffen“ ist der Titel und Rackete versteht ihn als „Aufruf an die letzte Generation“, die etwas ändern kann. Denn „im schlimmsten Fall droht der globale Kollaps“. Sie warnt: „Schon 2050 wird ein Viertel der Weltbevölkerung keinen Zugang zu Wasser haben.“ Endlich müssten daher auch Klimaflüchtlinge als Flüchtlinge anerkannt werden.", "Rackete redet besonnen, vor jeder Antwort auf eine Frage stehen zwei Sekunden nachdenklicher Ruhepause. Wenn sie über die Entscheidung spricht, im Juni 2019 mit afrikanischen Migranten an Bord den Hafen von Lampedusa gegen das Verbot Italiens anzusteuern, dann wandert die Hand ans Herz. Sie sagt Sätze wie: „Es geht uns doch bei vielen Dingen im Leben so: Wir wissen, was wir machen müssten, wir müssten es dann nur machen.“"], "Mehr Artikel zu Carola Rackete:": ["Es kommt die Frage: Wieso sie als Flüchtlingsretterin plötzlich bei der Umweltbewegung Extincion Rebellion mitmache? Die 31-Jährige antwortet, dass sie schon viel länger im Naturschutz unterwegs ist, Nautik in Elsfleth und Naturschutzmanagement im englischen Ormskirk studiert hat. Dass sie als nautische Offizierin auf dem Forschungsschiff „Polarstern“ gearbeitet und sieben Polarsommer in der Antarktis verbracht hat.", "Die Szenen ihrer Erlebnisse an Bord ziehen sich als roter Faden durch das Buch. Es ist ein Appell, die globale Ungerechtigkeit als Ursache der Migration zu beseitigen. Rackete argumentiert, die Demokratie sei zu sehr von Lobbyismus und dem Wunsch der Politiker nach Wiederwahl gesteuert, sie plädiert für Bürgerräte als zusätzliches Entscheidungsgremium."], "„Es reicht nicht, eine Glühbirne auszuwechseln“": ["Für den ökologischen Wandel reiche es nicht, meint Rackete, „eine Glühbirne auszuwechseln“. Es müsse möglich werden, Industrienationen gerichtlich und finanziell zur Verantwortung zu ziehen. Das Buch, dessen Erlöse die Autorinnen einem Verein spenden wollen, der sich für die Rechte Geflüchteter einsetzt, ist nicht nur eine Analyse. Es enthält darüber hinaus viele Ideen zum Handeln.", "Bei der Vorstellung kommt Rackete zu einem bitteren Schluss: Wenn die Tausende Tote im Meer von weißer Hautfarbe wären, gäbe es in Europa Schlagzeilen ohne Ende, sagt sie.", "Kapitäne wie sie, die bereit sind, auch ein eigenes Risiko einzugehen, seien für künftige Fahrten schwer zu finden, sagen sie bei Sea-Watch."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/schlittern-in-existenzielle-katastrophe-warum-carola-rackete-ploetzlich-fuer-den-klimaschutz-kaempft/25093492.html"]}