{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/nach-eskalation-in-idlib-tuerkei-meldet-zerstoerung-von-chemiewaffen-in-syrien/25591942.html", "query_keywords": ["migration", "flüchtl", "migrant"], "creation_date": "29.02.2020", "last_modified": "29.02.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["AFP", "dpa", "Tsp"], "news_keywords": ["Tuerkei", "Syrien", "Russland", "Putin", "Assad", "Trump", "Erdogan", "Fluechtlinge"], "content": {"title": "Türkei meldet Zerstörung von Chemiewaffen in Syrien", "description": "In Syrien starben durch Assads Truppen mehr als 30 türkische Soldaten. Erdogan lässt weiter Vergeltungsangriffe fliegen – vor einem geplanten Treffen mit Putin.", "body": {"": ["Nach dem syrischen Luftangriff mit Dutzenden Toten auf die türkische Armee in der Provinz Idlib hat die Regierung in Ankara weitere Vergeltungsaktionen angeordnet. Dabei seien Lagerhäuser mit Chemiewaffen sowie Luftabwehrsysteme und Landebahnen zerstört worden, sagte Präsident Recep Tayyip Erdogan am Samstag."], "Syriens Machthaber Assad wiederspricht Erdogan": ["Auch Waffendepots und Flugzeughangars seien „unter schweren Beschuss genommen und zerstört“ worden, sagte Erdogan. Mehr als 300 Militärfahrzeuge seien zerstört worden, darunter mehr als 90 Panzer.", "Die syrische Regierung stritt die Behauptungen ab und warf Erdogan „irreführende“ Aussagen und Übertreibung vor. Wären in Syrien wirklich Chemiewaffen-Anlagen zerstört worden, hätte es in der umliegenden Gegend viele Tote gegeben, hieß es in einem Bericht der staatlichen syrischen Nachrichtenagentur Sana.", "Am Donnerstagabend waren dort bei einem Luftangriff mindestens 33 türkische Soldaten getötet und 36 weitere verletzt worden. Die Türkei machte die syrische Regierung von Machthaber Baschar al Assad, die von Russland gestützt wird, verantwortlich und begann Vergeltungsangriffe.", "Kremlchef Wladimir Putin und Erdogan wollen sich nächste Woche in Moskau treffen. Der Termin sei entweder am 5. oder am 6. März in der russischen Hauptstadt, sagte Kremlsprecher Dmitri Peskow der Agentur Interfax zufolge am Freitag. Zuvor hatten die beiden Staatschefs bereits telefoniert und ein Treffen – ohne Details – ankündigen lassen. Sie zeigten sich nach Kremlangaben ernsthaft besorgt wegen der Lage in Idlib.", "Die EU forderte ein sofortiges Ende der Eskalation in Syrien. Es gebe das Risiko einer „größeren, offenen internationalen militärischen Konfrontation“, schrieb der EU-Außenbeauftragte Josep Borrell am Freitag auf Twitter.", "Bundeskanzlerin Angela Merkel verurteilte in einem Telefonat mit Erdogan \"die rücksichtslosen Angriffe auf türkische Einheiten\" und forderte ein Ende der syrischen Offensive in Nordsyrien. Merkel und Erdogan seien sich \"einig, dass es dringlich geboten ist, einen erneuten Waffenstillstand zu vereinbaren\", erklärte ihr Sprecher."], "UN fordern sofortigen Waffenstillstand": ["Auch Außenminister Heiko Maas rief zu einer sofortigen Waffenruhe auf. Die Ereignisse zeigten \"die große Gefahr einer weiteren militärischen Eskalation\", sagte er. Vor dem UN-Sicherheitsrat hatte er bereits zuvor das Vorgehen der syrischen Armee und Russlands als Kriegsverbrechen gebrandmarkt. \"Als Konfliktparteien stehen sie in der Pflicht, die Zivilbevölkerung zu schützen. Stattdessen bombardieren sie zivile Infrastruktur wie Krankenhäuser und Schulen\". Maßnahmen zur Bekämpfung des Terrorismus sprächen niemanden von der Einhaltung des humanitären Völkerrechts frei.", "Der Sprecher von UN-Generalsekretär António Guterres, Stéphane Dujarric, forderte einen sofortigen Waffenstillstand. \"Ohne dringendes Handeln wächst die Gefahr einer noch größeren Eskalation von Stunde zu Stunde.\" Es gebe keine militärische Lösung."], "Nato bestätigt Solidarität, kündigt aber keine zusätzliche Unterstützung an": ["Die Nato bestätigte ihre Solidarität mit dem Mitgliedsland. Nach einem Dringlichkeitstreffen des Nordatlantikrats am Freitag sagte Nato-Generalsekretär Jens Stoltenberg in Brüssel, die Nato-Partner stimmten überein, dass die bestehenden Maßnahmen zur Unterstützung Ankaras beibehalten werden sollten. Zusätzliche Unterstützungsleistungen kündigte die Allianz aber nicht an.", "Die Nato-Partner unterstützten die Türkei bereits, sagte Stoltenberg. \"Wir verstärken ihre Luftverteidigung, ein Awacs-Aufklärungsflugzeug hilft bei der Luftraumüberwachung\", betonte Stoltenberg. Überdies kontrolliere die Nato regelmäßig Häfen und unterstütze die Türkei \"auf andere Weise\". Zu konkreten zusätzlichen Unterstützungsleistungen angesichts der Eskalation in Idlib äußerte sich Stoltenberg nicht. Er betonte jedoch, dass die Nato-Partner „permanent“ prüften, \"was sie noch tun können, um die Türkei darüber hinaus zu unterstützen\".", "Die Türkei hatte um dieses Treffen unter Artikel 4 der Nato-Verträge gebeten, teilte das Militärbündnis am Freitag mit. Artikel 4 besagt, dass jeder Alliierte jederzeit um Beratungen bitten kann, wenn seiner Meinung nach „die Unversehrtheit des Gebiets, die politische Unabhängigkeit oder die Sicherheit einer der Parteien bedroht ist“. Es ist das sechste Mal seit der Nato-Gründung 1949, dass Artikel 4 ausgelöst wird – meistens von der Türkei."], "Angriffe auf syrische Regierungstruppen als Vergeltung": ["Als Vergeltung auf den Angriff vom Donnerstagabend hatte die Türkei in der Nacht zu Freitag Stellungen der syrischen Regierungstruppen angegriffen, wie der türkische Kommunikationsdirektor Fahrettin Altun in einer Stellungnahme mitteilte. \"Wir rufen die gesamte internationale Gesellschaft dazu auf, ihre Pflichten zu erfüllen\", hieß es darin. \"Die internationale Gemeinschaft muss handeln, um Zivilisten zu schützen, und eine Flugverbotszone einrichten.\" Bei diesen Attacken sollen mindestens 16 Menschen getötet worden sein.", "Der Sprecher der islamisch-konservativen Regierungspartei AKP, Ömer Celik, hatte zuvor gefordert, die Nato müsse an der Seite der Türkei stehen. Gleichzeitig drohte er kaum verhohlen damit, syrischen Flüchtlingen im Land die Grenzen in Richtung Europa zu öffnen: \"Unsere Flüchtlingspolitik bleibt dieselbe, aber hier haben wir eine Situation. Wir können die Flüchtlinge nicht mehr halten\", sagte er."], "Griechenland schließt Grenze zur Türkei": ["Und offenbar war dies am Freitag bereits Realität: Wie der Tagesspiegel in Istanbul sehen konnte, standen schon am Morgen Reisebusse bereit, um syrische Flüchtlinge an die Grenze zu Griechenland zu bringen. Türkische Medien haben berichtet, dass die Flüchtlinge drei Tage lang freie Fahrt nach Westen erhalten. Syrer an der Bushaltestelle sagen dem Tagesspiegel, sie hätten von einer von einer 24-stündigen Frist gehört.", "Griechenland schloss am Freitag seinen Grenzübergang zur Türkei bei Kastanies/Pazarkule, nachdem sich dort Hunderte Migranten versammelt hatten. Als einige von ihnen über die Grenze zu gelangen versuchten, setzte die Polizei laut Sttaatsfernsehen Pfefferspray und Tränengas ein.", "[Ein Ortsbesuch: Ziel Stuttgart – Flüchtlinge brechen nach Europa auf]", "Die Türkei hat nach einem Abkommen mit Russland als Schutzmacht Syriens in der letzten großen Rebellenhochburg Beobachtungsposten. Eigentlich sollte dort in einer Deeskalationszone eine Waffenruhe gelten. Aber das syrische Militär ist mit russischer Unterstützung auf dem Vormarsch.", "Die Türkei unterstützt in dem Konflikt islamistische Rebellen. Sie versucht aber auch, die Waffenruhe wieder durchzusetzen. Hauptgrund ist die Furcht vor einer neuen Migrationswelle. Hunderttausende Menschen fliehen in der Region derzeit vor syrischen und russischen Angriffen. Die humanitäre Lage ist dramatisch. Die Türkei beherbergt bereits Millionen Flüchtlinge."], "Russland erhebt Vorwürfe gegen die Türkei": ["Die bei dem Luftangriff in der nordsyrischen Provinz Idlib getöteten türkischen Soldaten waren nach russischen Angaben zum Zeitpunkt des Angriffs mit der Al-Qaida-nahen islamistischen Miliz Haiat Tahrir al-Scham (HTS) unterwegs. Die Rebellen hätten in der Nacht auf Freitag eine großangelegte Offensive auf syrische Regierungstruppen versucht, teilte das Verteidigungsministerium in Moskau am Freitag mit. „Dabei sind auch türkische Militärangehörige, die sich unter den Kampfeinheiten der terroristischen Gruppen befanden, unter Beschuss der syrischen Soldaten gekommen“, hieß es.", "Die Türkei wies das umgehend zurück. \"Ich möchte klarstellen, dass während dieses Angriffs keine bewaffneten Gruppen in der Nähe unserer Truppen waren\", sagte Verteidigungsminister Hulusi Akar am Freitag der staatlichen Nachrichtenagentur Anadolu zufolge.", "Aus Moskau hieß es, die türkische Seite habe die Präsenz ihrer Truppen in den betreffenden Gebieten nicht mitgeteilt. Sie \"hätten sich nicht dort aufhalten dürfen\". Akar bestritt das. Die Stellungen der türkischen Truppen seien zuvor mit Russland koordiniert worden, sagte er. \"Obwohl nach dem ersten Beschuss wiederholt eine Warnung abgegeben wurde, wurde der Angriff leider fortgesetzt. Bei diesen Luftangriffen wurden sogar Ambulanzen beschossen.\" Aus Moskau hieß es, es seien bei dem Angriff keine Kampfflugzeuge des russischen Militärs eingesetzt worden."], "USA prüfen Optionen für Hilfe im Kampf gegen Assad": ["Der einflussreiche US-Senator Lindsey Graham forderte angesichts der Eskalation eine Flugverbotszone in Idlib. Graham richtete seinen Aufruf am Donnerstag an die Adresse von US-Präsident Donald Trump: \"Es ist jetzt an der Zeit, dass die Internationale Gemeinschaft eine Flugverbotszone einrichtet, um Tausende unschuldige Männer, Frauen und Kinder vor einem schrecklichen Tod zu retten.\"", "Ein Sprecher des US-Außenministeriums sagte, man stehe zum Nato-Verbündeten Türkei und fordere einen sofortigen Stopp der verabscheuungswürdigen Offensive des Assad-Regimes, Russlands und der vom Iran unterstützten Streitkräfte. Es würden Optionen geprüft, wie der Türkei am besten geholfen werden könne.", "Nach UN-Angaben sind seit Anfang Dezember fast 950.000 Menschen vor der Gewalt geflohen, auch in Richtung türkischer Grenze. Helfer beklagen eine katastrophale humanitäre Lage. Es fehlt an Unterkünften, Lebensmitteln, Heizmaterial und medizinischer Versorgung. Hilfsorganisation sprechen vom schlimmsten Flüchtlingsdrama seit Ausbruch des Bürgerkriegs vor fast neun Jahren. Die Türkei hat bereits mehr als 3,6 Millionen Flüchtlinge aus Syrien aufgenommen und betont immer wieder, dass sie eine neue Migrationswelle nicht hinnehmen werde. (AFP, dpa, Tsp)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/tuerkei-laesst-syrer-zur-eu-grenze-reisen-griechische-polizei-setzt-pfefferspray-gegen-fluechtlinge-ein/25592528.html"]}