{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/streit-um-verteilung-von-fluechtlingen-unionsfraktionschef-brinkhaus-sieht-seehofers-plaene-skeptisch/25086542.html", "query_keywords": ["asyl", "flüchtl", "migrant", "migration"], "creation_date": "05.10.2019", "last_modified": "05.10.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Diese Art der Diplomatie wird von Ankara chronisch missverstanden und als Einladung angesehen", "noch mehr zu fordern und in Deutschland noch unverschämter aufzutreten.“ (dpa"], "news_keywords": ["Migration", "Fluechtlinge", "CDU", "CSU", "Seehofer", "Brinkhaus", "FDP", "AfD", "SPD", "Tuerkei", "Griechenland"], "content": {"title": "Unionsfraktionschef Brinkhaus sieht Seehofers Pläne skeptisch", "description": "Der Innenminister will bei seinen EU-Kollegen um Unterstützung für einen Mechanismus zur Verteilung von Migranten werben. Selbst aus der Union kommt Kritik.", "body": {"": ["In der Debatte um die Aufnahme von im Mittelmeer geretteten Bootsmigranten hat sich Unionsfraktionschef Ralph Brinkhaus (CDU) zurückhaltend zu Plänen von Bundesinnenminister Horst Seehofer (CSU) geäußert. „Das C in unserem Namen gebietet, Menschen aus Seenot zu retten. Da gibt es keine Kompromisse“, sagte Brinkhaus den Zeitungen der Funke Mediengruppe."], "„Das war eine Initiative des Innenministers, nicht der CDU/CSU-Bundestagsfraktion“": ["Das andere sei die Frage, welches Signal man sende, wenn man pauschal 25 Prozent der geretteten Flüchtlinge aufnehmen wolle. Schlepperorganisationen dürften nicht ermutigt werden, mehr zu machen. „Das war eine Initiative des Innenministers, nicht der CDU/CSU-Bundestagsfraktion. Wir werden uns die Pläne von Horst Seehofer daher sehr genau anschauen“, sagte Brinkhaus.", "Seehofers Ankündigung, Deutschland könne - wenn genügend andere EU-Staaten mitmachen - künftig jeden vierten geretteten Bootsmigranten von der zentralen Mittelmeerroute aufnehmen, hatte bei FDP und AfD für Unmut gesorgt. Auch einige Unionspolitiker zeigten sich zunächst skeptisch, wohl weil vorab niemand eingeweiht und Details unbekannt waren.", "Die Bundesregierung hatte sich mit Frankreich, Italien und Malta auf einen Verteilmechanismus geeinigt. Beim Innenministerrat am kommenden Dienstag sollen weitere europäische Staaten zum Mitmachen bewegt werden. Die Übergangslösung sieht vor, dass aus Seenot gerettete Asylbewerber innerhalb von vier Wochen auf die am Mechanismus teilnehmenden EU-Staaten verteilt werden. Vorgesehen ist auch, dass die Vereinbarung bei einem starken Anstieg der Zahl der Schlepperboote sofort ausgesetzt werden kann.", "Teil von Seehofer Bemühungen in der Migrationspolitik waren auch seine Besuche in der Türkei und in Griechenland am Donnerstag und Freitag. Der türkischen Regierung sagte der Innenminister angesichts des wackelnden Migrationsabkommens mit der EU weitere Unterstützung für die Betreuung der vielen Flüchtlinge in dem Land zu. Der Migrationsdruck sei „gewaltig“ und steige, sagte Seehofer. „Deshalb müssen wir schauen, wie dieser Pakt zwischen der Europäischen Union und der Türkei gekräftigt werden kann.“ Und: „Wo immer wir unseren Beitrag leisten können,(...) sind wir dazu bereit.“"], "Griechenland soll mehr Hilfe bekommen": ["Seehofer sagte anschließend in der griechischen Hauptstadt Athen, ein stabiler Flüchtlingspakt mit der Türkei und Hilfe für Länder mit EU-Außengrenzen dienten auch deutschen Interessen: „Wenn wir Griechen und Türken helfen, ist das solidarisch gegenüber euch, aber hilft auch uns.“ Man habe Griechenland Hilfe im Bereich Grenzschutz, Informationstechnik und Personal für die Bearbeitung von Asylgesuchen angeboten, um die Situation in den überfüllten Flüchtlingslagern auf den griechischen Inseln zu entlasten.", "Im ZDF-„heute journal“ sagte der Minister am Freitagabend: „Wenn wir nicht helfen, sind diese Menschen früher oder später überall in Europa, und vor allem auch in Deutschland.“ Es brauche dringend eine europäische Lösung mit möglichst vielen beteiligten Ländern, um Flüchtlinge aus Griechenland aufzunehmen.", "In EU-Ländern wuchsen zuletzt Sorgen, weil in Griechenland seit einiger Zeit deutlich mehr Flüchtlinge aus der Türkei eintreffen. Der 2016 geschlossene Pakt soll das eigentlich verhindern. Er sieht vor, dass Griechenland illegal eingereiste Migranten zurück in die Türkei schicken kann. Im Gegenzug übernimmt die EU syrische Flüchtlinge aus der Türkei und unterstützt die Türkei finanziell bei der Versorgung der Flüchtlinge.", "Der Grünen-Bundestagsabgeordnete Cem Özdemir kritisierte Seehofers Reise. Gäste aus Berlin seien in Ankara immer mehr sehr gern gesehen, sagte Özdemir der „Passauer Neuen Presse“. „Sie kommen immer mit Milliarden-Geschenken und einer Säusel-Diplomatie. Die unangenehmen Themen werden tunlichst vermieden.“ Das gelte auch für Seehofer. „Der Bundesinnenminister hat zu Themen wie Rechtsstaatlichkeit und Menschenrechte keine Signale gesetzt. Diese Art der Diplomatie wird von Ankara chronisch missverstanden und als Einladung angesehen, noch mehr zu fordern und in Deutschland noch unverschämter aufzutreten.“ (dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/wegen-fluechtlingen-in-der-tuerkei-horst-seehofers-neues-gespuer-fuer-diplomatie/25085436.html"]}