{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/festgenommene-sea-watch-kapitaenin-carola-rackete-verteidigt-hafeneinfahrt/24509412.html", "query_keywords": ["migration", "migrant"], "creation_date": "30.06.2019", "last_modified": "30.06.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["„Das", "was passiert ist", "war keine Überraschung", "ich bin sicher", "dass sie sich der Konsequenzen bewusst war", "denen sie entgegen ging.“ (dpa", "AFP"], "news_keywords": ["Migration", "Fluechtlinge", "Hilfsorganisationen", "Leute", "Italien", "Deutschland", "SeaWatch", "Noopinary"], "content": {"title": "Carola Rackete verteidigt Hafeneinfahrt", "description": "„Ich hatte Angst“, rechtfertigt die Kapitänin des Rettungsschiffs die Entscheidung, ohne Erlaubnis in den Hafen von Lampedusa einzufahren.", "body": {"": ["Die Kapitänin des Rettungsschiffs „Sea-Watch 3“, Carola Rackete, hat ihre Entscheidung verteidigt, unerlaubt in den Hafen von Lampedusa zu fahren. „Die Situation war hoffnungslos. Und mein Ziel war es lediglich, erschöpfte und verzweifelte Menschen an Land zu bringen“, sagte die 31-jährige Deutsche über ihre Anwälte der italienischen Tageszeitung „Corriere della Sera“ (Sonntag). „Ich hatte Angst.“ Sie habe Suizide befürchtet. Es sei \"kein Akt der Gewalt, sondern nur des Ungehorsams\" in einer verzweifelten Situation gewesen, sagte Rackete.", "Rackete war vergangene Woche zunächst unerlaubt in die italienischen Hoheitsgewässer und schließlich auch in den Hafen eingefahren und hatte sich damit über die Anweisungen der italienischen Behörden hinweggesetzt. Ihr drohen mehrere Anklagen, unter anderem wegen Beihilfe zur illegalen Migration. Bei der Ankunft auf Lampedusa war die bei Kiel geborene und in Niedersachsen aufgewachsene Rackete festgenommen worden und steht unter Hausarrest. Am Montag wird ihre Vernehmung und eine mögliche Bestätigung des Haftbefehls erwartet.", "Ihr wird vorgeworfen, bei ihrem Einlaufen im Hafen ein Schnellboot der Polizei, das sich der \"Sea-Watch 3\" in den Weg gestellt hatte, in Gefahr gebracht zu haben. Verletzt wurde dabei niemand.\"Mein Ziel war nur, die erschöpften und verzweifelten Menschen an Land zu bringen. Ich hatte Angst\", sagte Rackete. Sie habe befürchtet, die Migranten könnten sich durch einen Sprung ins Wasser umbringen, da sie nicht schwimmen können.Sie habe das Polizeiboot sicher nicht berühren wollen, sagte sie dem Bericht zufolge. Sie habe die Situation falsch eingeschätzt, als sie sich dem Dock näherte. \"Ich hatte nicht die Absicht, irgendjemanden in Gefahr zu bringen, ich habe mich bereits entschuldigt und bitte erneut um Entschuldigung.\"", "Der Vater der Kapitänin, Ekkehart Rackete, sagte dem „Corriere“, seine Tochter habe nie einen Fehler begangen. „Carola ist nicht impulsiv, sie weiß immer, was sie macht, und sie ist eine starke Frau.“ Darüber, was in Italien auf sie zukommen würde, sei sie sich schon vor der Ankunft in Lampedusa bewusst gewesen. „Das, was passiert ist, war keine Überraschung, ich bin sicher, dass sie sich der Konsequenzen bewusst war, denen sie entgegen ging.“ (dpa, AFP)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/maas-kritisiert-festnahme-deutscher-kapitaenin-seenotrettung-darf-nicht-kriminalisiert-werden/24508966.html"]}