{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/konflikt-um-das-rettungsschiff-sea-watch-3-deutsche-kapitaenin-fordert-salvini-heraus/24493240.html", "query_keywords": ["migrant", "migration", "flüchtl", "immigration"], "creation_date": "25.06.2019", "last_modified": "25.06.2019", "crawl_date": "25.11.2020", "author_person": ["Dominik Straub"], "author_organization": [], "news_keywords": ["Italien", "Matteo_Salvini"], "content": {"title": "Deutsche Kapitänin fordert Salvini heraus", "description": "Italien will verhindern, dass die „Sea Watch 3“ mit geretteten Flüchtlinge anlegt. Doch die Kapitänin will dennoch nach Lampedusa, ihr droht eine Haftstrafe.", "body": {"": ["Die „Sea Watch 3“ der gleichnamigen deutschen Hilfsorganisation dümpelt bereits seit zwei Wochen knapp außerhalb der italienischen Hoheitsgewässer vor Lampedusa, dem südlichsten Punkt Europas. Die Insel befindet sich auf Sichtweite des Schiffs, keine zwei Stunden Fahrt entfernt.", "Auf dem Deck befinden sich auf engstem Raum 42 Flüchtlinge, unter der sengenden Sonne des südlichen Mittelmeers. „Die Migranten sind verzweifelt, einige drohen mit einem Hungerstreik, andere wollen ins Meer springen oder sich die Pulsadern aufschneiden“, betonte die Kommandantin des Schiffs, Carola Rackete, gestern gegenüber der italienischen Zeitung „La Repubblica“.", "Die junge Kapitänin aus Niedersachsen hatte nach der Rettung der Flüchtlinge per Funk um Zuweisung eines sicheren Hafens gebeten – aber sowohl von den italienischen als auch von den maltesischen Behörden eine Absage erhalten. „Holländisches Schiff, deutsche Hilfsorganisation – also die Hälfte der Migranten nach Amsterdam, die andere Hälfte nach Berlin. Und dann Beschlagnahmung des Piratenschiffs. Punkt“, twitterte Italiens Innenminister Matteo Salvini von der rechtspopulistischen Lega.", "Dank eines neuen Dekrets, das er vor wenigen Tagen durch das Parlament geboxt hat, kann Salvini nun Schiffen, die er als „Gefahr für die nationale Sicherheit“ betrachtet, die Einfahrt in italienische Hoheitsgewässer verweigern. Schiffsbesatzungen, die sich nicht daran halten, drohen Bußen bis zu 50.000 Euro."], "Flüchtlinge nach Lampedusa bringen": ["Nach dem wochenlangen Nervenkrieg will Carola Rackete dies nun in Kauf nehmen: Sie erklärte, dass sie die Flüchtlinge trotz des Verbots nach Lampedusa bringen werde. „Ich habe keine andere Wahl, denn die Migranten an Bord sind am Ende ihrer Kräfte“, sagte sie. Auch sie selber ist von der Warterei auf See gezeichnet und sagt, dass sie in der Nacht kaum noch schlafen könne.", "Rackete weiß, dass sie bei der Missachtung von Salvinis Weisung in Italien nicht nur eine hohe Buße und die Beschlagnahmung ihres Schiffs, sondern auch eine Anklage wegen Beihilfe zur illegalen Immigration und wegen Bildung einer kriminellen Vereinigung riskiert. Im Falle einer Verurteilung droht ihr eine langjährige Gefängnisstrafe. „Ich hoffe, dass die italienischen Richter feststellen werden, dass wir weder Schlepper noch eine Gefahr für die nationale Sicherheit sind, wie Salvini behauptet.“", "Die Flüchtlinge waren von der 22-köpfigen Crew der \"Sea Watch 3\" am Morgen des 12. Juni vor der libyschen Küste aus Seenot gerettet worden. Damals waren es noch 53 Personen gewesen. Elf von ihnen hat Italien inzwischen an Land gehen lassen: Schwangere, Kleinkinder und Kranke.", "Den Vorschlag Salvinis, die verbliebenen Migranten nach Holland oder Deutschland zu bringen, bezeichnet Rackete als lächerlich: \"Man müsste ja ganz Europa umrunden.\" Am Dienstagabend hat der von Europäische Gerichtshof für Menschenrechte indessen den italienischen Behörden Recht gegeben und eine Beschwerde der Kapitänin und ihrer 42 Passagiere abgewiesen: Für den von der \"Sea Watch 3\" beantragten Transport der Flüchtlinge nach Lampedusa lägen keine zwingenden Gründe vor, da diese keine irreparablen Schäden an Leib und Leben zu befürchten hätten.", "Die junge Kapitänin der „Sea Watch 3“, die nun vor ihrer bisher schwierigsten Entscheidung steht, hat Nautik studiert und sich danach zur Schiffsführerin ausbilden lassen; daneben verfügt sie über einen Master in Naturschutz. Bevor sie im Jahr 2016 zur Organisation „Sea Watch“ stieß, nahm sie auf Eisbrechern an Polarexpeditionen teil; später fuhr sie auch für „Greenpeace“.", "Gegenüber der „La Repubblica“ sagte sie, dass sie ein „leichtes Leben“ gehabt habe: „Ich habe eine weiße Hautfarbe, ich bin in ein reiches Land geboren worden, ich habe den richtigen Reisepass, ich durfte drei Universitäten besuchen und hatte mit 23 Jahren meinen Abschluss. Ich spüre eine moralische Verpflichtung, denjenigen Menschen zu helfen, die nicht meine Voraussetzungen hatten“, betont Carola Rackete."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/salvini-sperrt-seenotretter-und-migranten-aus-anlegeverbot-in-italien-soll-auch-fuer-sea-watch-3-gelten/24460048.html"]}