{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/retter-scheitern-mit-eilantrag-sea-watch-3-darf-nicht-in-italien-anlegen/24494088.html", "query_keywords": ["migrant"], "creation_date": "25.06.2019", "last_modified": "25.06.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Migration", "Fluechtlinge", "Hilfsorganisationen", "Italien", "Deutschland", "Sea_Watch"], "content": {"title": "„Sea-Watch 3“ darf nicht in Italien anlegen", "description": "Vor dem Europäischen Gerichtshof für Menschenrechte wollte Sea Watch durchsetzen, in Italien anlegen zu dürfen. Doch das Gericht entschied dagegen.", "body": {"": ["Die deutsche Hilfsorganisation Sea-Watch hat im Konflikt um ihr blockiertes Rettungsschiff einen weiteren Rückschlag erlitten. Sie scheiterte vor dem Europäischen Gerichtshof für Menschenrechte (EGMR) mit einem Eilantrag, in Italien anlegen zu dürfen. Die italienischen Behörden müssten Migranten, die wegen ihres Alters oder Gesundheitszustandes besonderen Schutz brauchten, aber weiterhin Unterstützung zukommen lassen, entschied der Gerichtshof.", "Sea-Watch hatte am 12. Juni insgesamt 53 Menschen vor Libyen an Bord genommen. Seitdem wartet die Organisation vergeblich auf eine Erlaubnis, in einen europäischen Hafen zu fahren. Das Schiff „Sea-Watch 3“ befindet sich unweit der sizilianischen Insel Lampedusa und darf auch nicht in italienische Hoheitsgewässer fahren. Wird das Verbot missachtet, drohen hohe Geldstrafen, Ermittlungen und eine erneute Beschlagnahmung des Schiffs.", "Die deutsche Kapitänin sagte, sie würde prinzipiell trotz des Verbots der italienischen Regierung in die Hoheitsgewässer des Landes fahren. „Ich fahre in italienische Gewässer und ich bringe sie (die Migranten) in Sicherheit auf Lampedusa“, sagte Carola Rackete, die aus Kiel kommt, der Zeitung „La Repubblica“ (Dienstag). Sie sei für die Geretteten verantwortlich „und die halten es nicht mehr aus. Ihr Leben kommt vor jedem politischen Spiel“. Sea-Watch machte aber auch klar, dass bislang nicht geplant sei, das Verbot zu missachten.", "Bislang konnten elf Migranten unter anderem wegen ihres Gesundheitszustandes das Schiff verlassen. Darauf verwies das Menschenrechtsgericht in der Begründung der Entscheidung: An Bord gebe es derzeit keine Menschen mehr, die auf dem Schiff gefährdet seien. Deswegen gebe es derzeit keinen Grund für die Anwendung der Maßnahmen.", "Kapitänin Rackete und rund 40 Migranten an Bord hatten nach EGMR-Angaben Anträge auf eine sogenannte einstweilige Maßnahme gestellt, in Italien an Land gehen zu dürfen. Nach diesem Verfahren kann der Gerichtshof in Fällen drohender Menschenrechtsverletzungen einschreiten und Staaten anweisen, Abhilfe zu schaffen."], "Die Lage auf dem Schiff spitzt sich zu": ["Die Entscheidung des EGMR zeige, „dass niemand Verantwortung übernehmen will“, sagte Sea-Watch-Sprecher Ruben Neugebauer. Das sei aber zwingend notwendig: Die Situation könne nicht ewig andauern. Die Lage auf dem Schiff spitze sich immer weiter zu.", "Seit Antritt der populistischen Regierung in Rom vor einem Jahr wurden immer wieder Schiffe von Hilfsorganisationen im Mittelmeer blockiert, auch für die „Sea-Watch 3“ ist es nun nicht das erste Mal. Einem ähnlich lautenden Eilantrag von Sea-Watch hatte der EGMR Ende Januar ebenfalls nicht stattgegeben. Die damals 47 Migranten durften erst in Italien an Land, nachdem sich mehrere EU-Staaten auf ihre Verteilung geeinigt hatten.", "Italiens Innenminister Matteo Salvini sieht sich durch die neuerliche Entscheidung in seinem Kurs bestätigt. „Geschlossene Häfen für Menschenschlepper und ihre Komplizen“, erklärte er. In dieser Hinsicht gebe es kein Zurück. (dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/italien-verabschiedet-umstrittenes-dekret-wer-migranten-rettet-muss-kuenftig-vielleicht-strafe-zahlen/24446392.html"]}