{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/reaktion-auf-getoetete-tuerkische-soldaten-erdogan-verkuendet-angriff-mit-bis-zu-35-ausser-gefecht-gesetzten-syrischen-kaempfern/25501692.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "03.02.2020", "last_modified": "03.02.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Tsp", "AFP", "dpa"], "news_keywords": ["Tuerkei", "Syrien", "Konflikte", "Streitkraefte", "Erdogan"], "content": {"title": "Erdogan verkündet Angriff mit bis zu 35 „außer Gefecht gesetzten“ syrischen Kämpfern", "description": "Nach dem Tod vier türkischer Soldaten hat die türkische Armee einen Angriff in Idlib gestartet. Die Gewalt in der Region hat erneut zugenommen.", "body": {"": ["Die Türkei hat mit einer Gegenoffensive auf die Tötung von vier Soldaten bei einem Angriff der syrischen Regierungstruppen in der Provinz Idlib reagiert. Bis zu 35 Syrer seien „außer Gefecht gesetzt“ worden, sagte der türkische Präsident Recep Tayyip Erdogan am Montag in Istanbul. Ob es sich dabei um Regierungssoldaten handelte, blieb zunächst unklar.", "Erdogan forderte Russland auf, den laufenden Militäreinsatz nicht zu „behindern“. Die oppositionsnahe syrische Beobachtungsstelle für Menschenrechte sprach von sechs Toten und mehr als 20 Verletzten.", "Zuvor waren in Idlib nach Angaben Ankaras vier türkische Soldaten bei einem Angriff der syrischen Armee getötet worden. Durch den Artilleriebeschuss seien am Montag außerdem neun Soldaten verletzt worden, einer von ihnen schwer, teilte das türkische Verteidigungsministerium mit.", "Das russische Militär teilte am Montag mit, die türkische Seite habe die Russen nicht über ihre Bewegungen informiert. Dabei seien sie unter Beschuss der syrischen Regierungstruppen gekommen, die gegen „Terroristen“ westlich des Orts Sarakib in der Provinz Idlib vorgehen wollten.", "Die türkische Armee verfügt über zwölf Beobachtungsposten in Idlib. Diese waren auf der Grundlage eines im September 2018 geschlossenen Abkommens zwischen Russland, dem wichtigsten Verbündeten des syrischen Machthabers Baschar al-Assad, und der Türkei aufgebaut worden."], "Die Lage der Flüchtlinge ist ernst": ["In der Region Idlib leben Flüchtlinge aus allen Teilen Syriens, die vor den Truppen des Machthabers Baschar al Assad geflüchtet sind. Am Sonntag hatten sich mehrere hundert Menschen an der Grenze zur Türkei versammelt und demonstrierten sie mit einem Transparent mit der Aufschrift „Von Idlib nach Berlin“. Mit der Aktion wollen sie internationale Gemeinschaft zum Handeln bewegen.", "Fast neun Jahre nach Beginn des Bürgerkriegs ist Idlib das letzte große Rebellengebiet. Kontrolliert wird es von der Al-Kaida-nahen Miliz Haiat Tahrir al-Scham (HTS).", "Mit russicher Unterstützung versucht der syrische Machthaber al-Assad, Idlib unter seine Kontrolle zu bringen. In den vergangenen Monaten kommt es dort immer wieder zu Bombardements. Nach Angaben der Vereinten Nationen sind seit Beginn der Offensive im April 20019 fast 800.000 Menschen zu Flüchtlingen geworden.", "Die Gewalt hatte zuletzt zugenommen. Sie ging auch weiter, nachdem Russland vor drei Wochen eine neue Waffenruhe verkündet hatte. Erdogan hatte Russland vergangene Woche vorgeworfen, sich nicht an mit Ankara getroffene Absprachen zu halten. Die Türkei unterstützt im syrischen Bürgerkrieg die Rebellen. (Tsp, AFP, dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/fluechtlinge-in-idlib-wollen-nach-europa-tuerkei-schickt-neue-truppen-nach-syrien/25500284.html"]}