{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/gruenen-vorstoss-zu-fluechtlingskindern-seehofer-wirft-habeck-unredliche-politik-vor-gruene-reagieren-veraergert/25363174.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "23.12.2019", "last_modified": "23.12.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Tsp", "AFP", "dpa"], "news_keywords": ["Migration", "Fluechtlinge", "Deutschland", "Griechenland", "Gruene", "Robert_Habeck", "Moria", "Fluechtlingslager", ""], "content": {"title": "Seehofer wirft Habeck „unredliche Politik“ vor – Grüne reagieren verärgert", "description": "Robert Habeck schlägt vor, Deutschland solle 4000 Flüchtlingskinder aus Griechenland aufnehmen. Die Bundesregierung plädiert für eine europäische Lösung.", "body": {"": ["Wegen des Vorschlags zur Aufnahme von 4000 Flüchtlingskindern wirft Innenminister Horst Seehofer (CSU) dem Grünen-Chef Robert Habeck „unredliche Politik“ vor. In den überfüllten Lagern auf den griechischen Inseln leiste die Bundesregierung bereits massive Hilfe, sagte Seehofer der „Süddeutschen Zeitung“. Von Habeck seien ihm hingegen „keine Aktivitäten bekannt, um mit diesem Problem fertig zu werden“. Stattdessen komme der Grünen-Vorsitzende „zu diesem durchschaubaren Zeitpunkt mit diesem nicht hilfreichen Vorschlag“.", "Die Grünen reagierten verärgert auf den Vorwurf. „Hilfsbereitschaft zu untersagen, ist kein guter Stil“, kommentierte Habeck selbst die Einlassungen des Innenministers. Seehofer sollte zumindest jenen Ländern und Kommunen, die dazu bereit sind, die Aufnahme von Flüchtlingen ermöglichen, wie er das schon einmal getan habe. „Er muss sich nur an seine guten Momente erinnern.“", "„Wenn Herr Seehofer das unredlich findet, trifft er damit alle Engagierten in den Kirchen und die aufnahmebereiten Länder mit“, sagte Bundesgeschäftsführer Michael Kellner den Zeitungen der Funke-Mediengruppe. „Die kalte Kritik aus Reihen von Union und FDP lässt mich gerade zu Weihnachten frösteln.“", "Kirchen, Politiker und Sozialverbände hatten zuvor die Aufnahme von Flüchtlingskindern aus überfüllten Lagern in Griechenland gefordert. Die Bundesregierung lehnt eine einseitige humanitäre Geste aber ab. Das Bundesinnenministerium verwies darauf, dass für die Kinder – anders als etwa bei der Seenotrettung – „keine unmittelbare Lebensgefahr“ bestehe."], "Bundesregierung will europäische Lösung – die nicht in Sicht ist": ["Für das Problem müsse eine europäische Lösung gefunden werden, sagte Vizeregierungssprecherin Ulrike Demmer am Montag in Berlin. Zugleich sagte sie, man wolle die Lage der Kinder verbessern. Der Bundesregierung sei es „natürlich ein Anliegen, die Lebenssituation aller Menschen vor Ort, auch der Kinder, zu verbessern“, sagte Demmer. Ein Sprecher des Innenministeriums gestand ein, dass die Lage der Flüchtlinge in Griechenland „nicht tragbar“ sei. Aber auch er forderte eine europäische Entscheidung.", "Eine solche europäische Lösung ist jedoch nicht in Sicht, die EU ist in der Flüchtlingspolitik seit Jahren gespalten. Deswegen wurden in den vergangenen Tagen Rufe nach einer humanitären Geste Deutschlands laut – dafür setzte sich etwa Grünen-Chef Robert Habeck ein. Auch der niedersächsische Innenminister Boris Pistorius forderte im Tagesspiegel-Interview die sofortige Aufnahme junger Flüchtlinge."], "Kirchen, Verbände und Politiker fordern humanitäre Geste": ["Auch der Ratspräsident der Evangelischen Kirche in Deutschland, Heinrich Bedford-Strohm, forderte am Montag ein „humanitäres Zeichen“. Im Radioprogramm Bayern 2 sagte er mit Blick auf Flüchtlinge in Griechenland und der Türkei: „Wenn die Regierungen dort es nicht schaffen, Zustände herzustellen, in denen die Menschen in Würde leben können, dann sollten alle zusammen helfen.“", "Mit Außenstaatsminister Michael Roth (SPD) sprach sich auch ein Vertreter der Bundesregierung für die Aufnahme von Flüchtlingskindern aus. „Zeigen wir endlich mehr Humanität und Solidarität, nicht nur zur Weihnachtszeit“, sagte er dem Redaktionsnetzwerk Deutschland (Dienstagsausgaben).", "SPD-Chefin Saskia Esken sagte der „Rheinischen Post“: „Wir müssen die Situation vor Ort verbessern, aber auch die Aufnahme von geflüchteten Menschen in anderen Mitgliedsstaaten ermöglichen.“"], "Diakonie-Präsident: Aufnahme von 4000 Kindern ist machbar": ["Diakonie-Präsident Ulrich Lilie bezeichnete die Aufnahme der Flüchtlingskinder als machbar: \"Die Aufnahme von 4000 Kindern und Jugendlichen würde weder die deutschen und erst recht nicht die europäischen Möglichkeiten überfordern.\""], "CDU und CSU: lieber vor Ort helfen": ["Politiker von CDU und CSU sprachen sich allerdings gegen eine Aufnahme aus. Den Kindern \"kann und muss am wirksamsten vor Ort geholfen werden\", sagte Entwicklungsminister Gerd Müller (CSU) der „Passauer Neuen Presse“. CDU-Vizechef Thomas Strobl sagte den Funke-Zeitungen vom Dienstag: „Das ist eine europäische Herausforderung, die wir mit der großen Kraft Europas lösen möchten.“ Ein „unabgestimmter deutscher Sonderweg“ sei keine Lösung."], "Mehrere Bundesländer wären bereit, Kinder aufzunehmen": ["Mehrere Bundesländer wie etwa Thüringen und Berlin haben sich bereits zur Aufnahme einer begrenzten Zahl von Flüchtlingskindern bereit erklärt. Thüringens Ministerpräsident Bodo Ramelow (Linke) die Bundesregierung zum Handeln aufgefordert. „Menschlichkeit sollten wir nicht nur zur Weihnachtszeit beweisen. Aber wenn Menschen und vor allem Kinder in Not sind, dann dürfen wir nicht wegsehen“, teilte er am Montag über den Kurznachrichtendienst Twitter mit. Thüringen stehe bereit zu helfen und habe gute Voraussetzungen dafür. Es sei aber am Bund, sich zu bewegen, betonte Ramelow.", "Baden-Württembergs Ministerpräsident Winfried Kretschmann sagte der „Stuttgarter Zeitung“ und den „Stuttgarter Nachrichten“, sein Land sei zur Aufnahme eines Sonderkontingents von Flüchtlingen bereit, wenn die Bundesregierung einen entsprechenden Beschluss fasse. „Es ist Angelegenheit der Bundesregierung und nicht der Landesregierung, ein Sonderkontingent der Länder für die Aufnahme von Flüchtlingen zu bestimmen“, sagte Kretschmann", "Habeck hatte sich am Wochenende dafür ausgesprochen, aus humanitären Gründen mehrere tausend Kinder, von denen viele als unbegleitete Flüchtlinge in den Lagern in Griechenland festsitzen, nach Deutschland zu holen.", "Niedersachsens Innenminister Boris Pistorius (SPD) hatte sich bereits im November nach einem Besuch eines Lagers auf der griechischen Insel Lesbos ebenfalls dafür ausgesprochen, „nicht Tausende, aber einige Hundert“ der dort lebenden Kinder nach Deutschland zu holen. Darauf nahm Habeck nun ausdrücklich Bezug. (Tsp, AFP, dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/wir-duerfen-ihrem-elend-nicht-laenger-tatenlos-zusehen-niedersachsens-innenminister-fordert-sofortige-aufnahme-junger-fluechtlinge/25363834.html"]}