{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/habeck-vorstoss-zu-ueberfuellten-camps-wer-hilft-den-fluechtlingskindern-in-griechenland/25364120.html", "query_keywords": ["ausländer", "migration", "asyl", "geflücht", "migrant", "flüchtl"], "creation_date": "23.12.2019", "last_modified": "23.12.2019", "crawl_date": "25.11.2020", "author_person": ["Christian Böhme", "Annette Kögel", "Albert Funk"], "author_organization": [], "news_keywords": ["Griechenland", "EU", "Fluechtlinge", "Gruene", "Robert_Habeck", "CSU", "Horst_Seehofer", "SPD", "Saskia_Esken", "Ehrenamt", "Ehrensache", "Spendenaktion", "Tagesspiegel", "Moria", "Migranten"], "content": {"title": "Wer hilft den Flüchtlingskindern in Griechenland?", "description": "Die Situation in den griechischen Flüchtlingslagern ist dramatisch – besonders für Kinder. Eine Grünen-Initiative wirft die Frage auf, was Deutschland tun kann.", "body": {"": ["Grünen-Chef Robert Habeck hat kurz vor Weihnachten eine Diskussion über die Situation in den griechischen Flüchtlingslagern angestoßen. Er will „als Erstes“ Kinder aus den Lagern holen – „Viele Mädchen, viele zerbrechliche kleine Menschen“, sagte er der „Frankfurter Allgemeinen Sonntagszeitung“. Deutschland habe nach 2015 Erstaufnahmeeinrichtungen geschaffen und daher die Möglichkeiten zur Unterbringung. „Wir könnten doch wenigstens für die Kinder in der größten Not unmittelbare Hilfe leisten.“", "Politiker von Union und FDP wiesen den Vorstoß zurück. Sie setzen darauf, die Situation der Kinder und Jugendlichen in den Flüchtlingslagern zu verbessern. Bundesinnenminister Horst Seehofer (CSU) will keinen deutschen Alleingang, sondern eine systematische Lösung im Rahmen der EU. Die neue SPD-Chefin Saskia Esken sagte der „Rheinischen Post“, man müsse die Situation vor Ort verbessern, aber auch die Aufnahme von Geflüchteten in anderen Mitgliedstaaten ermöglichen."], "Wie ist die rechtliche Situation in der EU?": ["Griechenland muss als Mitgliedstaat die EU-Verordnung von 2013 zu minderjährigen Flüchtlingen beachten. Demnach ist ein der „körperlichen, geistigen, seelischen, sittlichen und sozialen Entwicklung des Kindes angemessener Lebensstandard“ zu gewährleisten. Familien sollen zusammenbleiben.", "Für psychologische Betreuung und für Spiel- und Erholungsmöglichkeiten ist zu sorgen. Unbegleitete Minderjährige sollen „so bald wie möglich“ einen Vertreter zur Unterstützung bekommen, also einen Vormund. Die Realität sieht völlig anders aus."], "Wie viele Kinder und Jugendliche betrifft es?": ["Zu den Zahlen hinter den Schicksalen: Laut Flüchtlingshilfswerk UNHCR ist Griechenland „dieses Jahr über das gesamte Mittelmeer hinweg unverhältnismäßig stark betroffen und hat mehr als 70.000 der 120.000 Asylsuchenden in der Region aufgenommen. Das ist mehr als in Italien, Spanien, Malta und Zypern zusammen.“", "Mehr als ein Drittel sind Kinder (unter 18 Jahren), die meisten von ihnen, etwa 60 Prozent, sind jünger als 12 Jahre. 5200 unbegleitete Kinder befinden sich derzeit in Griechenland. Nur jedes vierte Kind hat eine dem Alter entsprechende Unterkunft."], "Könnte Deutschland von sich aus agieren?": ["Ja und nein. Grundsätzlich gelten die EU-Regeln für das Aufnahme- und Verteilungsverfahren nach dem Dublin-Verfahren, das alle beteiligten EU-Staaten bindet. Ein Sonderverfahren zur Entlastung bestimmter Staaten wie Griechenland wäre möglich, müsste aber von Brüssel aus auf den Weg gebracht werden.", "Doch lässt das deutsche Aufenthaltsgesetz es zu, im Ausnahmefall auch ohne die EU zu handeln – so wie bei der Aufnahme der Flüchtlinge 2015. Nach diesem Gesetz ist es möglich, Ausländern „aus dringenden humanitären Gründen“ eine Aufenthaltserlaubnis zu geben. Auch zur „Wahrung besonders gelagerter politischer Interessen der Bundesrepublik“ könnte das Bundesinnenministerium Aufnahmezusagen erteilen. Das geht auch für bestimmte Gruppen – also etwa unbegleitete Minderjährige oder Familien mit kleinen Kindern.", "Auch eine Landesbehörde kann das anordnen, aber „zur Wahrung der Bundeseinheitlichkeit“ braucht es die Zustimmung des Bundesinnenministeriums, wie ein Sprecher Seehofers dem Tagesspiegel erläuterte. „Ohne ein Einvernehmen des Bundes können Länder grundsätzlich keine gruppenbezogenen Aufnahmezusagen erteilen.“", "Thüringen, das 50 unbegleitete minderjährige Flüchtlinge (UMF) aufnehmen will, kann das also nicht ohne die Bundesregierung tun. So warten auch Niedersachen, das 100 UMF aufnehmen möchte, sowie Berlin, das 70 Kinder und Jugendliche ohne Eltern für ein Asylverfahren aufnehmen will, noch auf eine Entscheidung des Seehofer-Ministeriums."], "Wie ist das Verfahren bei der Aufnahme in Deutschland?": ["Ob Kinder im Sinne „kleiner Menschen“, wie Habeck sagt, oder Jugendliche, die schon selbständig sind – sie gelten, wenn sie allein nach Deutschland kommen und unter 18 Jahre alt sind, als unbegleitete Minderjährige. Sie werden zunächst durch ein Jugendamt in Obhut genommen, das eine geeignete Person oder eine geeignete Einrichtung suchen muss, um sie unterzubringen. Man schaut, ob es Verwandte in Deutschland gibt, ansonsten wird eine Unterkunft in einer Jugendhilfeeinrichtung gesucht, in passenden Fällen wird auch in Pflegefamilien vermittelt.", "Hier gibt es schon viele erfolgreiche Lebensläufe, die Jugendlichen sind integriert in Sportverein und Freundeskreis, machen Abitur oder eine Ausbildung - und haben die schlimmen Erlebnisse dank der persönlichen Zuwendung verkraftet. Meist brauchen aber viele parallel Therapie -und vor allem sehr viel Aufmerksamkeit, Liebe - und Regeln, gerade in der Pubertät.", "Laut Bundesamt für Migration und Flüchtlinge (Bamf) sind geeignete Einrichtungen jene, die auf die Betreuung unbegleiteter Minderjähriger spezialisiert sind, also Jugendhilfeeinrichtungen. Laut Berlins Jugendverwaltung liegen die Tagessätze an einen Jugendhilfeträger zwischen 201,93 und 274,44 Euro und die monatlichen Kosten für die Unterbringung eines jungen Unbegleiteten zwischen 6000 und 8200 Euro. Im Vergleich: Die Zahlungen des Staates für ein weit umfassenderes und persönliches Zuhause in einer Pflegefamilie liegen etwa in Brandenburg bei einem Zehntel davon.", "Im ersten Aufnahmeverfahren durch das Bamf werden die Kinder und Jugendlichen zunächst medizinisch untersucht, gegebenenfalls findet eine Altersfeststellung statt, sie werden erkennungsdienstlich behandelt. Binnen zwei Wochen findet eine Verteilung auf die Länder statt. Dann wird ein Vormund beantragt, der das Sorgerecht an Eltern statt hat: Gesundheitsvorsorge, Schule, Operationen, Impfen, Finanzen, Aufenthaltsbestimmungsrecht.", "Dann wird der Aufenthaltsstatus geklärt: Ein Asylverfahren kann bei einem Unter-18-Jährigen nur ein Vormund führen. Sind die Chancen auf Asyl gering, kommt der Antrag auf eine Duldung aus humanitären Gründen in Frage. In Berlin ist bei Einreise sofort ein Amtsvormund zuständig. Viele wollen lieber einen ehrenamtlichen Vormund, diese können viel engagierter sein."], "Was sagt das Flüchtlingshilfswerk der Vereinten Nationen?": ["Für die UN-Organisation ist die Sache klar: Die Zustände in den griechischen Lagern sind unhaltbar: Es müsse sofort gehandelt werden. So forderte Hochkommissar Filippo Grandi Ende November nach einem Besuch der Insel Lesbos, Griechenland müsse umgehend Maßnahmen ergreifen, um der Überbelegung der Camps und den „extrem beunruhigenden“ Lebensbedingungen entgegenzuwirken. Es gibt Gewalt, Missbrauch, Kinderprostitution und -handel - viele Retter auf Lesbos berichten davon, der Tagesspiegel will mit seiner Spendenaktion helfen.", "Grandi drängte etwa darauf, mehr Menschen auf das griechische Festland zu bringen und mahnte faire Asylverfahren an. Die Wartezeit bis zum Beginn beträgt teils Jahre. Zugleich macht sich das Flüchtlingshilfswerk dafür stark, dass die Staatengemeinschaft jene Länder deutlich stärker unterstützt, die einen Großteil der Flüchtlinge aufgenommen haben, wie Griechenland. Die Lasten müssten innerhalb Europas besser verteilt werden.", "Lesen Sie auch die Berichte von Tagesspiegel-Redakteurin Annette Kögel, die im Herbst das Camp Moria besucht hat:"], "Warum kann der Syrienkonflikt die Lage in den griechischen Lagern verschärfen?": ["Seit Monaten setzt Syriens Machthaber Baschar al Assad alles daran, die Provinz Idlib zurückzuerobern – die letzte Hochburg der Opposition. Vor allem in den vergangenen Tagen und Wochen hat die Intensität der Angriffe des Regimes im Norden des Landes nochmals deutlich zugenommen. Die Folge: Die Zahl der Flüchtlinge hat sich dramatisch erhöht. Und viele Schutzsuchende versuchen, in die benachbarte Türkei zu gelangen. Doch das Land hat bereits allein rund 3,7 Millionen Syrer aufgenommen und sieht sich außerstande, noch mehr Menschen zu beherbergen. Denn es kommen auch zunehmend Afghanen, aber auch Menschen aus Dutzenden anderen Ländern der Welt als Migranten oder Flüchtlinge an, schon mehr als fünf Millionen soll die Türkei versorgen.", "Präsident Recep Tayyip Erdogan warnt weiter, die Türkei könne die Last nicht allein tragen. Würden sich abermals Zehntausende – Ankara spricht von 80.000 Syrern – auf den Weg machen, wären die Auswirkungen nach Erdogans Worten „in allen europäischen Ländern zu spüren, beginnend mit Griechenland“. Das soll wohl heißen, dass die Türkei ankommende Flüchtlinge gleich weiterleiten könnte. Gerade die Regierung in Athen fühlt sich durch Erdogans Warnung unter Druck gesetzt. Sie pocht wiederum auf die Einhaltung des Pakts zwischen der EU und der Türkei. Demnach ist Ankara für die Unterbringung der Flüchtlinge zuständig. Allein im nächsten Jahr rechnet Griechenland insgesamt mit 100.000 weiteren Flüchtlingen."], "Warum sind überhaupt Kinder und Jugendliche ohne Eltern unterwegs?": ["Syrische und palästinensische Kinder und Jugendliche sind oft für den Familiennachzug vorgeschickt, weil man sich nicht Schlepper für alle leisten kann. Nachzug geht, bis Kinder 18 Jahre alt sind, er klappt in Berlin teils erst nach vier Jahren. Mitunter hängen die jungen Menschen Monate oder Jahre ohne Eltern auf der Balkanroute fest, manche ertrinken, verschwinden, viele erleiden erst auf der Flucht Traumata.", "Meist wird der stärkste Sohn Verwandten oder Bekannten mitgegeben. Junge Afghanen haben weniger Chancen auf Asyl, teils gehen sie aus eigenem Willen. Junge Afrikaner kommen oft nach Jahren mehrfach traumatisiert an oder erreichen ihr Ziel, meist Deutschland, nie. Mädchen flüchten selten alleine. In Berlin kam schon ein Junge, gerade vier, ohne Eltern an."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/wir-duerfen-ihrem-elend-nicht-laenger-tatenlos-zusehen-niedersachsens-innenminister-fordert-sofortige-aufnahme-junger-fluechtlinge/25363834.html"]}