{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/hilfe-fuer-fluechtlinge-in-griechenland-innenministerium-weist-habeck-forderung-zurueck/25360914.html", "query_keywords": ["migration", "asyl", "geflücht", "migrant", "flüchtl"], "creation_date": "22.12.2019", "last_modified": "22.12.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["\"Wenn Menschen in Dreck und Elend ausharren", "ist es zynisch", "die Einhaltung der Fristen zu verlangen", "innerhalb derer ein Antrag auf Familienzusammenführung gestellt sein muss.\" (AFP", "dpa"], "news_keywords": ["Griechenland", "Fluechtlinge", "Gruene", "Robert_Habeck", "CDU", "CSU", "Asyl", "Pro_Asyl", "SPD", "UN", "EU"], "content": {"title": "Innenministerium weist Habeck-Forderung zurück", "description": "Der Grünen-Chef will tausende Flüchtlingskinder aus Griechenland aufnehmen. Die Union ist dagegen. Doch auch die Menschenrechtsbeauftragte fordert eine Lösung.", "body": {"": ["Die Forderung von Grünen-Chef Robert Habeck, tausende Flüchtlingskinder aus überfüllten griechischen Lagern in Deutschland aufzunehmen, stößt auf Widerstand. Sowohl das von der CSU geführte Bundesinnenministerium als auch Innenpolitiker der Union wiesen den Vorstoß am Wochenende zurück.", "Ziel müsse sein, die Lage für alle Asylbewerber in Griechenland schnellstmöglich zu verbessern, sagte Innenstaatssekretär Günter Krings (CDU) der \"Rheinischen Post\". \"Einseitige Aufnahmeaktionen für bestimmte Gruppen sind keine Lösung.\"", "Grünen-Chef Robert Habeck hatte gefordert, tausende Migranten aus den griechischen Lagern nach Deutschland zu bringen. \"Holt als erstes die Kinder raus\", sagte Habeck der \"Frankfurter Allgemeinen Sonntagszeitung\". Auf den griechischen Inseln vor der türkischen Küste drängten sich etwa 4000 Kinder, darunter \"viele Mädchen, viele zerbrechliche kleine Menschen\". Da sei schnelle Hilfe ein \"Gebot der Humanität\".", "Staatssekretär Krings hob hingegen hervor, eine Aufnahme von Kindern durch Deutschland ginge \"an allen europäischen Rechtsregeln vorbei\". \"Und für die allermeisten Menschen würden sie nichts an den inakzeptablen Zuständen vor Ort ändern\", fügte er hinzu. Deshalb helfe die Bundesregierung seit Jahren intensiv in Griechenland. So seien erst vor wenigen Tagen 55 Lkw mit Zelten und Betten in Griechenland eingetroffen.", "Ähnlich äußerte sich der parlamentarische Innenstaatssekretär Stephan Mayer (CSU). \"Bei einem Alleingang Deutschlands zum jetzigen Zeitpunkt würden sich die anderen EU-Länder ihrer Verantwortung entziehen\", sagte Mayer den Zeitungen des Redaktionsnetzwerks Deutschland (RND, Montagsausgaben). Zur Aufnahme von unbegleiteten Minderjährigen strebe das Bundesinnenministerium \"eine solidarische Lösung auf europäischer Ebene an\". Dazu stehe man in engem Kontakt mit der neuen EU-Kommission."], "Schuster: „Unkalkulierbare Folgen für Migration nach Deutschland“": ["Der CDU-Innenpolitiker Armin Schuster wies den Vorstoß Habecks ebenfalls zurück und verwies auf die \"unkalkulierbaren Folgen für die Migration nach Deutschland\". Den Griechen werde \"aktiv vor Ort\" geholfen, Deutschland stehe \"für eine spontane Aufnahme weiterer Flüchtlinge innerhalb einer europäischen Initiativgruppe bereit\", \"aber nicht wie 2015 im Alleingang, sagte Schuster den RND-Zeitungen.", "Der Fraktionsvorsitzende der Europäischen Volkspartei im EU-Parlament, Manfred Weber (CSU), sagte den Zeitungen der Funke-Mediengruppe, es brauche Klarheit an der Grenze. „Wir müssen direkt auf den griechischen Inseln entscheiden, ob jemand in Europa bleiben darf oder nicht.“"], "Kofler: „Wir dürfen Griechenland nicht allein lassen“": ["Die Menschenrechtsbeauftragte der Bundesregierung, Bärbel Kofler (SPD), forderte eine neue Initiative zur Verteilung der Menschen in der EU. „Die neue EU-Kommission muss schnell einen neuen Anlauf zu einer fairen Verteilung der Geflüchteten auf die EU-Staaten unternehmen.“", "\"Die griechische Regierung schlägt Alarm, die Flüchtlingszahlen auf den Inseln steigen\", sagte Kofler weiter. Offensichtlich hielten die \"katastrophalen Zustände\" in den griechischen Lagern die Menschen nicht von der Flucht ab. \"Wir dürfen Griechenland nicht allein lassen.\" Wünschenswert wäre zudem ein neues Schutzprogramm für unbegleitete minderjährige Flüchtlinge."], "Seehofer hatte Asylprüfung schon an EU-Außengrenzen angeregt": ["Über die Verteilung von Flüchtlingen innerhalb der EU wird seit Jahren gestritten. Mitgliedstaaten wie Ungarn und Polen wollen sich nicht dazu verpflichten lassen, Migranten aufzunehmen. Nach den derzeit gültigen Dublin-Regeln ist immer das Land für ein Asylverfahren zuständig, in dem ein Migrant zum ersten Mal EU-Boden betritt. Griechenland und Italien, wo die meisten Menschen ankommen, fühlen sich damit alleingelassen. Die neue EU-Kommission will das System, das sich nicht bewährt hat, deshalb reformieren.", "Bundesinnenminister Horst Seehofer (CSU) hatte eine Asylprüfung schon an den EU-Außengrenzen vorgeschlagen und die Einführung eines festen Schlüssels für die Verteilung von Flüchtlingen, der sich nach der Bevölkerungszahl und Wirtschaftskraft der Staaten richtet."], "Pro Asyl: Innenministerium handelt „zynisch“": ["Pro Asyl nannte es \"unerträglich, dass tausende Flüchtlingskinder in griechischen Elendslagern vor Kälte, Nässe und Hoffnungslosigkeit zittern, während hier weihnachtliche Urlaubsstimmung einkehrt\". Kinder müssten zu ihren Eltern. \"Das garantieren eigentlich die UN-Kinderrechtskonvention und das EU-Recht\", erklärte Pro-Asyl-Geschäftsführer Günter Burkhardt.", "Das Bundesinnenministerium sabotiere dies jedoch durch eine \"gnadenlose Ausübung der Gesetze\", sagte Burkhardt weiter. \"Wenn Menschen in Dreck und Elend ausharren, ist es zynisch, die Einhaltung der Fristen zu verlangen, innerhalb derer ein Antrag auf Familienzusammenführung gestellt sein muss.\" (AFP, dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/holt-als-erstes-die-kinder-raus-robert-habeck-moechte-migranten-aus-griechenland-holen/25359580.html"]}