{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/csu-klausur-in-kloster-seeon-kramp-karrenbauer-und-der-blick-in-den-abgrund/23831140.html", "query_keywords": ["flüchtl"], "creation_date": "05.01.2019", "last_modified": "05.01.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["AFP"], "news_keywords": ["CDU", "CSU", "Union"], "content": {"title": "Kramp-Karrenbauer und der \"Blick in den Abgrund\"", "description": "Die Union bemüht sich in Seeon um einen Neustart. Doch beim Besuch von Annegret Kramp-Karrenbauer zeigen sich Differenzen in der Vergangenheitsbewältigung.", "body": {"": ["CDU und CSU sind trotz aller Bemühungen um einen gemeinsamen Neustart uneins bei der Bewertung des Ausmaßes ihres Flüchtlingsstreits im Sommer vergangenen Jahres. Die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer sagte nach ihrem Besuch der CSU-Landesgruppe im Kloster Seeon, die Lage im Flüchtlingsstreit sei \"in der Tat ein Blick in den Abgrund\" für die Schwesterparteien gewesen. \"Ich hoffe, es war auch ein heilsamer Blick.\" Für CDU und CSU müsse künftig gelten, was für sie und ihre Geschwister in ihrer Großfamilie in der Kindheit gegolten habe. \"Man streitet untereinander, aber wenn die Nachbarskinder kommen, dann hält man zusammen.\" ", "Hingegen sagte CSU-Landesgruppenchef Alexander Dobrindt, \"ich teile dieses Bild mit dem Abgrund nicht so gerne\". Er sei selbst Beteiligter am Streit mit der Schwesterpartei CDU gewesen und habe damals auch immer wieder betont, \"dass wir nicht vor einer Zerstörung stehen\".", "Im Streit um ein Konzept von CSU-Bundesinnenminister Horst Seehofer zur Flüchtlingspolitik stand im Frühsommer auch die Fraktionsgemeinschaft von CDU und CSU zur Debatte. Kramp-Karrenbauer sagte, sie habe vor den CSU-Bundestagsabgeordneten an das damalige Erschrecken erinnert, vor welcher Diskussion CDU und CSU gestanden hätten.", "Sie hoffe nun, dass sich in Zukunft an diesen Streit in den Unionsparteien erinnert werde und so verhindert werden könne, in alte Verhaltensmuster zurückzufallen. Dobrindt sagte, neben vielen Übereinstimmungen werde es zwischen CDU und CSU auch in Zukunft unterschiedliche Meinungen geben. In den vergangenen siebzig Jahren hätten beide Parteien aber eine \"kooperative Konkurrenz\" gepflegt.", "Kramp-Karrenbauer und die CSU-Parlamentarier tauschten sich auch über einen gemeinsamen Kurs für die anstehenden Wahlen in diesem Jahr aus, mit der Europawahl als bedeutendster Wahl im Mai. Dobrindt sagte, er finde es gut, wenn in diesem Jahr Gemeinsamkeit und Optimismus in den Vordergrund gestellt werden und \"die CDU den Geist von Seeon inhaliert\".", "Der europäische Spitzenkandidat der Konservativen zur Europawahl, Manfred Weber (CSU), nannte die AfD in Seeon \"die deutsche Brexit-Partei\". Weber sagte, mit dem im Leitantrag der AfD-Bundesprogrammkommission für die Europawahl formulierten möglichen deutschen EU-Austritt habe die AfD ihr wahres Gesicht gezeigt.", "\"Die Bürger müssen wissen, dass die AfD die deutsche Brexit-Partei ist.\" Wer die AfD bei der Europawahl wähle, müsse sich auf chaotische Verhältnisse in Deutschland wie in Großbritannien durch die dortige Brexit-Entscheidung einstellen.", "Gleichzeitig bekräftigte Weber sein Nein zu einem EU-Beitritt der Türkei. \"Ich mache die klare Aussage, dass ich als möglicher neuer Kommissionspräsident die Beitrittsgespräche mit der Türkei zur Europäischen Union unterbinden werde\", sagte der als aussichtsreicher Nachfolgekandidat von EU-Kommissionspräsident Jean-Claude Juncker geltende CSU-Politiker.", "Die Grünen-Europaexpertin Franziska Brantner kritisierte die Äußerungen. \"Natürlich kann die heutige Türkei unter Erdogans Herrschaft nicht der EU beitreten, aber eine absolute Absage stärkt nur Erdogan und schwächt die verbleibenden demokratischen Kräfte in der Türkei\", sagte Brantner der Nachrichtenagentur AFP. Sie warf Weber \"Populismus\" vor. (AFP)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/csu-klausur-in-bad-seeon-markus-soeder-braucht-vor-allem-ruhe/23829964.html"]}