{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/nach-eugh-urteil-scheitern-der-pkw-maut-kommt-bund-teuer-zu-stehen/24487616.html", "query_keywords": ["ausländer"], "creation_date": "24.06.2019", "last_modified": "24.06.2019", "crawl_date": "25.11.2020", "author_person": ["Georg Ismar"], "author_organization": [], "news_keywords": ["Politik", "Pkw", "Maut", "Pkw_Maut"], "content": {"title": "Scheitern der Pkw-Maut kommt Bund teuer zu stehen", "description": "Dem Bund droht durch ein Scheitern der Pkw-Maut ein enormer finanzieller Schaden. FDP, Grüne und Linke drohen mit einem Untersuchungsausschuss.", "body": {"": ["Die vom Europäischen Gerichtshof gekippte Pkw-Maut hat für Verkehrsminister Andreas Scheuer (CSU) ein parlamentarisches Nachspiel - denn die Steuerzahler kommt das gescheiterte Prestigeprojekt der CSU mit mehreren hundert Millionen Euro teuer zu stehen. Am Mittwoch muss Scheuer im Verkehrsausschuss des Bundestags die geschlossenen Verträge mit den Maut-Betreibern offenlegen – ansonsten drohen FDP, Grüne und Linke mit einem Untersuchungsausschuss, der die Verantwortlichkeit des Ministeriums eingehend unter die Lupe nehmen würde.", "Für die Einsetzung eines U-Ausschusses braucht es ein Viertel der 709 Abgeordneten des Deutschen Bundestags, Grüne, FDP und Linke würden das Quorum erfüllen. Der EuGH hatte die Maut gekippt, da inländische Fahrer komplett die Mautkosten über die KfZ-Steuer erstattet bekommen sollten und somit unterm Strich nur Ausländer gezahlt hätten.", "Das Bundesverkehrsministerium hatte trotz der noch ausstehenden Klage Österreichs beim EuGH dem Konzertveranstalter CTS Eventim und seinem österreichischen Partner Kapsch TrafficCom einen rund zwei Milliarden Euro schweren Auftrag zur Organisation der Maut erteilt. Nach dem Scheitern des Maut-Projekts soll es um eine Entschädigung in Höhe von 300 Millionen Euro gehen. Zusammen mit den bisherigen Vorbereitungskosten für den Bund in Höhe von 128 Millionen Euro droht damit ein Schaden von knapp einer halben Milliarde Euro. Ganz zu schweigen von den Summen, die die zahllosen Arbeitsstunden für Minister und Spitzenbeamte gekostet haben, die über Jahre versucht haben, passend zu machen, was europarechtlich nicht passt."], "\"Untersuchungsausschusses zur Maut-Affäre ins Auge fassen\"": ["Als erster Schritt sei dem Verkehrsausschuss „unverzüglich eine vollständige und detaillierte Auflistung der bereits entstandenen Kosten, die mit der Einführung und Vergabe der Infrastrukturabgabe zusammenhängen, vorzulegen“, heißt es in einem FDP-Antrag. Der FDP-Verkehrsexperte Oliver Luksic sagte dem Tagesspiegel, die CSU habe im Alleingang ihr Prestigeprojekt einer Ausländermaut vorangetrieben und die Verträge mit den Mautsystemanbietern vorzeitig abgeschlossen, ohne auf das ausschlaggebende Urteil des EuGH zu warten. „Die Folge sind überflüssige bereits angefallene Verwaltungs- und Beraterkosten und im Raum stehende Schadensersatzforderungen in Höhe von 300 Millionen Euro, die nun oben draufkommen.“", "Sollte Scheuer nicht kooperieren, „werden wir die Einsetzung eines parlamentarischen Untersuchungsausschusses zur Maut-Affäre ins Auge fassen.“ In die gleiche Richtung argumentiert Grünen-Fraktionsvize Oliver Krischer. „Die Frage ist, ob der Verkehrsminister mit sehendem Auge etwa 300 Millionen Euro an Steuergelder riskiert hat, um eine PKW Maut möglichst schnell einzuführen“, sagte er dem Tagesspiegel. Ohne Offenlegung müsse ein Untersuchungsausschuss inklusive Sonderermittler kommen. Die privaten Mautbetreiber hätten schon umfangreich in die Pkw-Maut investiert und werden den Bund auf den entgangenen Gewinn verklagen“, betonte der Grünen-Verkehrspolitiker Stephan Kühn.", "Auch der Linken-Haushaltspolitiker Victor Perli unterstützte die Pläne. Wenn Scheuer nicht die Verträge zum „Maut-Debakel“ auf den Tisch lege, werde über einen Untersuchungsausschuss verhandelt. „Sein schludriger Umgang mit Steuergeld hat mehrere hundert Millionen Euro Schaden verursacht.“"], "Klage gegen Österreich vorbereitet": ["Das Ministerium kündigte an, das Parlament über die im vergangenen Jahr geschlossenen Betreiber-Verträge informieren. Es werde sichergestellt, dass dem Bundestag die Verträge „in geeigneter Form“ zugänglich gemacht werden, sagte eine Sprecherin Scheuers in Berlin. Denkbar könnte sein, dass Abgeordnete die Verträge in einer Geheimschutzstelle des Parlaments vertraulich einsehen können. Ob das reicht, um einen U-Ausschuss zu verhindern, ist fraglich.", "Unterdessen bereitet Scheuer im Streit wegen der Fahrverbote in Tirol eine Klage gegen Österreich vor, die besonders auch Urlauber aus Deutschland mitten in der Ferienzeit treffen Er habe \"alles in die Wege\" geleitet, dass eine Klage gegen Österreich eingereicht werden könne, sagte Scheuer. Das Bundeskabinett müsse der Klage aber noch zustimmen. Scheuer folgt damit einer Forderung des bayerischen Ministerpräsidenten Markus Söder, der eine Klage als Reaktion auf das Vorgehen des Nachbarlandes gefordert hatte.", "An allen Wochenenden bis Mitte September sollen in Tirol Landstraßen für Ausweicher gesperrt werden, die die österreichische Mautgebühr vermeiden wollen. Damit geht der Verkehrskonflikt gerade zwischen Bayern und Österreich weiter – denn das Nachbarland hatte letztlich dafür gesorgt, dass in Deutschland keine PkW-Maut kommt, die nur ausländischer Fahrer de facto zahlen."], "Verkehrsministerium stecke enorme Ressourcen in Mautprojekt": ["Während sich das auch für die Digitalisierung zuständige Ministerium vorhalten lassen muss, dass in vielen Regionen Deutschland es keinen vernünftigen Mobilfunk- und Internetempfang gibt, wurden enorme Ressourcen in das Mautprojekt gesteckt. Das Bundesverkehrsministerium versprach zuletzt Einnahmen von 3,85 Milliarden Euro und nach Entschädigung der inländischen Fahrer über die Kfz-Steuer ein jährliches Plus von 500 Millionen Euro – andere Experten rechneten dagegen mit einem Minusgeschäft.", "CTS Eventim sollte für den Vertrieb der E-Vignetten verantwortlich sein – in das Auto hätte sich niemand etwas kleben müssen, bei inländischen Autohaltern wäre die Gebühr einfach per Lastschrift abgebucht worden, bei ausländischen Pkw wäre es vor allem digital über eine App gelaufen. „Wir sind auf jeden Fall abgesichert“, hatte CTS Eventim direkt nach dem Urteil betont. Gerichtsentscheidungen und Gesetzesänderungen seien bei solchen Projekten Teil der Verträge.", "Scheuer muss sich nun fragen lassen, warum nicht erst das Urteil abgewartet worden ist. Kapsch sollte für die Kontrolle zuständig sein, so wäre über Kamerasysteme an Autobahnen gescannt worden, ob sich ausländische Fahrer über eine App die elektronische Vignette besorgt haben. „Es braucht niemand glauben, dass wir da einen Verlust einfahren“, hatte Kapsch TrafficCom-Chef Georg Kapsch nach dem Urteil gesagt. Er wird wohl Recht behalten. Den Verlust hat der Steuerzahler."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/nach-urteil-des-eugh-verkehrsminister-scheuer-erklaert-pkw-maut-fuer-gescheitert/24467106.html"]}