{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/wer-war-tobias-rathjen-was-ueber-den-taeter-von-hanau-bekannt-ist/25566016.html", "query_keywords": ["ausländer", "migration", "flüchtl", "migrant"], "creation_date": "21.02.2020", "last_modified": "21.02.2020", "crawl_date": "25.11.2020", "author_person": ["Frank Jansen", "Sven Lemkemeyer"], "author_organization": [], "news_keywords": ["Hanau", "Tobias_Rathjen", "Hessen"], "content": {"title": "Was über den Täter von Hanau bekannt ist", "description": "Verfolgungswahn trifft Größenwahn: Tobias Rathjens Manifest zeugt von einer Mentalität, wie sie bei Rechtsextremisten und Reichsbürgern häufig vorkommt.", "body": {"": ["Auf den ersten Blick wirkt das Massaker von Tobias Rathjen wie die Tat eines Irren, der womöglich nicht zurechnungsfähig war. Das Manifest, das der Mann im Internet hinterließ, zeugt allerdings von einer Mentalität, wie sie bei Rechtsextremisten und Reichsbürgern häufig vorkommt. Verfolgungswahn trifft Größenwahn. Eine gefährliche Kombination, angereichert durch narzisstische Kränkungen des Täters.", "Rathjen war unzufrieden, er glaubte, er werde von einem Geheimdienst überwacht und führe Krieg gegen Migranten. Sicherheitskreise befürchten, dass angesichts der zahllosen und oft wirren rechten Hasstiraden in den sozialen Medien noch viele Zeitbomben wie Rathjen unterwegs sind. Was ist über den Täter bekannt, der sich nach seiner Tat selbst erschoss?"], "Rathjen war offenbar ein Einzelgänger": ["Der 43-Jährige war offenbar ein Einzelgänger. In seinem Manifest steht, er habe „ein Leben lang keine Frau/Freundin“ gehabt. Im Oktober 2000 habe er in Bayreuth ein Studium der Betriebswirtschaftslehre begonnen, „auch mit der Hoffnung, dort endlich eine attraktive Frau kennenzulernen“. Doch er habe sein „Liebesglück“ nicht gefunden. In Sicherheitskreisen heißt es, Rathjen sei ledig gewesen.", "Der Mann ist deutscher Staatsbürger, wuchs in Hanau auf und machte dort Abitur. Im Manifest erwähnt er die Ausbildung zum Bankkaufmann. In der Zeit habe er einen Banküberfall erlebt. Rathjen beklagt zudem finanzielle Probleme in seiner Familie. Der Vater habe seinen Job als Niederlassungsleiter verloren, sei mehrere Jahre arbeitslos geblieben und habe danach „nie wirklich etwas Gleichwertiges mehr“ finden können.", "Die Finanzierung des Hauses der Familie sei gefährdet. Der Vater müsse „als über 70-Jähriger“ immer noch einer Vollzeitbeschäftigung nachgehen, da die Rente nicht reiche. Über die Mutter, die Rathjen ebenfalls erschoss, steht im Manifest nichts."], "Rathjen war Sportschütze": ["Rathjen war in einem Frankfurter Schützenverein aktiv. Er sei Mitglied im Schützenverein Diana Bergen-Enkheim gewesen, sagte Thilo von Hagen, Sprecher des Deutschen Schützenbundes (DSB), in Wiesbaden der Nachrichtenagentur dpa. Nach Angaben des Vereins war er ein „eher ruhiger Typ“, der in keiner Weise auffällig geworden sei.", "„Er hat keinerlei ausländerfeindliche Sprüche geklopft“, sagte der Vorsitzende Claus Schmidt. Auch im Umgang mit Vereinsmitgliedern mit Migrationshintergrund habe Rathjen kein auffälliges Verhalten gezeigt."], "Lesen Sie hier mehr über den Anschlag in Hanau": ["Rathjen sei seit 2012 Mitglied bei Diana gewesen. Er habe mit eigenen Waffen geschossen, was aber üblich sei. Dass Tobias R. im Internet wirre Gedanken und abstruse Verschwörungstheorien äußerte, sei nicht bekannt gewesen. „Mit dem konnte man sich ganz vernünftig unterhalten“, sagte Schmidt.", "In seinem Manifest äußert er sich auch über mehr als eine Seite zum Fußball: Er behauptet, ein guter Spieler gewesen zu sein und gibt dem Deutschen Fußball Bund (DFB) Strategietipps für die Nationalmannschaft."], "Welche Motive hatte Rathjen?": ["Keine Frau, Probleme in der Familie, das Gefühl der ungerechten Behandlung des Vaters - das bedeutet nicht zwangsläufig, dass jemand rechtsextrem wird. Doch der Gang in eine dunkle Parallelwelt ist keine Überraschung. Welche Motive hatte Rathjen?", "Glaubt man dem Manifest, fühlte sich Rathjen schon als Kind von anderen Menschen überwacht. Als Erwachsener steigerte er sich in einen Verfolgungswahn hinein, offenbar parallel zu seinen Kränkungen. Dass er keine Frau fand, erklärte sich Rathjen mit dem Einfluss von Geheimdiensten. Während des Studiums hatte er beim Kontakt zu einer Kommilitonin „irgendwann den Verdacht“, deren Eltern würden ihn überwachen lassen.", "Auch die Probleme seines Vaters führt Rathjen auf solche Machenschaften zurück. Zwei Geheimdienstmitarbeiter hätten den Arbeitgeber des Vaters dazu gebracht, die Kündigung auszusprechen. Im Manifest behauptet Rathjen sogar, er habe bei der Staatsanwaltschaft in Hanau und beim Generalbundesanwalt in Karlsruhe Anzeigen eingereicht, weil er „in den Fängen einer Geheimorganisation war“."], "Verschwörungstheorien von Rathjen über 11. September 2001": ["Wie weit der Verfolgungswahn gediehen war, zeigt sich auch in Rathjens Video bei YouTube. Dort fantasiert er auf Englisch, in einem Appell an die Amerikaner, die USA seien unter Kontrolle unsichtbarer Geheimgesellschaften. Es gebe militärische Untergrundbasen, in denen dem Teufel gehuldigt und Kinder missbraucht und getötet würden.", "Im Manifest steht zudem, die USA hätten die Anschläge vom 11. September 2001 „selbst ausgeführt“. Rathjen behauptet, die Menschheit werde „von einer ganz kleinen Elite für dumm verkauft, welche über ein Geheimwissen verfügt“. Amerikanische Staatsbürger sollten aufwachen und gegen diese Zustände „jetzt kämpfen“."], "Verfolgungswahn ist typisch für viele Rechtsextremisten": ["Dieser Verfolgungswahn ist typisch für viele Rechtsextremisten, aber vor allem auch für Reichsbürger, die der Bundesrepublik die staatliche Legitimation absprechen. In der Szene ist der Glaube weit verbreitet, der Staat sei ein Feind, der unschuldige Bürger zerstören wolle.", "Daraus wird das Recht auf Widerstand abgeleitet, bis hin zum Einsatz von Waffen. Und auch Horst Mahler eine der Galionsfiguren für Neonazis und Reichsbürger, hat in einem Prozess behauptet, die USA seien selbst Urheber der Anschläge von 9/11 gewesen."], "Rathjen soll während Ausbildung Banküberfall erlebt haben": ["Bei Rathjen bekam der Verfolgungswahn offenbar eine rechtsextreme Färbung, als er während der Ausbildung in der Bank einen Überfall mitbekam. Im Manifest steht, er habe bei der Polizei als Zeuge Karteikarten von mehreren hundert Verdächtigen durchgesehen, zu 90 Prozent seien es Nicht-Deutsche gewesen. Sie waren „hauptsächlich Südländer, sprich Türken und Nordafrikaner“. Rathjen steigerte sich dann in einen rassistischen Hass hinein, der in Massenvernichtungsfantasien mündete.", "Überschrieben ist sein Manifest mit „Botschaft an das gesamte deutsche Volk“. Zudem spricht er von einem Krieg: „Dieser Krieg ist als Doppelschlag zu verstehen, gegen die Geheimorganisation und gegen die Degeneration unseres Volkes! Menschen kommen und gehen. Das was bleibt ist das Volk!“", "Er ruft dazu auf, Völker müssten „komplett vernichtet werden“. Rathjen nennt mehr als 20 Staaten, von Marokko über Israel und die Türkei bis zu den Philippinen. Die meisten „Rassen und Kulturen“ sieht er als „destruktiv - vor allem der Islam“. Hinzu kommt der Vorwurf des Hochverrats an diejenigen Deutschen, die zu ignorant seien, alle straffälligen Ausländer „außer Landes zu schicken“. Gleichzeitig überhöht er das deutsche Volk, durch welches angeblich das „Beste und Schönste“ der Welt entstehe."], "Hass auf Israel, Verachtung für den Islam": ["Da sind klassische rechtsextreme Denkmuster erkennbar. Rassismus, Hass auf Israel, Verachtung für den Islam, Wut auf die einheimischen Befürworter von Migration. Mit tödlichen Folgen.", "Der Neonazi Stephan Ernst, mutmaßlicher Mörder des Kasseler Regierungspräsidenten Walter Lübcke, hasste den Politiker wegen dessen Engagement für Flüchtlinge. Stephan Balliet schoss im Oktober 2019 aus Hass auf Juden auf die vollbesetzte Synagoge in Halle. Da die Tür standhielt, tötete Balliet in seiner Wut zwei Passanten. Auch das von ihm hinterlassene Manifest ist geprägt von völkermörderischem Hass. Der Titel lautet „Kill all jews“."], "Welche Dimension hat rechter Terror?": ["Es folgen zudem Parolen gegen Muslime, „Nigger“ und Kommunisten. Auf Englisch, wie Rathjen in seinem Video. Sicherheitskreise sagen, Rathjen und Balliet seien sich „grob ähnlich“. Und beiden hätten sich offenbar jeder für sich und unerkannt radikalisiert. Welche Dimension hat rechter Terror?", "Mit dem Anschlag in Hanau ist das eingetreten, was die Sicherheitsbehörden befürchtet haben: die Radikalisierung in der rechten Szene wie auch in Teilen der Bevölkerung nimmt seit der so genannten Flüchtlingskrise 2015 weiter zu. Parallel verschärft sich die Globalisierung des rechten Terrors, wie schon das Massaker des Australiers Brenton Tarrant in zwei Moscheen in Neuseeland zeigt. Sicherheitskreise befürchten, dass in Deutschland wie international weitere Anschläge bevorstehen - und noch härtere."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/anschlag-in-hanau-mehrheit-der-deutschen-gibt-afd-mitverantwortung-fuer-rechten-terror/25564744.html"]}