{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/interview-mit-ex-verfassungsschutz-chef-macht-es-ihnen-spass-die-cdu-zu-piesacken-herr-maassen/24934444.html", "query_keywords": ["asyl", "flüchtl", "migration"], "creation_date": "23.08.2019", "last_modified": "23.08.2019", "crawl_date": "25.11.2020", "author_person": ["Frank Jansen"], "author_organization": [], "news_keywords": ["Kramp_Karrenbauer", "Armin_Schuster", "Wahlkaempfe", "Werte_Union", "AfD", "Kretschmer"], "content": {"title": "Macht es Ihnen Spaß, die CDU zu piesacken, Herr Maaßen?", "description": "Hans-Georg Maaßen sieht bei der CDU-Basis den „sehr großen“ Wunsch nach einem Politikwechsel. Den will er mit der CDU-Vorsitzenden Kramp-Karrenbauer besprechen.", "body": {"": ["Herr Maaßen, macht es Ihnen Spaß, die CDU zu piesacken?Wir haben in Deutschland ein Problem mit der Diskussionskultur. Es gibt Berufspolitiker in allen Parteien, die fühlen sich - wie Sie sagen - schon gepiesackt, wenn Auffassungen vertreten werden, die nicht ihrer Meinung oder dem so genannten Mainstream entsprechen. Dann gleitet die Diskussion schnell von der Sache ab und der Störenfried wird persönlich angegriffen und diskreditiert. ", "Viele von diesen Politikern müssen wieder lernen, andere Meinungen auszuhalten und sich mit Kritik sachlich auseinanderzusetzen. Und meine Meinung hinsichtlich Asyl und Migration, Energiepolitik, Infrastruktur, Finanzpolitik, um nur einige Beispiele zu nennen, wird von sehr vielen Menschen geteilt und sollte nicht einfach durch eine persönliche Verunglimpfung vom Tisch gewischt werden. ", "Ich erwarte eine Diskussion in der Sache im Sinne einer demokratischen Auseinandersetzung.", "Annegret Kramp-Karrenbauer sieht bei Ihnen keine Haltung, die Sie noch mit der CDU verbinde…Das sehen viele CDU-Mitglieder, CDU-Anhänger, Wähler und ich selbst völlig anders. Die Vorsitzenden der Jungen Union und der Mittelstandsvereinigung haben dies übrigens auch deutlich gemacht. Frau Kramp-Karrenbauer hatte noch nie mit mir gesprochen, sie kennt mich persönlich nicht, und ich weiß nicht, wie sie zu diesen und anderen Urteilen über mich kam. Ich bin gerne bereit, mich mit ihr zu treffen und meine Positionen zu erläutern.", "Frau Kramp-Karrenbauer hat die Andeutung, Sie aus der Partei auszuschließen, relativiert. Sind Sie erleichtert?Ich bin erleichtert, dass sie von den Medien nur missverstanden wurde, und ich glaube an die Ernsthaftigkeit ihrer Klarstellung. Das erleichtert es mir, für die CDU weiter begeistert zu werben.", "[Mehr zum Thema: Maaßen und die Union – warum die „gezielte Falschinformation“ nicht die Richtige trifft]", "Sie haben mitten im Wahlkampf dem sächsischen Ministerpräsidenten Michael Kretschmer vorgehalten, seine Politik sei nicht realistisch und basiere nicht auf Werten. Wie wollen Sie damit der sächsischen CDU helfen?Ich hatte geraten, dass er sich von der Berliner Parteizentrale im Wahlkampf ein Stück weit emanzipiert und so seine Positionen und Stärken herausstellt. Zum Beispiel in der Migrationspolitik, in der Frage der Zurückweisung an Grenzen. Mein Eindruck ist, dass die sächsischen Wähler von ihm eine realistische und an Werten orientierte Politik erwarten.", "[Mehr zum Thema: Regierungsoptionen in Sachsen – „Kretschmer braucht die Grünen“]", "Selbst Armin Schuster, Innenexperte der CDU und ein Kritiker der Flüchtlingspolitik der Bundeskanzlerin, hält Ihnen vor, der Partei zu schaden. Lässt Sie das kalt?Soll das bedeuten, den Mund zu halten und Hurra zu schreien, weil jede Kritik an der Parteiführung der Partei schaden könnte? Der CDU würde ein grundsätzlich anderes Verständnis von innerparteilicher Demokratie gut tun. ", "Ich bin von lokalen CDU-Kandidaten gebeten worden, sie im Wahlkampf zu unterstützen, weil sie der Meinung sind, dass ich dazu beitragen kann, dass sie für die CDU erfolgreich sein werden. Und das tue ich gerne, und ich spüre, dass ich die klassische CDU als Partei der Deutschen Einheit und des Rechtsstaats vertrete, die die Menschen wählen wollen. Mir vorzuhalten, ich würde der Partei schaden, nur weil ich in den schwierigen Wahlkämpfen engagiert unterstütze und nicht zu allem, was aus der Parteizentrale kommt, Hurra schreie, ist nicht hilfreich.Aus Sicht von Schuster würden Sie mit Ihren Positionen bei einem Bundesparteitag der CDU nur zehn Prozent der Delegierten erreichen. Was treibt Sie an, sich für eine kleine Minderheit zu engagieren?Ich kenne Herrn Schuster seit vielen Jahren und schätze ihn als einen der erfahrensten Innenpolitiker des Bundestages. Aber in diesem Punkt stimme ich ihm nicht zu. Der Wunsch nach einer Politikwende ist bei der CDU-Basis sehr groß und auch auf der mittleren Funktionärsebene. Deshalb fordert die Werte-Union im Übrigen auch eine Urwahl des Kanzlerkandidaten und des Parteivorsitzenden.", "Glauben Sie, die CDU ließe sich in Ihrem Sinne ändern?Ich habe festgestellt, dass sehr viele Mitglieder und Anhänger der CDU meine Werte und die der Werte-Union teilen, weil das die Werte von CDU und CSU sind, die diese Parteien großgemacht haben. Die dramatischen Verluste in der Wählergunst sind darauf zurückzuführen, dass die Union nicht mehr zu ihren Werten steht. ", "Dass Herr Merz bei der Wahl zum Parteivorsitzenden nur knapp unterlegen war, zeigt, dass sehr viele in der Partei kein \"Weiter so\", sondern eine Politikwende wollen. Ich bin zuversichtlich, dass wir diese Politikwende bald erreichen werden und dass die CDU davon profitieren wird.", "Welchem CDU-Politiker trauen Sie zu, eine konservative Wende in der Partei herbeizuführen?Die Union verfügt über viele herausragende Persönlichkeiten. Das Personal zu finden, ist deshalb nicht das größte Problem. Das Grundproblem ist, die Bereitschaft zu wecken, die innerparteilichen Verkrustungen aufzubrechen. Der Mehltau der Stagnation muss einer Modernisierung Platz machen. Ich bin deshalb sehr froh, dass es die WerteUnion gibt.", "Wer ist denn Ihr politisches Vorbild?Helmut Kohl natürlich. Als er 1982 Bundeskanzler wurde, versprach er eine ,geistig-moralische Wende'. Daran orientiere ich mich. Ich würde auch Franz-Josef Strauß nennen. Er war durchsetzungsstark und hat für Bayern und Deutschland viel geleistet.", "Warum haben Sie dem Wochenblatt \"Junge Freiheit\" ein Interview gegeben, das jahrelang vom Verfassungsschutz beobachtet wurde und heute der AfD nahesteht?Die Wochenzeitung \"Junge Freiheit\" ist nicht extremistisch und die zeitweise Beobachtung durch Landesämter für Verfassungsschutz ist vom Bundesverfassungsgericht 2005 als verfassungswidrig angesehen worden. Viele prominente Persönlichkeiten, wie zum Beispiel der frühere Bundespräsident Roman Herzog oder die Journalistin Dunja Hayali, haben inzwischen der Zeitung Interviews gegeben. Aus meiner Sicht ist die Zielgruppe der Zeitung für die CDU hochinteressant. Sie richtet sich an eine konservative und rechte Leserschaft, die man für die CDU gewinnen oder zurückgewinnen muss. Und sie ist die größte Wochenzeitung in diesem Bereich.", "Wo sehen Sie den Unterschied zwischen Konservativen und Rechten?Konservative folgen einer Geisteshaltung, Rechte wie Linke einer Ideologie.", "Warum wollen Sie dann die Rechten zur CDU holen?Man sollte versuchen, auch die Rechten von der Geisteshaltung konservativer Christdemokraten zu überzeugen.", "Ihr Nachfolger als Präsident des Bundesamtes für Verfassungsschutz, Thomas Haldenwang, hat im Juli die Identitäre Bewegung als \"gesichert rechtsextremistisch\" bezeichnet und als klassisches Beobachtungsobjekt eingestuft. Die Identitären haben viele Verbindungen zur AfD. Wie nahe dran ist die Partei am Rechtsextremismus?Herr Gauland sprach von einem \"gärigen Haufen\". Ich nehme dort zwar viele ehemalige CDU-Mitglieder und eine Reihe besonnener Politiker, aber leider auch zahlreiche Radikale wahr. Deshalb sehe ich in ihr auch keine Alternative zur CDU. Ob die weitere Entwicklung der AfD in Richtung Extremismus oder in Richtung parteipolitische Normalität geht, bleibt abzuwarten.", "Sehen Sie sich als Brückenbauer zwischen den stramm Konservativen in der CDU und der AfD?Ich sehe mich nicht als stramm Konservativen, auch wenn man mich damit inzwischen etikettiert. Die derzeitige Migrations-, Energie-, Euro- oder Außenpolitik zu kritisieren, sehe ich nicht als konservativ an, sondern ist die Sicht von jemandem, der einfach nur realistisch ist und mit beiden Beinen auf dem Boden steht. Ich sehe mich auch nicht als einen Brückenbauer zur AfD. Ich will den Zehntausenden Parteimitgliedern, die der CDU den Rücken gekehrt haben, und den Millionen von Wählern, die der CDU weggelaufen sind, ihre Heimat zurückgeben. Und ich will, dass CDU und CSU wieder starke Volksparteien sind und sich nicht mit 25 Prozent zufrieden geben.", "Für wie viele Kandidaten treten Sie im Wahlkampf der CDU in Brandenburg, Sachsen und Thüringen auf?Ich trete in Sachsen und Brandenburg für insgesamt sechs Kandidaten auf. Die Zahl meiner Auftritte in Thüringen wird vergleichbar sein. Ich bin kein Berufspolitiker und kein professioneller Wahlkämpfer mit Mitarbeitern, sondern mache das ehrenamtlich neben meinen beruflichen Verpflichtungen. Deshalb kann ich leider trotz verschiedener Anfragen nicht für mehr Veranstaltungen zur Verfügung stehen.", "Sie haben auch bei Veranstaltungen in Westdeutschland gesprochen. Was war anders als bei Ihren Auftritten im Osten?Die Themen, die die Menschen bewegten, waren ähnlich: Asyl, Sicherheit, Meinungsfreiheit, Zukunft des Euro, marode Infrastruktur. Im Westen war es oftmals das klassische Bürgertum, das meine Veranstaltungen besuchte, im Osten dagegen Menschen aus allen Bevölkerungsgruppen.", "Wären Sie bereit, als Quereinsteiger ein Ministeramt in einer Landesregierung zu übernehmen?Ich nehme an Wahlkampfveranstaltungen nicht deshalb teil, damit ich ein Amt erhalte, sondern damit Kandidaten der CDU gewählt werden, die für eine realistische und werteorientierte Politik stehen. Im Übrigen würde ich mich nicht als Quereinsteiger sehen, da ich mit über 20 Jahren Erfahrung in einem Bundesministerium weiß, wie ein Ministerium arbeitet und Politik funktioniert. ", "Wenn die Wahlen in Brandenburg, Sachsen und Thüringen gelaufen sind - was machen Sie dann?Dann schauen wir mal, was die Wahlen bringen werden. Ich werde mich zusammen mit der Werteunion weiterhin dafür einsetzen, dass wir mit einer starken CDU zu einer Politikwende kommen. Insbesondere gilt es, ein sozialistisches Bündnis aus Grünen, SPD und Linke auch auf Bundesebene zu verhindern."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/maassen-und-die-union-warum-die-gezielte-falschinformation-nicht-die-richtige-trifft/24919754.html"]}