{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/themen/reportage/andreas-kalbitz-der-mann-der-stunde-bei-der-afd/23852320.html", "query_keywords": ["asyl", "flüchtl", "einwander"], "creation_date": "11.01.2019", "last_modified": "11.01.2019", "crawl_date": "25.11.2020", "author_person": ["Maria Fiedler"], "author_organization": [], "news_keywords": ["AfD", "Andreas_Kalbitz", "Brandenburg", "HDJ", "Alexander_Gauland", "Bjoern_Hoecke", "Rangsdorf", "Landtagswahl", "nopinary"], "content": {"title": "Der Mann der Stunde bei der AfD", "description": "Er marschiert an der Grenze des Sagbaren. Mancher sieht Brandenburgs AfD-Spitzenkandidat Andreas Kalbitz bereits als Nachfolger von Parteichef Gauland.", "body": {"": ["Rote Vorhänge, leise indische Musik, zischende Pfannen auf den Tischen. Andreas Kalbitz sitzt bei seinem Lieblingsinder, einen Tag vor dem wichtigen Landesparteitag der AfD in Brandenburg. Gerade geht es um seinen Besuch beim Pfingstlager eines rechtsextremen Jugendverbandes vor gut zehn Jahren. Seinen Vorsitz bei einem von Nazis, SS-Offizieren und NPD-Funktionären gegründeten Kulturverein, der erst 2015 endete. Kalbitz tut kurz gelangweilt. Dann beugt er sich nach vorn, lächelt leicht. „Das interessiert die Leute nicht.“", "Die Menschen, sagt Kalbitz, interessiere, wenn nach 18 Uhr kein Bus mehr fahre. Wenn sie sich mit zwei Jobs über Wasser halten müssen. „Aber nicht, ob einer vor zehn Jahren an einem Zeltlager teilgenommen hat.“", "Kalbitz: Glatze, Brille, weißes Hemd. Der frühere Fallschirmjäger ist das Gesicht der Rechtspopulisten in Brandenburg. Lange schon galt er als Kronprinz Alexander Gaulands. Als der erst als Landeschef und dann Fraktionschef in Brandenburg abtrat, wurde Kalbitz sein Nachfolger. Am vergangenen Wochenende kürte die Partei ihn zum Spitzenkandidaten für die Landtagswahl in Brandenburg.", "Der 47-Jährige wird die AfD wohl zu einem ihrer größten Wahlerfolge bisher führen, womöglich sogar zum Sieg bei der Landtagswahl. Manchen sehen ihn schon als möglichen neuen Parteichef der AfD im Bund, Nachfolger Gaulands auch auf diesem Posten. Kalbitz ist fest verankert im nationalistischen „Flügel“ der AfD, einflussreicher fast als dessen Frontmann Björn Höcke. Und einer, der die Kunst, an der Grenze des Sagbaren zu marschieren, perfektioniert hat."], "Er ist zu klug, um Begriffe mit NS-Konnotation zu verwenden": ["Kalbitz wird im Landtagswahlkampf den Kurs weiterführen, mit dem die AfD bei der Bundestagswahl 20 Prozent in Brandenburg geholt hat: nationalistisch, mit Fokus auf Sozialpolitik. Soziale Gerechtigkeit, für Deutsche. Manche nennen das „sozialpatriotisch“. Andreas Kalbitz verwendet den Begriff nicht.", "Auch wenn er in der Partei zum völkisch-nationalen „Flügel“ um Höcke gehört, würde er niemals wie der mittlerweile geschasste André Poggenburg von einer „Volksgemeinschaft“ schwadronieren. Er ist zu klug, um öffentlich Begriffe mit NS-Konnotation zu verwenden. Er hält das auch für überflüssig. Wenn Kalbitz in die Schlagzeilen gerät, dann fast immer wegen seiner Verbindungen nach ganz rechts außen.", "„Der Berichterstattung glaubend riecht der Raum nach Schwefel, wenn ich hereinkomme“, witzelt Kalbitz beim Inder. Seine Vergangenheit leugnen kann er aber nicht: Das Pfingstlager, das Kalbitz 2007 besuchte, wurde ausgerichtet von der inzwischen verbotenen rechtsextremen „Heimattreuen Deutschen Jugend“, kurz HDJ. Ziel solcher Veranstaltungen war es, Jugendliche im Sinne der NS-Ideologie zu erziehen und militärisch zu drillen. Kalbitz sagt, er habe sich dort nur informieren wollen. Er war auch Autor für rechtsextreme Publikationen wie das Vereinsblatt der „Jungen Landsmannschaft Ostdeutschland“. Und er war bei den vom Verfassungsschutz beobachteten Republikanern aktiv."], "\"Mister Teflon\"": ["Kalbitz tut das gern als alte Kamellen ab. Aber die Verstrickungen reichen bis in die jüngste Vergangenheit. Kalbitz beschäftigte ein früheres NPD-Mitglied, was er damit verteidigt, dass der Mitarbeiter nur kurz in der Partei gewesen sei. Nachdem Medien darüber berichtet hatten, warf er ihn aber raus. Zudem beschäftigt er in der Fraktion junge Männer, die Verbindungen zu der vom Verfassungsschutz beobachteten völkischen Identitären Bewegung haben.", "Doch innerhalb der AfD scheint Kalbitz das alles nicht zu schaden. „Mister Teflon“, nennt ihn deshalb einer aus dem Fraktionsumfeld sarkastisch. Kalbitz sitzt seit Ende 2017 im Bundesvorstand der AfD und wird dort von einigen Kollegen sehr geschätzt. Er polarisiert nicht so wie Björn Höcke, obwohl er ihm inhaltlich kaum nachsteht. Parteichef Meuthen schwärmt sogar:  „Kalbitz ist belesen, kultiviert, humorvoll. Er ist in der Lage, sich auf unterschiedliche Auditorien einzustellen.“ Andere formulieren es so: Kalbitz weiß genau, was sein Gegenüber hören will.", "Vergangenen Samstag sitzt Kalbitz im Veranstaltungssaal im Seehotel Rangsdorf südlich von Berlin. Ein idyllischer Ort, doch die AfD bekommt nicht viel davon mit. Sie muss ihre Liste für die Landtagswahl wählen. Die Partei steht derzeit gleichauf mit der SPD bei 20 Prozent, so viele Mandate könnte sie auch erhalten. Auf die Listenplätze bewerben sich an diesem Tag 87 Leute, alle wollen ein Mandat. In der AfD herrscht Goldgräberstimmung. Kalbitz hat weit vorne im Saal Platz genommen. Er hat wenig geschlafen, wie immer. Die Partie unter seinen Augen ist leicht geschwollen, er sieht müde aus."], "Rot-Rot: \"Es reicht für 100 Jahre Knast\"": ["Für ihn geht es um viel. Er will zum Spitzenkandidaten gewählt werden. Dass das klappt, gilt zwar als relativ sicher – seine Unterstützer sind mobilisiert, Absprachen getroffen. Doch das Wahlverfahren ist eine Blackbox: Erst werden alle 87 Reden gehalten, dann wird gewählt. Theoretisch kann also etwas schief gehen, vor allem in einer so unberechenbaren Partei wie der AfD.", "Und es gibt tatsächlich Leute, die seinen Status in Frage stellen: Am Vorabend hat der brandenburgische Bundestagsabgeordnete Norbert Kleinwächter angekündigt, er wolle im Frühjahr gegen Kalbitz antreten, wenn der Landesvorstand neu gewählt wird. Kleinwächter will das zwar nicht als Kampfansage verstanden wissen. In einem Facebook-Video kritisiert er aber, ohne ins Detail zu gehen, Kalbitz’ Führungsstil.", "Als Kalbitz am Abend endlich seine Rede hält, jubeln ihm die Parteifreunde zu, aber er scheint nicht recht in Form. Erst gegen Ende sind die AfD-Mitglieder im Saal richtig begeistert. Da ruft Kalbitz: „Dieser Wahlkampf wird hart und er wird schmutzig.“ Für Rot-Rot gehe es um alles. „Die haben auch Angst, dass wir mal in den Keller gehen und die Akten abstauben. Und es reicht für 100 Jahre Knast, da bin ich fest von überzeugt.“ Lauter Applaus brandet auf.", "Die AfD will im Wahlkampf vor allem die Landesregierung attackieren. Kalbitz trägt gerne aus dem Koalitionsvertrag von Rot-Rot vor, um zu demonstrieren, was nicht umgesetzt wurde. Zu den Forderungen der AfD zählt einerseits Erwartbares: Sach- statt Geldleistungen für Asylbewerber, Vollzug von Abschiebungen auf Landesebene. Anreize für Polizisten, in Brandenburg zu arbeiten. Aber Kalbitz fordert auch komplett beitragsfreie Kitas, einen Ausbau des öffentlichen Personennahverkehrs und die Abschaffung der Straßenausbaubeiträge. Letzteres ein Thema, auf das die AfD aufgesprungen ist. Die Freien Wähler in Brandenburg hatten es groß gemacht und eine erfolgreiche Volksinitiative gestartet. Doch die AfD gräbt in Brandenburg im linken wie im rechten Lager. Manche sehen sie schon auf dem Weg zur Volkspartei."], "Die Partei will vom Frust profitieren": ["Im Wahlkampf setzt die AfD in Brandenburg auf Social Media und auf „Handarbeit“, wie Kalbitz sagt. „Die Veranstaltungsfrequenz ist entscheidend.“ In die ländlichen Räume gehen, in die Dörfer, Gespräche mit den Menschen – das habe schon bei der Bundestagswahl funktioniert. Die AfD will vom Frust der Menschen in Cottbus und in der Lausitz profitieren. Bei der Bundestagswahl holte sie in der Oberlausitz teils mehr als 40 Prozent.", "Würde Kalbitz regieren? „Mit mir wird die AfD nicht als Juniorpartner in eine Koalition mit der CDU gehen“, sagt er beim Inder. Und auch wenn die AfD stärkste Kraft wird, ist es sehr unwahrscheinlich, dass die CDU mit ihr koaliert. Kalbitz weiß das. „Die anderen Parteien werden ohnehin alles versuchen, um uns zu verhindern.“", "Beim Landesparteitag in Rangsdorf geht es bis zum Montagmorgen, ehe für Andreas Kalbitz klar ist: Er wird Spitzenkandidat. Fast 13 Stunden dauert die Auszählung, zwischendurch gilt es sogar als möglich, dass ein anderer auf Platz eins landet – Christoph Berndt, Sprecher des Vereins „Zukunft Heimat“. Die Demonstrationen des Vereins hatten massiven Zulauf, nachdem Flüchtlinge durch Gewalttaten in Cottbus aufgefallen waren. Zu den Demonstrationen des Vereins kamen auch Rechtsextremisten und Neonazis.", "Berndt wird schließlich auf Platz zwei der Liste gewählt. Es ist klar: Die AfD Brandenburg will den Schulterschluss mit rechten Demonstranten auf der Straße. Andreas Kalbitz war einer von denen, die in Chemnitz bei einem gemeinsamen Trauermarsch von Pegida und AfD ganz vorne mit marschierten. Schwarzer Anzug, weiße Rose in der Hand, neben ihm der sächsische AfD-Chef Jörg Urban, und daneben Björn Höcke."], "Sein Netzwerk ist viel älter als die AfD": ["Kalbitz ist ein geschickter Strippenzieher. Einige finden sein Netzwerk beeindruckend, andere unheimlich. „Das ist ein Netzwerk, das viel älter ist als die AfD selbst“, sagt einer, der ihn lange kennt.", "Kalbitz kommt 2013 in die AfD. Mitgliedsnummer 573. Es ist das Jahr, in dem sein Ein-Mann-Hörbuchverlag Edition Apollon pleite geht – im Programm unbekannte Texte bekannter Autoren wie Kurt Tucholsky und Hans Fallada. Kalbitz macht sich zwar im Kreisverband Dahme-Spreewald schnell einen Namen, im Landtagswahlkampf 2014 steht er aber erstmal nur auf Platz neun der Liste. Erst im Landtag wird er Gaulands Vertrauter, später beginnt Gauland Kalbitz als seinen Nachfolger aufzubauen.", "Im Landtag hat Kalbitz unter den anderen Parteien im Landtag den Spitznamen „kleiner Himmler“. Der AfD-Fraktion haftet hier der Ruf einer Chaostruppe an. Kalbitz muss den Laden zusammenhalten, wenn Gauland in Sachen Bundespartei unterwegs ist. Als Gauland in den Bundestag einzieht, rückt Kalbitz an seine Stelle.", "Wer versucht, Kalbitz zu erreichen, bekommt häufig nur das Besetzt-Zeichen zu hören. Er telefoniert, schreibt höchstens SMS. Whatsapp hat er nicht, auf Facebook ist er nicht, auf Twitter äußert er sich nicht. Über das Geschehen in den sozialen Medien informiert ihn ein Mitarbeiter. Das hat für Kalbitz den Nebeneffekt, dass von ihm selbst keine kompromittierenden Chats auftauchen können. Oft genug kommt es in der AfD vor, dass Whatsapp-Verläufe öffentlich werden. „Was online ist, ist öffentlich“, sagt er. Seinen jüngeren Mitarbeitern bläut Kalbitz das immer wieder ein."], "Dem Militär fühlt er sich emotional verbunden": ["Auch außerhalb der Partei ist Kalbitz vernetzt. Den Rechtsintellektuellen Götz Kubitschek, dessen Rittergut im sachsen-anhaltinischen Schnellroda schon länger ein Anlaufpunkt für die ganz Rechten in der Partei ist, kennt er schon lange. Kubitschek schätzt Kalbitz, bezeichnet ihn als „selbstständigen Geist“ und „guten alten Bekannten“. Und Ex-Soldat Kalbitz hat noch heute Kontakte in die Truppe, wie er sagt. Er fühlt sich dem Militär offenbar emotional verbunden: An Kalbitz’ Revers glänzt bei jedem Auftritt ein silberner Anstecker, ein Fallschirm mit zwei Flügeln.", "Zwölf Jahre war Kalbitz bei der Bundeswehr, als Soldat auf Zeit. Sprang aus Flugzeugen, brachte es als Ausbilder anderen bei. Vielleicht stammt seine Sympathie fürs Autoritäre aus dieser Zeit.", "Kalbitz verachtet das Libertäre. Die Flüchtlinge zum Beispiel, sagt Kalbitz beim Inder, kämen oft aus Gesellschaften mit einer festen Wertestruktur. „Ganz unbenommen einer Wertung“, sagt Kalbitz. „Und denen bietet man dann dieses libertäre ,anything goes' an? ,Du kannst alles sein, alles werden und morgen kannst du dein Geschlecht ändern’. Man bietet denen die Integration in eine verunsicherte Gesellschaft an, die zunehmend segmentiert, konsens- und wertearm ist.“ Kein Wunder, meint Kalbitz, dass das nicht funktioniere.", "Spricht man mit Gegnern von Kalbitz, zeichnen sie ein Bild von einem, der den Landesverband mit straffer Hand und mit militärischer Strenge führt. Einem, der Schwäche verachtet, nur Freund und Feind kennt, und selbst intern meist stark auf seine Wortwahl achtet. Einem, der es sich zum Prinzip gemacht hat, ergebene Kameraden um sich zu scharen, unabhängig von deren Qualifikation. Auch auf der Liste für die Landtagwahl sind viele Kalbitz-Getreue gelandet, AfD-Funktionäre, Referenten und Landesvorstandsmitglieder. Ihrer Gefolgschaft kann sich Kalbitz auch in der neuen Fraktion sicher sein."], "Er ist vorsichtig. Verwendet Zitate": ["Und nicht nur in Brandenburg: Kalbitz hat sich über die Jahre in der AfD in eine einflussreiche Position manövriert. Sein Förderer Gauland ist jetzt 77. Als Bundesvorsitzender will er weitermachen, so lange es geht. Aber wenn Gauland abdankt, braucht die Partei Ersatz. Ende des Jahres wählt die AfD einen neuen Bundesvorstand. Dann könnte Kalbitz’ Zeit gekommen sein.", "Sein Einfluss auf die Parteikollegen hat aber nicht nur mit geschickter Strippenzieherei zu tun, sondern auch mit seinen rhetorischen Fähigkeiten. Vor knapp einem Jahr ist Kalbitz beim politischen Aschermittwoch der Sachsen-AfD zu Gast. Bierzeltatmosphäre. André Poggenburg, damals Landeschef in Sachsen-Anhalt, bezeichnet in seiner Rede die in Deutschland lebenden Türken als „Kameltreiber“ und „Kümmelhändler“. Der Bundesvorstand wird ihn später dafür abmahnen. Kalbitz ist vorsichtiger. Er verwendet Zitate, um den Saal zum Toben zu bringen, weist „für die Journalisten“ immer wieder darauf hin, dass es sich nicht um seine eigenen Worte handelt. Kalbitz zitiert Franz Josef Strauß: „Was wir hier in diesem Land brauchen, ist der mutige Bürger, der die roten Ratten dorthin jagt, wo sie hingehören – in ihre Löcher.“ Er zitiert Viktor Orban: „Die Ungarn haben entschieden, dass sie keine illegalen Einwanderer haben wollen. Das Problem ist kein europäischen Problem, das Problem ist ein deutsches Problem.“ Kalbitz fügt hinzu: „Und das werden wir lösen, liebe Freunde.“", "Seine Rede wird von „Widerstand“-Rufen seiner Parteifreunde unterbrochen. Kalbitz verzieht keine Miene. Ganz am Schluss ruft er eine seiner Lieblingsparolen: „Wir wollen kein Stück vom Kuchen, wir wollen die Bäckerei!“ Applaus brandet auf. Kalbitz wartet kurz ab, dann hebt er beide Hände, die Handflächen zum Publikum. Dann lächelt er kurz. Unmöglich zu erahnen, was er gerade denkt."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/verfassungsschutz-vor-entscheidung-was-fuer-eine-beobachtung-der-afd-spricht/23831430.html"]}