{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/mord-an-luebcke-und-anschlag-in-waechtersbach-sicherheitsbehoerden-sehen-erhoehte-nachahmungsgefahr/24694158.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "24.07.2019", "last_modified": "24.07.2019", "crawl_date": "25.11.2020", "author_person": ["Frank Jansen"], "author_organization": [], "news_keywords": ["Attentat_Waechtersbach", "Mord_an_Walter_Luebcke", "Anschlag_Christchurch"], "content": {"title": "Sicherheitsbehörden sehen erhöhte Nachahmungsgefahr", "description": "Der Mord an Walter Lübcke und der Angriff auf einen Eritreer in Wächtersbach waren rassistisch motiviert. Sicherheitskreise warnen vor weiteren Anschlägen.", "body": {"": ["Die Sicherheitsbehörden machen sich nach den Attentaten gegen Walter Lübcke und einen Eritreer im hessischen Wächtersbach zunehmend Sorgen. Zwei rassistisch motivierte Mordanschläge innerhalb von sieben Wochen seien ein deutliches Zeichen für eine erhöhte Nachahmergefahr, sagte ein hochrangiger Experte dem Tagesspiegel. Rechte hätten angesichts des Wahns, Deutschland erleide in einer Flut von Migranten den \"Volkstod\", immer stärker das Gefühl, Gewalt anwenden zu müssen. Jede Fanaltat stimuliere potenzielle Nachahmer, ebenfalls aktiv zu werden.", "Ein Indiz sind die vielen Hasskommentare nach dem Mord an Lübcke, das setze sich auch nach den Schüssen auf den Eritreer in Wächtersbach fort. Im Internet tauchten Postings auf mit Sprüchen wie \"nach all den Übergriffen durch Migranten greifen die Menschen zur Selbstjustiz\" und zum Opfer \"was hat der hier überhaupt zu suchen?\""], "Erinnerung an Morde von Utoya?": ["Als Warnsignal sehen Sicherheitskreise auch das Datum des Angriffs in der Kleinstadt. Der Rassist Roland K. hatte am Montag, dem achten Jahrestag des Massakers von Anders Breivik in Norwegen, in Wächtersbach von seinem Wagen aus nach Menschen mit dunkler Hautfarbe gesucht und auf einen zufällig anwesenden Eritreer gefeuert. Der Afrikaner erlitt einen Bauchdurchschuss und wäre gestorben, hätten Passanten nicht umgehend Polizei und Krankenwagen gerufen. Roland K. erschoss sich vier Stunden später in seinem Fahrzeug.", "Die Generalstaatsanwaltschaft Frankfurt prüft, ob Roland K. gezielt am 22. Juli die Tat verübte, um Breivik nachzueifern. Der Norweger hatte am 22. Juli 2011 in Oslo eine Autobombe gezündet und auf der nahen Insel Utoya auf sozialdemokratische Jugendliche geschossen. Breivik tötete insgesamt 77 Menschen, er wollte die damals sozialdemokratische Regierung Norwegens für den Zustrom von Migranten bestrafen.", "Auch im Fall Walter Lübcke handelte der Täter aus rassistischem Hass. Der Rechtsextremist Stephan Ernst erschoss am 2. Juni den Kasseler Regierungspräsidenten, weil dieser 2015 Flüchtlingsfeinden gesagt hatte, sie könnten Deutschland verlassen, würden sie die Werte des Zusammenlebens nicht teilen. Der Mord an Lübcke wurde im Internet in zahllosen Kommentaren gerechtfertigt, einige User drohten auch Bundeskanzlerin Angela Merkel den Tod an."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/nach-attentat-auf-eritreer-hunderte-protestieren-in-waechtersbach-gegen-rassismus/24692954.html"]}