{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/aus-syrischen-fluechtlingslagern-regierung-will-kinder-von-is-anhaengern-nach-deutschland-holen/24409478.html", "query_keywords": ["flüchtl"], "creation_date": "31.05.2019", "last_modified": "31.05.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["IS", "Deutschland", "ISKinder", "Syrien"], "content": {"title": "Regierung will Kinder von IS-Anhängern nach Deutschland holen", "description": "Das Auswärtige Amt sei bemüht, schutzwürdige Kinder aus den Flüchtlingslagern in Syrien herauszuholen, heißt es in einem Medienbericht. Wann, ist aber unklar.", "body": {"": ["Die Bundesregierung hat sich Medienberichten zufolge erstmals bereit erklärt, Kinder von IS-Angehörigen aus Syrien nach Deutschland zu holen. Das Auswärtige Amt sei „seit einiger Zeit darum bemüht, besonders schutzwürdige Kinder aus den Flüchtlingslagern in Syrien herauszuholen“, berichteten NDR, WDR und „Süddeutsche Zeitung“ am Freitag. Den Angaben zufolge erklärte das Auswärtige Amt dies im Rahmen eines derzeit laufenden Verfahrens vor dem Verwaltungsgericht in Berlin. Eine Anfrage der Deutschen Presse-Agentur beim Auswärtigen Amt blieb bis zum frühen Freitagabend unbeantwortet.", "In dem Rechtsstreit will der Anwalt Dirk Schoenian die Bundesregierung vor dem Verwaltungsgericht Berlin zwingen, zwei Waisenkinder aus einem syrischen Flüchtlingslager zu ihren Großeltern nach Deutschland zu holen. Die Mutter der vier- und knapp zweijährigen Mädchen sei eine aus Baden-Württemberg stammende IS-Anhängerin, die bei Kämpfen um die letzte IS-Bastion in Baghus ums Leben gekommen sein soll.", "Schoenian sagte NDR, WDR und „Süddeutscher Zeitung“ es sei „gut, dass sich das Auswärtige Amt nun zu seiner Verantwortung bekennt“. Allerdings sei immer noch nicht absehbar, wann nun etwas passiere. Die Zustände in dem Flüchtlingslager seien erschreckend. „In zwei oder drei Monaten leben die Kinder möglicherweise nicht mehr.“ Nach Angaben des Anwalts wurde das jüngere der Mädchen wegen akuter Gesundheitsprobleme in den vergangenen Tagen in ein Krankenhaus verlegt. (dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/rueckholung-der-enkelkinder-angehoerige-deutscher-is-kaempfer-demonstrieren-vor-auswaertigem-amt/24265720.html"]}