{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/armes-deutschland-warum-immer-mehr-menschen-zu-den-tafeln-muessen/25029964.html", "query_keywords": ["ausländer", "asyl", "flüchtl"], "creation_date": "18.09.2019", "last_modified": "18.09.2019", "crawl_date": "25.11.2020", "author_person": ["Marie Rövekamp", "Heike Jahberg"], "author_organization": [], "news_keywords": ["Armut", "Rente", "Lebensmittel"], "content": {"title": "Warum immer mehr Menschen zu den Tafeln müssen", "description": "Die Zahl der Tafelnutzer hat sich in 14 Jahren verdreifacht – dramatisch ist der Anstieg bei Senioren. Was sind die Gründe dafür?", "body": {"": ["Immer mehr Menschen gehen zu den Tafeln in Deutschland, um sich Lebensmittel zu holen, die sie sich im Supermarkt nicht leisten können. Innerhalb eines Jahres ist die Zahl der regelmäßigen Kundinnen und Kunden um zehn Prozent gestiegen, teilte der Dachverband am Mittwoch mit. Aktuell kommen 1,65 Millionen Bedürftige. Besonders dramatisch sei, wie viel Rentner unter ihnen sind."], "Wer kommt zu den Tafeln?": ["Die Tafeln sind seit 26 Jahren ein Spiegel der Gesellschaft am untersten Rand. Nach der aktuellen Bilanz lebt fast die Hälfte jener, die anstehen, von Hartz IV. Bei einem guten Viertel handelt es sich um Senioren, die im Alter von der Grundsicherung oder einer zu knappen Rente leben. In den letzten Monaten kamen sogar 20 Prozent mehr alte Menschen als im Jahr zuvor. Ein Fünftel sind zudem Menschen aus dem Ausland, die einen Asylantrag in Deutschland gestellt haben.", "Weitere Gruppen sind Geringverdiener, deren Verdienst nicht ausreicht – und Alleinerziehende. Deutschlandweit sind 39 Prozent der Alleinerziehenden auf staatliche Grundsicherung angewiesen – fünfmal häufiger als Paarfamilien. Das zeigt sich auch bei den Tafeln. Nach dem Alter aufgesplittet, sind 44 Prozent der Nutzer im erwerbsfähigen Alter, 30 Prozent Kinder und Jugendliche und 26 Prozent Senioren.", "In den vergangenen 14 Jahren nahm die Zahl der Tafel-Nutzer um mehr als das Dreifache zu, teilte der Verein weiterhin mit. 2005 lag sie bei 500 000. 2007 waren es 700 000 und 2015 anderthalb Millionen. Nach Angaben der Organisation handelt es sich jetzt um den ersten deutlichen, landesweiten Anstieg seit 2014.", "In den Jahren dazwischen verlief die Entwicklung regional unterschiedlich. In bestimmten Gegenden nahm die Zahl der Bedürftigen bedingt durch den Zuzug von Flüchtlingen 2015 und 2016 zu, in anderen ging sie in dem Zeitraum zurück. Inzwischen habe es bei Flüchtlingen einen Rückgang um sechs Prozent gegeben. Die Zahl der Tafeln blieb in den vergangenen zwölf Monaten mit knapp 950 beinahe konstant. Die steigende Nachfrage ist somit nicht durch eine Ausweitung des Angebots zu erklären."], "Warum ist die Nachfrage so groß?": ["Niedrige Rentenzahlungen werden nach langer Arbeitslosigkeit als zweithäufigster Grund genannt, eine Tafel aufzusuchen. „Diese Entwicklung ist alarmierend – Altersarmut wird uns in den kommenden Jahren mit einer Wucht überrollen, wie es heute der Klimawandel tut“, sagte der Tafel-Chef Jochen Brühl. Erschreckend sei auch, dass fast 50.000 Minderjährige in den vergangenen Monaten zu den Tafel-Nutzern hinzugekommen sind.", "In Deutschland würden Kinder „systematisch“ vernachlässigt, das Bildungssystem sei eines der undurchlässigsten aller Mitgliedsländer der OSZE. „Hier wachsen wegen struktureller Nachteile die Altersarmen von übermorgen heran“, mahnte Brühl. An den Tafeln stünden eher Menschen, die keinen Schulabschluss, keine Ausbildung vorweisen können. Aktuell würden außerdem die steigenden Mieten den Andrang an den Tafeln verstärken."], "Warum sind Rentner so armutsgefährdet?": ["Mehr als eine Million Menschen bezieht in Deutschland Grundsicherung. Das zeigen die aktuellen Zahlen des Statistischen Bundesamts. In Berlin sind es über 83 000 Bürger. Die Grundsicherung ist eine Form der Sozialhilfe, die Rentner und Menschen mit einer Erwerbsminderung bekommen, wenn sie mit ihrer Rente nicht über die Runden kommen. Zieht man die Menschen mit einer Erwerbsminderung ab, sind mehr als 566 000 Bürger jenseits der 65 aus finanziellen Gründen ein Fall für die Sozialhilfe. Oft sind es Geringverdiener, Langzeitarbeitslose oder gescheiterte Selbstständige. Doch das sind nur die offiziellen Zahlen. Viele Rentner scheuen den Gang zum Amt – aus der unberechtigten Angst, dass sich die Behörden das Geld bei ihren Kindern zurückholen könnten. „40 bis 50 Prozent der Bedürftigen verzichten auf staatliche Leistungen“, heißt es beim Sozialverband VdK."], "Können die Tafeln die Not lindern?": ["Die freiwilligen Helfer arbeiten schon lange an ihrer Leistungsgrenze, heißt es. Zuletzt wurde dies bei einem Eklat im vergangenen Jahr thematisiert: Die Essener Tafel geriet im Frühjahr 2018 bundesweit in die Schlagzeilen, weil sie beschloss, Lebensmittel vorübergehend nur noch an Deutsche auszugeben. Ein angeblich zu groß gewordener Anteil an Ausländern von 75 Prozent sei inzwischen unter den Kunden. Der Spiegel zitierte den Vorsitzenden der Essener Tafel Jörg Sartor mit den Worten: „Die deutsche Oma oder die alleinerziehende deutsche Mutter haben sich bei uns zuletzt nicht mehr wohlgefühlt.“ Unter den Syrern und Russlanddeutschen gebe es „ein Nehmer-Gen“. Einige würden drängeln und schubsen, es fehle an „einer Anstellkultur“.", "Der Bundesvorsitzende Jochen Brühl sah die umstrittene Reaktion der Essener Tafel als eine Art Hilferuf. Er habe gehofft, dass die Empörung ein Umdenken auslösen würde. Stattdessen seien die Probleme und die Gleichgültigkeit gegenüber den Abgehängten aus seiner Sicht geblieben.", "Obwohl immer mehr Menschen die Unterstützung der Tafeln suchen, kann die Organisation im Vergleich zum Vorjahr auch nur unwesentlich mehr Lebensmittel weiterreichen: gut 265.000 Tonnen sind es; 500 Kilogramm in jeder Minute. Mehr sei nicht möglich wegen zu wenig Helfern und fehlendem Geld für mehr Kühlfahrzeuge und Lagerräume. An einem Mangel an Lebensmitteln liege es nicht. Während die Tafeln für viele Menschen in diesem Land eine Lebensnotwendigkeit sind, würden jedes Jahr gleichzeitig bis zu 18 Millionen Tonnen Essbares weggeschmissen."], "Inwiefern wird die Politik kritisiert?": ["Jochen Brühl kritisierte, die aktuelle Entwicklung sei schon seit zehn Jahren absehbar, seit vier Jahren würden die Tafeln darauf hinweisen – ohne ein Echo aus der Politik. „Das Thema Armut braucht lösungsorientierte Vorschläge und muss ganz oben auf die politische Agenda gepackt werden“, forderte der Tafel-Chef. Der Soziologe Stefan Selke nennt die Existenz der Tafeln als Almosensystem in einem so reichen Land einen politischen Skandal. „Sie sind der Pannendienst einer sozial erschöpften Gesellschaft, die immer mehr ihrer Mitglieder als Überflüssige abspeist“, sagte er.", "Auch die Opposition meldete sich zu Wort. „Der Staat muss jederzeit dafür Sorge tragen, dass das Recht auf ein menschenwürdiges Existenzminimum für jeden realisiert wird“, sagte Wolfgang Strengmann-Kuhn, Abgeordneter der Grünen im Bundestag. Die Zahlen der Tafelnutzer würden das „armutspolitische Versagen der Bundesregierung“ verdeutlichen. „Wir fordern eine armutsfeste Garantiesicherung die sanktionsfrei und niedrigschwellig ist, eine Garantierente, die die Lebensleistung anerkennt, sowie eine Kindergrundsicherung, die deutlich macht: Jedes Kind ist gleich viel wert.“"], "Was plant die Regierung zur Rente?": ["Bundesrentenminister Hubertus Heil (SPD) will Menschen helfen, die ihr Leben lang gearbeitet haben, aber dennoch von ihrer Rente nicht leben können. Er will eine Grundrente einführen, mit der Mickerrenten erhöht werden sollen. Dabei will der Sozialdemokrat auf eine Bedürfnisprüfung verzichten. Die Union hält das aber für falsch. Die Reform stockt seit Monaten, eine Arbeitsgruppe soll eine Lösung finden.", "Eine weitere Möglichkeit, um Menschen im Alter zu unterstützen, wäre eine Reform der Grundsicherung. Derzeit wird die gesetzliche Rente nämlich in voller Höhe auf die Sozialleistung angerechnet. Beim VdK hält man das nicht für richtig. Präsidentin Verena Bentele fordert einen Freibetrag von 212 Euro im Monat."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/nach-aufnahmestopp-fuer-auslaender-die-essener-tafel-will-wieder-allen-helfen/21058372.html"]}