{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/ex-bnd-chef-provoziert-mit-buch-schindler-hat-schwere-zweifel-an-deutscher-sicherheitsarchitektur/26259056.html", "query_keywords": ["flüchtl", "zuwander"], "creation_date": "10.10.2020", "last_modified": "10.10.2020", "crawl_date": "24.11.2020", "author_person": ["Frank Jansen"], "author_organization": [], "news_keywords": ["Gerhard_Schindler", "Bundesnachrichtendienst", "Buch", "Datenschutz", "Grundgesetz", "nationaler_Sicherheitsrat", "Hans_Georg_Maassen", "Dieter_Romann", "Fluechtlinge", "Kanzleramt"], "content": {"title": "Schindler hat schwere Zweifel an deutscher Sicherheitsarchitektur", "description": "Gerhard Schindler sieht die Republik in Gefahr, weil sie zu wenig für ihre Sicherheit tue. Er präsentiert in seiner „Streitschrift“ Ideen für einen Wandel.", "body": {"": ["Er zählt die Befunde auf wie ein Arzt, der am Bett eines schwerkranken Patienten steht. Massenhafte Zuwanderung habe Deutschland gespalten und gefährde die innere Sicherheit, Deutschland kusche gegenüber China \"in Sachen Beteiligung von Huawei bei 5G\", Datenschutz sei in Deutschland zu einem \"Überrecht\" und einer \"Monstranz\" des Rechtssystems mutiert, die deutsche Sicherheitsarchitektur sei unübersichtlich und defizitär, Deutschland sei das Land, dessen Rechtsordnung die Tätigkeit seiner Nachrichtendienste am wenigsten schützt.", "Und: Dem Bundesnachrichtendienst drohe durch die rigide Rechtsprechung des Bundesverfassungsgerichts zur Ausland-Ausland-Fernmeldeaufklärung der Abstieg in die Drittklassigkeit, die Arbeit der deutschen Sicherheitsbehörden erfahre zu wenig Wertschätzung, Deutschland fehle beim Thema Sicherheit der Mut. Das Stakkato geht noch weiter, der Patient Deutschland scheint von der Genesung weit entfernt zu sein.", "Der Mann, der so denkt und schreibt, ist Gerhard Schindler, von 2012 bis 2016 Präsident des Bundesnachrichtendienstes. Er hat ein Buch verfasst, das die Bundesrepublik offenkundig um den Schlaf bringen soll. Die 250 Seiten lange Diagnose mit dem Titel \"Wer hat Angst vorm BND?\" (Econ Verlag) erweckt den Eindruck, Deutschland benötige beim Thema Sicherheit eine Radikalkur. Und vor allem einen mentalen Wandel."], "Sicherheit sollte Staatsziel werden": ["Schindler versteht sein Buch als \"Streitschrift\". Deutschland fehle \"eine Sicherheitskultur, die nach vorne denkt\", sagt er am Mittwoch bei einem Pressegespräch in Berlin, in einem Bürogebäude nahe der neuen Zentrale des BND. Warum sei Sicherheit in Deutschland nicht als Grundrecht verankert, \"oder zumindest als Staatsziel?\" Der Umweltschutz stehe als Staatsziel im Grundgesetz, \"Sicherheit nicht\", klagt Schindler. Da sich daran jedoch in absehbarer Zeit wenig ändern wird, wäre für ihn schon die Bildung eines \"Nationalen Sicherheitsrates\" ein \"Meilenstein\".", "[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]", "Was der ehemalige BND-Chef sagt und schreibt, ist ein Politikum. Nicht nur wegen der provokanten Ansichten. Schindler ist nicht der einzige prominente Sicherheitsexperte, der mit dem Zustand der Sicherheitspolitik in der Bundesrepublik nicht einverstanden ist. Ähnlich denken Hans-Georg Maaßen, Ex-Präsident des Bundesamtes für Verfassungsschutz, der amtierende Chef der Bundespolizei, Dieter Romann, und einer der Vorgänger Schindlers an der Spitze des BND, August Hanning, der nach seiner Zeit beim Nachrichtendienst Staatssekretär im Bundesinnenministerium war. Schindler, Maaßen und Romann versuchten 2015, die Bundeskanzlerin davon abzuhalten, hunderttausende Flüchtlinge unregistriert einreisen zu lassen. Vergebens."], "Das Kanzleramt verhinderte Schindlers erstes Buch": ["Schindler, Maaßen und Hanning verbindet auch, dass sie ihren letzten Spitzenjob unfreiwillig verließen. Bei Schindler kommt hinzu, dass er nach der Entlassung eine weitere Demütigung hinnehmen musste. Das Bundeskanzleramt untersagte ihm, sein erstes Buch, Erinnerungen an die Zeit als BND-Präsident, zu veröffentlichen. Angeblich hatte Schindler im Manuskript viel Geheimes ausgeplaudert. Das zweite Buch, das diesen Montag auf den Markt kommt, hat Schindler dem Kanzleramt nicht vorgelegt.", "Die harte, teilweise fundamentale Opposition der Spitzenleute zur aktuellen Sicherheitspolitik wirft Fragen auf. Sind Schindler, Maaßen, Romann und Hanning übereifrige Sheriffs, die Deutschland in eine Law-and-Order-Republik umwandeln wollen?"], "Ist Deutschland den Bedrohungen noch gewachsen?": ["Oder ist die Kritik berechtigt – was die Frage nach sich zöge, ob Deutschland den Bedrohungen durch Terroristen, Cyberkriminelle und \"autoritäre Nationalpopulisten\", wie Schindler Putin, Erdogan und weitere Autokraten nennt, überhaupt noch gewachsen ist.", "[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]", "Solche Zweifel verstärkt Schindler mit seinem Buch, voller Absicht und auch mit Leidenschaft. Er will die Debatte befeuern, ob die deutsche, föderal verästelte Sicherheitsarchitektur mit mehreren Dutzend Behörden, zukunftsfähig ist. Schindler macht zudem Vorschläge, was zumindest im Detail zu ändern wäre."], "Bundespolizei und BKA sollten zusammengelegt werden": ["Der BND sollte, schon wegen der nachrichtendienstlichen Begleitung der Bundeswehr in Krisengebieten, aus dem Kanzleramt herausgelöst und dem Verteidigungsministerium zugeteilt werden. Die nachrichtendienstliche Bekämpfung des Terrorismus sollte beim Bundesamt für Verfassungsschutz gebündelt werden, da inländischer und ausländischer Terror, beim Islamismus wie beim Rechtsextremismus, verschmelzen. Schindler schlägt auch vor, Bundespolizei und Bundeskriminalamt zusammenzuführen. Ein erster Versuch scheiterte 2011 am Widerstand des BKA-Personals.", "Schindler hat allerdings auch eine Idee parat, die nicht unbedingt von einem Sicherheitsexperten zu erwarten ist. Um das weitere Abdriften der türkischstämmigen Minderheit in eine Parallelgesellschaft zu stoppen, sollte den \"türkischstämmigen Mitbürgerinnen und Mitbürgern das Herausbilden einer eigenen deutsch-türkischen Identität\" ermöglicht werden, steht im Buch. Mit doppelter Staatsbürgerschaft, mit einem Fernsehsender nach dem Vorbild der deutsch-französischen Mediums \"Arte\", mit türkischsprachigen Schulen, die der türkische Staat betreibt, als Ergänzung zu den staatlichen deutschen Schulen. Es könnte allerdings sein, dass Schindler mit diesem Vorschlag zumindest bei seinem Freund Hans-Georg Maaßen wenig Begeisterung erregt."]}}, "recommendations": ["https://www.tagesspiegel.de/meinung/innere-sicherheit-friedrichs-ministerium-wird-immer-maechtiger/6940990.html"]}