{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/rechtsextremismus-als-groesste-bedrohung-das-ist-eine-schande-fuer-unser-land/25989488.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "09.07.2020", "last_modified": "09.07.2020", "crawl_date": "24.11.2020", "author_person": ["Maria Fiedler", "Frank Jansen"], "author_organization": [], "news_keywords": ["Bundesamt_fuer_Verfassungsschutz", "Rechtsextremismus", "Horst_Seehofer", "Salafisten", ""], "content": {"title": "„Das ist eine Schande für unser Land“", "description": "Der Verfassungsschutzbericht zeigt beunruhigende Entwicklungen. Rechte, Linke, Salafisten – die Zahl der Extremisten steigt, ihre Gewaltbereitschaft wächst.", "body": {"": ["Rechtsextremismus, Rassismus und Antisemitismus sind nach den Worten von Bundesinnenminister Horst Seehofer (CSU) weiter die größten Bedrohungen für die Sicherheit in Deutschland. Antisemitismus und Rassismus ließen sich zu mehr als 90 Prozent auf den Rechtsextremismus zurückführen. „Das ist eine Schande für unser Land“, sagte Seehofer bei der Vorstellung des Verfassungsschutzberichts 2019 am Donnerstag in Berlin.", "Der Antisemitismus stelle ein „wichtiges Bindeglied“ in der rechtsextremistischen Szene dar. Dazu gehöre die Relativierung des Holocaust, der Vorwurf, Juden würden ihn für ihre Interessen missbrauchen oder antisemitische Verschwörungstheorien. Ein übergreifendes „Lagebild Antisemitismus“ solle in Kürze erscheinen.", "Verfassungsschutzpräsident Thomas Haldenwang sagte, die „größte Sorge“ bereiteten ihm „die gestiegene Gewaltbereitschaft in allen Bereichen“ sowie die Hasspropaganda im Internet. Dabei gehe es vor allem um die Intensität der Gewalt, auch wenn die Fallzahlen teilweise rückgängig seien."], "386 Seiten Verfassungsschutzbericht – die wichtigsten Erkenntnisse": ["Steigende Zahlen bei den Rechtsextremisten, eine geringere Hemmschwelle bei linksextremen Gewalttätern und eine wachsende Salafistenszene: Der Jahresbericht des Bundesamtes für Verfassungsschutz (BfV) enthält auch in diesem Jahr eine Reihe beunruhigender Entwicklungen. 386 Seiten hat das Dokument, wir präsentieren die wichtigsten Erkenntnisse.", "RECHTSEXTREMISMUSSchon seit Längerem sieht der Verfassungsschutz im Rechtsextremismus die größte Bedrohung für die Sicherheit in Deutschland. „Insbesondere die Detektion von Kleingruppen und Einzeltätern stellt die Sicherheitsbehörden vor besondere Herausforderungen“, heißt es im Bericht.", "Bestätigt sieht das Bundesamt die Einschätzung durch zwei einschneidende Ereignisse: Einerseits die Ermordung des Kasseler Regierungspräsidenten Walter Lübcke auf der Terrasse seines Wohnhauses im Juni 2019, andererseits den versuchten Anschlag auf die Synagoge in Halle im Oktober 2019 mit zwei Todesopfern.", "Aufgeführt wird im Verfassungsschutzbericht auch das Attentat in Wächtersbach. Im Juni 2019 hatte ein mutmaßlicher Rechtsextremist aus seinem Auto heraus auf einen Eritreer geschossen, der aber überlebte. Der Täter nahm sich während eines Telefonats mit der Polizei das Leben. Insgesamt ist trotz dieser erschreckenden Taten die Zahl rechtsextremer Gewalttaten im vergangenen Jahr um 15 Prozent zurückgegangen.", "Aus Sicht des Verfassungsschutzes zeigen Anschläge mit Schusswaffen aber deutlich das Gefährdungspotenzial von Waffenbesitz bei Rechtsextremisten oder bei Reichsbürgern. 2019 verfügten knapp 900 Rechtsextremisten über so eine waffenrechtliche Erlaubnis."], "Zunehmender Versand von Drohmails": ["Eine weitere Entwicklung, die die Verfassungsschützer beobachten, ist der Versand von Drohmails. So gingen 2019 E-Mails mit Bombendrohungen bei Gerichten und anderen öffentlichen Einrichtungen sowie bei diversen Landespolitikern in ganz Deutschland ein. Die Absender nannten sich „Staatsstreichorchester“ und „Cyber Reichswehr“.", "Dazu kommt, dass in den vergangenen Jahren auch immer wieder sogenannte „Todeslisten“ oder „Feindeslisten“ von Rechtsextremisten bekannt wurden, die zum Teil auf Webseiten veröffentlicht wurden. Sie sollen aus Sicht des Bundesamtes zur Einschüchterung der betroffenen Personen dienen.", "Während „offline“ Musik und Kampfsportversammlungen für die rechtsextreme Szene weiter von Bedeutung sind, werden im Internet für die Vernetzung Gaming- und Videoplattformen immer wichtiger. Neu und charakteristisch sei, dass sich sowohl Rechtsextremisten, Rechtspopulisten als auch Provokateure, die sich politisch nicht positionieren, gemeinsam agitieren. Als Beispiel wird die Internetgruppierung „Reconquista Germanica“ genannt.", "Insgesamt zählte das Bundesamt für Verfassungsschutz im vergangenen Jahr 32080 Rechtsextremisten in Deutschland – was im Vergleich zum Vorjahr einem Zuwachs von gut 30 Prozent ausmacht. Der Grund dafür ist, dass der Verfassungsschutz die Mitglieder der AfD-Jugendorganisation „Junge Alternative“ sowie des mittlerweile aufgelösten „Flügels“ in der AfD dazu zählt. „Das durch den ,Flügel‘ propagierte Politikkonzept ist auf Ausgrenzung, Verächtlichmachung und letztlich weitgehende Rechtlosstellung von Migranten, Muslimen und politisch Andersdenkenden gerichtet“, heißt es im Bericht.", "[Mehr aus der Hauptstadt. Mehr aus der Region. Mehr zu Politik und Gesellschaft. Und mehr Nützliches für Sie. Das gibt's jetzt mit Tagesspiegel Plus. Jetzt 30 Tage kostenlos testen]", "Gefährlich bleiben aus Sicht des Verfassungsschutzes die sogenannten Reichsbürger. Ihre aggressiven Verhaltensweisen der Szeneangehörigen richten sich vornehmlich gegen Mitarbeiter von Behörden und Ämtern heißt es. Beachtliches Gefährdungspotenzial bestehe in der Waffenaffinität der Reichsbürger und Selbstverwalter. Als Beispiel wird eine Durchsuchung in Kordel in Rheinland-Pfalz genannt, bei der mehrere Hundert Waffen, Waffenteile, Munition und Sprengkörper sichergestellt wurden", "LINKSEXTREMISMUSBeim Linksextremismus befürchtet der Verfassungsschutz den Rückfall in die Zeiten des tödlichen Terrors. Die Hemmschwelle der Gewalttäter sinke kontinuierlich, heißt es. „Schwere Gesundheitsschädigungen und in Einzelfällen auch der mögliche Tod von Menschen werden billigend in Kauf genommen.“ Das Bundesamt nennt unter anderem Angriffe militanter Kleingruppen in Sachsen-Anhalt, Sachsen und Hamburg.", "Im Januar 2019 attackierten vermummte Linksextremisten in Dessau-Roßlau vier Rechtsextremisten, durch Faustschläge und Tritte gegen den Kopf gab es zum Teil lebensgefährliche Verletzungen. Im November drangen maskierte Täter in Leipzig in die Wohnung der Mitarbeiterin einer Immobilienfirma ein und schlugen der Frau mehrmals mit Fäusten ins Gesicht. In einem Bekennerschreiben auf der linksextremen Internetplattform „de.indymedia.org“ wurde versucht, den Angriff als Reaktion auf ein Bauprojekt im linken Szeneviertel Connewitz zu rechtfertigen."], "de.indymedia.org etablierte sich als Sprachrohr militanter Linksextremisten": ["Im Dezember bewarfen Linksextremisten den Dienstwagen des Hamburger Innensenators Andy Grote (SPD) mit Steinen und einer gefüllten Glasflasche. Im Wagen saßen Grote, sein Kind und der Fahrer. Im Bekennerschreiben bei de.indymedia.org drohten die Täter, sie hätten „Feinde der Freiheit wie Andy Grote weiterhin im Blick“. Das Bundesamt stuft de.indymedia.org als „Verdachtsfall“ ein. Im August 2017 hatte der damalige Innenminister Thomas de Maizière (CDU) die Vorläuferorganisation „linksunten.indymedia“ wegen Aufrufen zu Straftaten verboten. Es half nicht viel, bald etablierte sich de.indymedia.org als Sprachrohr militanter Linksextremisten.", "[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können]", "Die Zahl der gewaltorientieren Linksextremisten – Autonome, Anarchisten, Antiimperialisten und ein Teil der Trotzkisten – wächst zudem weiter. Das BfV berichtet von 9200 Militanten – das bedeutet einen Anstieg von mehr als 20 Prozent innerhalb von fünf Jahren. Zur linksextremistischen Szene insgesamt zählt das Bundesamt jetzt 33.500 Personen, im Jahr 2014 waren es 27.200. Eine Art Wachstumsmotor ist der Verein „Rote Hilfe“, der linksextreme Straftäter im Konflikt mit Polizei und Justiz unterstützt.", "Das BfV berichtet zudem über Versuche von Linksextremisten, die Klimaproteste zu instrumentalisieren. Erwähnt wird im Bericht die Anti-Braunkohle-Kampagne „Ende Gelände“, bei der die Vereinigung „Interventionistische Linke“ mitmischt. Als der Berliner Verfassungsschutz kürzlich in seinem Jahresbericht 2019 Ende Gelände nannte, gab es massive Kritik von Grünen und Linkspartei.", "ISLAMISMUSIm islamistischen Spektrum bleiben die Salafisten besonders gefährlich. Die Niederlagen der Terrormiliz „Islamischer Staat“ und der Tod des selbsternannten Kalifen Abu Bakr al Baghdadi im Oktober 2019 haben nach Erkenntnissen des Verfassungsschutzes das Risiko weiterer Anschläge keineswegs gemindert. „Die Restrukturierung des IS von einem quasistaatlichen Akteur zu einer klassischen Terrorgruppe im Untergrund ist offenbar abgeschlossen“, schreibt das BfV. Und es betont, die Terrormiliz stehe gerade wegen der Niederlagen unter großem Erfolgsdruck."], "IS inspiriert Einzeltäter zu terroristischen Taten": ["In den Augen seiner Anhänger müsse der IS „erneut seine Legitimation durch aufsehenerregende Anschläge unter Beweis stellen“. Der Tod al-Baghdadis „könnte diesen Druck noch einmal erhöht haben“. Eine nicht zu unterschätzende terroristische Gefahr gehe dabei weiterhin „von den durch den IS inspirierten Einzeltätern und Kleinstgruppen sowohl in islamischen Ländern als auch im Westen aus“.", "Dabei hat der Verfassungsschutz gerade auch die mehr als 300 Rückkehrer aus Syrien und Irak im Blick. Von ihnen haben sich laut BfV mehr als 110 an Kämpfen beteiligt oder zumindest eine Ausbildung zum Kämpfer absolviert. Das BfV mahnt allerdings die Gesellschaft, „bei zurückkehrenden Kindern und Jugendlichen darf es zu keiner pauschalen Stigmatisierung kommen“. Es sei zu vermuten, „dass sie indoktrinierenden Einflüssen wie IS-Propaganda und Gewalterfahrungen ausgesetzt waren“. Sie müssen vor allem als Opfer der Ideologie ihrer Eltern betrachtet werden.", "Die Salafistenszene wuchs 2019 wieder etwas stärker als im Jahr zuvor. Der Verfassungsschutz stellte 12.150 Anhänger fest, das sind 850 mehr als 2018. Das islamistische Spektrum insgesamt wuchs 2019 um 1460 Personen auf 28.020. Den Anstieg bewirkten außer den Salafisten auch die deutschen Ableger der international agierenden Muslimbrüder. Diese geben sich in Deutschland betont friedfertig und integrativ, verfolgen aber nach Erkenntnissen des Bundesamtes langfristig „eine Durchdringung der Gesellschaft mit dem Ziel einer perspektivischen Errichtung eines auf der Scharia basierenden gesellschaftlichen und politischen Systems“.", "AUSLÄNDISCHE EXTREMISTENBei den ausländischen Extremisten jenseits des islamistischen Spektrums dominiert weiterhin die kurdische Terrororganisation PKK. Obwohl sie seit 1993 in Deutschland einem Betätigungsverbot unterliegt, kann sie nach Erkenntnissen des BfV weiterhin auf 14.500 Anhänger zählen. Viele gingen 2019 auf die Straße, als die türkische Armee in kurdische Gebiete im Norden Syriens eindrang.", "Das Bundesamt warnt zudem vor dem „Märtyrerkult“ der PKK um die mindestens 23 Kämpfer aus Deutschland, die in Nordsyrien und im Südosten der Türkei bei Gefechten mit dem türkischen Militär ums Leben kamen. „Die getöteten deutschen PKK-Kämpfer gehörten vor ihrer Ausreise und der Rekrutierung durch die PKK teilweise der deutschen linksextremistischen Szene an“, schreibt das BfV. Seit Juni 2013 hätten sich rund 270 Personen aus Deutschland in die kurdischen Kampfgebiete im Südosten der Türkei, im Nordirak und in Nordsyrien begeben und sich Kampfeinheiten der PKK angeschlossen.", "Der rechtsextremen türkischen „Ülkücü“-Bewegung rechnet das BfV unverändert 11.000 Personen zu. In der Szene der türkischen Linksextremisten sind weiterhin 2550 Personen aktiv. Das gesamte Spektrum der ausländischen Extremisten abseits des Islamismus schrumpfte auf 28.820 Personen. Das sind 1530 weniger als 2018.", "SPIONAGEAKTIVITÄTENIm Kapitel über Spionage und weitere feindliche Aktivitäten anderer Staaten erwähnt das Bundesamt gleich zu Beginn die russischen Umtriebe und den Auftragsmord an einem Georgier in Berlin. Im August 2019 hatte der Russe Vadim Krasikov im Stadtteil Moabit den tschetschenisch-stämmigen Zelimkhan Kangoshwili mit Schüssen in den Kopf getötet. Der Mörder wurde noch in der Nähe des Tatorts festgenommen. Im Juni 2020 erhob die Bundesanwaltschaft Anklage gegen Krasikov und beschuldigte die russische Regierung, für das Attentat verantwortlich zu sein.", "Das Bundesamt nennt zudem die nicht enden wollende Serie von Cyberattacken russischer Hacker, die offenkundig für den Militärgeheimdienst GRU tätig sind. Beschrieben werden im Jahresbericht auch die Aktivitäten von Geheimdiensten Chinas, des Iran, der Türkei, Pakistans, Indiens, Ägyptens, Jordaniens und Syriens. Die chinesischen Dienste beobachten Exiloppositionelle aus Tibet und anderen Regionen, Schwerpunkt ist aber das Interesse an deutscher Hochtechnologie."], "Assad versucht, in Deutschland an Technik für Massenvernichtungswaffen heranzukommen": ["Das Bundesamt warnt auch vor einem Szenario, wonach China durch den Erwerb spezialisierter Firmen in Deutschland „sensible Daten und damit Wissen erlangt, das auch deutsche Sicherheitsinteressen beeinträchtigt“. China sei aus sicherheitspolitischer Sicht die größte Herausforderung „in Bezug auf ausländische Direktinvestitionen in Deutschland“.", "[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint das Aktuellste und Wichtigste aus Berlin. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de]", "Die weiteren vom Bundesamt genannten Staaten setzen ihre Geheimdienste vor allem auf Landsleute, die in der Bundesrepublik als Exilopposition aktiv sind. Syrien wird vom Bundesamt vorgehalten, den Zustrom syrischer Flüchtlinge in Deutschland seit 2015 genutzt zu haben, „um hier neue Strukturen und Agentennetze zu etablieren“.", "Das Assad-Regime versucht zudem, in Deutschland an Technik für Massenvernichtungswaffen heranzukommen. „Im Fokus syrischer Beschaffungsbemühungen in Deutschland steht derzeit laborspezifische Ausrüstung, die den Auf- und Ausbau von Chemie- und Biolaboren nahelegt“, schreibt das BfV.", "Über die Versuche des Iran, Atomwaffen herzustellen, steht im Jahresbericht wenig. Das BfV habe 2019 „nur vereinzelt Anhaltspunkte für proliferationsrelevante Beschaffungsversuche des Iran für sein Nuklearprogramm“ feststellen können, heißt es. Genannt werden allerdings auch die kontinuierlichen Versuche des Mullah-Regimes, an Technologie für sein Raketenprogramm heranzukommen.", "SCIENTOLOGYDer Verfassungsschutz behält auch weiter Scientology im Blick. Die elitäre, sektenartige Organisation wuchs um 100 Mitglieder auf 3500, kommt aber in Deutschland kaum voran. Um effektiver werben zu können, agiert Scientology mit getarnten Kampagnen, vor allem gegen Drogen.", "Dem Bundesamt fiel zudem eine neue Masche auf. Scientology betreibt jetzt im Internet eine Partnervermittlungsplattform namens „FreeSpiritSingles“. Auch hier sei die Organisation „nicht direkt als Urheber zu erkennen“, warnt das BfV. (mit KNA)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/der-mord-an-walter-luebcke-und-der-rechte-terror-nimmt-kein-ende/25873806.html"]}