{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/logbuch-seenotrettung-im-mittelmeer-die-alan-kurdi-ist-vor-der-kueste-libyens/23895048.html", "query_keywords": ["migrant", "flüchtl", "geflücht"], "creation_date": "29.03.2019", "last_modified": "29.03.2019", "crawl_date": "24.11.2020", "author_person": ["Sebastian Leber"], "author_organization": [], "news_keywords": ["Mittelmeer", "Fluechtlinge", "Gefluechtete", "Sea_Watch", "Sea_Eye", "Libyen", "Afrika", "EU", "Italien", "Malta", "Seenotrettung"], "content": {"title": "Die \"Alan Kurdi\" ist vor der Küste Libyens", "description": "An dieser Stelle berichten wir fortlaufend über die Einsätze ziviler Helfer. Das Ende der EU-Mission \"Sophia\" löst Empörung aus.", "body": {"": ["Freitag, 29.3.: Ein Interview mit der grünen Bundestagsabgeordneten Luise Amtsberg zum Ende der Mission \"Sophia\" und der katastrophalen Lage in Libyen. Amtsberg sagt: \"Wir müssen die Menschen, vor allem die Kinder aus diesen Folterknästen befreien.\"", "Mittwoch, 27.3.: Kollege Malte Lehming schreibt über das Ende der \"Sophia\"-Mission der EU und die Konsequenzen. Die Alan Kurdi, das Rettungsschiff der deutschen Organisation \"Sea-Eye\", befindet sich seit gestern wieder in der Rettungszone vor der libyschen Küste.", "Dienstag, 19.3.: Die italienische Polizei hat die Kontrolle über das Schiff \"Mare Jonio\" übernommen. Die 49 geretteten Migranten dürfen an Land, den Rettern droht Italien allerdings mit Konsequenzen. ", "Montag, 18.2.: Das Rettungsschiff \"Alan Kurdi\" der deutschen Hilfsorganisation Sea-Eye ist wieder im Mittelmeer unterwegs - aktuell als einziges NGO-Schiff. Allerdings hat es das Einsatzgebiet vor der Küste Libyens noch nicht erreicht, es befindet sich jetzt nördlich von Tunesien. ", "Roberto Saviano hat seinen Silbernen Berlinale-Bären unter anderem den NGOs gewidmet, die im Mittelmeer Menschenleben retten.", "Freitag, 15.2.: Claus-Peter Reisch und seine Dresdner Seenotrettungsinitiative \"Mission Lifeline\" werden dieses Jahr mit dem \"Lew-Kopelew-Preis für Frieden und Menschenrechte\" ausgezeichnet. In einem hörenswerten Interview mit dem Deutschlandfunk berichtete Reisch kürzlich von seinem letzten Einsatz und seiner Enttäuschung über die mangelnde Unterstützung der Politik. Sein Schiff wurde im Juli 2018 durch einen maltesischen Gerichtsbeschluss beschlagnahmt.", "Dienstag, 12.2.: Am Mittwoch oder Donnerstag wird das Schiff der deutschen Hilfsorganisation Sea-Eye vor die Küste Libyens zurückkehren – unter dem neuen Namen „Alan Kurdi“. Die vergangenen drei Wochen lag es im Hafen von Palma de Mallorca, die Besatzung wurde ausgetauscht, die Vorräte wurden erneuert. Die Sea-Eye wird damit das einzige Schiff ziviler Retter im Einsatzgebiet sein.", "Die Sea Watch 3 wird weiterhin im Hafen von Catania festgehalten. Zu Wochenbeginn gab es unterdessen ein erneutes Unglück vor der libyschen Küste, bei dem 150 Flüchtlinge in Seenot geraten waren. Ob sie von der libyschen Küstenwache zurück ans Festland gebracht wurden, ist unklar.", "Mittwoch, 6.2.: Die Missstände in den libyschen Lagern, in die Geflüchtete von der sogenannten libyschen Küstenwache gesteckt werden, sind bekannt und gut dokumentiert - nachzulesen etwa in Berichten von Ärzte ohne Grenzen, dem UNHCR oder Human Rights Watch. Die preisgekrönte britische Journalistin Sally Hayden schreibt in \"Time\" nun über eine perfide Kooperation libyscher Lagerverantwortlicher mit Schmugglerbanden: Inhaftierte Flüchtlinge werden aus den Lagern direkt an Schmuggler verkauft, die dann die Familien der Geflüchteten in der Heimat erpressen. ", "Die Bilder der Gefangenen werden auf deren Facebook-Konten hochgeladen, um Verwandte und Freunde zum Überweisen des Lösegelds zu bewegen. Fließt genug Geld, erhält der Betroffene erneut einen Platz im Schlauchboot. Fließt kein Geld, wird er ermordet. Haydens Artikel kann man hier lesen, einige drastische Erpressungsfotos hat die Journalistin hier gepostet. ", "Die deutsche Bundesregierung hält die sogenannte libysche Küstenwache für einen Partner und beteiligt sich an ihrer Ausbildung. ", "Dienstag, 5.2.: Die italienische Staatsanwaltschaft hat der Sea Watch 3 mittlerweile bestätigt, dass sich die Mannschaft keinerlei Fehlverhalten zuschulden kommen ließ - im Gegenteil: Ihre letzte Mission sei \"gerechtfertigt\" gewesen. Trotzdem gibt es immer noch keine Auslaufgenehmigung aus dem Hafen von Catania.", "Das andere zivile Rettungsschiff in der Mittelmeerregion, die „Professor Albrecht Penck“ von \"Sea-Eye\", wird derzeit auf ihren nächsten Einsatz vorbereitet. Am Sonntag soll sie zudem einen neuen Namen erhalten: \"Alan Kurdi\". So hieß der ertrunkene Dreijährige, dessen Foto im September 2015 um die Welt ging. Der Vater wird bei der Schiffstaufe anwesend sein. Auch die Kosten der nächsten Missionen sind gedeckt, die katholische Kirche hat eine Spende von 50.000 Euro angekündigt.", "Freitag, 1.2.: Ein weiterer schwerer Schlag für die \"Sea Watch 3\": Das letzte verbliebene zivile Rettungsschiff wird im Hafen von Catania festgehalten. Die italienischen Behörden sprechen von \"technischen Unregelmäßigkeiten\", die bei einer Inspektion festgestellt worden seien und zunächst abgestellt werden müssten, bevor die Sea Watch 3 wieder auslaufen könne. ", "Um welche Unregelmäßigkeiten es sich dabei konkret handeln soll, ist der deutschen Hilfsorganisation allerdings nicht mitgeteilt worden. Die spricht von einem \"klaren politischen Manöver\" Italiens, um die Retter an ihrer Arbeit zu hindern. Vieles spricht dafür, dass diese Sichtweise stimmt: Immer wieder haben Vertreter der italienischen Rechtsregierung in den vergangenen Monaten versucht, Rettungsschiffe mit teils absurden bürokratischen Schikanen stillzulegen. Der \"Aquarius\" etwa war vorgeworfen worden, ihren Müll falsch zu deklarieren. Sie hätte die Kleidung der aus dem Meer geretteten Flüchtlinge als \"toxischen Abfall\" ausweisen müssen. ", "Donnerstag, 31.1.: Die \"Sea Watch 3\" hat nun im Hafen von Catania angelegt, die 47 Flüchtlinge können hier an Land gehen. Danach soll das Schiff umgehend zurück ins Einsatzgebiet vor der Küste Libyens. Es ist derzeit das einzige zivile Rettungsschiff in der Region. Im Laufe des Februars will die deutsche NGO Sea-Eye hinzustoßen. ", "Seit Jahresbeginn gelang es zivilen Rettern erst drei Mal, Ertrinkende an Bord zu nehmen. Das liegt daran, dass ihnen anschließend jeweils tagelang verwehrt wird, einen sicheren Hafen anzulaufen, obwohl dies nach internationalem Seerecht ihre Pflicht wäre. Deshalb müssen die Schiffe mit den Flüchtlingen an Bord ziellos durchs Mittelmeer steuern - in dieser Zeit befinden sie sich außerhalb des eigentlichen Einsatzgebiets und sind quasi außer Gefecht gesetzt. Mit der Taktik gelingt es insbesondere Italien und Malta derzeit, die Rettungsarbeiten der zivilen Helfer massiv zu behindern.", "Mittwoch, 30.1.: Nach einer Einigung mit sechs anderen EU-Ländern hat Italien den 47 Flüchtlingen an Bord der „Sea-Watch 3“ die Erlaubnis gegeben, an Land zu gehen. Neben Italien haben sich auch Deutschland, Frankreich, Portugal, Rumänien, Malta und Luxemburg bereiterklärt, einen Teil der Bootsflüchtlinge aufzunehmen. Die „Sea-Watch 3“ hatte vor eineinhalb Wochen die 47 Flüchtlinge im Mittelmeer aus Seenot gerettet. In den vergangenen Tagen hatte das Schiff vor der sizilianischen Stadt Syrakus vor Anker gelegen.„Wir freuen uns für unsere Gäste, dass die Tortur nun zu Ende geht, aber es bleibt ein beschämender Tag für Europa“, zitiert die Nachrichtenagentur EPD den „Sea-Watch“-Vorsitzende Johannes Bayer in Berlin. „Menschenrechte sind nicht verhandelbar und über Menschen sollte nicht gefeilt werden.“", "Zuvor hatte der Europäische Menschenrechtsgerichtshof Italien bereits dazu verpflichtet, die Geretteten an Bord der seit zwölf Tagen blockierten \"Sea-Watch 3\" mit Essen, Wasser und medizinisch zu versorgen. ", "Unser Herausgeber Stephan-Andreas Casdorff hat aufgeschrieben, warum die Kooperation der EU mit der sogenannten libyschen Küstenwache untragbar ist.", "Sonntag, 27.1.: Die New York Times zeigt in einem 16-minütigen Video an einem konkreten Beispiel, wie die sogenannte libysche Küstenwache absichtlich Menschen ertrinken lässt und zivile Helfer mit dem Tode bedroht. Wer deutsche Untertitel bevorzugt, kann sich das Video bei Spon ansehen. ", "Die deutsche Hilfsorganisation Sea-Eye will mit ihrem Schiff „Professor Albrecht Penck\" schon im Februar wieder aufs Mittelmeer und so die Sea-Watch 3 unterstützen. Es werden noch Freiwillige gesucht, die mit an Bord gehen. ", "Donnerstag, 24.1.: Das Sturmtief, durch das sich die Sea-Watch 3 seit Stunden kämpft, hat mittlerweile sieben Meter hohe Wellen, Regen und eisigen Wind. Das schrieb das Team des Schiffes am Donnerstagabend auf Twitter. Und schloss den Aufruf an: \"Europa, wir brauchen einen sicheren Hafen\". Der italienische Innenminister Matteo Salvini bekräftigte trotz der dramatischen Lage auf See, dass die Häfen seine Landes für Rettungsschiffe geschlossen seien. \"Niemand wird in Italien aussteigen\", warnte Salvini. (mit AFP)", "Der Sturm hat eine Windgeschwindigkeit von mindestens 110 Stundenkilometern erreicht. Die Sea-Watch ist nach Norden gefahren und sucht Schutz in Küstennähe, befindet sich jetzt 40 Kilometer östlich von Sizilien. Die Fahrt des Schiffes können Sie hier in Echtzeit verfolgen. Ruben Neugebauer, Sprecher von Sea-Watch, bewertet im Deutschlandfunk das drohende Ende der EU-Mission Sophia und berichtet von Handelsschiffen, die im Ernstfall das Retten verweigern. ", "Mittwoch, 23.1.: Die Sea-Watch 3 wartet weiter auf Erlaubnis, einen sicheren Hafen anzusteuern, um die 47 Geretteten an Land zu lassen. Anfragen an Italien und Malta wurden bislang schlicht nicht beantwortet. Nun verschlechtern sich die Wetterverhältnisse: In den nächsten Tagen werden fünf Meter hohe Wellen erwartet. ", "Ärzte ohne Grenzen kritisiert, dass allein in den vergangenen zwei Tagen 250 Menschen völkerrechtswidrig nach Libyen zurückgebracht wurden. Zitat des Geschäftsführers: \"Europa lässt Schutzsuchende ertrinken und zwingt die Überlebenden in akute Gefahr.\"", "Dienstag, 22.1.: Die \"Sea-Watch 3\" ist aktuell das einzige zivile Rettungsschiff, das im Mittelmeer operiert. Seit Samstag hat es 47 Gerettete an Bord, die Helfer haben noch keine Genehmigung, einen sicheren Hafen anzulaufen. Bei ihrem letzten Einsatz musste das Schiff 19 Tage auf offener See warten, bis die Geretteten im Hafen von Malta an Land gehen durften.", "Das zweite deutsche Rettungsschiff im Mittelmeer, die \"Professor Albrecht Penck\" der deutschen Hilfsorganisation Sea-Eye, ist vorläufig außer Gefecht gesetzt. Auch sie musste bei ihrem letzten Einsatz zwei Wochen warten, bis sie die Geretteten übergeben durfte, was dem Trägerverein einen schweren finanziellen Schaden zugefügt hat. In den kommenden drei Wochen soll das Schiff auf seinen nächsten Einsatz vorbereitet werden, es liegt derzeit im Hafen von Palma de Mallorca.", "Außerdem setzen die zivilen Retter das Aufklärungsflugzeug Moonbird ein. Es sucht aus der Luft nach unentdeckten, in Seenot geratenen Schlauchbooten und hält Funkkontakt zu den Rettungsschiffen.", "In den ersten Tagen des Jahres sind bereits mehr als 210 Menschen im Mittelmeer ertrunken - plus die, deren Leichen noch nicht entdeckt wurden. Die taz hat heute ein eindrückliches Statement dazu veröffentlicht.", "Montag, 22.1.: Statt selbst im Mittelmeer zu retten, vertrauen die EU-Staaten auf die sogenannte \"libysche Küstenwache\". Deren Schiffe sollen Ertrinkende an Bord nehmen und ins Bürgerkriegsland zurückbringen. Dass den Menschen dort Folter und Vergewaltigung droht, ist lange bekannt - entsprechende Schreckensberichte kann man etwa hier bei Human Rights Watch nachlesen. Kürzlich hat auch Ayoub Qassim, Sprecher der libyschen Marine, offiziell bestätigt, dass es sich bei den Einsätzen seiner Küstenwache keineswegs um humanitäre Missionen handelt: \"Those who leave Libya illegally via the sea should be criminalized [...] and should be brought to justice\" (Quelle hier).", "Seit Ende vergangenen Jahres sind wieder zwei deutsche Rettungsschiffe im Mittelmeer unterwegs, eines davon unter deutscher Flagge. Ein drittes Boot soll demnächst folgen. Lesen Sie hier die Tagesspiegel-Reportage über die Rückkehr der zivilen Seenotretter vom 26.12.2018."]}}, "recommendations": ["https://www.tagesspiegel.de/themen/reportage/vor-der-kueste-libyens-die-rueckkehr-der-zivilen-seenotretter/23799480.html"]}