{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/nato-gipfel-2019-der-gefaehrlichste-angriff-auf-das-verteidigungsbuendnis-kommt-von-innen/25287050.html", "query_keywords": ["migration"], "creation_date": "02.12.2019", "last_modified": "02.12.2019", "crawl_date": "24.11.2020", "author_person": ["Christoph von Marschall"], "author_organization": [], "news_keywords": ["Nato", "Gipfel", "Donald_Trump", "Emmanuel_Macron"], "content": {"title": "Der gefährlichste Angriff auf das Verteidigungsbündnis kommt von innen", "description": "Die Nato trifft sich in London, um ihre Gründung vor 70 Jahren zu feiern. Aber wem ist nach Feiern zumute bei so viel Streit über den Zweck der Allianz?", "body": {"": ["Obsolet sei die Nato, befand US-Präsident Donald Trump 2017. „Hirntot“ sei das Bündnis, diagnostizierte Frankreichs Präsident Emmanuel Macron kürzlich.", "Es ist so ziemlich das Gegenteil dessen, was man einem rüstigen 70-Jährigen kurz vor der Jubiläumsfeier zuruft, dem Nato-Gipfel am Dienstag und Mittwoch in London. Prompt weisen andere Familienmitglieder die Kritiker zurecht: „Der Erhalt der Nato ist in unserem ureigensten Interesse – mindestens so stark wie im Kalten Krieg“, betonte Bundeskanzlerin Angela Merkel (CDU) in der Haushaltsdebatte am vergangenen Mittwoch. „Die Nato lebt – von Kopf bis Fuß“, sekundiert Außenminister Heiko Maas (SPD).", "Ausgerechnet die Deutschen verteidigen die Nato, spotten nun Verbündete. Und ausgerechnet der Außenminister – nachdem Deutschland seine Beiträge jahrelang nicht gezahlt, die SPD einen Anti-Zwei-Prozent-Wahlkampf geführt und Zweifel an der Zukunft der Allianz genährt hatte.", "Was aber stimmt von den widersprüchlichen Beurteilungen: quicklebendig und unverzichtbar oder hirntot und obsolet? Auf dem Papier ist die Nato die mächtigste Militärallianz der Erde. Die Mitgliedschaft ist weiter begehrt. 13 Staaten sind in den vergangenen 20 Jahren beigetreten, weitere warten auf Aufnahme.", "Das Bündnis gilt als das erfolgreichste der Geschichte; es hat selbst den Moment überlebt, in dem sein Gründungszweck entfiel: die Auflösung des Warschauer Pakts 1991. Um Westeuropa vor der sowjetischen Bedrohung zu schützen, war die Nato 1949 gegründet worden. 28 Jahre dauert nun bereits dieses zweite Leben der Nato nach 1991."], "Zweifel an der Geschlossenheit des Bündnisses wachsen": ["Und doch werden die Krisenzeichen in London nicht zu übersehen sein. Eine Militärallianz ist so stark – oder so schwach – wie ihr politischer Zusammenhalt. Von dem hängen das Vertrauen in ihr Beistandsversprechen und ihr Abschreckungseffekt ab. Die Zweifel an der Geschlossenheit des Bündnisses wachsen, weniger die an seiner militärischen Schlagkraft.", "Zu viele Mitglieder zerren in unterschiedliche Richtungen: die USA, Frankreich, die Türkei. Deshalb ist den Gipfelteilnehmern nicht recht nach Feiern zumute. Sie sind froh, wenn sie das Jubiläum überstehen, ohne dass die Risse tiefer und sichtbarer werden, sagt Karen Donfried, Präsidentin des German Marshall Fund (GMF). Denn sonst knallen die Champagnerkorken nicht in den Nato-Staaten, sondern im Kreml. Und in China, darf man hinzufügen."], "Trump und Macron setzen bei der Nato auf Disruption": ["Trump und Macron wollen die Partner mit ihren harten Diagnosen aufrütteln. Es könne nicht weitergehen wie gewohnt. Sie möchten Disruption erzwingen, eine Veränderung des Verhaltens. Denn die Welt ändert sich. Die Hoffnung auf ein friedliches Zusammenleben nach Ende des Ost- West- Konflikts ist verflogen. Russland ist ökonomisch nur noch eine Regionalmacht; seine Wirtschaftskraft entspricht der Spaniens. Es verfügt aber weiter über ein überdimensioniertes Militär und setzt es ein, von der Ukraine über den Kaukasus bis Syrien.", "China rüstet auf und benutzt die wachsende militärische Stärke zur Einschüchterung seiner Nachbarn. Es weitet zudem seit Jahren den Anspruch auf angebliche Territorialgewässer aus, indem es unbewohnte Atolle und künstliche Inseln in den Meeren vor seinen Küsten als Stützpunkte ausbaut und die Zonen darum zu seinem Hoheitsgebiet erklärt – eine Einschränkung der internationalen Gewässer und der freien Schifffahrt, von der die Exportnation Deutschland abhängt. Hinzu kommen Bedrohungen durch Terrorismus, aufständische Milizen, Bürgerkriege und Migrationsbewegungen, die vom Nahen und Mittleren Osten über Afrika bis Lateinamerika reichen.", "Mehrere atomare Abrüstungsverträge laufen aus. Russland und die USA haben kein Interesse, zum Beispiel am Verbot atomarer Mittelstreckenwaffen festzuhalten, wenn es nur sie beide bindet, nicht aber China, Indien, Pakistan, den Iran. Russland hat nach Nato-Erkenntnis längst den Vertrag gebrochen und verbotene Atomwaffensysteme in Kaliningrad und anderswo aufgestellt. Wie soll das Bündnis reagieren?", "Die USA tragen gut 70 Prozent der Verteidigungsausgaben der Nato. Noch immer, obwohl Europa nicht mehr ein kriegszerstörter Kontinent ist. Die EU hat heute die gleiche Wirtschaftskraft wie die USA, also sollen europäischen Partner mehr beitragen, fordert US-Präsident Trump. Im Zentrum seiner Kritik steht Deutschland, der ökonomische Kraftprotz, der seine Zusage, zwei Prozent des Bruttoinlandprodukts (BIP) für Verteidigung auszugeben, nicht einhält und dessen militärisches Gerät zu einem Gutteil nicht einsatzfähig ist.", "Frankreich nutzt Trumps Drängen als Vorlage, um den gaullistischen Traum von einem Europa zu beleben, das sich unabhängig von den USA macht. Macron hat einerseits Recht. Wenn Europa realpolitisch denken und sich effektiv organisieren würde, bräuchte es den US-Schutz nicht unbedingt. Sein Wirtschaftspotenzial ist ebenso groß wie das der USA – und das chinesische – und sieben Mal größer als Russlands.", "Doch Europa ist sicherheitspolitisch schlecht organisiert, noch viel schlechter als auf anderen Feldern der Machtpolitik. Es gibt prozentual einen kleineren Anteil des BIP aus als die USA, Russland oder China. Und es bekommt für das, was es ausgibt, viel weniger Schlagkraft, weil es 28 nationale Verteidigungspolitiken, Rüstungsindustrien und Sicherheitsstrategien gibt."], "Deutschland will Zeit gewinnen": ["Der geballte Effekt aus Trumps Drängen und Macrons Vorstoß beunruhigt Deutschland. Erstens weiß die Bundesregierung: Die EU kann ihre Sicherheit und ihre Interessen auf absehbare Zeit nicht ohne US-Beistand verteidigen. Der Aufbau einer ebenso effektiven europäischen Verteidigungsallianz würde 15 bis 20 Jahre dauern und ein gemeinsames Budget von 350 bis 400 Milliarden Euro pro Jahr erfordern. Zweitens sehen die Baltischen Staaten, Polen und weitere Verbündete an der Ost- und Südostflanke der Nato in der Abkoppelung von den USA ein existenzielles Risiko. Sie glauben, dass nur Amerika ihre Sicherheit garantieren kann. Macrons Vorstoß vertieft die Risse in der Allianz, lautet die deutsche Analyse, verbunden mit der Frage: aus Absicht oder Ungeschick?", "Im Kanzleramt häufen sich die Nachfragen. Macron hat Balten, Polen und andere Ostmitteleuropäer aufgescheucht. Sie hören ständig, ohne die deutsch-französische Achse laufe in Europa nichts. Und argwöhnen: Hat Macron allein gehandelt oder den Vorstoß mit Merkel abgesprochen, die das aber nicht sichtbar machen möchte?", "Das ist der Hintergrund für die angebliche Beschwerde Merkels bei Macron, die die „New York Times“ kolportierte: „Ich verstehe deinen Wunsch nach disruptiver Politik. Aber ich bin es leid, die Scherben aufzusammeln. Immer und immer wieder muss ich die Tassen, die du zerschlagen hast, zusammenkleben, damit wir uns dann zusammensetzen und eine Tasse Tee trinken können.“", "Diese Dynamik bringt Polen und Deutschland näher zusammen, trotz vieler Differenzen. „Je stärker die deutsche Armee ist, desto sicherer fühlen wir uns“, sagte Außenminister Jacek Czaputowicz in seiner Europarede am Montag in Genshagen.", "Deutschland sieht den Veränderungsbedarf der Nato, will aber Zeit gewinnen für eine allmähliche Anpassung und hält wenig von disruptivem Aktionismus. Es will auch abwarten, ob Trump eine zweite Amtszeit bekommt oder Europa es in einem guten Jahr mit einer Präsidentin oder einem Präsidenten der US-Demokraten zu tun haben wird. Davon hängt ab, wie schnell und wie radikal Europa seine Sicherheitspolitik anpassen muss."], "Europa: Gespalten bei Gefahren und Abwehr": ["Von den beiden Disruptions-Advokaten hat einer Einfluss, der andere nicht. Amerika und seine Militärmacht zählen. Trump kann Beistandsgarantien bekräftigen oder Zweifel wecken. Im Übrigen unterscheiden sich seine Worte von seinen Taten. Er hat die US-Präsenz an der Ostflanke und die Militärhilfe für die Nato-Partner im Dunstkreis Russlands verstärkt. Macron dagegen reist als Einzelgänger nach London. Wer in Europa meint ernsthaft, die EU solle sich in der Sicherheitspolitik von den USA abkoppeln? Und sei in der Lage, das in überschaubarer Zeit zu schaffen?", "Europa ist gespalten in der Analyse der Bedrohungen und der Abwehrkonzepte. Im Osten sieht man Russland als größtes Risiko. Am Mittelmeer fürchtet man die Gefahren durch „Failed States“, Bürgerkriege, Terrorgruppen und Migration aus Afrika und dem Nahen und Mittleren Osten. Die britischen Gipfel-Gastgeber ärgern sich über Macron. Er sei inkonsequent. Frankreich habe es oft abgelehnt, dass die Nato sich mit Syrien, dem Irak und anderen Krisenherden im Mittleren Osten befasst. Nun begründe er seine „Hirntot“-Analyse damit, dass die Nato nichts tue, um die Bedrohungen aus dem Mittleren Osten einzudämmen.", "Die Briten sind zudem verschnupft, weil ihr Bekenntnis zur intensiven Militärkooperation mit den EU- Staaten über den Brexit hinaus zwar in Berlin und bei Nato-Partnern im Osten begrüßt werde, nicht aber in Paris. Die Briten stellen sich größere europäische Eigenständigkeit freilich nicht als Abkoppelung von den USA vor, sondern als Stärkung des europäischen Pfeilers in der Nato.", "Der Weg zu einem militärisch effektiveren Europa ist mit absehbaren Konflikten gepflastert. Der Umbau so vieler nationaler Rüstungsfirmen zu einer europäischen Wehrindustrie wird Streit um Arbeitsplätze und Einfluss auslösen. Wo wird was produziert, wo entfallen Jobs und wer bestimmt, was von den gemeinsamen Waffensystemen exportiert werden darf und wohin? Gemeinsame Projekte wie das nächste Kampfflugzeug oder der nächste Panzer sind in der Regel deutsch- französische Vorhaben, ergänzt um Großbritannien oder Spanien. Bemühungen, östliche Nato- Partner einzubeziehen, sind nicht zu sehen, obwohl Polen, zum Beispiel, große Traditionen im Panzer- und Hubschrauberbau hat."], "Die Türkei ist auf Abwegen": ["Der größte Elefant im Raum ist die Türkei. Sie verhält sich oft so, als seien ihr die gemeinsamen Werte und Interessen der Allianz egal. Sie kauft S-400-Luftabwehrsysteme in Moskau – mit der Konsequenz, dass Russland Zugang zu sensiblen Militärdaten der Nato erhält. Die Türkei konterkariert in Syrien und im Irak die Politik der USA und Europas. Die haben sich mit kurdischen Milizen gegen den IS verbündet. Die Türkei bekämpft die kurdischen Nato-Verbündeten.", "Die Zerwürfnisse gehen so tief, dass viele fragen: Kann die Türkei Nato-Mitglied bleiben? Doch austreten wird sie nicht. Ausschließen kann die Nato sie nicht. Strategen argumentieren, die gravierenden Probleme seien besser zu managen, wenn das Land mit der zweitgrößten Armee der Nato und seiner geostrategischen Lage am Bosporus Mitglied bleibe.", "Das paradoxe Problem der Nato in London ist: Ihre Glaubwürdigkeit und ihr Sinn wird nicht von außen, nicht von ihren Gegnern in Frage gestellt. Sondern von innen. Die Anpassung an die neue Lage ist überfällig. Wer aber kritisiert und Änderungen fordert, muss die richtige Tonlage finden. Sonst ist der Schaden größer als der Nutzen."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/erdogan-attackiert-nato-partner-macron-lassen-sie-erstmal-ihren-hirntod-untersuchen/25285994.html"]}