{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/hart-an-der-grenze-wie-die-usa-mit-trumps-fluechtlingspolitik-kaempfen/24497934.html", "query_keywords": ["einwander", "flüchtl", "migrant"], "creation_date": "26.06.2019", "last_modified": "26.06.2019", "crawl_date": "23.11.2020", "author_person": ["Juliane Schäuble"], "author_organization": [], "news_keywords": ["USA", "Donald_Trump", "Fluechtlinge", "Mexiko"], "content": {"title": "Wie die USA mit Trumps Flüchtlingspolitik kämpfen", "description": "Die Lage vieler über Mexiko kommender Migranten ist katastrophal. Wie wirkt sich das auf die Flüchtlingspolitik von US-Präsident Donald Trump aus?", "body": {"": ["Es gibt gerade fast nur eine Frage, die sich liberale Amerikaner angesichts des Dramas an der Grenze zu Mexiko stellen: Was sagt das über unser Land aus? Don Lemon, Moderator von „CNN Tonight“, stellte sie seinen Zuschauern am Dienstagabend. Und die demokratische Präsidentschaftskandidatin und Senatorin Kamala Harris erklärte auf Facebook, wolle man etwas über ein Land lernen, müsse man sich nur anschauen, wie es seine Kinder behandle: „Wir versagen angesichts einer entscheidenden moralischen Prüfung.“", "Ein Jahr, nachdem Berichte über von ihren Eltern getrennte Migrantenkinder, die teilweise in Käfigen festgehalten wurden, erstmals die Schlagzeilen dominierten, ist das Thema mit voller Wucht zurück – weil sich offenbar nichts geändert hat. Zum Symbol der Krise wurde nun ein Foto, das ein im Grenzfluss Rio Grande mit seinem Vater ertrunkenes Mädchen zeigt. Die „New York Times“ brachte es am Mittwoch auf ihrer Titelseite, sogar der Papst reagierte erschüttert."], "Was ist über die Situation an der amerikanischen Südgrenze bekannt?": ["Wie katastrophal die Lage ist, wurde in den vergangenen Tagen am Beispiel des kleinen Ortes Clint in Texas deutlich. Clint liegt in der Nähe des Grenzübergangs El Paso, hier haben die illegalen Grenzübertritte im Mai besonders zugenommen. Lange hatte man wenig über die Zustände in Aufnahmelagern an der Grenze erfahren können, Menschenrechtsaktivisten, Journalisten, aber auch Politiker erhalten selten Zugang. Aber in der vergangenen Woche konnten mehrere Anwälte eine völlig überfüllte Einrichtung in Clint besuchen, nachdem sie dies vor Gericht erzwungen hatten. Was sie anschließend berichteten, war kaum zu ertragen.", "Knapp 300 Minderjährige, die zuvor alleine oder mit ihren Eltern illegal die Grenze überquert hatten, würden dort teilweise seit Wochen festhalten, manche in verdreckter Kleidung und ohne Windeln, erklärten die Anwälte. Die meisten hätten seit ihrer Ankunft weder duschen noch ihre Kleidung waschen können, es fehlten Zahnbürsten, Seife, Toilettenpapier, Decken. Sieben- und Achtjährige müssten sich um ansonsten unbeaufsichtigte Kleinkinder kümmern, das jüngste war gerade mal fünf Monate alt.", "Als Reaktion auf den Bericht wurden fast 250 Kinder in ein Zeltlager verlegt, doch kurz darauf mussten rund hundert von ihnen nach Angaben der Grenzschutzbehörde (CBP) wieder nach Clint zurückkehren. Die CBP widerspricht den Schilderungen der Anwälte, erklärte jedoch auch, die Einrichtungen seien für die Aufnahme von „verwundbaren Personengruppen“ nicht ausgelegt, und forderte mehr Geld vom Kongress."], "Warum sind die Lager so überfüllt?": ["Bereits im Mai warnte der Generalinspekteur des Heimatschutzministeriums vor einer „gefährlichen Überbelegung“ mancher Aufnahmelager. Zehntausende Migranten aus Mittelamerika fliehen vor Gewalt und Armut in ihren Heimatländern und versuchen, über Mexiko in die USA zu gelangen. Ihre Zahl steigt. Auch immer mehr Menschen aus der Karibik, Afrika und Asien wählen den gefährlichen Weg durch Mexiko.", "Wurden zwischen Oktober 2018 und Januar 2019 laut CBP monatlich jeweils etwa 50.000 Menschen aufgegriffen, die illegal die Grenze überschritten hatten, waren es allein im Mai mehr als 144.000. Darunter sind immer mehr unbegleitete Minderjährige. Eigentlich müssen diese nach amerikanischem Gesetz innerhalb von 72 Stunden ihren Eltern oder den zuständigen Gesundheitsbehörden übergeben werden. In Clint ist das offenbar nicht geschehen."], "Welche Reaktionen gibt es?": ["Die CBP wurde seit April von John Sanders kommissarisch geleitet. Am Dienstag kündigte Sanders seinen Rücktritt an, ob es einen direkten Zusammenhang mit dem Umgang mit minderjährigen Migranten an der Grenze gibt, ist unklar. Nach Informationen der „Washington Post“ will US-Präsident Donald Trump den amtierenden Chef der Einwanderungsbehörde ICE, Mark Morgan, zu Sanders’ Nachfolger ernennen.", "Dass diese Personalentscheidung eine substanzielle Verbesserung bringen wird, kann bezweifelt werden. Morgan sagte dem Sender CBS News am Dienstag, er könne kein „systemisches Problem“ in den Aufnahmeeinrichtungen erkennen. Immerhin erklärte er, es gebe „definitiv Verbesserungsbedarf“."], "Nimmt Trump die Zustände in Kauf?": ["Spricht der Präsident von einer humanitären Krise an der Grenze, meint er weniger die Situation der Migranten als die der Amerikaner, die in Grenznähe wohnen. Schuld an dem Leid der Kinder hätten die Eltern, die sie mit ihrer Flucht in Gefahr brächten. Viele seiner Wähler argumentieren ähnlich. Im Wahlkampf 2016 hatte Trump ihnen versprochen, er werde die illegale Einwanderung in die USA stoppen, dafür hat er inzwischen Tausende Soldaten an die Grenze geschickt.", "Doch die Zahl der Migranten steigt seit Beginn seiner Amtszeit stetig an. Und bei seinen Bemühungen, eine Mauer zu bauen, stößt er auf den erbitterten Widerstand der Demokraten im Kongress. Die untragbare Situation an der Grenze soll ihm offenbar helfen, die Demokraten dazu zu bringen, mehr Geld für Abschiebelager auszugeben."], "Wie reagieren die Demokraten?": ["Der Kongress streitet gerade heftig über die Flüchtlingskrise. Das von den Demokraten geführte Repräsentantenhaus stimmte am Dienstagabend für die Freigabe von 4,5 Milliarden Dollar (knapp vier Milliarden Euro) an Hilfsgeldern für die Migranten an der Grenze. Das Vorhaben war parteiintern umstritten, manche Demokraten befürchten, dass diese Mittel zweckentfremdet werden, um Migranten ohne Aufenthaltsgenehmigungen abzuschieben.", "Erst in der vergangenen Woche hatte Trump Massenabschiebungen angekündigt, diese dann aber noch mal vertagt. Dass der von Trumps Republikanern kontrollierte Senat der Freigabe der Hilfsgelder zustimmt, ist allerdings unwahrscheinlich. Die Republikaner wollen diese Woche einen eigenen Vorschlag vorlegen."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/ertrunken-im-rio-grande-das-unertraegliche-zeigen-oder-nicht-zeigen/24497748.html"]}