{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/muessen-dublin-verfahren-reformieren-von-der-leyen-will-mehr-fairness-in-der-fluechtlingspolitik/24678296.html", "query_keywords": ["migration", "asyl", "migrant"], "creation_date": "19.07.2019", "last_modified": "19.07.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["EU", "Migration", "Fluechtlinge", "Europa"], "content": {"title": "Von der Leyen will mehr Fairness in der Flüchtlingspolitik", "description": "Die neue EU-Kommissionspräsidentin will Flüchtlinge in Europa „fair“ verteilen. Und fordert eine „Entemotionalisierung“ der Flüchtlingsdebatte.", "body": {"": ["Die künftige EU-Kommissionspräsidentin Ursula von der Leyen will Konstruktionsfehler bei den Dublin-Regeln für Asylverfahren in der EU ausmerzen und das bisherige System zugunsten der Mittelmeerstaaten reformieren. „Ich habe nie wirklich verstanden, warum Dublin mit der einfachen Gleichung begann: Wo ein Migrant zuerst europäischen Boden betritt, muss er oder sie bleiben“, sagte die CDU-Politikerin der „Bild“-Zeitung. ", "„Die Migration findet auf dem See- oder Landweg statt. Wir können nur dann stabile Außengrenzen haben, wenn wir den Mitgliedstaaten, die aufgrund ihrer Position auf der Karte dem größten Druck ausgesetzt sind, genügend Hilfe leisten.“ Von der Leyens Fazit: „Wir müssen Dublin reformieren, um mehr Fairness und Lastenverteilung zu erreichen.“", "Bereits vor ihrer Wahl zur Kommissionspräsidentin am Dienstag hatte sich von der Leyen starkgemacht für einen Neustart der festgefahrenen Verhandlungen mit einem Vorschlag für einen „Neuen Pakt für Migration und Asyl“. Nach den derzeit gültigen Dublin-Regeln ist jenes Land für ein Asylverfahren zuständig, in dem ein Migrant zum ersten Mal EU-Boden betritt. Eine Einigung der 28 EU-Staaten auf eine Reform scheiterte bislang vor allem an der Verteilung Asylsuchender auf alle Länder. Mitgliedstaaten wie Ungarn und Polen wollen sich nicht dazu verpflichten lassen, Migranten aufzunehmen.", "Im „Bild“-Interview sprach sich von der Leyen dafür aus, die Migrationsdebatte „zu entemotionalisieren“. Das heiße: „Schluss mit dem Fingerzeigen, sehr pragmatisch arbeiten, Lösungen finden, die nicht allzu weit weg sind, aber leicht zu erreichen sind.“ Grundsätzlich gelte es, stark in die Herkunftsländer zu investieren, Terror und Armut zu bekämpfen und den Menschen eine Perspektive zu geben. Zudem müsse die EU energisch gegen Menschenschlepper und Schmuggler vorgehen und die EU-Grenzen mit Frontex schützen. (dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/debatte-um-rechtsstaatlichkeit-in-europa-von-der-leyen-kritisiert-bisherigen-umgang-mit-oestlichen-eu-staaten/24677486.html"]}