{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/kultur/berlinale-regisseur-burhan-qurbani-ich-bin-totaler-verfassungspatriot/25582066.html", "query_keywords": ["asyl", "flüchtl", "geflücht"], "creation_date": "25.02.2020", "last_modified": "25.02.2020", "crawl_date": "24.11.2020", "author_person": ["Christiane Peitz"], "author_organization": [], "news_keywords": ["Berlinale_2020", "Berlin", "Berlinale"], "content": {"title": "„Ich bin totaler Verfassungspatriot“", "description": "Der Filmemacher Burhan Qurbani über Migranten, die deutsche Verantwortung und seinen Wettbewerbsbeitrag „Berlin Alexanderplatz“, der in der Gegenwart spielt.", "body": {"": ["2010 lief auf der Berlinale sein Hochschul-Abschlussfilm \"Shahada\" im Wettbewerb: Burhan Qurbanis Erstling kam schlecht weg, ein harter Start. Aber der 1980 als Sohn afghanischer politischer Flüchtlinge in Erkelenz geborene Filmemacher hat sich nicht beirren lassen. 2015 wurde er mit \"Wir sind jung, wir sind stark\", der die Angriffe auf Asylbewerber-Wohnheime in Rostock-Lichtenhagen rekapituliert, für den Deutschen Filmpreis nominiert. \"Berlin Alexanderplatz\" ist sein dritter Spielfilm. An diesem Mittwoch feiert er Weltpremiere im Wettbewerb der 70. Berlinale.", "Herr Qurbani, bei unserem Interview gemeinsam mit Ihren Regiekollegen Sebastian Schipper und Johannes Naber …", "… ach ja, Schipper und ich, was haben wir uns gefetzt. Es war mein lustigstes Interview ever. So etwa um den Drehbeginn von „Berlin Alexanderplatz“ herum sah ich Bilder seines Films „Roads“, der ja ebenfalls einen schwarzen Hauptdarsteller hat, einen Geflüchteten: Ich dachte nur, oh nein, Schipper macht den gleichen Film!", "Warum soll es nicht viele Filme über Geflüchtete geben?", " Es kann nicht genug geben, klar. Aber als Filmemacher möchte ich dem Zuschauer gerne etwas zeigen, was er noch nicht kennt. Wir sind medial so abgestumpft, dass wir das menschliche Leid aus den Augen verlieren. Wie viel Aufmerksamkeit und Empathie haben wir noch?", "Im Kino kann man sich genau darauf konzentrieren.", "Kino ist gelebte Lebenszeit. Ich stecke in der Haut eines anderen, das Handy ist abgeschaltet, ich bin fokussiert. Ein Riesenprivileg. Deshalb wird das Kino überleben. Das klassische Fernsehen nicht, aber das Kino als hermetische Situation schon, weil es auch ein sozialer Ort ist. Manchmal verbrüdert man sich sogar mit Fremden. Letztes Jahr habe ich mir „Blade Runner“ angeguckt und mir extra eine Mitternachtsvorstellung rausgesucht, in der Hoffnung, ich wäre allein. Aber da war noch ein Typ, hinter mir, und es baute sich eine seltsame, fast erotische Verbundenheit auf. Jede Bewegung, jeder Atmer, jedes Aufstöhnen, man bekommt alles mit. Wenn ich beim Kochen online eine Serie binge, passiert das bestimmt nicht. ", "Ist „Berlin Alexanderplatz“ deshalb drei Stunden lang?", "Adaption ist immer eine Behauptung, aber bei Döblins Roman und seiner Tiefenbeleuchtung von Personen und Verhältnissen braucht das in jedem Fall seine Zeit. Und ich bin ein langsamer Erzähler. Ich bin gerne bei den Schauspielern und möchte ihnen bei ihrer Reise ins Gesicht schauen, um sie zu verstehen.", "Sie haben Döblins Roman fürs Abi gelesen. Später haben Sie ihn freiwillig wiedergelesen. Eine Hassliebe, sagen Sie.", "Mit der Lebensrealität eines 17-Jährigen hat der Roman nichts zu tun. Mit 17 bin ich damit beschäftigt, ob ich beliebt bin, ob ich gerade verliebt bin, ob ich cool bin. Franz Biberkopf und sein Freund Reinhold sind nicht cool. Und dann der Wahnsinn von Döblins Sprache! Inzwischen ist Schreiben mein Beruf und ich weiß seine Kaskaden an Ideen, Wörtern und Geschichten ganz anders zu schätzen. Erst recht den Rhythmus, in den er das bringt. Wenn ich das Buch heute aufschlage, muss ich mich immer zwingen, mit dem Lesen wieder aufzuhören.", "Was war der Moment, zu sagen, ich verfilme „Berlin Alexanderplatz“ zum dritten Mal, nach Piel Jutzi und Fassbinder?", " Ich wohne seit zehn Jahren an der Hasenheide und wollte lange einen Film über die Jungs drehen, die dort mit Drogen dealen. Die Hasenheide ist ein bürgerlicher Park, wer dort spazieren geht, in dem verankert sich das Bild von schwarzen Männern als Dealern. Ich fand es schrecklich, dass dieses Stigma nicht aufzulösen ist. Aber dann hat es „Klick“ gemacht: Das ist doch Franz Biberkopf! Ein Kleinkrimineller aus dem Subsubproletariat, vom Rand der Gesellschaft, der aus dem Gefängnis kommt und von der Mittelschicht komplett ignoriert wird.", "Und der dazugehören will, indem er anständig wird.Walter Benjamin nannte das die Hybris von Franz Biberkopf, am Ende ist der Roman eine Utopie. Benjamin sprach auch von Biberkopfs Hunger nach Schicksal. Er will mehr als nur ein Bett und ein Butterbrot. Solche Sätze spukten in meinem Kopf, und ich dachte, wenn die Jungs aus der Hasenheide im Rahmen von „Berlin Alexanderplatz“ auftauchen, kann man sie nicht ignorieren, wie es bei einem gewöhnlichen Film über sie wohl der Fall wäre. Das Publikum lebt und leidet drei Stunden lang mit einem von ihnen und hat danach hoffentlich einen anderen, nicht stigmatisierten Blick auf die schwarzen Männer in der Hasenheide, im Görlitzer Park oder am RAW-Gelände.", "Wie recherchiert man denn in der Dealer-Szene?Man kann schon mit ihnen ins Gespräch kommen und lernen, wie es abläuft, die Infrastruktur. Schon die ältere schwarze Dame hat mich beeindruckt, die den Dealern Essen bringt, im Einkaufswagen oder in einem Kinderwagen. Wir haben auch mit der Polizei gesprochen, mit Flüchtlingsorganisationen, mit Geflüchteten. Wir dachten dann aber, wir erweisen ihnen einen Bärendienst, wenn „Berlin-Alexanderplatz“ ein Film über das Flüchtlingsthema wird, denn wir hätten nicht die Zeit, es auszuerzählen. Wie ist es, fremd zu sein im eigenen Land, darum geht es bisher in meinem kleinen Oeuvre. Darum, die eigene Position zu finden, und um die Hoffnung auf Heimat.", "Wie haben Sie die Döblin-Erben überzeugt, Ihnen die Filmrechte zu geben?Mit dem jüngsten Sohn Stephan Döblin hatte ich einen langen Briefverkehr. Er wollte das Erbe seines Vaters in guten Händen wissen. Es gehört Mut dazu, einem nicht sonderlich bekannten Regisseur so viel Vertrauen zu schenken. Ich glaube, er konnte mit unserer Idee von der Jetzigkeit des Stoffes etwas anfangen. Auch unser Francis kommt mit einer großen Last auf der Seele nach Berlin. Er hat seine Heimat, seine Sprache, sein Selbstverständnis, seine Würde verloren und will sich all das zurückzuholen. Darum geht es im Kern, weshalb Stephan Döblin es wohl im Sinne seines Vaters fand, dass wir den Stoff in die Community der Zufluchtsuchenden einbetten."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/der-star-aus-berlin-alexanderplatz-welket-bungue-wird-im-deutschen-film-bald-ein-alltaeglicher-name-sein/25544968.html"]}