{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/entgegenkommen-im-streit-mit-den-usa-mexiko-schickt-6000-nationalgardisten-an-seine-suedgrenze/24433916.html", "query_keywords": ["migration", "asyl", "migrant", "einwander"], "creation_date": "07.06.2019", "last_modified": "07.06.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["AFP", "dpa"], "news_keywords": ["USA", "Mexiko", "China", "Donald_Trump"], "content": {"title": "Mexiko schickt 6000 Nationalgardisten an seine Südgrenze", "description": "Die USA verlangen von Mexiko mehr Engagement gegen illegale Einwanderung. Der Nachbar macht Zugeständnisse, um Strafzölle zu verhindern.", "body": {"": ["Um US-Präsident Donald Trump im Streit um illegale Einwanderung zu besänftigen, will Mexiko 6000 Nationalgardisten an seiner Südgrenze einsetzen. Das sagte der mexikanische Außenminister Marcelo Ebrard am Donnerstag bei Gesprächen mit US-Regierungsvertreter in Washington. Damit soll die Einreise zentralamerikanischer Migranten auf dem Weg in die USA verhindert werden. Die mexikanische Regierung will mit einer Reihe von Zugeständnissen verhindern, dass Trump von Montag an Strafzölle auf mexikanische Importe erhebt.", "„Wir haben immer noch keine Einigung“, sagte Ebrard nach Ende der Gespräche am Donnerstag. „Morgen haben wir am Morgen eine weitere Sitzung und werden weiter vorankommen.“", "„Stand jetzt, treten die Zölle am Montag in Kraft“, sagte US-Vizepräsident Mike Pence. Die Ergebnisse der Gespräche am Donnerstag sollen ausgewertet und Präsident Donald Trump vorgelegt werden, der letztlich die Entscheidung treffen müsse.", "Mexiko habe sich bewegt, aber noch nicht ausreichend, sagte Pence. „Mexiko muss deutlich mehr tun, um diese Krise an unserer Grenze zu beenden“, sagte er. Er räumte ein, dass auch in den USA gesetzgeberischer Nachholbedarf herrsche. Drogenbanden und Menschenhändler nutzten Schlupflöcher in der US-Gesetzgebung, um Menschen in die USA zu schleusen.", "Nach offiziellen Angaben wurden an der Südgrenze der USA allein im Mai 144.000 Menschen festgesetzt, davon viele Kinder, die ohne ihre Eltern unterwegs waren. Dies ist drei Mal soviel wie ein Jahr zuvor. Hunderttausende Menschen fliehen jedes Jahr vor der Armut und der Gewalt in Guatemala, El Salvador und Honduras und machen sich durch Mexiko auf den Weg in die USA."], "„Werden versuchen, uns anzunähern“": ["Trump hatte angedroht, alle Wareneinfuhren aus Mexiko mit einem Strafzoll von fünf Prozent zu belegen, wenn das Nachbarland nicht schnellstens schärfere Maßnahmen zur Grenzsicherung einleite. Schrittweise könnten die Zölle sogar auf 25 Prozent steigen. Die Maßnahme gilt auch in den USA als höchst umstritten. Mexiko ist einer der wichtigsten Handelspartner der USA.", "Kritiker warnen vor Preissteigerungen in den USA und vor schweren Auswirkungen auf die Wirtschaft in den beiden benachbarten Ländern. „Viele Leute, inklusive Senatoren, haben keine Ahnung, worüber sie reden, wenn es um Zölle geht“, sagte Trump dazu am Donnerstag.", "Seit Tagen verhandelt Mexikos Außenminister Ebrard in Washington, um die Drohung abzuwenden. Unter anderem könnte sich Mexiko darauf einlassen, Asylbewerber, die in die USA wollen, aufzunehmen. Außerdem soll die Südgrenze in Richtung Guatemala deutlich stärker als bisher gesichert werden.", "Ebrard hatte bereits nach den Gesprächen vom Mittwoch eingeräumt, dass die derzeitige Situation nicht tragbar sei. Uneinigkeit herrschte aber offenbar über die Frage, wie die Migration eingedämmt werden soll. Die USA wollten Maßnahmen, die kurzfristig Wirkung zeigten, sagte Ebrard. Mexiko hingegen sei daran interessiert, das Problem langfristig zu lösen. „Wir werden versuchen, uns anzunähern.“"], "Konflikt mit China schwelt auch weiter": ["Im Handelsstreit mit China will Trump erst nach seinem Gespräch mit dem chinesischen Präsidenten Xi Jinping Ende des Monats über eine Ausweitung der Strafzölle entscheiden. „Ich werde Präsident Xi treffen, und wir werden sehen, was passiert“, sagte Trump am Donnerstag am Rande eines Treffens mit dem französischen Präsidenten Emmanuel Macron in Caen. Eine Entscheidung werde nach dem G20-Gipfel gefällt, der am 28. und 29. Juni im japanischen Osaka tagt und bei dem Trump mit Xi zusammenkommen will.", "Die USA drohen China damit, 25-prozentige Abgaben auf weitere Waren aus China im Wert von rund 300 Milliarden Dollar zu erheben - dann wären alle chinesischen Importe in die USA mit Strafzöllen belegt. Schon jetzt werden Abgaben in Höhe von 25 Prozent auf Importe aus China mit einem Wert von 250 Milliarden Dollar fällig. China erhob Gegenzölle. Der Handelskonflikt eskaliert seit knapp einem Jahr. (AFP, dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/bei-weitem-nicht-genug-fortschritte-usa-und-mexiko-uneins-ueber-einwanderung-und-zoelle/24427570.html"]}