{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/merkel-bei-den-visegrad-staaten-fremdeln-unter-eu-partnern/23962392.html", "query_keywords": ["flüchtl"], "creation_date": "07.02.2019", "last_modified": "07.02.2019", "crawl_date": "24.11.2020", "author_person": ["Albrecht Meier"], "author_organization": [], "news_keywords": ["Viktor_Orban", "Angela_Merkel", "Meinung"], "content": {"title": "Fremdeln unter EU-Partnern", "description": "Kanzlerin Merkel sprach bei der Begegnung mit den Regierungschefs der Visegrad-Staaten auch über die Migration. Es blieb bei Symbolpolitik. Ein Kommentar.", "body": {"": ["Es war eine heikle diplomatische Mission, in der die Kanzlerin am Donnerstag in Bratislava unterwegs war. Der Besuch bei den Regierungschefs der vier Visegrad-Staaten Polen, Ungarn, Tschechien und Slowakei zeigt, dass die jüngere Nachkriegsgeschichte und das Verhältnis Deutschlands zu den Mittel- und Osteuropäern einer Achterbahnfahrt gleicht.", "Dass Deutschland insbesondere den ungarischen Maueröffnern zu Dankbarkeit verpflichtet ist, legte schon der Anlass von Merkels Besuch nahe. 30 Jahre nach dem Fall der Mauer galt es in Bratislava zunächst einmal, an der Rolle der Bevölkerungen in Polen, Ungarn und der damaligen Tschechoslowakei im Wendejahr zu erinnern. Ohne die Menschen hinter dem Eisernen Vorhang wäre letztlich auch die deutsche Wiedervereinigung nicht denkbar gewesen.", "Die Historie erklärt auch, warum sich der damalige Bundeskanzler Helmut Kohl Jahre vor dem EU-Beitritt der Mittel- und Osteuropäer insbesondere als Fürsprecher Polens verstand. Kohls Amtsnachfolger Gerhard Schröder hielt an dieser Linie fest. Deutschland setzte sich damals – im Jahr 2000 – gegen den Widerstand Frankreichs dafür ein, dass Polen bei künftigen Abstimmungen in der EU ein möglichst hohes Stimmengewicht erhielt."], "Abgekühltes Verhältnis": ["Doch knapp zwei Jahrzehnte später sind Deutschlands Beziehungen vor allem zu Ungarn und Polen merklich abgekühlt. Der Werdegang von Viktor Orban, der seine politische Karriere als klassischer Liberaler begann und inzwischen seine unrühmliche Rolle als autoritärer Quälgeist in der EU gefunden hat, macht eines deutlich: Es sind Politiker wie Orban oder der polnische PiS-Vorsitzende Jaroslaw Kaczynski, die die EU in ihrem inneren Bestand gefährden. Wo immer die EU nach der Ansicht Orbans und Kaczynskis zu sehr in die nationale Souveränitätsrechte eingreift – etwa bei der Flüchtlingsverteilung oder der Wahrung der Rechtsstaatlichkeit –, da wird sie abgelehnt.", "Merkel hat nie ein Hehl daraus gemacht, dass sie eine derartige Einstellung zur EU ablehnt. Zwar möchte sie anders als Frankreichs Präsident Emmanuel Macron den kommenden Europawahlkampf nicht auf eine Konfrontation zwischen „Pro-Europäern“ und „Anti-Europäern“ à la Orban zuspitzen. Aber auch die Kanzlerin dürfte sich keine Illusionen darüber machen, dass Populisten à la Orban umso lauter gegen „Brüssel“ Stimmung machen werden, je näher die Europawahl Ende Mai rückt."], "Eine echte EU-Flüchtlingspolitik lässt weiter auf sich warten": ["So gesehen, ist die Einigung auf ein gemeinsames Entwicklungsprojekt zur Bekämpfung von Fluchtursachen, auf welches sich Merkel am Donnerstag mit den vier Visegrad-Staaten verständigte, vor allem eines: Symbolpolitik. Eine gemeinsame EU-Flüchtlingspolitik, die diesen Namen verdient, wird so lange Makulatur bleiben, wie sich Ungarn und Polen quer stellen."]}}, "recommendations": []}