{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/csu-klausurtagung-in-kloster-seeon-das-fest-der-grossmaeuligkeit-faellt-aus/23825438.html", "query_keywords": ["asyl"], "creation_date": "03.01.2019", "last_modified": "03.01.2019", "crawl_date": "24.11.2020", "author_person": ["Robert Birnbaum"], "author_organization": [], "news_keywords": ["CSU", "Klausurtagung", "Grosse_Koalition", "Soeder", "Dobrindt", "Alexander_Dobrindt", "Annegret_Kramp_Karrenbauer"], "content": {"title": "Das Fest der Großmäuligkeit fällt aus", "description": "Die Christsozialen stehen vor einem Zeitenwechsel. Markus Söder gibt jetzt den Ton an – der klingt nach der Wahlschlappe in Bayern ziemlich sanft.", "body": {"": ["Alexander Dobrindt sieht ein bisschen erbarmungswürdig aus, wie er so dasteht neben Markus Söder und sich in strengem Tonfall anhören muss, wie schädlich politischer Streit unter Schwesterparteien sei. „Streit lähmt und Streit langweilt und Streit nervt“, doziert der neue starke Mann der CSU. Dobrindt zieht die Schultern hoch und drückt die Hände noch ein bisschen mehr gegeneinander.", "Man könnte die Gestik für schuldbewusst halten, aber vermutlich liegt es bloß daran, dass ihn friert. Ein eisiger Wind streicht um die Mauern des Klosters Seeon, in dem sich die Bundestagsabgeordneten der CSU-Landesgruppe am Donnerstag zur traditionellen Klausur am Jahresanfang trifft. Der Landesgruppenchef ist für frostige Zeiten definitiv zu leicht bekleidet.", "Dafür passen Dobrindts hochmodische Lederschuhe und der leichte Anorak wieder sehr gut zu dem Strom von warmen Worten, der in diesem Jahr aus dem Chiemgauer Land in die Republik hinausklingt. Speziell die Schwesterpartei CDU wird von Dobrindt selbst genau so wie vom scheidenden Vorsitzenden Horst Seehofer und dessen designiertem Nachfolger Söder mit Zuneigung überschüttet.", "Dobrindt hat die neue CDU-Chefin Annegret Kramp-Karrenbauer gleich für den Samstag nach Seeon eingeladen, was, wie Seehofer hervorhebt, „keine Selbstverständlichkeit“ ist. Er muss das wissen, hat er doch nach eigener Zählung an 39 der einst im Wildbad Kreuth abgehaltenen Klausuren teilgenommen plus zehn weiteren der CSU-Landtagsfraktion. Dies ist seine letzte als CSU-Chef. Am 19. Februar dankt er ab, und ein Parteitag soll Söder wählen.", "Der hat im Vorgriff schon mal der CDU-Chefin und der SPD-Kollegin Andrea Nahles versprochen, in der großen Koalition „konstruktiv“ zu sein. Auch in der Union will der bayerische Ministerpräsident „das Gemeinsame in den Vordergrund rücken und nicht das Trennende“, will gerade auch in der Asylpolitik den Streit vom letzten Sommer vergessen lassen: keine neuen Theoriedebatten, keine hochtrabenden Sprüche, nur noch das Machbare im Auge. „Unser Ziel ist, dieses Mal es besser zu machen!“", "Nach der Quittung, die die bayerischen Wähler im vorigen Herbst den CSU-Streithanseln bei der Landtagswahl verpasst haben, ist das eine nur zu verständliche Kurskorrektur. Zur Tradition der Winterklausur steht sie trotzdem ziemlich quer. Die Dramaturgie von Kreuth und, seit der alte Tagungsort nicht mehr verfügbar war, neuerdings Seeon folgte normalerweise dem Ricola-Prinzip.", "Dieses sah vor, dass die Landesgruppe viele Papiere mit möglichst vielen möglichst krachenden Forderungen verfasste. Das wirkte dynamisch, war aber in Wahrheit wohlfeil, weil hinterher nie jemand nachzählte, was daraus wurde. Hatte es aber eine dieser Forderungen doch zum Gesetz gebracht, sprang todsicher der Landesgruppenhäuptling wie das Schweizer Männchen in der Halsbonbonwerbung auf und rief triumphierend: „Wer hat's erfunden?“ Klar doch, die CSU."], "Geschlossenheit statt Revolution": ["Diesmal fällt das Fest der Großmäuligkeit aus. Selbst das Papier zum Standardthema „straffällige Asylbewerber“ gerät nachgerade handzahm. Man solle, heißt es darin, solche Täter nach Verbüßung der Strafe sofort abschieben, aus der Zelle in den Abschiebeflieger. Das überbietet aber selbst die neue CDU-Vorsitzende: Kramp-Karrenbauer, einst Deutschlands erste Innenministerin, hat im Wahlkampf um Angela Merkels Nachfolge mit der Forderung von sich reden gemacht, schwerkriminelle Asylanwärter gleich auf Lebenszeit aus der gesamten EU zu verbannen.", "Der neue Ton nach dem Wechsel an der CDU-Spitze macht andererseits der CSU die demonstrative Friedfertigkeit leichter. Es wirkt auf diese Weise nicht mehr ganz so kleinlaut, wenn Dobrindt plötzlich ein völlig neues Mittel gegen Populisten und Angstmacher entdeckt. Zum „Jahr der Chancen“ ruft er 2019 aus, ein Jahr nämlich, in dem die Volksparteien die Chancen und Möglichkeiten der Zukunft in den Vordergrund stellen müssten und nicht zulassen dürften, dass „andere Parteien“ Geschäfte mit der Angst machten.", "Bedenkt man, dass der gleiche Dobrindt erst vor einem Jahr dem Angstgeschäftemacher Viktor Orban hier den roten Teppich ausrollte und eine „bürgerlich-konservative Revolution“ ausrief, ist der Wandel sozusagen von Obergrenze zu Optimismus schon beachtlich. Aber auch sein alter Mentor Seehofer hat einen langen Weg bis zu dem Satz hinter sich: „Das höchste Gut in der Union, das ist die Geschlossenheit!“"], "Mahnung an die CDU": ["Der Noch-Parteivorsitzende geht im Vollgefühl der frischen Erkenntnis sogar so weit, der großen Schwester CDU leise familiäre Ermahnungen zu erteilen: Diese „Folgedebatten“ nach dem CDU-Parteitag, also darüber, was aus dem unterlegenen Bewerber Friedrich Merz alles noch werden oder auch nicht werden könnte, „das macht keinen Sinn“. Man solle lieber die Dinge so nehmen wie sie seien und in Koalition und Regierung zur Tat schreiten. „Wir haben so viele Aufgaben!“ mahnt Seehofer. An der CSU, sekundiert Dobrindt, werde ein Erfolg der großen Koalition in Berlin nicht scheitern.", "Vielleicht war ihm also doch nicht bloß kalt. Wobei, sein Frösteln ist nachvollziehbar. Auf dem kleinen See, in dem das Kloster Seeon auf einer Halbinsel liegt, treibt eine Eisschicht. Und auf dem Kopf des Landesgruppenvorsitzenden fehlt es derart an Haaren, dass Söder ihn gleich anfrotzelt: Die neue Frisur, die sehe „nicht mal so viel schlechter aus“. Dobrindt murmelt etwas von einem „Unfall“. Kundige wissen zu erzählen, dass ein italienischer Frisör im Weihnachtsurlaub etwas so gründlich missverstanden hat, dass der Landesgruppenchef jetzt wie ein Gerupfter umherlaufen muss. Aber das passt ja auch irgendwie zur Lage."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/abgelehnte-asylbewerber-seehofer-will-im-januar-gesetz-fuer-schnellere-abschiebungen-vorlegen/23824474.html"]}