{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/buenos-aires-und-berlin-feiern-25-jahre-staedtepartnerschaft-zwei-vom-gleichen-schlag/24357692.html", "query_keywords": ["migrant", "immigrant"], "creation_date": "27.05.2019", "last_modified": "27.05.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": [], "news_keywords": ["argentinien", "buenos_aires", "terror", "diktatur"], "content": {"title": "Zwei vom gleichen Schlag", "description": "Ein Streifzug durch Stadt-, Kultur- und Sozialgeschichte zeigt: Die beiden Metropolen verband schon vor hundert Jahren vieles.", "body": {"": ["Vom „großen Dorf“ zur modernen Metropole mit immer mehr Einwohnern, U- und Straßenbahnen, einem regen Kulturleben, aber auch vielen sozialen Spannungen: Die Parallelen zwischen Buenos Aires und Berlin sind zahlreich. Zwischen 1870 und 1936 entwickeln sich beide Städte sehr ähnlich – obgleich ein Ozean sie trennt.", "Nach dem deutsch-französischen Krieg 1870–71 wird Berlin Hauptstadt des Deutschen Reiches und steigt zur größten Industriemetropole Europas auf. Nahezu parallel verläuft die Entwicklung von Buenos Aires, das 1880 argentinische Hauptstadt wird. In den kommenden Jahren verwandelt sich das „große Dorf“ der Kolonialzeit in eine moderne Metropole, die Besucher gar mit Paris vergleichen. Liegt der Akzent hier auf der kulturellen Weltläufigkeit, so wird das beschauliche „Spreeathen der Aufklärung“ wegen seiner wissenschaftlichen, technischen und industriellen Entwicklung nun mit Chicago verglichen.", "In Buenos Aires steigt die Bevölkerung von rund 178 000 Einwohnern im Jahr 1869 auf fast 2,5 Millionen 1936, in Berlin von 825 000 (1871) auf mehr als zwei Millionen (1914) – und nach der Eingemeindung der Vorstädte zu Groß-Berlin 1920 auf etwa 3,8 Millionen. Buenos Aires wächst in erster Linie wegen der europäischen Immigranten, vor allem Italiener und Spanier. 1914 sind die Hälfte seiner Einwohner im Ausland geboren. In Berlin dagegen wandern im Zeitalter der Industrialisierung vor allem Menschen aus dem Inland ein."], "Das Bevölkerungswachstum löst einen Bauboom aus": ["Der innerstädtische Verkehr im Großraum Berlin wird modernisiert. Seit 1881 fährt hier die erste elektrische Straßenbahn; 1892 wird das erste Automobil zugelassen. Anfang des 20. Jahrhunderts ist die Straßenbahn das Hauptverkehrsmittel; sie wird jedoch schnell von U- und S-Bahn abgelöst. In Buenos Aires erreicht das Straßenbahnnetz um 1880 ganze 160 Kilometer, bereits 1910 werden 324 Millionen Passagiere befördert. Stadtbahn und Vorortzüge werden ausgebaut. 1914 wird die erste U-Bahn Lateinamerikas in Betrieb genommen.", "Das Bevölkerungswachstum löst einen Bauboom aus. Einerseits entstehen in beiden Städten repräsentative Bauten und Prachtstraßen. Andererseits wird versucht, der Wohnungsnot durch den Bau von Mietskasernen oder conventillos zu begegnen. In Berlin gibt es um 1900 massenhaft Denkmäler und Kirchen, die die wilhelminische Ideologie in die Köpfe der Arbeiter verpflanzen und sie vom Sozialismus zur Religion bekehren sollen. In Buenos Aires wird 1894 die im Stil Haussmanns geplante, von Prachtbauten und eleganten Cafés flankierte Avenida de Mayo eingeweiht.", "Dennoch bleibt die Wohnungsnot ein zentrales Problem. 1870 ist sie in Berlin so groß, dass es zu Straßenschlachten kommt. Auf freiem Feld werden Mietskasernen mit mehreren Hinterhäusern gebaut, die das Stadtbild bis heute prägen. Oft teilen sich bis zu zehn Personen ein Zimmer; es wird in Schichten gearbeitet und geschlafen. Ähnlich ist die Lage in den conventillos von Buenos Aires – Mehrfamilienwohnungen, in denen Immigranten auf engstem Raum zusammengepfercht im Elend leben. Doch nach und nach können sich viele Facharbeiter, Kunsthandwerker und kleine Angestellte den „Traum vom Eigenheim“ erfüllen."], "Im Kulturleben wandelt sich einiges": ["Parallel zur Entwicklung Berlins zur Industriemetropole wird die Stadt zum Zentrum der Arbeiterbewegung. 1890 feiern Berliner Arbeiter erstmals den 1. Mai. Die Antwort der Herrschenden besteht einerseits in Verbesserungen wie Kranken-, Alters- und Unfallversicherung sowie Investitionen ins Schulsystem. Andererseits unterdrückt man die Forderungen der Arbeiter gewaltsam. Auch in Buenos Aires machen sich die Eliten Sorgen um die „soziale Frage“; die Feiern zum 1. Mai fordern die etablierte Ordnung heraus. Die Forderungen der Arbeiter kanalisieren vor allem Anarchisten und Syndikalisten, die Sozialistische Partei wird gegründet. Der Staat ruft den Ausnahmezustand aus und verhängt Strafen.", "Obwohl Frauenorganisationen sehr aktiv sind und bereits 1910 mit der Ausrichtung des ersten Internationalen Frauenkongresses öffentlich präsent, schließt das Wahlgesetz von 1912 Frauen weiterhin aus. In Berlin ist ihre politische Betätigung ebenfalls eingeschränkt, auch wenn sich ab den 1870er Jahren Frauenvereine gründen. 1911 findet der erste Internationale Frauentag statt, aber erst 1919 erhalten sie das Wahlrecht.", "Im Kulturleben wandelt sich einiges. Ab 1905 ist Max Reinhardt am Deutschen Theater mit Klassikern im modernen Gewand und zeitgenössischen Autoren erfolgreich. Kabaretts werden fester Bestandteil des Berliner Amüsierbetriebes. Um 1900 bildet sich eine „Berliner Bohème“ heraus, aus der die expressionistische Avantgarde hervorgeht. Spätexpressionismus und Neue Sachlichkeit bilden die Eckpunkte der literarischen Produktion. Die Texte Gottfried Benns, Else Lasker-Schülers, Alfred Döblins, Carl von Ossietzkys und Walter Benjamins entstehen im Schmelztiegel der Metropole. Während der Weimarer Republik erscheinen zeitweise 80 Tageszeitungen."], "Die Presse wächst beeindruckend": ["In Buenos Aires professionalisiert sich der Literaturbetrieb. Die Politiker- Schriftsteller der Generation von 1880 räumen das Feld für Autoren, die ihr Geld mit Zeitungstexten verdienen. Die Presse wächst beeindruckend. Der von Rubén Darío eingeführte Modernismus wird von Leopoldo Lugones aufgenommen. Dem Ästhetizismus der Avantgardegruppe „Florida“ stellt die Gruppe „Boedo“ die Betonung der sozialen Funktion von Literatur entgegen.", "1898 gründet eine Gruppe von Malern die „Berliner Secession“ gegen den vorherrschenden Stil des Hofmalers Anton von Werner. Um 1900 gibt es neben den Modernen (Max Liebermann, Max Beckmann und anderen) eine kritisch-realistische Strömung (Käthe Kollwitz, Heinrich Zille). Ein noch radikalerer Bruch findet vor dem Ersten Weltkrieg mit den Avantgardebewegungen statt. Die Maler der „Brücke“ (Ernst Ludwig Kirchner, Karl Schmidt-Rottluff und andere), Otto Dix, Emil Nolde und Ernst Barlach leben und wirken in Berlin.", "Das Kino ist wie die Oper ein Importprodukt in Buenos Aires, das sich schnell ausbreitet. Doch erst mit den Tonfilmen der 30er Jahre entsteht eine nationale Filmproduktion. Berlin dagegen ist unmittelbar mit der Frühzeit des Kinos verbunden. Die Stadt wird mit der Gründung der Ufa 1917 zu einer der größten Filmproduktionsstätten. Hier entstehen Klassiker wie „Das Kabinett des Dr. Caligari“, „Metropolis“, „Der blaue Engel“ und „Berlin Alexanderplatz“."], "Die Erfahrung von Staatsterror und Diktatur hat beide Städte geprägt": ["Doch das reiche Kulturleben beider Städte kann die sozialen Spannungen und das Aufkommen rechtsextremer Kräfte nicht verbergen, die durch die Weltwirtschaftskrise verschärft werden. 1930 setzt der Militärputsch des Nationalisten José E. Uriburu die verfassungsmäßige Ordnung Argentiniens außer Kraft. 1936, unter einer durch Wahlbetrug an die Macht gelangten Regierung, feiert Buenos Aires den 400. Jahrestag seiner Gründung mit dem Bau des neuen architektonischen Symbols: des Obelisken.", "In Berlin sind die Konsequenzen der neuen politischen Situation gravierender. Aus dem Labor der Avantgarden wird nach 1933 ein Ort diktatorischen Staatsterrors. 1936 versuchen die Nationalsozialisten erneut, den Glanz der Metropole für ihre Zwecke zu instrumentalisieren: Mit den Olympischen Spielen soll sich die Stadt weltoffen zeigen. Zur selben Zeit wird vor ihren Toren das Konzentrationslager Sachsenhausen errichtet.", "Die Erfahrung von Staatsterror und Diktatur hat beide Städte geprägt. Seit den 1980er Jahren sind sie auch Orte der Demokratisierung und Erinnerungskulturen – eine weitere Parallele zwischen den Metropolen, die sich bis heute in nachhaltigen Dialogen wiederfindet, etwa am Ibero-Amerikanischen Institut."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/100-jahre-frauenwahlrecht-das-gleiche-recht-auf-den-stimmzettel/23877716.html"]}