{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/europawahl-und-brexit-warum-wohl-nur-wenige-briten-in-berlin-waehlen-koennen/24323128.html", "query_keywords": ["ausländer"], "creation_date": "10.05.2019", "last_modified": "10.05.2019", "crawl_date": "24.11.2020", "author_person": ["Laura Hofmann"], "author_organization": [], "news_keywords": ["Brexit", "Briten", "Grossbritannien", "Europawahl", "EU", "Europaparlament", "Berlin"], "content": {"title": "Warum wohl nur wenige Briten in Berlin wählen können", "description": "Auch die Briten wählen ein neues EU-Parlament. Doch in Berlin hätten sie sich bis zum 5. Mai registrieren müssen. Für viele fällt die Wahl jetzt aus.", "body": {"": ["Als am Dienstag, 7. Mai, feststand, dass Großbritannien nun doch an der Europawahl teilnimmt, da war es für viele Briten in Berlin schon zu spät. Bis zum 5. Mai hätten sie sich – wie alle EU-Ausländer, die in der Stadt gemeldet sind – in die Wählerverzeichnisse der Bezirksämter eintragen müssen, um hier ein neues EU-Parlament zu wählen.", "Einer, der davon betroffen ist, heißt Harry Stopes. Der 33-jährige Historiker aus London lebt seit August in Berlin und arbeitet als wissenschaftlicher Mitarbeiter an der Freien Universität. Als er am Mittwoch erfuhr, dass er jetzt doch wählen kann, recherchierte er im Internet, wie man sich für die Wahl registriert – und erfuhr, dass er die Frist bereits verpasst hatte."], "Landeswahlleitung informierte EU-Ausländer per Brief zur Wahl – nicht aber die Briten": ["\"Ich habe lange Zeit nicht damit gerechnet, dass Großbritannien das EU-Parlament wählt\", sagt er. \"Und meine größere Sorge bestand darin herauszufinden, wie ich nach dem Brexit in Berlin bleiben kann.\" Bisher weiß niemand so recht, wie es nach dem Brexit für Briten im EU-Ausland weitergeht.", "Stopes, der für das Verbleiben seines Herkunftslandes in der EU gestimmt hatte, schildert den Eindruck, dass Großbritannien proaktiver handle, um Wähler zu registrieren. Seitdem er in Berlin lebt, hätte er keinen behördlichen Brief zur EU-Wahl bekommen.", "Die Landeswahlleitung hatte seit Ende Januar zwar rund 242.000 in Berlin lebende EU-Ausländer auf Deutsch und Englisch angeschrieben und darüber aufgeklärt, dass sie ihre Stimme bei der Europawahl in ihrem Herkunftsland oder in Berlin abgeben können. Nicht jedoch die in Berlin lebenden Briten, „da das Vereinigte Königreich einen Austrittsantrag aus der Europäischen Union gestellt hat und nicht von der Teilnahme an den Europawahlen ausgegangen“ wurde, so die Begründung.", "\"Ich finde, die Frist für britische Staatsbürger sollte verlängert werden\", sagt Stopes. Denn auch in der britischen Botschaft können die Briten ihr Wahlrecht auch nicht ausüben.", "„Wir haben kein Wahllokal“, sagte eine Sprecherin dem Tagesspiegel am Donnerstag. Und die Frist, um sich in Großbritannien als Wählerin oder Wähler zu registrieren, ist ebenfalls bereits abgelaufen. Wie viele der rund 20.000 Briten in der Stadt nun dennoch für die EU-Wahl angemeldet sind, konnte die Landeswahlleitung am Donnerstag noch nicht sagen.", "Briten, die sich bereits für frühere EU-Wahlen registriert haben, sind in den Wahlverzeichnissen gelistet."], "1750 EU-Ausländer aus dem Melderegister gelöscht": ["Es sei denn, sie gehören zu den rund 1750 EU-Ausländer in Berlin, die bisher keine Wahlbenachrichtigung bekommen haben, obwohl sie wahlberechtigt sind: Wegen einer Panne wurden sie nicht in die Wählerverzeichnisse eingetragen. Bei einem „Bereinigungslauf“ im Melderegister Anfang April seien ihre Daten „aus Versehen gelöscht“ worden, teilte die Landeswahlleitung mit.", "Das sei „sehr ärgerlich“, sagte Landeswahlleiterin Petra Michaelis, könne aber noch korrigiert werden. Betroffen seien  hauptsächlich Personen, die bei der EU-Wahl 1999 oder 2004 einen Antrag auf Eintragung ins Wählerverzeichnis gestellt hatten und bei dieser Wahl eigentlich automatisch einzutragen waren.", "Bis Ende der Woche sollen die Bezirkswahlämter die Eintragungen nachholen, danach gingen dann auch die Wahlunterlagen heraus. Eigentlich hätten die Wahlbenachrichtigungen die Wähler bis spätestens 5. Mai erreichen sollen.", "Die 1750 gelöschten Wähler sind nicht die erste Panne im Vorfeld der EU-Wahl. In Tempelhof-Schöneberg haben rund 170 Adressaten wie berichtet ihre Briefwahlunterlagen doppelt per Post bekommen. Grund hierfür war laut Landeswahlleitung ein „technisches Problem des Druckers in  Kombination mit einer Verkettung unglücklicher Umstände (Papierstau etc.)“."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/panne-bei-europawahl-aerger-um-doppelte-wahlzettel-die-fortsetzung/24282862.html"]}