{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/die-schuld-der-eu-menschen-fluechten-da-wo-der-westen-versagt/26202826.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "21.09.2020", "last_modified": "21.09.2020", "crawl_date": "24.11.2020", "author_person": ["Gerd Appenzeller"], "author_organization": [], "news_keywords": ["Meinung", "Flucht", "Fluechtlinge", "EU", "Westen", "Afghanistan", "Irak", "Syrien"], "content": {"title": "Menschen flüchten da, wo der Westen versagt", "description": "Europa streitet viel über den Umgang mit Geflüchteten. Wie ihre Interventionspolitik Fluchtursachen schafft, debattiert die EU seltener. Eine Kolumne.", "body": {"": ["Die Einigung innerhalb der Bundesregierung, Deutschland könne 1553 Flüchtlinge aus Griechenland aufnehmen, kam ziemlich genau fünf Jahre nach einer anderen, einer historischen und einsamen Entscheidung. Es war die Nacht des 4. September 2015, in der Bundeskanzlerin Angela Merkel der Bitte ihres österreichischen Amtskollegen Werner Faymann folgte und die Flüchtlinge, die aus Ungarn fast verjagt worden waren, über die österreichische Grenze nach Deutschland einreisen ließ. ", "Der Rest ist Geschichte. Letztlich wurden im Jahr 2015 1,1 Millionen Schutzsuchende registriert und 476.000 Asylanträge gestellt. Soweit die Zahlen des Bundesinnenministeriums.", "2019 beantragten 165.938 Schutzsuchende in Deutschland Asyl, die größten Gruppen kamen – wie schon 2017 und 2018 – aus Syrien, Irak und Afghanistan. In den teilweise sehr heftigen und kontroversen Diskussionen darüber, wie viele Menschen Deutschland aufnehmen könne, was Europa leisten müsse, und wie man mit jenen EU-Staaten umgeht, die sich zwar finanziell reichlich von Europa alimentieren lassen, aber selber keine Verantwortung und keine Lasten übernehmen wollen, geht eine ganz andere Fragestellung völlig unter: die nach der westlichen Mitschuld an der seit Jahren anhaltenden Fluchtbewegung aus dem Mittleren Osten.", "Dass dieses Thema in der offiziellen Politik kaum eine Rolle spielt, liegt wohl auch daran, dass es sehr unbequem ist, sich mit diesen Fakten auseinander zu setzen. Schnell würde nämlich offenbar, dass die meisten Flüchtlinge aus jenen Ländern und Regionen kommen, in denen sich der Westen, meist unter Führung der USA, militärisch eingemischt, aber am Ende zu wenig entschlossen engagiert hatte. ", "Es mag sowohl in Afghanistan als auch im Irak gute Gründe gegeben haben, massiv zu intervenieren, etwa um – Beispiel Afghanistan – die Drahtzieher von furchtbaren Terroranschlägen wie 9/11 auszuschalten oder Diktatoren zu stürzen, die – Beispiel Irak – Nachbarländer überfielen. ", "In Afghanistan aber fehlten die militärische Stärke und ausreichender Rückhalt in der Bevölkerung für eine auf Dauer erfolgreiche Intervention. Im Irak schickten die USA nach einem ohnedies gefakten Interventionsgrund die gesamte Armee unbesoldet nach Hause und bescherten so dem Islamischen Staat Tausende von kampfbereiten, aber hungernden Kämpfern. ", "[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]", "Und wie war das in Syrien? Mangelnde westliche Entschlossenheit zur Unterstützung des Kampfes gegen einen Diktator und die Kaltblütigkeit des russischen Präsidenten Putin, die Schwäche der USA auszunutzen, stabilisierten am Ende die Position von Machthaber Baschar al-Assad.", "Aus Afghanistan, dem Irak und Syrien fliehen bis heute zehntausende Menschen. Aber bereits in den ersten Monaten des Jahres 2015 trat in den Flüchtlingslagern des Mittleren Ostens eine Notsituation ein, die der bis heute anhaltenden Armuts- und Notwanderung nach Europa erst jene Dynamik gab, der wir bis heute hilflos gegenüber stehen: Das UN-Flüchtlingshilfswerk UNHCR musste die Lebensmittelrationen in den Lagern halbieren, weil die UNHCR-Mitgliedsländer ihre Zahlungen massiv gekürzt hatten. ", "Wer bis dahin in den Lagern auf Frieden in Syrien, dem Irak oder Afghanistan warten wollte, den hielt nun nichts mehr. Zu sagen, das sei Geschichte, wäre falsch. Die USA, Europa, wir sind mit verantwortlich für diese Fluchtbewegung. Auch das muss unsere Haltung gegenüber den Schutzsuchenden bestimmen."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/verteilung-von-fluechtlingen-eine-heikle-frage-wie-soll-die-eu-in-einer-notsituation-reagieren/26196162.html"]}