{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/klagen-von-afd-und-npd-in-karlsruhe-der-rechtsstaat-muss-aufpassen-mit-den-rechten/25109194.html", "query_keywords": ["flüchtl"], "creation_date": "11.10.2019", "last_modified": "11.10.2019", "crawl_date": "24.11.2020", "author_person": ["Jost Müller-Neuhof"], "author_organization": [], "news_keywords": ["Rechtspopulisten", "Rechtsextreme", "Rechte", "Bundesverfassungsgericht", "AfD", "NPD", "Rechtsstaat"], "content": {"title": "Der Rechtsstaat muss aufpassen mit den Rechten", "description": "NPD, AfD und Co. ziehen gern vor Gericht. Der juristische Sieg soll politische Niederlagen wettmachen. Ein Spiel, das man ernst nehmen muss. Ein Kommentar.", "body": {"": ["Nach dieser Woche steht es 1:2 im Match der Rechten um den Rechtsstaatspokal. Austragungsort ist seit jeher die badischen Residenzstadt Karlsruhe. Dort, am Sitz des Bundesverfassungsgerichts, laufen all jene auf, die im parlamentarischen Spiel unterlegen sind.", "Die Anrufung der Frauen und Männer in den roten Roben gilt den Rechten als Wunderwaffe im politischen Wettkampf. Obwohl auch mit Stattgabe der Klagen selten viel zu holen ist, geht es ihnen hier um eine Art Endsieg.", "Demokratisch verlieren, aber juristisch gewinnen; das eignet sich für die Rolle, in der sich die Rechten am liebsten sehen: Als Paria, der tapfer den wahren Willen eines geknechteten Volkes vertritt.", "Es ist nicht gut gelaufen. Zuerst scheiterte der AfD-Abgeordnete Petr Bystron mit einer Organklage. Der Bundestag hatte ihn zu einem Ordnungsgeld verdonnert, weil er bei der geheimen Merkelwahl seinen Wahlzettel twitterte („Nicht meine Kanzlerin“).", "Dann bekam Ex-NPD-Chef Udo Voigt eine Klatsche, der sich wegen eines verweigerten Hotelbetts als Diskriminierungsopfer sieht. Der Anschlusstreffer gelang der Berliner NPD, deren Anti-Flüchtlings-Webseite vorschnell als jugendgefährdend eingestuft worden war."], "Der Skandal war nicht der AfD-Abgeordnete, sondern die Rüge für ihn": ["Der Rechtsstaat muss aufpassen mit den Rechten. Es läuft nicht immer so. Udo Voigt ist der einzige, der auf dem Spielfeld eigentlich nichts zu suchen hatte. Vollnazis den Wellnessurlaub zu vermiesen, darf als Zivilcourage mittels Vertragsfreiheit betrachtet werden.", "Die Berliner NPD wiederum kam durch, weil die Berliner Justiz versagt hatte: Sie hätte das Meinungsfreiheitsgrundrecht prüfen müssen, wenn amtlich der Stempel „jugendgefährdend“ vergeben wird. Das hatte man schlicht vergessen.", "Vergessen hatte auch Petr Bystron etwas, einen Einspruch beim Bundestagspräsidenten. Deshalb verlor er. Sonst hätte er Chancen gehabt. Was soll an einer Kanzlerwahl so geheim sein, dass ein Verstoß sanktioniert werden muss?", "Volksvertreter treffen hier eine Richtungsentscheidung für ein politisches Programm. Die darf transparent sein in einer Demokratie. Der Skandal war daher nicht der Bruch des Wahlgeheimnisses, sondern eher, dass man Bystron deswegen rügte."], "Es gibt einen Populismus des Rechts": ["Man kann es NPD, AfD und anderen Teilen des rechten Konsortiums schlecht ankreiden, dass sie durch die Instanzen ziehen. Die Beschwörung von Recht und Rechtsstaat gehört zum Erbgut rechter und manchmal rechtester Politik.", "Ein Höhepunkt war zu erleben, als die Geschichte des Flüchtlingsgeschehens 2015 vom heute geläuterten Horst Seehofer als „Herrschaft des Unrechts“ geschildert wurde. Es gibt einen Populismus des Rechts, der besser den Rechten überlassen bliebe. Alle anderen sollten aufmerksam damit sein, dass den Rechten Recht geschieht. Nach dem Spiel ist vor dem Spiel, und gewinnen sollten sie nicht."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/karlsruhe-urteilt-fuer-berliner-npd-rechte-hetze-gegen-fluechtlinge-nicht-automatisch-jugendgefaehrdend/25107842.html"]}