{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/themen/reportage/hetze-geldwaesche-rekrutierung-wie-die-hisbollah-in-berlin-im-verborgenen-agiert/25285418.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "30.11.2019", "last_modified": "30.11.2019", "crawl_date": "24.11.2020", "author_person": ["Muhamad Abdi", "Sebastian Leber"], "author_organization": [], "news_keywords": ["Hisbollah", "Libanon", "Iran", "Israel", "Berlin", "Neukoelln", "Verbot"], "content": {"title": "Wie die Hisbollah in Berlin im Verborgenen agiert", "description": "Viele Anhänger der Hisbollah treffen sich in Berliner Moscheen, bislang weitgehend unbehelligt. Das könnte sich bald ändern.", "body": {"": ["Die Predigt, die Tevekkül Erol an diesem Freitagmittag hält, besteht aus zwei Teilen. Im ersten lobt der Imam die Sanftheit des Propheten Mohammed. Von einer kleinen Anhöhe mit goldfarbenem Geländer in einer Ecke des Gebetsraums aus blickt Tevekkül Erol – Mitte 50, heller Bart, weißer Turban, dunkler langer Mantel – auf die knapp 50 Männer, die vor ihm in mehreren Reihen auf dem roten, reichlich verzierten Teppichboden sitzen. Er verkündet: „Der Prophet hat immer von sich aus gegrüßt. Nicht erst abgewartet, ob der andere grüßt.“ Er habe auch nie gelogen. Sei lieb zu allen Kindern gewesen, habe extrem viel Geduld gehabt. Logisch, dass dieser Mann das Vorbild für alle Muslime sei. Tevekkül Erol sagt: „Er ist auch nie wütend geworden.“ Habe niemals geschimpft.", "Im zweiten Teil seiner Predigt wird Tevekkül Erol sehr wütend und schimpft. Während er spricht, hört er nie auf, seine Hand zu bewegen, er schaut den betenden Männern direkt in die Augen. Erol schimpft auf die „Zionisten, die unsere Geschwister in Palästina mit Bomben töten“. Auf alle Muslime, die es wagten, mit „Zionisten“ Geschäfte zu machen. Sich mit denen auszutauschen, Handel zu treiben, diplomatische Beziehungen zu knüpfen. Oder sich gar mit den USA zu verbünden! Diese Menschen, tobt der Imam, würden ihre schlechten Taten noch bereuen. Tevekkül Erol verspricht: „Sie werden alle in der Hölle landen.“", "Die schiitische Moschee, in der Erol predigt, befindet sich in der Reuterstraße in Berlin-Neukölln, in einem Hinterhof zwischen einem Theaterkulissenverleih und einer Praxis für Psychotherapie. „Islamisches Zentrum Imam Riza“ steht in großen Buchstaben über dem Eingang, neben dem Schriftzug hängt eine Überwachungskamera. Es gibt zwei Türen, getrennt für Männer und Frauen.", "Das Gotteshaus hat keinen guten Ruf. Laut Sicherheitskreisen treffen sich hier auch Anhänger der Hisbollah. Jener radikalislamistischen Organisation aus dem Libanon, deren offizielles Ziel es ist, den Staat Israel auszulöschen. Seit 1982 verüben ihre Anhänger Anschläge – vor allem in Israel, aber auch auf Juden und jüdische Zentren in anderen Ländern.", "Die USA, Kanada, Israel sowie die Arabische Liga stufen die Hisbollah als Terrororganisation ein, seit diesem Jahr auch Großbritannien und Argentinien. In Deutschland ist bislang lediglich ihr „militärischer Arm“ verboten. Die Hisbollah darf also auch hier in der Reuterstraße Propaganda verbreiten, neue Mitglieder rekrutieren, Spenden sammeln – und diese dann nach Beirut weiterleiten."], "Öffentlich treten sie kaum in Erscheinung": ["Das könnte sich bald ändern. Derzeit prüft die Bundesregierung ein Betätigungsverbot für die Hisbollah, an den Diskussionen sind Auswärtiges Amt, Justiz- und Innenministerium beteiligt, doch eine Einigung steht noch aus.", "Laut Verfassungsschutz leben in der Bundesrepublik derzeit rund 1050 Hisbollah-Anhänger, 250 davon in Berlin. Öffentlich treten sie kaum in Erscheinung. Nur einmal im Frühjahr, beim antisemitischen Al-Quds-Marsch in Charlottenburg, gehen Hisbollah-Anhänger auf die Straße. Auch regelmäßige Besucher der Neuköllner Imam-Riza-Moschee sind darunter.", "Auf die Anfrage, ob die Hisbollah in ihren Räumen willkommen sei, antwortet die Moscheegemeinde dem Tagesspiegel nicht. Umso deutlicher teilt Iman Tevekkül Erol seine Haltung in den sozialen Netzwerken mit. Auf Facebook und Twitter verbreitet er Hisbollah-Propaganda, teilt Hetzbotschaften ihrer Anführer und bejubelt die Hisbollah als „die richtigen Kämpfer, die gegen die USA kämpfen“. Er postet auch das Emblem der Gruppe samt hochgereckter Faust, die eine Maschinenpistole umklammert – sollte die Bundesregierung tatsächlich ein Betätigungsverbot beschließen, wäre auch das Zeigen dieses Logos untersagt."], "Ein Komplettverbot? Bisher immer abgelehnt": ["Der Imam verbreitet im Internet auch volksverhetzende Inhalte. Zum Beispiel antisemitische Verschwörungstheorien: Hinter der Terrorgruppe „Islamischer Staat“ steckten in Wahrheit die Juden, der gerade getötete Anführer Abu Bakr al Baghdadi sei ebenfalls jüdisch und heiße mit richtigem Namen Simaun Eliot.", "Ob Tevekkül Erol selbst Mitglied der Hisbollah ist, will er dem Tagesspiegel nicht sagen.", "Nachdem einzelne Bundestagsabgeordnete von CDU, SPD, Grünen und Linken bereits vor zwei Jahren ein Verbot gefordert hatten, sprach sich Ende Oktober der Bundesvorstand der FPD dafür aus. Auch der Zentralrat der Juden, gemeinnützige Organisationen wie das „Mideast Freedom Forum Berlin“ sowie US-Außenminister Mike Pompeo fordern die Bundesregierung zum Handeln auf. Diese lehnte ein Komplettverbot bislang ab. Da die Hisbollah einen wichtigen Machtfaktor im Libanon darstelle, sogar mit 13 Abgeordneten im Parlament sitzt, müsse man sich Kommunikationswege offenhalten.", "Außer als Rückzugsraum und zum Spendensammeln nutzen Hisbollah-Mitglieder Deutschland auch als Ort für Drogenhandel, Autoschieberei und Geldwäsche. Die Verwicklungen der Gruppe ins Drogengeschäft sind gut dokumentiert. Während Ende der Nullerjahre noch der Schmuggel in die USA überwog, führen die Hauptrouten der Gruppe mittlerweile von Südamerika über Afrika in die EU. Kokain gelangt vor allem über die Häfen in Rotterdam, Antwerpen und Hamburg nach Deutschland. Das dabei erwirtschaftete Geld wird für Waffenkäufe und zur Finanzierung von Anschlägen genutzt."], "Der Iran überweist weniger Geld": ["Experten wie der israelische Anti-Terror-Forscher Daniel Cohen nennen dieses Phänomen „Narco-Terrorismus“. An einem Montagabend Anfang November steht Cohen im Hauptgebäude der Humboldt-Universität hinter dem Rednerpult. Er ist eingeladen worden, um über die Ergebnisse seiner jahrelangen Forschungen am „Abba Eban Institute for Diplomacy“ in der Nähe Tel Avivs zu berichten. In den vergangenen Jahren, sagt Cohen, sei die Hisbollah in Finanznöte geraten, da ihr Hauptsponsor Iran wegen der anhaltenden Wirtschaftskrise und den US-Sanktionen weniger Geld überweise. „Die fehlenden Zuwendungen muss die Hisbollah auf anderem Wege kompensieren.“ Einerseits durch Drogenschmuggel und Geldwäsche, andererseits durch verstärktes, Eintreiben von Spenden ihrer Anhänger im Ausland. „Lässt man diese Kräfte in Europa gewähren, unterstützt man automatisch ihren Terror“, sagt Cohen.", "Die Hisbollah sieht er als multinationale, ja global operierende Industrie mit unterschiedlichsten Geschäftsfeldern. Sein Team hat versucht, die Akteure aller Zweigstellen und deren Vernetzung zu dokumentieren. Dabei spielen auch deutsche Städte eine Rolle: Während der Chef einer Düsseldorfer Autovermietung als Kopf von Geldwäsche-Aktivitäten in Deutschland gilt, stünden in Berlin Mitglieder mehrerer Großfamilien in Verbindung mit der Hisbollah."], "Auch Mitglieder krimineller Großfamilien beten hier": ["Laut Sicherheitskreisen handelt es sich dabei um drei Clans: die zwei schiitischen Großfamilien C. und Ba. sowie die Familie Be.. Letztere ist zwar sunnitischen Glaubens, stammt aber aus dem Südlibanon, wo die Hisbollah verwurzelt ist. Bei der Berliner Polizei heißt es, man habe „aktuell“ keine Hinweise auf eine Zusammenarbeit von Hisbollah und Organisierter Kriminalität in der Hauptstadt.", "Keine 500 Meter von der Imam-Riza-Moschee, an der Flughafenstraße Ecke Fontanestraße, befinden sich die Gebetsräume des Vereins Al-Irschad. Auch hier, heißt es in Sicherheitskreisen, verkehren Berliner Hisbollah-Anhänger. Recherchen des Tagesspiegels bestätigen dies: Zu den regelmäßigen Besuchern der Moschee zählen Menschen wie Kassem R.. Der Friseur betreibt einen kleinen Salon in der Nähe der Kreuzberger Gneisenaustraße. Auf Facebook schwört er Hisbollah-Chef Hassan Nasrallah die Treue, droht mit Gewalt. Auf Fotos zeigt er seine zwei kleinen Söhne in Soldatenuniform, einer hält eine Schusswaffe in der Hand, vermutlich eine Attrappe.", "Auch Mitglieder der Großfamilien C. und Ba. beten in der Moschee – und machen in den sozialen Netzwerken keinen Hehl aus ihren Sympathien für die Hisbollah. Ein Mitglied der Großfamilie C. schwört dort etwa, seine gesamte Familie stehe der Hisbollah mit ihrem Blut bei: „Wir sterben und leben mit Ihnen, Hassan Nasrallah.“", "Deutsche Hisbollah-Anhänger müssen für neue Propaganda nicht zwangsläufig eine Moschee besuchen – es reicht, den Fernseher anzuschalten. Der hisbollahnahe Sender „al-Manar“, auf Deutsch: der Leuchtturm, fällt immer wieder durch antisemitische Hetze auf. Mal werden Juden dort als Strippenzieher einer Weltverschwörung präsentiert, die für beide Weltkriege, den Holocaust sowie die Atombombenabwürfe auf Nagasaki und Hiroshima verantwortlich sind. Mal heißt es, sie seien Nachfahren von Schweinen. In einer Vorabendserie zeigte der Sender, wie Rabbiner angeblich in geheimen Ritualen Kinder schlachten, um deren Blut in Brotteig zu rühren.", "Zwar hat das Bundesinnenministerium ein Betätigungsverbot für den Sender in Deutschland erlassen, die Hisbollah-Botschaften dürfen nicht in Cafés oder an sonstigen öffentlichen Orten ausgestrahlt werden. Dennoch ist der Konsum kein Problem: Über einen ägyptischen Satelliten ist „al-Manar TV“ auch in Berlin empfangbar, im Internet gibt es Livestreams."], "Sieben Zeilen im Verfassungsschutzbericht - mehr nicht": ["Tevekkül Erol, der wütende Imam aus dem Neuköllner Imam-Riza-Zentrum, betont während seiner Freitagspredigt mehrfach, wie wichtig es ist, Kinder bereits in jungen Jahren an den richtigen Glauben heranzuführen. Wiederholt fordert er die Gemeindemitglieder deshalb auf, ihren Nachwuchs in die Moschee zu bringen, damit dieser vom edlen Charakter des Propheten erfahren könne.", "Erol bringt dann noch ein Beispiel für diesen edlen Charakter: In seiner Zeit in Medina habe Mohammed neben einem Juden gewohnt. Dieser habe ihm jahrelang, wann immer der Prophet sein Haus verließ, Müll vor die Füße gekippt. Und trotzdem habe sich Mohammed um den Juden gesorgt, als der einmal krank war. Zum Dank sei der Jude zum Islam konvertiert.", "Im aktuellen Bericht des Berliner Verfassungsschutzes sind den Aktivitäten der Hisbollah in der Stadt ganze sieben Zeilen gewidmet. Sie wird dort als „regional Gewalt ausübende islamistische Gruppe“ erfasst, was meint, dass sie ihre Terrorakte vor allem im Nahen Osten verübt. Vor zwei Monaten wurde in New York allerdings ein mutmaßlicher Hisbollah-Anhänger festgenommen, der potentielle Anschlagsziele ausgekundschaftet haben soll. In Bulgarien und Argentinien hat die Gruppe ebenfalls Anschläge mit vielen Opfern verübt."], "Große Cannabis-Felder": ["Und auch in Berlin hat sie bereits gemordet. Bei dem Chefplaner des Mykonos-Attentats, bei dem 1992 im gleichnamigen Wilmersdorfer Restaurant vier Menschen erschossen wurden, handelte es sich um den Berliner Statthalter der Hisbollah.", "Freitagnachmittag in einem Café in Kreuzberg. Am Fenster sitzt Mohammed al Zohuri, ein 25-jähriger Flüchtling aus Syrien. Al Zohuri sagt, die Hisbollah habe einen großen Teil seiner Familie ermordet. Denn im Syrienkonflikt kämpft die Gruppe an der Seite von Diktator Baschar al-Assad, ihre Soldaten haben zahlreiche Kriegsverbrechen begangen. Bis Frühsommer 2013 lebte Mohammed al Zohuri mit seiner Familie in Al Qusayr, einer Stadt mit 130.000 Einwohnern nahe der Grenze zum Libanon. Im Juni des Jahres begann die Hisbollah, die Stadt mit Raketen zu beschießen. Auch das Haus seines Großvaters wurde getroffen, mehrere Onkel und der Großvater kamen dabei ums Leben. Anschließend stürmten Hisbollah-Milizen die Stadt, Mohammed al Zohuri konnte fliehen, sein Vater wurde erschossen.", "Das Vorgehen der Hisbollah in Al Qusayr wird dem Tagesspiegel von mehreren Quellen bestätigt. Im Kreuzberger Café sagt al Zohuri, bis heute sei gerade einmal 2000 Bewohnern erlaubt worden, in die Region zurückzukehren. Der Grund: Seit ihrem Einmarsch baue die Hisbollah in der Nähe von Al Qusayr großflächig Cannabis an, unterhalte außerdem Lager für Fenetyllin-Pillen. Ein Aufputschmittel, das einerseits zur Leistungssteigerung der Kämpfer eingesetzt, andererseits exportiert wird, um an Devisen für Waffen zu gelangen.", "Bevor Mohammed al Zohuri nach Europa kam, lebte er zwei Jahre als Flüchtling im Libanon, auch dort terrorisierten Hisbollah-Anhänger die Menschen. Am Ende ist al Zohuri vor der Hisbollah aus dem Libanon geflüchtet. Er sagt: „Ich begreife nicht, weshalb diese Gruppe in Deutschland nicht verboten ist.“"]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/mykonos-attentat-vor-25-jahren-mord-im-namen-der-mullahs/20302710.html"]}