{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/spd-sucht-die-parteispitze-so-stehen-die-chancen-der-kandidaten-duos/25108046.html", "query_keywords": ["migration"], "creation_date": "12.10.2019", "last_modified": "12.10.2019", "crawl_date": "24.11.2020", "author_person": ["Georg Ismar"], "author_organization": [], "news_keywords": ["SPD", "Vorsitz", "Partei", "Nahles"], "content": {"title": "So stehen die Chancen der Kandidaten-Duos", "description": "Wer wird vorne liegen, wer durchfallen, wenn die SPD-Mitglieder ihre Parteiführung wählen? Wir stellen die noch sechs Duos vor und tippen, wie sie abschneiden.", "body": {"": ["23 SPD-Regionalkonferenzen, rund 20.000 der 426.000 Mitglieder direkt erreicht. Wenn es eine Erkenntnis der Nachfolgesuche für die zurückgetretene Andrea Nahles gibt, dann die: Die SPD lebt.", "Und sie ist kräftig nach links gerückt. Zu weit zum Beispiel für den noch von Andrea Nahles ausgewählten Mittelstandsbeauftragten Harald Christ, der sein Amt zur Verfügung stellt. Man berauscht sich wie in Wahlkämpfen an Konzepten und Zukunftsideen, aber in Umfragen geht es eher weiter bergab.", "Und ein klares Favoritenduo hat sich nicht herauskristallisiert, keine Annalena Baerbock und kein Robert Habeck wie bei den Grünen. Zudem könnte die SPD im Dezember zwar neue Vorsitzende haben, aber die große Koalition aufkündigen.", "Der Weg aus der Krise wird ein langer, der Vorsitz zur Sisyphos-Aufgabe.", "Ab Montag haben die Mitglieder per Brief oder online das Wort. Am 26. Oktober wird das Ergebnis verkündet. Bekommt keines der sechs verbliebenen Bewerberduos 50 Prozent plus x, folgt eine Stichwahl zwischen den beiden bestplatzierten Duos im November, wieder durch die Mitglieder. Das siegreiche Tandem muss dann noch offiziell vom Bundesparteitag (6. bis 8. Dezember) gewählt werden, zudem muss die Satzung geändert werden, da bisher keine Doppelspitze bei der SPD möglich ist."], "Nina Scheer und Karl Lauterbach": ["Die Tochter des sozialdemokratischen Solarpioniers Hermann Scheer, Nina Scheer (48), legt immer wieder den Finger in die Wunde. Wieder habe die SPD einen zu schmerzhaften Kompromiss mit der Union gemacht, sie hält den CO2-Einstiegspreis von zehn Euro die Tonne für Kraftstoffe und Heizöl für viel zu niedrig.", "Scheer ist seit 2013 Bundestagsabgeordnete, Lauterbach ist der profilierteste Gesundheitsexperte der Fraktion und hat wegen seiner Kandidatur das Amt des stellvertretenden Fraktionsvorsitzenden zur Verfügung gestellt. Es passt nicht zusammen, dass er in den Regionalkonferenzen für einen GroKo-Ausstieg werbe, weil die große Koalition der SPD schadet, gleichzeitig aber für die Fraktion Gesetze mit der Union verhandele.", "Sie sind das klarste Klimaschutz-Duo im Rennen, wollen einen Kohleausstieg bereits bis 2030. „Neben einer Agenda zur Umverteilung muss die Rücknahme der Hartz-Gesetze beschlossen werden“, fordern sie zudem. Und eine Abschaffung der privaten Krankenversicherung durch eine Bürgerversicherung für alle.", "Lauterbach war einst ein Befürworter der großen Koalition, Scheer war stets dagegen. „Sie hat Recht gehabt“, sagt er. Mit ihnen als Vorsitzende wäre klar: Noch vor Weihnachten wäre die Koalition Geschichte. Sie liefern solide Auftritte ab, aber treten kaum größer in Erscheinung. Tipp: Platz 6."], "Olaf Scholz und Klara Geywitz": ["Olaf Scholz (61) hat vielleicht einen Doppelgänger, einen der plötzlich mehr lacht als der Olaf Scholz, der einst den Spitznamen Scholzomat verpasst kam. „Fehlt ja nur noch, dass er für alle Bier holt“, meinte jemand bei der SPD-Regionalkonferenz in Berlin ob des demonstrativ zur Schau getragenen Positivismus.", "Erst hielt der Vizekanzler und Bundesfinanzminister das Amt des SPD-Vorsitzenden zeitlich nicht vereinbar mit seiner Regierungsarbeit, dann warf er doch seinen Hut in den Ring, zusammen mit der bis dahin weithin unbekannten Brandenburgerin Klara Geywitz (43). Scholz ist der dienstälteste Parteivize und steht daher nur bedingt für Erneuerung.", "Bei der Regionalkonferenz in Saarbrücken wurde er gefragt, wie glaubwürdig die Kandidatur von jemandem sei, „der uns in dieses Tal der Tränen geführt hat“. Aber der Mr. GroKo ist zugleich einer der Sozialdemokraten, denen man das Kanzleramt noch zutraut. Oft unbeachtet bleibt, dass er progressiver ist als sein Ruf, frühzeitig hatte er in Hamburg als Erster Bürgermeister eine Stärkung des sozialen Wohnungsbaus im Blick, weshalb dort die Lage besser ist als in Berlin.", "Er und Geywitz stehen für einen Kurs der wirtschaftlichen Vernunft. Sie wollen die Industriepolitik in Zeiten der Digitalisierung neu ausrichten und mit auskömmlichen Renten, höheren Steuern für Spitzenverdiener und bis zu zwölf Euro Mindestlohn den Markenkern der SPD als linke Volkspartei stärken.", "„Die SPD wird gebraucht, um unsere zunehmend gespaltene Gesellschaft zusammenzuführen“, betonen sie. Scholz wird im linken Lager kritisch gesehen, ist im Volk aber der beliebteste Sozialdemokrat. Das Duo setzt auf die Mitglieder, die schon deutlicher für die große Koalition waren als die Funktionäre. Beide haben nicht begeistert, parierten Attacken aber meist gekonnt. „Wir sind ja nicht im Bällebad“, sagt Geywitz über den Wettstreit. Tipp: Platz 1 oder 2."], "Gesine Schwan und Ralf Stegner": ["Als ihre Bewerbung publik wurde, hagelte es Häme, intern wie öffentlich. Aber das Duo hat sich zum witzigsten in den Vorstellungsrunden entwickelt. Gesine Schwan (76), Kandidatin für das Amt der Bundespräsidentin 2004 und 2009, Förderin der deutsch-polnischen Zusammenarbeit, leidenschaftliche Europäerin und Vorsitzende der SPD-Grundwertekommission bringt Gravitas mit, die anderen Bewerber(inne)n fehlt. Stegner (60) ist seit 2014 einer der Stellvertreter, gehört zum linken Flügel.", "Sie wollen eine große Debatte, was die SPD heute ausmacht, die unklaren Positionen in der Wirtschafts-, Migrations- und Sicherheitspolitik klären, sie wollen mit einem neuen Zukunftskonzept gerade jüngere Leute in die Partei holen – das Durchschnittsalter der Mitglieder liegt bei über 60. Zudem fordern sie etwa an die Adresse von Scholz eine Trennung von Partei- und Regierungsamt.", "„Daher kann die Partei nicht von Personen geführt werden, die im Kabinett sind“, sagte Schwan bei der Regionalkonferenz in Kamen. Beide bringen viel Erfahrung mit, versprechen ein Zusammenführen der zunehmend ebenfalls polarisierten Partei. Allerdings hat Stegner seinen eins guten Draht zu Juso-Chef Kevin Kühnert verloren, der ihn nicht unterstützt.", "Sie geben sich sehr gelassen und spielen sich verbal die Bälle zu. Schwan machte mittedrin erst einmal Urlaub, so musste Stegner vier der 23 Konferenzen allein bestreiten. Tipp: Platz 3 bis 5."], "Christina Kampmann und Michael Roth": ["Das hat es lange nicht mehr gegeben in der SPD: gute Stimmung. Die wollen Christina Kampmann (39) und Michael Roth (49) in die Partei zurückbringen. Bei den SPD-Regionalkonferenzen ist ihnen das bereits gelungen. Mit ihrer guten Laune stecken Kampmann und Roth das Publikum an, oft ernten ihre heiteren Auftritte Lacher und Beifall.", "Die Landtagsabgeordnete aus Nordrhein-Westfalen und der Europa-Staatsminister im Auswärtigen Amt wollen den „echten Aufbruch“ wagen. Dafür setzen sie seit Beginn ihrer Kampagne im Sommer 2019 voll auf Show-Effekte: lustige Sprüche auf der Bühne, bunte Instagram-Bilder, Video-Botschaften bei Twitter. Manche Genossen sind begeistert von der „Frischluft“.", "Sie erhoffen sich von dem Team einen Neustart für die SPD. Die zwei bedienen diesen Wunsch und kündigen eine radikale Parteireform an, mit der sie etwa das SPD-Präsidium abschaffen wollen. Manche Genossen halten das jedoch für bloße Gedankenspiele, die an den wahren Problemen der SPD vorbeigehen.", "Und Ziele wie die Vereinigten Staaten von Europa ernten ob der Realität eher ein müdes Lächeln. Bei ihren Kritikern gelten Kampmann und Roth als Leichtgewichte, denen man nicht die Führung einer Regierungspartei überlassen dürfe. Ausgeschlossen ist es jedoch nicht, dass die zwei Mitte-Links-Kandidaten in die Stichwahl kommen. Tipp: Platz 2 bis 5."], "Norbert Walter-Borjans und Saskia Esken": ["Bis vor kurzem hatte die beiden kaum jemand auf dem Zettel: den ehemaligen NRW-Finanzminister Norbert Walter-Borjans (67, „Nowabo“) und die Bundestagsabgeordnete Saskia Esken (58) aus Baden-Württemberg. Kurz vor Ablaufen der Bewerbungsfrist stiegen sie überraschend in das Rennen um den SPD-Vorsitz ein. Im Hintergrund war das länger geplant worden.", "Vor allem die Jusos hätten auf den Ex-Minister eingewirkt, heißt es in der SPD. Später hat sich dann nicht nur der NRW-Vorstand, sondern auch die Bundesspitze der Jusos für das Tandem ausgesprochen, das von den Anhängern „Eskabo“ genannt wird.. Nowabo gilt als „Robin Hood“. 2013 blies er als Landesminister zur Jagd auf Steuersünder, kaufte dafür gestohlene Steuerdaten-CDs ein – sein Haushalt wurde aber mehrfach vom NRW-Verfassungsgericht kassiert.", "Esken, Digitalexpertin in der Bundestagsfraktion, zählt ebenfalls zum linken Flügel. Dort setzen viele ihre ganze Hoffnung auf das Duo, um Olaf Scholz als Vorsitzenden zu verhindern. Sollten „Eskabo“ das schaffen, es wäre für konservative Genossen eine Horrorvorstellung. Die beiden würden die SPD wohl steil nach links wenden – und die Partei vielleicht aus der Groko führen.", "Außerdem könnte Juso-Chef Kevin Kühnert dann in ein höheres Parteiamt wie das des Generalsekretärs berufen werden, spekuliert man in der SPD. Ein Erfolg hängt davon ab, ob sie das zersplitterte linke Lager in der SPD hinter sich vereinen können. Tipp: Platz 1 bis 3."], "Hilde Mattheis und Dierk Hirschel": ["Eins können die Genossen diesem Team nicht vorwerfen: eine widersprüchliche Position zur Groko. Sowohl die Ulmer Bundestagsabgeordnete Hilde Mattheis (64) als auch ihr Ko-Bewerber, Gewerkschaftssekretär Dierk Hirschel (48), waren niemals Befürworter der großen Koalition – und werden es auch nie sein. Sie wollen das Bündnis mit der Union lieber heute als morgen platzen lassen.", "In ihrer Fraktion dürfte Mattheis, die seit 2002 im Parlament sitzt, damit zu einer Minderheit gehören. So kommt es dann auch öfter vor, dass sie gegen die Linie der anderen SPD-Abgeordneten stimmt – zuletzt etwa votierte sie im Mai mit der Linkspartei gegen die Verlängerung des Bundeswehreinsatzes in Somalia.", "Als Vorsitzende des kleinen Vereins „Demokratische Linke“ (DL21) präsentiert sich Mattheis gerne als Dauer-Kritikerin der SPD-Führung – und als Sprecherin des linken Flügels, auch wenn ihr Einfluss in der Partei eher gering ist. Hohe Bekanntheit genießt sie aber in der SPD, im Gegensatz zu ihrem Ko-Kandidaten Hirschel.", "Den studierten Ökonomen kennt kaum ein Sozialdemokrat. Deshalb haben die beiden auch so gut wie keine Chancen, in die Stichwahl zu kommen. Mattheis ist bereits 2017 mit dem Versuch gescheitert, in den Parteivorstand aufzurücken. Beim damaligen Bundesparteitag erhielt sie gerade einmal 37 Prozent der Delegiertenstimmen.", "[Anmerkung der Redaktion: Mattheis und Hirschel haben ihre Kandidatur am Samstag zurückgezogen. Sie wollen die Chancen eines anderen linken Duos erhöhen.]"], "Boris Pistorius und Petra Köpping": ["Vor einigen Wochen galten sie noch als Favoriten: Niedersachsens Innenminister Boris Pistorius (59) und die sächsische Integrationsministerin Petra Köpping (61). Mit einigen Startvorteilen sind die beiden Mitte August ins Rennen gegangen. Beide kommen aus der Kommunalpolitik, was in der SPD als große Tugend gilt – ist das doch die einzige Ebene, auf der die Sozialdemokraten noch verlässlich Wähler anziehen.", "Pistorius als Innenminister steht außerdem für die starke Hand des Gesetzes, Köpping kennt sich mit dem Reizthema Migration aus. Dass die beiden zusammen ein Ost-West-Duo stellen, komplementiert das Bild vom pragmatischen Team, das der SPD etwas Neues bieten will. Doch seit Bekanntgabe der gemeinsamen Kandidatur sind Pistorius und Köpping eher unauffällig geblieben – bei den Regionalkonferenzen, im Netz wie auch in den Medien.", "Und mit Olaf Scholz haben die zwei einen starken Konkurrenten vom rechten Parteiflügel. Dass sich Ex-Parteichef Sigmar Gabriel im September öffentlich für das Zweier-Team ausgesprochen hat, dürfte ihnen wenig geholfen haben – der frühere", "SPD-Vorsitzende zählt heute nicht gerade zu den beliebtesten Stimmen in der Partei. So ist es eher unwahrscheinlich, dass Pistorius und Köpping bis in die Stichwahl kommen. Sollte das dennoch passieren – es wäre für die SPD-Linken ein Albtraum. Sie wollen unbedingt verhindern, dass am Schluss Pistorius und Köpping mit Scholz und dessen Ko-Bewerberin Geywitz um den Vorsitz konkurrieren. Denn dann gäbe es in der zweiten Abstimmungsrunde keine linke Alternative zu den Bewerbern vom rechten Flügel mehr. Tipp: Platz 4 bis 5."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/19-wollen-an-parteispitze-diese-kandidaten-haben-gute-chancen-auf-den-spd-vorsitz/24943932.html"]}