{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/alexander-vindman-ein-amerikanischer-held/25171222.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "30.10.2019", "last_modified": "30.10.2019", "crawl_date": "24.11.2020", "author_person": ["Juliane Schäuble"], "author_organization": [], "news_keywords": ["Donald_Trump", "USA", "Alexander_Vindman", "Ukraine", "Impeachment", "Meinung"], "content": {"title": "Ein amerikanischer Held", "description": "Als Zeuge gegen US-Präsident Donald Trump gerät der hochdekorierte Oberstleutnant Alexander Vindman ins politische Feuer. Ein Porträt.", "body": {"": ["Alexander Vindman hat den USA viel zu verdanken. Deshalb konnte er nicht schweigen, als er am 25. Juli das Telefonat mit anhörte, in dem US-Präsident Donald Trump seinen ukrainischen Amtskollegen Wolodymyr Selenskyj zu Ermittlungen gegen seinen politischen Rivalen Joe Biden aufforderte. Vindman ist der oberste Ukraine-Experte im Nationalen Sicherheitsrat des Weißen Hauses. Als „Patriot“, sagt Vindman, habe er sich verpflichtet gefühlt, seine Bedenken offiziell mitzuteilen: nämlich dass ein solches Verhalten Amerikas Sicherheit gefährden könnte.", "„Das Privileg, meinem Land zu dienen, liegt nicht nur in meinem Militärdienst begründet, sondern auch in meiner persönlichen Geschichte. Ich sitze hier als Oberstleutnant der US-Armee, ich, ein Migrant. Meine Familie floh aus der Sowjetunion, als ich dreieinhalb Jahre alt war.“ So begann der 44-Jährige seine Aussage am Dienstag vor dem Kongress. Er belastet Trump schwer. Vindman bestätigt die Schilderung jenes anonymem Whistleblowers, die den Ausschlag dafür gegeben hatte, dass die Demokraten ein Amtsenthebungsverfahren gegen Trump prüfen."], "Die Republikaner greifen ihn an": ["Für die Republikaner ist der hochdekorierte Militäroffizier Vindman damit ein Problem. Die Abwehrschlacht folgte sofort. Trump selbst nennt ihn – ohne Belege – einen „Never Trumper“, einen Republikaner, der gegen ihn sei. Rechte Medien deuten an, er könne für die Ukraine spionieren. Diese Attacken gingen selbst manchen Konservativen im Kongress zu weit: Mehrfach wurde gemahnt, ihm mit Respekt zu begegnen.", "Denn Vindmans Leben ist ein amerikanischer Traum. Nach dem Tod der Mutter floh der Vater 1979 mit den dreijährigen Zwillingsbrüdern Alexander und Yevgeny, einem älteren Sohn und der Großmutter aus der Ukraine. Die Familie hatte nichts bei sich außer ihren Koffern und 750 Dollar. Sie waren jüdische Flüchtlinge auf der Suche nach einem besseren Leben. Vindman wuchs in „Little Odessa“ im New Yorker Stadtteil Brooklyn auf, studierte in Harvard, heiratete eine Frau aus Oklahoma und diente 20 Jahre lang in der Armee, unter anderem im Irak-Krieg. Er wurde verwundet und mit der Tapferkeitsmedaille „Purple Heart“ ausgezeichnet. Auch sein sechs Minuten jüngerer Bruder Yevgeny sitzt heute im Nationalen Sicherheitsrat. Er ist Anwalt und wird bei Ethikproblemen zu Rate gezogen.", "Alexander Vindman hat Amerika viel zu verdanken. Amerika hat Alexander Vindman viel zu verdanken. Viele Amerikaner schmerzt, wie ihr Land ihm dankt."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/schwere-vorwuerfe-gegen-trump-ein-patriot-als-zeuge-gegen-den-us-praesidenten/25164618.html"]}