{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2015/11/infratest-umfrage-zustimmung-zu-cannabis-legalisierung-gestiegen/", "query_keywords": ["legal", "cannabis", "hanf"], "creation_date": "16.11.2015", "last_modified": "16.11.2015", "crawl_date": "25.02.2021", "author_person": ["dts Nachrichtenagentur"], "author_organization": [], "news_keywords": ["Cannabis", "Deutschland", "Hanf", "Hasch", "Legalisierung", "Umfrage"], "content": {"title": "Infratest-Umfrage: Zustimmung zu Cannabis-Legalisierung gestiegen", "description": "Immer mehr Menschen in Deutschland können sich offenbar mit einer Legalisierung von Cannabis anfreunden. Vor allem Anhänger der Grünen und", "body": {"": ["Von Redaktion/dts", "Die Zustimmung zu einer Legalisierung von Cannabis ist laut einer Umfrage von Infratest Dimap innerhalb eines Jahres deutlich gestiegen. Demnach stimmten 42 Prozent der Befragten der Aussage zu, \"Cannabis sollte für Volljährige legal und reguliert erhältlich sein, zum Beispiel über Fachgeschäfte wie in Colorado\". Vor einem Jahr hatten 30 Prozent bei gleicher Fragestellung zugestimmt.", "Der Anteil der Befragten, der eher nicht zustimmt, sank von 68 auf 57 Prozent. Mit 67 Prozent ist die Zustimmung bei den Anhängern der Grünen am größten, gefolgt von Anhängern der Linken (56 Prozent). Von den SPD-Wählern sind nur 44 Prozent für eine Legalisierung, nur 29 Prozent der Wähler von CDU und CSU stimmen zu. Bei den Altersgruppen gibt es hingegen geringere Unterschiede. Sowohl bei den 18-29-Jährigen, als auch bei den 30-44-Jährigen und den 45-59-Jährigen ist die Zustimmung für eine Legalisierung von Cannabis mit 46 bis 48 Prozent auf gleichem Niveau. Lediglich bei den Über-60-Jährigen sinkt sie auf 33 Prozent.", "Unabhängig von der eigenen Meinung glaubt aber eine knappe Mehrheit von 51 Prozent, dass Cannabis in einigen Jahren für Erwachsene legal erhältlich sein wird. Selbst Unions-Wähler scheinen sich zu 44 Prozent bereits darauf einzustellen. Für die Umfrage im Auftrag des \"Deutschen Hanf Verbandes\" (DHV) wurden vom 9. bis 11. November 1.029 Personen befragt. Sie sollen repräsentativ für die wahlberechtigte Bevölkerung in Deutschland im Alter ab 18 Jahren stehen."]}}, "recommendations": ["https://www.contra-magazin.com/2021/01/lockdowns-vernichten-die-deutsche-gastronomie/"]}