{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/07/kindermord-frankfurt-die-beschwichtigungsmaschinerie-laeuft/", "query_keywords": ["asyl", "migration", "ausländer", "zuwander", "geflücht", "migrant"], "creation_date": "31.07.2019", "last_modified": "31.07.2020", "crawl_date": "08.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Kindermord Frankfurt: Die Beschwichtigungsmaschinerie läuft", "description": null, "body": {"": ["Von EUGEN PRINZ | Die sterblichen Überreste des am Frankfurter Hauptbahnhof vor einen einfahrenden ICE gestoßenen 8-jährigen Jungen sind noch nicht einmal richtig kalt, schon läuft die Abwehrkampagne der deutschen Politik- und Medienlandschaft gegen die Zuwanderungskritiker, die „Rechten“, auf Hochtouren. Das wahre Ausmaß des Problems mit den „Schubsbedürftigen“ (Wortschöpfung: Johannes Daniels) soll mit allen medialen Mitteln unter den Teppich gekehrt werden. Natürlich ist dieses Wortspiel in einem so einem ernsten Zusammenhang eher unangebracht. Der Autor gebraucht es dennoch als Reaktion auf die verharmlosende Bezeichnung „schubsen“, die im Zusammenhang mit dem Mord in Frankfurt beinahe flächendeckend von den Mainstream Medien verwendet wird.", "Am Ende des Beitrages finden Sie das Ergebnis einer Netzrecherche, das deutlich macht, wie groß die Gefahr an Bahnhöfen, S- und U-Bahn-Stationen inzwischen geworden ist.", "Am Montag hatte die AfD-Fraktionsvorsitzende Alice Weidel die Tat des Afrikaners zurecht mit den Worten kommentiert: „Schützt endlich die Bürger unseres Landes – statt der grenzenlosen Willkommenskultur!“ Daraufhin beeilte sich die Frankfurter Rundschau, ungenannte Twitter – Nutzer zu zitieren, die darauf hinwiesen, dass der Eritreer nicht 2015 nach Deutschland gekommen sei, sondern seit 2006 in der Schweiz lebt und es daher „null Zusammenhang“ mit der deutschen „Willkommenskultur“ gebe.", "Relativierer laufen zur Höchstform auf", "Erika Steinbach wurde wegen ihrer Feststellung, der Mord an dem 8-Jährigen Jungen und an vielen anderen zuvor habe nur wegen Merkels Migrationspolitik geschehen können, vom Vorsitzenden des hessischen Landesausländerbeirates, Enis Gülegen, belehrt:", "„Mord ist Mord – überall auf der Welt! Nationalität und Hautfarbe der Täter spielen dabei keine Rolle.“", "Und der südhessische SPD-Vorsitzende Kaweh Mansoori zeigte sich „wütend, dass die Rechtsradikalen diese Tat politisch instrumentalisieren“.", "Stephan Hebel, Leitartikler der Frankfurter Rundschau ständiges Mitglied in der Jury für das Unwort des Jahres belehrt uns:", "Man könnte noch stundenlang darüber berichten, wer alles und mit welchen Argumenten versucht, die Tat von der zuwanderungskritischen Betrachtungsweise auf die Ebene „Shit happens“ zu bugsieren. Insbesondere die psychische Erkrankung des Täters wird nun in den Vordergrund gestellt.", "Ohne Grenzkontrolle keine Festnahme", "Habte A. aus Eritrea, der heimtückische Kindermörder, ist 2006 unerlaubt in die Schweiz eingereist. 2008 bekam er in der dort Asyl und wurde später in Publikationen als Beispiel für gelungene Integration gepriesen. Seit Anfang des Jahres ist er in psychiatrischer Behandlung und krank geschrieben. Letzten Donnerstag bedrohte er schließlich seine Nachbarin mit einem Messer und sperrte sie und seine Ehefrau ein. Anschließend floh er vor der Schweizer Polizei, die ihn deshalb auf die Fahndungsliste setzte. Um der Festnahme zu entgehen, reiste er der Eritreer nach Deutschland ein.", "Und jetzt sind wir bei der interessanten Frage, wie jemand über die Grenze kommt, der zur Fahndung ausgeschrieben ist. Nun, das geht ganz leicht, weil die Grenze nicht kontrolliert wird.", "Rechts und Links", "Und damit sind wir bei der alten Forderung der „Rechten“ nach lückenlosen Grenzkontrollen. Enge Verwandte des Wortes „Rechts“ sind übrigens „Recht“, „richtig“, „gerecht“ und „aufrecht“. Daher hat der Autor auch kein Problem damit, als „Rechter“ bezeichnet zu werden. Und wenn Sie jetzt bei dem politischen Begriff „Links“ das Wort „link“ assoziieren, dann haben Sie Recht.", "Doch zurück zum Thema. Der kleine Junge könnte noch leben, wenn die Bundesregierung im Jahr 2015 Grenzkontrollen nach dem Muster des G20-Gipfels Mitte Juni 2017 eingeführt hätte. Da kam keine Maus mehr unkontrolliert nach Deutschland, weil es hier um die Sicherheit der Politiker ging und nicht um die des „Packs“ in Dunkeldeutschland. Wie nützlich und notwendig Grenzkontrollen wären, zeigt die Tatsache, dass der Polizei damals hunderte von Kriminellen ins Netz gingen.", "Mit der Tatsache, dass der Eritreer seinen Wohnsitz in der Schweiz hat, kann sich die Bundesregierung, allen voran Kanzlerin Merkel, also nicht reinwaschen.", "Migranten häufiger schizophren als Einheimische", "Zu der psychischen Erkrankung des Täters ist zu sagen, dass mittlerweile auch im Berliner Regierungsviertel bekannt sein sollte, dass Migranten laut epidemiologischen Studien 2,9-fach häufiger an einer Schizo­phrenie erkranken als die einheimische Bevölkerung. Bei dunkelhäutigen Migranten ist das Risiko – man lese und staune – sogar 4,8-fach erhöht. Betroffen sind nicht nur die Migranten, sondern auch deren Kinder. Und nein, das ist keine Volksverhetzung, sondern eine Tatsache, nachzulesen im Ärzteblatt.", "Liebe Leser, machen Sie den Selbsttest: Wie oft wurden von den etablierten Medien schon schwere, von Migranten begangene Straftaten mit einer psychischen Erkrankung entschuldigt?  Hier haben Sie die Lösung für dieses Rätsel.", "Mit den zahlreichen Zuwanderern, besonders den Schwarzen aus der Subsahara Region, fangen wir uns also die eine oder andere tickende Zeitbombe ein. Braucht es das? Diese Frage, liebe Deutsche, solltet ihr an der Wahlurne beantworten. Wer das nicht macht, braucht sich nicht zu wundern, wenn er sich plötzlich ebenfalls unvermittelt auf einem Gleis vor einen einfahrenden ICE wiederfindet.", "Gleisstoßer mit Migrationshintergrund – eine Bilanz des Schreckens", "Berlin Januar 2017\nEine Gruppe Jugendlicher griff in der Nacht auf Samstag am Bahnhof Kottbusser Tor in Kreuzberg zwei Männer an und schubste einen von ihnen auf die Gleise. Der 26-Jährige konnte aus dem Gleisbett herausklettern, ehe ein Zug einfuhr, wie die Polizei mitteilte. Die Jugendlichen flohen mit der U-Bahn. Die beiden Opfer kamen zur ärztlichen Behandlung in ein Krankenhaus. Alle mutmaßlichen Täter – sechs aus Syrien, einer aus Libyen konnten ermittelt werden.", "Hamburg St.Pauli Januar 2017\nEin 16-Jähriger, der vermutlich erst Ende letzten Jahres aus Marokko geflüchtet war, hat in der Nacht zu Mittwoch eine Frau (34) überfallen und beraubt. Dann schubste er sie ins Gleisbett. Er fiel bereits wegen Körperverletzung und wegen Verstoßes gegen das Asylverfahrensgesetz polizeilich auf. Die Frau wurde dabei zum Glück nur leichtverletzt!", "Dresden März 2017\nZwei polizeibekannte Asylbewerber aus Marokko und Libyen stießen deutschen Familienvater ins Gleisbett und dabei wurde er von einem der Angreifer permanent mit Fußtritten daran gehindert aus dem Gleisbett zu kommen. Parallel zu den körperlichen Attacken fuhr die S-Bahn in Richtung Dresden in den Haltepunktbereich ein. Der Lokführer handelte gedankenschnell und leitete sofort eine Schnellbremsung ein. Der Zug kam nur wenige Meter vor dem Geschädigten zum Stehen. Die beiden Angreifer flüchteten daraufhin, nach der Festnahme wurden bei dem lybischen Staatsangehörigen Betäubungsmittel (vier Haschischstücke á 5 cm) aufgefunden und sichergestellt. Beide Personen benutzten offensichtlich die betreffenden S-Bahnen ohne im Besitz eines entsprechenden Fahrausweises zu sein.", "München April 2017\nDie schon aktenkundige 38-jährige Csilla H. sprach das Opfer, den 59-jährigen Unternehmensberater Werner M. in einer ihm unverständlichen Sprache an, bevor sie ihn von hinten vor die U-Bahn schubste, nur durch ein Wunder konnte der U-Bahnfahrer noch bremsen und kam 3 Meter vor dem Opfer zum halten!", "Frankfurt Mai 2017\nUnbekannte, lt. Zeugen wohl „Osteuropäer“ haben einen jungen Mann auf einem Bahnhof in Frankfurt/Main auf die Gleise gestoßen und schwer verletzt liegen lassen.", "Gerlingen Oktober 2017\n21-Jähriger Algerier der 2014 nach Deutschland flüchtete und schon in der Vergangenheit wegen Körperverletzung und anderem vor Gericht stand, schlug und trat mit seiner Bekannten einen jungen Gerlinger bewegungsunfähig um ihn dann ins Gleisbett der Stadtbahn zu stoßen, Opfer wurde schwer verletzt!", "Berlin-Charlottenburg November 2017\n28-jähriger Iraner trat 20-jährige Frau mit Anlauf vor die einfahrende U-Bahn, Opfer wurde überrollt und verstarb noch am Unfallort. Schon seit 2002 ist der Täter polizeibekannt, seine Strafakte ist lang. Schon mit 14 stach er einen Mann nieder.", "Basel November 2018\nFlüchtiger „Dunkelhäutiger Täter“ stiess 73-jährigen vor die Strassenbahn, Opfer leicht verletzt!", "Nürnberg Februar 2019\nVon den 3 deutschen Jugendlichen die ins Gleisbett der S-Bahn von „Jugendlichen mit Migrationshintergrund“ gestossen wurden sind 2 dabei getötet worden!", "Blaubeuren April 2019\nZwei männliche Personen „schwarzafrikanischem Typs“ ohne Fahrschein schubsten Bahnmitarbeiterin nach einem schon im Zug vorausgehenden Gerangel bei einem Halt in das Gleisbett uns flüchteten. Die Bahnmitarbeiterin erlitt durch den Sturz eine Gehirnerschütterung sowie Prellungen am Rücken und an den Oberschenkeln.", "Wien Mai 2019\nEin 20-jähriger Iraker stieß den ihm unbekannten 36-jährigen Mann unmittelbar vor den einfahrenden Zug. Der Lenker konnte trotz Notbremsung einen Zusammenstoß nicht mehr verhindern. Das Opfer wurde vom Zug erfasst und wurde schwer verletzt.", "Voerde Juli 2019\nEin der Polizei und Justiz bestens bekannter 28-jährige Kosovare, dessen Gemeingefährlichkeit seit langem bekannt war schubste eine 34-jährige Mutter direkt vor einen einfahrenden Zug! Opfer verstarb sofort an der Unfallstelle.", "Essen Juli 2019\n20-jähriger wurde brutal in die U-Bahngleise gestossen, Opfer leicht verletzt, gegen „Jugendliche“ (lt. Fotos wahrscheinlicher Migrationshintergrund) wird ermittelt.", "Daneben finden sich noch jede Menge weiterer Fälle, bei denen die Ziffer 12.1 Pressekodex (PI-NEWS berichtete) greift und die Ethnie des oder der Tatverdächtigen nicht genannt wird.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015. Erreichbar ist Eugen Prinz über seine Facebook-Seite oder Twitter."]}}}