{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/09/bekanntmachung-klima-kriegsrecht-in-kraft/", "query_keywords": ["migrant", "refug", "flüchtl"], "creation_date": "25.09.2019", "last_modified": "31.12.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Greta Thunberg", "Klimaschwindel", "Selberdenker"], "content": {"title": "Bekanntmachung: Klima-Kriegsrecht in Kraft!", "description": "", "body": {"": ["Von SELBERDENKER | Ja, die Russen sind da! Sie drohen schon seit geraumer Zeit, durchzubrechen – jedenfalls wenn man dem medialen Mainstream glaubt. Wir sind auch bedrängt von lauter intoleranten Rassisten, wie den Ungarn, den Polen und den Tschechen, die Flüchtlinge im Mittelmeer ersaufen lassen wollen und sich verbissen weigern, ihr Herz für die zu öffnen, die Merkel nach Deutschland lockt. Durch den Brexit steht England vor dem wirtschaftlichen Ruin und droht auch Europa in den Abgrund zu reißen. Das Boot droht zu sinken, obwohl Merkel tapfer unser Geld auf das klaffende Leck schaufelt. In Deutschland feiern die neuen „Nazis“ Wahlerfolge und rechter Terror prägt den Alltag der Deutschen. Die edelsten Künstler geben alles und die Guten setzen regelmäßig ihre Zeichen. Doch trotzdem wollen viele Deutsche den Ernst der Lage immer noch nicht begreifen. Sie wollen einfach nicht verstehen, dass sie jetzt den Gürtel erheblich enger schnallen müssen, was ihr Geld und ihre Freiheit kostet.\nSie fahren weiter Auto, essen Fleisch und setzen sogar manchmal noch eigene Kinder in die Welt!"], "Greta, Greta über alles!": ["Drohende Rezession, wertevernichtende „Eurorettung“, anhaltende Migrantenkrise, marode Bundeswehr, überlastetes Gesundheits- und Sozialsystem, Spaltung Europas, Spaltung Deutschlands – alles vergessen. All die Verfehlungen und Inkompetenzen der Regierung? Gestrichen! Die neue, fette Sau im Dorf ist die Klimakrise! Das Thema überdeckt wirklich alles! Greta, Greta über alles! Die reichweitenstärksten Medien, die mächtigsten Meinungsgeber ziehen voll mit – und mit ihnen auch die Meinung all der denkfaulen Meinungsnehmer. Es erscheint zu simpel, doch es funktioniert offenbar. Was die wohlbezahlten GEZ-Onkelchen und Tanten da suggerieren, gilt weiterhin als die reine Wahrheit.", "Manchmal gewinnt man den Eindruck, sie treiben es bewusst auf die Spitze. Merkel kann mal wieder offiziell „retten“. Dieses Mal die Welt. Wer denkt schon an Nebensächlichkeiten, wenn die Welt am Abgrund steht? Merkel hilf! Alles vergessen! Das Volk schart sich in der Not um die Führerin! Man braucht eben nur etwas „Not“ und Panik zu erzeugen."], "„Klima-Notstand!“ – Panik im Sinne der Herrschenden": ["Kein Mensch lehnt vernünftige Schritte zum Umweltschutz ab. Die hätten aber mit Besonnenheit schon vor Jahren in die Wege geleitet werden müssen. Darum geht es ihnen auch nicht! Es geht ihnen gerade alleine darum, Panik zu verbreiten. Greta fordert es sogar wörtlich.", "Es geht um Panik. Panik verdrängt nicht nur alle anderen Themen, die den Herrschenden unangenehm sind. Der Begriff Flüchtlingskrise wird durch „Klimakrise“ aus den Köpfen geschoben, ja sogar im Sinne der Verantwortlichen miteinander verknüpft. Das Neuwort „Klimaflüchtling“ suggeriert, dass wir durch unser deutsches CO2 ja moralisch verpflichtet sind, „Klimaflüchtlinge“ bei uns zu alimentieren! Jeder Glücksritter und kriminelle Beutesucher wird irgendwie zum „Klimaflüchtling“. Klimapanik rechtfertigt Schritte und Zumutungen, die sonst kein Mensch unterstützen würde. Sie generiert Notstandsgefühle, die in gewisser Weise sogar Notstandsgesetze legitimieren. Notstandsgesetze können sogar Demokratie und Verfassung aushebeln.", "Durch den staatlich geförderten „Klima“-Hype wird sehr erfolgreich von anderen Themen abgelenkt, erhält die Regierung enorme Macht und wird für Zumutungen vom unkritischen Volk auch noch gefeiert, die sonst breiten Protest auslösen würden. Funktioniert doch!"], "Das Mädchen Greta vor einem grünen Karren mit totalitärer Fracht": ["Zu dem Phänomen Greta wurde schon viel geschrieben. Wer glaubt, dass ein junges Mädchen aus einer ehrgeizigen, prominenten Familie „durch Zufall“ von einem bekannten PR-Berater „entdeckt“ und in wenigen Monaten an die Spitze der Öffentlichkeit des Westens promotet wird, ist naiv. Greta sprach vor der UN. Sie traf öffentlichkeitswirksam die mächtigsten linksliberalen Protagonisten des Westens, wozu auch der amtierende Papst zählt, oder sie wurde durch solche Protagonisten lobend erwähnt. Ihr Vehikel ist die Emotion und die kindliche Unschuld, die Sorge um den nahenden Untergang der Welt. Damit zieht sie problemlos einen PR-Karren, der jedoch viel mehr geladen hat als „Klima“. Es ist die ganze linksliberale Agenda, die man Greta da ziehen lässt. Denn bekanntlich kann man Umweltschutz nur haben, wenn man gleichzeitig undifferenziert „Refugees Welcome“ plärrt und mit der „Anti“fa sympathisiert."], "Verstörendes Zähnefletschen einer „guten Wutbürgerin“": ["„Wir werden nicht zulassen, dass ihr damit durchkommt. Genau hier, genau hier ist es, wo wir die Grenze ziehen. Die Welt wacht auf. Und die Veränderung kommt, ob es euch gefällt oder nicht.“ (Aus Gretas „Wutrede“ vor der UN)", "Eine Wutbürgerin fordert also Grenzen. Die Begrifflichkeiten kommen einem aus anderem Kontext bekannt vor. Die Wutrede vor der UN war ein Wechselbad der Gefühle – auch beim Zuschauer. Mein Eindruck am Ende war verstörend. Greta hat die Rede vermutlich nicht alleine geschrieben. Solche Reden sind nicht auf Dialog ausgerichtet, sondern Feindfahrt. Hier tönt es nach Rache, hier wird diktatorischer Zwang angedroht – im Namen des „Guten“, durch „Notstand“ gerechtfertigt. Es würde mich nicht verwundern, wenn bald die ersten Öko-Terroristen tätig werden. Denn keine totalitäre Bewegung hat sich in der Geschichte nicht auf das Gute berufen."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}