{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/05/mordversuch-in-regensburg-14-jaehriger-syrer-sticht-auf-landsmann-ein/", "query_keywords": ["asyl", "refug"], "creation_date": "07.05.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Migrantengewalt"], "content": {"title": "Mordversuch in Regensburg: 14-jähriger Syrer sticht auf Landsmann ein", "description": "", "body": {"": ["Von MAX THOMA | Refugees Welcome im „bunten Regensburg“: Wenige Wochen, nachdem ein marodierender „Asylbewerber-Mob“ im oberpfälzischen Amberg 21 deutsche Passanten teils schwer verletzt hat, ist ein 15-jähriger Syrer am Montagabend in der Regensburger Maxstraße mit einem Messer schwer verletzt worden. Die Polizei hat den Tatverdächtigen, ebenfalls ein jugendlicher 14-jähriger (!) Syrer, verhaftet.", "Gegen 21.30 Uhr wurde der 15-Jährige in der Maximilianstraße vor einem „amerikanischen Schnellrestaurant“ von seinem gewalterfüllten fluchtsuchenden Landsmann niedergestochen – es hätte aber auch einen Hier-länger-Lebenden treffen können. Im Universitätsklinikum wurde er auf Kosten des Steuerzahlers unverzüglich notoperiert und „sein Betreuer“ verständigt. Die etwa eine Stunde nach der Tat alarmierte Polizei hat die Ermittlungen wegen eines versuchten Tötungsdelikts aufgenommen.", "Das Motiv, der genaue Tatablauf, die Person des Täters, das Tatwerkzeug und der momentane Zustand des Verletzten sind derzeit Gegenstand der Ermittlungen. Der Attackierte soll außer Lebensgefahr sein. Nach Angaben von Dietmar Winterberg, Sprecher des Polizeipräsidiums Oberpfalz, sind beide Tatbeteiligte syrische „Asylbewerber“. Bislang besteht allerdings nur ein Tatverdacht gegen den „jungen Mann, der in Haft ist“.", "Wie Winterberg schildert, ist die Polizei eine Stunde nach der Tat informiert worden: „Die Verletzungen sind erheblich“, so der Sprecher. Derzeit laufen Ermittlungen nach möglichen Zeugen der Tat. „Als die Polizei eingetroffen ist, war natürlich niemand mehr da“, so Winterberg. Davon auszugehen ist, dass die Polizei auch Mitarbeiter des Fastfood-Restaurants befragt, in dessen unmittelbarer Nähe die Bluttat geschah. Für Winterberg ist die Tat indes tatsächlich außergewöhnlich: „Wegen des Alters von Opfer und Täter“, betonte Winterberg.", "Bei dem Opfer handelt es sich nach Angaben der Regierung der Oberpfalz um einen unbegleiteten minderjährigen Jugendlichen, der von der Stadt Regensburg und dem Jugendamt betreut wird. Auch die polizeibekannten abschiebepflichtigen Amberger Intensivtäter (drei Afghanen, ein Iraner) waren MUFL. Der Iraner Amin A. (18) hatte zuvor bereits massive Straftaten in Regensburg begangen. Aus einem vorläufigen Arrest hatte man den Schutzsuchenden dann wieder kultursensibel entlassen. PI-NEWS berichtete eingehend über die „Hetzjagden“ der Menschengeschenke im Dezember: „Bürger flüchten vor Flüchtenden“.", "Im Februar diesen Jahres kam es zu einer erneuten Gewaltorgie durch abgelehnte Asyl-Afghanen in der vormals malerischen Donauperle und Studentenstadt Regensburg, PI-NEWS berichtete vor Ort. Ein 75-jähriger Passant musste ebenfalls mit schwersten Verletzungen auf die Intensivstation der Klinik Regensburg eingeliefert werden – PI-NEWS-Autor MAX THOMA war zufällig vor Ort.", "BILD berichtet kulturneutral und politisch korrekt:", "„Regensburg – Ein 14-Jähriger ist am späten Montagabend in der Regensburger Innenstadt vermutlich mit einem Messer verletzt worden. Laut Polizei konnte ein Tatverdächtiger am frühen Dienstag festgenommen werden. Der 14-Jährige wurde nach bisherigen Erkenntnissen von Freunden in ein Krankenhaus gebracht. Dort wurde er notoperiert. Die Polizei ermittelt wegen versuchter Tötung. Weitere Details zu Motiv, Tatablauf, Täter, Tatwerkzeug und zum Zustand des Verletzten waren zunächst nicht bekannt.“"], "„Multikulturelle Stadtgesellschaft“": ["Vor gut zwei Wochen demonstrierten der „Regensburger Integrationsbeirat und zahlreiche Partner“ vehement für eine „multikulturelle Stadtgesellschaft“. Unter dem Motto „Regensburg is(s)t und bleibt bunt“ fand eine bemerkenswerte Kundgebung statt, bei der für ein „friedliches, vielfältiges und gleichberechtigtes Miteinander“ geworben wurde. Auf dem Programm standen Redebeiträge und die Fotoaktion „Gesicht zeigen gegen Rassismus“. Für Unterhaltung sorgten unter anderem der Campus-Asyl-Chor.", "Passend zum Motto wurden Zuschauern internationale Snacks angeboten, der Verein „CampusAsyl“ verteilte Gebäck aus der Aktion „Kekse backen gegen Rassismus“ …"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}