{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/06/video-eine-fluechtlingshelferin-packt-aus/", "query_keywords": ["zuwander", "asyl", "flüchtl"], "creation_date": "25.06.2019", "last_modified": "26.06.2019", "crawl_date": "09.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Video: Eine Flüchtlingshelferin packt aus", "description": null, "body": {"": ["Von EUGEN PRINZ | Alle Deutschen – ganz besonders die Mitglieder der Bundesregierung – sollten verpflichtet werden, sich das 31 Minuten lange Enthüllungsvideo der ehemaligen Flüchtlingshelferin Christiane Soler von der „Initiative an der Basis“ anzusehen. Sie war in der Flüchtlingshilfe so engagiert, dass am 18. Oktober 2016 sogar das Lokalblatt, die Kreiszeitung-Wochenblatt Klecken, mit Foto über ihren unermüdlichen Einsatz berichtet hatte.", "Christiane Soler, die zwei Jahre lang in „Vollzeit“ ehrenamtlich zum Wohl der Flüchtlinge schuftete, bevor sie resigniert das Handtuch warf, hat haarsträubendes zu erzählen. Ihre Erlebnisse zeigen, dass die Realität noch viel übler aussieht, als alles, was an so genannten „Vorurteilen“ über die Zuwanderer in Umlauf ist.", "Ausnahmen gibt es, aber zu wenige", "An dieser Stelle sei festgestellt, dass man selbstverständlich nicht alle Zuwanderer über einen Kamm scheren darf. Bekannte des Autors aus der Baubranche berichten von Flüchtlingen, die am Arbeitsplatz „mit dem Hirn anschieben“. Einer verzichtet sogar auf ihm zustehende staatliche Leistungen, weil er keine „Almosen“ möchte. Ja, auch solche gibt es.", "Doch mittlerweile zeichnet sich ab, dass nur eine Minderheit der Zuwanderer fleißig und integrationswillig ist. Die anderen werden für unser Land und jene, die es am Laufen halten, zur Katastrophe.", "Die Zerstörung des Flüchtlingsmythos´", "Die 30 Minuten, in denen Christiane Soler den Flüchtlingsmythos zerstört, sind sehr kurzweilig. Allerdings sind sie nicht angenehm. Es sind 30 Minuten voller Wut über das, was man von ihr erfährt. Der Zorn kocht hoch auf die Regierung, die uns das eingebrockt hat, auf die Riesenherde der schwarzen Schafe, die uns unter dem Vorwand der Hilfsbedürftigkeit ausbeutet und auch auf jene, die das nach wie vor zu vertuschen versuchen.", "Enthüllungsvideo offenbart unglaubliche Zustände", "„Warum ich aufgehört habe? Weil ich die Undankbarkeit so leid war“, erzählt Christiane Soler.  Auch sie habe anfangs die Lügen der Politiker und der Medien von den angeblich  hilfsbedürftigen Flüchtlingen geglaubt. Dann stellte sie fest, dass dem nicht so ist und manche sogar enorme Gelder zuhause gelassen hatten, um hier ohne jedes schlechte Gewissen von der Sozialhilfe leben.", "Sie berichtet von der respektlosen Behandlung durch moslemische Asylbewerber, die sie angeschrien hätten, warum ihnen der Staat dieses oder jenes noch nicht gegeben hat, obwohl ihnen das zustünde.", "Sie berichtet von Ahmad, dem Afghanen, der für alle seine Landsleute in der Containersiedlung die Fluchtgeschichten erfindet, die dann bei der Befragung im BAMF vortragen werden.", "Sie berichtet von pakistanischen Asylbewerbern, die sich durch Schwarzarbeit in Restaurants im Monat 800 bis 1000 Euro hinzuverdienen, ihr ins Gesicht lachten und meinten, Deutschland würde sie nie mehr los werden, weil sie keine Papiere hätten und Pakistan sie nicht zurücknimmt.", "Sie berichtet davon, dass die Afghanen die Pakistani und die Iraner hassen, die Syrer wiederum keine Afghanen mögen und die Afrikaner südlich der Sahara nicht mit den Nordafrikanern auskommen.", "Sie berichtet von einem Somali, der seit sieben Jahren in Deutschland lebt, kaum Deutsch gelernt hat und nie abgeschoben werden konnte. Eines Tages riefen die Eltern aus Somalia an und teilten ihm mit, dass sie nun pflegebedürftig seien und seine Hilfe brauchen. Innerhalb einer Woche hatte er dann seine Wohnungseinrichtung verkauft, die Rückkehrprämie und das Flugticket von den deutschen Behörden kassiert, sich im Schnellverfahren von der somalischen Botschaft einen Pass ausstellen lassen und weg war er.", "Grüne sprechen von Verletzung eines „Schweigegelübdes“", "Das sind nur einige Beispiele – und nicht mal die krassesten – von denen die ehemalige Flüchtlingshelferin in dem Video berichtet. Hut ab, dass sie damit so mutig an die Öffentlichkeit geht, denn selbstverständlich wird sie angefeindet:", "Die Grünen… ja, ja…. das sieht ihnen wieder mal ähnlich. So kennen wir sie. Doch bei Christiane Soler sind die „Kinderfreunde“ an der falschen Adresse, denn sie bleibt stur:", "(Video © Rebecca Sommer, Sommerfilms | Dank an Spürnase B. B.)", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015. Erreichbar ist Eugen Prinz über seine Facebook-Seite oder Twitter."]}}}