{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/03/unsere-linken-studenten-die-corona-umweltsaeue/", "query_keywords": ["asyl", "zuwander"], "creation_date": "30.03.2020", "last_modified": "30.03.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["Eugen Prinz", "Glascontainer", "Regensburg", "Studenten", "Umweltsäue"], "content": {"title": "Unsere linken Studenten: Die Corona-Umweltsäue", "description": "", "body": {"": ["Von EUGEN PRINZ | Es ist ein offenes Geheimnis, dass die deutschen Universitäten zu Kaderschmieden der links-grünen Eliten unseres Landes degeneriert sind. Die Geschwätzwissenschaften sind in unseren Hochschulen auf dem Vormarsch und verdrängen Schritt für Schritt vernünftige, naturwissenschaftliche Forschung und Lehre."], "Genderwahn und Co. zersetzen die sozialen Strukturen Deutschlands": ["Linke Journalisten, Lehrer und Berufspolitiker, letztere immer öfter ohne Berufserfahrung, erhalten an den Unis das Rüstzeug für ihr späteres, unheilvolles Wirken in unserer Gesellschaft. Sie zersetzen konservative Normen mit abstrusen, von therapiebedürftigen Gehirnen ersonnenen Ideologien wie beispielsweise der Gender-Wahn und attackieren althergebrachte, gesunde Gesellschaftsstrukturen wie Ehe, Familie und deren Repräsentanten.", "Wir erinnern uns: Der 38-jährige Zeljo Davutovic, studierter Kirchenmusiker und „künstlerischer Leiter“ des WDR Kinderchors, zeichnet verantwortlich für die kulturelle und intellektuelle Glanzleistung mit dem Titel „Meine Oma ist ´ne alte Umweltsau„."], "Linker Terror hat Einzug gehalten": ["Inzwischen werden an den Universitäten Professoren, die als „rechts“ gelten, nieder geschrien und müssen ihre Vorlesungen unter Polizeischutz halten. Die randalierenden Studenten erhalten dabei die mediale Unterstützung ihrer ehemaligen Kommilitonen, die sich inzwischen in den Redaktionsstuben breit gemacht haben und ihren studierenden Nachwuchs wohlwollend als „Aktivisten“ bezeichnen.", "Und wenn diese Klientel dann ihren Bachelor oder Master hat, wird die nächste Welle auf Deutschland losgelassen und erklärt uns, wie die Welt zu funktionieren hat."], "Ein Blick ins Innenleben der künftigen Eliten": ["Die Gedankenwelt eines bedeutenden Teils unserer „geistigen Elite“ gleicht inzwischen einer intellektuellen Müllhalde, was sich auch in ihrem Sozialverhalten niederschlägt.", "Anlässlich der Ausgangsbeschränkungen im Zuge der Corona-Pandemie konnte man das in den letzten Tagen sehr schön in Regensburg beobachten. Im Bild sehen Sie einen Wohnblock, bestehend aus Studenten-Appartements:", "… und hier die Glascontainer vor der Anlage:", "Das Bild macht deutlich, womit die angehenden Bachelors und Masters unseres Landes ihre von Corona erzwungene studienfreie Zeit verbringen: Mit exzessivem Essen und Trinken, (die etwas vulgärere Ausdrucksweise für diese beiden Tätigkeiten hat sich der Autor gerade noch verkniffen).", "Hier ein weiteres Dokument studentischen Umweltbewusstseins:", "Angesichts dieser Bilder, brauchen wir in Zukunft über die Ordnung und Sauberkeit in den Asylbewerberheimen kein Wort mehr zu verlieren."], "Geht gar nicht: Der beschwerliche Weg zum nächsten Container": ["Vielleicht stellt sich nun der eine oder andere Leser die Frage, was denn die armen Studenten machen sollen, wenn die Container voll sind.", "Ganz einfach: 500 Meter weiter zum nächsten gehen. Dort sieht es so aus:", "Hier wäre noch massig Platz gewesen, aber ein so beschwerlicher Fußmarsch ist jenen, die demnächst den Individualverkehr abschaffen und Deutschland zu einem besseren Land machen werden, selbstverständlich nicht zuzumuten. Schließlich geht es ja nicht um eine Demonstration gegen Rechts oder fürs Klima, da kann man schon mal ein paar Meter gehen.", "Jedenfalls, wenn Sie schon immer wissen wollten, warum sich Deutschland so entwickelt, wie es sich entwickelt, dann haben Sie jetzt die Antwort.", "Abschließend noch der Gerechtigkeit halber die Feststellung, dass nicht alle Studenten so sind. Aber gefühlt alle.", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Spende an den Autor\n» Twitter Account des Autors."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}