{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/05/professor-verteidigt-eskalierende-tuerkische-hochzeitskorsos/", "query_keywords": ["migrant", "migration"], "creation_date": "07.05.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Islamisierung Deutschlands"], "content": {"title": "Professor verteidigt eskalierende türkische Hochzeitskorsos", "description": "", "body": {"": ["Von LUPO | Na also, es war nur eine Frage der Zeit, bis die WELT einen „Türkei-Experten“ gefunden hat, der den Erklärbär für die menschengefährdenden türkischen Hochzeitskorsos auf deutschen Autobahnen macht. Allein im Kalifat Nordrhein-Westfalen rückte die Polizei in den vergangenen vier Wochen zu 100 Vorfällen aus. Integrationsforscher Haci-Halil Uslucan spricht im Interview mit der WELT „vom Rausch, bei dem der Regelbruch in Kauf genommen wird“. Von härteren Strafen wie Fahrverboten und Auto-Beschlagnahme hält er wenig. Das grenze an „politischen Aktionismus“.", "Das Interview ist mit einer Bezahlschranke versehen. PI-NEWS gibt hier die „Highlights“ des 54-jährigen Professors wider. Er ist Psychologe, Migrationsforscher und Inhaber der Professur „Moderne Türkeistudien“ an der Universität Duisburg-Essen sowie Leiter der Stiftung Zentrum für Türkeistudien und Integrationsforschung."], "Nicht „durch und durch asozial“": ["Sind die Autokorsos Machtdemonstration, Provokation, gar „asoziales Verhalten“, wie es die Integrationsstaatssekretärin in NRW, Serap Güler (CDU) formuliert hat, will die WELT wissen.", "Iwo, relativiert der Wissenschaftler. Provokation sei der falsche Begriff. Diejenigen, die dort ihrer Freude Luft verschaffen, dächten nicht daran, dass sie damit sich und andere gefährdeten. Es sei „eine Art rauschhaftes Erleben der Situation. Nicht anders als bei den Fußballfans, die bei der Weltmeisterschaft den Ku’damm in Berlin blockierten“.", "Die Beteiligten seien auch nicht „durch und durch asozial“. Das Hochzeitsfest habe nur so eine große Bedeutung, dass alle anderen Kriterien nachrangig würden. Das gelte auch für Menschen, die sich bis zum Exzess betrinken würden. „Im nüchternen Zustand würden sie sagen: Natürlich sei das nicht gut. Aber im Akt des Handelns denken sie nicht daran.“", "Den Vorwurf der „Machtdemonstration“ bezeichnet der deutsche Psychologe mit Migrationshintergrund als „eine völlig abwegige Deutung“. Luxuswagen, die Autobahnen blockieren, Reifen qualmen lassen, Schüsse, bengalisches Feuer – all das sei Präsentation der Stärke, der Macht und der Netzwerke der eigenen Familie innerhalb der ethnischen Community. Aber so etwas gebe es doch nicht gegenüber der deutschen Mehrheitsgesellschaft, um zu zeigen: Schaut mal, wir sind ganz mächtig, wenn wir eure Straße blockieren, ist sich der Experte sicher."], "Hilft ein Stuhlkreis weiter?": ["Ist den Hochzeitsgästen klar, dass sie Verkehrsregeln brechen?", "Haci-Halil Uslucan: „Wenn man sie fragt, würden sie wahrscheinlich sagen: Ja, eigentlich darf man das nicht. Aber die Hochzeit ist eine Ausnahmesituation. Man nimmt den Regelbruch ohne explizite Absicht in Kauf.“", "Der Türkei-Experte hält nichts von drakonischen Strafen wie bei den abschreckenden Urteilen gegen Totraser. Er wolle die Hochzeitskorsos „nicht allzu sehr verteidigen“, aber dies sei nicht vergleichbar, nicht angemessen und „keine rechtmäßige Reaktion“.  Vielmehr sollten Medien, Konsulate, Migrantenvereine erklären, dass es nicht sein kann, dass man bei der eigenen Feier anderen unbeteiligten Menschen schadet, und darauf plädieren, in geschlossenen Räumen zu feiern.", "PI-NEWS-Fazit: Es wird so kommen, wie Ex-Integrationsbeauftragte Aydan Özoguz (SPD) so konsequent eingefordert hat. Die Einheimischen müssen das Zusammenleben mit Migranten „täglich neu aushandeln“ – eben auch auf der Autobahn!"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}