{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/06/wulff-fluechtlingszuzug-grosser-gluecksfall-fuer-deutsche-geschichte/", "query_keywords": ["einwander", "flüchtl", "refug"], "creation_date": "24.06.2019", "last_modified": "25.06.2019", "crawl_date": "09.12.2020", "author_person": ["byzanz"], "author_organization": [], "news_keywords": [], "content": {"title": "Wulff: „Flüchtlingszuzug großer Glücksfall für deutsche Geschichte“", "description": null, "body": {"": ["Von MICHAEL STÜRZENBERGER | Der ehemalige Bundespräsident Christian Wulff glaubt allen Ernstes, dass sich der große Flüchtlingszuzug für Deutschland zu einem ähnlichen Glücksfall wie die deutsche Einheit entwickeln wird. Die Deutschen würden seiner Meinung nach in einigen Jahren die Masseneinwanderung von hunderttausenden Moslems aus islam-fundamentalistischen Ländern als einen „großen Moment ihrer Geschichte“ sehen.", "Es habe zwar einige „Fehleinschätzungen“ und „Probleme“ bei der Aufnahme von Flüchtlingen gegeben, ebenso wie bei der Einheit, aber die stünden der „Erfolgsgeschichte“ letztlich nicht entgegen.", "Diesen gefährlichen Blödsinn gab Wulff laut Focus am vergangenen Mittwoch bei einer Veranstaltung der Konrad-Adenauer-Stiftung aus Anlass seines 60. Geburtstags von sich. Natürlich musste der Pro-Islam-Apologet auch noch über „rechte Stimmungsmacher“ herziehen, von denen man sich klar abgrenzen müsse. Die „demokratischen Parteien“ müssten seiner Meinung nach „viel selbstbewusster“ auftreten und sich „Apokalyptikern“ und „Fake-News-Produzenten“ deutlich entgegenstellen. Die Lage im Land sei „viel besser“ als die oftmals verbreitete schlechte Stimmung.", "Beim evangelischen Kirchentag bekräftigte Wulff am Samstag seine 2010 geäußerte geradezu suizidäre Feststellung, dass der Islam zu Deutschland gehöre und meinte, er würde es heute „noch viel vehementer“ sagen. Er glaube, dass die deutsche Gesellschaft „eine Menge Religion“ vertrage, wenn sich alle „an gemeinsame Regeln“ halten würden. Nur „fundamentalistische Islamisten“ würden sich seiner Meinung nach, wie Rechts- oder Linksextremisten, nicht an die Prinzipien des Zusammenlebens halten. Damit zeigt Wulff wieder einmal, dass er von der grundsätzlichen antidemokratischen und verfassungsfeindlichen Struktur des Politischen Islams und seinen festgeschriebenen Gesetzen absolut keine Ahnung hat.", "Zudem forderte er eine Rückkehr zu den geistig wirren Zeiten, als völlig naive Bahnhofsklatscher mit ihren „Refugees welcome“-Schildchen, ins Gesicht gemalten Herzchen und Teddybär-Würfen hunderttausende Versorgungssuchende feierten:", "Anstatt sich mit den knallharten gefährlichen Fakten des Politischen Islams zu beschäftigen und diese zu kritisieren, schmiegt sich Wulff lieber an moslemische Taqiyyisten und Kopftuch-Repräsentantinnen an, wie dieser Ausschnitt aus dem WDR-Artikel zeigt:", "Dieses Gefasel eines abgehalfterten Politikers, der ganz offensichtlich die Existenz des Politischen Islams ignoriert, ist leider Standard in der etablierten Politik. Bei Wulff kommt noch erschwerend hinzu, dass er seit 29. August 2014 Präsident des „Euro-Mediterran-Arabischen-Ländervereins EMA“ ist, der sich für die Förderung der wirtschaftlichen Entwicklungszusammenarbeit mit den arabischen Ländern und die Vertiefung der „Berührungspunkte im kulturellen und politischen Bereich“ einsetzt. Damit arbeitet Wulff als Lobbyist für die Interessen islamischer Staaten, was seine absurden Äußerungen in einem ganz besonders üblen Zwielicht erscheinen lässt.", "Mit seiner Pro-Islam-Einstellung kann er es sich sehr bequem in der C*DU machen, denn dort ist sie quasi von oben angeordnet. Der Islamkritiker und Ex-Moslem Nassim Ben Iman, der schon Vorträge im bayerischen Landtag und auf EU- sowie UN-Ebene gehalten hat, berichtete mir von einem frustrierenden Gespräch mit Kanzlerin Merkel, in dem sie auf seine eindringlichen Warnungen nur knapp geantwortet habe, dass sie „anderer Meinung“ sei.", "In unserer heutigen Zeit, in der unsere Sicherheit durch die Masseneinwanderung von Moslems aus fundamentalistischen Islam-Ländern massiv bedroht wird, muss ein Politiker Sachkenntnis über die brandgefährlichen Bestandteile dieser totalitären Ideologie haben, sonst kann er seiner Verantwortung, Gefahren vom deutschen Volke abzuwenden, nicht gerecht werden. Diese existentielle Bedrohung nimmt aufgrund der raschen demographischen Veränderung immer mehr zu. Wer das Problem nicht identifiziert, kann auch nicht zu seiner Lösung beitragen, sondern wird selbst zum Teil des Problems.", "PI-NEWS-Autor Michael Stürzenberger arbeitete als Journalist u.a. für das Bayern Journal, dessen Chef Ralph Burkei beim islamischen Terroranschlag in Mumbai starb. 2003/2004 war er Pressesprecher der CSU München bei der Franz Josef Strauß-Tochter Monika Hohlmeier und von 2014 bis 2016 Bundesvorsitzender der Partei „Die Freiheit“. Seine fundamentale Islamkritik muss er seit 2013 in vielen Prozessen vor Gericht verteidigen. Unterstützung hierfür ist über diese Bankverbindung möglich: Michael Stürzenberger, IBAN: CZ5406000000000216176056, BIC: AGBACZPP. Oder bei Patreon."]}}}