{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/06/46-336-deutsche-wurden-2018-opfer-krimineller-migranten/", "query_keywords": ["migrant", "zuwander", "ausländer"], "creation_date": "21.06.2019", "last_modified": "21.06.2019", "crawl_date": "09.12.2020", "author_person": ["Erwin Mustermann"], "author_organization": [], "news_keywords": [], "content": {"title": "46.336 Deutsche wurden 2018 Opfer krimineller Migranten", "description": null, "body": {"": ["Als im April 2019 die neue Polizeiliche Kriminalstatistik aus Deutschland für das Jahr 2018 veröffentlicht wurde, ließ sich die Politik für das mutmaßliche Sinken der Kriminalität feiern. Das aktuelle BKA-Lagebild zeigt jetzt aber sehr eindeutig auf, wie es wirklich steht, und die Zahlen sind wahrhaft erschreckend: Unter den insgesamt 101.956 Opfern von Straftaten mit Tatverdächtigen Zuwanderern befanden sich 46.336 Deutsche.", "Die Medien des Mainstreams stellten im April die Behauptung auf, die Gewalt gegen Ausländer, wie auch die Verfolgung jüdischer Mitbürger, habe dramatisch zugenommen, während die Kriminalität generell gesunken wäre. Doch alle diese Aussagen sehen Beobachter nun als „gewaltige statistische Lügen“ enttarnt. Belegt werde das durch das nunmehr veröffentlichte  Lagebild zur Zuwanderungskriminalität des Bundeskriminalamtes.", "Nach den dort veröffentlichten Zahlen stieg die Anzahl der Morde an Deutschen durch die Gruppe der Zuwanderer gegenüber 2017 um beängstigende 105 Prozent an. Die durch Ausländer verübten Vergewaltigungen kletterten auf den Rekordwert von 13.377 Fälle und schwere und schwerste Körperverletzungen gegen Deutsche stiegen auf die horrende Anzahl von 55.359. Ebenso entlarvt das neu BKA-Lagebild die Behauptung der angeblich zunehmenden Gewalt von Deutschen gegen Ausländer als dreiste Unwahrheit.", "Gewalt von Deutschen gegen Ausländer selten", "Denn tatsächlich waren an den 47.042 Angriffen auf Ausländer lediglich 8.455 Passdeutsche beteiligt. Der Großteil aller Angriffe auf Fremde erfolgte also durch andere Migranten, nicht durch Deutsche. Ähnlich manipulierend sind auch Behauptungen, wonach die vermeintlich gestiegene Verfolgung jüdischer Mitbürger durch Deutsche geschehen würde. Denn die Polizei ordnete Straftaten gegen in Deutschland lebende israelische Bürger und jüdische Religionsangehörige, die sie nicht aufklären konnten, ganz einfach der deutschen Tätergruppe zu. Auch wenn es hierfür nicht einmal Hinweise gab.", "Blick in die Gefängnisse", "Bezeichnend für das Lügengebäude um die wahre Ausländerkriminalität in Deutschland sind auch die Belegungszahlen der Haftanstalten. Denn seit 2015 stieg der Anteil von Ausländern im deutschen Strafvollzug allein in Hamburg auf heute 61 Prozent aller Inhaftierten. In Berlin auf 51 Prozent, in Baden-Württemberg auf 48, in Bayern 45 und Hessen 44 Prozent. Und in diesen Zahlen ist der große Anteil der einsitzenden Ausländer, die die deutsche Staatsbürgerschaft erlangten, noch gar nicht erfasst.", "(Artikel übernommen von WOCHENBLICK.AT)"]}}}