{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/05/neue-idee-der-merkel-regierung-miete-zahlen-fuer-fluechtlinge/", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "08.05.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Asyl-Irrsinn"], "content": {"title": "Neue Idee der Merkel-Regierung: Miete zahlen für „Flüchtlinge“", "description": "", "body": {"": ["Von CHEVROLET | Möchten Sie endlich zum Gutmenschen werden? Stolz darauf, an der Übergabe des Landes an den Islam tatkräftig mitgewirkt zu haben? Dann hat die Bundesregierung eine großartige Idee für Sie, liebe Leser. Allerdings ein Bündel Geld und viel Zeit für die Jungs aus irgendeinem Shithole des Planeten sollten Sie schon mitbringen.", "Die Bundesregierung will interessierte Bürger enger in die Integration neu ankommender „Flüchtlinge“ einbinden. Freiwillige Mentoren sollen in diesem Jahr bis zu 500 „Flüchtlingen“ im Rahmen des neuen Pilotprojekts „Neustart im Team“ (NesT) beim Einleben in Deutschland helfen – bei Behördengängen, der Suche nach Wohnungen, Arbeitsplätzen und Schulen und bei Begegnungen etwa in Sportvereinen und bei Festen, wie das Bundesinnenministerium bekannt gab.", "Ziel sei es, mit der Einbindung interessierter Bürger als Mentoren die „erfolgreiche gesellschaftliche Integration“ zu erleichtern, erklärte die CDU-Migrationsbeauftragte der Bundesregierung, Annette Widmann-Mauz. „Das nutzt den Schutzbedürftigen, aber auch der ganzen Gesellschaft.“ Der parlamentarische Staatssekretär der CSU im Bundesinnenministerium, Stephan Mayer, sprach jubelnd von einem „echten Gemeinschaftswerk von Staat und Zivilgesellschaft“."], "Mentoren sollen Neuankömmlinge ideell und finanziell unterstützen": ["Jeweils fünf Mentoren müssen sich verpflichten, für einen oder mehrere „Flüchtlinge“ eine geeignete Wohnung zu finden und zwei Jahre lang die Kaltmiete zu finanzieren. Zudem sollen sie die „Flüchtlinge“ ein Jahr lang in Alltagssituationen auf dem Weg zur gesellschaftlichen Teilhabe unterstützen. Anders als bei den sogenannten Flüchtlingsbürgschaften weiß jeder Mentor von Anfang an, wie viel er finanziell beitragen muss.", "Die „Flüchtlingsbürgen“ bürgten vor einigen Jahren für „Flüchtlinge“ und gingen davon aus, dass die Eindringlinge später von der Gesellschaft alimentiert würden und sie dann nicht mehr zahlen müssten. Doch es sollte anders kommen: die gutmenschlich-naiven Bürgen wurden zu teils erheblichen Zahlungen aufgefordert. Das sofort einsetzende Lamento dieser Leute führte dann schnell dazu, dass die Gutmenschen nicht zahlen mussten, sondern die Kosten mal wieder am Steuerzahler hängen blieben.", "Die „Flüchtlinge“ müssen in Deutschland keinen Asylantrag stellen, sondern werden im Rahmen des sogenannten „Resettlements“ aufgenommen. Deutschland hat der EU-Kommission für die Jahre 2018 und 2019 die Aufnahme von insgesamt 10.200 Menschen zugesagt. Die Teilnahme am „Neustart“-Programm ist für die „Flüchtlinge“ natürlich freiwillig. Wenn sie sich aber darauf einlassen, sind sie erst einmal verpflichtet, in der Wohnung zu leben, die ihnen die Mentoren ausgesucht haben. Ausgewählt werden die Schutzbedürftigen, die für das „Resettlement“ infrage kommen, vom UN-Flüchtlingshilfswerk.", "Für die Beratung und Schulung interessierter Helfer wurde eine Zivilgesellschaftliche Kontaktstelle (ZKS) neu eingerichtet. Sie besteht in der Pilotphase aus Vertretern der Deutschen Caritas, des Deutschen Roten Kreuzes und der Evangelischen Kirche von Westfalen. Finanziert wird sie unter anderem von der Bertelsmann-Stiftung und der Stiftung Mercator. Verantwortet wird das Pilotprogramm vom Bundesinnenministerium, dem Bundesamt für Migration und Flüchtlinge (Bamf) und der Integrationsbeauftragten der Bundesregierung."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}