{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/03/uni-frankfurt-loescht-unliebsamen-professor-aus-vorlesungsverzeichnis/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "26.03.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Meinungsfreiheit", "Merkelismus"], "content": {"title": "Uni Frankfurt löscht unliebsamen Professor aus Vorlesungsverzeichnis", "description": "", "body": {"": ["Von SARAH GOLDMANN | Man hat den Eindruck, dass die Gleichschaltung von Politik, Sprache, Presse und Gesellschaft nach Merkels Rücktritt vom Parteivorsitz jetzt erst richtig Fahrt aufnimmt. Kaum ein Tag, an dem nicht entsprechende Meldungen (zwischen den Zeilen) zu vernehmen sind.", "Das Ansprechen des Problems ist selbstredend unerwünscht, weil es bei den Nazis bereits Gleichschaltung gegeben hatte, so die krude Begründung (dann dürfte man, nebenbei bemerkt, auch nicht mehr über Holocaust und Angriffskrieg reden, die ja auch von den Nazis ausgingen). Wolfgang Hübner gab unlängst auf PI-NEWS eine hervorragende Analyse der Problematik.", "Nun hat es mutmaßlich einen Professor aus der Goethe-Uni Frankfurt erwischt. Der war beim Werkstattgespräch der CDU am 10. Februar mit dabei – das war die denkwürdige Veranstaltung, bei der AKK die Gäste als Sozialdemokratinnen und sozialdemokraten begrüßt hatte (PI-NEWS berichtete) – und hat Ansichten geäußert, die dort so nicht vorgesehen waren.", "So zum Beispiel hatte er geäußert, zwischen Armuts- und Kriegsflüchtlingen besser zu unterscheiden und den Vorschlag unterbreitet, Dauerflüchtlingssiedlungen wie im Nahen Osten auch in Europa zu errichten (sein Statement in den ersten 30 Sekunden des BILD-Videos oben). Das war dann wohl doch zu politisch inkorrekt für die Präsidentin der Goethe-Uni Frankfurt, Prof. Birgitta Wolff (CDU)!", "Focus-Online berichtet:", "Mitte Februar sorgte Professor Egbert Jahn beim CDU-Werkstattgespräch zur Flüchtlingskrise für Aufregung: Dort forderte er, sogenannte „Flüchtlingsstädte“ am Rand Europas oder auf Inseln zu errichten. Diese sollten für weniger Anreize sorgen, nach Europa zu kommen. „Es funktioniert dadurch, dass sie nur in den Lagern was zu essen kriegen. Außerhalb verhungern sie. Also bleiben sie in den Lagern“, erklärte Jahn damals dazu.", "Wie die „Bild“ nun berichtet, hat dieser Vorschlag wohl Folgen für den Politikprofessor: Denn die Frankfurter Goethe-Universität hat ihn offenbar aus allen Online-Verzeichnissen nahezu komplett entfernt. So finde man Jahn nun weder im Personenregister noch im Vorlesungsverzeichnis.", "Gegenüber der „Bild“ wollte Jahn den Vorfall nicht kommentieren – er stelle lediglich fest, dass seine Vorlesungen im Sommer dann wohl deutlich schlechter besucht würden, schließlich finde man sie im Internet ja nicht.", "Die Uni gab gegenüber der „Bild“ an, man wolle sich zu dem Thema nicht äußern. Auch die CDU gab kein Statement ab.", "Ein Statement gab es aber von Rainer Wendt (62), Chef der Deutschen Polizeigewerkschaft, und Teilnehmer der CDU-Werkstattgespräche. Er erklärte gegenüber BILD: „Denk- und Meinungsfreiheit sind an der GoetheUniversität zu Frankfurt nicht erwünscht. Dort werden nur linke Meinungen geduldet – und die wollen unter sich bleiben.“", "Es ist nicht zu erkennen, was unmenschlich daran sein könnte, wenn Flüchtlinge außerhalb des gelobten Deutschlands Unterkünfte und Verpflegung (und Sicherheit, die sie angeblich suchen) erhalten sollten. Australien verfährt ähnlich mit illegalen Asylsuchenden, ohne dass jemand dem Land seine demokratische Verfasstheit absprechen würde. Der Rahmen, innerhalb dessen etwas gesagt und gedacht werden darf, wird augenscheinlich immer enger. Professor Egbert Jahn, bei dem man aktuell dafür gesorgt hat, dass sich seine Ideen weniger verbreiten werden, wird nicht das letzte Beispiel der Merkelschen Gleichschaltungspolitik bleiben.", "Kontakt:", "Prof. Birgitta Wolff.Johann Wolfgang Goethe-Universität Frankfurt\nProf. Dr. Birgitta Wolff (Präsidentin)\nTheodor-W.-Adorno-Platz 1\n60323 Frankfurt am Main\nTel: 069 / 798-11101\nFax: +49-69-798-18383\npraesidentin@uni-frankfurt.de"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}