{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/10/gabor-steingart-der-migrations-heuchler/", "query_keywords": ["migrant", "migration", "flüchtl"], "creation_date": "03.10.2020", "last_modified": "02.10.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["libero3.1"], "news_keywords": ["Asyl-Irrsinn", "Christian Jung", "Gabor Steingart"], "content": {"title": "Gabor Steingart – der Migrations-Heuchler", "description": "", "body": {"": ["Der Journalist Gabor Steingart, früher SPIEGEL, später Handelsblatt, bejubelt in seinem Podcast „Morning Briefing“ vom 16. September die Aufnahme von über 1500 Moria-„Flüchtlingen“. Klar, kann sich Deutschland ja leisten, meint Steingart. Als Land des „Maschinenbaus und Mittelstandes“ zeige sich Merkels Republik als Europameister des „Mitgefühls“.", "Ganz so viel kann Deutschland nach Ansicht Steingarts aber nicht mehr leisten, wenn es ihn selbst und seine Altersversorgung betrifft. Das konnte man jedenfalls wenige Tage nach seiner verbalen Migrantenbegrüßung von ihm hören.", "Als Steingart dem YouTube-Kanal „Mission Money“ ein Interview gibt, macht er klar, dass er und sein Kapital sich schon lange von Deutschland verabschiedet haben. Er sei „investiert, aber nicht in diesem ausgelaugten Klondike River hierzulande“.", "Und weiter: „Um es klar zu machen: ich habe Null Komma Null Anteil in Deutschland“. Da kann man natürlich leicht nach mehr Migration rufen und sich als Humanist darstellen – aber sich tatsächlich als Heuchler outen.", "Ein Videokommentar von Christian Jung (Deutschland-Kurier)."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}