{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/05/wann-ist-ein-gefaehrder-ein-gefaehrder/", "query_keywords": ["asyl", "ausländer"], "creation_date": "24.05.2019", "last_modified": "31.12.2019", "crawl_date": "09.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Wann ist ein Gefährder ein Gefährder?", "description": null, "body": {"": ["Großer Jammer beim NDR: ein Türke soll in die Türkei abgeschoben werden. Kein Asylbewerber, keiner, dem dort augenscheinlich Verfolgung droht, ein Türke, der in Deutschland geboren wurde und aufwuchs. Der NDR jammert am 20.05.:", "Der 29 Jahre alte Ahmet Karakas besitzt die türkische Staatsbürgerschaft, ist aber in Deutschland geboren. Er sitzt seit März in Langenhagen im Abschiebegefängnis. Das Land Niedersachsen will ihn in die Türkei abschieben und dafür eine Spezialvorschrift aus dem Aufenthaltsgesetz anwenden, den Paragrafen 58a.", "Er ermöglicht bei nachgewiesenem Terrorismusverdacht die Abschiebungen von islamistischen „Gefährdern“, die keinen deutschen Pass besitzen. Der Rechtsweg ist verkürzt: Einzige Instanz ist das Bundesverwaltungsgericht in Leipzig.", "Achten wir einmal genau auf die Anführungsstriche im obigen Zitat. Sie stehen nur bei „Gefährder“, nicht bei „islamistisch“. Dieses Adjektiv hat der NDR aus dem Hut gezaubert, denn im zitierten Gesetz ist nur die Rede von einer „terroristischen Gefahr“. Zwar wird die oft (und zu Recht) mit dem Islam assoziiert, doch verfolgt der NDR hier auf subtile Weise sein Ziel, den Türken unbedingt im Lande zu behalten.", "Der kleine Unterschied im Zitat ist im Folgenden der Aufhänger für die komplette weitere Verteidigungsstrategie des Rechtsanwaltes von Karakas wie auch für die ideologisch eingenommene unterstützende Berichterstattung des norddeutschen Propagandasenders. Erst der Rechtsanwalt:", "Rechtsanwalt Schumann kritisiert, im Falle seines Mandanten werde diese Rechtsnorm [§ 58a, Anm. PI-NEWS] missbraucht. Sein Mandant sei kein islamistischer Gefährder. Dem Innenministerium gehe es nur darum, eine unerwünschte Person loszuwerden, die zwar eine kriminelle Vergangenheit habe, der aber kein Terrorbezug nachgewiesen werden könne. Die Anwendung der Vorschrift sei deshalb verfassungswidrig, sagt Schumann.", "Der NDR lässt den Anwalt daraufhin entsprechend noch einmal zu Worte kommen, ebenso die Schwester, die sich westlich kleide, und die anführt, dass auch der Besitz eines Hundes doch gegen „Islamismus“ bei Ahmet spreche:", "Die Einschätzung, sein Mandant sei ein radikaler und gewaltbereiter Islamist, hält Anwalt Schumann vor allem aus einem Grund für falsch: „Wenn schon alles abgehört wurde, warum gibt es keinen einzigen konkreten Hinweis auf Islamismus, auf Salafismus, auf Ablehnung von Ungläubigen?“", "Auch Karakas‘ deutsche Lebenspartnerin Dureen Gerke aus Göttingen bestreitet eine islamistische Gesinnung. Dagegen sprächen schon ihre konkreten Lebensumstände: „So wie ich mich kleide, das würde doch kein Islamist mitmachen.“", "Und noch ein Argument führt sie an: „Wir haben einen Hund und der darf sogar mit ins Bett. Das passt doch nicht zu einem Salafisten.“ Hunde gelten unter strenggläubigen Muslimen als unreine Tiere.", "Also alles gut? Kein „Islamismus“, weil westliche Lebensweise der Schwester und ein Hund zu Hause? Und: kein „Islamismus“, also keine Abschiebung? Soll hier die verbreitete Furcht vor unberechtigter Kritik am Islam genutzt werden, indem die Vorwürfe auf eben diese Schiene geschoben werden, um sie dann umgehend mit Leichtigkeit wieder entkräften zu können?", "Das Innenministerium, so der NDR, behauptet, von Karakas gehe „eine terroristische Gefahr und auch eine besondere Gefahr für die Sicherheit der Bundesrepublik Deutschland aus“. Der NDR konstruiert den „Islamismus“ dazu, den es bei Karakas nicht gibt und wegen dem dann eben nicht abgeschoben werden darf, so Rechtsanwalt und NDR. Der NDR hat den entsprechenden Paragraphen mit abgedruckt, er lautet:", "Aufenthaltsgesetz Paragraf 58a", "(1) Die oberste Landesbehörde kann gegen einen Ausländer auf Grund einer auf Tatsachen gestützten Prognose zur Abwehr einer besonderen Gefahr für die Sicherheit der Bundesrepublik Deutschland oder einer terroristischen Gefahr ohne vorhergehende Ausweisung eine Abschiebungsanordnung erlassen. Die Abschiebungsanordnung ist sofort vollziehbar; einer Abschiebungsandrohung bedarf es nicht.", "„Abwehr einer besonderen Gefahr oder einer terroristischen Gefahr“. Von einer „islamistischen“ Gefahr steht da nichts. Indem der NDR aber die fehlende islamische terroristische Gefahr hervorhebt, relativiert und verkleinert er die „normale“ Gefahr, die allerdings bei Karakas gegeben ist, und die der NDR nicht einmal verschweigt:", "Der in Kassel geborene Karakas ist bei der Polizei kein Unbekannter. Sein Straftatenregister ist lang: Es geht um gemeinschaftlichen Diebstahl, gefährliche Körperverletzung, Nötigung, gemeinschaftlichen Raub, häusliche Gewalt und vieles mehr. Er gehörte in Kassel zunächst der Türsteher-, dann der Rockerszene an. Niedersachsens Behörden attestieren ihm ein impulsives Auftreten und hohe Gewaltbereitschaft.", "Ist das alles keine Gefahr für die Sicherheit? Der NDR relativiert erneut, in einem extra Kommentar zu dem Fall. Darin greift er die bisherige Linie des Artikels auf und suggeriert, dass nur wegen terroristischer Aktivitäten abgeschoben werden darf, und dass diese hier fehlen (wegen dem Hund und der Schwester, siehe oben). Erneut wird in dem Kommentar auf die angeblich fehlende rechtliche Grundlage des Abschiebeverfahrens verwiesen (Fehler „Abwegung“ im Original):", "Handeln muss auf rechtlicher Grundlage basieren", "Ist doch egal, so jemand hat in Deutschland doch nichts zu suchen – das mögen viele denken. Aber: staatliches Handeln muss auf der richtigen rechtlichen Grundlage basieren. Karakas wurde bisher trotz all der Straftaten übrigens deshalb nicht abgeschoben, weil die Ausländerbehörde seine sozialen Bindungen in Deutschland in der Abwegung für wichtig hielt.", "Das war dann wohl ein Freudscher Versprecher der Redakteurin Angelika Henkel zu den „Abwegen“ des Ahmet Karakas. Es nützt aber alles nichts mehr, die Kommentatoren im NDR-Artikel haben die Strategie durchschaut  und schlagen sie dem Propagandasender links und rechts um die Ohren."]}}}