{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/04/ein-erfuellungsgehilfe-namens-who/", "query_keywords": ["migration"], "creation_date": "17.04.2020", "last_modified": "17.04.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["libero3.1"], "news_keywords": ["Viktor Heese"], "content": {"title": "Ein Erfüllungsgehilfe namens WHO", "description": "", "body": {"": ["Von DR. VIKTOR HEESE | Die Corona-Krise zeigt, wie Anspruch und Wirklichkeit bei supranationalen Weltorganisationen wie der WHO auseinanderdriften. Spielt bei der Krisenhysterie das Ego des geltungssüchtigen Multi-Milliardärs Bill Gates die Hauptrolle? Oder sind es die gewinnsüchtigen Pharmakonzerne? Dramatisiert letztendlich die machtbedrohte Politik, um den Ernstfall eines Ausnahmezustandes zu testen? Geht es um diese Fragen, ist die WHO stets dabei. Trump ist ihr gefährlichster Gegner, weil er Aufklärung erzwingen könnte."], "Stiftungspandemie: Treibt Gier oder Geltungsbedürfnis die Multi-Milliardäre in die Philanthropie": ["Volkes Erklärung, Philanthropie (gut für die Aktienkurse!) als Marketinginstrument bringe mehr Gewinn als sie Kosten verursache, ist unbefriedigend. Nicht die Gier, sondern das Geltungsbedürfnis wird im Mittelpunkt der Milliardenspenden stehen. Gibt es in den USA nur einen Präsidenten und eine begrenzte Zahl von Gouverneurs-Posten, so kann durch eine „aggressive Mega-Philanthropie“ dennoch Ruhm erlangt werden. Zumal wenn potente UN-Organisationen finanziert werden, die der Welt nur Gutes wollen. Ob dem so ist, kann nicht restlos geklärt werden. Vielleicht wissen Wirtschaftspsychologen und -ethiker mehr über die Motive der alternden Titanen (Gates, Soros, Buffet) und der neuen Stars (Zuckerberg)."], "Die UNO und ihre Sonderorganisationen – korrupt, intransparent, politikfreundlich, bedeutungslos": ["Die Zeiten, als UNO & Co. die moralische Instanz waren, zu der man stolz aufsah, sind vorbei. Wer sich heute ein Bild über die WHO machen will, braucht nur zu googeln. Schon die Überschriften über sie und Gates sprechen für sich.", "Es macht schon Hoffnung, wenn sich namhafte Adressen Trumps WHO-Kritik anschließen. Bald könnte es einen Punktsieg für den US-Präsidenten geben. Die Gesundheitshüter brauchen Geld, werden Fehler zugeben, Köpfe müssen (wohl?) rollen, es wird Besserung („Reformen“) gelobt und… es bleibt trotzdem alles beim Alten."], "Bewährter Taschenspielertrick: „Weiche“ Resolutionen und Empfehlungen zu „harten“ Gesetzen machen": ["Denn begünstigte Konzerne und Regierungen wollen nicht gerne auf die Vorteile der weltgrößten UN-Sonderorganisation verzichten. Pharmariesen sehen sie weiter als Geschäftsmultiplikator (z.B. Verkauf von der WHO empfohlener Impfstoffe an Regierungen). Die Politiker erhielten jetzt den ultimativen Beweis, dass Viren und Seuchengeschichten als Angst- und Disziplinierungsinstrumente bestens funktionieren. Einmal erlangte Vorteile lassen sich zementieren.", "Sie entstehen folgendermaßen: Nicht bindende harmlose UN-Resolutionen erwachsen zusehends zu „moralischen Handlungsmaximen“ – so will es die Mehrheit der Weltbevölkerung, wird argumentiert.  Danach machen sie Richter im Rahmen ihres Ermessungsspielraums zum „Gewohnheitsrecht“. Und last but not least werden diese „latenten Gesetze“ – sobald die Zeit reif wird – in geltendes Recht umgesetzt.", "Vorschläge für die UN-Resolutionen machen wiederum die genannten Sonderorganisationen, die alles fachlich vorbereiten und propagandistisch hochstilisieren, bevor sie die Mehrheit der „Habenichte aus der Dritten Welt“ in der UN-Vollversammlung abwinkt. Im Kleinformat läuft das Verfahren in nationalen Parlamenten und Stadträten nicht anders ab – dort bereiten Fachausschüsse die späteren „nationalen“ und „kommunalen“ Willenserklärungen vor."], "Beispiel Migrationspakt: Gefährlich, wenn wenige leisten und viele Leistungsschwache ernten": ["Für reiche Länder mit schwachen Regierungen, wie derzeit in Westeuropa, haben die Konsequenzen dieses Prozederes finanziell fatale Folgen, wie der UN-Migrationspakt lehrt. Eine Mehrheit der oben genannten „Habenichte“ beschließt eine globale Migrationsfreiheit, eine Minderheit der Leistungsträger soll aber allein die Kosten tragen, zumal dann, wenn vernünftige Leistungsträger bei dem Spuck nicht mitmachen.", "Beim Migrationspakt sind die wenigen Verweigerer wirtschaftlich stärker als die über hundert Ja-Sager. So funktioniert das globale Leistungsprinzip nicht."], "Wie gefährlich kann die WHO noch werden?": ["Die WHO besitzt das Potential, wirtschafts- und demokratieschädliche Aktionen und Gesetze zu initiieren, so wie UNHCR (Migration) und die ipcc (Klima).", "Es heißt:", "Eine zentrale Aufgabe ist es, Leitlinien, Standards und Methoden in gesundheitsbezogenen Bereichen zu entwickeln, zu vereinheitlichen und weltweit durchzusetzen. Die Verfassung der WHO sieht dafür drei Instrumente vor: völkerrechtliche Verträge, Regelungen unmittelbar gestützt auf die WHO-Verfassung und nicht-verbindliche Empfehlungen.", "Beispiel: Die WHO darf den weltweiten Pandemie-Zustand – der nicht automatisch auf die Zahl der Epidemie-Toten abstellt – ausrufen, an dem zahlreiche nationale „Quarantäne-Gesetze“ geknüpft werden. Selbst formale WHO-Gütesiegel bei Medikamenten und Aktionen sichern noch keine Eigenschaften zu und sagen so viel aus, wie die TÜV- oder BaFin-Prüfzertifikate. Von diesen „Zeugnissen“ waren so manche Damen mit Brust- Implantaten oder Aktienkäufer, die auf Emissionsprospekte gesetzt hatten, bitter enttäuscht."], "Fazit:": ["Eine unabhängige Untersuchung der WHO-Aktivitäten generell und in Sachen Corona speziell ist überfällig. Nach heutigem Stand besitzt allein US-Präsident Donald Trump das ausreichende Gewicht und die Autorität, um die unbequemen Wahrheiten ans Tageslicht zu bringen. Ein existenzbedrohender Geldentzug war schon immer die stärkste Waffe gegen Cliquen, Korruption oder Betrug. Rein theoretisch könnte Bill Gates (geschätztes Vermögen vor Corona 106 Mrd. USD) die Finanzlücke von 400 Mio. € füllen. Ob er das wagt, wenn weitere Machenschaften und Affären bekannt werden?", "Dr. Viktor Heese ist Dozent und Fachbuchautor. Spezialisiert hat er sich auf dem Gebiet der Börsen und Banken. Für Börsenanfänger hat er das Buch „Fundamental- versus Charttheorie. Methoden der Aktienbewertung im Vergleich“ (Springer 2015) verfasst. Er betreibt die Blogs prawda24.com und finanzer.eu und gibt den Börsenbrief „Der Zinsdetektiv“ heraus. Heese kommt aus Masuren und lebt seit über 40 Jahren in Köln. Kontakt: heese1@t-online.de."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}