{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/05/vor-eu-wahl-facebook-zensur-schlaegt-auch-in-italien-radikal-zu/", "query_keywords": ["migration", "einwander"], "creation_date": "14.05.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Europawahl", "Facebook", "Kampf gegen Rechts™", "Zensur"], "content": {"title": "Vor EU-Wahl: Facebook-Zensur schlägt auch in Italien radikal zu", "description": "", "body": {"": ["Von CHEVROLET | Angeblich soll sich Russland in den Präsidentenwahlkampf in den USA eingemischt haben, über soziale Medien, wird immer wieder unbewiesen kolportiert. Und eine solche Einmischung drohe bei der Europawahl in knapp zwei Wochen auch, wird dem Bürger vorgegaukelt.", "Aber, glaubt man das? Bewiesen ist etwas ganz anders: Facebook mischt sich massiv ein. Deutsche User von Facebook können davon ein Lied singen, jegliche regierungskritische und migrationskritische Äußerungen fallen der Zensur zum Opfer, einer Zensur, die es gemäß Artikel 5 des Grundgesetzes eigentlich gar nicht geben darf. Diese massive Aushebelung des Grundgesetzes in der DDR reloaded machte das Netzwerkdurchsetzungsgesetz von Heiko Maas (der jetzt als Minion-Außenminister sein Unwesen treibt) erst möglich. Folge sind massenhafte Sperrungen von kritischen Usern von Facebook. Auch der Autor dieses Artikels erlebte dies selbst viele Male.", "Doch Facebook ist nicht nur in Germanistan aktiv, sondern auch in Italien, wo die Demokratie durch die Facebook-Betreiber genauso ausgehöhlt wird, berichtet „La Stampa“. Danach hat Facebook 23 Seiten geschlossen, die den regierenden Parteien „Lega“ und „5 Sterne“ nahestanden.", "Grund laut Facebook: Dort habe es die berühmten „Fake News“ gegeben (zumeist sind das bekanntermaßen ja wahre Nachrichten, die in den Mainstream- und staatlich kontrollierten Medien aus politischen Gründen unter den Teppich gekehrt werden), Hassrede (in Deutschland gerne mit dem Aussprechen von Wahrheiten verwechselt) und „spaltende  Inhalte“ worunter das (a)soziale Netzwerk Kritik an illegalen Einwanderern, Impfungen und Juden versteht.", "Und woher bekommt Facebook zumindest im Fall Italien seine Informationen? Da gibt es eine extrem links stehende Gruppe, schön als Nicht-Regierungsorganisation tituliert, namens „Avaaz“, die sich gerne mit „Menschenrechten“ und Umweltkampagnen beschäftigt und natürlich auch Gelder von George Soros annimmt, wie sogar Wikipedia zugibt.", "Wie Hohn mutet dann die Aussage eines Facebook-Sprechers an, der laut „La Stampa“ sagte: „Wir danken Avaaz für ihre Untersuchungen, sodass wir nun bei uns weiter ermitteln können. Wir werden die Integrität der EU-Wahl und auch weltweit schützen und haben daher eine Reihe von falschen und mehrfachen Accounts entfernt, die unsere Prinzipien hinsichtlich Authentizität unterliefen. Weitere Seiten, die Namensänderungen umfassten. Außerdem wurde Facebook gegen Falschinformationen auf Seiten aktiv und wird das weiter tun“, drohte der finstere Facebook-Manager.", "„Avaaz“ hatte einen Bericht veröffentlicht, in dem diese 23 Seiten genannt werden, hinzu kommen sechs Gruppen, die insgesamt rund 18,2 Millionen Follower erreichten. Zu den der Zensur zum Opfer gefallenen Seiten gehörten „Wir wollen die 5-Sterne-Bewegung in der Regierung“, „Beppe Grillo for President“, „Lega Salvini Sumona“ und „Lega Salvini Premier Santa Teresa of Riva“ und „We Are 5 Stars“.", "Italienische Medien stellten fest, dass die Facebook-Aktion in Italien lediglich die Spitze eines Eisbergs hinsichtlich der Beeinflussung der EU-Wahlen durch Facebook sei. Laut der Tageszeitung „La Repubblica“ hat Facebook am 2. Mai im irischen Dublin einen „War Room“ eröffnet mit 40 Vollzeit tätigen Teams von Technikern, Wissenschaftlern und weiteren Experten für jedes einzelne Mitgliedsland. 500 Menschen sollen alleine im Vorfeld der Wahl eingesetzt werden. Hinzu kämen 21 „Fakten-Checker“, die in 14 Sprachen zensierten, so „La Repubblica“.", "Die leidgeprüften deutschen Facebook-Nutzer dürfen sich also noch auf stark zunehmende, grundgesetzwidrige Zensur gefasst machen."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}