{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/08/muenchen-notgeiler-afghane-fordert-per-notrufsaeule-frau-fuer-sex-an/", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "24.08.2019", "last_modified": "14.11.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["Afghane", "Eugen Prinz", "Frau für Sex", "München", "Notrufsäule"], "content": {"title": "München: Notgeiler Afghane fordert per Notrufsäule Frau für Sex an", "description": "", "body": {"": ["Von EUGEN PRINZ | Die deutsche Sprache hat für einen bestimmten körperlichen Zustand, den der eine oder andere Leser vielleicht aus eigenem Erleben kennt, den Ausdruck „notgeil“ geprägt. Sieht man sich die aktuelle Kriminalstatistik an, so kann mit Fug und Recht behauptet werden, dass die als Flüchtlinge getarnten Facharbeiter, die seit 2015 in Scharen ausweislos in unser Land strömen, nicht selten davon geplagt sind.", "Liegt es vielleicht an den noch nicht ganz perfekten Sprachkenntnissen, dass ein afghanischer Zuwanderer im Zustand dieses Syndroms einen logischen Zusammenhang zwischen „notgeil“ und „Notrufsäule“ vermutete?", "Doch alles der Reihe nach:"], "Aggressive Afghanen an der U-Bahnstation „Theresienstraße“": ["Am Dienstag, dem 20. August, gegen 6.10 Uhr, stieg in München ein 20-jähriger Afghane mit zwei Begleitern, von denen aktuell nur einer namentlich bekannt ist, an der U-Bahnstation „Theresienstraße“ im Stadtteil Maxvorstadt aus der U-Bahn aus.", "Wie unkalkulierbar in Deutschland mittlerweile das Risiko geworden ist, sich im öffentlichen Raum aufzuhalten, musste ein ebenfalls ausgestiegener Fahrgast erfahren, als ihm der 20-Jährige ohne Grund plötzlich einen Karatetritt gegen den Oberkörper verpasste. Der glücklicherweise nur leicht getroffene Mann floh über die Rolltreppe nach oben. Als ihm der 20-jährige Afghane nacheilen wollte, hielt ihn einer seiner beiden Begleiter zurück.", "Jetzt Ruhe zu geben, kam dem Afghanen jedoch nicht in den Sinn. Er betätigte den Nothalt der Rolltreppe, ging anschließend zur Notrufsäule und drückte die Sprechtaste. Als sich ein Mitarbeiter der U-Bahnleitstelle meldete, teilte ihm der 20-Jährige mit, dass er eine Frau für sexuelle Handlungen suche."], "Krankenschwester nach dem Nachtdienst das nächste Opfer": ["Offenbar glaubte das Trio, dass der deutsche Staat auch solche Wünsche erfüllt, als kurz darauf kam eine 32-jährige Krankenschwester, die von der Nachtschicht kam, mit der Rolltreppe nach unten fuhr und sich einige Meter von der Gruppe entfernt auf eine Bank setzte, um auf ihre U-Bahn zu warten.", "Der namentlich bisher nicht bekannte Begleiter des 20-Jährigen setzte sich links neben die 32-Jährige und ließ sie wissen, dass er eine Frau brauchte. Dabei berührte er die 32-Jährige am Oberschenkel. Offenbar brauchte aber die Krankenschwester keinen Mann. Oder vielleicht schon, aber keinen triebgesteuerten mutmaßlichen Analphabeten mutmaßlich vom Hindukusch.", "Diese Gegend wird übrigens gerade von unseren Soldaten verteidigt, während die einheimischen Männer vor der Gefahr nach Deutschland geflohen sind und nun das Sicherheitsgefühl der hiesigen Frauen erhöhen.", "Offenbar hatte die Krankenschwester diesen Umstand nicht verinnerlicht, denn sie stand direkt nach der Berührung auf und teilte ihrem Verehrer mit, dass sie die Polizei rufen werde. Das wiederum gefiel nun dem 20-jährigen Afghanen nicht, der die Szene mit verfolgt hatte. Unvermittelt trat er auf die Frau zu und versetzte ihr mit dem rechten Fuß einen Karatetritt gegen die linke Gesichtshälfte.", "Halten wir also fest: Eine Krankenschwester, die sich im Dienst der Allgemeinheit die Nacht im Krankenhaus um die Ohren schlägt und damit das Geld verdient, dass die Merkel-Regierung benötigt, um Millionen von Zuwanderern nach Deutschland zu holen, wird von Angehörigen dieser Klientel auch noch beleidigt und getreten.", "Wenigstens gingen die Begleiter des 20-Jahrigen dazwischen und verhinderten, dass er noch weiter auf die Frau einschlug.  Die 32-Jährige wurde zum Glück bei dem Angriff nur leicht verletzt. Anschließend flüchtete die Gruppe nach oben auf die Straße. Dort konnte der 20-jährige Afghane von Bediensteten der U-Bahnwache bis zum Eintreffen der Polizei festgehalten werden.", "Selbstverständlich erfüllte er auch bei der Festnahme die von PI NEWS in ihm gesetzten Erwartungen: Er beleidigte die Polizisten und spuckte einen der Beamten an. An dieser Stelle sei erwähnt, dass es eine Korrelation zwischen der Zuwanderung und der Ausrüstung der deutschen Polizei mit Spuckhauben und Body-Cams gibt. Mal sehen, was die Polizisten als nächstes bekommen. Ein Pessimist würde auf Sturmgewehre tippen.", "Der zuständige Ermittlungsrichter erließ Haftbefehl.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015. Erreichbar ist Eugen Prinz über seine Facebook-Seite oder Twitter."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}