{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/09/merkel-propagandafilm-fand-kaum-interesse/", "query_keywords": ["migrant", "migration", "flüchtl", "refug", "asyl", "einwander", "zuwander"], "creation_date": "06.09.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Chevrolet", "Merkel"], "content": {"title": "Merkel-Propagandafilm fand kaum Interesse", "description": "", "body": {"": ["Von CHEVROLET | Zuschauer der gebührenfinanzierten Staats-Fernsehsender ARD und ZDF sind ja schon einiges gewöhnt, am Mittwochabend war allerdings besondere Leidensfähigkeit gefordert, wollte man die geistige Körperverletzung schadlos überstehen, die da von 20.15 bis 21.45 Uhr vom ZDF herausgehauen wurde.", "Wie bei PI-NEWS berichtet, gab es ein Dokudrama mit dem Titel „Stunden der Entscheidung – Angela Merkel und die Flüchtlinge“ zu sehen, das angeblich abbilden sollte, wie die Geschehnisse bei der Öffnung der Grenzen für alles, was sich „Flüchtling“ nennt, abliefen. Herausgekommen ist übelste Geschichtsmanipulation zugunsten von Merkel.", "Geliefert wurde von den Autoren wie bestellt eine Heiligsprechung von Angela Merkel, ihrer politischen Weitsicht und generösen Humanität, indem sie jedem Erdenbürger ermöglichte und ermöglicht, sich am deutschen Volksvermögen zu bedienen und sich im sozialen Netz einzurichten.", "Die Fernsehzuschauer müssen es wohl geahnt haben: schlaffe 1,91 Millionen Zuschauer, also 6,9 Prozent Anteil, erreichte das Propagandamachwerk laut „Quotenmeter“. Zum Vergleich: in der ARD lief zeitgleich eine Komödie, die auf 5,12 Millionen Zuseher kam.", "Und was ist nun dran an der Darstellung vom ZDF? Focus-Autor Alexander Wendt zerlegt auf „Tichys Einblick“ die gesamte Darstellung: „Das Doku-Narrativ ist unwahr – Wie das ZDF Merkels Entscheidung von 2015 umdichtete“.", "Die Legende, die Menschenmenge und Budapest und der angebliche Versuch Orbans, sie festzuhalten, hätten in Berlin am Abend des 4. September 2015 zu einer Spontanentscheidung geführt, ist nachweislich falsch. Suggeriert wird, dass Merkel von dem, was sich anbahnte in Budapest und schon vor Budapest, völlig überrascht wurde. Unsinn, so Wendt, sie war natürlich informiert. Denn bereits am 20. August 2015 verschickte das Präsidentenbüro des Bundesamtes für Migration und Flüchtlinge eine hausinterne Mitteilung von BAMF-Chef Manfred Schmidt: „Herr Präsident hat entschieden, dass ab sofort keine Übernahmeersuche für syrische Antragsteller mehr gestellt werden. Dublin wird faktisch für Syrer ausgesetzt. Die faktische Aussetzung von Dublin für Antragsteller aus Syrien wird nicht öffentlich kommuniziert.“", "Das heißt, Syrer, und solche die behaupten es zu sein, werden unbegrenzt aufgenommen. Zurückgeschickt in das erste EU-Land, das sie betreten haben, werden sie nicht. So sah es das Dublin-Abkommen nämlich vor.", "Was folgte, war sogar ein entsprechender Erlass. Geheim blieb die Verfügung nicht lang, denn tags darauf gab die „Flüchtlingshilfe“-Organisation ECRE (European Council of Refugees and Exiles) eine englischsprachige Pressemitteilung heraus, dass Deutschland seine Migrationspolitik geändert habe. ECRE ist eine NGO, die natürlich von der von Soros gesteuerten und finanzierten Open Society Foundation mitfinanziert wird, was belegt, dass Milliardär George Soros seine schmutzigen Hände auch im Spiel hat.", "Wendts Fazit: „Am Abend des 4. September, als Merkel angeblich Hals über Kopf und angesichts dramatischer Bilder aus Budapest eine Schicksalsentscheidung treffen musste, war die 180-Grad-Wende in der deutschen Asylpolitik schon vollzogen, die Nachricht darüber war um die Welt gegangen. Die Legende, die Menschenmenge und Budapest und der angebliche Versuch Orbans, sie festzuhalten, hätten in Berlin am Abend des 4. September zu einer Spontanentscheidung geführt, ist nachweislich falsch.“", "Nur das ZDF präsentierte sie zum Zwecke der Heiligsprechung Merkels abermals. Post vom ungarischen Botschafter in Deutschland, Dr. Péter Györkös, bekam jetzt das ZDF. Und das ist schon sehr bemerkenswert, denn es ist höchst unüblich, dass sich ein ausländischer Botschafter zu Vorgängen in seinem Gastland äußert. Einzig Richard Grenell, der US-Botschafter, tat das einmal.", "Györkös beklagt mit Fug und Recht, dass da seltsame Mythen und antiungarische Ressentiments der Machthaberin in Deutschland verwendet wurden:", "Péter Györkös.Der ,Mythos vom Budapester Ostbahnhof‘ ist nicht neu. Die auch im Film immer wiederkehrende Behauptung, alles hätte hier und jetzt seinen Anfang genommen und wäre Quelle aller Probleme, läuft der schlichten geographischen Realität, den Bestimmungen des internationalen und europäischen Rechts und den Ereignissen vom Sommer und Herbst 2015 diametral entgegen.", "Der 4. September war einer von vielen Tagen in der seit Monaten andauernden Migrationskrise. Ich selbst hatte damals, noch als Ständiger Vertreter bei der EU in Brüssel, meinen Kollegen schon Wochen zuvor signalisiert, dass die Zahl der täglich eintreffenden illegalen Migranten bereits die zehntausender Marke überschreitet. Kenntnis und Verständnis der Situation belegt kaum etwas deutlicher als die Tatsache, dass das Bundesministerium des Inneren am 19. August, zwei Wochen bevor sich der „Marsch der Hoffnung“ in Bewegung setzte, die Zahl der bis zum Jahresende erwarteten Zuwanderer auf 800.000, also auf das Doppelte der bis dahin geltenden Schätzung, korrigiert hatte. Es waren dann am Ende – wenn ich mich nicht irre – 890.000. Nicht unerwähnt lassen sollten wir auch den Tweet des BAMF vom 25. August über die Aussetzung der Anwendung der Dublin Verordnungen, der der Zuwanderung durchaus eine neue Dynamik verlieh.", "Auch sollte man die simple geographische Gegebenheit berücksichtigen, dass den Budapester Ostbahnhof mehr als 1000 km von der Außengrenze der EU und des Schengenraumes trennen. Beachten wir internationales Recht (Art. 31 der Genfer Konvention) oder europäisches Recht (Schengener Grenzkodex, Dubliner Verordnung) sind zwei Dinge festzuhalten: Die illegalen Einwanderer sind auf ihrem Weg durch nicht weniger als fünf oder sechs Staaten gezogen, in denen ihr Leben nicht in Gefahr war, sie also keine Flüchtlinge mehr waren. Zudem ignorierten sie bewusst alle Dubliner und Schengener Regelungen, denn ihnen war klar, wohin sie wollten.", "Ungarn hat mit der Entscheidung europäische Regelungen durchzusetzen große materielle, politische und moralische Risiken auf sich genommen. Wir haben weder Dank noch Anerkennung erwartet, dafür wurden uns täglich unbegründete Kritik und moralische Belehrungen zuteil. Seitdem sind vier Jahre vergangen, die Dinge haben sich langsam wieder in Richtung der Einhaltung von Recht und Ordnung bewegt, schrittweise gelingt es uns Ordnung und Humanität miteinander in Einklang zu bringen, doch die realitätsfremde, und von Fall zu Fall an Ehrverletzung grenzende Propaganda hört nicht auf.", "Der Diplomat schließt:", "Es wäre an der Zeit, statt Schmutzkampagnen und Fiktionen, die die geografische Realität außer Acht lassen und als Wahrheit präsentieren, die Fakten gewähren zu lassen.", "Bleibt nur noch die Frage, was Merkel selbst zu dem Dokudrama sagt. Spiegel Online will wissen, dass Merkel über die Verbindung von Dokumentarfilm, Experten-Interviews und nachgestellten Filmszenen verärgert sei.", "Vor allem die Nachstellung der vertraulichen Runden habe im Kanzleramt Ärger erzeugt, weil schon Details wie die Sitzordnung am Besprechungstisch falsch seien. Und nie würde Merkels Büroleiterin Beate Baumann der Kanzlerin ein „Käffchen“ anbieten. Merkel schenke den Kaffee immer persönlich aus, heißt es. Als ob es darauf ankommt…"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}