{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/12/video-was-haben-frauenhaeuser-mit-migration-zu-tun/", "query_keywords": ["migration", "migrant"], "creation_date": "20.12.2019", "last_modified": "31.12.2019", "crawl_date": "09.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Video: Was haben Frauenhäuser mit Migration zu tun?", "description": null, "body": {"": ["Von MARKUS WIENER | Erst vor wenigen Tagen konfrontierte Markus Lanz in seinem ZDF-Talk den ehemaligen Verfassungsschutzchef Hans-Georg Maaßen lauernd mit der Seehofer-Aussage von der „Migration als Mutter aller Probleme“. Eine Formulierung, die offenbar im politisch-medialen Komplex einen Nerv getroffen hat, weil sie gewisse Zusammenhänge plakativ in den Fokus rückt. Und in der Tat gibt es viele Themen, die auf den ersten Blick gar nichts mit der Migrationsproblematik zu tun haben scheinen – auf den zweiten Blick aber sehr wohl.", "So auch bei einer Diskussion in der Dezembersitzung des Kölner Stadtrats über den Beschluss für ein drittes Frauenhaus in der Rheinmetropole. Gerade linksgrüne Meinungsgouvernanten spielen seit der Silvesternacht 2015/2016  allzu gerne das Thema der „häuslichen Gewalt“ gegen Übergriffe auf Frauen im öffentlichen Raum aus.", "In der leicht durchschaubaren politischen Absicht, damit den Blick weg von den migrantisch geprägten Tätergruppen im öffentlichen Raum hin zum vermeintllich deutschen Durchschnittsschläger zu lenken, der zuhause seit jeher Frau und Kinder quält.", "Keine Frage: Solch verachtenswerte Zeitgenossen gab es in der Tat schon immer und gehören hart bestraft. Aber man kann mit dem einen nicht das andere relativieren – und umgekehrt. Darüber hinaus spielt die Migrationsproblematik auch bei der zunehmenden Zahl von Fällen häuslicher Gewalt eine nicht zu unterschätzende Rolle.", "Eine These, die den Verschleierungsabsichten von rot-grünen Meetoo-Jüngern natürlich diametral entgegen läuft, aber auch von polizeilichen Statistiken untermauert wird, wie der AfD-Fraktionsvorsitzende im Kölner Stadtrat, Stephan Boyens, in seiner Rede überzeugend darlegte.", "So ist es ist ja auch kein Zufall, dass z.B. gerade in den letzten Jahren der Bedarf für ein drittes Frauenhaus in Köln entstand, obwohl die absolute Zahl an Einwohnern nur geringfügig gestiegen ist. Doch solch unangenehme Wahrheiten wollen 85 von 90 Kölner Ratsmitglieder unter keinen Umständen hören, was während der Ausführungen Boyens deutlich zu merken ist und wodurch auch der Autor dieser Zeilen in den letzten zehn Jahren so manch lebhafte Erfahrung machen durfte.", "Aber Realität bleibt Realität, selbst in Köln. Und schlussendlich muss sich jeder der Wirklichkeit stellen, ob er will oder nicht.", "PI-NEWS-Autor Markus Wiener schreibt bevorzugt zu Kölner und tagespolitischen Themen für diesen Blog. Der Politologe und gelernte Journalist ist parteiloses Mitglied des Kölner Stadtrates und der Bezirksvertretung Chorweiler. Seit über 20 Jahren widmet er sein politisches und publizistisches Engagement der patriotischen Erneuerung Deutschlands. Der gebürtige Bayer und dreifache Familienvater ist über seine Facebook-Seite erreichbar."]}}}