{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/08/vera-lengsfeld-von-sachsen-ging-schon-einmal-eine-revolution-aus/", "query_keywords": ["migration", "geflücht", "einwander"], "creation_date": "23.08.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["AfD", "Landtagswahl", "Sachsen", "Vera Lengsfeld"], "content": {"title": "Vera Lengsfeld: Von Sachsen ging schon einmal eine Revolution aus!", "description": "", "body": {"": ["Von VERA LENGSFELD | Noch [zehn Tage] bis zur Landtagswahl: Die Sachsen haben eine gute Chance, ihre Landtagswahl zu einer wahren Volksabstimmung zu machen. Sie müssen sich nur klar machen, welche der angetretenen Parteien für die gegenwärtige bedrohliche Schieflage unseres Landes verantwortlich sind und die angebotenen Alternativen wählen. Die Freien Medien bieten mit einem Wahlhelfer Argumente für das Nachdenken, ohne direkte Empfehlungen zu geben."], "Wir glauben an die Macht der mündigen Bürger": ["Vor dreißig Jahren ging von Sachsen eine friedliche Revolution aus, die erst die Mauer zum Einsturz, dann das ganze, bis an die Zähne atomar bewaffnete sozialistische Lager zu Fall brachte. Ohne jedes Blutvergießen, sondern mit viel Spott und Humor wurde den damals Herrschenden ihre Legitimation, Autorität und damit ihre Macht entzogen. Die Sachsen auf den Straßen von Leipzig, Dresden, Plauen und vielen anderen Städten und Gemeinden demonstrierten, wie Recht unser großer Freiheitsdichter Friedrich Schiller hatte: „Die Großen hören auf zu herrschen, wenn die Kleinen aufhören zu kriechen.“", "Mit den Sachsen an der Spitze haben die Menschen in der DDR sich weiteren sozialistischen Experimenten verweigert und die Vereinigung der beiden deutschen Teilstaaten durchgesetzt – gegen den Willen der meisten Politiker. Es war der damalige Bundeskanzler Helmut Kohl, der 1989 erkannte, dass die Politik zuhören muß, was die Bevölkerung will und danach handelt. Kohl tat dies und verdiente sich einen ehrenvollen Platz in der Geschichte als Kanzler der Einheit.", "Damals waren die Deutschen das glücklichste Volk der Erde, sie wurden erstmals seit der Nazidiktatur wieder als Gleiche anerkannt, ja sogar bewundert und geliebt.", "Heute, dreißig Jahre danach, ist es mit der Liebe und der Bewunderung wieder vorbei. Seit deutsche Politiker erneut der Welt ihre Vorstellungen oktroyieren wollen, sei es in der Klima- oder der Migrationspolitik, gerät unser Land ins Abseits.", "Im Inneren wachsen die Probleme mit der unkontrollierten Masseneinwanderung, die 2015 mit dem Erlaß, auch Menschen ohne und mit sichtbar gefälschten Papieren ins Land zu lassen, ausgelöst wurde. Sie dauert, entgegen allen Beteuerungen der Medien, bis heute an. Nach dem Willen der Politik soll sie ungebremst weitergehen, obwohl sie unser Land destabilisiert und den Rechtsstaat demontiert hat. Grundgesetz und Recht werden von den Politikern, allen voran der Kanzlerin, willkürlich außer Kraft gesetzt, wenn es opportun erscheint.", "Wir befinden uns bereits in einer Situation, in der sich die Institutionen gegen die Bürger kehren: Die Polizei kann uns nicht mehr schützen, die Armee kann das Land nicht mehr verteidigen, wir haben eine Zweiklassenjustiz, für die längst nicht mehr alle vor dem Gesetz gleich sind, sondern die Urteile mit kulturellem Rabatt für Neubürger fällt. Beispiele dafür erleben wir jeden Tag.", "Wir sollen keine Identität mehr haben und unsere Kultur vergessen. Damit werden auch alle unsere emanzipatorischen Errungenschaften, für die unsere Vorfahren über ein Jahrhundert gekämpft haben, zur Disposition gestellt. Noch sind wir das reichste Land in Europa, aber mit einer wachsenden Verarmung der Bevölkerung. Noch sind wir wirtschaftlich stark, aber das Rückgrat unserer Wirtschaft, der Mittelstand leidet bereits unter der Missachtung durch die Politik, die sich vorzugsweise für multinationale Konzerne stark macht. Mit Kopfschütteln sieht die Welt zu, wie deutsche Politiker die erfolgreichsten Industriezweige des Landes unter ruinösen Druck setzen.", "Die Medien, für deren Freiheit die DDR-Bürger demonstriert haben, gehen ihrer Aufgabe, die Regierung zu kontrollieren und Mißstände aufzudecken, nicht mehr nach. Statt dessen halten sie mit einer flächendeckenden Propaganda die Bürger gehorsam, vorzugsweise mit der Nazikeule.", "Wenn die Mörder, Totschläger, Terroristen, Schläger und Vergewaltiger junge Männer sind, die angeblich bei uns Schutz suchen, sollen wir über sie nicht sprechen. Wer das dennoch tut, weil er Angst um seine Söhne und Töchter hat, wird als „rechter“ Rassist gebrandmarkt, weil er damit angeblich alle Geflüchteten beleidigt. Wir sollen nicht einmal trauern dürfen, denn auch das ist neuerdings „rechts“.", "Nach jeder Gewalttat treten sogleich die Beschwichtiger auf den Plan, die Trauer und politisch unkorrekte Gefühle ächten.", "Wir können uns aber weigern, diese Vorgaben der politisch-korrekten Ideologen als „normal“ zu akzeptieren. Niemand kann den Wahn der herrschenden Eliten verhindern, aber man kann ihnen die Legitimation entziehen, ihre Autorität infrage stellen und sie damit ihrer Macht berauben. Das beginnt mit dem Entschluss, sich nicht an die neuen Realitäten als Normalität zu gewöhnen.", "Deutschland 2019 ist auf dem Weg in eine Gesinnungsdiktatur. Noch können wir diesen Prozess stoppen, indem wir Demokratie und Rechtsstaatlichkeit wieder einfordern.\nDiejenigen, die an der Spitze der Macht sind, müssen von uns, dem Volk, gewählt worden sein. Manipulierte Wahlen, austauschbare Kandidaten, überparteiliche „Wahlbündnisse“ und garantierte Ergebnisse sind unvereinbar mit einer Demokratie.", "Die zweite Bedingung ist: Die Mächtigen müssen für ihren Umgang mit der Macht zur Rechenschaft gezogen werden.", "Bedingung Nummer drei lautet, dass die Mächtigen aus dem Amt entfernt werden können, wenn sie dem Volk missfallen, weil sie nicht mehr die Interessen der Wähler vertreten. Die Europawahl und die Wahl in Bremen sind jüngste Beispiele dafür, wie der Wählerwille missachtet wird.", "Die professionellen Politiker, die weder einen richtigen Beruf ausgeübt noch jemals in der realen Welt gelebt haben, sind am Drücker und leben nach den Regeln reinen Machterhalts. Aus diesem Grund hat sich in Deutschland eine tiefe Kluft aus Misstrauen und gegenseitiger Abneigung zwischen Regierenden und Regierten aufgetan.", "Es ist höchste Zeit, diese Kluft zu schließen, aus Politikern, die nur noch ihre eigenen Machtinteressen verfolgen, wieder Volksvertreter zu machen und dem Wählerwillen Geltung zu verschaffen.", "Von Sachsen ging vor dreißig Jahren der entscheidende Impuls für Freiheit, Demokratie und Rechtsstaatlichkeit aus. Von Sachsen kann die demokratische Erneuerung unseres Landes ausgehen.", "Jeder hat eine Stimme, die er einsetzen kann. Wenn wie 1989 genügend Menschen aktiv werden, werden wir es schaffen!", "(Artikel aus dem zwölfseitigen Faltblatt zur Landtagswahl in Sachsen „Der Wahlhelfer – Argumente für mündige Bürger“ mit Texten von unter anderem Uwe Tellkamp, Antje Hermenau, Wolfgang Hübner, Andreas Bochmann, Thomas Weidinger, Prof. Dr. Wulf Bennert. Von dem Faltblatt wurden 200.000 Stück gedruckt, die in diesen Tagen in ganz Sachsen verteilt werden)"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}