{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/05/reil-hin-palmer-her-hart-aber-fair-bild-aber-leer/", "query_keywords": ["ausländer", "migration"], "creation_date": "14.05.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Peter Bartels"], "content": {"title": "Reil hin, Palmer her: Hart aber Fair, BILD aber leer!", "description": "", "body": {"": ["Von PETER BARTELS | Wer sich ausnahmsweise mal auf BILD verlassen wollte, weil er lieber „Inspector Barnaby“ sah, statt sich durch „Hart aber leer“ zu quälen, war verlassen. Er hatte buchstäblich in die Sch … gegriffen.", "Nicht der gewohnt kritisch aber korrekte Journalist Josef Nyary schrieb nächtens am Laptop die Manöverkritik, sondern ein offenbar blinder und tauber Ombudsmann. Zwar auch alt, wie Nyary, aber um diese Zeit wohl doch schon überreif für die präsenile Heia. Also mußte unsereinem hinterher YouTube aushelfen. Denn sooo leer, wie der BILD-Greis die Plasberg-Talkshow laberte, konnte sie nicht sein. War sie auch nicht. Im Gegenteil. Denn diesmal waren mindestens drei Gäste da, die Feuer versprachen. Thema: „In Europa, in Deutschland: Wie viel Populismus verträgt die Politik?“"], "Friede, Freude, Eierkuchen…": ["Natürlich „übersetzte“ der weißhaarige BILD-Greis den unrasierten Zuspätkommer Palmer danach leicht angesäuert aber hilfreich: Er „mokierte sich jüngst über zu viele Ausländer auf einem Bahn-Werbebanner… Ihm wurde mit Parteiausschluss gedroht. Palmer wehrte sich: Ich bin kein Populist! Ich bin kein Rassist! …“ Prima, Opi Ex-Intendant, da wird wieder Friede, Freude, Eierkuchen sein im linken SPRINGER-Hause …", "Auch eine Isabel Schayani (52), war da, Papa Perser, der Rest ist WDR, von „Logo“, „Report“ bis „Weltspiegel“, Typ Topfblume, lächelnd, lauernd, listig; Idiom Essen uuund auch neutral, wie Merkels Mainstream-Meute es halt verlangt: „Die Grünen stehen für Vielfalt. Das ist der Markenkern der Partei.“ Da muss er sich nicht wundern, wenn es Ärger gibt. Patsch, Palmer …", "Und Peter Filzmaier (51), österreichischer Politikwissenschaftler, der die Populisten mit zwei Resthaarbürsten und gelber Krawatte gemeinsam mit Aristoteles und Cicero bekämpft: „Vereinfachung, einfache Lösungen.“"], "Die AfD schaut dem Volk aufs Maul": ["Ex-Sozi Reil bringt es auf den Punkt: „Die AfD ist die einzige Partei, die dem Volk aufs Maul schaut, also weiß, was das Volk will und denkt – was ist daran Populismus?“ … Da klatschen sogar die betreuten ARD-Claqueure im Studio – hört unsereiner etwa Martin Luther im Himmel mitklatschen? Der BILD-Oppa hat an dieser Stelle wohl gerade wieder der Altersprostata geopfert, darum steht in seiner „neutralen“ Kritik nix davon. Aber der „Eiapopeia-EU-Wahlkampf“, während bei Plasberg doch „Raketen“ gezündet werde. Und so macht er dann auch AfD-Bergmann „Klein mit Hut“, weil der sich auf die EU freut, gar zu sagen wagt: „Wir werden Dinge aufdecken!“ BILD-Oppa versucht sich in Sarkasmus: „Natürlich im Gegensatz zu den Parlamentariern der anderen Parteien … Die machen sich nur Gedanken um ihre Zukunft, um ihre Altersvorsorge.“", "Dann schreibt er sich ungeniert den Ralf Schuler zu recht: „Der BILD-Reporter verpasst dem Möchtegern-Abgeordneten aber flott eine Abreibung: „Nur um einen Bundestagsvizepräsidenten zu bekommen“, hat die AfD im Bundestag „Grundregeln des Parlaments verweigert.“ … Und gibt dann auch noch bräsig den Nachhilfelehrer: „Heißt: Die Partei hatte die Beschlussfähigkeit des Bundestags bezweifelt und die Abstimmung blockiert, indem ihre Abgeordneten vor der Tür stehen blieben – plötzlich ist Reil ganz klein mit Hut.“"], "Wer solche Oppis hat …": ["Im Studio blieben alle Hände still … Mohikaner Schuler ließ dem Gesunden Menschenverstand mal freien Lauf: „Jeder Spitzenkandidat sagt auf der Bühne: Wir sind die besten Deutschen. Das unterscheidet Politiker nicht (von anderen „Populisten“)“. Und eiert dann zum Bahn-Tweet von OB Palmer, räumt ein: „Er hat ein gutes Gespür fürs Holzhämmerchen bewiesen.“", "Dann hämmert der Ralf aber richtig: „Es ist nicht Aufgabe der Bahn, linke Gesellschaftspolitik zu verkaufen.“ Und dreht höflich auf: „Der Populismus schliesst die Glaubwürdigkeitslücke der Politik. Das Thema Migration ist von den anderen Parteien völlig unterschätzt worden.“", "Nun rappelt sich der BILD-Oppa am Laptop aber entrüstet auf, tunkt ganz „neutral“ die AfD in die Betreuungsjauche: „Reil triumphiert über eine absurde Studie, die 42 Prozent der Deutschen rechtspopulistische Neigungen unterstellt: „Wenn 42 Prozent das sagen, dann sind wir die Mitte der Gesellschaft!“", "Was Merkels Mainstream nicht passt, ist natürlich immer „absurd“. Die 19 Prozent für die GRÜNEN natürlich nicht. Dass ein BILD-Politclown namens Blohme die vorherigen Meinungsforscher INSA mit Flurfunk-Androhungen („Geldentzug“) zu „Meinungs-Machern“ erpresst hat, ist halt rot-grün betreute Demokratie. Man muss eben den Menschen beim Denken und Entscheiden helfen. Wie demnächst den 80.000 geistig oder körperlich Behinderten. Karma sammelt überall Punkte für die Gender-Ewigkeit …"], "Die Populismus-Peitsche der GRÜNEN Domina": ["Natürlich ist der nette Palmwedel von der Tübe (vom Neckar, natürlich) froh, dass Plasberg sich nicht länger mit den Exorzismus-Tweets der „Populismus“-Peitsche seiner fetten Domina Claudia Roth aufhält. So kann er um gut Wetter betteln : „Wir wollen unser Volk und unser Land zurück“, das sagt keine Partei, das sagt nur die AfD.“", "Gottseidank! Denn die Hälfte seiner GRÜNEN Genossen wollen „Nie wieder Deutschland!“ Brüllen es seit Jutta Ditfurth in endlosen Demos drohend auf den Straßen. Um sich anschließend von Mama die dreckigen Slips und Feinripps waschen zu lassen, sich von eben diesem Schweinedeutschland die Stütze abzuholen.", "First-Leser-Vertreiber „Ombi“ lässt wieder ganz „neutral“ den AfD-Reil „barmen“ (von PI-NEWS geklaut, bleibt geklaut, Oppa!): „Wir werden ausgegrenzt und beschimpft.“ Er selber durfte für die Arbeiterwohlfahrt (AWO) keine Busse mehr fahren. Das hatte er (aber doch) schon als Juso gemacht“, höhnelt der alte Heini hohl aus der BILD-Gruft. Plasberg, der die lichte Platte auch mit „Caesars“-Pony nicht mehr abdichten kann, hatte vorauseilend vorgehöhnelt: „Dabei ist Sprechen mit dem Busfahrer doch verboten …“"], "Der Berliner Promi-Italiener und die AfD": ["Er hakt den nächsten Punkt auf seiner Talkshow-Agenda ab: „In Berlin ließ ein Gastwirt die AfD-Spitze nicht ins Lokal …“ Plasberg zeigt den angeblichen Promi-Italiener von Aussen, fragt den Wirt aber nicht, ob er in vorauseilendem Gehorsam oder dezent „demokratisch“ von schicken GRÜNEN oder eleganten SPD-Untoten mit Mampf-Entzug bedroht wurde. Dafür läßt der Nyary-Ersatzmann nochmal Schuler eiern: „Ich hätte es für klüger vom Wirt empfunden, an den Tisch zu gehen, mit ihnen zu diskutieren und zu sagen, wo er steht.“ Notfalls, bis die Nudeln kalt sind, Herr Schuler…", "Sogar die Journalistin Schayani darf auf „neutral“ machen: „Auf sie mit dem Finger zu zeigen und sie auszugrenzen, treibt andere nur in die Arme der Rechten.“ … Aber da die Treibjagd auf die AfD ja schon die ganze Sendung subkutan stattfindet, darf des auch Borisle Palmer bei BILD noch eine „dringende Bitte“ an seine Multikulti-Partei äussern: „Ich möchte, dass meine Partei aufhört, immer mehr Leute zur AfD zu treiben. Wenn wir die Leute nun auch nicht mehr ins Restaurant lassen …“"], "Hart aber fair …": ["… leer bliebt diesmal nur BILD: Kein Wort von Ralf Schulers 30 Jahren Gedanken-Knast in der „Freiheit des SED-Arbeiter und Bauernparadieses“, von dem Deniz Yücel, Springers neuer Chefideologe nach seinem „Lehrgang“ bei Erdowahn auch für Deutschland träumt … Keine Silbe von Guido Reils SPD-Kanalarbeiter, die zu Millionen zur AfD flüchteten und flüchten. Aber: „Überall in Europa sind die Angstmacher unterwegs: Sie hetzen gegen Ausländer, nehmen für sich in Anspruch, als einzige für das Volk zu sprechen.“", "Irrtum, Schnarchsack von alter Mann: Die Polen, Ungarn, Italiener, Franzosen, Holländer auch. Und die Engländer haben es ja bald eh geschafft. Wenn die EU-Eunuchen sie endlich gehen lassen …", "PI-NEWS-Autor Peter Bartels war zusammen mit Hans-Hermann Tiedje zwischen 1989 und 1991 BILD-Chefredakteur. Davor war er daselbst über 17 Jahre Polizeireporter, Ressortleiter Unterhaltung, stellv. Chefredakteur, im “Sabbatjahr” entwickelte er als Chefredakteur ein TV- und ein Medizin-Magazin, löste dann Claus Jacobi als BILD-Chef ab; Schlagzeile nach dem Mauerfall: “Guten Morgen, Deutschland!”. Unter “Rambo” Tiedje und “Django” Bartels erreichte das Blatt eine Auflage von über fünf Millionen. Danach CR BURDA (SUPER-Zeitung), BAUER (REVUE), Familia Press, Wien (Täglich Alles). In seinem Buch “Die Wahrheit über den Niedergang einer großen Zeitung” (KOPP-Verlag) beschreibt Bartels, warum BILD bis 2016 rund 3,5 Mio seiner täglichen Käufer verlor; inzwischen mehr als 4 Mio. Bartels ist zu erreichen über FB und seinen Blog bartels-news.de."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}