{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/09/mit-den-zuwanderern-kamen-die-spuckhauben/", "query_keywords": ["zuwander", "migration", "flüchtl"], "creation_date": "06.09.2019", "last_modified": "06.09.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["Anspucken", "Eugen Prinz", "Schuh werfen", "Spuckhauben", "Zuwanderung"], "content": {"title": "Mit den Zuwanderern kamen die Spuckhauben", "description": "", "body": {"": ["Von EUGEN PRINZ | Die Ausrüstung der deutschen Polizei wird regelmäßig den Erfordernissen der Sicherheitslage angepasst. Das ist der Grund, warum die Dienstwaffen vom Kaliber 7.65 mm durch solche mit dem Kaliber 9 mm ersetzt wurden. Später erhielten die Polizisten dann noch Maschinenpistolen und der gute, alte Gummiknüppel wurde vom wesentlich durchschlagskräftigeren Tonfa ersetzt. Es folgten schusssichere Westen für die Ordnungshüter und das aggressivere Pfefferspray löste das Tränengas ab. Merken Sie, liebe Leser, wohin die Reise in Deutschland geht? Wie sich eine jahrzehntelange falsche Politik auf die Sicherheitslage eines Landes auswirkt?", "„Unser Land wird sich ändern, und zwar drastisch“, sagte die Grüne Katrin Göring-Eckardt ebenso treffsicher wie frohlockend voraus. Und eine dieser Änderungen ist, dass die Polizei in Deutschland jetzt neben den Body Cams auch noch mit Spuckhauben ausgerüstet werden muss.", "Allein in Nordrhein-Westfalen sind im Jahr 2017 mehr als 900 Polizeibeamte bei Einsätzen bespuckt worden. Gegenüber dem Jahr 2016 war das eine Steigerung um 24%. Deshalb wurde dort die Polizei in diesem Jahr flächendeckend mit Spuckhauben ausgestattet. Bremen hat gegen den erbitterten Widerstand der Linkspartei die Spuckhauben schon vor längerer Zeit eingeführt. Die LINKE wollte das nicht, weil „die US-Militärs bei ihren Gefangenen in Guantánamo oder Afghanistan“ solche Spuckhauben einsetzen."], "Ein Problem der Zuwanderung": ["Das Phänomen des Anspuckens ist in unserem Kulturkreis zwar bekannt, aber nicht sehr verbreitet. Es gibt zwar keine Statistik über den ethnischen Hintergrund der „Lamas“, doch aus der Tatsache, dass es früher keine Spuckhauben brauchte und die Amerikaner sie in Guantánamo und Afghanistan einsetzen, lässt sich schließen, dass diese neuartigen Kopfbedeckungen hierzulande durch die Zuwanderung kulturfremder Völker nötig wurden.", "Diese These wird dadurch untermauert, dass bei Medienberichten über Spuckattacken im Gerichtssaal die Verursacher fast immer einen Migrationshintergrund haben. Erst am Donnerstag  musste PI-NEWS über einen solchen Fall in Augsburg berichten:", "(…) Als Haidar A. am Dienstag dann den Saal betrat, spuckte er voller Hass in Richtung der Fotografen aus. Er weigerte sich „aus religiösen Gründen“ auch, vor der Richterin aufzu­stehen. Daraufhin kam es zu „einer wüsten Rangelei“. Als sich die Situation wieder beruhigte, ordnete die Vorsitzende Richterin an, dass der Angeklagte während des Prozesses eine Spuckhaube aus dünnem atmungsaktivem Stoff über dem Kopf tragen muss. Sie soll verhindern, dass er um sich spucken kann (…)."], "Spuckhauben auch in der niederbayerischen Provinz": ["Auch beim Amtsgericht Landshut kam vor einigen Tagen eine Spuckhaube zum Einsatz, als der Angeklagte Abdul B. bereits vor dem Sitzungssaal zu spucken begann. Richter Peter Pöhlmann ordnete deshalb Fesselung und Spuckhaube für den wegen mehrfachen Widerstandes gegen Vollstreckungsbeamte angeklagten Afrikaner an. Dies sei aus Sicherheitsgründen erforderlich, hieß es zur Begründung. Vor der Berufungsverhandlung war der Angeklagte von den insgesamt vier (!) zu seiner Bewachung abgestellten Beamten gewarnt worden, man werde ihm eine Haube überziehen müssen, wenn er nicht aufhört zu spucken. Die Mahnung verhallte ungehört. Abdul B. ließ seinem Temperament freien Lauf und reagierte auf die Ankündigung der Beamten, indem er sie wüst beleidigte und beschimpfte.", "Auf Anordnung des Richters wurde dann im Sitzungssaal die Maßnahme vollzogen. Der Afrikaner leistete heftigen Widerstand und schaffte es noch, vor dem Überziehen der Spuckhaube den Tisch vor ihm über und über mit Speichel zu besudeln. Ein weiterer Justizbeamter musste das Möbelstück mit einem Desinfektionsmittel reinigen, bevor die Hauptverhandlung beginnen konnte."], "Neben Ekel auch Gefahr für die Gesundheit": ["Dass man sich vor der Körperflüssigkeit des Anderen ekelt, bedarf keiner weiteren", "Erläuterung. Daneben besteht jedoch auch die Gefahr, sich mit einer schwerwiegenden Infektionskrankheit anzustecken, denn mit den Flüchtlingen ist auch die fast ausgerottete offene TBC nach Deutschland zurückgekehrt. Aber auch andere, durch Speichel übertragbare Krankheiten kann man sich durch eine Spuckattacke einfangen. Betroffen sind nicht nur Polizeibeamte, sondern auch ganz normale Bürger im Falle von Streitigkeiten. Da kann man von Glück reden, wenn statt der Körperflüssigkeit ein Schuh fliegt. Ja, auch das ist ein neuer Brauch, der durch die Zuwanderung in Deutschland etabliert wurde. Im islamischen Kulturkreis drückt man seine Verachtung dadurch aus, dass man sich einem Schuh auszieht und den Kontrahenten damit bewirft. PI-NEWS rät: Den Schuh aufheben und damit abhauen.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015. Erreichbar ist Eugen Prinz über seine Facebook-Seite oder Twitter."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}