{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/06/geschlechter-gaga-gruenes-gesetz-gege-naturgesetz/", "query_keywords": ["asyl", "zuwander"], "creation_date": "20.06.2020", "last_modified": "20.06.2020", "crawl_date": "09.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Geschlechter-Gaga: „Grünes“ Gesetz versus Naturgesetz", "description": null, "body": {"": ["Von EUGEN PRINZ | Der Autor entstammt einer Generation, die mit dem Irrglauben groß geworden ist, dass ein Blick in den Schritt genügt, um sich Klarheit über das eigene Geschlecht zu verschaffen. Glücklicherweise wurde diese fundamentalste aller Fehleinschätzung in der Menschheitsgeschichte nun von den Hohepriester*innen der Geschwätzwissenschaften korrigiert.", "Kürzlich musste der Verfasser auch noch zur Kenntnis nehmen, dass es „nichtbinäre“ Menschen gibt, also Individuen, die sich weder als männlich oder weiblich identifizieren. Offenbar hat der Autor einen massiven Nachholbedarf, was den Stand der diesbezüglichen Erkenntnisse betrifft. Um diesem Defizit abzuhelfen, galt es für ihn zunächst einmal, sich darüber Klarheit zu verschaffen, wie viele Geschlechter tatsächlich existieren.", "„Geschlecht wie ein ganzes Sonnensystem“", "Eine Internetrecherche förderte dieses zutage:", "„Wenn es mehr als zwei Geschlechter gibt, wie viele denn dann?\nDiese Frage lässt sich nicht mit einer Zahl beantworten. Wir können nicht sagen: zwei sind es nicht, aber dafür drei, oder zehn, oder 60. Geschlecht ist ein Spektrum, mit vielen Möglichkeiten zwischen den beiden Polen männlich und weiblich. Oder ihr stellt euch Geschlecht wie ein ganzes Sonnensystem vor, das finden wir noch schöner.“", "„Geschlecht wie ein ganzen Sonnensystem…“ Da wird einem doch gleich wohlig warm ums Herz, während sich eine Freudenträne ihren Weg über die linke Wange bahnt. Und es wird noch besser: Niemand braucht sich lebenslang an das Geschlecht gebunden fühlen, dass\ner/sie/es momentan in sich verspürt:", "„Das eigene Geschlecht fühlt sich für jeden Menschen anders an. Bei manchen ändert sich dieses Gefühl im Laufe des Lebens (…)“", "Im Laufe des Lebens… Oder vielleicht sogar täglich? Stündlich?", "Naturgesetz durch „Selbstbestimmungsgesetz“ ersetzen", "Höchste Zeit, die Rechtslage an diesen bahnbrechenden Erkenntnissen anzupassen. Wer wäre dazu besser geeignet, als Bündnis90/Die Grünen?", "Deren Bundestagsfraktion hat nun einen Gesetzentwurf zur Aufhebung des Transsexuellengesetzes und Einführung des Selbstbestimmungsgesetzes (SelbstBestG) vorgelegt. Ein Gesetz, das zum Heilsbringer all jener Mühseligen und Beladenen wird, die tagtäglich mit der gegenwärtig zu geringen Auswahl von Geschlechtern hadern und bei denen der Blick zwischen die eigenen Beine Verwirrung stiftet, statt Klarheit zu schaffen.", "Dummerweise gibt es aber immer noch Politiker, die dem Jahrtausende alten Irrglauben anhängen, mit „männlich“ und „weiblich“ wären alle Geschlechter abgedeckt. So phantasielos kann Gott doch nicht gewesen sein, oder?", "Natürlich ist es wieder mal die AfD, die das anzweifelt, was 250 Lehrstühle für „Gender-Studies“ allein in Deutschland als letzten Schluss der Weisheit verbreiten.", "Liebe „Nichtbinäre“ und Co.: Sie müssen jetzt ganz stark sein, denn es wird Ihnen so gar nicht gefallen, was Beatrix von Storch, die stellvertretende Vorsitzende der AfD-Bundestagsfraktion, über den Gesetzentwurf von Bündnis90/Die Grünen zu sagen hat:", "Grünes Gender-Gaga-Gesetz ignoriert biologische Realität", "Zum ersten Mal in der Menschheitsgeschichte gibt es jetzt eine politisch relevante Gruppe, die meint, jeder kann sich sein Geschlecht selbst aussuchen. Dazu verlangen die grünen Ideologen und Realitätsverweigerer zudem, der Staat müsse überall Beratungsstellen einführen, um den Menschen bei der Entscheidung zu helfen, welches Geschlecht sie gerne hätten.", "Der Gesetzentwurf der Grünen besagt: Jede Person kann die Angaben zu ihrem Geschlecht durch eine andere Bezeichnung ändern oder einfach streichen. Das heißt, Anton Hofreiter kann zum Standesamt gehen und als Antonia Hofreiter wieder herauskommen.", "Der Gesetzentwurf gilt ausdrücklich auch für Asylbewerber, die jetzt zu Asylbewerberinnen werden können. So können dann junge Syrer, Afghanen und Somalis diskriminierungsfrei am Frauenschwimmen teilnehmen. Ein Wunder der Integration!", "Aber der Irrsinn geht noch weiter, wie wir im Vereinigten Königreich sehen: Ein 52jähriger Sexualverbrecher wurde auf eigenen Wunsch in ein Frauengefängnis verlegt. Als ,Transperson‘ durfte er sich selbst zur Frau erklären. Es kam, wie es kommen musste: Kaum dort, hat er die Frauen im Gefängnis sexuell missbraucht.", "Der politische Kampf der Gender-Ideologen richtet sich gegen die Biologie, gegen die Realität und gegen den gesunden Menschenverstand. Wer behauptet, es gebe kein biologisches Geschlecht, der kann sich auch mit der 1956 gegründeten Flat-Earth-Society zusammentun: Die behaupten, die Erde sei eine Scheibe.", "In Ihrem Antrag berufen sich die Grünen auf den ,aktuellen Stand der Wissenschaft‘. Damit meinen Sie den ideologischen Quark, der an den 250 Gender-Lehrstühlen auf Staatskosten verzapft wird. Gender-Studies haben mit ,Wissenschaft‘ so viel zu tun wie Ufologie. Wer behauptet, es gibt kein biologisches Geschlecht, der behauptet auch, die Erde sei eine Scheibe.", "Diese Bundestagsdebatte ist denkwürdig: Während Hundertausende Bürger um ihre schiere Existenz bangen und sieben Millionen Arbeitnehmer auf Kurzarbeit gesetzt wurden – bei gleichzeitig explodierender Staatsverschuldung -, fordern die Grünen flächendeckend finanzierte Gender-Identitätsberatungsstellen, vom geplagten Steuerzahler finanziert.", "Antonia Hofreiter kann gerne Königin vom Gender-Gaga-Land werden. Aber Deutschland hat echte Sorgen. Und deshalb wird sich die AfD-Fraktion darum kümmern.", "Gender-Wahn wird von selbst wieder verschwinden", "Eigentlich ist es gar nicht nötig, dass sich die AfD darum kümmert, denn die Gender-Religion ist ohnehin dazu verdammt, von selbst wieder zu verschwinden. Die Fortpflanzungsraten ihrer Anhänger*Innen sind nämlich miserabel…", "… was man von jenen, die immer noch dem Irrglauben anhängen, es gäbe nur Männchen und Weibchen, nicht behaupten kann.", "Und so werden die nach Deutschland zugewanderten Kolonisten aus Schwarzafrika und den moslemischen Krisengebieten dieser Welt dem Gender-Spuk ebenso schnell wieder ein Ende bereiten, wie er aufgetaucht ist. Dann hat es wenigstens etwas Gutes.", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n»Telegram Kanal: Eugen Prinz DIREKT (t.me/epdirekt)\n» Twitter Account des Autors\n» Spende an den Autor"]}}}