{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/05/hannover-rtl-bachelor-kandidatin-von-amadou-fast-vergewaltigt/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "14.05.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Migrantengewalt"], "content": {"title": "Hannover: RTL-Bachelor-Kandidatin von „Amadou“ fast vergewaltigt", "description": "", "body": {"": ["Von JOHANNES DANIELS | Der absolute Albtraum jeder deutschen Frau bei einer dunklen Parkgarage im Rahmen des „Historisch einzigartigen Sozialexperiments“ des Merkel-Systems und seiner bunten Schergen.", "BILD schreibt: „Es waren bange, scheinbar unendliche Minuten des Schreckens für Lina Kolodochka. Brutal versuchte ein Mann, die ehemalige „Bachelor“-Kandidatin an einer Tiefgarage in Hannover-Kleefeld zu vergewaltigen“.", "Martin Schulz, Ex-Präsident des „Europäischen Parlaments“ und Ex-Ischias-Drossel hält historisch-unbeirrbar dagegen: „Was die Flüchtlinge zu uns bringen, ist wertvoller als Gold, es ist der unbeirrbare Glaube an den Traum von Europa“.", "Am Montag saß die hübsche BWL-Studentin ihrem Peiniger Amadou B., angeblich 28, im Amtsgericht Hannover beim Strafprozess couragiert gegenüber. „Ich möchte anderen Frauen damit Mut machen, nicht zu schweigen, wenn ihnen so etwas Furchtbares passiert„, hofft Lina Kolodachka mit ihrer mutigen Aktion, die ihr wohl auch vielfältige Häme, Hass und Missgunst aus dem linken feministischen Lager Deutschlands einbringen wird. Das alles ist bewundernswert und absolut nicht selbstverständlich. Es zeugt von tatsächlicher „Haltung“ im Leben einer erfolgreichen Frau.", "Der „Asylbewerber aus Guinea“ hatte am 22. Dezember 2018 laut Anklage der Staatsanwaltschaft Hannover die Studentin abends auf die Rampe an der Tiefgarage gezerrt und wollte sie brutal vergewaltigen, trotz der winterlichen Temperaturen.", "Die ehemalige „Bachelor“-Kandidatin im Zeugenstand: „Ich telefonierte mit meiner Freundin, bemerkte, dass er mir hinterherlief, die ganze Zeit ,Baby, Baby‘ rief. Plötzlich wurde ich am Arm gezogen. Er riss mir das Telefon aus der Hand, zerrte mich in die Ecke und sagte: ,I need to f…k.‘“", "Laut dem Prozessbericht der BILD* bot ihm „die später Geschädigte“ ihr Geld und Handy an, damit er von ihr ablässt. Doch darauf ließ sich der Afrikaner, der seit Dezember 2017 in Deutschland „Schutz“ sucht, nicht ein. Er hätte es es danach ohnehin mitgenommen als verdiente Invasions-Trophäe. Mit Knien auf ihrem Oberkörper und seiner Hand am Hals „fixierte der unappetitliche Merkel-Ork die 24-Jährige, küsste sie auf den Mund, begrapschte ihren Busen“. Der Guineer öffnete dann ihren Jeansknopf und zog sich selbst die Hose herunter. Die geschockte Lina Kolodochka wehrte sich soweit es ging und schrie aus Leibeskräften. Der Täter verletzte sie bei dem brutalen Vergewaltigungsversuch mit „Schürfwunden und Prellungen“."], "„Amadou“ stiftet Prellungen, Bisse, Beleidigungen und Faustschläge": ["Ein Riesenglück für das couragierte Opfer: Passanten wurden auf ihre verzweifelten Hilferufe aufmerksam und kamen ihr mit wahrer Zivilcourage sofort zu Hilfe. Sie konnten das Guinea-Goldstück auch festhalten. Eine Polizeistreife nahm Amadou B. fest. Auf dem Revier rastete der angetrunkene Ehrengast des Steuersklaven abermals aus. Er biss sodann einem Beamten in den Arm und schlug zwei Polizisten mit der Faust ins Gesicht. Dabei beschimpfte er die Beamten als „Rassisten“.", "Im Prozess entschuldigte er sich über einen Dolmetscher für seine Taten, behauptete aber, sich an nichts erinnern zu können. Das Urteil des Amtsgerichts gegen den afrikanischen Genpoolbereicherer: Zwei Jahre und zwei Monate mehr oder weniger geschlossener Vollzug wegen versuchter Vergewaltigung, tätlichen Angriffs auf Polizisten und Körperverletzung – abzüglich der zweifachen Anrechnung der kulturunsensiblen Untersuchungshaft.", "Der Amtsrichter: „Wenn man ‚f…k‘ will, lässt das wenig Interpretationsspielraum zu. Es sei eine überschaubare Lebensleistung, wenn man nach einem Jahr Aufenthalt im Land eine versuchte Vergewaltigung“ hinlege. Die Strafe akzeptierte Amadou B. selbstverständlich nicht. Sein ebenfalls durchtriebener Asylindustrie-Verteidiger Oliver Langer: „Mein Mandant will in Berufung gehen.“", "Lina Kolodochka: „Im Dunkeln traue ich mich nicht allein auf die Straße, fahre abends keine Bahn mehr. Ich bin sehr schreckhaft geworden.“ Im Gagaland Deutschland 2019 ist daher anzunehmen, dass bald eine so genannte „Stiftung“ nach „Amadou“ benannt wird."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}