{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/06/muenchen-staatsanwalt-ermittelt-nach-tod-eines-afghanen/", "query_keywords": ["asyl"], "creation_date": "03.06.2020", "last_modified": "28.07.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Manfred Rouhs"], "news_keywords": ["Manfred Rouhs"], "content": {"title": "München: Staatsanwalt ermittelt nach Tod eines Afghanen", "description": "", "body": {"": ["Von MANFRED ROUHS | Die Münchner Staatsanwaltschaft ermittelt gegen namentlich nicht näher benannte Angehörige der Regierung von Oberbayern wegen fahrlässiger Tötung nach dem Ableben eines 35-jährigen Asylbewerbers aus Afghanistan. Auslöser der Ermittlungen war ein Strafantrag der Anwältin des Verstorbenen. Die Staatsanwaltschaft teilt mit: „Die Anzeige richtet sich gegen eine Mehrzahl namentlich noch nicht bekannter Personen, darunter die Verantwortlichen der Regierung von Oberbayern als Träger der betroffenen Gemeinschaftsunterkunft, die Verantwortlichen des zuständigen Gesundheitsamts sowie mit dem Verstorbenen befasste Rettungsdienstmitarbeiter bzw. Ärzte.“", "Der Afghane klagte am 3. April über Fieber und Kopfschmerzen. Am 7. April wurde er von einem Arzt untersucht. Das Angebot, ins Krankenhaus zu gehen, lehnte er ab. Am 10. April stellten die Ärzte eine Corona-Infektion fest. Noch am selben Tag kam er ins Münchner Klinikum Rechts der Isar, wo er am 25. April starb.", "Infiziert hat er sich möglicherweise in der staatlichen Münchener Gemeinschaftsunterkunft in der Aschauer Straße. Dort teilen sich mehrere Menschen einen Raum zum Schlafen sowie auch Duschen und Toiletten. – Ideale Bedingungen für die Ausbreitung von Corona.", "Nun gibt es zwei Möglichkeiten, Fälle dieser Art künftig zu verhindern: Entweder, alle Asylbewerber werden in Appartements oder Hotels einzeln untergebracht. Oder aber, jeder, der sich nicht ausweisen kann, wird an der deutschen Grenze zurückgewiesen und alle abgelehnten Asylbewerber werden sofort in ihr Herkunftsland oder, falls dieses unbekannt sein sollte, in dasjenige Land abgeschoben, aus dem sie nach Deutschland eingereist sind. – Dann wäre Platz in den Heimen, und die Infektionszahlen würden wahrscheinlich zurückgehen.", "Wir dürfen gespannt sein, welcher Option die Regierung von Oberbayern, die bayerische Landesregierung und die Bundesregierung den Vorzug geben.", "PI-NEWS-Autor Manfred Rouhs, Jahrgang 1965, ist Vorsitzender des Vereins Signal für Deutschland e.V., der die Opfer politisch motivierter Straftaten entschädigt. Der Verein veröffentlicht außerdem ein Portal für kostenloses Online-Fernsehen per Streaming und hat die Broschüre „Coronazeit – Leben im Ausnahmezustand“ herausgegeben. Manfred Rouhs ist als Unternehmer in Berlin tätig und vermittelt Firmengründungen in Hong Kong."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}