{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/05/sparkassenverband-als-williger-helfer-der-kieler-landesregierung/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "17.05.2020", "last_modified": "17.05.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["libero3.1"], "news_keywords": ["Asyl-Irrsinn", "Sarah Goldmann"], "content": {"title": "Sparkassenverband als williger Helfer der Kieler Landesregierung", "description": "", "body": {"": ["Von SARAH GOLDMANN | Wenn ein Unrechts-Staat mit Medien und Wirtschaft ein immer stärker verwobenes Konglomerat bildet, dann ist er von innen her kaum noch angreifbar. Im NS-Regime war es der Hugenberg-Konzern, der mit seinen Medien willfährig die Propaganda der NS-Regierung unterstützte und später zum Teil direkt in der NSDAP aufging. Und auch wenn die Bedeutung der Schwerindustrie für den Nationalsozialismus in der Wissenschaft weiterhin kontrovers diskutiert wird, so gilt doch: Jeder, der ihnen aus der Wirtschaft irgendwie in die Hände spielte, half ihnen und schadete ihnen nicht.", "Damals galt das für die Sparkassen, die jüdische Konten plünderten. Sie taten es in der Überzeugung, etwas Gutes zu tun gegen die „Bösen“, Gesetz hin, Moral her."], "Projekt „Schleswig-Holsteinischer Bürger- und Demokratiepreis“": ["Heute sitzen die Sparkassen wieder in einem Boot mit der Regierung und ihren Medien: es geht um ein gemeinsames Projekt in Schleswig-Holstein – den „Bürger- und Demokratiepreis“. Je ein Vertreter der Landesregierung und der Sparkasse übernehmen die Schirmherrschaft. Mit an Bord sitzt außerdem der staatliche Norddeutsche Rundfunk, der NDR.", "Das gemeinsame Projekt wird vom Sparkassenverband so vorgestellt (Formatierungsfehler im Original):", "Menschen, die Grenzen überwinden – seien es soziale, kulturelle, geografische, politische oder auch per-sönliche – und einander die Hände reichen, stärken die Gemeinschaft, sorgen für ein friedliches wie bun-tes Miteinander und fördern die Demokratie. An andere zu denken und füreinander einzustehen, dafür stehen viele Menschen in Schleswig-Holstein jeden Tag bereit und engagieren sich ehrenamtlich in den unterschiedlichsten Vereinen, Verbänden und Initiativen.", "„Grenzen überwinden – Hände reichen“ ist das Motto des Schleswig-Holsteinischen Bürger- und Demo-kratiepreises 2020 […]. „Wir möchten Initiativen und Projekte vorstellen und ehren, die Menschen über Grenzen hinweg zusammenbringen, die Brücken bauen zwischen Kulturen, Generationen, Lebenswelten und Re-gionen und so die Hände reichen, um Vorurteilen den Wind aus den Segeln zu nehmen, neue Perspekti-ven aufzutun und Gemeinsames zu schaffen“, so Klaus Schlie zum Motto.", "[…]  Wieder mit an Bord ist der NDR mit der NDR1 Welle Nord und dem Schleswig-Holstein Magazin als ver-lässlicher und engagierter Medienpartner."], "Die Zielgruppe des Bürgerpreises": ["Beim Lesen dieser Zeilen gerät man in Versuchung, anzunehmen, dass hier – einmal mehr – die Merkelsche Flüchtlingspolitik zelebriert werden soll, die das Profilierungsthema bei allen Politikern ist, die etwas in ihrer Karriere erreichen wollen und das stets ein edles Selbstwertgefühl erzeugt, ohne dabei (bezogen auf die eigene Brieftasche) allzu viel zu kosten. Wir fragten deshalb am 4. Mai per E-Mail bei der Pressestelle des Sparkassenverbandes an:", "Wir vermuten, dass hier ehrenamtliche Helfer der bundesdeutschen Flüchtlingspolitik angesprochen und ausgezeichnet werden sollen (einzelne Betreuer von Asylanten, NGOs, ev. Kirche mit eigenem Flüchtlingsschiff etc.). […]", "1. Sind Personen oder Organisationen, wie wir sie oben skizziert haben, Ihrer Meinung nach denkbare und mögliche Kandidaten für den Bürgerpreis?", "Auf diese Anfrage erhielten wir bis jetzt keine Antwort von der Pressestelle der Sparkasse. Wir dürften also richtig liegen."], "Die rechtliche Einordnung der Merkelschen Flüchtlingspolitik durch die Sparkasse": ["Wir wandten uns außerdem mit der Bitte an den Sparkassenverband, die von uns gegebene rechtliche Einordnung zu kommentieren und die Position der Sparkasse darzulegen. Für eine Organisation, die sich sicher ist, rechtlich korrekt zu handeln, sollte das kein Problem darstellen. Unsere These und die Fragen an die Sparkasse lauteten:", "Der Grundgesetz-Artikel 16a, Absatz 2, lässt kein politisches Asyl für Menschen zu, die über EU-Staaten oder rechtlich vergleichbare Länder (Schweiz) in unser Land gelangen. Die Verfassungsrechtler Papier und di Fabio haben das in jeweils eigenen Stellungnahmen dargelegt, Horst Seehofer sprach mit Bezug auf das Gutachten von di Fabio 2016 von einer „Herrschaft des Unrechts“:", "[…]  3.  Gibt es in Ihrer Organisation eine eigene Meinungsbildung zu der genannten Problematik des GG 16a, 2? Wie ist dann Ihre Einschätzung zur Rechtslage (das zitierte GG ist unmittelbar geltendes Recht)?", "4. Falls Sie Frage 3 nicht beantworten mögen: Verlassen Sie sich als Dachverband der Sparkassen in Schleswig-Holstein darauf, dass die (Landes-) Regierung ihre Politik schon richtig, insbesondere gesetzestreu, machen wird?", "Auch hierauf gab es keine Antwort."], "Landesregierung dominiert die Jury": ["Die Jury bilden neben einem Vertreter des Sparkassenverbandes und des NDR der Landtagspräsident und seine drei Stellvertreter:", "Damit sind alle Regierungsfraktionen der Kieler Landesregierung (Grüne, CDU und FDP) vertreten sowie auch die SPD, die nicht gerade als Opposition in der Flüchtlingsfrage angesehen werden darf. Alle genannten Parteien stehen ausdrücklich vereint gegen die einzige Opposition im Kieler Landtag (FB-Eintrag vom 9. Mai).", "Dass vom NDR keine kritische Berichterstattung zu dem Thema zu erwarten ist, sieht man nicht erst daran, dass er hier ebenfalls in der Jury vertreten ist. Es liegt auch daran, dass er als „Rotfunk“ noch nie ein kritisches Wort über die genannte Thematik verloren hat, da seine Gremien eben von den politisch führenden Parteien beherrscht werden.", "Doch zurück zu den Sparkassen, den willigen Mitläufern und Steigbügelhaltern der Kieler Einheitsparteien. Man könnte einwenden, dass es so schlimm doch nicht ist, dass sie sich an einer mutmaßlichen Propagandashow für die Flüchtlingspolitik beteiligen. Es kostet ja bestenfalls indirekt das Geld ihrer Kunden, direkt nur insofern, als natürlich das ganze Theater bezahlt werden muss, bevor es als Werbungskosten von der Steuer abgesetzt wird. Also war der anfangs gestellte Vergleich mit der Beteiligung im Nationalsozialismus übertrieben?", "Mitnichten. Heute plündern sie zwar keine Konten von jüdischen Mitbürgern mehr, so wie damals, sie erlauben sie erst gar nicht. Sie verweigern denen ein Konto, die es heute wagen, an der linken Politik der Einheits-Parteien deutlich Kritik zu üben.", "Zusammen mit anderen Geldinstituten versuchte 2013 die Sparkasse München, den PI-NEWS-Autor und Islamkritiker Michael Stürzenberger vom wirtschaftlichen Leben insofern auszuschließen, als sie ihm keine Kontoverbindung erlauben wollten. Selbstverständlich gaben sie keine Gründe für ihre Weigerung an, denn die Darlegung der wahren und allen bekannten Motivation wäre justiziabel gewesen. Sie können also auch anders. Ob Kontoplünderung, Kontoverweigerung oder aktive Beteiligung an der Regierungspropaganda in Schleswig-Holstein: Die Sparkassen betreiben auch heute wieder das Geschäft der Herrschenden. Denn Geschäft ist bekanntlich Geschäft!"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}