{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/03/brandheiss-23-im-bundestag-mit-corinna-miazga-und-stephan-brandner/", "query_keywords": ["zuwander", "asyl", "flüchtl"], "creation_date": "11.03.2020", "last_modified": "11.03.2020", "crawl_date": "09.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Brandheiß #23 im Bundestag – mit Corinna Miazga & Stephan Brandner", "description": null, "body": {"": ["Von EUGEN PRINZ | Die aktuelle Folge 23 des YouTube-Formats „Brandheiß“, in dem die  beiden AfD-Bundestagsabgeordneten Corinna Miazga und Stephan Brandner, das aktuelle Geschehen aus dem Parlamentssaal des Deutschen Bundestages präsentieren, ist mit 61 Minuten ziemlich lang geworden. Das ist kein Wunder, waren doch die Themen dieses Mal besonders „brandheiß“.", "Die Sendung startet mit der Aktuellen Stunde von Donnerstag – Eskalation in Idlib und die Folgen für Europa. Ein Thema, das uns alle bewegt, da es dazu geeignet ist, uns neue Flüchtlingsströme zu bescheren.", "Dann geht es einen Tag zurück, zum Mittwoch und einem Antrag der Grünen mit dem Titel: „Humanitäres Aufnahmeprogramm für besonders schutzbedürftige Asylsuchende aus Griechenland„. Ginge es nach den Grünen, könnten gar nicht genug Fremde in unser Land kommen, um dieses nach einer Zeit der Eingewöhnung umzugestalten. Doch in diesem Fall bekamen sie glücklicherweise nicht ihren Willen: Das Abstimmungsergebnis ist eindeutig, AfD wirkt!", "Zurück zum Donnerstag: Bei der Vereinbarten Debatte zu den Morden von Hanau ging es sehr kontrovers zu und wieder einmal gab es für die „Vereinigte Linke“ im Bundestag Klartext von Dr. Gottfried Curio, der als rhetorischer Güterzug der AfD in die Reihen seiner politischen Gegner fuhr.", "Nächstes Thema war das Arbeitsprogramm 2020 der Europäischen Kommission. Die Sendung schließt mit der Beratung des Antrags der AfD-Fraktion mit dem Titel:  „Umweltschutz ernst nehmen – Das Erneuerbare-Energien-Gesetz abschaffen“. In der Tat, mit der Abschaffung dieses Gesetzes würde Deutschland von einem großen Übel befreit werden. Dieser Umstand ist allerdings auch eine Garantie dafür, dass alles so bleibt, wie es ist. Das ist nun mal so, bei dieser Regierung…", "Hier die Einzeldebatten aus der Sendung:", "Die nächste Sendung erscheint am 16. März 2020.", "» YouTube-Kanal von Corinna Miazga\n» YouTube-Kanal von  Stephan Brandner", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Spende an den Autor\n» Twitter Account des Autors."]}}}