{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/05/bald-kommt-die-grosse-zeit-der-afd-wenn-sie-zur-geschlossenheit-findet/", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "18.05.2020", "last_modified": "18.05.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["AfD", "Andreas Kalbitz", "Björn Höcke", "Einheit", "Eugen Prinz"], "content": {"title": "Bald kommt die große Zeit der AfD – wenn sie zur Geschlossenheit findet", "description": "", "body": {"": ["Von EUGEN PRINZ | Es gibt derzeit wenig Positives über die AfD zu vermelden, außer dass sie nach hartem Ringen kürzlich eine gemeinsame Linie in der Corona-Krise gefunden hat. Im Gegensatz zu den Altparteien fordert sie das sofortige Ende des Shutdowns.", "Diese gerade noch rechtzeitig eingenommene gemeinsame Haltung wird sich in der Zukunft noch als förderlich erweisen, wenn, ja wenn die AfD bis dahin nicht den Republikanern auf dem Weg in die Bedeutungslosigkeit gefolgt ist. Derzeit gibt sie sich alle Mühe, genau das zu tun."], "Einigkeit macht stark – Streit schwächt": ["Was eine Partei stark macht, ist Einigkeit, Geschlossenheit und klare Positionen. Keine Streitigkeiten nach außen tragen, alles intern regeln. Die CSU ist hier ein gutes Vorbild, aber das ist derzeit schon das einzig Gute an dieser Partei, die wie ihre große Schwester CDU immer weiter nach links abdriftet. Franz-Josef Strauß würde sich im Grab umdrehen, wenn er das sehen könnte.", "Geschlossenheit – selbstverständlich klappt das nicht immer, aber es genügt schon, wenn es im Großen und Ganzen funktioniert. Dumm nur, wenn das glatte Gegenteil der Fall ist, wie seit geraumer Zeit bei der AfD, die in letzter Zeit nur noch durch interne Querelen und Grabenkämpfe auf sich aufmerksam gemacht hat. Jeder, der geneigt ist, seine persönlichen Ambitionen über das Wohl der Partei zu stellen, sollte sich darüber im Klaren sein, dass auch er auf der Strecke bleibt, wenn die AfD scheitert.", "Aber auf die Streitigkeiten in den einzelnen Landesverbänden soll hier gar nicht eingegangen werden, denn das gäbe für jedes Bundesland einen eigenen Artikel.", "Selbstverständlich muss man der Alternative für Deutschland zugute halten, dass sie Repressalien ausgesetzt ist, die jedes Vorstellungsvermögen sprengen. Dazu gehört auch die Beobachtung des Flügels, durch den zum politischen Instrument der Bundesregierung degenerierten Verfassungsschutz.", "Aber gerade wegen dieses enormen Drucks wäre Einigkeit das oberste Gebot der Stunde.  Statt dessen bildeten sich breite Risse in der Partei, die vom politischen Gegner genüsslich mit der Brechstange verbreitert werden."], "Björn Höcke stellte das Wohl der Partei vor seine Interessen": ["Björn Höcke hat sich vorbildlich verhalten und den Flügel aufgelöst, um die Partei nicht vor eine Zerreißprobe zu stellen.", "Aber nun war Andreas Kalbitz dran, Mitglied des AfD-Bundesvorstandes und erfolgreicher  Fraktionsvorsitzender im Landtag Brandenburgs. Ein Wahlgewinner, der in seinem Bundesland die AfD bei der Europa-Wahl zur stärksten Kraft machte.", "Der Bundesvorstand hat seine Mitgliedschaft in der AfD als nichtig erklärt. Vordergründig, weil Kalbitz angeblich die Vormitgliedschaft bei der „Heimattreuen Deutschen Jugend (HDJ)“ und bei den Republikanern beim Eintritt in die AfD nicht angegeben hatte.", "Im Grunde ging es jedoch nur darum, die AfD im bürgerlichen Lager der alten Bundesländer wählbarer zu machen, auch parteiinterne Machtkämpfe mögen eine Rolle gespielt haben. Wird man Kalbitz los, schwächt man Weidel."], "Wie naiv kann man als Politiker sein?": ["Der politisch einigermaßen gebildete Beobachter stellt sich nun die Frage, ob die Befürworter des Rausschmisses tatsächlich glauben, dass nun im Westen der Republik die bürgerlichen Wähler in Scharen zur AfD überlaufen, jetzt, da Kalbitz nicht mehr da ist.", "Jenen sei gesagt: Inzwischen ist die Haltung der Wähler zementiert, die Fronten sind festgefahren. Die AfD hat ihre Stammwähler, recht viel mehr ist gegenwärtig nicht drin, egal welche Bemühungen sie unternimmt. Die Alternative für Deutschland hat dank der unermüdlichen „Arbeit“ der Mainstream-Medien beim gehirngewaschenen Teil der Wähler ihren Ruf als Paria weg. Da kann sie derzeit machen, was sie will."], "Die kommenden Jahre können AfD-Jahre werden": ["Ist deshalb alles verloren? Nein! Die AfD muss nur endlich wieder zur Geschlossenheit zurückfinden und aufhören, über jedes Stöckchen zu springen, das ihr das System vor die Füße hält. Kalbitz, der Flügel – für alle ist Platz in dieser Partei und mit gutem Willen, Toleranz und Zügelung des eigenen Machtstrebens wird man bei den Kursbestimmungen immer eine gute Lösung finden. Falls sich Kalbitz seinen Weg zurück in die Partei vor Gericht erstreiten kann, sollte er mit offenen Armen wieder aufgenommen werden. Die AfD muss nach außen ein monolithischer Block werden.", "Denn: Ihre Chance kommt – und zwar sehr bald. Deutschland sieht den größten wirtschaftlichen und gesellschaftlichen Verwerfungen seit Kriegsende entgegen. Da werden sämtliche Karten neu gemischt. Die Menschen in diesem Land werden dann ihre neu erworbene Armut zurecht den Altparteien und ihrem völlig überzogenen Shutdown anlasten, den sie trotzig fortgeführt hatten, als schon klar war, dass er unnötig ist.", "Da ergibt sich für die AfD eine riesengroße Chance – wie damals im Jahr 2015, als Deutschland von Flüchtlingen überschwemmt wurde.", "Als einige, starke Partei, kann die AfD die Verantwortlichen für die wirtschaftliche Katastrophe – die Altparteien – vor sich hertreiben. Und für soziale Lösungen der sich bereits abzeichnenden immensen Probleme der Bürger braucht es nicht nur die Wirtschaftsliberalen in der AfD, sondern auch die sozialpolitisch eher links stehenden Vertreter der Alternative im Osten unserer schönen Republik.", "Auch wenn es gegenwärtig anders aussehen mag: Die Zeit arbeitet für die AfD. Ihre nächste große Chance steht schon vor der Tür. Jetzt kommt es nur noch darauf an, ob diese Chance auf einen Scherbenhaufen trifft – oder auf eine starke, breit aufgestellte Einheit.", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n»Telegram Kanal: Eugen Prinz DIREKT (t.me/epdirekt)\n» Twitter Account des Autors\n» Spende an den Autor"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}