{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/03/schkeuditz-seniorin-stirbt-nach-ueberfall-durch-arabischen-phaenotyp/", "query_keywords": ["geflücht", "asyl", "flüchtl"], "creation_date": "03.03.2019", "last_modified": "03.03.2019", "crawl_date": "09.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Seniorin stirbt nach Überfall durch „arabischen Phänotyp“", "description": null, "body": {"": ["Von MAX THOMA | „Niemandem wird etwas weggenommen“ kolportierte der Ex-Unions-Fraktionschef und engste Merkel-Intimus Volker Kauder über die „historisch-einzigartige“ Flüchtlingspolitik der Bundesregierung.", "Niemanden wird etwas weggenommen, außer Geld, Sicherheit und das Leben, kann man heute – auf den Tag genau drei Jahre danach dem kruden Kauder-Kauderwelsch – getrost hinzufügen.", "Vier Tage nach einem Raubüberfall in der Nähe von Leipzig ist eine 88 Jahre alte Frau qualvoll an den interkulturellen Verletzungen gestorben. Der Täter ist noch immer auf freiem Fuß, wie die Polizei erst jetzt bekannt gab. Sie bittet die Bevölkerung nun um Mithilfe.", "Kein überregionales Mainstream-Medium berichtete übrigens bislang über den „billig-in-Kauf-genommenen“ heimtückischen Raubmord an einer Deutschen.", "Der Raubtäter „arabischen Phänotyps“ schleuderte in Schkeuditz (Sachsen) am letzten Samstagabend die gebrechliche Seniorin brutal zu Boden. Aus dem erschreckenden Bericht der Polizei Sachsen:", "Der Zeuge kümmerte sich um die Seniorin und rief die Polizei, die sofort die erfolglose Suche in der Nähe des Tatorts einleitete. In der angrenzenden Lilienthalstraße konnten die Beamten allerdings die Handtasche und diverse Gegenstände des Opfers sicherstellen.", "Die durch den Sturz verletzte Frau musste auf die Intensivstation eingeliefert werden, wo sie am Mittwoch im Verlauf der erlittenen schweren Verletzungen verstarb. Staatsanwaltschaft und Kriminalpolizei ermitteln nunmehr wegen des „Tatverdachts des Raubes mit Todesfolge“ gegen unbekannt. Durch den aufmerksamen Zeugen ist der mutmaßliche Täter sehr exakt beschrieben worden:", "Zeugen wenden sich bitte an das zu diesem Zweck eingerichtete und rund um die Uhr besetzte Hinweistelefon der Polizeidirektion Leipzig, Tel. 0341/966 – 46666.", "Lokalzeitung LVZ: Polizei sucht „jungen Mann“", "Die „Leipziger Volkszeitung“ titelt willkommens-kulturell merkel-politisch korrekt:", "In einer weiteren Mitteilung beschrieb die auflagenschwindlige Leipziger Volkszeitung den „Handtaschendieb“ als „circa 1,80 m groß und von schlanker Gestalt. Er hatte schwarzes, mittellanges Haar und einen Schnauzbart. Der Mann war ungefähr 20 Jahre alt und trug eine blaue Joggingjacke“. Finde den Unterschied zum Polizeibericht!", "Im ehemals beschaulichen Schkeuditz mit 18.000 Einwohnern waren bereits im Dezember – ausgerechnet am ersten Weihnachtsfeiertag – und im Januar ältere Frauen (88 und 78 Jahre) mit brutaler Gewalt überfallen worden. Schkeuditz gönnt sich aber immerhin eine „Flüchtlings-Residenz“ in ehemaligen „Friendly-Hotel“ für eventuell 70 Flüchtlinge für immerhin 860 000 Euro – 560.000 Euro für den Erwerb und 320.000 Euro für wohl nicht unwichtige Brandschutz-Maßnahmen. Bislang allerdings für 0 Geflüchtete: „Erst nach Erfüllung aller baurechtlichen Anforderungen und Abnahme des Objektes durch die zuständige Baubehörde kann die Unterbringung von Asylsuchenden vorgenommen werden.“", "„Was die Flüchtlinge uns bringen, ist wertvoller als Gold“, so Martin Schulz, SPD-Hinterbänkler, Ex-Bürgermeister von Würselen, Ex-Alkoholiker, Ex-EU-Kosten-Betrüger und Ex-EU-Parlamentspräsident. „Es wird niemand was weggenommen“, so Um-Volker Kauder, CDU, in den Iden* des März 2016.", "*Bei den „Iden des März“ (von lateinisch Idus Martiae) handelt es sich um eine in vielen Sprachen gebräuchliche Metapher für „bevorstehendes Unheil“."]}}}