{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/02/viele-fachkraefte-in-integrationskursen-sind-analphabeten/", "query_keywords": ["asyl", "migration", "flüchtl", "geflücht"], "creation_date": "01.02.2020", "last_modified": "01.02.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Analphabeten", "Hans-Eckhard Sommer", "lsg"], "content": {"title": "Viele „Fachkräfte“ in Integrationskursen sind Analphabeten", "description": "", "body": {"": ["Seit Jahren wird uns, mit tatkräftiger Unterstützung der Relotius-Presse, seitens des Systems Merkel erzählt, dass es sich bei den nach Deutschland gebetenen und eingeschleusten Ballastexistenzen um „dringend benötigte Fachkräfte“ handle. Das UN-Flüchtlingshilfswerks UNHCR wollte uns sogar glauben machen, dass fast 90 Prozent der „geflüchteten“ angeblichen Syrer „hochgebildet“ seien. Hans-Eckhard Sommer, der Chef des Bundesamts für Migration und Flüchtlinge (BAMF) weiß nun zu berichten, dass jeder sechste Teilnehmer eines Integrationskurses gar nicht lesen und schreiben könne. „Rund 17 Prozent der Teilnehmenden unserer Integrationskurse sind Analphabeten, ganz überwiegend sind dies Geflüchtete“ und nur etwa 13 Prozent dieser Personen erreichten dann das Sprachniveau B1, so Sommer gegenüber der „Rheinischen Post“.", "Sprachniveau B1 bedeutet, dass man die Hauptinhalte verstehe, so eine klare Standardsprache verwendet wird und es sich um vertraute Dinge aus Arbeit, Schule, Freizeit usw. handelt und man die meisten Alltagssituationen sprachlich zu bewältigen im Stande ist. 40 Prozent erreichen das niederere Niveau A2.", "Da es sich bei den genannten Zahlen aber nur um jene handelt, die diese Kurse überhaupt besuchen, sind die wahren Zahlen vermutlich noch höher. Sommer sagt auch, dass man sich beim BAMF immer bewusst gewesen sei, „dass über den Fluchtweg nur wenige Fachkräfte ankommen“ würden. Dieses „Bewusstsein“ hat man dann aber entweder nicht Richtung Politik und Medien korrespondiert, oder, was sehr viel wahrscheinlicher ist, dort hat man schlicht gelogen.", "Laut Sommer seien derzeit 450.000 der sogenannten Flüchtlinge arbeitssuchend gemeldet. Was wohl im Wortgebrauch nicht ganz richtig sein dürfte, denn es darf daran gezweifelt werden, dass diese Personen alle nach Arbeit suchen.", "Aber nicht nur die mangelnde Grundbildung der Eindringlinge ist ein Problem: „Nur etwa 45 Prozent der Asylsuchenden haben Ausweispapiere dabei“, beim überwiegenden Teil sei man auf die Angaben der Personen angewiesen, gibt Sommer zu. Es wird dann über Handydaten versucht die Angaben zu prüfen, wenn man denn überhaupt an die Geräte kommt. In 61 Prozent dieser Fälle müsse man sich aber auf die Angaben verlassen, weil man schlicht keine Wege hat sie zu überprüfen.", "Damit bestätigt Sommer, was vielen noch selbstständig Denkenden schon lange klar war. Im Grunde weiß niemand so recht, wer die Menschen, die ungestraft in unser Land eindringen, sind und welche oft kriminelle Vorgeschichte sie haben. Dennoch wird das Märchen von den „gut gebildeten, dringend benötigten Fachkräften“ weiterhin verbreitet werden. (lsg)"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}