{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/06/tumult-in-bielefeld-rassismus-vorwuerfe-bestimmen-kuenftig-den-polizeialltag/", "query_keywords": ["asyl", "migration", "migrant", "zuwander"], "creation_date": "10.06.2020", "last_modified": "10.06.2020", "crawl_date": "09.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Tumult in Bielefeld: Rassismus-Vorwürfe bestimmen künftig den Polizeialltag", "description": null, "body": {"": ["Von EUGEN PRINZ | Der Kesselbrink ist ein ca. zwei Hektar großer, zentral gelegener Platz in Bielefeld, der als Drogenumschlagplatz gilt. Knapp 40% der Bewohner Bielefelds haben einen Migrationshintergrund.", "Am vergangenen Samstag, gegen 23.00 Uhr, wollte eine Polizeistreife am Kesselbrink sechs Personen überprüfen, die auf den Stühlen vor einem bereits geschlossenen Lokal saßen, sich lautstark unterhielten und ihre Abfälle achtlos auf den Boden warfen. Zwei aus der Gruppe waren den Beamten im Zusammenhang mit Rauschgiftdelikten bekannt.", "Ausweiskontrolle eskaliert", "Als die Polizisten die Ausweise kontrollieren wollten, wurde ein 23-jähriger Asylbewerber aus Burkina-Faso sofort aggressiv. Er beleidigte die Beamten und unterstellte ihnen, die Kontrolle sei rassistisch motiviert.", "Die Polizisten forderten den Schwarzen erneut auf, seine Personalien anzugeben. Ihm wurde zudem mitgeteilt, dass man ihn im Falle einer Personalienverweigerung nach Ausweispapieren durchsuchen würde, wenn nötig auch unter Anwendung von „unmittelbaren Zwang“.", "Der Mann aus Burkina-Faso zeigte sich weiterhin uneinsichtig. Deshalb fasste ihn ein Beamter zum Zwecke der Durchsuchung an den Arm. Daraufhin versuchte der  Asylbewerber, auf die Polizisten einzuschlagen und einzutreten. Gemeinsam konnten sie ihn zu Boden ringen und dort fixieren.", "Randalierende Meute wirft Beamten Rassismus vor", "Die fünf Begleiter des Asylbewerbers bedrohten die Beamten lautstark. Zudem gesellten sich aus allen Richtungen des Kesselbrinks aggressive Personen hinzu, umringten die Polizisten und warfen ihnen Rassismus vor. Die Situation wurde immer bedrohlicher, denn die aufgeheizte Meute witterte eine Szene wie beim Tod von George Floyd, da mehrere Beamte den Schwarzen am Boden hielten.", "Eine Beamtin verteidigte die Polizeimaßnahme mit Verzweiflung in der Stimme verbal gegenüber der protestierenden Menge:", "Hier ein Ausschnitt des Geschehens:", "Um sich die Angreifer vom Hals zu halten, setzten die Polizisten schließlich Pfefferspray ein. Die Randalierer ließen sich jedoch davon nicht einschüchtern und gingen mit Stühlen bewaffnet auf die Beamten los.", "Polizist muss Dienstpistole ziehen", "Die Situation wurde so bedrohlich, dass einer der Polizisten seine Dienstpistole zog, um gegebenenfalls in Notwehr von der Schusswaffe Gebrauch machen zu können. Die aggressive Meute war inzwischen auf über 50 Personen angewachsen. Aus deren Reihen flogen nun Glasflaschen auf die Beamten. Nicht nur die Polizisten, sondern auch der am Boden liegende Asylbewerber wurde von einer Flasche getroffen und erlitt Schnittverletzungen an den Fingern.", "Auch die anrückende Verstärkung, insgesamt 15 Streifenwagenbesatzungen, wurde mit einem Hagel aus Glasflaschen empfangen. Gegen mehrere der Angreifer musste Pfefferspray  eingesetzt werden. Mit Hilfe starker Polizeikräfte konnte schließlich kurz vor Mitternacht Ruhe und Ordnung wieder hergestellt werden.", "Durch die Flaschenwürfe wurden zwei Polizeibeamte im Gesicht und an den Armen verletzt und ein Streifenwagen beschädigt.", "Auf der Polizeiwache konnten die Personalien des 23-jährigen Asylbewerbers festgestellt werden. Dabei stellte sich heraus, dass er bereits wegen Drogendelikten polizeilich in Erscheinung getreten war. Nach der Personalienfeststellung wurde er wieder entlassen. Gegen ihn wird nun wegen Widerstandes gegen Vollstreckungsbeamte ermittelt.", "Einen 20-jähriger Herforder, der Glasflaschen auf die Einsatzkräfte und Streifenwagen geworfen hatte, wurde zur Verhinderung weiterer Straftaten in Gewahrsam genommen. In erwartet ein Ermittlungsverfahren wegen Landfriedensbruchs.", "Rund 800 Teilnehmer bei Anti-Polizei-Demo in Bielefeld", "Als Reaktion auf den nächtlichen Polizeieinsatz auf dem Kesselbrink, rief die Antifa-AG der Uni Bielefeld zusammen mit anderen, gleichgesinnten Organisationen, für Sonntag zu einer Demonstration gegen angeblichen Rassismus und Polizeigewalt auf. Zu dieser „Spontan-Demonstration“, kamen etwa 800 Teilnehmer.", "Der wegen Drogendelikte bereits in Erscheinung getretene Asylbewerber Soumaila Bande, hier ein Foto,  sieht sich als Opfer von Polizeiwillkür und will nach einem Bericht der Neuen Westfälischen Anzeige gegen die Polizisten erstatten.", "Kommentar:", "Der Polizeialltag wird zweifellos immer düsterer. Nicht nur, dass die Beamten zunehmend gewalttätigen Angriffen ausgesetzt sind, jetzt müssen sie dazu noch bei jedem Einschreiten gegen einen Tatverdächtigen mit dunklerer Hautfarbe damit rechnen, als Rassisten gebrandmarkt zu werden. Völlig untragbar sind die Zustände in Berlin, wo das „Polizeihassgesetz“ die Ordnungshüter zu Kaspern krimineller Migranten degradiert. Aber auch ohne dieses Gesetz wird der links-grün versiffte Zeitgeist dafür sorgen, das Kriminelle mit schwarzer Hautfarbe künftig weitgehend unbehelligt ihrem Treiben nachgehen können. Welcher Polizist will sich schon Ärger einhandeln, wenn er diesen vermeiden kann, indem er einfach zur Seite sieht, wenn ein verdächtiger Schwarzer auftaucht. Ob mit oder ohne Ärger und Scherereien: Das Gehalt ist am Ersten das gleiche. Jedes Mal, wenn man in Deutschland meint, es könne politisch und gesellschaftlich nicht mehr schlimmer kommen, wird man eines Besseren belehrt.", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n»Telegram Kanal: Eugen Prinz DIREKT (t.me/epdirekt)\n» Twitter Account des Autors\n» Spende an den Autor"]}}}