{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/12/merkel-auf-der-jagd-nach-noch-mehr-fachkraeften-aus-aller-welt/", "query_keywords": ["asyl", "migrant", "zuwander"], "creation_date": "16.12.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Manfred Rouhs", "Merkelismus"], "content": {"title": "Merkel auf der Jagd nach noch mehr „Fachkräften“ aus aller Welt", "description": "", "body": {"": ["Von MANFRED ROUHS | Angela Merkel hat eine eigene Webseite: bundeskanzlerin.de. In einem aktuellen Video (siehe oben) lädt sie wieder einmal Fachkräfte aus aller Welt zur Reise nach Deutschland ein.", "Was solche Appelle in der Vergangenheit ausgelöst haben, könnte sie durchaus wissen, wenn sie nur wollen würde: Gerade hat die „Neue Züricher Zeitung“ einen Bericht dreier Ökonomen über die „die nicht beabsichtigten Folgen der Seenotrettung von Migranten“ veröffentlicht.", "Deren Bilanz ist fatal: „Seenotrettung“ verbilligt die Überfahrt, wird von professionellen Schleusern als Faktor ihrer Preiskalkulation bereits fest eingeplant – und sie funktioniert nicht immer. Jede Woche ertrinken Menschen im Mittelmeer, weil sie mit „Seenotrettern“ rechnen, die dann doch nicht kommen, weil sie nicht überall gleichzeitig sein können. 17 von 1.000 sterben.", "Das Fazit der Ökonomen lautet: „Seenotrettung“ steigert die Profite der Schleuser und nütze den Geschleusten überhaupt nichts. Insbesondere macht sie die Überfahrt nicht sicherer.", "So ähnlich sieht es mit Merkels neuester Kampagne zur Anwerbung von Fachkräften in aller Welt aus.", "Richtig wäre eine deutsche Bevölkerungspolitik, die es für bildungsnahe Familien attraktiv macht, Kinder in die Welt zu setzen. Voraussetzung einer solchen Politik wären unter anderem Investitionen in das deutsche Bildungssystem. Merkel aber setzt darauf, Computerspezialisten in Indien abzuwerben oder einen von einer Million Afrikaner mit einer Ausbildung als Schlosser nach Deutschland zu locken. Wie bösartig und asozial gegenüber dem Rest der Welt muss man sein, um über eine solche Strategie auch nur nachzudenken?", "Alexander Wallasch ist ungefragt als Ghostwriter für Merkel tätig geworden und hat ihr einen Textvorschlag für eine realistische Videoansprache spendiert:", "„Liebe Deutsche, ich schäme mich, ich habe großen Mist gebaut. Meine Idee, über einen geduldeten Missbrauch des Asylrechts Millionen Menschen nach Deutschland zu holen, nur um damit eventuell den durch deutschen Kinderschwund verursachten Fachkräftemangel zu beheben, ist schief gegangen. Es waren kaum Fachkräfte unter den Syrern, Irakern, Afghanen usw. Dafür kamen im Verhältnis zum Anteil an der Bevölkerung überproportional viele Kriminelle. Es tut mir leid, ich habe nicht gewollt, dass alles so schlimm gekommen ist, denn die Menschen, die ich holte, verursachen jetzt und zukünftig immense Kosten und belasten zudem unsere sozialen Sicherungssysteme, wenn mittlerweile Leistungsempfänger mehrheitlich aus dem Kreis der Migranten und Zuwanderer besteht. Aber jetzt sind sie da. Der Fachkräftebedarf ist dadurch leider noch größer geworden, weil noch mehr arbeitende Menschen mehr Steuern bezahlen müssen, um diese Mehrkosten zu decken.“", "Leider werden wir ein solches Eingeständnis von Merkel & Co. nicht zu hören bekommen. Stattdessen beschwören sie weiter die aktive Werbung für Zuwanderung aus aller Welt – gegen alle Vernunft."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}