{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/10/der-stachel-im-mainstream/", "query_keywords": ["flüchtl"], "creation_date": "13.10.2020", "last_modified": "14.10.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["libero3.1"], "news_keywords": ["Manfred Black"], "content": {"title": "Der Stachel im Mainstream", "description": "", "body": {"": ["Von MANFRED W. BLACK | Eineinhalb Jahre nach der ersten Berliner „Konferenz der Freien Medien“ der AfD-Bundestagsfraktion hat die zweite, eintägige Medientagung – organisiert von den Abgeordneten Nicole Höchst, Udo Hemmelgarn, Petr Bystron und Uwe Schulz – am Samstag in einem der größeren „Anhörungs-Säle“ des Bundestages stattgefunden.", "Als Referenten waren hochkarätige, gestandene und bekannte Persönlichkeiten eingeladen worden. Als Hauptredner traten auf: der Medien-Soziologe Norbert Bolz, der britische Youtuber Carl Benjamin (Pseudonym: Sargon of Akkad), der Schriftsteller Thor Kunkel, Claudia Zimmermann (ehemals WDR), Matthias Matussek (früher Spiegel und Welt) und Christian Hafenecker (FPÖ-Fraktionsvorsitzender im Wiener Ibiza-Untersuchungsausschuss). Längere Redebeiträge kamen auch von den Bundestagsabgeordneten Udo Hemmelgarn, Nicole Höchst, Uwe Schulz, Peter Bystron sowie den jungen Nachwuchs-Bloggerinnen Naomi Seibt und Samira Kley."], "Von der Political Correctness zur gewalttätigen Cancel Culture": ["Die große Einführungsrede hielt ein Urgestein der Partei: der medienpolitische Sprecher der AfD-Bundestagsfraktion, Martin E. Renner (PI-NEWS berichtete). Er prangerte an, dass „tragende Säulen unserer Demokratie“ zunehmend „angegriffen“, „beschädigt“ oder „zersetzt und eingerissen werden“.", "„Die Meinungsfreiheit als Freiheit, das sagen zu dürfen, was andere nicht hören möchten“ werde zunehmend unterminiert. Renner: Die sogenannte „‘Vierte Gewalt‘ im Staate“ unterliege einer „unheilvollen Dynamik der moralischen Zersetzung und Auflösung ihres ehemaligen Berufsethos“.", "Die „hässliche ‚Politische Korrektheit‘“ habe die aggressive „Cancel Culture“ geboren, die auch vor brutaler Gewalt nicht zurückschrecke. „Den hierfür erforderlichen Samen spendete der alterssenile Ungeist des Kulturmarxismus.“  Der „Cancel Culture“ gehe „es nicht mehr um ein parteiisches ‚Für und Wider‘ des Geäußerten“.", "Vielmehr drehe es sich „jetzt um die gesellschaftliche und politische Vernichtung“ der Persönlichkeiten, die sich wiederholt kritisch zum linken Mainstream geäußert hätten oder die Beseitigung der Menschen, die sich heute dieser Hauptrichtung entgegenstellten. „Unverkennbar“, so Renner, erblicke „man hier bereits die hässliche Fratze des Totalitarismus“."], "Medien verkommen zu Agitations- und Propaganda-Instrumanten": ["Alexander Wendt  – ehemals Redakteur beim Focus und heute erfolgreicher Blogger (Politico) – sprach von einer „Verengung des Meinungskorridors“, die im Wesentlichen nicht etwa aus einem Druck von außen resultiere, sondern in den Redaktionen selbst voran getrieben werde.", "Insofern sei es nicht korrekt, von „unfreien Medien“ zu sprechen. Zu beklagen sei vielmehr eine unheilvolle redaktionelle „Selbstverengung“. Ein Kongressteilnehmer fügte hinzu: Linke Journalisten befeuerten sich gegenseitig mit krass einseitigem „Haltungs-Journalismus“.", "Der fast überall dominierende linksgrüne Medien-Mainstream sei, so formulierten es Tagungsteilnehmer, längst zum Agitations- und Propaganda-Instrument der Regierungen geworden. Und umgekehrt fungierten diese linken Medien mittlerweile als Stichwortgeber und sogar als Ideologie-Organe für die herrschende Polit-Klasse. Ein Konferenzgast formulierte das so: Die Leitplanken der Politik würden heutzutage überwiegend von diesem Medien-Mainstream eingerammt."], "Große Medien: „Wählertäuschungsanstalten“": ["Der Schriftsteller Thor Kunkel sprach auf der Konferenz von einer „geistigen Syphilis“ unter der tonangebenden Journaille und bezeichnete die großen Medien als „Wählertäuschungsanstalten“. Kunkel kritisierte ein verbreitetes „Denken mit Denk-Prothesen“ – Medien verzerrten gezielt die gesellschaftlichen Realitäten. So sei bei dem Feuer im griechischen „Flüchtlings“-Lager Moria auf der Insel Lesbos durchgehend von „Brand“ die Rede gewesen. Dass die „Schutzsuchenden“ aus dem Ausland selbst die Brandstifter gewesen sind – darüber sei kaum oder gar nicht geschrieben oder gesendet worden.", "Claudia Zimmermann, die viele Jahre als „feste freie“ Autorin journalistisch beim Westdeutschen Rundfunk tätig war und jetzt den Nachrichtenkanal Games of Truth betreibt, brandmarkte die öffentlich-rechtlichen Radio- und Fernsehsender als „korrumpiertes System“, in dem wahrheitsliebende Journalisten kaum noch eine Chance hätten, in politischen Ressorts zu arbeiten.", "Zimmermann wurde beim WDR 2016 entlassen, nachdem sie im niederländischen Rundfunk erklärt hatte, dass es in ihrer deutschen Sendeanstalt Vorgaben gebe, die eine wahrheitsgemäße und kritische „Flüchtlings-Berichterstattung“ verhindere.", "Matthias Matussek beschrieb, wie er als Kulturchef des Spiegel und später als Kolumnist der Welt geschasst worden ist. Sein wiederholtes „Vergehen“: Er hat sich schon damals nicht gescheut, immer wieder gegen den Stachel des linken Zeitgeist zu löcken. Mittlerweile schreibt er regelmäßig für mehrere Blogs (unter anderem Tichys Einblick, Achse des Guten) und betreibt seinen eigenen Youtube-Kanal."], "Den journalistischen Leitsatz von Hans-Joachim Friedrichs auf den Kopf gestellt": ["Der Medienwissenschaftler Norbert Bolz referierte, dass es zwar noch – wenige – gute Journalisten gebe, die sich bemühten, möglichst objektiv und damit wahrheitsgemäß zu informieren. Die große Mehrheit aber berichte – auf dem Boden linker Ideologien –  einseitig und interessengeleitet.", "Bolz, der mittlerweile auf Twitter sehr aktiv ist, spießte den Fall der unübersehbar links positionierten Panorama-Journalistin Anja Reschke auf, die ein großes Wort des früheren Tagesthemen-Moderators Hans-Joachim Friedrichs („Einen guten Journalisten erkennt man daran, dass er sich nicht gemein macht mit einer Sache, auch nicht mit einer guten Sache; dass er überall dabei ist, aber nirgendwo dazugehört“) absurderweise auf den Kopf stellte.", "Reschke hat – so schrieb es auch die Welt – den Leitsatz von Friedrichs einfach umgedeutet: Es sei Friedrichs angeblich allein darum gegangen, auch schlimme Meldungen ohne Emotionen vorzutragen – und dabei sachlich zu bleiben. Was Bolz nicht sagte – aber wohl meinte: Das sind Arbeitsmethoden von Journalisten, wie sie in 1984 von Georges Orwell anschaulich beschrieben worden sind. Bezeichnenderweise lauerte während der Medienkonferenz ein „Panorama“-Kamerateam ständig vor dem Sitzungssaal und filmte Teilnehmer von Nahem, die ihre Masken nicht vorschriftsmäßig trugen. Auf den „objektiven Bericht“ am Donnerstag (ARD, 21:45 Uhr) darf man jetzt schon gespannt sein…"], "„Ibiza-Video-Skandal“: Aktivisten wollten die ÖVP/FPÖ-Regierung stürzen": ["Der österreichische Referent Christian Hafenecker bezeichnete die „Ibiza-Video-Affäre“ als den größten Medienskandal im deutschsprachigen Raum nach dem Zweiten Weltkrieg. Linke Aktivisten hätten auf der Insel Ibiza ein mehrstündiges Treffen unter Vortäuschung falscher Voraussetzungen mit einer angeblichen Nichte eines russischen Oligarchen arrangiert – mit dem Ziel, den damaligen FPÖ-Vorsitzenden Hans-Christian Strache zu missverständlichen oder gar demokratiefeindlichen Äußerungen zu verleiten.", "Zielgerichtet hätten die „Gastgeber“ viel Alkohol kredenzt. Und über mehrere Stunden sei das Gespräch heimlich – und damit illegal – mit versteckten Mikrofonen und Kameras aufgenommen worden.", "Ganz wenige mehrdeutige Äußerungen Straches seien ausgerechnet vom Spiegel und der Süddeutschen Zeitung – gezielt aus dem jeweiligen Zusammenhang gerissen – erst viele Monate nach der Untergrund-Aktion der staunenden Öffentlichkeit präsentiert worden. Und zwar unmittelbar vor den Wahlen zum österreichischen Parlament, dem Nationalrat.", "Dass Hans-Christian Strache auf diesem Video mehrfach geäußert hat, er beteilige sich nicht an illegalen Aktionen, sei schlicht verschwiegen worden. Mit der rechtswidrigen Abhör-Aktion sei nur ein Ziel verfolgt worden: die bis dahin sehr erfolgreiche konservative Regierung von ÖVP und FPÖ aus dem Wege zu räumen."], "Corona: Unschöne Rahmenbedingungen der Tagung": ["Manches, was man im Bundestag auf dieser Konferenz an Rahmenbedingungen erlebte, erinnerte einige Gäste an unschöne Zeiten etwa aus der DDR. Ordner der Bundestagsverwaltung „verfolgten einen“ außerhalb des Tagungssaales „teilweise auf Schritt und Tritt, um zu überprüfen, dass die Maske nicht nur angelegt ist, sondern auch korrekt sitzt“, notierte der Journalist Boris Reitschuster schon während der Tagung.", "Selbst Menschen mit einem Maskenbefreiungs-Attest kamen bei der Konferenz nicht um die Mund- und Nasenbedeckung herum: Sie mussten zumindest ein „Visier“ tragen. Ganz egal, wie man zu den Schutzbestimmungen stehe, schrieb Reitschuster: „Die Atmosphäre hat durch die ständige Überwachung etwas von einem autoritären Staat.“", "Was aber wäre die Alternative gewesen? Hätte sich die AfD-Fraktion gegen die Vorgaben des Bundestagspräsidiums auflehnen sollen? Hätte man sich geweigert, den „Anti-Corona-Anordnungen“ Folge zu leisten, wäre der Medienkongress sicherlich vorzeitig von der allgegenwärtigen Bundestags-Polizei – sie tritt in der Regel in Zivil auf – vorzeitig beendet worden. Das wäre sicherlich nicht im Sinne der allermeisten Gäste aus ganz Deutschland, Österreich, der Schweiz und Großbritannien gewesen."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}