{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/09/moria-in-flammen/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "09.09.2020", "last_modified": "10.09.2020", "crawl_date": "09.12.2020", "author_person": ["libero3.1"], "author_organization": [], "news_keywords": [], "content": {"title": "Moria in Flammen", "description": null, "body": {"": ["Seit den frühen Morgenstunden brennt das Flüchtlingslager Moria auf Lesbos. Es geschieht damit im Grunde das, was grüne und linke Politiker in Deutschland schon lange fordern, eine Auflösung der unhaltsamen Zustände in dem Lager: Enge, unhygienische Verhältnisse, Krankheiten, Gewalt, Mord und Totschlag (PI-NEWS berichtete mehrfach).", "Vielleicht war den Bewohnern das bewusst, diese deutsche Sehnsucht nach ihnen. Vielleicht erhielten sie den Hinweis, dass, wenn das Lager nicht mehr gibt, es die besten Voraussetzungen für die Flüchtlinge wären, um ins gelobte Deutschland zu gelangen. War der Brand gar eine koordinierte Aktion? Am Montag hatten linke NGOs 13.000 Stühle vor dem Reichstag platziert (PI-NEWS berichtete) und forderten die Aufnahme ebendieser Moria-„Flüchtlinge“.", "Die Tagesschau nennt als eine mögliche Brandursache Brandstiftung: Mehrere Feuer, die an verschiedenen Orten des Lagers gleichzeitig ausbrechen. Dies zu einer Zeit, als Teile der griechischen Feuerwehr durch Waldbrände in der Nähe gebunden sind. Die Einsatzkräfte, die trotzdem nach Moria kommen, werden behindert:", "Manche Lagerbewohner sprachen von Brandstiftung von Inselbewohnern. Anderen Berichten zufolge hatten Migranten selbst Feuer gelegt und behinderten danach die Feuerwehr bei den Löscharbeiten. Einsatzkräfte bestätigten, dass einige Lagerbewohner „Widerstand“ geleistet hätten. […] Die Einsatzkräfte der Insel sind parallel bereits seit Dienstagabend mit einem großen Waldbrand rund 25 Kilometer nordwestlich von Moria beschäftigt.", "Der Brand wird mit Sicherheit grüne und linke Politiker bei uns befeuern, die günstige Gelegenheit zu nutzen und möglichst viele Flüchtlinge nach Deutschland zu holen. Selbst werden sie keinen einzigen in ihren Gästezimmern unterbringen, sie werden stattdessen verlangen, dass der deutsche Steuerbürger jetzt „solidarisch“ sein möge. Erinnert sei bei der Gelegenheit allerdings einmal mehr an Peter Scholl-Latours Ausspruch (etwas abgewandelt): „Wer halb Kalkutta ganz Moria nach Deutschland holt, hilft nicht etwa Kalkutta Moria, sondern wird selbst zu Kalkutta Moria.“"]}}}