{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/02/walking-classes-klimabewegung-nun-voellig-durchgeknallt/", "query_keywords": ["asyl", "zuwander"], "creation_date": "16.02.2020", "last_modified": "16.02.2020", "crawl_date": "08.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Walking Classes: Klimabewegung nun völlig durchgeknallt", "description": null, "body": {"": ["Von EUGEN PRINZ | Die Jünger der Klimareligion bereiten sich auf die große Pilgerfahrt nach Hamburg vor, denn dort soll am 21. Februar die heilige Greta erscheinen. Etwa 30.000 Anhänger der Lehre vom menschengemachten Klimawandel werden sich dann versammeln, um Zeuge zu werden, wie Blinde wieder sehen, Taube wieder hören, die Rollstühle der Gelähmten neue Reifen tragen und sich das Klima-Wetter bessert, wenn Greta auf Hamburg herabgestiegen ist.", "Ihre spirituelle Präsenz wirkt jedoch schon jetzt durch einige Auserwählte in den Reihen ihrer Jünger. Einer Sekte namens „Artists For Future“ wurde Gretas göttliche Eingebung zuteil: Die Idee der „Walking Classes“ war geboren.", "Wie weiland die Christen zur Zeit des Römischen Reichs, so sind auch die Jünger der Klimareligion wehrlose Opfer der Verfolgung durch Andersgläubige. In den Schriften der „Artists for Future“ steht zu lesen:", "„Genauso lang wie Schülerinnen und Schüler gegen die Klimakrise auf die Straße gehen, genauso lang müssen sie sich blöde Anmachen gefallen lassen. (…) Ein Lieblingsargument der Besserwisser und Wenigtuer ist die Schwänzerei.“", "Welch grausames Schicksal! Doch nun hat dank Gretas Eingebung die FFF-Bewegung ein probates Mittel gegen die „blöde Anmache“ gefunden: Die „Walking Classes“. Der Unterricht soll künftig nicht mehr ausfallen, sondern vom Klassenzimmer auf die Straße verlegt werden. Keine schlechte Idee, da während der FFF-Demonstration die Aufnahmefähigkeit für den Unterrichtsstoff ihren Zenit erreicht. Doch wie sieht das Ganze dann in der Praxis aus? Ganz einfach:", "„An verschiedenen Stellen der Demo beginnen einsickernde «Lehrkräfte» rückwärts zu gehen, oder sie sitzen, stehen, liegen auf Fahrgeräten, wie Bollerwagen, umgebauten Einkaufswagen oder Rollbrettern, dabei benutzen sie die laute eigene Stimme, oder ein Megafon oder eine Beatbox. Und so teilt man das Thema, das er oder sie sich ausgesucht hat, mit den Umgehenden. Vielleicht 3 Minuten, vielleicht 5 Minuten, solange die Aufmerksamkeit halt hält. Das können Anfassspiele, Lehrstunden über Waschmittel aus Kastanien, Schwedisch für Anfänger oder aggressive Dreisatzlehre sein, ein Märchen, ein gemeinsamer Gesang, eine sich bewegende Skulptur aus Menschen. Sind die Dinge gesagt, getan, gesungen, bleibt die Lehrkraft stehen und lässt die belehrte Demo weiterziehen um 50 Meter weiter, eine neue Stunde zu beginnen, alte Leier, andere Leute, selber Spaß.“", "Satire aus – Ernst ein", "An dieser Stelle der ausdrückliche Hinweis: Nein, das sind keine Fake-News! Und das ist auch kein verfrühter Aprilscherz. Es ist vielmehr der Beweis, dass einige Leute im Dunstkreis der FFF-Bewegung nun völlig den Verstand verloren haben.", "„Anfassspiele“, Märchen, eine sich bewegende Skulptur aus Menschen – dargeboten von rückwärtsgehenden, beziehungsweise wie Betrunkene in Bollerwagen liegenden Lehrern, die von Schülern gezogen werden. Geht`s noch? Welche Pilze haben denn die geraucht?", "Man weiß wirklich nicht mehr, ob man angesichts dieser hirnverbrannten Idiotie einen Lachkrampf bekommen soll oder panische Angst, weil der Wahnsinn anscheinend alle Zügel abgestreift hat.", "Wer nun glaubt, dass diese Hirn-Diarrhö auf ewig das Gedankenmodell eines realitätsfernen Eiferers bleiben wird, der irrt. Man macht sich munter an die Verwirklichung dieser Idee aus dem Tollhaus, wie ein Rundschreiben an die Hamburger Lehrkräfte zeigt, das PI-NEWS zugespielt wurde:", "Nur weg von hier!", "Sieht man sich das alles an, dann geht einem durch den Kopf: Australien – ja, das ist ein schönes Land. Aber halt, die nehmen dort nicht jeden. Da muss man ordentlich was mitbringen, um Gnade vor den gestrengen Augen der Einreisebehörde zu finden. Ein weggeworfener Ausweis und das Wort „Asyl“ genügen dort leider nicht.", "Na, dann vielleicht Ungarn oder Polen. Egal – nur weg von hier, bevor das eigene Gehirn auch noch dem grassierenden Wahnsinn anheim fällt und man mit einem rückwärtsgehenden Lehrer „Anfassspiele“ macht.", "Eugen Prinz im Mai 2019 auf dem Kongress der Neuen Medien in Berlin. Er kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Twitter Account des Autors."]}}}