{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/07/lengsfeld-verfassungsschutz-erklaert-grundgesetz-fuer-verfassungsfeindlich/", "query_keywords": ["asyl", "migration", "einwander"], "creation_date": "14.07.2019", "last_modified": "14.07.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["IB", "Vera Lengsfeld", "Verfassungsschutz", "Widerstand steigt auf!"], "content": {"title": "Lengsfeld: Verfassungsschutz erklärt Grundgesetz für verfassungsfeindlich!", "description": "", "body": {"": ["In der geistig geschlossenen Irrenanstalt Deutschland hat der galoppierende Wahn der politisch-medialen Herrschsüchtigen einen unfassbaren Höhepunkt erreicht.", "In der Begründung des Verfassungsschutzes für die Einstufung der Identitären als rechtsextremistisch wird als „Beweis“ für Verfassungsfeindlichkeit eine Aktion „Grundgesetz statt Scharia“ aufgeführt.", "Was wie schlechte Satire oder Verleumdung einer der wichtigsten staatlichen Institutionen klingt, ist tatsächlich im Bericht nachzulesen.", "Damit hat sich der Verfassungsschutz unter seinem neuen Präsidenten Thomas Haldenwang dem links-grünen Zeitgeist ergeben, in dem die Antifa den Ton angibt. Künftig ist rechtsextrem, wer es wagt, auf die Einhaltung des Grundgesetzes zu bestehen. Damit sind alle Bürger, die Rechtsstaatlichkeit noch ernst nehmen, oder gar zu verteidigen bereit sind, unter Kuratel gestellt. [..]", "Die Identitären würden Menschen außereuropäischer Herkunft in einer„ihre Menschenwürde verletzenden Weise […] diskriminieren“. Hat man jemals etwas von einem verbalen Angriff der Identitären auf Japaner, Chinesen oder Vietnamesen gehört? Das sind zweifellos Menschen außereuropäischer Herkunft, die sich problemlos in unsere Gesellschaft integrieren, dabei ihre eigene kulturelle Identität bewahren und damit unsere Gesellschaft tatsächlich bereichern.", "Nein, die Identitären kritisieren die unkontrollierte Aufnahme von jungen Männern aus gewaltaffinen und frauenverachtenden, antisemitischen Gesellschaften, die unseren öffentlichen Raum unsicher gemacht, Schwimmbäder in Nahkampfzonen verwandelt, ihre Frauenverachtung öffentlich demonstriert haben, gewalttätig und aggressiv sind. [..]", "Ein Treppenwitz der Weltgeschichte ist, dass Innenminister Seehofer, der bei der Präsentation des Berichts gegen die angeblich rechtsextremen Identitären zustimmend neben Haldenwang saß, nach den von der Behörde gestrickten Kriterien selbst wegen rechtsextremistischer Ausfälle beobachtet werden müsste. Schließlich hatte er als Bayerischer Ministerpräsident die unkontrollierte Masseneinwanderung eine „Herrschaft des Unrechts“ genannt.", "Dass die Identitären nur der Anfang sind, hat am Abend der Verkündigung des Beschlusses Georg Restle in einem Kommentar in den Tagesthemen klar gemacht. Wer A sagt, müsse auch B sagen und nun die AfD beobachten. Dass der unter Haldenwang bereits gestartete Versuch, das zu veranlassen, kläglich gescheitert ist, weil es schlicht keine hinreichenden rechtsstaatlichen Gründe dafür gibt, interessierte den GEZ-finanzierten Meinungsmacher nicht. Dass auch der Versuch Haldenwangs, die AfD wenigstens als „Verdachtsfall“ anzuschwärzen, von einem Gericht untersagt wurde, spielt auch keine Rolle. Rechtsstaatlichkeit war gestern, heute herrscht die Willkür der Regierungsschützer. (Den ganzen Text gibt es bei vera-lengsfeld.de)", "Auch die Gruppe „Widerstand steigt auf“ hat sich für die Identitären stark gemacht und hat am 12.7. vor dem Bundesamt für Verfassungsschutz kurzfristig eine „Identitäre Zone“ eingerichtet und zur Solidarität mit der IB aufgerufen.", "Die Gruppe teilt dazu mit:", "Der Verfassungsschutz hat gestern die Identitäre Bewegung vom Verdachtsfall zum Beobachtungsobjekt hochgestuft. Grund war u.a. eine Aktion „Grundgesetz statt Scharia“. Man fragt sich, was an der Aussage verkehrt sein soll. Im Grunde zeigt sie, dass sich die IB für die Demokratie einsetzt.", "Die IB soll angeblich fremdenfeindlich sein und man beruft sich auf eine Anti-Asyl-Agitation im Zusammenhang mit der Migrationsbewegung. Die IB ist nicht fremdenfeindlich sondern zielt auf eine Einwanderung ab, die die eigene Identität nicht zerstört.", "Hinter der Hochstufung steckt politisches Kalkül. Kaum ist Maaßen aus dem Amt verjagt, wurde die AfD zum Prüffall vom Nachfolger Haldenwang eingestuft.", "Die zunehmende Anti-Recht Hysterie führt dazu, dass man krampfhaft Verbindungen von der AfD und der IB zu rechtsterroristischen Gruppen zieht. Man bringt die IB mit dem Lübcke Mordfall und Christchurch in Verbindung.", "Wer kontrolliert eigentlich den Verfassungsschutz? Der Verfassungsschutz (Inlandsgeheimdienst) gehört zum Innenministerium und ist der Regierung unterstellt. Der Verfassungsschutz sollte die Demokratie schützen, er schützt aber das Linke Establishment und die Regierung.", "Kritiker werden mittels Zensur und Zersetzung mundtot gemacht. Die Hochstufung der IB in ein Beobachtungsobjekt, führt dazu, dass der Verfassungsschutz geheimdienstliche Mittel, wie z.B. die Unterwanderung der IB mit V-Leuten, anwenden kann.", "Wir müssen Ruhe bewahren und sollten uns auf ein „Patriotisches Minimum“ einigen:", "– Die Bewahrung der Souveränität\n– Gegen Islamisierung und gegen Ersetzungsmigration", "Dies erreichen wir mittels Grenzschliessung, Remigration und einer Leitkultur."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}