{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/08/daenemark-debatte-ueber-rassistische-aeusserungen-der-regierungschefin/", "query_keywords": ["migration", "einwander"], "creation_date": "25.08.2020", "last_modified": "25.08.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Alster", "Dänemark", "Mette Frederiksen", "Sikandar Siddique"], "content": {"title": "Dänemark: Debatte über „rassistische“ Äußerungen der Regierungschefin", "description": "", "body": {"": ["Von ALSTER | Während sich die deutschen Politiker und Medien permanent an Trump, Putin, Corona-Gängelungen und vermeintlicher Polizeigewalt abarbeiten, hatten Mitglieder der dänischen Regierungspartei (Sozialdemokraten!) auf ihrem Sommergruppentreffen Maßnahmen zur Sicherheit der dänischen Bürger im Programm. Dazu sagte die Staatsministerin Mette Frederiksen (S): „Hier handelt es sich darum, dass man, wenn man die S-Bahn im Großraum Kopenhagen benutzt, keine Angst haben sollte, abends nach Hause zu fahren, weil es 15-17 Jungen mit Migrationshintergrund gibt, die nicht wissen, wie man sich ordentlich benimmt (sie bezog sich auf kürzlich begangene brutale Gruppenüberfälle in Kopenhagen von sieben Jungs im Alter von 15 bis 17 Jahren).  Die Bürger sollten keine Angst haben, in ihren eigenen Waschkeller zu gehen, und sie sollten nicht die Einkaufszentren im westlichen Kopenhagen meiden müssen.“", "Das reichte auch im noch hyggeligen kleinen Dänemark aus, um eine Debatte darüber zu entfachen, ob Mette sich rassistisch geäußert habe, zumal sie einige Tage zuvor auf einer Corona-Pressekonferenz das Problem der viel höheren Anzahl von Coronfällen unter den Somaliern und Libanesen ansprach: „Es gibt zu viele Menschen mit nicht-westlichem Hintergrund, die infiziert sind. Natürlich müssen wir angemessen darüber sprechen. .. “"], "Hat sich die dänische Regierungschefin rassistisch geäußert?": ["Das meint jedenfalls der parteilose Abgeordnete mit Migrationshintergrund im dänischen Folketing, (Parlament) Sikandar Siddique, der 2019 von Islamisten  in das Folketing gewählt wurde. Der Pakistaner Siddique und seine Brüder im Glauben sind anscheinend sehr darüber verärgert, dass Mette Frederiksen auf die Probleme mit gewalttätigen Einwanderern hingewiesen hat. Er ist ebenso empört darüber, dass der Premierminister auf die immensen Coronainfektionzahlen bei bestimmten Einwanderergruppen hingewiesen hat: „Wenn die Staatsministerin des Landes innerhalb von drei Tagen zwei rassistische Erklärungen abgibt, zeichnet sich ein sehr problematisches Bild eines Regierungschefs ab, der Dänemark spaltet.“"], "Ein kleiner Schritt hin zu mehr Sicherheit": ["Tatsächlich legte Justizminister Nick Hækkerup (S) am Montag, 24.08. den Vorschlag der Regierung für ein neues Mehrjahresabkommen für Polizei und Staatsanwaltschaft vor, das die Polizei den Bürgern näher bringen soll, und er begann: „Die Sicherheit und Freiheit der Dänen steht für die sozialdemokratische Regierung an erster Stelle. In den letzten 20 Jahren hat sich die dänische Politik auf die Zentralisierung der Polizei konzentriert, aber die Sozialdemokraten wollen jetzt mehr Nähe, mehr Polizei und eine härtere Haltung gegenüber organisierter Kriminalität“, sagte der Minister. „Es sollen 20 neue örtliche Polizeieinheiten geschaffen werden – zehn in Ostdänemark und zehn in Westdänemark, einige von ihnen müssen in besonders gefährdeten Wohngebieten eingerichtet werden, nämlich in den Bereichen, in denen sich zu viele Gruppen junger Menschen befinden, die Unsicherheit schaffen, viele von ihnen mit einem anderen ethnischen Hintergrund als Dänisch, die Gewalt verbreiten und die Gegend verwüsten,“ so der Minister.", "Das klingt doch alles sehr hyggelig, aber auch in Dänemark mit seiner noch einigermaßen guten Debattenkultur ist die Islamisierung dank EU-Mitgliedschaft und Schengen weit fortgeschritten. Ein Kommentar in der Zeitung Jyllandsposten zum Rassismusvorwurf gegenüber der dänischen Staatsministerin:", "Unruhen, islamischer Staat, Hizb ut-Tahrir, Gebetsaufrufe, Opfermentalität, Halal-Steuern, Betrug mit Transfereinkommen, Ferien in Ländern, aus denen man „geflohen“ ist, Minarette, Schleier, Banden, Ghettos, negative soziale Kontrolle, negative Statistiken zu Arbeitslosigkeit und Kriminalität, Coronainfektion, Kriminalität, Straßenrennen, Schießereien, Mord, Ehrenmorde, Zwangsehen, schlecht angepasste Jugendliche, Vergewaltigung, Herrschaftsverhalten, einschüchterndes, gewalttätiges Gruppenverhalten, Raub und Hassverbrechen gegen junge ethnische Dänen kosten mehr als zwei Große-Belt-Brücken pro Jahr, und dann gibt es sogar einige, die es wagen, die Dänen als Rassisten und Islamophob zu bezeichnen.", "Als deutscher Tourist konnte man auch 2020 wunderbare maulkorbfreie Wochen an einem herrlichen weiten dänischen Nordseestrand verbringen und  morgens sein Frühstück mit einer nichtdeutschen Zeitung genießen – Erholung pur!"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}