{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/03/darum-ist-orbans-kampagne-gegen-juncker-und-soros-genial/", "query_keywords": ["asyl", "einwander", "zuwander", "refug", "migrant"], "creation_date": "02.03.2019", "last_modified": "02.03.2019", "crawl_date": "09.12.2020", "author_person": ["dago15"], "author_organization": [], "news_keywords": [], "content": {"title": "Darum ist Orbans Kampagne gegen Juncker und Soros genial", "description": null, "body": {"": ["Von REIMOND HOFFMANN | Man kann in Budapest kaum zehn Meter laufen – an jeder Ecke stehen die Plakate (PI-NEWS berichtete). Der Deutschlandfunk schreibt von einem „Hetzplakat.“ Die ungarische Regierung bildet den Multimilliardär George Soros und EU-Kommissionspräsidenten Jean-Claude Juncker darauf ab. Worin genau soll die Hetze bestehen? In der Unterschrift steht „Auch Sie haben das Recht zu erfahren, was Brüssel plant.“ Dieser Satz ist ja wohl unfraglich und sollte Konsens sein in einer selbsterklärten Brüsseler Demokratie.", "Etwas kleiner wird sinngemäß abgedruckt: „Sie (Brüssel) wollen die verpflichtende Asylquoten einführen. Schwächen wollen sie die Grenzschutzmöglichkeiten der Mitgliedsstaaten. Mit Migrantenvisa möchten sie die Einwanderung vereinfachen.“", "Orban hat mit Juncker und Soros noch ein Hühnchen zu rupfen", "Soros wird auf Ungarisch mit „sch“ gesprochen – also Schorosch. Oft nennen die Ungarn ihn auch einfach als György (wie Djördji gesprochen), Schwartz, seinen Geburtsnamen. Soros ist der Finanzier der linksaußen geprägten „Stiftung für Offene Gesellschaft“ (Open Society Foundation). Diese finanziert beispielsweise das ultralinke Journalisten-Projekt „Correctiv“. Diese hatten auch schon Arcadi im Visier. Auch die von der Stasi-Frau gegründete „Amadeu-Antonio-Stiftung“ führt die „Stiftung für Offene Gesellschaft“ als „Partner“ auf. Soros versucht mit seinen Mitteln das gesellschaftliche Klima in Europa und Ungarn zu ändern – sein Traum ist eine linksliberale Refugees-Welcome-Gesellschaft.", "Soros‘ Stiftung gibt Mittel für Projekt wie „Liberties“, das natürlich auch mit der Parole „Welcome Refugees“ arbeitet, dem pauschalen Masseneinwanderungsschlagwort. Das Projekt „Liberties“ behauptet beispielsweise, dass die Inhaftierung von illegalen Einwanderern „keinen Platz in einer demokratischen Gesellschaft“ haben soll. Natürlich ist die Inhaftierung von Eindringlingen eine Möglichkeit, um die Grenze zu schützen. Damit ist der dritte Satz des Plakats der ungarischen Regierung bereits belegt.", "Die Kampagne ist eine späte Rache an Juncker. Juncker steht kurz vor dem Ende seiner Amtszeit als Kommissionspräsident. Doch Orban hat ein gutes Gedächtnis. 2015 hat ihn Juncker mit „Der Diktator kommt“ begrüßt. Danach hat er ihn geohrfeigt. Doch auch sonst ist Juncker keiner Konfrontation mit dem ungarischen Ministerpräsidenten aus dem Weg gegangen. So spricht er sich im September 2018 für „legale Einwanderungswege in die EU“ aus. Ebenfalls sollten die Asylbewerber auf die unabhängigen Staaten wie Ungarn und Polen verteilt werden. Damit werden Satz drei und vier von Orbáns Plakat bestätigt. Es wird klar, Juncker will Europa noch weiter mit Zuwanderung fluten und die Ureinwohner minorisieren.", "Orbán hat eine geniale Kampagne losgetreten, die weltweit von den Medien rezipiert wird. Er schafft es mit der Wahrheit zu provozieren, denn diese tut weh – von Berlin bis nach Brüssel.", "(Im Original erschienen im Arcadi-Magazin)"]}}}