{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/04/wenn-der-jugendliche-fast-50-jahre-alt-ist/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "27.04.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Asyl-Irrsinn"], "content": {"title": "Wenn der Jugendliche fast 50 Jahre alt ist…", "description": "", "body": {"": ["Von CHEVROLET | Bis in die letzten Bergtäler Afghanistans, Wüsten des Irak oder Syriens, in jedes afrikanische Dorf und überall auf der Welt hat es sich herumgesprochen, dass man in Deutschland problemlos ein vollversorgtes und bestens gepolstertes Leben verbringen kann, wenn man an den deutschen Grenzen erscheint. Schlepper und Gutmenschen sind bei der Anreise ins Paradies für Afrikaner und Moslems gerne behilflich, und wenig später sprudelt das Geld.", "Und das Schönste: Man kann sich benehmen, wie es einem gefällt, wie in der alten Heimat. Doch es gibt noch die Steigerung: Minderjährige „Flüchtlinge“ haben den absoluten Jackpot gewonnen – auf sie wartet ein noch besseres Verwöhnprogramm, natürlich bezahlt von den dummen deutschen steuerzahlenden Merkel-Sklaven.", "Warum soll man also nicht beim eigenen Alter tricksen, sich mal ein paar Jährchen jünger machen als man ist. Und so ist der Asylantrag ein um ein Vielfaches besseres und billigeres Verjüngungsmittel als Hyaluron oder Botox. Wie dreist die „jungen“ Herren sein können, bewies kürzlich ein Fall in Südwest-Frankreich, von dem „Charente Libre“ berichtet.", "Da tauchten zwei Afrikaner in der Gemeinde Angoulême auf und forderten Asyl. Einer der beiden behauptete, er sei aus Mali und sei minderjährig. Der Zweite legte sogar eine Geburtsurkunde vor, die ihn als 16 Jahre alten Mann aus Guinea auswies.", "Da in Angoulême im Departement Charente in der jüngsten Zeit auffällig viele „Minderjährige“ eintrafen, sind die Behörden vorsichtig geworden und forschen nach. Während der angeblich aus Mali kommende als 21-Jähriger identifiziert wurde, stellte sich heraus, dass der angebliche Guineer sagenhafte 41 Jahre alt war. Ganz offenbar hat das Wort Asyl eine sagenhafte Kraft, was Verjüngungen solcher Leute bewirkt.", "Den Franzosen fiel es auf, weil der „Jüngling“ bereits in Spanien mit seinen Fingerabdrücken registriert wurde, wo er 41 Jahre alt war. Solche Vorfälle sind alles andere als selten, wie der Generalstaatsanwalt der Region Montpellier, Christophe Barret, berichtet: „Erst kürzlich hatten wir einen 32-jährigen Mann, der behauptete, 17 Jahre alt zu sein“.", "Allerdings ist das kein rein französisches Problem. In Schweden wurde schon 2017 eine Untersuchung durchgeführt, die zutage förderte, dass 86 Prozent der angeblich minderjährigen Flüchtlinge gar keine Minderjährige seien. In Deutschland wird bekanntermaßen nicht geprüft, ob der angeblich minderjährige „Flüchtling“ 17 oder 57 Jahre alt ist. Es wird voller Dankbarkeit für das Erscheinen sofort gezahlt."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}