{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/09/das-leid-mit-der-leitkultur/", "query_keywords": ["migration"], "creation_date": "22.09.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Marcus Franz"], "content": {"title": "Das Leid mit der Leitkultur", "description": "", "body": {"": ["Von DR. MARCUS FRANZ (Wien) | Als Österreicher und Europäer wissen wir innerlich recht genau, was unsere Kultur ausmacht. Wenn wir aber darüber debattieren wollen oder unsere Werte und Haltungen exakt definieren sollen, wird es schon bedeutend schwieriger: Die pluralistische Gesellschaft ist naturgemäß sehr facettenreich und Debatten werden da schnell kontrovers. Brauchbare Definitionen von bestimmten Kulturmerkmalen sind überdies immer auch exklusiv – sprich, sie sind ausschließend. Wer Kultur sagt, muss auch Exklusivität meinen, ansonsten lässt sich keine Kultur-Debatte führen. Jede Kulturnation muss deswegen auch so etwas wie ein kulturelles Leitbild besitzen, ein Signum ihrer Identität, andernfalls wird sie zu einem schwammigen und diffusen Raum der Beliebigkeit."], "Ein Syrer prägte den Begriff": ["Viele kluge Leute haben sich seit dem Beginn der auf Gleichheit bedachten multikulturellen Philosophie den Kopf darüber zerbrochen, ob kritikloses Multi-Kulti wirklich die Lösung aller (Kultur-)konflikte darstellt. Der von 1973 bis 2009 an der renommierten deutschen Universität Göttingen tätige, aus Syrien stammende Politologe Bassam Tibi hat schon Mitte der 90er Jahre den Begriff der „Leitkultur“ geprägt. Er war bereits damals der Ansicht, dass ein Kulturen-Mix, wie er in Europa durch die Migration entstanden ist, massive Probleme erzeugen wird und es deswegen eine identitätsbewahrende Leitkultur geben müsse. Entgegen einem weitverbreiteten Irrglauben ist es also keine „rechte“ Erfindung, von der Leitkultur zu sprechen, sondern ironischerweise stammt der Ausdruck von einem Syrer.", "Bassam Tibi hat vorausschauend und scharfsinnig diagnostiziert, dass gerade ein pluralistisches Europa ein übergeordnetes und wirkmächtiges kulturelles Leitbild braucht, weil sonst alles verschwimmt. In einer völlig liberalisierten und für alles offenen Gesellschaft können sich letztendlich die Feinde derselben ganz leicht durchsetzen. Die Gegner der offenen Gesellschaft müssen nicht einmal bösartig oder aggressiv sein – es reicht schon, wenn sie wissen, was sie wollen und wer sie sind."], "„Rrrrääääächz!“": ["In letzter Zeit ist es allerdings ziemlich still geworden um die „Leitkultur“. Wer heute noch Leitkultur sagt, gerät nämlich trotz der oben genannten Begriffs-Herkunft leicht in den Ruch, ein Erzkonservativer oder gar ein übler Rechtsaußen zu sein, der mit dem Hochhalten der eigenen Kultur andere nur abwerten will. Diese moralisierende Sichtweise auf den Kulturbegriff per se entspringt einer derzeit gerade hochmodernen egalitären Haltung – und sie ist zu Ende gedacht vollkommen unsinnig.", "Das vorrangige Schätzen der eigenen Kultur ist ja grundsätzlich notwendig, denn jede Kultur muss a priori und prinzipiell für sich den Anspruch stellen, die beste zu sein. Sobald eine Kultur aufhört, diese Hegemonie anzustreben, ist sie naturgemäß dem Untergang geweiht. Das heißt aber nicht, dass erfolgreiche Kulturen ihre Werte und Mentalitäten mit allen Mitteln bis hin zu den kriegerischen überallhin verbreiten müssen. Sie können auch nur aufgrund ihrer Erfolge und ihres Nutzens für den Einzelnen ihren Führungsanspruch für legitim halten und ihn entsprechend stellen. Die positiven Effekte einer Kultur können für sich selber stehen und anderen einen Anreiz bieten, dieser Kultur nachzueifern oder (bei gegebener Eignung) auch ein Teil von ihr zu werden. Im Gegenzug bedeutet dies aber nicht, dass erfolgreiche Kulturen für Trittbrettfahrer aller Art zur Verfügung stehen müssen, ganz im Gegenteil."], "Kultur heißt auch Kampf": ["Jede nachhaltig existieren wollende Kultur muss in der Lage sein, sich behaupten und letztlich auch sich verteidigen zu können. Wertehaltungen ohne grundsätzliche Kampfbereitschaft und ohne zugehörige Regulative sind am Ende nichts wert. Es muss in jeder überlebensfähigen Kultur auch ein Gerüst an Sanktionen geben, das kulturkonformes Verhalten belohnt und obstruktives oder zerstörerisches Tun entsprechend bestraft. Damit ist zunächst nicht der Rechtsstaat, der ja auch ein Ergebnis der Kultur ist, gemeint, sondern vor allem das gesamte Konvolut an sozialen Regeln und kulturinhärenten Mentalitäten. Wer da herausfällt, gehört erst gar nicht hinein.", "Die bei uns vorherrschenden kulturellen und sozialen Einstellungen basieren auf dem christlichen Werte-Katalog und auf der Aufklärung: Die Freiheit und Individualität des Einzelnen, die gleichen Rechte von Mann und Frau, die traditionelle Familie, die ökosoziale Marktwirtschaft, die Freiheit von Kunst und Wissenschaft und allgemein die Toleranz werden generell als die begründenden Eigenschaften unseres Kulturraumes betrachtet."], "Die Crux der Toleranz": ["Damit sind wir gleich bei der zentralen Crux angelangt: Der stets hochgehaltene Begriff der Toleranz bringt den Nachteil mit sich, nur allzu leicht zu einer fatalen Schwäche zu verkommen. Im Rahmen der Toleranz können nämlich auch bestimmte Erscheinungen auftreten, die als Verbesserungen daherkommen, aber in Wirklichkeit die Fundamente unserer Kultur erodieren.", "Ein typisches Beispiel dafür ist die sogenannte „Ehe für alle“. Sie wird als Meilenstein der Gleichstellung beworben, führt aber im Grunde nur zu einer Relativierung der kulturell und gesellschaftlich essenziellen monogamen heterosexuellen Ehe, zu der regelhaft auch das Kinderkriegen gehört. Hier wurde etwas gleichgestellt bzw. „geöffnet“, das man nicht gleichstellen und auch nicht öffnen kann. Anders gesagt: Dieser Kulturbruch kam von innen. (Wesentlich dabei ist es auch, festzuhalten, dass die klassische heteronormative Ehe ein Kennzeichen praktisch aller langfristig erfolgreichen Kulturen der Weltgeschichte ist.)"], "Kulturelle Schwächen und Verwerfungen": ["Die Toleranz kann auch zum Einfallstor für andere, nach Dominanz strebende Kulturen werden und sie kann zur Selbstfesselung führen. Wohin uns ein grundlegend falsches Verständnis von Toleranz bringt, können wir alle seit dem Beginn der Migrationskrise 2015 beobachten: Die mittlerweile „legendäre“ Grenzöffnung von Spielfeld geschah unter dem Hinweis auf unsere Toleranz und den Humanismus – und sie war dennoch ein Rechts- und Kulturbruch mit gigantischen Auswirkungen.", "Die darauffolgenden Jahre und Ereignisse haben zu spürbaren Verwerfungen in der Gesellschaft geführt. Den meisten Bürgern ist mittlerweile klar geworden, dass unsere über viele Jahrhunderte gewachsene Kultur keine Selbstverständlichkeit ist, die eine immerwährende Garantie auf ihr eigenes Bestehen mit sich bringt, sondern dass diese unsere Leitkultur zumindest in Teilbereichen durchaus gefährdet sein kann. Es finden derzeit klar nachweisbare soziologische Transformationen statt, die natürlich auch kulturelle Differenzen mit sich bringen werden. Die Vorboten sind längst da."], "Da stimmt was nicht": ["Vielen von uns fehlen noch die exakten Formulierungen dafür, um auszudrücken, was uns das stets untrügliche Bauchgefühl schon länger vermittelt: Es stimmt in Österreich, ja in ganz Europa ganz grundlegend etwas nicht. Die Auflösung dieses unguten Gefühls wird natürlich zu Recht an die Politik delegiert. Daher ist es jetzt die wichtigste Aufgabe der Politik, sich um die angegriffenen Grundfesten der österreichischen Kultur zu kümmern – und damit ist nicht das Burgtheater oder die Staatsoper gemeint.", "Es ist höchste Zeit, auf den Begriff der Leitkultur zurück zu greifen und auch und vor allem seitens der Politik nicht nur die Trachtenhochzeiten wiederzubeleben und die Kirtage in der Lederhose zu besuchen, sondern klare Bekenntnisse zur österreichischen Kulturnation abzugeben und diesen Bekenntnissen auch politische Taten folgen zu lassen.", "(Im Original erschienen bei thedailyfranz.at)"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}