{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/02/nach-waehlerbeleidigung-durch-eu-kommissar-ungarn-schlaegt-zurueck/", "query_keywords": ["migrant", "einwander"], "creation_date": "21.02.2019", "last_modified": "09.03.2019", "crawl_date": "09.12.2020", "author_person": ["dago15"], "author_organization": [], "news_keywords": [], "content": {"title": "Nach Wählerbeleidigung durch EU-Kommissar: Ungarn schlägt zurück", "description": null, "body": {"": ["Von CHEVROLET | Es ist erst wenige Tage her, dass EU-Vizepräsident Timmermans bei einem Aufenthalt in Budapest massiv die ungarischen Wähler verunglimpfte. Die Ungarn seien ein „Volk von Schwachen“ mit „Phobien vor anderen“. Wähler des ungarischen Ministerpräsidenten Viktor Orbán seien fehlgeleitete Menschen.", "Und allwissend wie Merkel erklärte er, man müsse der ungarischen Gesellschaft helfen, „die Phobie loszuwerden“, wie PI-NEWS berichtete.", "Doch Ungarn und sein überaus beliebter Ministerpräsident lässt sich so etwas natürlich nicht bieten. Am Montag dieser Woche wurde in Budapest ein Plakat vorgestellt, das EU-Kommissionspräsident Jean Claude „Ischias“ Juncker und den hochumstrittenen US-Milliardär George Soros zeigt. Soros, der sich gern als Philanthrop gibt, ist dafür bekannt, dass er über von ihm finanzierte Stiftungen massiv auf die Politik zahlreicher Länder Einfluss zu nehmen versucht, und als sehr weit links stehender Mensch die Masseneinwanderung nach Europa ausdrücklich befürwortet. Damit steht er im Gegensatz zu der auf den Schutz der eigenen Bevölkerung vor Überfremdung ausgerichteten Politik Orbáns.", "Orbán schloss im vorigen Jahr die Dependance der Soros-Organisationen in Ungarn, die daraufhin zu Merkel nach Berlin umzogen.\nAuf dem Plakat ist ein hinter Juncker stehender Soros zu sehen. Der Text lautet: „Auch Sie haben ein Recht zu erfahren, was Brüssel vorbereitet.“ „Sie wollen die verpflichtende Aufnahmequote; die Rechte der Mitgliedsländer zur Grenzverteidigung schwächen; Einwanderung mit Migrantenvisa erleichtern“, schrieb die Regierung von Ungarns Ministerpräsident am Dienstag bei Facebook.", "„Brüssel will weiterhin illegale Einwanderung unterstützen“, sagte ein ungarischer Regierungssprecher am Dienstag zu Reportern in Budapest. „Die Ungarn müssen darüber Bescheid wissen; deswegen ist die jüngste Informationskampagne gestartet worden“, fügte er hinzu. Die mit Steuern finanzierte Aktion sei aber nicht Teil des Wahlkampfs für die Europawahl im Mai. Mit der Kampagne scheint Ungarn aber ziemlich genau ins Schwarze getroffen zu haben, denn in Brüssel reagierte man erstaunlich heftig.", "EU-Kommissionssprecher Margaritis Schinas kritisierte die Kampagne als Fake News und nannte sie unfassbar. „Es ist schockierend, dass eine solch lächerliche Verschwörungstheorie sich in diesem Maße etabliert hat“, sagte er in Brüssel.", "Auch Juncker verurteilte die ungarische Kampagne und übte scharfe Kritik an Orban, dem er zudem Lügen vorwarf. Dessen Fidesz-Partei vertrete „die christdemokratischen Werte in keinster Weise“, sagte Juncker bei einer Podiumsdiskussion im baden-württembergischen Landtag am Dienstag. „Es gibt zwischen Herrn Orban und mir keinerlei Schnittmengen“, führte Juncker weiter aus. Daher sei er der Meinung, „dass sein Platz nicht in der Europäischen Volkspartei ist“.", "„Mein Freund Manfred Weber wird sich auch die Frage stellen, ob er diese Stimmen überhaupt braucht“, fügte Juncker mit Blick auf den EVP-Fraktionschef hinzu, der auch Spitzenkandidat der Konservativen für die Europawahl ist. Der CSU-Politiker, der mit Merkels Placet Junckers Nachfolge antreten will, äußerte sich nicht zu der Medienkampagne.", "Der französische EVP-Präsident Joseph Daul erklärte aber, er verurteile die Kampagne scharf und sprach von einer „Verleumdung“ Junckers."]}}}