{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/10/extinction-rebellion-der-klima-angriff-auf-die-autofahrer/", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "07.10.2019", "last_modified": "07.10.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["AfD", "Autofahrerpartei", "Automobilindustrie", "Corinna Miazga", "Dirk Spaniel", "Eugen Prinz", "Extinction Rebellion", "Klimahysterie"], "content": {"title": "Extinction Rebellion – der Klima-Angriff auf die Autofahrer", "description": "", "body": {"": ["Von EUGEN PRINZ | Deutschland, der wirtschaftliche Riese, ist angeschlagen. Er hat bereits mehrere schwere Treffer aus den Sturmgeschützen der unheiligen Allianz von Eurokraten und linksgrünen Ideologen einstecken müssen:", "Damit ist die Aufzählung noch nicht einmal vollständig. Betroffen ist auch die Pharmaindustrie, deren internationale Wettbewerbsfähigkeit aufgrund der strengen gesetzlichen Bestimmungen bezüglich der Genforschung massiv leidet, oder die Chemieindustrie, die neue Werke nur noch im Ausland baut."], "Der Großangriff auf die Autoindustrie": ["Die deutsche Automobilproduktion kann als Schlüsselindustrie unseres Landes, als wichtigste Säule unseres Wohlstandes und als größte Erfolgsgeschichte der Nachkriegszeit  angesehen werden.", "Und nun bläst eine Allianz aus linksgrünen Ideologen, selbsternannten Klima-Rettern und einer Herde von stumpfsinnigen Mitläufern zum Großangriff auf den letzten Garanten des Wohlstands unseres Landes. Das Auto mit Verbrennungsmotor, des Deutschen liebstes Kind, wird als Klimakiller denunziert, dessen Gebrauch den Bürgern gründlich verleidet werden soll. Neben der CO2-Abgabe, die den Benzinpreis nach und nach bis ins Unermessliche steigern wird, warten noch weitere Schikanen auf den deutschen Autofahrer, das neue Feindbild der gutmenschlichen Klimaschützer.", "So planen die Grünen für Mitte Oktober eine namentliche Abstimmung im Bundestag über ein generelles Tempolimit von 130 km/h auf allen Autobahnen. Angesichts einer dem Staatsvolk feindlich gesinnten Bundesregierung kann es durchaus sein, dass mit dieser Geschwindigkeitsbeschränkung den hochpreisigen und PS-starken Produkten der Premiummarken unserer Automobilindustrie ein weiterer Schlag versetzt wird."], "Die Treffer zeigen bereits Wirkung": ["Das von der Bundesregierung angeheizte autofeindliche Klima zeigt bereits Wirkung. Der Autozulieferer Continental schließt das Werk in Rodung, langfristig müssen weltweit 20.000 Mitarbeiter um ihren Arbeitsplatz bangen. BMW Regensburg stellt die Nachtschicht ein und die Auftragsbücher im Maschinenbau sind leer, da die Automobilindustrie einer der wichtigsten Kunden dieser Schlüsselindustrie ist. Die Aufzählung ließe sich endlos fortsetzen…", "Man muss sich die Folgen einer solchen Entwicklung vor Augen führen:  Massenentlassungen im Automobilsektor werden einen massiven Verlust an Kaufkraft nach  sich ziehen. Durch den erzwungenen Konsumverzicht und der damit verbundenen Umsatzrückgänge folgen unweigerlich Entlassungen in anderen Branchen, bis hinunter zum Einzelhandel und Dienstleistungsgewerbe."], "Extinction Rebellion – eine weitere Seuche breitet sich aus": ["Dass es auch wirklich so kommen wird, dafür sorgt der politische Druck, den „Extinction Rebellion“ noch zusätzlich zur FFF-Bewegung aufbauen wird. „Extinction Rebellion“ , diese radikalere, mit hoher Wahrscheinlichkeit schon von der Antifa unterwanderte Version der „Fridays for Future“ Bewegung, will heute mit diversen Aktionen „Berlin lahm legen„.", "Der Autor wagt die Voraussage, dass sich „Extinction Rebellion“ zu einer kriminellen Massenbewegung entwickeln wird, die das ganze Land terrorisiert. Schon bald wird kein Kraftfahrzeug des Premium Sektors mehr vor Klebeaktionen oder Sachbeschädigung mehr sicher sein. Die Täter sind sich dann keiner Schuld bewusst, sie werden sich womöglich sogar noch edel vorkommen, denn sie tun es ja für den Klimaschutz."], "Wie ein „Himmelsgeschenk“: Ein weiteres Thema für die AfD": ["Dennoch ist klar, dass wahrscheinlich den meisten Deutschen ihr Auto auch weiterhin lieb und teuer sein wird. Und hier fällt der AfD nach dem Euro und der Flüchtlingskrise erneut ein wirklich großes Thema in den Schoss, für das sie ein Alleinstellungsmerkmal in Anspruch nehmen kann.", "Mit den Landesvorsitzenden von Bayern und Baden-Würtemberg, Corinna Miazga und Dirk Spaniel besitzt die Alternative für Deutschland zwei ausgewiesene Fachleute auf diesem Gebiet, da beide aus der Herzkammer der Automobilindustrie kommen. Corinanna Miazga arbeitete vor ihrem Einzug in den Bundestag bei einem großen Automobilzulieferer und Dirk Spaniel war Entwicklungsingenieur bei DaimlerChrysler. Ja, so ist es bei der AfD, die haben für alles Fachleute. Es ist eben ein Vorteil, wenn man aus einem anständigen Beruf in den Bundestag wechselt und nicht aus dem Hörsaal einer Geschwätzwissenschaft in den Plenarsaal stolpert.", "Bei Miazga und Spaniel wäre dieses Thema also bestens aufgehoben, noch dazu da Bayern und Baden-Würtemberg mit BMW und DaimlerChrysler zwei Branchenriesen beherbergen.", "Also ruhen wieder einmal unsere Hoffnungen im Kampf gegen den Irrsinn, der unser Land in seinen Klauen hält, bei der Alternative für Deutschland. Es bleibt zu hoffen, dass sie sich künftig nun auch noch als „Autofahrerpartei für Deutschland“ profilieren wird.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015. Erreichbar ist Eugen Prinz über seine Facebook-Seite oder Twitter."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}