{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/03/wettkampf-um-die-klugen/", "query_keywords": ["zuwander", "migration"], "creation_date": "10.03.2020", "last_modified": "10.03.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["libero3.1"], "news_keywords": ["Buchtipp"], "content": {"title": "Wettkampf um die Klugen", "description": "", "body": {"": ["Es ist wie verhext mit der globalen Migration. Es gibt sie ja: die migrierenden Fachkräfte, die studierten Experten. Nur: Sie sind in Deutschland eine klitzekleine Minderheit. Was zu uns kommt, sind im Regelfall nicht die wahren Fachkräfte, die Profis! Die gehen viel lieber nach Singapur, in die USA, nach Australien oder Kanada, in die Schweiz. Wieso? Weil diese Länder effektive, professionelle und damit immer auch patriotische Zuwanderungspolitik betreiben.", "Gunnar Heinsohn – weltberühmt durch „Söhne und Weltmacht“ – zeigt jetzt in einem fantastischen Text, wie dieser „Kampf um die Klugen“ aussieht, was er beinhaltet, was aus ihm folgt, wie die Problematik Westeuropa alt aussehen lässt. Sein knappes und preiswertes Buch sollte man an alle gutmeinenden Politiker Deutschlands von FDP, WerteUnion bis AfD und an alle Wirtschaftsjournalisten senden – vielleicht lernen sie ja was für eine sehr gute und neue Zuwanderungspolitik.", "Die Ausgangslage Heinsohns ist klar: Bildung und Befähigung für den Arbeitsmarkt sind das Fundament für jedweden Fortschritt eines Landes im Wirtschaftlichen, Technologischen und Gesellschaftlichen.", "Forscher, die Heinsohn auswertete, haben festgestellt, dass es zahllose ländertypische Sonderfälle und daraus resultierende Unterschiede der Qualifikation der Arbeitskräfte gibt. So einfach, so klar.", "Herausgefunden wurde, dass die besten Schüler sich in den ostasiatischen Ländern finden. Europa ist nur noch Mittelfeld! Auch die USA und Australien gehören nur noch zur durchschnittlichen „Mitte“. Aber was jedem deutlich wird: Wir haben mit diesen genannten Ländern noch gar nicht die Mehrzahl der Weltbevölkerung zusammengetragen. Im Gegenteil.", "Die Mehrheit der Länder dieser Erde – sie beherbergen die schlechtesten Leistungen der schlechtesten Schüler. Anders ausgedrückt kann man zu folgendem Ergebnis kommen: Über 60 Prozent der Menschen weltweit haben geringe Chancen auf gute Qualifikationen, weil ihr Land die Rahmenbedingungen nicht hat. Sie sind aber nötig für den Konkurrenzkampf der globalisierten Welt.", "Was folgt daraus? Die Geringqualifizierten können in ihren Ländern nicht Reichtum oder auch nur Wohlstand anhäufen. Sie ziehen oft los. Eben in die Länder, die eine Politik der offenen Grenzen pflegt. Also zum Beispiel nach Deutschland. Dort können sie aber nichts beitragen zur Wirtschaft und müssen rundumversorgt werden. Die Gutqualifizierten gehen derweil in die wirtschaftlich besten Länder.", "Was folgt daraus? Man muss Qualifikationen und Rahmenbedingungen weltweit (!) schaffen, damit Menschen in ihrer Heimat bleiben können und nicht aus falschen Hoffnungen heraus zur Migration gedrängt werden.", "Das A und O für uns als westliche Welt ist klar: eine Zuwanderungspolitik zu schaffen, die Qualifikation und Leistung in den Fokus stellt. Nicht falsch verstandene Humanität und rotgrüne Ideologie!", "Bestellinformation:", "» Gunnar Heihnsohn: „Wettkampf um die Klugen“ – hier bestellen"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}