{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/10/der-westen-verraet-syrien-die-kurden-und-sich-selbst/", "query_keywords": ["flüchtl"], "creation_date": "08.10.2019", "last_modified": "08.10.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["kewil"], "news_keywords": ["Kewil"], "content": {"title": "Der Westen verrät Syrien, die Kurden und sich selbst", "description": "", "body": {"": ["Von KEWIL | Unsere Presse ist einstimmig der Meinung, dass US-Präsident Trump dabei ist, durch Truppenabzug die Kurden im Norden Syriens zu verraten, die für die USA den Islamischen Staat am Boden erfolgreich bekämpft haben.", "Ja, Erdogans türkische Truppen werden bald ein Massaker bei ihren kurdischen Erzfeinden veranstalten, wenn die Amerikaner fort sind, aber Trump hat durch die massive Kritik von allen Seiten an seinen Abzugsplänen innerhalb weniger Stunden seinen Plan geändert und spricht jetzt nur noch von 50 US-Soldaten, die abgezogen werden. Die USA sind eh im Impeachment-Taumel.", "Trotzdem wird es eines Tages zum Abzug kommen, denn der Westen hat absolut keinen Plan und keine Idee für Syrien. Nur bei Beginn des syrischen Bürgerkriegs 2011 durfte jeder Riesenstaatsmann, vom verstorbenen Außenminister Westerwelle bis zu den Dummköpfen in Brüssel, in Syrien drein schwätzen, Forderungen erheben, Resolutionen verfassen, Waffen für den „arabische Frühling“ an die verschiedenen Parteien liefern und später hinein bomben, wie etwa die Saudis, die Türkei, Frankreich, England und die USA, damit dort eine „Demokratie“ entstehe.", "Heute, nach einer halben Million Toten und 12 Millionen Flüchtlingen, weiß der Westen nicht mehr weiter. Die Region ist erfolgreich destabilisiert, nur Putins Hilfe für Assad bietet einen denkbaren Ansatz für die Zukunft.", "Man kann das Schlamassel in Syrien nicht in einem Blogbeitrag erfassen, Erdogan hat aber einen sinnvollen, patriotischen Plan für die Türkei (mit Unterstützung der Bundeswehr). Möglichst viele Kurden an der Grenze vertreiben und umbringen. Syrisches Staatsgebiet (wie Afrin vor Monaten) besetzen, annektieren und mit der Türkei ergebenen, sunnitischen syrischen Flüchtlingen neu besiedeln und nie mehr hergeben.", "Die restlichen Flüchtlinge werden in kleineren und größeren Dosen zur Milliarden-Erpressung saudummer deutscher Politiker wie Merkel und der orientierungslosen Windfahne Seehofer eingesetzt, und alles ist gut – für die Türkei. Sechs Milliarden Euro hat der türkische Sultan von der gleichfalls verblödeten EU ja bereits gekriegt, die ihm außerdem seit langer Zeit die Mitgliedschaft in der Brüsseler Kleptokratie anbietet, und wenn er irgendwann mit dem Massaker an den Kurden fortfährt, wird es am Flüchtlings-Nachschub nicht fehlen."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}