{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/10/lahr-christenchor-diffamiert-islamkritiker-als-luegner/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "09.10.2019", "last_modified": "28.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["byzanz"], "news_keywords": ["BPE", "Evangelische Kirche", "Islamkritik", "Kampf gegen Rechts™", "Linke", "Stürzenberger"], "content": {"title": "Lahr: Christenchor diffamiert Islamkritiker als „Lügner“", "description": "", "body": {"": ["Von MICHAEL STÜRZENBERGER | Die evangelische Pfarrerin und gleichzeitige GRÜNEN-Stadträtin Miriam Waldmann hat sich vor der Offenen Diskussion über den Politischen Islam feige gedrückt und es vorgezogen, ihre Christenschäfchen zum Chorsingen gegen die wichtige Aufklärungsarbeit der Bürgerbewegung Pax Europa antreten zu lassen. Dazu rief sie im Vorfeld sogar zum Stören einer Kundgebung auf. Mir kam diese skurrile Szenerie wie das Singen der Christen im Circus Maximus vor, als die zähnefletschenden Löwen schon in den Startlöchern lagen, um sich über die wehrlose Beute herzumachen.", "Der Politische Islam hat als totalitäre faschistische Ideologie viel mit dem Bild von zähnefletschenden Löwen gemein. 270 Millionen Menschen wurden im Zuge der 1400 Jahre andauernden aggressiv-kriegerischen Expansion getötet, davon geschätzt 60 Millionen Christen. Das orientalische Christentum wurde nahezu ausgelöscht.", "Und dieses angesichts der nicht zu leugnenden Tatsachen entweder faktisch total unwissende, linksideologisch denkblockierte oder komplett verblödete Christenhäufchen führte auf dem Lahrer Sonnenplatz einen Protest gegen die faktisch hochnotwendige Aufklärung über diese brandgefährliche Ideologie durch.", "Diese Aktion stellt einen erbärmlichen Verrat an allen Christen weltweit dar, die bis heute vom Politischen Islam unterdrückt, verfolgt und vielfach auch getötet werden.", "Gleichzeitig stellt dies auch einen Verrat am deutschen Volk dar, inklusive der bei uns lebenden nicht-moslemischen Migranten, die hierzulande vom Politischen Islam massiv gefährdet sind. Opfer, darunter auch Tote, hat es in Deutschland schon genug gegeben.", "Aber nicht nur das: Dieses ganz offensichtlich erheblich linksgestörte vermeintlich „christliche“ Häufchen diffamiert uns faktische Islam-Aufklärer auch noch massiv. In einer Umtextung des Liedes „Ein Männlein steht im Walde“ taucht eine Frechheit nach der anderen auf gegen mich auf:", "„Schwätzt dumm rum“, „biegt Wahrheit krumm“, „verbreitet Hass und Lügen“, „mit Lügen und mit Sauerein, kann nur ein Volksverhetzer sein“ – bodenlose Unverschämtheiten von absoluten Nichtswissern, von denen manche auch noch die typisch linksextreme Aggressivität in sich tragen, wie man sieht:", "Es ist schon schlimm genug, wenn man von den Fakten keine Ahnung hat und einer faschistischen Ideologie den roten Teppich ausrollt. Aber wenn diese Heuchler, Ignoranten, Realitätsverweigerer, Doppelmoralisten, linken politischen Kampf-Propagandisten und in Bezug auf den Politischen Islam komplett Ahnungslosen auch noch in geradezu bösartiger Weise diejenigen diffamieren, die darüber sachkundig aufklären, dann haben diese geistig verdorbenen linksgrünen Umtriebe, die mit christlichem Gedankengut rein gar nichts zu tun haben, einen besonders widerwärtigen Zustand erreicht.", "Solche üblen Aktionen lösen bei uns aber noch mehr kompromisslose Entschlossenheit aus, diesen Kollaborateuren einer brandgefährlichen totalitären Ideologie noch größeren Widerstand entgegenzusetzen. Es wird auch immer klarer, dass unsere Wiedergründung der Weißen Rose ihre vollste Berechtigung hat. Daher werden wir im kommenden Jahr im Rahmen unserer BPE Deutschland-Tour wieder nach Lahr zurückkehren, was ich vor Ort in Entgegnung auf diese Unverschämtheiten von Waldmann & Co auch ankündigte.", "Dabei las ich auch öffentliche Leserbriefe von zwei Lahrer Bürgern vor, die ebenfalls vor dem Politischen Islam warnen und diese vergrünte Pfarrerin umfassend kritisieren. Als Kontrapunkt zu dem niederträchtigen Verleumden setzten wir diesen Heuchlern auch noch unsere schöne deutsche Nationalhymne entgegen. Einigkeit und Recht und Freiheit für unser schönes Deutsches Vaterland – und keine menschenverachtende, frauenunterdrückende, judenhassende und homosexuellenfeindliche islamische Scharia:", "Noch am Morgen vor unserer Abfahrt zur Kundgebung nach Lahr hatte ich Pfarrerin Waldmann per Email dazu aufgefordert, sich der Diskussion zu stellen:", "Sehr geehrte Frau Waldmann,", "anstatt Ihre Gesangeskollegen zur Störung einer Versammlung anzustiften, sollten sie heute zu unserer Kundgebung ans Mikrofon kommen und sich der sachlichen Diskussion stellen. Das setzt natürlich voraus, dass Sie sich Ihrer Überzeugung sicher sind. Und den Charakter haben, dazu auch öffentlich einzustehen. Anstatt sich hinter Liedern zu verstecken und die faktische Aufklärung über eine brandgefährliche Ideologie zu übertönen zu versuchen.", "Ansonsten rate ich Ihnen, heute zuhause zu bleiben und sich erst einmal über den Politischen Islam zu informieren. Und sich das Schicksal der Christen in den Ländern anzusehen, in denen der Politische Islam die Macht hat. Da geht es anders zu als in einer Singstube. Und das vollzieht sich seit 1400 Jahren, ist also eigentlich nichts Neues.", "Mit freundlichen Grüßen,", "Michael Stürzenberger\nWiedergründungsmitglied der Weißen Rose\nJournalist", "Es kam von dieser feigen Grünen Stadträtin und islam-kollaborierenden evangelischen Pfarrerin Miriam Waldmann keine Antwort. Lieber textete sie wohl an dieser bodenlosen Unverschämtheit herum, um mich zu diffamieren. Der Youtube-Reporter „Remstal Rebell“ filmte in seinem Video den Chor (ab Minute 16:26), wobei auch das Hetz-Lied zu sehen und zu hören ist. Bei 26:25 geht ein Islamkritiker mit dem Plakat „Bündnis zwischen Islam und National-Sozialismus“ auf den Chor zu, worauf eine Sängerin mit dem Mittelfinger beleidigt:", "Auf Conservo, dem Blog des früheren Bundesgeschäftsführers der Jungen Union, Peter Helmes, hat der Reporter Michael Stecher einen Artikel dazu veröffentlicht. Auf dem Youtube-Kanal von „Europäischer Widerstand Online“ sind der Livestream aus Lahr und auch spezielle Zusammenschnitte zu sehen, beispielsweise die persönliche Erwiderung an die Heuchel-Pfarrerin. Am darauffolgenden Tag nahm ich vor Beginn der Veranstaltung in Kehl den Verleumdungstext dieses „Männlein“-Liedchens noch einmal ausführlich auseinander:", "Die Badische Zeitung hat ihre ganz eigene Sicht unserer Kundgebung in Lahr veröffentlicht. Mit dem Redakteur hatte ich mich vor Ort kurz unterhalten. Er meinte, er habe Geschichte studiert und in Mekka habe es zur Zeit Mohammeds „keine Christen und Juden“ gegeben. Angesichts einer solch kompletten Falschbehauptung fragt man sich, wo dieser Mainstream-Journalist welche Teile der Geschichte tatsächlich studiert hat. Aber aus diesem Unwissen heraus kommen dann solche Textbausteine:", "Das Lied „Ein Männlein steht im Walde“ ist am Freitag in einer neuen Version zu hören gewesen. Das umgedichtete Volkslied richtete sich gegen die Aussagen des rechtspopulistischen Vereins „Pax Europa“. Etwa 100 Menschen hatten sich formiert, um gegen die Anti-Islam-Kundgebung zu protestieren. Darunter waren auch Vertreter der Kirche. Rund zehn Vertreter von „Pax Europa“ versuchten derweil, ihre Thesen zu verbreiten. Redner war erneut Michael Stürzenberger, der wegen Volksverhetzung verurteilt worden ist und vom bayerischen Verfassungsschutz beobachtet wird.", "Die als Dialog angekündigte Veranstaltung bestand in erster Linie aus Anti-Islam-Reden\nStürzenbergers. Wie bereits im Vorjahr, gab es auch am Freitag einige Wortgefechte. Wie Polizei und Ordnungsamt am Abend berichteten, blieb es aber weitgehend ruhig. Laut einer Pressemeldung der Polizei kam es lediglich zu zwei Beleidigungen durch Passanten. Diese müssten nun mit Strafanzeigen rechnen, heißt es in der Polizeimeldung. Alle Beteiligten hätten sich an die Auflagen gehalten, so Lucia Vogt, Leiterin der Abteilung Öffentliche Sicherheit und Ordnung, gegenüber der BZ. „Insgesamt verliefen die Veranstaltungen aus Sicht der Polizei und den Vertretern der Stadt Lahr weitestgehend friedlich“, heißt es abschließend. Die Kundgebung war von 12 bis 19 Uhr angemeldet und wurde von „Pax Europa“ gefilmt.", "Was für eine Verzerrung der Wirklichkeit. Es waren höchstens dreißig Chorfritzen und wir hatten auf dem Platz mit allen Sympathisanten eindeutig die Oberhand. Die von Wikipedia abgeschriebenen Falschbehauptungen wegen vermeintlicher „Volksverhetzung“ habe ich schon mehrfach richtiggestellt. Die Lahrer Bürgerin Ulla Steiner hat zu diesem Artikel eine Entgegnung veröffentlicht:", "Die Schutzgitter erwiesen sich als notwendig und hilfreich, um direkte Attacken zu vermeiden. Die Attacken kamen weitestgehend von Kundgebungsbesuchern, die sich selbst dazu bekannten, Moslems zu sein. Sie glaubten den Aussagen von Michael Stürzenberger auch nicht, als er seine Behauptungen anhand eines original Korans aus Saudi Arabien auf Arabisch bewies, mit legitimierter deutscher Übersetzung vom Ministerium für islamische Angelegenheiten aus Medina.", "Eine ähnliche Ignoranz konnten wir auch bei Teilnehmern aus dem „Chor“ feststellen. Zuhören, die Fakten prüfen und dann diskutieren, war nicht ihr Ding. Sie verschanzten sich hinter der Behauptung, dies sei nicht der geeignet Rahmen für eine Diskussion, obwohl Michael Stürzenberger bereits am Tag zuvor die Initiatorin des „Chores“ schriftlich eingeladen hatte, ans Mikrofon zu kommen und ihre Sicht der Dinge vorzutragen. Am Ende der Veranstaltung wurde tragischerweise ausgerechnet ein Lahrer Bürger, der selbst vor Jahren als Flüchtling vor den Repressalien eines islamisch geführten Staates nach Deutschland kam, von muslimischen Mitbürgern tätlich angegriffen.", "Die Polizei konnte Schlimmeres verhindern. Auch darüber schweigt sich die BZ – wieder einmal – aus. Ein sorgfältiger Redakteur sollte über eine Veranstaltung erst dann berichten, wenn sie wirklich beendet ist.", "Der Kampf gegen Unwissenheit, Borniertheit, Dekadenz, Ignoranz, linksgestörte Ideologie, Realitätsleugnung, Verleumdung, Diffamierung, Faschismus-Kollaboration und schlichte Blödheit geht unterdessen weiter, bereits am heutigen Mittwoch:", "09.10. München Sendlinger Straße 15-21 Uhr\n11.10. Mühldorf Stadtplatz 12-19 Uhr\n12.10. Landshut Martinskirche 11-18 Uhr\n16.10. München Max-Joseph-Platz 15-21 Uhr\n18.10. Fürth Dr.-Max-Grundig-Anlage 13-19 Uhr\n19.10. Nürnberg Lorenzkirche 11-18 Uhr\n23.10. München Marienplatz 15-21 Uhr", "Weitere Termine bis November in diesem Trailer ab Minute 1:", "PI-NEWS-Autor Michael Stürzenberger arbeitete als Journalist u.a. für das Bayern Journal, dessen Chef Ralph Burkei beim islamischen Terroranschlag in Mumbai starb. 2003/2004 war er Pressesprecher der CSU München bei der Franz Josef Strauß-Tochter Monika Hohlmeier und von 2014 bis 2016 Bundesvorsitzender der Partei „Die Freiheit“. Seine fundamentale Islamkritik muss er seit 2013 in vielen Prozessen vor Gericht verteidigen. Unterstützung hierfür ist über diese Bankverbindung möglich: Michael Stürzenberger, IBAN: CZ5406000000000216176056, BIC: AGBACZPP. Oder bei Patreon."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}