{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/03/br-laesst-blamablen-corona-hetzbeitrag-gegen-rechts-verschwinden/", "query_keywords": ["zuwander", "flüchtl", "ausländer"], "creation_date": "14.03.2020", "last_modified": "14.03.2020", "crawl_date": "09.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "BR lässt Corona-Hetzbeitrag „gegen Rechts“ verschwinden", "description": null, "body": {"": ["Von EUGEN PRINZ | Wenn es einen Preis für den TV-Moderator mit der ausdrucksvollsten Mimik gäbe, die Fernsehjournalistin Stephanie Probst vom Bayerischen Rundfunk würde ihn gewinnen. Die rothaarige Zopfträgerin, die seit 2016 bei der Sendung „quer“ des BR zu sehen ist, schafft es wie keine zweite, dem geneigten Zuschauer mit entsprechenden Grimassen jene Emotionen zu übermitteln, die er bei ihren Worten gefälligst zu empfinden hat.", "„Kampf gegen Rechts“ auch bei „quer“", "„quer“ ist ein wöchentliches Magazin, das seit 1998 Donnerstags um 20.15 Uhr im BR ausgestrahlt wird. Natürlich darf auch bei diesem Format der „Kampf gegen Rechts“ nicht fehlen. Und die bösen Rechten haben natürlich überall ihre Finger drin. Auch beim Corona Virus. Nein, sie haben ihn nicht entwickelt und freigesetzt, das wäre zu weit gegriffen. Aber sie benutzen „das relativ harmlose Erregerlein, das mit dem Schnupfen-Virus verwandt ist“, um den Leuten Angst einzujagen, Reichweite zu erzielen und ihre Forderung nach Grenzkontrollen durchzusetzen.", "Das ist jedenfalls der Tenor einer „quer“-Sendung, die ganz zu Beginn der Corona-Krise, die sich inzwischen zur Pandemie ausgeweitet hat, ausgestrahlt wurde. Bei der Moderatorin Stephanie Probst hört sich das so an:", "Zuvor hat sie das Virus in die Nähe der Schnupfenerreger gestellt:", "Diese Ausführungen werden von einer Oscar-reifen Mimik begleitet, die dem Zuschauer eine Mischung zwischen heiliger Empörung über die Dummheit jener, die sich vor dem Virus fürchten und grenzenloser Verachtung für „die Rechten“, die wegen ihm Grenzkontrollen fordern, vermittelt.", "Bis auf die Knochen blamiert", "Das Dumme ist nur, dass sich der Bayerische Rundfunk mit dieser Sendung bis auf die Knochen blamiert hat, wie die aktuelle Entwicklung zeigt. In Wirklichkeit ist alles noch viel schlimmer gekommen, als die „bösen Rechten“ das vor einigen Wochen dargestellt haben.", "Inzwischen macht ein Staat des Schengen-Raums nach dem anderen seine Grenzen dicht. Dänemark, Tschechien und Polen – da kommen keine Ausländer mehr rein. Es ist zu erwarten, dass das Schengen-Abkommen in den nächsten Wochen komplett ausgesetzt wird und jeder Staat zu Grenzkontrollen zurückkehrt, sehr zum Kummer der Bundesregierung, die sich dann beim Flüchtlings-Import vielleicht etwas schwerer tut. Obwohl – die schaffen das. Zuwanderer ins Land zu karren, geht vor Gesundheitsschutz. Jene, „die schon länger hier leben“ sind nicht so wichtig.", "Doch zurück zum Bayerischen Rundfunk. Die Verantwortlichen haben inzwischen die Tragweite ihres redaktionellen Super-Gaus erkannt und die Sendung flugs aus der Mediathek genommen. Klappe zu – Affe tot. Doch leider… das Internet vergisst nichts.", "Und nun wünscht der Autor viel Spaß dabei, den Unsinn, der von der Moderatorin in der Sendung verzapft wurde, im Licht der aktuellen Entwicklung auf sich wirken zu lassen. Es gibt derzeit so wenig zu lachen, da darf es dann auch mal ein bisschen rotgezopfter Blödsinn sein, der einen erheitert:", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Spende an den Autor\n» Twitter Account des Autors."]}}}