{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/06/buergerkriegsartige-ausschreitungen-in-stuttgart/", "query_keywords": ["zuwander", "migrant"], "creation_date": "21.06.2020", "last_modified": "28.07.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Manfred Rouhs"], "news_keywords": ["Manfred Rouhs"], "content": {"title": "Bürgerkriegsartige Ausschreitungen in Stuttgart", "description": "", "body": {"": ["Von MANFRED ROUHS | In der vergangenen Nacht erlebte die Stuttgarter Innenstadt bürgerkriegsartige Ausschreitungen von Migranten, wie wir sie sonst nur aus den USA und aus Frankreich kennen. Geschäfte wurden geplündert, Polizisten angegriffen und ihre Fahrzeuge zerstört. Stundenlang tobte der Mob, bis am frühen Morgen Polizeikräfte aus dem gesamten Bundesgebiet in Stuttgart eintrafen und das migrantische Gewaltpotential in den Griff bekamen.", "Jetzt tut sich der etablierte Propagandaapparat schwer mit der Deutung des Geschehens. Das ZDF macht „Kleingruppen“ für die Ereignisse verantwortlich, räumt aber ein:", "„Ein Polizeisprecher sagte, die Situation sei völlig außer Kontrolle. Einsatzkräfte aus dem gesamten Bundesland waren in die Landeshauptstadt beordert worden.“", "Stefan Schubert berichtete vor wenigen Stunden auf PI-NEWS über die Ausschreitungen junger Männer aus dem Maghreb in Frankreich und bemerkte:", "„Im Gespräch mit Polizisten wird deutlich, dass die Anfänge solcher Migrantenkriege in Deutschland längst zu beobachten sind. Es ist nicht die Frage, ob Deutschlands Städte brennen werden, sondern lediglich wann.“", "Die Frage, wann Deutschlands Städte brennen werden, wurde prompt von türkischen und arabischen jungen Männern in Stuttgart beantwortet: Jetzt, sofort.", "Es war von Anfang an keine gute Idee, Menschen aus fremden Kulturkreisen zu Millionen nach Deutschland zu holen, ihrer Ghettobildung in den deutschen Großstädten tatenlos zuzusehen und den vermeintlichen „Rassismus“ der Deutschen anzuprangern, als die soziale Deklassierung eines erheblichen Teils dieser Zuwanderer unübersehbar wurde. Jetzt zahlen wir für das politische Versagen der Konsensparteien einen Preis:", "Die Plünderer und Brandstifter leben mitten unter uns. Sie fordern einen Anteil am Wohlstand, den sie sich notfalls mit Gewalt holen. Es ist von Zufällen abhängig, wann und wo es das nächste Mal kracht.", "Abhilfe gegen eine Eskalation ist nicht allein mit polizeilichen, sondern nur mit politischen Mitteln möglich:", "Macht die Grenzen dicht! Reformiert den Sozialstaat! Schiebt jeden ab, der nicht hierhin gehört!", "PI-NEWS-Autor Manfred Rouhs, Jahrgang 1965, ist Vorsitzender des Vereins Signal für Deutschland e.V., der die Opfer politisch motivierter Straftaten entschädigt. Der Verein veröffentlicht außerdem ein Portal für kostenloses Online-Fernsehen per Streaming und hat die Broschüre „Coronazeit – Leben im Ausnahmezustand“ herausgegeben. Manfred Rouhs ist als Unternehmer in Berlin tätig und vermittelt Firmengründungen in Hong Kong."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}