{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/10/warum-demonstrieren-deutschlands-armutsrentner-nicht-gegen-merkel-co/", "query_keywords": ["migrant", "migration", "einwander"], "creation_date": "02.10.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Altersarmut", "Viktor Heese"], "content": {"title": "Warum demonstrieren Deutschlands „Armutsrentner“ nicht gegen Merkel & Co.?", "description": "", "body": {"": ["Von DR. VIKTOR HEESE | Fast jeder zweite deutsche Senior bezieht eine monatliche Rente von knapp 800 Euro und liegt damit unter der Armutsgrenze. Warum lässt sich das Millionenheer der knapp neun Millionen „Armutsrentner“, das schätzungsweise 14 Prozent aller Wahlberechtigten (Bundestagswahl 2017) darstellt und damit fast jede Wahl (mit)entscheiden könnte, das gefallen und rebelliert nicht? Pfandflaschen sammeln, Suppenküchen besuchen oder auswandern kann nicht die Lösung sein. Mögliche Gründe für die Passivität der ehemaligen Aufbauer der Bundesrepublik und die Frage, ob sich hier jemals etwas ändern wird, analysiert dieser Beitrag."], "Die politische Macht der „Armutsrentner“ bleibt völlig ungenutzt": ["Heute verlaufen die Fronten klar. Jeder logisch denkende Zeitgenosse wird sagen, die politische Heimat der „Armutsrentner“ kann nur bei der (den) Partei(en) liegen, die das Wohl seiner Altbürger über den der leistungsfernen Migranten stellt. Die Einwanderer kosten den Staat etwa 40 Milliarden Euro jährlich oder 15 Prozent des Budgets der Gesetzlichen Rentenversicherung. Außer der AfD und vielleicht bedingt noch der FDP kommt somit als „Armutsrentnerpartei“ in Deutschland heute keine andere politische Kraft in Frage.", "Leider blieben die deutschen Senioren bei der letzten Bundestagswahl – als Berlins Migrationsirrsinn bereits bekannt wurde! – ihren liebgewonnenen Wahlpräferenzen treu. Gerade sie wählten überproportional die GroKo-Parteien, also ihre eigentlichen „Ausbeuter“ (siehe Grafik „Welche Altersgruppe wählte wie?“ unten). Bekäme zum Beispiel die AfD die vollen 14 Prozent vorgenannter Rentnerstimmer zugeschlagen – es wird unterstellt, die „Armutsrentner“ wählen genauso wie alle Senioren -, läge das Wahlergebnis der Blauen über 25 Prozent (Platz zwei). Selbst die dem Untergang geweihte SPD läge bei 31 Prozent! Die Zahlen dokumentieren, wie gefährlich die Gruppe der Senioren ist, die Zeit hat, ökonomisch nicht erpresst und im Arbeitsprozess nicht mehr eingeschüchtert werden kann, für die etablierte Politik wäre, würde sie im Block für eine Partei wählen!"], "Werden „Armutsrentner“ ihr politisches Potential endlich nutzen?": ["Es besteht nur wenig Hoffnung, dass die beschriebene Senioren-Gruppe aus eigenem Antrieb etwas Neues unternimmt und auf Berlin Druck – nicht nur der Rentenerhöhungen, sondern vor allem der Zukunft Deutschlands wegen(!) – ausübt. Die etablierten, die Migration fördernden Parteien werden es nicht versuchen, in diesem Wählerteich zu fischen. Warum andererseits die AfD, die gerade bei der Klimapolitik punkten will, hier so wenig unternimmt, bleibt ein Rätsel. Fehlen ihr die Experten oder ist das Thema Renten wirklich so wenig ergiebig? Eine Bestandsanalyse zum obigen Fragenkatalog wäre der richtige Anfang."], "Fazit": ["Schaut man hin, wie schnell in der heutigen Internet-Ära die gesellschaftsschädlichen Bewegungen und Strömungen („Kampf“ gegen Rechts, das Auto, den Klimawandel oder Gender-Diskriminierung) entstehen und sich verbreiten, gilt zu fragen, warum ein so nützliches Anliegen wie die Bekämpfung der Altersarmut dermaßen wenig Beachtung findet. Wird das am Egoismus der Jugend und eingeschränkter Senioren-Mobilität (Demonstrieren kennt kein Alter!) liegen? Wo bleibt die schweigende Mehrheit? Rentnerdemos sind in Italien, Spanien oder Griechenland Tagesgeschäft.", "PI-NEWS-Autor Dr. Viktor Heese ist Dozent und hat sich auf dem Gebiet der Börsen und Banken spezialisiert. Für Börsenanfänger hat er das Buch „Fundamental- versus Charttheorie. Methoden der Aktienbewertung im Vergleich“ (Springer 2015) verfasst. Er betreibt die Blogs prawda24.com und finanzer.eu und gibt den Börsenbrief „Der Zinsdetektiv“ heraus. Heese kommt aus Masuren und lebt seit über 40 Jahren in Köln."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}