{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/06/in-deutschland-heisst-das-problem-gewalt-gegen-polizisten/", "query_keywords": ["zuwander", "asyl", "flüchtl"], "creation_date": "10.06.2020", "last_modified": "10.06.2020", "crawl_date": "09.12.2020", "author_person": ["libero3.1"], "author_organization": [], "news_keywords": [], "content": {"title": "In Deutschland heißt das Problem: Gewalt gegen Polizisten!", "description": null, "body": {"": ["Von COLLIN MCMAHON | Auch in Deutschland wird jetzt im Namen von „Black Lives Matter“ gegen angebliche Polizeigewalt demonstriert. Dabei gibt es in Deutschland so gut wie keine Toten durch Polizisten, vor allem nicht wehrlose, unbewaffnete Menschen schwarzer Hautfarbe.", "Wie in den USA werden in Deutschland Gewaltverbrechen überproportional von „marginalisierten Gruppen“ begangen, wie das heute bezeichnet wird. In den USA waren Schwarze 2018 laut FBI-Statistik für 49,6 Prozent aller Morde (und 80 Prozent aller Morde an Schwarzen) verantwortlich. Da ca. 90 Prozent aller Morde von Männern begangen werden, kann man davon ausgehen, dass die Gruppe der jungen schwarzen Männer, die etwa sechs Prozent der Bevölkerung darstellen, etwa 45 Prozent der Morde in den USA begehen.", "In Deutschland wurden 2019 laut BKA 39,6 Prozent aller „Straftaten gegen das Leben“ (Mord, Totschlag, Tötung auf Verlangen) von „Nicht-Deutschen“ begangen, die etwa 12,2 Prozent der Bevölkerung ausmachen. Das heißt sogenannte „nicht-deutsche Tatverdächtige“ waren 3,2 mal so oft an Mord oder Totschlag beteiligt wie die Gesamtbevölkerung.", "14,8 Prozent der „Straftaten gegen das Leben“ wurden 2018 von „Zuwanderern“ begangen, also Asylbewerbern, Kontingentflüchtlingen, Geduldeten etc., die aber nur ca. 2,1 Prozent der Bevölkerung ausmachen. „Zuwanderer“ waren demzufolge sieben mal so oft an Mord oder Totschlag beteiligt wie die Gesamtbevölkerung.", "So gut wie niemand wird in Deutschland jedoch durch Polizisten getötet, egal welcher Herkunft oder Hautfarbe, wenn er sich nicht gewaltsam wehrt, oder Beamten oder Dritte bedroht. Eine Aufstellung aller 16 Todesfälle durch Polizisten in Deutschland 2019 auf Wikipedia listet 13 Fälle, in denen der Täter bewaffnet war oder Beamte angriff, und drei Fälle, bei denen der Täter Widerstand leistete und fixiert werden musste.", "Im Jahr 2018 sind elf Menschen von Polizeischüssen getötet worden, weitere 34 Menschen wurden verletzt, allesamt in Notwehrsituationen, wie Zahlen der Deutschen Hochschule der Polizei in Münster für 2018 zeigen. 2018 schossen Polizisten 56 mal auf Menschen, 2017 waren es noch 75 mal (-25,3 Prozent). Das Bundeskriminalamt konnte hierzu auf Anfrage keine Zahlen kennen.", "Was in Deutschland allerdings rasant zunimmt, ist die Gewalt gegen Polizisten. Im Jahr 2019 wurden in der Polizeilichen Kriminalstatistik des BKA 36.959 Fälle von „Widerstand gegen und tätlicher Angriff auf die Staatsgewalt“ erfasst, ein Anstieg um 8,2 Prozent gegenüber 2018. Besonders dramatisch war der Anstieg der tätlichen Angriffe gegen Polizisten, die um 3215 auf 14.919 (27,5 Prozent) zunahmen. „Nicht-deutsche Tatverdächtige“ machten 31,3 Prozent der Täter aus. 37,2 Prozent dieser nicht-deutschen Täter wiederum waren Asylbewerber, Kontingentflüchtlinge oder Geduldete.", "2019 gab es insgesamt 38.635 Gewalttaten gegen Polizisten (+1,4 Prozent), 80.084 Beamte wurden davon Opfer (+1,2 Prozent). Im Vergleich zu 2011 hat sich die Anzahl der Gewalttaten gegen Polizisten um 26,1 Prozent erhöht, die Anzahl der als Opfer betroffenen Polizisten stieg um 47,6 Prozent.", "Das heißt, von den etwa 270.000 Polizeibeamten in Deutschland (2016: 266.638) wird fast jeder Dritte Opfer einer Gewalttat. In einem Jahr!", "19 Polizisten wurden 2019 Opfer eines Mordversuchs (2018: 28), 53 Opfer von versuchtem Totschlag (2018: 53). 26.176 Polizisten wurden 2019 Opfer eines tätlichen Angriffs, eine Zunahme von 20,9 Prozent (2018: 21.651). Die Zahl der Polizisten, die Opfer einer schweren Körperverletzung wurden, nahm um -30,9 Prozent ab (2019: 2.280; 2018: 3.299;). 2846 Polizisten wurden Opfer einfacher Körperverletzung, -39,1 Prozent weniger als 2018 (4549).", "8,9 Prozent aller Opfer von Gewalttaten in Deutschland waren 2019 laut BKA Polizisten. Polizisten machen 0,3 Prozent der Bevölkerung aus. Das heißt, Polizisten werden fast 30 Mal häufiger Opfer von Gewalttaten als der Durchschnitt der Bevölkerung."]}}}