{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/06/duisburg-marxloh-clans-drohen-den-unglaeubigen-mit-2000-kalaschnikows/", "query_keywords": ["zuwander", "flüchtl", "einwander"], "creation_date": "15.06.2020", "last_modified": "19.06.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["2000 Kalaschnikows", "Duisburg-Marxloh", "Eugen Prinz", "kriminelle Familienclans", "PI-NEWS", "Ruhrgebiet"], "content": {"title": "Duisburg-Marxloh: Clans drohen „den Ungläubigen“ mit 2000 Kalaschnikows", "description": "", "body": {"": ["Von EUGEN PRINZ | Ein politischer Weggefährte des Autors, ein erfahrener Jurist, stellte  schon vor mehreren Jahren die These auf, dass sich Bürgerkriegsszenarien in Deutschland am ehesten in Form einer gewaltsamen Abspaltung türkisch-arabisch dominierter Stadtteile vom Hoheitsgebiet der Bundesrepublik ergeben würden.", "Die gegenwärtige Entwicklung scheint ihm Recht zu geben."], "Keine Festnahme ohne Großeinsatz": ["Am 17. Mai 2020, kurz nach 18 Uhr, sieht eine Polizeistreife in der Kaiser-Friedrich-Straße im Duisburger Stadtteil Marxloh, den polizeibekannten Deutsch-Libanesen S.", "Bei dem 18-jährigen handelt es sich um einen Intensivtäter und Angehörigen einer libanesischen Großfamilie. Seit 2014 wurden bereits 75 Ermittlungsverfahren gegen ihn geführt, vor allem wegen Eigentums- und Gewaltkriminalität. Die diesbezüglichen Unterlagen der Polizei sind als VS (Verschlusssache – nur für den Dienstgebrauch) eingestuft, liegen aber dem General-Anzeiger vor.", "Die Beamten wissen, dass gegen S. ein Haftbefehl vorliegt. Der „Deutsch-Libanese“ weiß das auch und flüchtet beim Anblick der Streifenbesatzung zusammen mit zwei Begleitern aus seinem Milieu in ein Wohnhaus, das von libanesisch-stämmigen Großfamilien bewohnt wird. Ein gefährliches Pflaster für die Polizisten, dennoch nehmen sie die Verfolgung auf, nachdem sie Verstärkung angefordert haben.", "Es gelingt den Beamten, den flüchtigen S. einzuholen, bevor er in einer der Wohnungen verschwinden kann. Mit Pfefferspray und Anwendung von unmittelbarem Zwang wird er überwältigt. Währenddessen versperrt ein weiterer Beamter die Haustüre, damit S. keine Unterstützer zu Hilfe kommen können.", "Vor dem Haus haben sich bereits etwa 25 Personen versammelt, die lautstark gegen den Polizeieinsatz protestieren. Die Ansammlung wird von den eingetroffenen Unterstützungskräften der Polizei zerstreut. Dabei werden einige Beamten verletzt.", "Der festgenommene „Deutsch-Libanese“ ist hochaggressiv und teilt den Polizisten mit, er werde sie alle umbringen. Jeder wisse, wie groß seine Familie sei und mit wem sich die Polizei gerade angelegt habe."], "Zwei Tage später: Eine folgenschwere Verhaftung": ["Am 19. Mai kommt es erneut zu einer Verhaftung. Eine der Videokameras, mit denen die einschlägigen Orte im Duisburger Norden überwacht werden, hat den 18-jährigen „Deutsch-Marokkaner“ H. gefilmt, einen Unterstützer der libanesisch-stämmigen Großfamilie. Gegen den Intensivtäter wurden seit 2015 bereits 42 Ermittlungsverfahren geführt. Als H. von der Videokamera gefilmt wird, liegt gegen ihn ein Strafbefehl wegen Nötigung vor, er muss für 220 Tage ins Gefängnis. Die Polizei rückt aus.", "Auch H. flüchtet in ein Wohnhaus, als er die Beamten sieht. Diese sehen sich innerhalb kürzester Zeit mit etwa 50 Sympathisanten der Großfamilie konfrontiert, die den Polizisten weis machen wollen, dass sich der Gesuchte nicht in dem Haus befindet. Dennoch kann der 18-Jährige im Hausflur festgenommen werden. Dann beginnt eine Mischung zwischen Albtraum und Spießrutenlauf für die Beamten. Von den oberen Stockwerken und von draußen kommen immer mehr Unterstützer, die H. befreien wollen. Die Beamten bahnen sich mit Pfefferspray den Weg nach unten. Dort warten schon ca. 200 Menschen auf sie. Dennoch gelingt es der Polizei, einen Korridor zum Einsatzwagen zu bilden und dann mit dem Festgenommen zur Wache zu fahren."], "Araber-Clans drohen mit Sturmgewehren": ["Wie aus den Ermittlungsakten, die dem General-Anzeiger zugespielt wurden, hervorgeht, ließ die Reaktion auf die Festnahme nicht lange auf sich warten. Das  Polizeipräsidium Duisburg erhielt am 22. Mai 2020 eine E-Mail mit folgendem Inhalt:", "„Betreff Allahu Akbar, Duisburg-Marxloh ist unser Stadtteil. (…) Wir verbieten allen Ungläubigen, unseren Stadtteil zu betreten. Alle Polizisten, Journalisten und auch andere Ungläubige werden wir mit Waffengewalt vertreiben oder töten. Bei uns gilt nur die radikale Scharia. Wir haben uns 2000 Stück AK-47 Sturmgewehre mit genügend Munition aus der Türkei und Russland beschafft. Allahu Akbar, tötet alle Ungläubigen.“", "Die Email wurde über eine Plattform geschickt, die Mail-Adressen und Identitäten verschleiert. Die Drohung wird sowohl von der Duisburger Polizei als auch von der zuständigen Staatsanwaltschaft sehr ernst genommen.", "Das Sturmgewehr AK-47 ist die Waffe der Wahl aller marodierenden Horden in den Kriegs- und Bürgerkriegsgebieten auf diesem Planeten. Die Beschaffung selbst größerer Mengen dieser „Assault-Rifles“ dürfte für die Araber-Clans kein großes Problem darstellen."], "Bereitschaftspolizisten zur Unterstützung": ["Bis auf weiteres setzt nun die Duisburger Polizei in Marxloh Kräfte der Bereitschaftpolizei zur Unterstützung der Beamten im Streifendienst ein. Die Bereitschaftspolizisten tragen Einsatzanzüge, um ein martialisches Bild zu erzeugen. Zudem soll der Kontrolldruck durch weitere Kräfte erhöht werden, Razzien sind geplant.", "Der General-Anzeiger zitiert die Lagebeurteilung der Polizei wie folgt:", "Die Polizeimaßnahmen würden zeigen, dass es in Marxloh keine rechtsfreien Räume gebe. Demnach wird konsequent eingeschritten, wenn es nötig ist. Haftbefehle würden vollstreckt werden – auch wenn Tumultlagen zu erwarten seien."], "Kommentar:": ["Angesichts der gegenwärtigen Einwanderungs- und Sicherheitspolitik kann man mit den in solchen Gegenden eingesetzten Polizisten nur tiefes Mitleid empfinden. Noch dazu, nachdem zur Zeit Politik und Medien munter draufhauen, auf die Ordnungshüter, mit Rassismus-Vorwürfen und „Polizei-Hass-Gesetzen“ wie in Berlin.", "Die zukünftige Entwicklung Deutschlands wird geprägt sein, von einem wirtschaftlichen Niedergang und daraus resultierenden sozialen Spannungen. Dazu kommt ein weiteres Anwachsen der Bevölkerung in den Problembezirken durch die Geburtenrate und die Flüchtlingspolitik. Daher ist es nur noch eine Frage der Zeit, bis der Staat in den „No-go-Areas“ sein Gewaltmonopol endgültig einbüßt und die Sezession dieser Stadtteile zu eigenständig regierten Clangebieten auf dem Territorium der Bundesrepublik Wirklichkeit wird.", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n»Telegram Kanal: Eugen Prinz DIREKT (t.me/epdirekt)\n» Twitter Account des Autors\n» Spende an den Autor"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}