{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/12/schon-fuenfmal-abgeschoben-und-wieder-da/", "query_keywords": ["asyl", "migrant", "zuwander", "ausländer"], "creation_date": "02.12.2019", "last_modified": "02.12.2019", "crawl_date": "09.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Schon fünfmal abgeschoben – und wieder da", "description": null, "body": {"": ["Von EUGEN PRINZ | Die öffentliche Empörung war groß, als Ibrahim Miri, Oberhaupt eines berüchtigten kriminellen Familienclans, nach erfolgter Abschiebung plötzlich wieder in Deutschland auftauchte. Noch größer war die Empörung, als Miri nach seiner zweiten Abschiebung in den Libanon verkündete, er werde bald wieder zurück sein.", "AfD-Anfrage fördert erstaunliches zu Tage", "Für die öffentliche Empörung bestand jedoch kein Grund, denn wie sich inzwischen durch eine Anfrage des AfD-Bundestagsabgeordneten Martin Sichert an die Bundesregierung herausgestellt hat, handelt es sich dabei inzwischen um einen ganz normalen Vorgang.", "Sie haben richtig gelesen: Miri ist kein Einzelfall, ganz im Gegenteil: Heuer haben bereits 3243 solcher „Rückkehrer“ einen neuen Asylantrag gestellt. Und seit dem Jahr 2012 sind insgesamt 28.283 (!) Asylbewerber, die abgeschoben wurden oder nach der Androhung der Abschiebung das Land verlassen haben, durch die sperrangelweit offene Grenze wieder nach Deutschland eingereist und haben das nächste Asylverfahren angestrengt.", "Ruchbar wurde der Skandal jetzt nur, weil mit Ibrahim Miri zufällig ein „Promi“ die Nummer mit Abschiebung und Wiedereinreise durchgezogen hat. Trotz Wiedereinreisesperre, versteht sich.", "Manche haben fünf oder mehr „Durchläufe“", "Dass die im Fall einer Abschiebung verhängte Wiedereinreisesperre ein zahnloser Tiger ist, zeigt die Tatsache, dass sich von den genannten 28.283 „Rückkehrern“ 4916 bereits in der dritten Runde befinden, die „Rein-Raus-Prozedur“ also schon zweimal hinter sich haben. Bei 1023 der aktuell im Land lebenden Asylbewerber ist es bereits der vierte Anlauf und 294 können sogar mit sage und schreibe fünf (!) oder mehr „Durchläufen“ aufwarten.", "Und der Autor dachte noch vor kurzem, dass der Wahnsinns in diesem Land nicht mehr steigerungsfähig sei…", "Das Ende der Fahnenstange ist damit aber immer noch nicht erreicht, denn die vorgenannten Zahlen beziehen sich nur auf Asylbewerber. Jene Ausländer, die sich aufgrund eines Arbeits- oder Familienvisums in Deutschland aufgehalten haben und aufgrund krimineller Aktivitäten das Land verlassen mussten, kommen noch dazu. Leider liegen hier keine Zahlen vor, die Bundesregierung hüllt sich in Schweigen.", "Sozialdemokraten haben „schwere Bedenken“ gegen Verschärfung", "Kommen wir nochmal zurück zur Wiedereinreisesperre. Nach der Rückkehr von Miri hatte Bundesinnenminister Horst Seehofer (CSU) – getrieben von der öffentlichen Empörung – eine Gesetzesinitiative mit dem Ziel angekündigt, Ausländer mit bestehender Wiedereinreisesperre für die gesamte Dauer ihres erneuten Asylverfahrens in Haft zu nehmen. Deutschland wäre aber nicht Deutschland, wenn ein solches Vorhaben umgesetzt werden könnte.", "Prompt machte das Bundesjustizministerium „schwere Bedenken“ geltend. Und wer hat dort das Sagen? Sie ahnen es bereits: Es sind die Sozialdemokraten in Gestalt von Bundesjustizministerin Christine Lambrecht. Man will es sich ja als „Migrantenpartei“ mit den künftigen Wählern nicht verderben.", "Was bringt bei offenen Grenzen eine Wiedereinreisesperre?", "Nachdem sich also hier nichts ändern wird, braucht man sich auch keine Hoffnungen zu machen, dass künftig die Wiedereinreisesperren verlängert werden. Ja, auch dort bestünde akuter Handlungsbedarf, denn wenn jemand in sein Heimatland abgeschoben wurde, wird in der Regel nur eine Wiedereinreisesperre von ein- bis drei Jahren verhängt.", "Bei einer Abschiebung in ein anderes EU-Land sind es sogar nur sechs Monate.", "Aber im Grunde spielt das keine Rolle, denn was Wiedereinreisesperren bringen, haben wir im Fall Miri gesehen: Gar nichts.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Twitter Account des Autors."]}}}