{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/11/wer-sind-die-drahtzieher-der-zuwanderung-und-was-ist-ihr-motiv/", "query_keywords": ["zuwander", "migration"], "creation_date": "27.11.2019", "last_modified": "27.11.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["Abschaffung der Nationalstaaten", "Corianna Miazga", "Eugen Prinz", "Gegenrede Folge 5", "Jürgen Braun", "Martin Hebner", "NGOs", "Roland Hartwig"], "content": {"title": "Wer sind die Drahtzieher der Zuwanderung und was ist ihr Motiv?", "description": "", "body": {"": ["Von EUGEN PRINZ | Inzwischen dürfte sich wohl jeder, der mit offenen Augen und einem wachen Verstand durch den Tag geht, darüber im Klaren sein, dass es sich bei den historischen Umwälzungen, die unser Land bis zur Unkenntlichkeit verändern werden, um eine ganz gezielte globale Initiative handelt. Jene, die das erkennen – und das sind leider immer noch viel zu wenige – stellen sich immer wieder die selbe Frage: Wer sind die Drahtzieher und was ist ihr Motiv?"], "Klare Antwort von Dr. Roland Hartwig in Gegenrede #5": ["Der AfD-Bundestagsabgeordnete Dr. Roland Hartwig, Jurist und ausgewiesener Fachmann für internationales Strafrecht, beantwortet in der Folge #5 von Corinna Miazgas Talkshow „Gegenrede“ diese Frage. Nach dem Kenntnisstand des Autors ist dies das erste Mal überhaupt, dass sich jemand in dieser Klarheit dazu äußert. Hartwig benennt drei treibende Kräfte:", "Erfüllungsgehilfen dieser Agenden sind die UNO, die EU und all die zahlreichen NGOs, die von den genannten Interessengruppen unterwandert sind und/oder finanziert werden. Nicht zu vergessen die Medien. Sie alle sorgen dafür, dass es in den Regierungen der Einzelstaaten so läuft, wie man sich das wünscht."], "Jeder betrachtet die anderen als „nützliche Idioten“": ["Die drei Akteure stellen zusammen einen erheblichen Machtfaktor mit enormen Ressourcen dar. Obwohl sie völlig unterschiedliche Ziele verfolgen, die sie eigentlich zu erbitterten Gegnern machen, haben sie ein gemeinsames Interesse: Die Abschaffung der Nationalstaaten.", "Jeder betrachtet die beiden anderen Akteure als „nützliche Idioten“, denen man sich entledigen wird, sobald man am Ziel angekommen ist.", "Alles, was wir gegenwärtig an Umwälzungen in diesem Land erleben, ob Migration, die Klimalegende, „Kinderrechte“, Gender oder die Nullzinspolitik: Es dient der Agenda der oben genannten Akteure."], "Solide Infos statt leeres Geschwafel": ["Das Talkshow-Format „Gegenrede“ der AfD-Bundestagsabgeordneten Corinna Miazga ist vor allem deshalb von unschätzbarem Wert, weil hier der Bürger an wirklich wichtige Informationen kommt. Informationen, über die Bundestagsabgeordnete anderer Parteien ebenso verfügen, aber nie preisgeben würden.", "Der Autor hat den Beitrag von Dr. Roland Hartwig beispielhaft herausgegriffen. Aber auch die beiden anderen Gäste der Folge #5 von „Gegenrede“, die AfD-Bundestagsabgeordneten Martin Hebner und Jürgen Braun, wissen Erstaunliches zu berichten.", "Und zum Schluss beantwortet die Runde noch die wichtige Frage, ob und wie das Unheil noch aufgehalten werden kann."], "Gäste der Sendung:": ["» YouTube-Kanal von Corinna Miazga", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Twitter Account des Autors."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}