{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/07/italienischer-tv-sender-dokumentiert-schlepper-unwesen/", "query_keywords": ["ausländer", "migrant"], "creation_date": "19.07.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Asyl-Irrsinn", "Sea-Watch"], "content": {"title": "Italienischer TV-Sender dokumentiert Schlepper-Unwesen", "description": "", "body": {"": ["Der italienische TV-Sender „Rete 4“ hat dokumentiert, wie libysche Schlepper mit deutschen NGOs die Überfahrt von illegalen Migranten nach Europa organisieren. In der Talkshow „La Quarta Repubblica“ (Video oben) packte ein 21-jähriger Libyer, der selbst erst vor wenigen Wochen auf dem Seeweg nach Italien kam, aus.", "Demnach werden die Überfahrten von Libyen nach Italien von libyschen Schleppern über geheime Facebook-Gruppen organisiert. Bestechungen an die libysche Polizei sorgen für freie Fahrt, die Abholung durch NGO-Boote sei ebenfalls vorher verabredet, so der 21-jährige.", "Der Libyer nannte sogar den Namen des Schleppers: Lukman Zauari. Dieser habe ihm mehrmals bestätigt, mit Sea-Watch im direkten Kontakt zu stehen. Der Preis für die betreute Flucht: 1.600 Euro.", "Der Sender nahm zur Überprüfung der Aussagen Kontakt mit dem Schlepper auf. In dem aufgezeichneten Gespräch bestätigte der Schlepper: „Wir sind im Kontakt mit Sea-Watch.“", "Dazu der AfD-Obmann im Auswärtigen Ausschuss Petr Bystron: „Nun ist das Offensichtliche bewiesen: Die NGOs betreiben im Mittelmeer keine Seenotrettung, sondern überführen in Absprachen mit den libyschen Schleppern Migranten aus Afrika nach Europa. Diese Beweise müssen politische und rechtliche Konsequenzen haben. Auf politischer Ebene ist endlich die Unterstützung dieser Aktivitäten zu beenden. Insbesondere führende Politiker der Grünen und der SPD müssen ihre bisherigen Aussagen zu dem Thema korrigieren. Außenminister Maas müsste aufgrund seiner bisherigen Unterstützung dieser offensichtlich kriminellen NGOs eigentlich zurücktreten.“", "Und weiter: „Auch rechtlich muss diese Entdeckung Konsequenzen haben. Die organisierte und gewerbsmäßige Schlepperei ist eindeutig ein Verstoß gegen § 96 Aufenthaltsgesetz ‚Einschleusen von Ausländern‘. Ich habe am 6.7.2018 bereits in Deutschland insgesamt drei Strafanzeigen gegen sieben führende deutsche NGOs gestellt, die aus angeblicher Seenotrettung ein Geschäft machen. Alle zuständigen Staatsanwaltschaften haben es jedoch vorgezogen, diese Anzeige, die von mehr als 40 Bundestagsabgeordneten mitgezeichnet wurde, zu ignorieren. Der vorgeschobene Grund: Es gebe nicht genug Beweise.“", "Bystron abschließend: „Nun gibt es dank Matteo Salvini immer mehr Beweise für das kriminelle Handeln dieser deutschen No-Borders-Aktivisten. Ich verlange jetzt, dass die Staatsanwaltschaften in Berlin, Regensburg und Dresden endlich ihre Pflicht tun.“"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}