{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/11/schleswig-holstein-rekrutiert-fluechtlinge-vor-ort/", "query_keywords": ["flüchtl"], "creation_date": "27.11.2019", "last_modified": "27.11.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Asyl-Irrsinn", "Schleswig-Holstein"], "content": {"title": "Schleswig-Holstein rekrutiert „Flüchtlinge“ vor Ort", "description": "", "body": {"": ["Immer noch nicht genug „Flüchtlinge“ hat Schleswig-Holstein aufgenommen, meint die dortige Landesregierung. Und da der Nachschub per Sammeltaxi über das Mittelmeer zu lange dauert, sind drei Mitarbeiter des Kieler Innenministeriums nach Kairo ausgeschwärmt, um sich dort die besten Exemplare auszusuchen und zu sichern. In einem Auswahlverfahren können sich Flüchtlinge aus einem riesigen Flüchtlings-Lager (450.000 Menschen) dort bei ihnen bewerben, ähnlich wie linke Studenten in ihrer Wunsch-WG. Anstrengend ist das Führen der Gespräche (für die Ministerialbeamten), „extreme Umstände“ seien es, beklagt der NDR ihr Los, aber sie opfern sich, wie Rotfunk berichtet:", "Drei Mitarbeiter des Innenministeriums sind seit Monaten in Kairo. Dort arbeiten sie unter extremen Umständen und kümmern sich um die Organisation vor Ort. Zum Beispiel führen sie mit den ausgewählten Menschen ein Aufnahmegespräch und sie kümmern sich um die Papiere. Außerdem halten sie die Verbindung zum UNHCR, zur deutschen Botschaft und zum Verfassungsschutz.", "Dass die „Flüchtlinge“ diesmal handverlesen sind, hat einen Zweck: Nur so kann man den Menschen in Schleswig-Holstein beibringen, dass dieses Mal die Flüchtlinge auch wirklich einen Schutzstatus verdienen. Zu viele Zweifel waren in den letzten Jahren bereits entstanden:", "Torsten Geerdts (CDU). „Wir holen Menschen, die schwer erkrankt und traumatisiert sind – wo niemand sagen kann, die haben überhaupt keinen Anspruch, hier zu bleiben. Wir sind als reiches Bundesland verpflichtet, dort auch humanitär zu helfen“, so Geerdts. […]", "„Das sind Menschen, die dauerhaft bei uns bleiben werden. Wir nehmen sie erst einmal auf in unserer Erstaufnahmeeinrichtung in Boostedt – dort sollen sie aber nur kurze Zeit bleiben. Wir wollen sie gleich nach der Jahreswende weiter verteilen auf Kommunen hier in Schleswig-Holstein“, so Geerdts. Dort sollen die Flüchtlinge auch medizinisch behandelt und therapeutisch begleitet werden. Ziel ist es, sie möglichst schnell in Dorfgemeinschaften oder Städten zu integrieren.", "Jedem 900. „Flüchtling“ aus dem besuchten Lager in Kairo bietet man so die Aussicht auf ein „neues Leben in Schleswig-Holstein“. Wenn man die restlichen 449.500 aus diesem Lager geholt und untergebracht haben wird, als Ziel werden in Kiel die restlichen Bundesländer genannt, dann ist es fast geschafft und man hat die Welt gerettet, also in Kairo, in dem Flüchtlingslager dort vor Ort, jedenfalls. Am deutschen Wesen soll die Welt genesen deutschen Wahn soll die Welt vergahn .."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}