{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/10/oesterreich-afghane-will-fluechtlingshelfer-schaechten-und-ermordet-landwirt/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "16.10.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Martin Sellner", "Österreich"], "content": {"title": "Österreich: Afghane will Flüchtlingshelfer schächten und ermordet Landwirt", "description": "", "body": {"": ["Von JOHANNES DANIELS | Und schon wieder wird in den gesamten deutschen Mainstream-, Vertuschungs- und Staatspropaganda-Medien kein einziges „Sterbenswörtchen“ über einen an menschlicher Grausamkeit und Verschlagenheit kaum zu übertreffenden Mord durch einen „Asylbewerber“ in Österreich berichtet. Allerdings in den noch wenigen unabhängigen Freien Medien und natürlich auf PI-NEWS:", "Jamal Ali Achmad, ein polizeibekannter afghanischer Asylant, versuchte am Montag im oberösterreichischen Wullowitz seinem Flüchtlingshelfer David H. die Kehle aufzuschlitzen und ermordete im Anschluss den ahnungslosen Landwirt Franz G., 63, mit sechs Messerstichen, ehe er dessen Auto raubte.", "Der 33-jährige Mörder wurde in der Nacht auf Dienstag nach mehrstündiger Fahndung in Linz vom Sondereinsatzkommando „Cobra“ gefasst. Details zur Festnahme nannte die Polizei in den Nachtstunden nicht. Laut eines Sprechers sei aber wichtig, „dass die Bevölkerung beruhigt schlafen gehen kann“. Auch über das Motiv für die Bluttaten herrscht laut Polizei und Staatsanwaltschaft „weiterhin Rätselraten“.", "Am Montagnachmittag hatten sich „fürchterliche Szenen“ im beschaulichen Wullowitz im oberösterreichisch-tschechischen Grenzgebiet mit 90 Einwohnern, davon 20 Asylbewerbern, abgespielt. Goldstück Jamal Ali Achmad war dort gegen 14.30 Uhr in einer Asylwerberunterkunft von seinem Rotkreuz-Helfer David H. (32) des Hauses verwiesen worden, weil er möglicherweise Drogen verkaufen wollte und/oder sich für ein „Integrationsprojekt“ bewerben wollte.", "Daraufhin zückte der Asylwerber ein Messer und stach dem Asylhelfer damit in die Brust. Zunächst versuchte der Heißsporn vom Hindukusch seinem gutmenschlichen Helfer die Kehle durchzuschneiden. Sechs andere Asylwerber zerrten ihn zunächst vom Opfer weg. Der Gewalttäter riss sich los und stach dem Betreuer in die Brust. Der Flüchtlingsbetreuer wurde schwerst verletzt und musste mit lebensgefährlichen Verletzungen sofort in die Intensivstation nach Linz geflogen werden."], "Sechs tödliche Stiche auf Franz G. wegen eines C3": ["Der afghanische Fluchtsuchende flüchtete nach der Tat auf „seinem Fahrrad“. Er versuchte zunächst erfolglos, einem benachbarten Paar das Auto zu stehlen. Dessen Türen standen offen, doch der Schlüssel fehlte. Daher radelte der 33-jährige Neu-Österreicher 300 Meter weiter zu einem Bauernhof, wo er Landwirt Franz G. in dessen Garage unvermittelt niederstach und mit dem braunen Citroen C3 des Ermordeten (Kennzeichen FR-640K) flüchtete. Eine grenzüberschreitende Großfahndung wurde sofort eingeleitet. Um 21.45 Uhr konnte die Spezialeinheit Cobra den Mörder am Linzer Bulgariplatz festnehmen."], "Amokfahrt mit Fahrschulauto": ["„Er leistete bei der Festnahme Widerstand“, so Landespolizeichef Andreas Pilsl. Zuvor war Jamal Ali Achmad – Überraschung – „bereits mehrfach polizeilich aufgefallen“: Bereits im Juli war der Afghane in einer Fahrschule im nahe gelegenen Freistadt vollkommen ausgerastet. Ihm war im Vorfeld sein „afghanischer Führerschein“ nicht anerkannt worden, deshalb musste er erneut zur Prüfung antreten. Der 33-Jährige fiel allerdings dreimal durch, beim vierten Antritt brannten dem Mann dann die Sicherungen durch: Ganze 15 Minuten lang raste Jamal A. über den Übungsplatz, bis bei der Amokfahrt die Reifen des Fahrschulautos total kaputt waren. Nach Aufnahme seiner Personalien war er sofort wieder auf freiem Fuß."], "Jamal A. im „Anti-Gewalt-Training“ mittelerfolgreich …": ["Jamal Ali Ahmad war in der jüngeren Vergangenheit laut Polizei wegen mindestens „vier Gewaltdelikten aufgefallen“ und befand sich in einer Antiaggressionsmaßnahme: Auch die Ehefrau des Täters – die er im Vorjahr schwer misshandelte und die beiden Kinder (acht Wochen und knapp zwei Jahre alt) wurden in einer separaten Unterkunft in Leopoldschlag untergebracht. Das Amt für „Grundversorgung“ (GVS) hatte den Mörder im September dieses Jahres einem humanitären „Anti-Gewalt-Training“ zugewiesen. „An den ersten Einheiten“ habe er laut österreichischen Behörden auch teilgenommen …", "Der Afghane sei zudem aufgefallen, da er lautstark aus dem Koran gelesen habe. Im Zuge dessen sei es auch zu Untersuchungen gekommen, die aber ergeben hätten, dass der Mann streng religiös sei, es „aber keinen Hinweis auf Islamismus“ gebe. Der Mörder war im Sommer 2015 „schlepperunterstützt“ nach Österreich gekommen, stellte im Burgenland einen Asylantrag, der im Mai 2018 in erster Instanz abgewiesen wurde: Ohne jegliche Konsequenzen. Seit dem Juni 2018 war sein abgelehnter Asylantrag beim Bundesverwaltungsgericht „anhängig“."], "Schock in Leopoldschlag": ["In der 1000-Seelen-Gemeinde Leopoldschlag ist man geschockt. Bürgermeister Hubert Koller forderte sogleich die Schließung des umstrittenen Asylwerberquartiers, in dem der Mörder bis Juni 2017 lebte und dann vom Staat voll umsorgt „in ein Privathaus“ mittels Privatbewilligung ziehen durfte. Der oberösterreichische Landessicherheitsrat wird nun darüber beraten, „wie wir die Sicherheit gewährleisten und derartige Übergriffe mit Messergewalt verhindern können“.", "Als erste behördliche Konsequenz wird das Asylheim in Wullowitz, in dem es zur Bluttat gekommen ist, tatsächlich geschlossen, wie auf einer Pressekonferenz seitens der österreichischen Behörden und des Roten Kreuz verlautbart wurde. Die Schließung war allerdings ohnehin für das erste Quartal 2020 geplant.", "Die weiteren wahren Hintergründe und die unterschiedlichen Biografien der Opfer Franz und David sowie von Mörder Jamal beleuchtet Martin Sellner im obigen ausgezeichneten Video (bitte unbedingt teilen!). Die „Kurz-Geschichte“ steht stellvertretend als „Destillat“ aller Verwerfungen und Parabel einer gezielten menschenverachtenden und gegen die eigene Bevölkerung gerichteten Relocation-Politik von kruden Altparteien, Gutmenschen, „Kirchen“, NGOs, Linksgrünen, UN und der verkommenen EU."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}