{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/10/voelklingen-sieht-so-die-dankbarkeit-syrischer-fluechtlinge-aus/", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "17.10.2019", "last_modified": "17.10.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["Eugen Prinz", "Flüchtlinge", "Syrer", "Völklingen"], "content": {"title": "Völklingen: Sieht so die Dankbarkeit syrischer Flüchtlinge aus?", "description": "", "body": {"": ["Von EUGEN PRINZ | Der Bürgerkrieg in Syrien war eine bewaffnete Auseinandersetzung verschiedener Gruppen unter Beteiligung internationaler Mächte, die dabei auch eigene Interessen verfolgt haben. Vor dem Beginn der türkischen Invasion im syrischen Grenzgebiet ruhten bereits weitgehend die Waffen.", "Der Syrien-Konflikt hat uns nach offiziellen Zahlen 770.000 Flüchtlinge eingebracht. Wie wir alle wissen, handelt es sich überwiegend um junge, kräftige Männer im wehrfähigen Alter, die abgehauen sind und ihre Familien zurückgelassen haben, statt sie zu beschützen. Das Wort für so ein Verhalten kennen wir alle."], "Drei Viertel der syrischen Flüchtlinge leben von der Wohlfahrt": ["75% der syrischen Flüchtlinge beziehen Hartz IV, werden also vom deutschen Steuerzahler alimentiert. Der Autor wagt die Prognose, dass sich an dieser Zahl auch in Zukunft nicht wesentlich etwas ändern wird. Obwohl diese Menschen eine enorme Belastung für unser Sozialsystem darstellen, in das sie – nebenbei bemerkt – noch nie einen Cent eingezahlt haben, ist der deutsche Steuerzahler trotzdem aus Humanität bereit, diese Bürde auf sich zu nehmen.", "Mit dem Beginn der türkischen Invasion ist die Aussicht der syrischen Flüchtlinge, weiterhin in Deutschland bleiben zu können, sogar noch gestiegen.  Nun sollte man erwarten, dass sich das in Dankbarkeit gegenüber den Bürgern des Aufnahmelandes niederschlägt, die jeden Morgen aufstehen, zur Arbeit gehen und dort buckeln, damit das Geld für die Kostgänger unseres Sozialsystems erwirtschaftet wird.", "Bei einer viel zu großen Minderheit dieser Schutzsuchenden ist das jedoch nicht der Fall. Im Gegenteil: Sie vergelten die großzügige Aufnahme und Alimentierung mit der Begehung von Straftaten. Was sich manche syrische Flüchtlinge unter Dankbarkeit vorstellen, zeigt ein aktueller Fall, der sich in Völklingen zugetragen hat:"], "Sachbeschädigungs-Orgie in Völklingen": ["Letzten Samstagmorgen gegen 05:50 Uhr wurden Beamte der dortigen Polizeiinspektion über die hauseigene Überwachungskamera darauf aufmerksam, dass zwei männliche Personen den vor der Dienststelle geparkten Funkstreifenwagen mit Messern zerkratzten und sich danach in Richtung Moltkestraße entfernten.", "Durch sofort eingeleitete Fahndungsmaßnahmen konnten das Duo in Tatortnähe gestellt und vorläufig festgenommen werden. Es handelte sich um zwei syrische Staatsangehörige (18 und 21 Jahre alt) aus Saarbrücken. Eine Durchsuchung der beiden Personen förderte die Tatwerkzeuge zutage, die sichergestellt wurden. Es wäre interessant zu wissen, wie viele der in Deutschland lebenden syrischen Flüchtlinge grundsätzlich ein Messer mit sich führen und warum.", "Nachdem ein vor Ort anwesender Zeuge die Beamten darauf hinwies, dass die beiden Tatverdächtigen sich noch an anderen Fahrzeugen zu schaffen gemacht hatten, überprüften die Ordnungshüter die abgestellten Autos mehrerer nahe gelegener Straßenzüge. Dabei stellten sie fest, dass über 40 (!) PKW im Bereich der Hofstattstraße, Moltkestraße und Cloosstraße zerkratzt worden waren. Der Schaden dürfte im 5-stelligen Bereich liegen."], "Womöglich noch weitere Geschädigte": ["Es ist damit zu rechnen, dass noch weitaus mehr Fahrzeuge beschädigt wurden, als bisher bekannt ist. Deshalb wurde über die Medien ein Aufruf an weitere Geschädigte veröffentlicht, sich direkt mit der Polizeiinspektion Völklingen unter der Telefonnummer 06898/2020 in Verbindung zu setzen. Gegen die Tatverdächtigen werden Strafverfahren wegen Sachbeschädigung und Verstoß gegen das Waffengesetz eingeleitet.", "Nun stellt sich noch die Frage, was die beiden Syrer zu dieser Orgie von Gewalt gegen Sachen veranlasst hat. Haben sie es getan, weil ihnen vom deutschen Staat kein schmuckes Einfamilienhaus geschenkt wurde, mit einem schicken BMW Z5 in der Garage? Weil keine Segeljacht im Hafen auf sie wartet? Oder deswegen, weil sich die blonden deutschen Frauen nicht reihenweise schmachtend den Schönlingen aus dem Morgenland vor die Füsse werfen? Wir wissen es nicht.", "Kümmert die beiden die Strafe, die sie bekommen werden? Wohl nicht. Müssen sie für den Schaden geradestehen, den sie angerichtet haben? Höchstwahrscheinlich auch nicht. Werden sie nach Syrien zurückgeschickt? Mit Sicherheit nicht. Sind wir Deutschen von allen guten Geistern verlassen? Mit Sicherheit.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015. Erreichbar ist Eugen Prinz über seine Facebook-Seite oder Twitter."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}