{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/04/herr-obama-dich-donald-putin-erhoeret-uns/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "06.04.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Merkel", "Obama", "Peter Bartels"], "content": {"title": "Herr, Obama Dich, Donald, Putin, erhöret uns …", "description": "", "body": {"": ["Von PETER BARTELS | „Herzilein, du musst nicht traurig sein / Ich weiß, du bist nicht gern allein“ … So ähnlich säuselten dereinst die „Wildecker Herzbuben“, die größten, dicksten Gartenzwerge, die Deutschland jemals hatte. Und halb Deutschland ging in die Knie und kaufte …", "Unsereiner wäre im Angesicht des Fotos von Angela Merkel und Barack Obama am liebsten gleich in die Kirche gerannt, wenn die zwölf Schrauben im Kreuz nicht längst rostig wären. Stoßgebet:  Donald, erbarme dich –  Putin, erhöre uns: Rettet Deutschland! Irgendwie. Notfalls zu Lande, zu Wasser und aus der Luft …", "Da steht eine kleine, dicke Kanzlerin des zweit- oder drittgrößten Wirtschaftsriesen dieser Erde vor einem dünnen, langen, schwarzen amerikanischen Ex-Präsidenten. Glanzfeuchte Augen, wahrscheinlich sogar Dröppchen im Schlüppi, bebender Busen hinterm fleischfarbenen Büstenhalter. Sie stemmt die  Plattfüßchen auf die Zehenspitzen: Küsschen auf die Wange. Ein Grufti (64) mit Teenie-Blick vor seinem eisgrauen Idol Obama (57). Als wäre er der auferstandene Honecker persönlich. Danach, der Wind zaust im blond getönten Pony, der glückselige, am Morgen danach-  Blick in die Runde der Hofschranzen, klickenden Medien-Meute mit dem Blitzlichtgewitter. Schwärmerisch, wie seit der letzten Jungpionier-Prüfung  nicht mehr: Seht alle her: Mein Obama!!", "Können Bilder lügen? Ja! Wie Leni Riefenstahl bei den Nazis. Oder in der Tagesschau bei  den Migranten, beim Diesel, bei den Schulschwänzern der Klima-Idioten. Manchmal sagen Bilder auch die Wahrheit. Wenigstens die halbe Wahrheit, wie bei dem nackten Napalm-Mädchen von Vietnam. Etwas seltener sind sie sogar ein Hubble in die Unendlichkeit der Seele. Wie jetzt bei Merkel und Obama…", "BILD: „Sie schauen sich vertraut in die Augen, als wäre es noch immer die große deutsch-amerikanische Liebe … Wir sehen: Kanzlerin Angela Merkel und Ex-US-Präsident Barack Obama vor dem Kanzleramt. Fast zärtlich begegnen sich die beiden. Vergessen der Streit um ihr (von ihm) abgehörtes Handy, Nahost, Syrien, die Krim! Merkel, Trägerin der „Medal of Freedom“ (2011 von Obama), nahm sich 75?(!) Minuten Zeit für ihren (privaten!) Gast aus den USA …“", "Weiter: Obama hatte in Köln vor 14.000 Zuhörern gesprochen, landete mit dem Privatjet im militärischen Teil von Berlin-Tegel. Gepanzerter Cadillac, alle Ampel auf Grün, Kanzleramt, Kolonne (25 Begleiter). Lunch mit Merkel. Thema? Natürlich Obamas Nachfolger Donald Trump. BILD: „Jedenfalls dementierte niemand.“", "Weiter Stakatto: Gegen vier Uhr: Obama ins nahe „Adlon“. Das Gepäck war schon da. Tiefgarage, rauf, 5. Stock, Präsidenten-Suite: 185 qm, Jacuzzi, Sauna, Seifen von „Molton Brown“. Durch die Panzerglasfenster ein paar Bilder vom Brandenburger Tor, der Zimmerservice Essen servierte. Für heute hat Obama ein Gespräch („Town-Hall-Meeting“), 300 junge Menschen aus ganz Europa. Ort des Geschehens: das ehemalige DDR-Staatsratsgebäude am Berliner Schlossplatz. Der Talk wird ab 15.15 Uhr live übertragen – auf Obamas privater Website.“", "Manchmal, sehr manchmal ist BILD noch gut. Und sogar ebenso manchmal schreibt der junge Chefredakteur Julian Reichelt (38) einen guten Kommentar, alle Nägel auf den Kopf getroffen, junger Mann:", "Ein US-Präsident verkündet offen die Abkehr von Europa … fordert von Deutschland, mehr Geld in Verteidigung zu investieren und seinen Nato-Verpflichtungen nachzukommen … Ein US-Präsident, der Amerikas Interessen verfolgt und seine Geheimdienste gegen die deutsche Wirtschaft einsetzt. Sein Name: Barack Obama.", "Bundeskanzlerin Angela Merkel hat Obama  im Kanzleramt empfangen. Man könnte das einen schweren Fehler nennen … Was die Kanzlerin da getan hat, wiegt schwerer: Ihr Kalkül war es, den amtierenden US-Präsidenten Donald Trump vor den Kopf zu stoßen.", "Dafür empfing sie ausgerechnet den Mann, der ihr Handy abhören ließ und gegenüber Deutschland und Europa viele Positionen vertrat, die deckungsgleich sind mit dem, was Präsident Trump sagt.", "Es war Obama, der durch sein historisch falsches Nicht-Eingreifen in Syrien Europa und Deutschland die Flüchtlingskrise (mit-)bescherte.", "Es war Obama, der tatenlos zusah, als Putin sich mit der Krim militärisch einen Teil von Europa griff.", "Obama hat sich von Europa abgewendet und Europa massiv geschadet. Ihn jetzt als Maskottchen der guten alten Zeit einzuladen, in der außer Obamas schönen Worten nichts wirklich gut war, und unseren wichtigsten Verbündeten damit vor den Kopf zu stoßen, ist unverantwortlich.", "Für ein bisschen irreführende Nostalgie nimmt Kanzlerin Merkel weiteren Schaden im überragend wichtigen deutsch-amerikanischen Verhältnis in Kauf.", "Fast jedes Wort, junger Mann!!  Sie stand da und konnte nicht anders. In ihrem SED-Staat hat sie nun mal nur Sozialismus gelernt. Dazu gehörte die Vergottung der Nomenklatura im Osten, wie der sozialistischen Brüder im Westen. Von Kuba bis Afrika …", "Strafmildernd für die alte Pionier-Plumpe wäre ihr offensichtlich immer noch feuchter Traum …", "PI-NEWS-Autor Peter Bartels war zusammen mit Hans-Hermann Tiedje zwischen 1989 und 1991 BILD-Chefredakteur. Unter ihm erreichte das Blatt eine Auflage von 5 Millionen. In seinem Buch „Bild: Ex-Chefredakteur enthüllt die Wahrheit über den Niedergang einer einst großen Zeitung“, beschreibt er, warum das einst stolze Blatt in den vergangenen Jahren rund 3,5 Millionen seiner Käufer verlor. Zu erreichen ist Bartels über seine Facebook-Seite und seinen Blog bartels-news.de!"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}