{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/06/thueringen-asyl-algerier-sticht-jessika-28-nieder-lebensgefahr/", "query_keywords": ["asyl", "geflücht"], "creation_date": "16.06.2019", "last_modified": "16.06.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Algerier", "Jessika P.", "JOHANNES DANIELS", "Messerattacke", "Nordhausen", "Youssef M."], "content": {"title": "Thüringen: Asyl-Algerier sticht Jessika (28) nieder – Lebensgefahr", "description": "", "body": {"": ["Von JOHANNES DANIELS | Lebensgefährlicher Lebensgefährte: Ein 26-jähriger „Asylbewerber“ aus Algerien attackierte am Mittwoch in Nordhausen/Thüringen seine 28-jährige deutsche Lebensgefährtin mit einem Messer und wollte sie ermorden. Als Rettungskräfte eintrafen, fanden sie Jessika blutüberströmt auf den Stufen des Treppenhauses. Sie wird derzeit im künstlichen Koma gehalten – die Ärzte kämpfen um ihr Leben.", "Es ist nicht das erste Mal, dass ein Streit dieses Paares in brutaler Gewalt eskaliert: Bereits im Mai wurden Spezialkräfte der Polizei zu der Wohnung gerufen. Der „Willkommene“ stand damals „im Verdacht“, seine Freundin und das Baby als Geisel festgehalten zu haben: Bereits am 20. Mai attackierte der Algerier die Thüringerin mit einem Messer – SEK und Hubschrauber waren im Einsatz – allerdings ohne strafrechtliche Konsequenz für den „Geflüchteten“ – wie fast immer in solchen Fällen."], "Pech im Unglück": ["Jessika war ihrem Peiniger eigentlich schon längst entkommen. Doch die Deutsche kehrte willfährig und politisch korrekt zu ihrem muslimischen Gebieter zurück. Nachdem die Frau aus Nordhausen sich und ihr Baby (11 Monate alt) aus der Geiselnahme befreien konnte, war der Lebensgefährte nun erneut „verärgert“ und „in seiner Ehre verletzt“.", "Youssef M. sollte schon im April abgeschoben werden. Doch Jessika P. präsentierte den Behörden „in letzter Minute“ einen Vaterschaftstest: Der jetzige Mörder war wohl der Vater ihres Kindes – und durfte daher zumindest vorläufig in Germoney bleiben: Praktisch das Todesurteil für Jessika. Denn immer häufiger gab es danach Streit. Am Donnerstag kurz nach 21 Uhr kam es dann zum logischen Fanal: Da erreichten die Polizei Nordhausen mehrere Notrufe, dass eine Frau in der Stolberger Straße mit einem Messer angegriffen worden sei. Die Polizisten entdeckten die schwerstverletzte Frau im Treppenhaus, das mit Blutspuren übersät war."], "Großfahndung nach mordendem Goldstück": ["Umfangreiche Suchmaßnahmen mit führten letztendlich zum Auffinden des Algeriers im Stadtgebiet von Nordhausen: Hubschrauber und Fährtenhunde waren im Einsatz. Polizeisprecherin Fränze Töpfer: „Um Mitternacht konnte eine Polizeistreife den Tatverdächtigen in der Straße der Genossenschaften festnehmen.“ Jessika P. musste notoperiert werden, Ärzte legten sie ins künstliche Koma. Es besteht immer noch Lebensgefahr.", "Nach Auskunft der Polizei kam es am Abend in der Wohnung der 28-Jährigen „zu einem Streit, der sich ins Treppenhaus verlagerte“. Dort stach der „Schutzsuchende“ mehrfach auf die dann ebenfalls schutzsuchende Jessika ein. Das knapp einjährige, gemeinsame Kind, welches sich zum Tatzeitpunkt in der Wohnung befunden hat, kam vorsorglich ins Krankenhaus.", "Jetzt kämpfen Ärzte immer noch um das Leben von Jessika P – hier das Video. Mainstreammedien – außer BILD Regional – schweigen über die Bluttat des algerischen „Lebens-Gefährders“."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}