{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/11/der-beitrag-der-deutschen-zur-gescheiterten-integration/", "query_keywords": ["zuwander", "migrant", "flüchtl"], "creation_date": "06.11.2019", "last_modified": "06.11.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["Deutschland", "Eugen Prinz", "Integration", "Migranten", "Migration"], "content": {"title": "Der Beitrag der Deutschen zur gescheiterten Integration", "description": "", "body": {"": ["Von EUGEN PRINZ | Die einzige Form der Integration, die wirklich funktioniert, ist die Assimilation, also das Angleichen an die Aufnahmegesellschaft unter Aufgabe der eigenen Kulturgüter, Sitten, Gebräuche und Sprache. Alles andere ist ein bestenfalls friedliches Nebeneinander von Kulturen auf Zeit, das immer die Gefahr in sich birgt, eines Tages zu scheitern. Wenn also im Folgenden der Begriff „Integration“ verwendet wird, ist damit die Assimilation gemeint.", "Der Autor ist ein scharfer Kritiker integrationsunwilliger Migranten. Seiner Meinung nach haben diese in Deutschland nichts verloren. Sie sollten ihr Bleiberecht verlieren und des Landes verwiesen werden.", "Anders verhält es sich jedoch mit jenen, die sich danach sehnen, „richtige“, „stolze“  Deutsche zu werden. Manchmal sind wir es, die ihnen da Steine in den Weg legen. Und das ist falsch. Wie sich das ganze verhält, soll im folgenden ausgeführt werden."], "Die große Zahl ist der Todfeind der Integration": ["Integration funktioniert nur, wenn sich der Zustrom kulturfremder Menschen in einem Rahmen bewegt, der die jedem Volk innewohnende Gastfreundschaft und natürliche Neugier gegenüber dem Andersartigen nicht überfordert und zum Kippen bringt.", "Mit jedem Neuankömmling, der über diese natürliche Toleranzgrenze hinaus ins Land kommt, wächst innerhalb der Aufnahmegesellschaft die Zahl derjenigen, die den Neuankömmlingen ablehnend gegenüber stehen.", "Bei diesen wiederum sinkt die Bereitschaft zur Assimilation in die Aufnahmegesellschaft proportional mit der Anzahl von Gleichartigen, die bereits nicht integriert im Zielland leben.", "Wir reden hier über eine Grundeigenschaft, die allen Menschen, gleich welcher Kultur, zu eigen ist. Und hier haben wir auch den Grund, warum die Integration von Migranten in Deutschland bereits vor langer Zeit krachend gescheitert ist und nie und nimmer funktionieren kann oder wird.", "Daran tragen meist, aber nicht immer, die Migranten die Schuld. Bevor dieser Umstand näher erläutert wird, möchte der Autor noch kurz seinen Standpunkt zu diesem Thema verdeutlichen:", "Wie bereits ausgeführt, ist die einzige Form der Integration, die funktioniert, die Assimilation. Diese drückt sich dadurch aus, dass der ehemals Fremde sich als Deutscher fühlt, seinen Kindern deutsche Vornamen gibt, sich ehrenamtlich bei der Freiwilligen Feuerwehr oder dergleichen betätigt und bei internationalen Sportveranstaltungen oder politischen Spannungen ohne zu zögern und ohne Wenn und Aber Partei für das Aufnahmeland, sein Land, ergreift. Tut er das, ist es dem Autor völlig egal, welche Hautfarbe der Betreffende hat."], "Felix B.": ["Der bei der Deutschen Post beschäftigte Zusteller kam auf den Philippinen zur Welt. Im Alter von drei Monaten wurde er von einer bayerischen Familie adoptiert und lebt seither in einer mittelgroßen bayerischen Stadt. Felix bringt dem Autor an den Wochentagen die Post, besticht seinen Belgischen Schäferhund mit Leckerlis und ist immer für ein kurzes Schwätzchen zu haben. In perfekt bayerischer Mundart, versteht sich. Noch nie hat der Autor den Bayer mit philippinischen Wurzeln schlecht aufgelegt erlebt. Mit seinem breiten Grinsen bringt er tatsächlich gute Laune zu den Leuten."], "Aila N.": ["Die in Deutschland geborene Tochter von Gastarbeitern aus Anatolien verbrachte die ersten sechs Lebensjahre bei ihrer Großmutter in der Türkei, bevor sie wieder zu ihren Eltern nach Deutschland zurückkehren durfte. Als sie im Alter von 18 Jahren zwangsverheiratet werden sollte,  flüchtete sie von zuhause, brach mit ihrer Familie und heiratete einen Vietnamesen. Ihre Kinder tragen deutsche Namen, der Älteste hat dieses Jahr sein Abitur gemacht. Aila N. geht zum Beten in die Kirche. Sie lebt in einer bayerischen Großstadt und arbeitet an der Kasse eines Supermarktes. Immer wieder kommt es vor, dass türkische Kunden, die sie durch ihr Aussehen als Frau mit türkischen Wurzeln identifizieren, mit ihr ein Gespräch auf Türkisch anfangen wollen. Doch sie antwortet grundsätzlich auf Deutsch. Als ein türkischer Kunde sie einmal fragte, warum „sie als Türkin“ nicht türkisch mit ihm reden wolle, antwortete sie: „Ich bin Deutsche, wir sind hier in Deutschland und da wird Deutsch gesprochen“. Das zieht sie auch mit ihrer Schwester, die sie gelegentlich besucht, durch."], "Wo der Patriot aufhört und der Nazi beginnt": ["Der Autor hat keinerlei Verständnis für indigene Deutsche, die solche Menschen aufgrund ihrer Herkunft und ihrer abweichenden körperlichen Merkmale ausgrenzen. Jüngstes Beispiel ist das künftige Nürnberger Christkindl Bengina Munsi. Ihr Vater stammt aus Indien, die Mutter ist Deutsche. Der Artikel von PI-NEWS Autor Wolfgang Hübner über den Vorfall spricht dem Verfasser aus der Seele. Das Schlimmste daran: Von dem, was diesem Mädchen widerfahren ist, können viele patriotische Deutsche mit ausländischen Wurzeln ein trauriges Lied singen."], "Max A.": [], "Max A., ein guter Bekannter des Autors, ist Deutscher mit türkischen Wurzeln und AfD-Anhänger. Er kommt aus Nürnberg und spricht auch so.  Eigentlich heißt er Yilmaz, doch wenn er neue Leute kennenlernt, streckt er ihnen die Hand entgegen und sagt: „Ich bin der Max“.": ["Vor dem Inkrafttreten des geplanten Gesetzes über die doppelte Staatsbürgerschaft hat Max an den damaligen bayerischen Innenminister Beckstein geschrieben und ihn gebeten, er möge sich dafür einsetzen, den entsprechenden Gesetzentwurf zu Fall  zu bringen, da sich äußerst negativ für Deutschland auswirken würde. Max ist ein Patriot durch und durch. Umso mehr erfüllt es ihn mit Verbitterung, wenn er sich immer wieder von irgendwelchen Leuten anhören kann, er wäre ein „Scheiß-Türke“."], "Ein fiktives Beispiel": ["Nehmen wir einmal an, zwei junge Männer aus Syrien, die als Flüchtlinge nach Deutschland gekommen sind, haben sich fest vorgenommen, so schnell wie möglich die deutsche Sprache zu erlernen und die deutschen Sitten und Gebräuche zu übernehmen, um für die Dauer ihres Aufenthaltes in Deutschland ein möglichst „reibungsloses“ Miteinander zu leben.", "Wie lange wird es wohl dauern, bis diese aufgeschlossenen, integrationswilligen Migranten ihre Gesinnung ändern, wenn sie von den Leuten immer wieder mißtraurisch oder gar feindselig gemustert werden und manche die Straßenseite wechseln, wenn sie entgegen kommen. Vielleicht fällt im Laden oder in einem Lokal auch noch das eine oder andere böse Wort.", "Die beiden werden dann sehr schnell zu der Überzeugung kommen, dass sie von der Aufnahmegesellschaft nicht erwünscht sind und ihr gegenüber eine feindselige Haltung einnehmen.", "Ja, liebe Leser, das ist die andere Seite der Wahrheit. Meist sind es zwar die Migranten, die sich der Integration verweigern, besonders wenn es sich um Moslems handelt, doch auch wir tragen gelegentlich dazu bei.", "Die alleinige Schuld tragen in diesem Fall jedoch nicht jene Deutschen, die wie gerade beschrieben reagieren, denn diese Reaktion ist leider allzu menschlich. Sie ist auf die erschreckend hohe Zahl von Zuwanderern zurückzuführen, die viele Einheimische als Bedrohung empfinden und das nicht selten zurecht.", "Es ist die Regierung, die diese Situation herbeigeführt hat. Die Integration wird nie und nimmer funktionieren, weshalb wir neben all den anderen Widrigkeiten auch noch auf eine ethnische Katastrophe zusteuern.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Twitter Account des Autors."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}