{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/06/un-treffen-genf-medien-fuer-strategie-gegen-islamophobie-erziehen/", "query_keywords": ["migrant", "migration", "flüchtl", "einwander"], "creation_date": "14.06.2019", "last_modified": "14.06.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["byzanz"], "news_keywords": ["AfD", "Einwanderung", "Globaler Pakt für Migration", "Islamisierung", "Migration", "Stürzenberger", "UN"], "content": {"title": "UN-Treffen Genf: „Medien für Strategie gegen Islamophobie erziehen“", "description": "", "body": {"": ["Von MICHAEL STÜRZENBERGER | Hinter den Kulissen werden bei den Vereinten Nationen im Rahmen des „Global Forum on Migration & Development“ die Strippen gezogen, um die Migration voranzutreiben. Am 28. Mai fand in Genf eine Konferenz statt, bei der in mehreren Projektgruppen Pläne ausgearbeitet wurden, um der Bevölkerung die massenhafte Einwanderung schmackhaft zu machen. In einer Diskussion ging es um „public narratives on migration and migrants“ – also die Gestaltung der öffentlichen Darstellung zu Einwanderung und Migranten. Der AfD-Bundestagsabgeordnete Martin Hebner war bei dieser Konferenz dabei und hat PI-NEWS skandalöse Informationen übermittelt. Es ist unfassbar, wie massiv Vertreter islamischer Staaten Einfluss ausüben und wie bereitwillig linke Politiker aus westlichen Ländern dies aufgreifen.", "Gleich zu Beginn dieser Gesprächsrunde meinte der Vertreter aus Marokko, der zusammen mit dem kanadischen Vertreter die Tagungsleitung innehatte, dass dem Thema wegen der Umsetzung des „Global Pact for migration“ große Bedeutung zukomme. In den Medien gebe es „Hate Speech“ und „Fake News“. Migranten würden falsch wahrgenommen. Dem müsse dringend entgegengewirkt werden. Migranten würden in Bereichen wie Steuern und sozialer Absicherung helfen.", "Der kanadische Vertreter, ebenfalls in der Tagungsleitung, bestätigte, dass eine auf Tatsachen beruhende Diskussion mit Strategien gegenüber den Diskussionspartnern sowie die Nutzung des Einflusses der Medien zur Gestaltung der Diskussion notwendig sei.", "Der Marokkaner fügte hinzu, dass eine realistische Sicht auf Migration benötigt werde, da es alarmierende Ergebnisse in einigen Ländern gebe. Zwei bis drei Monate vor Wahlen werde seitens vieler Regierungen die positive Berichterstattung über Migration eingestellt. Das Problem der „Extremen Rechten“, die auch gegen den GCM agierten, führte dazu.", "Als Nicht-Regierungs-Organisation (NGO) war auch die ICMC vertreten, die „International Catholic Migration Commission“, die sich ganz offensichtlich intensiv für moslemische Migranten einsetzt. Deren Mitarbeiterin führte aus, dass die Ursache der Probleme eine falsche Auffassung der Tatsachen sei. Notwendig wäre, die Diskussion mit Stolz über die Migration zu führen. Erforderlich sei, die Diskussionen mit dem Bewusstsein des Erfolgs zu führen, wie die aufnehmenden Länder durch die Aufnahme der Migranten profitierten.", "Die Erzählungen über die Migration dürften nicht von den „weit Rechten“ dominiert werden. Man dürfe nicht warten, sondern müsse selbst positiv berichten. Die Narrative seien selbst mit positiven Elementen zu gestalten. Dabei müssten Schwierigkeiten nicht vollständig ausgeblendet werden, aber es sei der langfristige, positive Ausgang zu betonen. Es sei mehr Realismus bei der Aufnahme der Sorgen erforderlich, aber gleichzeitig auch eine Beruhigung und eine aktive Information zu dem positiven Ergebnis notwendig.", "Marokko fügte hinzu, dass die Probleme in den Medien auf irreguläre Migration zurückgeführt werden würden. Die Gestaltung als reguläre Migration führe zu Erfolgsgeschichten. Die Migration hätte auf allen Ebenen, beginnend mit der Wirtschaft und in der Wissenschaft, zum Erfolg geführt. Hierzu würden sie selbst vorzeigbaren Beispiele („Show Cases“) erarbeiten und gleichzeitig alle anderen bitten, ihre beizutragen.", "Auf lokaler Ebene würden sich hierfür bestimmt gute Beispiele finden lassen. Die Erarbeitung der finalen Unterlagen Hintergrundpapiere solle bis September erfolgen. Hierzu seien alle aufgerufen, auch Beispiele beizutragen. Das finale Konzeptpapier werde bis September vorgelegt. Hierzu diene auch der für Anfang Juli angekündigte Workshop in Rabatt.", "Der algerische Vertreter betonte, dass das wichtigste Thema mit Aktualitätsbezug die „Islamophobie“ sei. Die meisten Migranten auf der Welt wären Moslems. Die Medien seien für eine Strategie gegen Islamophobie zu erziehen. Die dazu notwendigen Diskussionen und Argumente seien aufzunehmen und zu teilen.", "Algerien verfüge über eine große Diaspora in Europa und sei mit dieser im Austausch. Hieraus hätten sie die Erkenntnis, dass die „Gestaltung eines positiven Bilds“ verfehlt worden sei. Dies zu erzeugen sei aber notwendig, da damit politische Kampagnen befeuert werden könnten. Ansonsten seien Moslems immer nur die Opfer von Kampagnen mit anderem Ziel.", "Die Meinungsführerschaft („Ownership“) und die langfristige Gestaltung der Berichterstattung seien wichtige Aufgaben, mit denen man sich befassen müsse. In den Medien seien positive Narrative zu verankern. Stereotype Hassreden, die versuchten, unser Vorgehen zu konterkarieren, sollten gedanklich von uns vorweggenommen werden. Erfahrene Organisationen wie IOM und OIC müssten einbezogen werden.", "Die kanadische Vertreterin fügte hinzu, dass die Gestaltung anderer Arten von Narrativen zwingend erforderlich sei, so z.B. von Flüchtlingsfamilien, die bis Europa geflohen seien, auf der Flucht aber Angehörige verloren hätten. Wenn beispielsweise sieben Familienmitglieder gestorben sein und Trauer herrsche, seien damit Emotionen zu wecken. Es bestehe dann auch die Chance, dass der lokale Imam hinzuzukommen könne. Dies vermeide politische Themen und fokussiere auf Humanität und Emotionen.", "Der Vertreter aus dem Libanon stellte die Frage, wie Regierungen das Bild von Migranten in den Medien regulieren könnten. Die Regierung habe die Verantwortung, zu regulieren und zu steuern.", "Marokko bestätigte, dass jede Regierung hier Verantwortung beim Vorgehen gegen „Hate Speech“ trage. Es gelte, eine freundliche, positive Diskussion über Migranten zu erzielen.", "Die schwedische Vertreterin schlug vor, dass Regierungen eine regulative Verbindung („Link“) zwischen Medien und Regierung herstellen sollten. Der Weg dazu sollte in dem Runden-Tisch-Gespräch erarbeitet werden, um eine Verbindung zwischen Medien und politischen Gestaltern zu schaffen.", "Algerien erwähnte, dass die EU-Wahlen einige schlechte Nachrichten gebracht hätten. Erforderlich sei die Erstellung einer Liste mit positiven und negativen Narrativen und deren Erstellern. Und warum so viele positive Berichte in den Zielländern unbekannt seien. Warum würde dabei versagt, der Gesellschaft positive Berichte zugänglich zu machen?", "Kanada meinte, es sei evident, dass Migration Vorteile bringe, wozu auch akademische Papiere existierten, aber viele in der Bevölkerung würden dem nicht mehr trauen. Sie würden das zwar lesen, wichtiger aber sei, was die Bürger täglich erlebten, hierin liege ein Problem.", "Libanon brachte vor, dass Fußball-Teams mit Migranten zusammengesetzt seien, was ein tägliches Erleben sei. Hierin bestünden Ansatzpunkte für positive Berichte. Dunkle Seiten über Migration seien unterzugewichten.", "Kanada merkte an, dass Mitteilungen über Migranten im Papier zu ergänzen seien.", "Großbritannien schlug vor, beim Erziehungs- und Bildungssystem anzusetzen, das ein positives Narrativ vermitteln sollte. Erforderlich scheine eine fundamentale Änderung des Erziehungsprogramms. Wenn man allerdings Dinge immer nur positiv darstellen würde, dann werde es unglaubwürdig, denn manchmal sei es auch negativ. Es müsse evidenz-basiert sein, ohne dass man damit aber Gefahr laufe, der „Weit Rechten“ Recht zu geben. Aber einige Tatsachen dürften nicht ignoriert werden, ansonsten gefährde das die Glaubwürdigkeit.", "Der algerische Vertreter gab an, dass Migration an sich weder positiv noch negativ, sondern Fakt sei. Sie sei ein historischer Trend und stelle Humanität dar. Notwendig sei ein Berichtssystem zu Islamophobie, das sinnvollerweise über die Internationale Organisation für Migration (IOM) geführt werden sollte. So wie die Juden in den USA eine Überwachung der Medien etabliert hätten, sollten sie selber auch eine Bestandsaufnahme der Medien etablieren. Mit einer Prüfung und ergänzt um ein Bildungsprogramm.", "Kanada stellte fest, dass die Bildung im Papier bereits berücksichtigt sei, es solle aber noch ausgebaut werden, auch hinsichtlich der Lehrerausbildung. Notwendig sei eine Umwandlung von realistischer hin zu positiver Berichterstattung.", "Michelle Bachelet, die „Hohe Kommissarin der Vereinten Nationen für Menschenrechte“ (OHCHR), betonte, dass man von Seiten des Human Rights Office der UN ein Refraiming durch positives Sprechen als erforderlich ansehe. Man könnte die Debatte humanisieren, indem man das Verständnis wecke, dass es nicht nur eine Sicht auf Migration gebe. Man solle den Themen ein menschliches Gesicht geben. Nicht in Stereotypen sprechen, sondern den Migranten selber eine Stimme erlauben, um damit eine Änderung des Verständnisses („reshaping“) zu erreichen. Wenn man über Besorgnisse spreche, würde der Eindruck entstehen, diese seien real, z.B. wegen des Jobs, der Sozialfürsorge oder der Erziehung. Hier sei bislang die Besorgnis der Bürger von „Rechten“ missbraucht worden. Eine Steuerung der Medien sei schwierig, zweckmäßiger erscheine eine andere Ausrichtung („reshaping“).", "Die Vertreterin der Internationalen Organisation für Migration (IOM) merkte an, dass sich die Situation der zentralen Medien komplett geändert habe und sie stark an Bedeutung verlören („free fall“). Das Gewicht der Sozialen Medien nehme hingegen zu.", "Man müsse herausfinden, wie man kommunizieren könne, wobei der Ton vertrauenswürdig und authentisch sein müsse. Das Publikum zu erreichen, erfordere die Herzen zu öffnen. Das bedeute auch, die Jüngsten anzusprechen, denn damit werde die aktuelle und die nächste Generation adressiert. Das Ganze müsse dabei immer auf solider Faktenlage basieren. Weiter sei die nächste Generation der Filmemacher einzubeziehen und zu fördern.", "Kanada fügte hinzu, dass Emotionen eine neue Art zu denken eröffneten und einen innovativeren Einbezug der Öffentlichkeit ermöglichen.", "Die Vertreterin von UNICEF bestätigte, dass das Gelingen des Einbezugs junger Menschen  erfolgsentscheidend sei. Bei der Diskussion um den Klimawandel habe es sich gezeigt, was junge Menschen alles bewegen könnten. Weiter sei die Gewinnung von Sprachführern („Influencers“) und damit deren Anhänger („Follower“) wichtig. Man benötige ein Werkzeug, um das Denken der Leute, basierend auf Emotionen, zu beeinflussen. Die Art der Aufnahme von Daten und Fakten steuere die Art des Denkens.", "Man müsse das Narrativ etablieren, dass Migranten-Gemeinden in Angst leben würden. Und diese Angst müsse der Bevölkerung dargestellt werden. Migranten sollten sprechen, mit Livestreams, mit einem christlichen Kirchenruf („Call“) als einem Ruf nach Frieden für künftige Generationen, was eine Ummantelung der Diskussion bewirke („disguising the discussion“).", "Der Vertreter aus Sri Lanka merkte an, dass Menschen gerne negativ sprechen würden. Hierzu benötige man korrektive Maßnahmen.", "Marokko ergänzte, dass die Wahrnehmung von Migranten in den Zielländern zu ändern sei.", "Mexiko bestätigte, dass das „Global Forum on Migration and Development“ (GFMD) über die letzten vier Jahre viel aufgenommen habe und diese Wahrnehmung bereits re-strukturiert sei.", "Algerien warnte, dass im Internet ein Widerspruch zu den Anschauungen der GFMD existiere. Nach den dort erscheinenden Aussagen und Meinungen, müsste man die Migration reduzieren. Aber warum würden im Internet nicht als erstes die positiven Aspekte der Migration erscheinen, warum würden dort als erstes die Konflikte dargestellt?", "Besser wäre es, das Bild durch positive Darstellungen und Übertragungen („broadcasts“) zu beeinflussen. Die Inhalte der GFMD Round Table-Gespräche sollten als Aufrufe an unsere Adressaten  vermittelt werden.", "Schweden regte an, Migranten mit einzubeziehen, am besten von Beginn an auch im kommenden Gipfel, als die Stimme der Migranten, auch als einen Weg um die Öffentlichkeit emotional mit einzubeziehen. Man sollte etwas mehr interaktiv werden.", "Negative Narrative gebe es, aber die Ängste seien aktiv aufzunehmen und in einem anderen Licht zu behandeln („refraiming“). Notwendig seien innovative Ansätze, z.B. der „kleine tanzende Junge“  („dancing little boy“), ein 20-Sekunden-Video mit erheblicher emotionaler Wirkung.", "Libanon warnte, dass es in Zeiten ökonomischer Krisen mehr Druck auf Migranten geben werde. In Boom-Zeiten sei die generelle Aufnahme positiver.", "Großbritannien gab zu bedenken, dass die Stimme der aufnehmenden Länder wichtig sei. Hier würden Personen benötigt, die mit Migranten lebten und arbeiteten. Diese Leute sollten zu Wort kommen.", "Algerien betonte, dass dies bereits im Papier dargestellt sei. Notwendig sei der Einfluss auf und die Finanzierung von Filmen. Im 2. Weltkrieg beispielsweise hätten Beiträge über Nordafrika eine positive Wirkung bezüglich der Bewertung der dortigen Bevölkerung geschaffen. Wichtig sei die Einladung von Filmschaffenden, die in diese Themen involviert sind. Wenn Filme entstünden, die Oscar- oder Palme d’Or-Preisträger seien, die Migration positiv darstellten, habe dies eine große Wirkung. Der Einfluss auf und über Filmschaffende sei erheblich. Sinnvoll sei auch der Einbezug vom Nachwucsh der Filmakademien.", "Der Vertreter des Vatikans erwähnte, dass „der Heilige Stuhl“ zum ersten Mal bei dem Runden-Tisch-Gespräch mit dabei sei. Er beglückwünsche alle Teilnehmer zu dieser Diskussion. Wichtig seien positive und faire Narrative. Man wolle künftig auch formal teilnehmen und verfüge über viele Beispiele aus den Zielländern zu Beispielfällen („Show Cases“).", "Kanada gab an, dass das gemeinsame Papier bis September finalisiert werde. Basis solle vor allem der Workshop Anfang Juli in Marokko sein, der von der Regierung von Marokko organisiert werde.  Dort würde man sich wiedersehen. Es wurde gebeten, bis dahin ein Maximum an „Best Practice“ und „Show Cases“ bereitzustellen und Erweiterungen zum Konzept-Papier vorzuschlagen.", "Soweit die Dokumentation der wichtigsten Punkte dieser Besprechung, die deutlich aufzeigt, wie die Bevölkerung über die Medien zum Migrationsthema beeinflusst werden soll. Erfolgsgeschichten darstellen, negative Seiten untergewichten, Humanität als Leitbild, Emotionen fördern, Strategien gegen Islamkritik entwickeln, die als „Islamophobie“ gebrandmarkt werden soll. Hierbei sollen Verbindungen zwischen Medien und Regierungen aufgebaut und im Rahmen einer Langfrist-Strategie die nächste Generation von Filmemachern einbezogen werden, um junge Menschen zu erreichen.", "Moslemische Funktionäre versuchen also ganz offensichtlich durch die Hintertür der „Humanität“ die Islamisierung Europas mit den Migrationsströmen voranzutreiben. Die Linken sind hierbei nützliche Idioten, bei denen man nur die Knöpfe „Menschlichkeit“, „Vielfalt“ und „Toleranz“ drücken muss, um sämtliche Türen geöffnet zu bekommen.", "Die manipulative Medienmaschinerie, die hier aufgebaut werden soll, erinnert bereits entfernt an den Propagandapparat des National-Sozialismus im Dritten Reich und des International-Sozialismus in der DDR. Es ist ungeheuer wichtig, dass mit der AFD nun endlich kritische Beobachter in diesem unheimlichem Apparat vertreten sind, um die gemeingefährlichen Machenschaften aufzudecken. Der AfD-Bundestagsabgeordnete Martin Hebner hat als Ordentliches Mitglied im Ausschuss für die Angelegenheiten der Europäischen Union und als stellvertretendes Mitglied der Parlamentarischen Versammlung des Europarates Zugang zu solchen UN-Kongressen. Sein Bericht sollte Anlass für eine umfassende öffentliche Kritik an diesen ominösen Konferenzen im Rahmen des Globalen Paktes für Migration werden."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}