{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/07/die-deutsche-aussengrenze-wird-kuenftig-am-platz-der-republik-geschuetzt/", "query_keywords": ["zuwander", "einwander", "flüchtl"], "creation_date": "21.07.2019", "last_modified": "21.07.2019", "crawl_date": "09.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Die deutsche Außengrenze wird künftig am Platz der Republik geschützt", "description": null, "body": {"": ["Von EUGEN PRINZ | Die Bundesregierung unter Kanzlerin Merkel weigert sich bis heute, die deutsche Außengrenze effektiv zu schützen. Die Folge: Wir haben hundertausende von Fremden im Land, von denen wir nicht genau wissen, wer sie sind, woher sie kommen und was sie im Schilde führen. Es scheint der Bundesregierung egal zu sein, dass viele von ihnen  eine latente Gefahr für die Bevölkerung darstellen. Nicht egal ist den Regierenden jedoch,  dass da womöglich auch eine Gefahr für sie ins Land gelassen wurde. Daher wird die  deutsche Außengrenze demnächst auf das Gelände um den Berliner Reichstag zurückverlegt und dort intensiv geschützt.", "DDR-Grenzsicherungsanlage als Vorbild", "Einem Beschluß der zuständigen Kommission des Ältestenrates im Bundestag zufolge soll das Reichstagsgebäude in Berlin künftig von einem zweieinhalb Meter tiefen und zehn Meter breiten Graben quer durch den Platz der Republik geschützt werden. Desweiteren ist geplant, mit einem Sicherheitszaun das Westportal des Bundestagsgebäudes abzuschirmen.", "Die Baumaßnahme soll zusammen mit dem Bau des Besucher- und Informationszentrums des Bundestags durchgeführt werden. Damit werden die Voraussetzungen geschaffen, künftig jeden Besucher zu kontrollieren.", "Dass es mit dem Geschichtsbewusstsein der mit der Planung der „Anlage“ beauftragten Leute nicht allzu weit her ist, zeigt die Ausgestaltung der künftigen „Festung Reichstag“.", "Dem Vernehmen nach entspricht die Konzeption des Grabens der Grenzsicherungsanlage der DDR zur Bundesrepublik und zu West-Berlin. Das sieht dann so aus:", "Die AfD sagt, wie es ist", "„Daß der Bundestag sich jetzt mit einem zehn Meter breiten Graben und 2,50 Meter hohen Zäunen auf dem Platz der Republik geradezu einbunkern will, ist unerträglich.", "Das Parlament zeigt, dass es sich vor den Folgen der eigenen Politik fürchtet, die durch unkontrollierte Masseneinwanderung Gewalt und Terror nach Deutschland gebracht hat“, teilte der stellvertretende Bundesvorsitzende der AfD, Georg Pazderski, am Freitag mit.", "Wer würde ihm da widersprechen wollen?", "Grenzschutz wird an den Reichstag verlegt", "Weil bis heute die deutsche Außengrenze nicht geschützt wird, muss also der Grenzschutz an den Reichstag verlegt werden. Das dumme Wahlvolk darf die Folgen der unkontrollierten Zuwanderung ruhig ausbaden, aber die Damen und Herren Abgeordneten, insbesondere der CDU und FDP als vehemente Befürworter der Maßnahmen, wollen sich dem nicht aussetzen.", "Der Bundestagsabgeordnete und Berliner CDU-Parteichef Kai Wegner bringt es auf den Punkt: Es seien „neuere Entwicklungen in der Sicherheitslage“ zu berücksichtigen.", "Interessant. Wie ist diese Sicherheitslage, die eine Befestigung des Reichstags nach dem Vorbild der DDR-Grenzsicherung notwendig macht, denn zustande gekommen? Beruht sie vielleicht auf jener Entwicklung, vor der die Zuwanderungskritiker schon immer gewarnt haben und deshalb jetzt als „rechte Hetzer“ diffamiert werden?", "Oder soll die „Festung Reichstag“ noch einen anderen Zweck erfüllen? Haben die Regierenden vielleicht neuerdings vor ihrem Staatsvolk Angst? Treibt sie das schlechte Gewissen um? Erwarten sie im Falle einer Rezession, die dazu führen wird, dass die Bürger erstmals mit voller Wucht die wahren Folgen der Flüchtlingskrise zu spüren bekommen, „unangenehme Begleiterscheinungen“?", "Was auch immer dazu geführt hat, dass man den Reichstag  in eine Festung verwandeln muss, Schuld daran ist die Bundesregierung. Und auch hier bezahlt – im doppelten Sinn des Wortes – wieder das Volk dafür. Wer eine solche Regierung hat, braucht keine Feinde von außen mehr.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015. Erreichbar ist Eugen Prinz über seine Facebook-Seite oder Twitter."]}}}