{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/03/corona-koller-mann-verwuestet-lidl-filiale-in-bottrop-mit-pulverloescher/", "query_keywords": ["migration", "zuwander"], "creation_date": "21.03.2020", "last_modified": "21.03.2020", "crawl_date": "09.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Corona-Koller? Mann verwüstet Lidl-Filiale in Bottrop mit Pulverlöscher", "description": null, "body": {"": ["Von EUGEN PRINZ | Seitdem uns die Corona-Pandemie in den Klauen hält, sind die Einzelhandelsgeschäfte zu Kriegsgebieten mutiert. Beim Einkauf regieren Hass, Gier und Futterneid. Die Deutschen sind ein Volk von „Preppern“ geworden, die um jede Rolle Klopapier und jede Tüte Nudeln kämpfen.", "Die „altgedienten“ Prepper hingegen lehnen sich bequem in ihren Sesseln zurück und genießen das Gefühl, dass jene, von denen sie jahrelang als Deppen belächelt wurden, nun schmerzhaft erfahren, dass sie in Wirklichkeit die Deppen sind.", "Verkaufspersonal ist nicht zu beneiden", "Natürlich bekommt auch das Personal in den Läden seinen Teil ab. Verkäuferin zu sein, ist in diesen Tagen nicht Vergnügungssteuer pflichtig. Erklären Sie mal einem panisch-aggressiven Kunden, der um die Sauberkeit seiner Analregion fürchtet, dass er nicht mehr als drei Packungen Toilettenpapier kaufen darf, weil die anderen auch noch was wollen.", "Und so ist es kein Wunder, wenn eine solche Situation dann eskaliert, insbesondere wenn auch noch Alkohol mit im Spiel ist.", "An dieser Stelle des Artikels ist es erforderlich, einen kleinen „technischen Abstecher“ zum Thema „Feuerlöscher“ zu machen. Diese gibt es mit verschiedenen Befüllungen: Wasser, Pulver, Schaum und CO-Gott-sei-bei-uns-2.", "Hüte Dich vor Pulverlöschern!", "Was jeder wissen sollte: Verwende niemals einen Pulverlöscher in einer Wohnung oder anderen Räumlichkeiten. Never ever! Soviel Schaden kann der Brand kaum anrichten, wie das feine, weiße Pulver, das bis in die kleinsten Ritzen des Einsatzgebietes und darüber hinaus verstreut wird und exzellent haftet. Als der Autor für den privaten Gebrauch einen Handfeuerlöscher erwarb, warnte ihn der Verkäufer: Eine Wohnung, in der ein Pulverlöscher ausgelöst wurde, wieder sauber zu bekommen, ist ein Alptraum.", "Großer Teil des Warenbestandes unbrauchbar gemacht", "Doch zurück zum eigentlichen Thema: Am vergangenen Dienstag, gegen 20.30 Uhr, löste ein angetrunkener 54-Jähriger in der Lidl-Filiale Gladbecker Straße in Bottrop, einen solchen Pulverlöscher aus und besprühte damit die ausgestellten Waren, bis das Gerät leer war. Die genaue Schadenshöhe ist noch nicht bekannt. Der in Deutschland geborene Mann ohne Migrationshintergrund (PI-NEWS hat nachgefragt) wurde von der herbeigerufenen Funkstreife festgenommen und ausgenüchtert. Über das Motiv des Täters konnte die Polizei keine Auskunft geben, jedoch dürfte ein Racheakt an der Lidl-Filiale, beziehungsweise dem dortigen Personal, naheliegend sein. Wie PI-NEWS erfahren hat, übernimmt die Versicherung des Unternehmens den Schaden, allerdings wird der Täter anschließend von ihr in Haftung genommen, falls bei ihm etwas zu holen ist.", "Was so ein Pulverlöscher anrichten kann, können Sie im Beitragsvideo besichtigen. Schade um die Waren, besonders um das schöne Obst und Gemüse!", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Spende an den Autor\n» Twitter Account des Autors."]}}}