{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/03/asylanten-wider-willen/", "query_keywords": ["asyl", "ausländer", "migration", "flüchtl"], "creation_date": "08.03.2020", "last_modified": "08.03.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["libero3.1"], "news_keywords": ["Asyl-Irrsinn"], "content": {"title": "„Asylanten wider Willen“", "description": "", "body": {"": ["Politiker und Journalisten in Deutschland haben einen Chip im Kopf. Sobald sie von Ausländern („klick“) hören, denen in Deutschland Unrecht („klick“) widerfährt, gar noch durch die Polizei („klick, klick“), dann macht es bei ihnen „klick“ im Kopf. Man kann ihnen dann das Abenteuerlichste von der Welt erzählen – und sie glauben es: Die folgende Räuberpistole, die man dem FOCUS aufband, nimmt ihren Anfang im fernen Aserbaidschan.", "Dort lebt Nuray Adasova, die einen guten und anspruchsvollen Job hat, wie wir später erfahren werden. Nuray will also mal Urlaub machen und sich erholen. „Deutschland“, denkt sie, „wäre da sicher ein lohnendes Ziel.“ Ihr Bruder Huseyn würde da auch gerne mal hin, also nimmt sie ihn mit. Der will aber nicht ohne seine Frau und beide nicht ohne die gemeinsamen Kinder. Und so wächst die Reisegesellschaft. Schließlich will auch die Mutter von Nuray und Huseyn, Rada, nicht alleine in Aserbaidschan bleiben und schließt sich ihnen an, um mal Deutschland zu sehen. Gemeinsam machen sie sich auf den Weg:", "Nuray Adasova wollte mit ihrer Familie Urlaub in Deutschland machen. Doch der Trip wurde für die 30-Jährige aus Aserbaidschan zur Odyssee.", "Nuray reiste Anfang Dezember mit ihrem Bruder Huseyn, ihrer Mutter Rada, ihrer Schwägerin Rahila und deren Kindern Rada und Attila nach Deutschland. Sie kamen über Budapest und Tschechien, mit gültigen Touristenvisa.", "Wie die „Passauer Neue Presse“ (PNP) berichtet, endete dieser Trip am 3. Dezember jäh im sächsischen Pirna. Bundespolizisten nahmen der Familie die Reisepässe weg. Auch ihre Handys und ihr Bargeld wurden der Familie laut dem „PNP“-Bericht abgenommen.", "Also, mit dem Flugzeug von Aserbaidschan, entlang am Schwarzen Meer bis Budapest, dann vermutlich auf dem Landweg durch Tschechien und über die Grenze nach Sachsen. Bis Pirna, wo sie dann vermutlich von der Polizei angesprochen wurden, als sie mit ihren Koffern auf dem Bahnhof standen. In der Regel zieht die Polizei bei Verständigungsproblemen einen Dolmetscher hinzu. Einen für Russisch zu finden, das immer noch in der ehemaligen Sowjetrepublik gelernt wird, dürfte in Sachsen kein Problem darstellen. Selbst ohne Dolmetscher hätten sie ja ihre Unterlagen für die gebuchten Hotels oder Campingplätze in Pirna oder anderswo vorzeigen können.", "Dass sie ins schöne Pirna wollten, wäre gar nicht so abwegig. Denn dort gäbe es für die Erholung suchenden Erwachsenen („Erholungssuchende“) das Schloss Sonnenschein zu besichtigen und für die Kleinen wäre der östlich von Pirna gelegene „Miniaturpark – die kleine sächsische Schweiz“ sicher eine Attraktion gewesen. Da standen sie also nun ohne Geld. Was tun? Was liegt in solch einer Situation näher als nach Hannover zu reisen? Zwar waren sie ja jetzt ohne Bargeld, aber Huseyn hatte sicher seine Mastercard oder eine andere gute Kreditkarte dabei. Als Weltreisender weiß man sich schließlich zu helfen:", "Anschließend reiste die sechsköpfige Gruppe ohne Papiere nach Hannover – und beantragte tatsächlich in einer aussichtslosen Situation asyl [Fehler im Original, PI-NEWS]. Damit lösten sie offenbar nach Aussage des Bundesamts für Migration die übliche Prozedur für Flüchtlinge aus – und ihre Odyssee begann. Wie die „PNP“ weiter schreibt, wurden sie deshalb ins Ankerzentrum ins bayerische Deggendorf gebracht. Ihre Flugtickets nach Hause waren da längst verfallen.", "Während die Familie beteuert, alles getan zu haben, um wieder ausreisen zu können, teilt eine Pressesprecherin der Bezirksregierung mit, die Familie hätte einen Termin bei der Zentralen Ausländerbehörde nicht wahrgenommen. Sie werden jetzt aber trotzdem neue Flugtickets für den Rückflug am 11. März bekommen und kurz vorher, am 9. März, auch ihre Reisepässe. Unter Berufung auf die Passauer Neue Presse („Flüchtlinge wider Willen“) reicht den Reisefreudigen das aber nicht aus, wie der FOCUS weiter schreibt.", "Ihr Geld, angeblich mehrere tausend Euro, so klagen sie, hätten sie noch nicht zurück. Nuray Adasova habe außerdem in ihrer Heimat ihren guten Job verloren. Und ihr Bruder wisse als Landwirt nicht, wie es Hof und Tieren gehe (die sich für die ursprünglich geplante Reisedauer offensichtlich noch alleine versorgen konnten). Sie verlangten deshalb Schadenersatz für die aufgezählten Verluste. Nun, das kommt eben davon, wenn Deutsche von ihrem Vorurteil getrieben werden, dass eine aserbaidschanische Familie („mit gültigen Touristenvisa“) in Deutschland nur auf Asyl aus ist."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}