{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/11/friedrich-merz-und-die-maer-einer-konservativen-cdu-wende/", "query_keywords": ["migrant", "migration", "asyl", "einwander", "zuwander"], "creation_date": "07.11.2019", "last_modified": "31.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["CDU", "Friedrich Merz", "Stefan Schubert"], "content": {"title": "Friedrich Merz und die Mär einer konservativen CDU-Wende", "description": "", "body": {"": ["Von STEFAN SCHUBERT | Eine Handvoll konservativer Journalisten und Politiker im Mainstream projizieren momentan all ihre politischen Hoffnungen auf den Finanzlobbyisten Friedrich Merz, doch so lange eine CDU-Bundesregierung die grundgesetzwidrige Masseneinwanderung an den Grenzen nicht stoppt, ist jeder Merkel-Nachfolger für diese epochale Fehlentscheidung mitverantwortlich.", "Wo war Friedrich Merz die vergangenen 14 Jahre der Regentschaft Angela Merkels? Wo war Friedrich Merz im September 2015, an dem Tag, der Deutschlands Sicherheit implodieren ließ und das Land für immer veränderte? Wo war Friedrich Merz, als die unkontrollierte Masseneinwanderung die Zwei-Millionen-Zahl überschritt und in der Mehrzahl bildungsferne, kulturfremde, männliche und muslimische Migranten über die Grenzen ins Land strömten? Wo war seine Stimme, als die schrecklichen Mädchenmorde an Susanne F., Mia aus Kandel, Maria aus Freiburg oder Mireille aus Flensburg die gesamte Nation aufwühlten? Herr Merz war nicht da, er blieb stumm.", "Bis zu 50 Milliarden Euro Kosten pro Jahr verursachen illegale Einwanderer mittlerweile, die der Mainstream im Widerspruch zum Artikel 16a Grundgesetz undifferenziert als »Asylbewerber« bezeichnet. Während trotz Rekordsteuereinnahmen und steigender Abgabenlast die Infrastruktur sowie Schulen und Kindergärten verfallen, werden 50 Milliarden Euro von Bund, Länder und Kommunen für illegale Einwanderer bezahlt. Die Zahl von 50.000.000.000 Euro passt längst auf keinen Bierdeckel mehr. Ein Wort der Kritik habe ich von Merz, dem ehemaligen Obmann im Finanzausschuss, darüber nicht vernommen.", "Die unkontrollierte Masseneinwanderung aus mehrheitlich muslimischen Herkunftsstaaten hat zu einem Rekordanstieg bei islamistischen Terrorverfahren und zu einer epochalen Verbrechenswelle geführt. Lediglich in den Jahren 2015-2018 hat der Generalbundesanwalt 2245 islamistische Terrorverfahren eröffnet und das BKA über eine Million Straftaten durch überwiegend muslimische Zuwanderer bestätigt. Die Zahlen sind für jeden im Buch Sicherheitsrisiko Islam nachzulesen.", "Wo war Friedrich Merz? Hat er seine Stimme erhoben? Hat er auf einem CDU-Parteitag den Verlust der inneren Sicherheit angeprangert? Hat er seine Medienkontakte genutzt, um die Bundesregierung öffentlich zu kritisieren und auf die mannigfachen Fehlentwicklungen nicht nur in der Migrationspolitik hinzuweisen? Nein, wie wir alle wissen, war Herr Merz nicht da, als sein Land und die Bevölkerung ihn dringend gebraucht hätten. Er erhob nicht einmal sein Wort aus der Ferne. Also wo war er nun in den vergangenen Jahren?", "Herr Merz war voll und ganz damit beschäftigt, Geld zu verdienen, viel Geld. Millionen, um es mal genau zu benennen. Nun ist wirtschaftlicher Erfolg und auch der Verdienst von Millionen innerhalb von ein paar Jahren kein Makel, schließlich sind wir keine Sozialisten. Auch Neid liegt mir vollkommen fern. Wenn ein Politiker sich jedoch so vieler Herren andient, um Million um Million zu scheffeln und es niemand mehr zu unterscheiden vermag, ob die wirtschaftspolitischen Äußerungen eines Herrn Merz zum Vorteil Deutschlands oder die seiner Geldgeber gereicht, dann verliert ein Politiker seine Glaubwürdigkeit.", "Außer der Rüstungsindustrie hat Herr Merz anscheinend kaum einen Wirtschaftsbereich ausgelassen, wo er nicht zu Diensten war: Mitglied in zahlreichen Aufsichtsräten, wie beispielsweise dem der international ausgerichteten Geschäftsbank HSBC Trinkaus, die im Fokus der Justiz steht, weil diese in Cum-Ex-Geschäfte verwickelt sein soll, die den deutschen Steuerzahler bis zu 55 Milliarden Euro gekostet haben. Dazu kommt ein Posten als Senior Counsel für die internationale Großkanzlei Mayer Brown LLP, die unter anderem Gelder mit Mandanten verdient, denen sie bei der Bewältigung eben dieser Cum-Ex-Geschäfte hilft. Als Zyniker würde man dies wohl als eine Win-Win-Situation bezeichnen.", "Und obendrauf ist er auch noch Aufsichtsratsvorsitzender der deutschen Tochtergesellschaft des Finanzriesen BlackRock. Der Hedgefonds ist mit aggressiven Geschäftsmethoden zum größten Vermögensverwalter der Welt aufgestiegen. Der Name Merz fällt auch bei einem umstrittenen Deal, dem (Teil-)Verkauf der WestLB an die HSBC Trinkaus: Dort soll er laut der ZDF-Fernsehsendung Frontal 21 einen Tagessatz von bis zu 5000 Euro abgerechnet haben, auch samstags und sonntags. Insgesamt soll Merz, laut Frontal 21, für 396 Tage »erfolglose Arbeit« vom Steuerzahler rund zwei Millionen Euro eingesteckt haben. Die Auflistung weiterer Aufsichtsratsposten, Denkfabriken und Lobbytätigkeiten würde die gesamte Seite füllen.", "Dieser Schlag Politiker ist nicht per se abzulehnen, immerhin ist die Vita vorzeigbarer als die von anderen politischen Genossen – wie beispielsweise Andrea Nahles (SPD) oder Heiko Maas –, die keinerlei erfolgreiche Tätigkeit in der Wirtschaft vorweisen können. Doch die Ämteranhäufung eines Herrn Merz stimmt doch sehr bedenklich.", "Falls er die dramatische Situation, in der sich Deutschland befindet, erkennen sollte und dazu bereit wäre, eine Politik zu betreiben, die »dem Deutschen Volke« dient, wie die Inschrift des Reichstagsgebäudes täglich einfordert, so ist Herr Merz herzlich eingeladen, seine Ärmel hochzukrempeln. Sollte er jedoch nur aus der politischen Versenkung aufgetaucht sein, um alte Rechnungen mit Frau Merkel zu begleichen – oder schlimmer, um globalen Großkonzernen demnächst von höchster Stelle zu dienen –, dann möge Herr Merz bitte weiterhin den Mahagoni-Tischen der Vorstandsetagen erhalten bleiben.", "Bestellinformationen:"], "» Stefan Schubert: Sicherheitsrisiko Islam, 318 Seiten, 22,99 Euro – hier bestellen!": []}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}