{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/07/grausame-tierquaeler-aus-anderem-kulturkreis/", "query_keywords": ["migrant", "zuwander"], "creation_date": "14.07.2019", "last_modified": "14.07.2019", "crawl_date": "09.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Grausame Tierquäler aus „anderem Kulturkreis“", "description": null, "body": {"": ["Von EUGEN PRINZ | Vor einigen Tagen fand beim Amtsgericht Augsburg der Prozess gegen drei sadistische Tierquäler aus „einem anderen Kulturkreis“ statt, wie die Augsburger Allgemeine berichtete. In diesem Verfahren hat sich wieder einmal gezeigt, dass nicht nur für die einheimische Bevölkerung, sondern auch für die einheimischen Tiere das Leben durch die  Zuwanderung nicht besser geworden ist.", "Zwei Zeugen beobachteten, wie die 20, 23 und 26 Jahren alten, alkoholisierten Zuwanderer in der Nacht zum 25. Mai 2018 am Königsplatz in Augsburg einen Raben einfingen, ihn festhielten und dann eines seiner beiden Beine wie ein Streichholz abknickten. Danach fotografierten sie feixend mit der Handykamera den vor Schmerzen krächzenden Vogel.", "Das selbe Schmerzempfinden wie Säugetiere", "„Die Gruppe hatte Spaß, alle haben gelacht. Dann hat es ,Knack‘ gemacht und wir haben gesehen, wie einer den Raben festhielt und ein anderer ihm ein Bein umknickte“, sagten die beiden Zeugen vor Gericht aus. Auf ihre Aufforderung: „Lasst den Vogel los!“ seien sie nur beleidigt worden.", "Einer der Zeugen verständigte die Polizei. Bei deren Eintreffen ließ der 26-Jährige den Raben fallen und flüchtete, konnte aber von der alarmierten Funkstreife gestellt und festgenommen werden.", "Der schwerverletzte Vogel schleppte sich davon und wurde nicht mehr gefunden. Die sachverständige Veterinärin Felicitas Allmann ist überzeugt, dass das Tier diese Verletzung nicht lange überlebt hat und irgendwo elend zugrunde gegangen ist.", "Das Schlimmste: Ein Vogel hat das selbe Schmerzempfinden wie ein Säugetier. Das Brechen eines Beines habe dem Raben „massive Schmerzen“ bereitet.", "Versetzen wir uns in die Lage des Tieres", "An dieser Stelle wollen wir kurz innehalten und ein Bild vor unseren Augen entstehen lassen. Stellen Sie sich vor, jemand würde Ihnen einen Unterschenkel so brechen, dass er im rechten Winkel absteht, noch ein paar Fotos von Ihren Qualen machen und Sie dann sich selbst überlassen, ohne Aussicht auf medizinische Hilfe oder die Hilfe irgend eines anderen Menschen. Unter qualvollen Schmerzen leben Sie dann noch solange, bis Sie irgendwo elendig verrecken.", "Die Angaben der Angeklagten", "Die Angeklagten, von denen sich der 26-Jährige zudem noch wegen Beleidigung und der 20-Jährige wegen Drogenbesitzes verantworten mussten, waren sich jedoch keiner Schuld bewusst.", "Alle drei Migranten behaupteten, dass der Rabe auf dem Boden gestanden sei und immer mit dem Schnabel gegen die gläserne Tür eines Geschäfts geklopft habe. „Der Rabe war krank, er konnte nicht mehr fliegen, wir haben ihn aufgehoben, um ihm zu helfen“, behaupten sie. Warum sie dabei mächtig Spaß hatten und Aufnahmen von den Qualen des schwerverletzten Tieres fertigten, konnten sie jedoch nicht erklären.", "Staatsanwalt Michael Nißl fand den Vorgang überhaupt nicht lustig. Aus „Jux und Tollerei“  hätten die drei Angeklagten ein Tier gequält, sich dabei köstlich amüsiert. Alle drei seien zu bestrafen, „egal, wer nun das Bein geknickt hat“. Richterin Reuber war derselben Meinung und verurteilte den 23-Jährigen zu sechs Monaten Haft auf Bewährung, den 26-Jährigen zu sieben Monaten mit Bewährung. Beide müssen je 180 Stunden Sozialdienst ableisten. Der Heranwachsende erhält einen Dauerarrest von zwei Wochen, eine Geldauflage von 500 Euro und bekommt beim Verein „Brücke“ Nachhilfe bei Gesprächen über das Thema „Mensch und Tier“.", "Wir leben in einem Rechtsstaat", "Es wird vielleicht tierliebe Leser geben, die der Meinung sind, die einzig gerechte Strafe in so einem Fall wäre, den Angeklagten dieselbe Behandlung zuteilwerden zu lassen, wie sie sie dem Raben angedeihen ließen. Das Strafgesetzbuch sieht das jedoch nicht vor. Das mag der eine oder andere bedauern, aber es ist so.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015. Erreichbar ist Eugen Prinz über seine Facebook-Seite oder Twitter."]}}}