{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/02/serbien-zieht-pflege-notbremse/", "query_keywords": ["asyl", "migration", "einwander"], "creation_date": "20.02.2020", "last_modified": "20.02.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Ausländische Pflegekräfte", "Serbien", "Wolfgang Hübner"], "content": {"title": "Serbien zieht Pflege-Notbremse", "description": "", "body": {"": ["Von WOLFGANG HÜBNER | Alarm beim CDU-Ehrgeizling Jens Spahn: Der Bundesgesundheitsminister hat vom Serbien mitgeteilt bekommen, dass die Regierung des Balkanstaates nicht länger ausgebildete einheimische Pflegekräfte nach Deutschland entsenden will. Damit wird eine seit 2013 laufende Vereinbarung faktisch aufgekündigt. Der serbische Arbeitsminister hatte einem Bericht der FAZ zufolge kürzlich erklärt: „Wir können Migration nicht stoppen, aber es ist unangemessen, sie auf irgendeine Weise zu fördern, wenn wir alle darüber sprechen, sie zu stoppen.“ Hintergrund dieser Äußerung: Auch in Serbien altert die Bevölkerung.", "Zwar gibt es nur 787 Pflegekräfte aus Serbien in Deutschland. Gleichwohl hat die Entscheidung in Belgrad erhebliche Bedeutung: Denn auch in anderen europäischen Staaten wird das Absaugen von qualifizierten Arbeitskräften durch Deutschland ein immer größeres Problem. Besonders ärmere Länder innerhalb und außerhalb der EU verlieren damit ausgerechnet die Menschen, die dort am dringendsten gebraucht werden.", "Deutschland handelt wie ein nimmersatter Ego-Vampir, schafft jedoch für diese Länder, aber auch für sich selbst immer mehr Probleme. Denn der hohe Zustrom aus dem Ausland hat selbstverständlich auch negative Auswirkungen auf den deutschen Wohnungsmarkt.", "Gerade in den von Arbeitskräfteverlusten betroffenen Staaten wird man mit sich mit Erstaunen, eher aber mit Unverständnis fragen, warum das Land der so großzügigen Grenzöffnung und Einwanderung aus aller Welt nicht sein Pflegepersonal aus dem Heer der nach Deutschland geströmten Sozialasylanten rekrutieren kann. Diese und andere Fragen müssen vermehrt nun ebenso zwischen Flensburg und Konstanz gestellt werden.", "Es muss zudem wieder über ein für alle jungen Menschen geltendes soziales Pflichtjahr diskutiert werden. Es gibt kein Menschenrecht auf die Neuseeland-Reise oder das Bummeljahr nach dem Abitur. Und selbstverständlich sind Gehälter für Pflegekräfte notwendig, die der schweren und gesellschaftlich so wertvollen Arbeit angemessen sind. Auch das menschliche Klima hat seinen Preis. Geringer als jener fürs andere Klima kann der nicht sein.", "PI-NEWS-Autor Wolfgang Hübner schreibt seit vielen Jahren für diesen Blog, vornehmlich zu den Themen Linksfaschismus, Islamisierung Deutschlands und Meinungsfreiheit. Der langjährige Stadtverordnete und Fraktionsvorsitzende der „Bürger für Frankfurt“ (BFF) legte zum Ende des Oktobers 2016 sein Mandat im Frankfurter Römer nieder. Der leidenschaftliche Radfahrer ist über seine Facebook-Seite erreichbar."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}