{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/03/lieber-assad-und-putin-in-syrien-als-erdogan-maas-und-roettgen/", "query_keywords": ["flüchtl"], "creation_date": "06.03.2020", "last_modified": "06.03.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["kewil"], "news_keywords": ["Kewil"], "content": {"title": "Lieber Assad und Putin in Syrien als Erdogan, Maas und Röttgen", "description": "", "body": {"": ["Von KEWIL | Außenpolitische Hühnerbrüste mit Schmalhirn wie Maas und Röttgen lallen jeden Tag einen anderen Mist über Syrien daher, und die Springer-Presse halluziniert unablässig von der Atlantik-Brücke herab über die „Verbrecher“ Assad und Putin, die angeblich täglich mehrere syrische Krankenhäuser mit kleinen Kindern in Schutt und Asche bombardieren.", "Wie viele „Krankenhäuser“ gibt es denn in Syrien? Eine Million? Zehn Millionen? Fallen denn niemand diese primitiven Fake News auf. Die vielzitierten „Weißhelme“ sind versiert darin, ein Baby mit Dreck voll zu reiben, bis es schreit, und es als Putin-Opfer doofen westlichen Journalisten zu präsentieren. Auch im Bundestag kam am Donnerstag eine beschränkte Abgeordnete mit dem Schwindel daher. Wie wäre es stattdessen mit einem einfachen und praktikablen Plan?", "Fest steht, dass es bis 2010 in Syrien unter Diktator Assad ziemlich sicher und friedlich war. Dann bei Beginn des syrischen Bürgerkriegs 2011 durfte jeder Riesenstaatsmann, vom verstorbenen Außenminister Westerwelle bis zu den Dummköpfen in Brüssel, in Syrien dreinschwätzen, Forderungen erheben, Resolutionen verfassen, Waffen für den „arabische Frühling“ an die verschiedenen Parteien liefern und später hinein bomben, wie etwa die Saudis, die Türkei, Frankreich, England und die USA, damit dort eine „Demokratie“ entstehe.", "Heute, nach einer halben Million Toten und 12 Millionen Flüchtlingen weiß der Westen nicht mehr weiter. Die Region ist erfolgreich destabilisiert, nur Putins Hilfe für Assad bietet Zukunft.", "Es ist unzweifelhaft nur von Vorteil, wenn Syrien wieder von einer Hand regiert wird. Was versprechen sich denn unsere wirren Schönschreiber von einer „Demokratie“ in Damaskus, wo im Inneren bewaffnete „Rebellen“ nisten, im Süden immer wieder israelische Raketen einschlagen, die Grenze zum Libanon durch die Hisbollah verwässert wird, im Norden Erdogan die türkische Grenze mit Panzern verschiebt und durch gezielte Umvolkung sunnitische syrische Flüchtlinge in Kurdengebiete einschleust, während in Idlib noch massenweise islamische Terroristen sitzen?", "Nur Putins Hilfe für Assad, der Rauswurf Erdogans, der in Syrien nichts verloren hat, und die Wiederherstellung des syrischen Staates sind ein sinnvoller, praktikabler und relativ schneller Plan, dass es dort unten wieder ruhiger wird. Und  der Flüchtlingsstrom würde auch abreißen. Warum unterstützen wir Putin nicht?"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}