{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/07/fahrkartenkontrolle-wird-zu-einem-stueck-aus-dem-tollhaus/", "query_keywords": ["migrant", "zuwander"], "creation_date": "21.07.2020", "last_modified": "21.07.2020", "crawl_date": "09.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Fahrkartenkontrolle wird zu einem Stück aus dem Tollhaus", "description": null, "body": {"": ["Von EUGEN PRINZ | Die tiefe Zerrissenheit unseres Landes und die verzerrte Realität, die den Menschen von willfährigen Medien im Dienste der Globalisten in die Köpfe eingehämmert wird, verwandeln das tägliche Leben immer mehr in ein Minenfeld. Überall und in jedem Moment kann man plötzlich derjenige sein, der zur falschen Zeit am falschen Ort ist und in eine Auseinandersetzung gerät.", "Corona, Black Lives Matter, das Klima, Migranten – die Stimmung ist geladen, die inzwischen zementierten Meinungen gehen weit auseinander und aus alltäglichen Situationen entwickeln sich immer häufiger Konflikte, die in Gewalt münden.", "Randale trotz gültigem Ticket", "Ein skurriler Vorfall, der in einem Land, in dem die Leute noch richtig ticken, gar nicht stattfinden könnte, trug sich am vergangenen Sonntag, gegen 19.45 Uhr, in der Linie 8 der Münchner S-Bahn zu. Zwei Mitarbeiter der Deutsche Bahn Sicherheit führten eine Fahrkartenkontrolle durch. Ein dunkelhäutiger Mann ging an den beiden vorbei und zeigte dabei ein gültiges Ticket vor. Nach einigen Schritten drehte er sich um, kehrte zu den DB-Mitarbeitern zurück und beschwerte sich lautstark über die angeblich „rassistisch motivierte Kontrolle“, die seiner Meinung nach nur wegen seiner Hautfarbe durchgeführt worden war. Der Mann redete sich immer mehr in Rage und beleidigte schließlich das Bahnpersonal.", "Daraufhin wurde er aufgefordert, bei der nächsten Haltestelle die S-Bahn zu verlassen. Als er sich weigerte, schoben ihn die beiden Bediensteten der DB an der Haltestelle Donnersberger Brücke aus dem Abteil auf den Bahnsteig. Hierbei zog der Randalierer einen der beiden Kontrolleure mit aus dem Waggon und versuchte, auf ihn einzuschlagen.", "Unverhofft kam nun Unterstützung. Und zwar – man mag es kaum glauben – für beide Parteien. Zwei Personen hatten zusammen mit den Kontrolleuren und dem Randalierer die S-Bahn verlassen. Während ein 35-Jähriger aus Herrsching das Personal der DB-Sicherheit dabei unterstützte, den Unruhestifter zu fixieren, kam der andere, dessen Identität noch im Dunklen liegt, diesem zu Hilfe. Dabei trat der bisher Unbekannte derart auf das Bein des Helfers, dass dessen Sprunggelenk brach. Daraufhin gelang es dem Dunkelhäutigen, sich dem Zugriff der DB-Sicherheit zu entziehen und zu fliehen. Sowohl der Randalierer, als auch sein Helfer konnten unerkannt entkommen.", "Wer kann sachdienliche Angaben machen?", "Die Bundespolizei ermittelt gegen den dunkelhäutigen Mann wegen Körperverletzung und Beleidigung, während seinem spontanen Mittäter sogar gefährliche Körperverletzung zur Last gelegt wird.", "Mehrere Reisende im vorderen Zugteil der S8 und am Bahnsteig 3/4 der Donnersbergerbrücke konnten das Geschehen beobachten.", "Zeugen werden gebeten, sich bei der Bundespolizeiinspektion München unter der Telefonnummer 089/515550-111 zu melden.", "Kommentar:", "Die Mainstream-Medien haben es geschafft: Inzwischen sieht sich jeder, der keine weiße Hautfarbe hat, sofort als Opfer von Rassismus, wenn er von Sicherheitskräften oder Behördenvertretern angesprochen wird. Aus dem hysterischen Hype namens „Black Lives Matter“ leiten inzwischen jene, die sich betroffen fühlen, nicht selten das Recht auf Gewaltanwendung für sich ab. Und weil das noch nicht genügt, fühlen sich manche Biodeutsche, die durch kritiklosen Konsum der Mainstream-Medien inzwischen völlig verblödet sind, auch noch berufen, solche gewalttätigen Ausfälle tatkräftig zu unterstützen, in der Meinung, damit zu den Guten zu gehören.", "Diese Gesellschaft ist krank im Kopf und eine Besserung ist nicht in Sicht, ganz im Gegenteil…", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n»Telegram Kanal: Eugen Prinz DIREKT (t.me/epdirekt)\n» Twitter Account des Autors\n» Spende an den Autor"]}}}