{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/03/migrant-zu-afd-abgeordneten-ich-schlage-euch-alle-zusammen/", "query_keywords": ["zuwander", "migrant"], "creation_date": "09.03.2020", "last_modified": "09.03.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["AfD", "Bürgerdialog", "Eugen Prinz", "Ich schlag euch alle zusammen", "Leverkusen", "Migranten"], "content": {"title": "Migrant zu AfD-Abgeordneten: „Ich schlage euch alle zusammen!“", "description": "", "body": {"": ["Von EUGEN PRINZ | Die AfD-Fraktion im Deutschen Bundestag hält in den verschiedenen  Regionen unseres Landes regelmäßig Bürgerdialoge ab. Am 27. Februar waren die Abgeordneten Martin Renner, Prof. Harald Weyel, Jörg Schneider und Stephan Brandner in Leverkusen zu Gast."], "Migranten stürmen Veranstaltung": ["Während der Veranstaltung stürmte eine Gruppe von Migranten den Saal und brüllte „Nazis raus“, „Ihr seid eine Schande für diese (sic!) Land!“, „Ihr seid eine richtige Schande für Deutschland“. Als Ordner die Störer aus dem Saal drängten, kam es zu Tätlichkeiten. Einer der Migranten: „Ich schlag´ euch alle zusammen, gar kein Problem!“", "Ein anderer Migrant zeigte den Hitlergruß und legte dabei zwei Fingern der linken Hand an seine Oberlippe im Bereich unter der Nase, um den „Hitler-Bart“ anzudeuten.", "Der AfD-Bundestagsabgeordnete und stellvertretende Bundessprecher Stephan Brandner bezeichnete die Aktion als „ärmlich“ und „primitiv“.", "Bereits im Vorfeld der Veranstaltung hatte es politischen Widerstand in Form eines Demonstrationsaufrufes von Jannis Goudoulakis vom Integrationsrat Leverkusen gegeben.  Goudoulakis kritisierte die Stadt Leverkusen dafür, der AfD die Räumlichkeiten vermietet zu haben und verwies auf „das positive Beispiel“ der Stadt Hamburg, die sich geweigert hatte, der AfD für die Wahlparty nach der Bürgerschaftswahl einen Raum zur Verfügung zu stellen."], "Skandal: YouTube belegt AfD-Video mit Ländersperre": ["Während man gestern Nachmittag das Video des Vorfalls noch auf dem YouTube-Kanal der AfD-Bundestagsfraktion ansehen konnte, wurde es im Verlauf des Abends mit einer Ländersperre für Deutschland belegt. Der Grund dafür ist bisher nicht bekannt, die Medienleute der AfD-Bundestagsfraktion werden dieser Sache sicherlich heute im Laufe des Tages nachgehen. Sollte dies von YouTube vorsätzlich veranlasst worden sein, um deutschen Internetnutzern die Bilder pöbelnder Migranten vorzuenthalten, wäre das ein Skandal erster Güte.", "Für Leser, die nicht wissen, wie man die YouTube-Ländersperre umgehen kann, haben wir das Video hier nochmal von der Facebook-Seite der AfD-Bundestagsfraktion eingebettet:", "An dieser Stelle sei auf die kostenlose und leicht zu bedienende Software „TunnelBear“ verwiesen, mit der man die Ländersperre von YouTube und ähnliche Zensurmaßnahmen umgehen kann."], "Kommentar:": ["Weit haben wir es gebracht! Jetzt müssen sich Bundestagsabgeordnete der letzten verbliebenen Oppositionspartei Deutschlands, der AfD, von Migranten, die nicht einmal korrekt und akzentfrei Deutsch sprechen können, im eigenen Land als „Nazis“ beschimpfen lassen, inklusive der Androhung von Schlägen.\nVon der massiven Störung politischer Veranstaltung durch Zugewanderte, die sich eigentlich wie Gäste benehmen sollten, bis zu Gewalttätigkeiten ist es dann nur noch ein kleiner Schritt.", "Buchtipp zum Beitrag:", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Spende an den Autor\n» Twitter Account des Autors."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}