{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/09/der-reichstagssturm-der-stuehle/", "query_keywords": ["geflücht", "einwander"], "creation_date": "08.09.2020", "last_modified": "08.09.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["libero3.1"], "news_keywords": ["Alster", "Cantaloop"], "content": {"title": "Der Reichstagssturm der Stühle", "description": "", "body": {"": ["Von ALSTER und CANTALOOP | Tausende von leeren Stühle stehen seit Montag vor dem Berliner Reichstag als Zeichen, Symbol und vor allem als moralische Grundlage, um auch in hochbrisanten Corona-Zeiten einwanderungswillige Menschen aus den Lagern im griechischen Moria hierher zu holen und vollumfänglich versorgen zu können. Mehrere Hilfsorganisationen, die von solcherlei Aktionen bekanntlich finanziell prächtig profitieren, haben zu dieser ungewöhnlichen Maßnahme aufgerufen – und verlangen ein sofortiges Handeln der Bundesregierung.", "Die Stühle vorne sind weiß, hinten wurden schwarze Stühle aufgestellt – wie rassistisch! Und man hätte die Stühle wenigstens mit 1,5 m Abstand aufstellen können. 13.000 Stühle – die Logistik, die Helfer, die Genehmigungen….. und keine Polizei und keine V-Leute auf dem Dach und sonstwo. Es fehlten auch die vielen bunten Fahnen aus den Ländern der vielen jungen Männer, die zu uns über Griechenland „geflüchtet“ werden wollen: aus Marokko, Algerien, Tunesien, Iran, Irak und Afghanistan.", "Die Politik sei aufgerufen, „die humanitäre Katastrophe an den europäischen Außengrenzen sofort zu beenden und die Lager zu evakuieren“, erklärten die NGOs Seebrücke, Sea-Watch, #LeaveNoOneBehind und Campact gemeinsam. Deutschland habe den erforderlichen Platz und auch die entsprechenden Mittel. Dieses Anliegen sollen die von jungen Frauen aufgestellten Stühle vor dem Parlament verdeutlichen. Zudem: Der Hashtag #WirHabenPlatz erfreue sich hoher Zugriffszahlen und ein breites Bündnis innerhalb der Bevölkerung würde sich dies ebenfalls wünschen.", "Doreen Johann von der Schlepperorganisation Sea-Watch erklärte: „Nachdem in den letzten Tagen die Bilder mit Rechtsextremen vor dem Reichstagsgebäude um die Welt gingen, wollen wir zeigen, was stattdessen vor dieses Gebäude gehört: Ein Protest für (oder gegen?) die Achtung der Menschenwürde und Menschenrechte.“"], "Mögen die Stühle für immer unbesetzt bleiben": ["Schnelles Handeln sei nun dringend geboten und gleichsam humanitäre Pflicht aller Deutschen. Insbesondere vor dem Hintergrund, dass nun auch die ersten Corona-Fälle in Moria aufgetaucht seien. Es sei absolut absurd, wenn man sich das unvorstellbare Leid vor Ort und die mangelnde Aufnahmebereitschaft hierzulande anschauen würde. So sieht es zumindest Tarek Alaows, dessen Organisation #Seebrücke bekanntlich auch von der evangelischen Kirche unterstützt wird.", "Es ist kein Geheimnis, dass viele Städte und Bundesländer auf eigene Verantwortung Geflüchtete aus diesen Lagern aufnehmen wollen. Alleine Berlin hat sich bereit erklärt, mindestens 1500 davon, zur Not auch in Eigenregie, ins Land zu holen. Eventuell anfallende Kosten dürften hierbei keine Rolle spielen, schließlich gehe es hierbei um Menschenleben. Und was der angestammte Bürger davon hält, ist ebenfalls nicht relevant.", "P.S.: Über die schon bei uns angeschleppten Kulturfremden gibt es diese jüngsten täglichen Straftaten zu vermelden. Mögen die Stühle für immer unbesetzt bleiben."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}