{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/04/enteignungen-sollten-moeglich-bleiben-aber-nicht-bei-wohnungen/", "query_keywords": ["flüchtl", "ausländer"], "creation_date": "12.04.2019", "last_modified": "31.12.2019", "crawl_date": "09.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Enteignungen sollten möglich bleiben, aber nicht bei Wohnungen", "description": null, "body": {"": ["Von WOLFGANG HÜBNER | Laut Artikel 14 des Grundgesetzes ist das Recht auf Eigentum ein Grundrecht. Eigentum verpflichtet, sein „Gebrauch soll zugleich dem Wohle der Allgemeinheit dienen“.  Folglich ist eine Enteignung „nur zum Wohle der Allgemeinheit zulässig“. Und „sie darf nur durch Gesetz oder auf Grund eines Gesetzes erfolgen, das Art und Ausmaß der Entschädigung regelt.“  Kurzum: Eigentum in Deutschland ist garantiert, Enteignungen sind nur unter strikten Bedingungen möglich.", "Die Väter des Grundgesetzes haben in einer zentralen Frage des gesellschaftlichen und ökonomischen Zusammenlebens ebenso kluge wie klare Formulierungen getroffen. Wer Enteignungen propagiert, weil an vielen Orten die Mieten steigen, mag sich der Sympathie oder sogar der aktiven Unterstützung von Millionen Mietern erfreuen. Doch mit Enteignungen wird ein Ziel mit fast unüberwindbaren Hürden angesteuert. Daran erkennt man, dass diese Kampagne linken Geistes ist, der sowohl bei SPD, Grünen und natürlich auch der Linkspartei verbreitet ist.", "Das sind auch die politischen Kräfte, die alles Heil vom Staat und staatlicher Bürokratie erwarten. Nur bleibt völlig schleierhaft, warum irgendwelche Politiker und Verwaltungsbeamte das Wohnungsproblem besser managen sollten als Fachkräfte von großen privaten Wohnungsgesellschaften. Und es ist zumindest sehr unsicher, ob sich nach Enteignungen stabile, verantwortungsbewusste Genossenschaften derer bilden, deren eigentliche Kompetenz im Protestieren liegt.", "Außerdem  könnten auch Enteignungen nichts an dem politisch gewollten gewaltigen Zustrom aus bestimmten EU-Staaten sowie von Sozialflüchtlingen aus aller Welt auf den deutschen Wohnungsmarkt ändern. Und glaubt tatsächlich jemand, mit Enteignungen ließe sich der Erwerb reicher Ausländer von Immobilien als Kapitalanlage verhindern, wo doch der freie Fluss von Kapital (und Arbeitskräften) das unanfechtbarste Dogma der kapitalistischen Schutz- und Trutzgemeinschaft EU ist?", "Die Propagierung von Enteignungen zur Lösung der Wohn- und Mieterprobleme ist ein linker Irrweg. Doch Deutschland ist ein Sozialstaat, jedenfalls laut Artikel 20 des Grundgesetzes: „Die Bundesrepublik Deutschland ist ein demokratischer und sozialer Bundesstaat.“  Diese wichtige Feststellung garantiert zwar kein Anrecht auf niedrige Mieten. Allerdings kann daraus der Anspruch begründet werden, nicht durch extreme Mietsteigerungen aus der Wohnung im vertrauten Milieu vertrieben zu werden (Gentrifizierung).", "Dazu kann der Staat mit der erheblichen Steigerung der finanziellen Mittel für Wohngeld sowie Senkung der Bedingungen für die Anspruchsberechtigung auf Wohngeld ganz schnell einen großen Beitrag leisten. Allerdings müssten die erforderlichen Mittel an anderer Stelle eingespart werden, zum Beispiel für den Unterhalt von hunderttausenden Sozialflüchtlingen. Und eine stärkere Besteuerung von Großvermögen jenseits von 25 Millionen Euro darf auch kein Tabu sein.", "Es ist ein so altes wie leidiges Problem von Konservativen und Rechten, vor allem denen aus der gehobenen Mittelschicht, sich geradezu blindlings mit jenen reichen und superreichen Kreisen zu solidarisieren, wenn es um deren Besteuerung, Erbschaften oder gar Enteignungen geht. Doch ein Volk, das sich als solches empfindet, also auch entsprechend solidarisch und widerstandsfähig erweist, sollte nicht nur ethnisch, sondern auch sozial einigermaßen homogen sein.", "Wer 25 Millionen Euro Vermögen hat, soll Steuern zahlen und gut leben können. Das müssen auch die Vermögenslosen akzeptieren. Doch glaubt jemand ernsthaft, dass ein Vermögen von 250 Millionen oder gar 2,5 Milliarden Euro das Ergebnis eigener Arbeit oder unternehmerischem Genie sein kann? Wer sich in solchen Vermögensklassen bewegt, betrachtet als Vaterland seine Geldanlagen – Ausnahmen bestätigen nur die Regel.", "In Deutschland jedenfalls ist noch niemand identifiziert worden, der die patriotischen Bewegungen oder Publikationen aus seinen 50 bis 500 und mehr Millionen so unterstützt hat, dass ein echtes, finanziell gesichertes Gegengewicht zu den Abschaffern unseres Landes hätte entstehen können. Es gibt deshalb keinen Grund, auf die Möglichkeit von Enteignungen nach den grundgesetzlichen Vorgaben zu verzichten.", "PI-NEWS-Autor Wolfgang Hübner schreibt seit vielen Jahren für diesen Blog, vornehmlich zu den Themen Linksfaschismus, Islamisierung Deutschlands und Meinungsfreiheit. Der langjährige Stadtverordnete und Fraktionsvorsitzende der „Bürger für Frankfurt“ (BFF) legte zum Ende des Oktobers 2016 sein Mandat im Frankfurter Römer nieder. Der leidenschaftliche Radfahrer ist über seine Facebook-Seite erreichbar."]}}}