{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/01/kampf-um-relotius-preis-2019-voll-entbrannt/", "query_keywords": ["migrant", "invasor"], "creation_date": "02.01.2019", "last_modified": "02.01.2019", "crawl_date": "09.12.2020", "author_person": ["dago15"], "author_organization": [], "news_keywords": [], "content": {"title": "Kampf um Relotius-Preis 2019 voll entbrannt", "description": null, "body": {"": ["Von WOLFGANG HÜBNER | Nichts lässt die Helldeutschland-Medien so kalt und unberührt wie reale Gewalt von Sozialinvasoren gegen Deutsche. Doch nichts versetzt sie in solche Aufregung, ja hyperventilierende Hysterie, wie Gewalt von Deutschen mit vermuteten „rassistischem“ Motiven gegen Menschen ausländischer Nationalität oder Herkunft. Das ist keine polemische Behauptung aus der populistischen Hass-Ecke, sondern eine leicht überprüfbare Tatsache: Man vergleiche einfach die massenmediale Berichterstattung über die Ereignisse in Amberg und Bottrop.", "In dem schönen oberpfälzischen Städtchen, das selbstverständlich auch bunt und weltoffen sein will, haben Sozialinvasoren bei einem Gewaltexzess etliche Deutsche geschlagen, verletzt und gedemütigt. Für die meisten überregionalen Medien kein großes Thema, schließlich sollen ja auch keine Ressentiments gegen die mal wieder ihren sexuellen Frust abladenden Gäste der Kanzlerin geschürt werden. Und ohnehin liegt Amberg viel zu nah an den Zentren von Dunkeldeutschland und den Islamverweigerern in den östlichen EU-Spielverderberstaaten, um in Hamburger oder Frankfurter Redaktionsstuben besondere Aufmerksamkeit erwecken zu können.", "Bottrop im tiefen Westen ist zwar auch nicht gerade die Gegend, in die Journalisten mit politisch-korrekter Gesinnung ohne Not und Gefahrenzulage zu reisen pflegen. Doch wenn die Meldung die Runde macht, ein Deutscher (!) sei absichtlich mit seinem Mercedes (!) in eine Gruppe von Migranten (!) gefahren, dann will – ganz unabhängig von der noch ausstehenden Klärung der Tatumstände und der Person des Täters samt dessen Motiv – jeder der gierigen Medienbengels und –mädels sich für eine aussichtsreiche Anwartschaft für den Relotius-Preis 2019, also für jene pseudojournalistische Fantasieware, die Chefredakteure und ihre wohlhabenden Verleger so sehr lieben, in Position bringen.", "Dann wird also dem entsetzten Publikum von einem rassistischen Verbrechen, von Hasskriminalität und ähnlich schrecklichen Motiven erzählt, gerne unter Weglassung des bei Terroranschlägen selbst mit vielen Toten ansonsten unerlässlichen Wörtchens „mutmaßlich“. Denn das Geschehen in Bottrop kann und muss schließlich als Beweis dafür dienen, welches Gewaltpotential im dumpfen Volk der Biodeutschen unter der Knute gehalten werden muss.", "Ach, der Täter ist vielleicht ein psychisch Kranker aus der Klasse der Abgehängten? Macht gar nichts, sondern beweist nur: Das AfD-Gift wirkt gerade in solchen Gestalten besonders böse. Und Amberg? Amberg ist bunt und weltoffen, das hat halt seinen Preis. Und ums Leben gekommen ist dort ja niemand. Nein, das wird weder dem „Spiegel“ noch der „Zeit“ noch der FAZ oder gar ARD oder ZDF eine größere Recherche wert sein. Wer den Relotius-Preis 2019 gewinnen will, der muss voll auf Bottrop setzen!", "PI-NEWS-Autor Wolfgang Hübner schreibt seit vielen Jahren für diesen Blog, vornehmlich zu den Themen Linksfaschismus, Islamisierung Deutschlands und Meinungsfreiheit. Der langjährige Stadtverordnete und Fraktionsvorsitzende der „Bürger für Frankfurt“ (BFF) legte zum Ende des Oktobers 2016 sein Mandat im Frankfurter Römer nieder. Der leidenschaftliche Radfahrer ist über seine Facebook-Seite erreichbar."]}}}