{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/03/worms-allahu-akbar-rufe-bei-trauerandacht-fuer-mordopfer-cynthia/", "query_keywords": ["asyl", "zuwander", "invasor"], "creation_date": "10.03.2019", "last_modified": "10.03.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["dago15"], "news_keywords": ["Islam"], "content": {"title": "Worms: „Allahu Akbar“-Rufe bei Trauerandacht für Cynthia", "description": "", "body": {"": ["Von JOHANNES DANIELS | „Worms: Der gesamte Marsch verlief absolut friedlich und sehr ruhig“ schrieben die lokalen Systemmedien unisono. Eine andere Meldung lautete allah-dings: “Die Menschen rannten nach den Allhau-Akbar-Rufen panisch aus der Kirche und weinten“ …", "Langsam wird klar, was die „Friedensbewegung“ und der Links-Staat unter „friedlich“ verstehen: Ein polizeibekannter-mehrfach-vorbestrafter-abschiebepflichtiger-tunesischer Intensiv-Täter ermordet in den Nacht zum Aschermittwoch ein Mädchen, das er ein paar Wochen kannte mit 15 Messerstichen. Und ein islamisierender „Kollega“ versetzt die Trauergemeinde drei Tage danach in Angst und Schrecken. Das ist die Definition „Frieden“ im Zuge der konzertierten Umvolkungs-Bewegungen im Deutschland 2019. 88 Prozent der deutschen Wähler wollten es: Genau so.", "Oder war der „Zwischenfall“ nur ein weiteres geschmackloses Happy-Happening der steuergeld-geförderten Künstlergruppe „Zentrum für politische Schönheit“ und ihrer neuen Partner-Behörde, der so genannten „Bundeszentrale für politische Bildung“? Nein, es war bitterer Ernst, denn am Aschermittwoch ist „alles“ vorbei, zumindest für eine Nicht-mehr-länger-hier-Lebende."], "Albtraum im Altarraum: Unser Gott ist größer": ["Angehörige und Freunde der massakrierten Syndia, gennant Cynthia, hatten einen Trauermarsch vom Haus von Cynthias Eltern zur Kirche im Wormser Nordend organisiert, an dem über 500 bereits schockierte und tief trauernde Wormser teilnahmen. Anschließend sollte ein ökumenischer Gottesdienst in der dortigen „Liebfrauenkriche“ stattfinden. Doch zu Beginn der Trauerstunde raste ein „psychisch verwirrter Mann“ in den Altarraum. Zeugen berichteten, dass der „Südländer“ mit ausgebreiteten Armen dann „Allahu Akbar“ rief – Gott ist größer – und unchristliche Flüche in einer „unverständlichen Sprache“ gegen die Trauergemeinde krakeelte.", "Ein Ausruf, den islamische Attentäter bei den zunehmenden Attentaten der letzten Zeit gerne lauthals ausstießen. Zahlreiche Gottesdienstbesucher verließen daraufhin panikartig das so entweihte „Gotteshaus“. Viele waren traumarisiert und weinten. Die alarmierte Polizei konnte den Störer 100 Meter von der Liebfrauenkirche entfernt festnehmen. Die Hintergründe für seine Aktion sind laut Polizei noch unklar. Der Gottesdienst wurde jedoch fortgesetzt, jedoch unter noch weitaus schockierenderen „Auspizien“."], "Allahu Akbar-Täter wieder auf „Freiem Fuß“": ["Der 29 Jahre alte „Mann“ sei polizeilich vernommen worden, betonte ein Polizeisprecher am Sonntag. Auch eine seiner Personalien wurde festgestellt. Eine Erklärung für sein Verhalten gebe es aber nicht, erklärte der Sprecher. Der „Psychisch Verwirrte“ sei mittlerweile wieder auf freiem Fuß, eine Fluchtgefahr aus dem deutschen Sozialsystem bestehe nicht – Insch’Allah ! Sein Islam-Chip kann wieder neu aufgeladen werden. Gegen ihn wird jetzt jetzt wegen „des Verdachts der Störung der Religionsausübung“ ermittelt, das Verfahren wird daher wohl erfahrungsgemäß eingestellt werden. Die Polizei rätselt derzeit über „die Hintergründe der Aktion“."], "Linke Trauer-Arbeit: Medien berichten über einen „friedlichen Trauer-Abend": ["Die Systemmedien berichten „neutral“ über die Allahu-Attacke, wie die „Wormser Zeitung“:", "„Rund 500 Menschen haben am Samstagabend am Trauermarsch für die ermordete Syndia teilgenommen. Der Zug führte vom Netto-Parkplatz in der Mainzer Straße durch das Nordend zur Wohnung, in der die 21-jährige lebte. Der gesamte Marsch verlief absolut friedlich und sehr ruhig“.", "Auch „heidelberg24“ möchte den „Rechtspopulisten“ und Befürwortern des Rechtsstaates keinen Auftrieb geben und schreibt:", "„Organisiert wurde der Marsch von den Schwestern Sissy und Christiane Köcher – sie sind Freunde der Familie und wollten mit der Veranstaltung ein Zeichen dafür setzen, dass die Familie von Syndia A. nicht alleine ist. Der Marsch hatte um 20 Uhr begonnen und war friedlich verlaufen“."], "Islam-Fachkraft: Drogen, Körperverletzung, Bedrohung, Diebstahl … und Mord!": ["Inzwischen wurde bekannt, dass Cynthias Mörder bereits wegen Drogen, Körperverletzung, Bedrohung und Diebstahl polizeibekannt war – und nun auch wegen Mordes – die klassischen „Big Five“ von Merkels Intensiv-Invasoren. Der Asylantrag von „Ahmed“ T. wurde abgelehnt und er „sollte eigentlich abgeschoben werden, lebte aber mit einer Duldung weiter im Land“. Zwei Tage vor dem Massaker an Cynthia sollte er erneut abgeschoben werden, was aufgrund Behördenversagens nicht erfolgte. Ob der afro-tunesische Killer wirklich Ahmed heißt, sei auch Teil der Ermittlungen: Seit seiner Einreise nach Baden-Württemberg im Oktober 2017 führte er laut den Ermittlern verschiede Ali-Alias-Namen und Alias-Wohnorte.", "Die 21 Jahre alte Krankenpflegerin war in der Nacht zum Mittwoch im Bett ihres Elternhauses in Worms brutal erstochen worden. Dort wohnte sie im obersten von drei Stockwerken. Die junge Frau starb nach früheren Angaben der Staatsanwaltschaft an mehreren Messerstichen, insgesamt erlitt sie fünfzehn Stich- und Schnittverletzungen im Rücken, am Hals, in der Lunge und an den Händen. Doch das Motiv des „mutmaßlichen Täters“ sei den Strafbehörden noch völlig unklar. Die Staatsanwaltschaft erwägt nun „eine psychiatrische Begutachtung“ des abgelehnten „Schutzsuchenden“ aus Tunesien.", "„Ahmed“ machte bislang alles richtig, um seiner rein theoretisch drohenden Abschiebung zu entgehen – was bedeutet da schon ein Menschenleben einer unwürdigen Krankenschwester nicht-islamischen Glaubens?  Auch beim Haftrichter zeigte er sich gewaltbereit und randalierte, exakt wie aus dem Lehrbuch der Asylhelfer-Industrie.", "Ob „Ahmed“ damit auf Unzurechnungsfähigkeit spekuliere, „wird sich noch zeigen müssen,“ so ein Sprecher der Staatsanwaltschaft. Er zeigte allerdings „ein der Situation nicht angemessenes Verhalten“, stellte auch die rot-grüne Staatsanwaltschaft bereits in vorauseilender Strafminderungs-Weisungsgebundenheit fest. Das Land Rheinland-Pfalz enthielt sich übrigens im Bundesrat der Stimme bezüglich der Festlegung der Maghreb-Staaten als „Sichere Herkunftsländer“. Cynthia könnte noch leben, wenn der Links-Staat nicht – absichtlich und bewusst – versagen würde."], "Rheinland-Pfalz – Kandel ist überall in Deutschland": ["Nicht einmal vier Tage nach der grausamen Bluttat an Cynthia schweigen immer noch fast alle Mainstream-Medien über den „Mord von Worms“ und die medialen Mittäter wissen genau warum. Auf twitter werden die Wenigen, denen der eiskalte Mord an einem deutschen Mädchen noch empathisch am Herzen liegt, stasimäßig denunziert und angeprangert (PI-NEWS berichtete: Mord durch aktives Staatsversagen). Und die BILD kehrt wieder zu ihrem exzessiven Lieblingsthema „Rebecca – Mord ohne Leiche“ zurück – sogar tagelang in vier verschiedenen Artikeln gleichzeitig. Kein Wort zu Cynthia oder Syndia in den Top-News. Warum wohl?"], "Nazi-Experte Oberbürgermeister Kissel, SPD – Fachkraft für „Interkulturelle Kompetenz“": ["Der Wormser Oberbürgermeister Michael Kissel, SPD, hatte die Wormser zum Zusammenhalt (gegen Rechts und das Recht?) aufgerufen. In einer Stellungnahme auf der Homepage von Worms hieß es:", "„Nur gemeinsam kann die Stadt diese unfassbare Tat verarbeiten. Lassen Sie uns gemeinsam trauern und lassen Sie uns die Familie unserer Anteilnahme gewiss sein. Wir können der Familie ihr Leid nicht nehmen, aber wir können alles dafür tun, dass sie ihre Trauer in Ruhe verarbeiten kann.“", "Zudem bat das Stadtoberhaupt darum, das Geschehen mit dem gebotenen Augenmaß zu werten, „damit die Tat nicht von Rechtspopulisten für politische Themen missbraucht werde“. Er habe Vertrauen in die rot-grüne Justiz in Rheinland-Pfalz, die Kissel auch gerne für seine Hetze missbraucht und missachtet – PI-NEWS berichtete bereits exklusiv über den dreisten Sozi-Rechtsbrecher und Denunzianten seiner kommunalen Mitarbeiter, unterstützt von einem Antifa-„Bündnis gegen Naziaufmärsche“."], "90 Prozent Nafri-Kriminelle importiert": ["Merkel hat für alle Schwerverbrecher aus aller Welt Tür und Tor geöffnet. Symptomatisch dafür stellt sich die Situation in Sachsen dar, wo mehr als 90 Prozent (in Worten: neunzig Prozent !!!) der im Land gemeldeten „Zuwanderer“ aus Tunesien, Algerien und Marokko innerhalb nur eines Jahres als Straftäter in Erscheinung traten. Ähnlich im prekären Stadtstaat Bremen und auch in Rheinland-Pfalz.", "Werden „Ahmed“ und sein Allahu-Hassrufer-Kollege vom Wormser Liebfrauen-Altar die klaffende Lücke, die die fleissige Krankenpflegerin Cynthia hinterließ, nach Ahmeds vorzeitiger Entlassung in knapp vier Jahren – „Stichwort“ Jugendstrafrecht – füllen können? Wenn es nach Rot-Grün in Rheinland-Pfalz geht, selbstverständlich.", "Die Grünen-Sekte zu den nicht abschiebbaren Messer- und Skalpell-Fachkräften aus Algerien und Tunesien: „Wer Krankenpfleger wird, soll bleiben dürfen“, berichtet stolz die tagesschau – auch dort kein „Sterbenswörtchen“ zu den lokalen Zwischenfällen aus der Pfalz. Im Zuge des Dritten Historisch Einzigartigen Experiments auf deutschem Boden kann es bekanntlich zu „Verwerfungen“ kommen, so der Harvard-Integrations-Experte Yasha Mounk in den ARD-Tagesthemen.", "Für Dienstag hat die AfD übrigens zur einer Mahnwache in Worms aufgerufen.", "Update: Der Allahu Akbar-Täter war eine asylsuchender Pakistaner, 29."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}