{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/01/die-kopftreter-von-amberg-zeigen-uns-die-zukunft-deutschlands/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "01.01.2019", "last_modified": "01.01.2019", "crawl_date": "10.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Kopftreter von Amberg zeigen uns die Zukunft Deutschlands", "description": null, "body": {"": ["Von EUGEN PRINZ | Mit der steigenden Anzahl von Flüchtlingen aus den gewaltaffinen Krisenregionen dieser Erde steigt auch die Zahl der Deutschen, die sich bewaffnen. Seit 2014, als dieser bisher ungebrochene Trend begonnen hat, ist eine Zunahme von Anträgen für den Kleinen Waffenschein um 130 Prozent zu verzeichnen. Inzwischen sind bundesweit 599.940 Kleine Waffenscheine registriert. Auch Schützenvereine und Selbstverteidigungskurse haben regen Zulauf.", "Jene Stimmen, die dieses Verhalten als Hysterie abgetan haben, sind angesichts der sich mehrenden Gewalttaten durch „Schutzsuchende“ inzwischen verstummt. Der menschliche Instinkt, sich angesichts riesiger Heerscharen von jungen, durchtrainiert und nicht immer vertrauenserweckend aussehenden jungen Männer, die unkontrolliert in unser Land gelassen wurden, bedroht zu fühlen, hat sich einmal mehr als kluge Einrichtung der Natur erwiesen.", "„Nun sind sie halt da“, stellte die Hauptverantwortliche trocken fest und dem kann man nur zustimmen. Sie sind da, wir werden sie nicht mehr los und ein Teil von ihnen wird von Tag zu Tag gefährlicher.", "Die Ouvertüre für das Ende des heilen Deutschlands war die Silvesternacht 2015 in Köln mit massenhaften sexuellen Übergriffen auf wehrlose Frauen durch so genannte „Schutzsuchende“. Es folgten Messermorde an unschuldigen, jungen Mädchen teils aus Eifersucht, teils aus Mordlust oder verletzter Ehre. Das Messer sitzt auch bei Streitigkeiten oder Raubdelikten locker. Wenn es in der Hosentasche bleibt, dann oft nur deshalb, weil es mehr Spaß macht, zu dritt oder zu viert auf ein am Boden liegendes Opfer einzutreten, auch wenn es sich nicht mehr bewegt.", "Ähnlich wie die massenhaften sexuellen Übergriffe der Silvesternacht in Köln ist auch die Gewaltorgie in Amberg ein Fanal, das die künftige Entwicklung in unserem Land aufzeigt. Junge Männer, für die der Steuerzahler teilweise über 5000 Euro monatlich aufwendet, um ihnen in Deutschland ein angenehmes Leben zu bieten, jagen zum Dank nichtsahnende deutsche Bürger mit Schlägen und Tritten durch die Straßen der Innenstadt und befördern sie ins Krankenhaus.", "(Fundstück aus dem Internet)", "Auf Ursachensuche", "Es stellt sich hier natürlich die Frage nach den Gründen für ein solches Verhalten. Zunächst steht fest, dass aus kriminologischer Sicht junge Männer besonders gewaltaffin sind und eine höhere Neigung zu Alkohol und Kriminalität aufweisen, als andere Alterskohorten oder das weibliche Geschlecht. Wenn man sich ansieht, wer als Flüchtling nach Deutschland gekommen ist, dann muss man nüchtern konstatieren, dass wir die gewaltbereiteste Alters- und Geschlechtskohorte ins Land gelassen haben. Was noch erschwerend hinzu kommt ist, dass diese Klientel aus einem gewaltaffinen Kulturkreis kommt, in dem Ehre, Gewalt und Männlichkeit eng miteinander verflochten sind und Schwäche zutiefst verachtet wird.", "Über die weiteren Ursachen kann nur spekuliert werden. Vor allem ist Frustration zu vermuten. Nach dem Ende der Eingewöhnungsphase, in der sich die Asylbewerber in einem für sie völlig fremden Land erst einmal zurecht finden müssen, dürfte sich Langeweile und Frustration einstellen. Die hohen Erwartungen, die viele Flüchtlinge an das Zielland hatten, erweisen sich als Fata Morgana. Es gibt kein Haus, kein Auto und die willigen deutschen Frauen stehen auch nicht unbedingt Schlange, um einen Habenichts aus dem Morgenland zu heiraten. Gleichzeitig werden die Flüchtlinge permanent mit kulturellen Gegebenheiten und Verhaltensmustern konfrontiert, die sie zutiefst verachten. Da wäre die Kleidung westlicher Frauen, das zügellose Leben der Aufnahmegesellschaft, deren Ernährungsgewohnheiten und vor allem: die Schwäche der Männer. Es ist wohl für viele Flüchtlinge unbegreiflich, dass eine derartige Gesellschaft einen solchen Wohlstand hervorbringen konnte und sich somit als überlegen präsentiert. Was noch hinzu kommt, sind die unsicheren Blicke, die den Flüchtlingen aufgrund ihrer kulturellen Besonderheiten zugeworfen werden: Die Morgenländer sind häufig in großen Gruppen unterwegs, sie sind meist laut, dominant im Sozialverhalten und strahlen eine gewisse Aggressivität aus.", "Jeden Tag müssen die Flüchtlinge aufs neue erkennen, dass sie weniger wissen, weniger haben und weniger gelten als die degenerierten Weichlinge, deren Kostgänger sie sind. Da dort, wo sie herkommen, das Recht des Stärkeren gilt, liegt es auf der Hand, dass manche auf den Gedanken kommen, diese Überlegenheit zu demonstrieren. Sie sind mittlerweile lange genug in Deutschland um zu wissen, dass ihnen von der deutschen Polizei, den hiesigen Gesetzen und der Rechtsprechung wenig Ungemach droht. Eine Freiheitsstrafe auf Bewährung werden sie nur als sanfte Mahnung mit dem erhobenen Zeigefinger empfinden und ein Polizist, der einen nach einer Festnahme mit Widerstand und massiven Beleidigungen nicht halbtot schlägt, ist kein Mann.", "Ein Blick in die Zukunft", "Und so wird zur Streichelung des eigenen Egos und zum Frustabbau wahllos und grundlos auf jene eingeschlagen, die als Repräsentanten einer verachteten Gesellschaft zufällig zur falschen Zeit am falschen Ort sind. Und mit einer steigenden Zahl von Flüchtlingen und deren zunehmenden Verweildauer werden wir eine Häufung solcher Delikte erleben. Einzelfälle mit massiven Aggressionsausbrüchen sind ohnehin schon an der Tagesordnung.", "Man mag gar nicht daran denken, was passiert, wenn der Staat aufgrund einer massiven Rezession nicht mehr in der Lage sein wird, die Rundumalimentierung der Flüchtlinge aufrecht zu erhalten. Wenn jetzt schon Frust herrscht und das Gefühl, ungerecht behandelt zu werden, wie werden viele Flüchtlinge dann erst reagieren?", "Fest steht, Deutschlands Straßen werden immer unsicherer und irgendwann in der Zukunft wird das auch für die Wohngebiete zutreffen, wenn es zu Verteilungskämpfen kommt. Mit Mauern und Stacheldraht umgebene Siedlungen der Reichen, geschützt von Security und Überwachungskameras wie in der Republik Südafrika dürften dann auch bei uns zur Normalität werden.", "Haben wir bald überall Bürgerwehren?", "Sollte sich die Sicherheitslage auf den Straßen, was zu erwarten ist, in den nächsten Jahren immer schlimmer werden, kann es zu einer", "weiteren Begleiterscheinung kommen, die der Staat hasst, wie die Pest: Es werden sich wohl Bürgerwehren bilden. Viele Einheimische fühlen sich hilflos, vom Staat nicht ernst genommen und allein gelassen. Da ist der Weg zu solchen Überlegungen nicht weit. Allerdings ist es gegenwärtig auch die schnellste und sicherste Möglichkeit, sich eine Beobachtung durch den Verfassungsschutz einzuhandeln.  Obwohl es mittlerweile eine gefühlte Ewigkeit dauert, bis in einer Bedrohungslage die Polizei eintrifft, wird die Politik nicht müde zu versichern, dass die Sicherheitsbehörden alles im Griff haben. Auch die Medien bemühen sich, durch ausgewählte Interviewpartner das Bild zu erzeugen, Passanten würden sich durch eine Bürgerwehr eher bedroht als beschützt fühlen. Sollte die Entwicklung aber weiter so fortschreiten, wird die Gründung von Bürgerwehren nicht mehr aufzuhalten sein. Der Autor ist auch kein Freund selbst ernannter Hilfssheriffs, aber es besteht kaum ein Zweifel, dass in so einem Fall die Anwesenheit einer Gruppe martialisch auftretender deutscher junger Männer eher beruhigend wirkt, als zu verängstigen, insbesondere wenn sich eine Horde von aggressiven und angeheiterten jungen Flüchtlingen aus dem Morgenland ebenfalls in der Nähe befindet.", "Der Staat ist jetzt dringend gefordert, alles in seiner Macht stehende zu tun, damit sich Gewaltorgien wie die in Amberg nicht wiederholen. Die Täter sind nach Verbüßung einer Freiheitsstrafe allesamt abzuschieben und wenn dies nicht möglich ist, müssen sie eben weiterhin eingesperrt werden, um die Öffentlichkeit vor ihnen zu schützen."]}}}