{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/12/weihnacht-2019-christenverfolgung-nimmt-dramatisch-zu/", "query_keywords": ["immigration", "migrant", "migration", "flüchtl"], "creation_date": "25.12.2019", "last_modified": "25.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Alster", "Christenverfolgung", "Lügenpresse"], "content": {"title": "Weihnacht 2019: Christenverfolgung nimmt dramatisch zu", "description": "", "body": {"": ["Von ALSTER | Während die Verfolgung von Christen 2019 weltweit stark zugenommen hat, und sie gerade an Weihnachten in vielen, zumeist islamischen, Ländern um ihr Leben fürchten müssen, werden hierzulande die Emotionen für ihre Verfolger und Mörder geweckt."], "Medien und die vermeintlich verfolgten Uiguren und Rohingyas": ["Bis in den Dezember hinein berichtete die Medien wochenlang ausschließlich über die vermeintlich verfolgten islamischen Minderheiten der Uiguren und Rohingyas. Dabei werden die Hintergründe systematisch ausgeblendet, denn sowohl China als auch Myanmar führen seit Jahren einen Anti-Terror-Kampf gegen Korangläubige, die immer wieder schreckliche Attentate begehen. 2014 verübten die uigurischen Mohammedaner mehrere grausame Anschläge mit über 170 Toten. In der Provinzhauptstadt Kunming griffen sie am 1. März wahllos Reisende in der Bahnhofshalle an, sie zerhackten, wen sie nur konnten.", "Wie ihre Glaubensbrüder, die Uiguren, sind die moslemischen Rohingyas gegen die „Ungläubigen“ im buddhistischen Myanmar korangemäß mit Gewalt und Terror vorgegangen. Es handelt sich um eine ostbengalische Volksgruppe, die in Myanmar eingedrungen ist und sich seit einem knappen Jahrzehnt Rohingya nennt. Die Manipulation der Medien ist groß. Westliche Medien haben in ihren Berichten verschwiegen, dass die islamische Untergrundarmee Arakan Salvation Army (ARSA) der Rohingya mit hunderten Terroristen zeitgleich 30 Polizeistationen und Kasernen angriff. Die Konflikte der Uiguren und Rohingyas wurzeln in dem Befehl an alle Muslime, die „Ungläubigen“ zu besiegen und im Ernstfall zu töten, um einer angestrebten Weltherrschaft des Koran und der Scharia willen."], "Habeck, das Klimageld und die Kinderlein von Lesbos": ["Der Co-Vorsitzende der Grünen Robert Habeck hat rechtzeitig und medienwirksam zur Weihnachtszeit eine sofortige Nothilfe für das völlig überlastete Griechenland mit den überfüllten Migrantenlagern gefordert (PI-NEWS berichtete). „Holt als erstes die Kinder raus“, so Habeck, „es sind viele zerbrechliche kleine Menschen.“ Der Autor Ramon Peymani bringt es auf den Punkt. Sachlich kann keiner mehr argumentieren.", "„Nun sind die Klimapakete mit den enormen Verteuerungen und Steuererhöhungen unter Dach und Fach, und den Urhebern des Gesellschaftsumbaus kann es nicht schnell genug gehen, sich wieder dem eigentlichen Ziel ihrer Anstrengungen zuzuwenden, der Ansiedlung und Alimentierung „neuer Bürger“… „Deutschlands Bürger sollten endlich der Tatsache ins Auge sehen, dass es weder um die Rettung des Klimas noch um die Rettung verfolgter Menschen geht.“"], "Der hypermoralisierende Heribert Prantl und die Weihnachtsgeschichte": ["Aber keiner kann so grausam salbungsvoll und geschwurbelt die Emotionen wecken und das schlechte Gewissen ankurbeln wie Heribert Prantl, Kolumnist der „Süddeutschen Zeitung„. Er spricht vom Verrat an den europäischen Idealen, Europa(!) sei ein Raum der exzessiven Unbarmherzigkeit und der Gnadenlosigkeit, wenn es nicht die „Flüchtlinge“ auf Lesbos rettet.", "Die europäischen Regierungen, die sich der Hilfe verweigern, sind nicht viel besser als der König Herodes in biblischen Zeiten, der die Kinder hat umbringen lassen.", "Die Schlepperhelfer „Sea-Watch“, „Sea-Eye“ und „Ärzte ohne Grenzen“ würden es sein, die das gute Europa repräsentieren. Für ihn kämen die Heiligen Drei Könige heute im Rettungsboot, und der Stall zu Bethlehem – er stünde heute auf Lesbos. Für den Hypermoralisten ist Weihnachten, wenn „Flüchtlinge“ gerettet werden.", "Eine gänzlich andere Sprache spricht Viktor Orban in Sachen Europa und als einsamer Verteidiger der verfolgten Christen. Vom 26.-28. November fand die 2. Internationale Konferenz zur Christenverfolgung in Budapest statt. Orbán sieht in der Christenverfolgung nicht nur eine humanitäre Krise, sondern eine „organisierte Gewalt gegen eine ganze Kultur, auch hier in Europa.“ Vor allem die Akzeptanz unbegrenzter Massenimmigration in Europa nannte er eine „Zeitbombe“. „Die einzige Lösung für Europa ist, seine christliche Identität wieder zu entdecken.“", "Das Jahr 2019 war ein blutiges Jahr für Christen. Wo Christen am meisten verfolgt werden. Um im Deutschland des Jahres 2019 Emotionen für Verfolgte und Ermordete zu wecken, kommt es darauf an, wer verfolgt und ermordet wird, und wer verfolgt und ermordet. Ein Rassismus der feineren Art."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}