{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/05/bjoern-hoecke-daemlicher-verbots-versuch-der-stadt-muenchen/", "query_keywords": ["migration", "einwander"], "creation_date": "05.05.2019", "last_modified": "06.05.2019", "crawl_date": "08.12.2020", "author_person": ["byzanz"], "author_organization": [], "news_keywords": [], "content": {"title": "Björn Höcke: „Dämlicher Verbots-Versuch der Stadt München“", "description": null, "body": {"": ["Von MICHAEL STÜRZENBERGER | Björn Höcke war der vielumjubelte Stargast des politischen Frühstücks der Jungen Alternativen Bayern am Sonntag in München. Hierzu hatte die Nachwuchsorganisation der AfD auch den Bundestagsabgeordneten Johannes Huber und die bayerische AfD-Fraktionschefin Katrin Ebner-Steiner eingeladen.", "Höcke zeigte sich im Interview mit PI-NEWS (oben) zufrieden über den Erfolg vor dem Verwaltungsgericht gegen den Versuch der Stadt München, die Veranstaltung verbieten zu lassen. Er attestierte der SPD-geführten Stadtregierung ein dämliches Verhalten mit dieser juristisch aussichtslosen und darüber hinaus dilettantischen Aktion.", "Außerdem spricht Thüringens AfD-Chef über die Migration als das grundsätzlich zentrale politische Problem. Durch die Bevölkerungsexplosion in Afrika entstehe ein Auswanderungsdruck, der zu einem Kultur-und Zivilisationsbruch in Europa führen werde, wenn dem nicht entschieden ein Riegel vorgeschoben werden würde.", "Höcke sieht die wachsende Fraktion rechtskonservativer Parteien in Europa als ein positives Zeichen, dass der linken zerstörerischen Einwanderungspolitik ein Ende gesetzt werden könne. Auf die im Herbst kommende Landtagswahl in Thüringen freue er sich, da die AfD gute Chancen habe, stärkste Partei im Osten zu werden.", "In seiner Rede formulierte er deutlich, dass Deutschland kein Siedlungsgebiet sei, was auch nicht verhandelbar wäre. Wir bräuchten jetzt vielmehr eine Rückkehr-Offensive, keine Obergrenze von 220.000 plus X, sondern eine Untergrenze von minus 220.000 plus X.", "Illegale Einwanderer dürften hier niemals integriert werden. Heimatrecht sei ein Menschenrecht, um ein freies, selbstbestimmtes Leben führen zu können, was selbstverständlich auch für das deutsche Volk gelte. Wir befänden uns in einem Kampf um alles oder nichts, um sein oder nicht sein.", "Höcke begeisterte mit seinen Ausführungen die knapp 200 Patrioten in dem proppenvollen Gastraum:", "Derzeit kochen die medialen Wogen der Mainstream-Presse hoch, da bei dem Süddeutschen Treffen des „Flügels“ der AfD am Samstag in Greding auch die erste Strophe des Liedes der Deutschen gespielt wurde. Dies beschrieb Höcke in seiner Rede am Sonntag in München als Fauxpas eines Tontechnikers, der wohl die falsche Taste gedrückt habe. Thüringens AfD-Chef erklärte darüber hinaus aber den grundsätzlichen geschichtlichen Hintergrund der ersten beiden Strophen, was wir in einem in Kürze folgenden Artikel mit Video extra behandeln."]}}}