{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/02/islamische-sprechpuppe-sawsan-chebli-unterliegt-tim-kellner-vor-gericht/", "query_keywords": ["migrant"], "creation_date": "27.02.2020", "last_modified": "27.02.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Gerichtsurteil", "lsg", "Meinungsfreiheit", "Quotenmigranntin", "Sawsan Chebli", "Tim Kellner"], "content": {"title": "„Islamische Sprechpuppe“ Sawsan Chebli unterliegt Tim Kellner vor Gericht", "description": "", "body": {"": ["Der Ex-Polizist und Youtuber Tim Kellner hat in einem seiner Videos die Berliner SPD-Islamisierungsbeauftragte-Staatssekretärin Sawsan Chebli als „Quotenmigrantin der SPD“ und „islamische Sprechpuppe“ bezeichnet. Chebli, die eigenen Angaben zufolge bis zu 30 Anzeigen pro Woche gegen Kritiker erstattet, ist deswegen vor Gericht gezogen und wurde nun herbe enttäuscht.", "Nachdem im November letzten Jahres erst Strafbefehl gegen Kellner erlassen wurde und 1.500 Euro Strafe festgesetzt worden waren, sprach ihn nun das zuständige Berliner Amtsgericht vom Vorwurf der Beleidigung, mit der Begründung, die Aussagen seien von der Meinungsfreiheit gedeckt, frei. Die Staatsanwaltschaft hatte sechs Monate Haft – ausgesetzt zur Bewährung – sowie 3.000 Euro Strafe zugunsten der Amadeo Antonio-Stiftung gefordert und argumentiert, Kellners Äußerungen seien „massiv abwertend und rassistisch“, es gehe dem Beklagten um „bewusste Diffamierung“.", "Der Richter erklärte, die Kernfrage sei, die „Grenzziehung zwischen Meinungsfreiheit und unzulässiger Herabsetzung“. Kellners Äußerungen könnten zwar als unverschämt oder kränkend empfunden und Chebli könne Chebli dadurch „hart getroffen“ werden, seien aber „unproblematisch zulässig“, wenn auch „haarscharf an der Grenze des Zulässigen“. Kellner sagte, er habe Chebli, die polarisierend auftrete, lediglich Paroli bieten wollen.", "Die klagefreudige „Quotenmigrantin“ inszenierte sich nach Bekanntwerden des Urteils als Speerspitze der Opfer von „Rassisten“ und jammerte, das sei eine „bittere Nachricht für alle, die sich tagtäglich für unsere Demokratie stark machen, für alle, die von Hass und Hetze betroffen sind, für alle, die von Rassisten beleidigt, bedroht und angegriffen werden“. Es ist davon auszugehen, dass sie dabei die vielfach bedrohten, beleidigte und auch körperlich attackierten AfD-Politiker nicht miteinschloss.", "Kellner zeigte sich „stolz und froh“ über seinen Etappensieg im Kampf um die Meinungsfreiheit in Deutschland.", "Zur Verhandlung waren auch zahlreiche Unterstützer Kellners gekommen. Sie musste allerdings draußen bleiben und taten ihren Unmut darüber lautstark kund. (lsg)"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}