{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/12/gruenen-chef-habeck-will-kinder-aus-fluechtlingslagern-griechenlands-holen/", "query_keywords": ["zuwander", "migrant", "flüchtl"], "creation_date": "22.12.2019", "last_modified": "25.12.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["Aufnahme", "Deutschland", "Eugen Prinz", "Flüchtlingskinder", "Flüchtlingslager", "Griechenland", "Inseln", "Robert Habeck"], "content": {"title": "Grünen-Chef Habeck will Kinder aus Flüchtlingslagern Griechenlands holen", "description": "", "body": {"": ["Von EUGEN PRINZ | In einem Interview mit der Frankfurter Allgemeinen Sonntagszeitung („FAS“), fordert Grünen-Chef Robert Habeck, dass Deutschland eine unbegrenzte Anzahl von Flüchtlingen aus den überfüllten Lagern der griechischen Inseln im Osten der Ägäis aufnehmen soll.", "Seitdem Erdogan die Schleusen geöffnet hat (PI-NEWS berichtete hier und hier), um die EU unter Druck zu setzen, reißt der Flüchtlingszustrom aus der Türkei nach Griechenland nicht mehr ab. Zurzeit leben in und um die Camps auf den Inseln Lesbos, Chios, Samos, Leros und Kos mehr als 41.000 Migranten, im April waren es nur 14.000. Das Lager Vathy auf der Insel Samos, das für 648 Personen ausgelegt ist, wird derzeit von etwa 7500 Flüchtlingen bevölkert. Die Zahl steigt weiter, kein Wunder, dass es immer öfter zu gewalttätigen Protesten kommt."], "Kinder ohne die Eltern? Wer es glaubt!": ["Habeck hat vor allem die Kinder im Blick. Nach seinen Worten gibt es in den Lagern etwa 4000 Kinder, „viele zerbrechliche kleine Menschen“. Da sei schnelle Hilfe ein „Gebot der Humanität“.", "Berlin und Thüringen hätten schon ihre Aufnahmebereitschaft erklärt, ebenso die Grünen in Baden-Württemberg und der niedersächsische Innenminister Boris Pistorius von der SPD, so Habeck.", "Dann beschwert sich der Grünen-Chef darüber, dass Deutschland bei den Aufnahmezahlen hinterherhinkt:", "„2016 hat Deutschland im Europäischen Rat zugesagt, mehr als 27.000 Menschen aus den Lagern in Griechenland und Italien aufzunehmen. Diese Zusagen sind nach meinem Kenntnisstand nicht erfüllt. Bis Mitte 2018 waren es gerade mal 10.000.“", "Und wenn die anderen EU-Staaten nicht mitmachen? Das ist Habeck egal, dann müsse Deutschland eben alleine handeln.", "„Es ziehen sowieso nie alle mit. (…) Wir haben Möglichkeiten.“"], "Einige Gedanken dazu": ["Hier zeigt sich wieder einmal in aller Deutlichkeit, was für ein Rohrkrepierer der von Merkel einfädelte Flüchtlingsdeal mit der Türkei ist. Aber wen wundert es? Was von Merkel kommt, bedeutet nichts Gutes für Deutschland, das ist ein Naturgesetz. Und das alles, was von den Grünen kommt, dem in nichts nachsteht, wissen wir mittlerweile auch.", "Natürlich ist es auf den ersten Blick ein Gebot der Humanität, den unschuldigen Kindern in den überfüllten Lagern zu helfen. Aber da stellt sich zunächst einmal die Frage, warum es erforderlich ist, das in Deutschland zu tun. Es spricht überhaupt nichts dagegen, Geld in die Hand zu nehmen und vor Ort die Bedingungen zu verbessern.", "Aber halt, es spricht doch etwas dagegen: Da dort naturgemäß die Kapazitäten begrenzt sind, müsste man selbstverständlich an der Grenze dafür sorgen, dass der Zustrom aus der Türkei aufhört. Das bedeutet – Sie müssen jetzt stark sein, denn es kommt ein hässliches Wort – Grenzschutz! Und zwar an der EU-Außengrenze, wie im Schengen-Abkommen festgelegt. Aber heutzutage hat selbst der Gedanke an den Schutz der Außengrenze schon etwas Obszönes.", "Der nächste Punkt ist, dass wohl keiner ernsthaft daran denkt, die Kinder ohne die Eltern nach Deutschland zu holen. Und dann den Rest der Familie über den gleichnamigen Nachzug.", "Erdogan wird derweil für Nachschub sorgen, so dass der neu eingerichtete Zufluss, ähnlich wie die Golfstrom-Pumpe, nicht abreißt.", "Der starke Mann vom Bosporus schlägt damit mehrere Fliegen mit einer Klappe: Er setzt die EU, insbesondere Deutschland, weiter unter Druck und sorgt für eine zunehmende Islamisierung Kontinentaleuropas."], "Die Melkkuh gibt bald keine Milch mehr": ["Wie sich in den kommenden Jahren mit zunehmender Deutlichkeit zeigen wird, hat sich Deutschland bereits überhoben, was die Aufnahme von Flüchtlingen betrifft. Einen humanitären Akt, wie ihn Habeck vorschlägt und der bedeuten würde, einen guten Teil dieser Menschen über mehrere Generationen hinweg zu alimentieren, können wir uns gar nicht mehr leisten. Denn die Melkkuh Deutschland wird gerade zum Schlachthaus geführt, wo ihr die Energiewende, die Klimapolitik und die Zerschlagung der Automobilindustrie den Garaus machen und dafür sorgen, dass sie nie wieder Milch geben wird.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Twitter Account des Autors."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}