{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/09/wir-muessen-es-mit-der-langen-dunkelheit-morias-aufnehmen/", "query_keywords": ["flüchtl"], "creation_date": "09.09.2020", "last_modified": "10.09.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["libero3.1"], "news_keywords": ["Asyl-Irrsinn", "Gunther"], "content": {"title": "Wir müssen es mit der langen Dunkelheit Morias aufnehmen", "description": "", "body": {"": ["Von GUNTHER | Ein Mann geht in eine Bank. Er hält sich eine Pistole in den Mund und verlangt das gesamte Bargeld, andernfalls droht er damit, sich zu erschießen. Er bekommt das Geld und darf als angesehener reicher Mann die Bank verlassen. Abgesehen davon, dass wohl niemand im heutigen Deutschland durch Banküberfälle reich wird, klingt das ganze gar nicht so unwirklich. Tatsächlich ist etwas ähnliches in Moria, dem leider völlig realen Flüchtlingslager auf der griechischen Insel Lesbos, geschehen.", "Nachdem aus Furcht vor Corona das Lager von den zuständigen Behörden abgeriegelt wurde, brachen – wie PI-NEWS bereits berichtete – aus bislang ungeklärten Umständen mehrere Brände aus (und das soll an dieser Stelle keine Anspielung sein, Brandstiftung ist schließlich nicht die einzige Ursache für Feuer). Diese breiteten sich, angefacht durch den Wind, schnell aus. Einige sogenannte Flüchtlinge liefen mit dem Ausruf „Bye Bye Moria!“ durch die Straßen der Insel. Auch wenn sich ein paar Inselbewohner dem Ansturm entgegenstellten, konnten sie nicht mehr aufhalten, was sich da Bahn brach.", "Was kommt, können wir uns sicherlich alle denken. Die vor Betroffenheit triefenden Gesichter der Böhmermanns, der Roths und der Harbecks. Die traurigen mit Holzkohle aus dem Baumarkt nachgeschwärzten kulleräugigen von Natur aus braunen Kindergesichter und der ganze restliche Zirkus, der bei so etwas immer aus dem Bundesgutmenschenkeller geholt wird. Was folgt, sind Forderungen nach weiterer Aufnahme und die Wahrung der so inflationär betonten „Menschlichkeit“ unter Verweis auf vermeintliche europäische Werte der Aufklärung, bei deren derzeitiger Auslegung sich Rousseau, Schopenhauer und Zimmermann schneller im Grabe drehen würden als ein Dönerspieß in Berlin-Neukölln.", "Warum sollten wir fremde Menschen aus fremden Kulturen bei uns aufnehmen? Die bisher geläufige Antwort: Darum! Gehen wir also einen anderen Weg. Europa ist unser Kontinent, Deutschland unser Land. Regionen wie beispielsweise das Erzgebirge, die Deichlandschaft der Nordsee oder die ineinander fließend übergehenden Großstädte des Ruhrpotts sind unsere Heimat. Vieles davon mussten wir bereits unwiederbringlich aufgeben. Unser Wohl und Weh mussten wir bereits aus Fernstenliebe verschenken. Der abstrakte Wert der „Nächstenliebe“ und der „Menschlichkeit“ wurden und werden von denen, die die Auswirkungen ihres Handelns nicht tragen müssen, als höher gewertet, als unser Fortbestand und unsere Identität.", "Die möglicherweise selbstverschuldeten Brände von Moria werden nur ein weiterer Tropfen in dem ohnehin schon überlaufenden Fass sein. Moria wird nur ein weiterer herbeigesehnter Grund für eine weitere Flutung Deutschlands sein. Zweifelsohne wird es eindeutige unmissverständliche Signale in alle Welt senden, wenn am Rande Europas ein Feuer ausbricht und in der Mitte des Kontinents die Führungsschichten die Welt zu Gast nach Deutschland einladen. Das Fatale daran ist nicht nur ein möglicher Flüchtlingstsunami, sondern auch die bereits bestehenden Pegelstände der letzten Flutung und die durch Corona begründeten Einschränkungen der Meinungs-, Versammlungs- und Handlungsfreiheit, die ein Entgegensteuern obsolet machen."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}