{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/09/bruessel-will-selbstbestimmung-der-eu-laender-in-migrationspolitik-abschaffen/", "query_keywords": ["asyl", "migration", "immigrant", "flüchtl", "migrant"], "creation_date": "18.09.2020", "last_modified": "18.09.2020", "crawl_date": "08.12.2020", "author_person": ["libero3.1"], "author_organization": [], "news_keywords": [], "content": {"title": "Brüssel will Selbstbestimmung der EU-Länder in Migrationspolitik abschaffen", "description": null, "body": {"": ["Von ALSTER | Noch im September will Ursula von der Leyens EU-Kommission einen Vorschlag für einen gemeinsamen EU-, Asyl- und Migrationspakt vorstellen. Die zuständige schwedische EU-Kommissarin für Inneres, die Kommunistin Ylva Johansson (PI-NEWS berichtete über die Dame), soll in den nächsten Tagen die „Migrationskrise“ Europas lösen.", "In einem Interview mit dem schwedischen Fernsehsender SVT Nyheter offenbarte die Dame ganz ungeniert, dass Brüssel mit dem neuen Gesetzespaket verstärkt Einfluss nehmen und die nationale Souveränität der EU-Mitgliedsländer weiter aushöhlen will. Johansson wird Vorschläge unterbreiten, wonach die Länder das Recht verlieren, zu entscheiden, wie viele Migranten und Flüchtlinge sie aufnehmen werden. Stattdessen werden Macht und Autorität zentral nach Brüssel übertragen.", "„Das würde bedeuten, dass wir Ordnung und Gerechtigkeit für Flüchtlinge bekommen. Wir brauchen einen gemeinsamen Rechtsrahmen und Schweden ist eines der Länder, die ein obligatorisches Solidaritätssystem unterstützen, an dem alle Länder teilnehmen und Beiträge leisten, erklärte Johansson. „Es gibt keine Migrationskrise in Europa, aber es gibt Migranten in der Krise“.", "Dänische Volkspartei möchte vier Meter hohen Zaun zu Deutschland errichten", "2015 darf sich nicht wiederholen, hieß es zuletzt immer wieder. Und sie tun es doch wieder. Deutschland nimmt rund 3000 Moria-Migranten. Doch damit nicht genug. Nach dem neuen EU-, Asyl- und Migrationspakt (siehe oben) „würde sich Deutschland zusätzlich in einem angemessenen Umfang entsprechend der Größe unseres Landes beteiligen,“ sagte Regierungssprecher Steffen Seibert.", "Der wiederholte Alleingang Deutschlands löst bei unserem hyggeligen Nachbarn Dänemark die Sorge aus, es könnten erneut tausende Immigranten mit dem Islam im Rucksack über die deutsche Grenze in ihr kleines Land strömen. Die Dänische Volkspartei möchte Dänemark deshalb mit einem vier Meter hohen Zaun schützen. Das Material ist schon vorhanden. 2015 kaufte die ehemalige liberale Regierung das, was für den Bau eines 69 Kilometer langen Stacheldrahtzauns erforderlich ist.", "Am Mittwoch hatte Ursula von der Leyen in ihrer Rede zur Lage der EU die Spaltung Europas weiter vorangetrieben: Die EU soll bis 2050 klimaneutral sein und die Aufnahme von Bootsmigranten Teil der EU-Migrationspolitik sein muss. Die Seenotrettung sei Pflicht und nicht optional, durch (dank) Corona sei die Zeit für eine Gesundheitsunion gekommen. Ferner kündigte sie die Ernennung eines EU-Beauftragten für den Kampf gegen Rassismus an: „Brüssel wird gegen jegliche Art der Diskriminierung vorgehen, egal ob wegen Rasse, Religion, Geschlecht oder Sexualität“.", "Brouscella – Brüssel – im Altniederländischen bedeutet das „Siedlung im Sumpf“. Lesbos ist eine Mikroversion von dem, was durch die EU mit Europa passieren wird."]}}}