{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/11/schweden-2019-bombenterror-wie-in-afghanistan/", "query_keywords": ["zuwander", "migrant", "flüchtl", "einwander"], "creation_date": "15.11.2019", "last_modified": "15.11.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["Ausnahmezustand", "Bombenterror", "Eugen Prinz", "kriminelle Migrantenbanden", "Polizei", "Schweden"], "content": {"title": "Schweden 2019:  Bombenterror wie in Afghanistan", "description": "", "body": {"": ["Von EUGEN PRINZ | Wer die zukünftige Entwicklung in einer Region voraussagen will, braucht seine Aufmerksamkeit nur dorthin zu richten, wo gleichartige Prozesse schon länger ablaufen und daher weiter fortgeschritten sind.", "Ein besonders gutes Beispiel dafür ist Schweden. Dank der liberalen Einwanderungspolitik der dort seit Jahrzehnten durchregierenden Sozialdemokraten ist die Zahl der Sexualdelikte in diesem Land von 1975 bis 2014 um sage und schreibe 1472 Prozent gestiegen.", "Daher hat der Autor mit Blick auf Schweden bereits im Herbst 2015 zu Beginn der Flüchtlingskrise öffentlich vor einer Vergewaltigungswelle in Deutschland gewarnt. Zurecht, wie wir inzwischen leidvoll erfahren mussten.", "Jetzt, vier Jahre später, hat die negative Entwicklung in Schweden eine neue Qualität erreicht, die auch uns Deutsche zu denken geben muss, da wir uns immer noch im selben Fahrwasser befinden, wie 2015. Das heißt, wir sind weiterhin unverdrossen „auf schwedischem Kurs“. Inzwischen ist dort zu den ausufernden Sexualdelikten nun auch noch eine Bandenkriminalität gekommen, die in Europa ihresgleichen sucht."], "Bomben in Bullerbü": ["Seit Sonntag ist die schwedische Polizei offiziell im Ausnahmezustand. Der Grund dafür ist die enorme Eskalation der Bandengewalt in dem nordeuropäischem Land. Und um es vorweg zu nehmen: Es sind nicht die „Nordmänner“, von denen diese Entwicklung  ausgeht, sondern überwiegend moslemische Migranten der zweiten und dritten Generation.", "Mittlerweile vergeht in Schweden keine Woche, in der es in den größeren Städten nicht irgendwo zu Explosionen kommt. Sogar Kinderzimmer werden durch Druckwellen verwüstet, denn selbstgebaute Sprengsätze detonieren in Treppenhäusern, Apartmentblocks und Autos. Der Hintergrund: Rivalisierende Migrantenbanden haben herausgefunden, dass Bomben und Handgranaten zur Erpressung und Einschüchterung ihrer Konkurrenten deutlich effektiver sind, als Handfeuerwaffen."], "Mit einem Baby auf dem Arm durch Kopfschüsse getötet": ["Aber auch Schusswaffen kommen häufig zum Einsatz und nicht immer sind es nur Bandenmitglieder, die damit getötet werden. Zum Entsetzen der Nation wurde im August die Freundin eines ehemaligen Gangsters, eine junge Ärztin, am helllichten Tag auf einer  belebten Straße in Malmö mit mehreren Kopfschüssen getötet. Das Opfer hielt ihr Baby im Arm, als die Kugeln der beiden Killer ihrem Leben ein Ende bereiteten. Und letzten Samstag wurden in Malmö in einem Restaurant zwei 15-Jährige gezielt niedergeschossen. Einer der beiden starb im Krankenhaus, der zweite überlebte schwer verletzt."], "Polizeichef tritt vor die Presse": ["Als der schwedische Polizeichef Anders Thornberg einen Tag zuvor in einer Pressekonferenz zu der sich immer weiter zuspitzenden Lage im Land Stellung nahm, waren gerade wieder zwei Bomben in Malmö und im südschwedischen Hässleholm hochgegangen. In der Bevölkerung breitet sich die Angst aus, denn es hat in den ersten 10 Monaten dieses Jahres bereits mehr als 100 Explosionen gegeben, doppelt so viele als in 2018. Es kann jeden zu jeder Zeit treffen, der sich zufällig am falschen Ort aufhält. Polizeichef Thornberg dazu:", "„Wir sehen international nichts Vergleichbares. Es scheint, als ob die Rachefeldzüge der Kriminellen der Öffentlichkeit näher und näher rücken.“", "Thornberg sollte Recht behalten. Bereits am nächsten Tag, letzten Samstag, explodierte ein weiterer Sprengsatz in Malmö und nur sechs Minuten später wurden – wie bereits erwähnt – die beiden 15-Jährigen niedergeschossen."], "Ausnahmezustand für Schwedens Polizei": ["Diese beiden Vorfälle waren der Tropfen, der das Fass endgültig zum Überlaufen brachte. Der schwedischen Polizei blieb nichts anderes mehr übrig, als die Bandenkriminalität als  „landesweites besonderes Ereignis“ einzustufen. Durch diese Formulierung erklärt die Polizeibehörde nach schwedischem Recht für sich selbst den Ausnahmezustand. Mit einer Sondereinheit, deren Kommandeur besondere Befugnisse erhält und zusätzliche Beamte und Ressourcen anfordern kann, soll den Banden der Kampf angesagt werden. Man muss kein Prophet sein, um vorauszusagen, dass diese Bemühungen grandios scheitern werden, denn die Polizei hat keinen Zugang zum Milieu der kriminellen Banden und daher kaum eine Chance, die Verbrechen aufzuklären. Es gilt das Schweigegelübde."], "Bald wird es auch die Salonlinken erwischen": ["Die Entwicklung, dass die Gewalt der kriminellen Banden aus den vernachlässigten ärmeren Vierteln der Städte auf die bislang verschont gebliebene bürgerliche Nachbarschaft übergreift, ist kaum mehr aufzuhalten. Der Zeitpunkt rückt näher, an dem auch die Salonlinken das auslöffeln müssen, was sie angerichtet haben.", "Durch ein Interview des Senders TV4 mit dem Verteidigungsexperten Henrik Häggström ist inzwischen bekannt geworden, dass eine ähnliche Menge an Explosionen im Verhältnis zur Gesamtbevölkerung außerhalb von Kriegsgebieten nur noch in Afghanistan vorkommt.", "Als Reaktion auf die Zustände im Land sind die Umfragewerte für die rechtsgerichteten Schwedendemokraten auf Rekordhöhe gestiegen und Dänemark hat Grenzkontrollen zum Nachbarland eingeführt. Die Dänen wollen damit verhindern, dass Schweden sein Gewaltproblem in ihr Land exportiert."], "Eine Mahnung für Deutschland": ["Wie eingangs erwähnt, hat der Autor im Jahr 2015 davor gewarnt, dass durch die Massenzuwanderung „schwedische Verhältnisse“ in Deutschland einkehren werden, was Sexualstraftaten durch Migranten betrifft. Er war dafür von den lokalen Medien als „Hetzer“ gebrandmarkt und übel durch den Dreck gezogen worden. Heute müssen diese Medien beinahe täglich über solche Delikte berichten.", "„Die Zukunft ist schon da. Sie ist nur ungleich verteilt“", "(William Gibson)", "Wer wissen will, wie es bei uns später einmal aussehen wird, soll seinen Blick erneut in den hohen Norden lenken. Nach Einschätzung der UN wird Schweden durch seine unsägliche Linkspolitik bis 2030 ein Dritte-Welt-Land werden.", "Deshalb soll nun ein weiteres Mal soll gewarnt werden: Wenn wir in Deutschland das Ruder nicht bald herumreißen, werden wir in nicht allzu fernen Zukunft ebenfalls in einem Land der Bomben und Sprengsätze leben und zu einem „Shithole-Country“ verkommen.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Twitter Account des Autors."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}