{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/12/menschenfischer-versus-migrantenfischer/", "query_keywords": ["migrant"], "creation_date": "26.12.2019", "last_modified": "31.12.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Reinhard Bonnke"], "content": {"title": "Menschenfischer versus Migrantenfischer", "description": "", "body": {"": ["Von KONSTANTIN | Am 7. Dezember verstarb Reinhard Bonnke im Alter von 79 Jahren im Kreise seiner Familie. Bonnke wird den wenigsten Lesern bekannt sein. Dabei handelt sich bei dem Deutsch-Amerikaner um einen der wichtigsten Evangelisten des letzten Jahrhunderts. In Zeiten in denen die deutschen Amtskirchen mit dem Fischen von Migranten im Mittelmeer beschäftigt sind, ist die Persönlichkeit Bonnke ein Lichtblick.", "Der in Ostpreußen geborene Bonnke bewies was ein einzelner Mensch mit tiefer Überzeugung und Leidenschaft erreichen kann. Anstatt Schwarzafrikaner nach Europa einzuladen entschied er sich für ein Leben in Afrika. Er gründetet die Missionsorganisation „Christus für alle Nationen“ und wurde bekannt durch die größten und erfolgreichsten christlichen Massenveranstaltungen auf dem schwarzen Kontinent. Gigantische Freiluftevents mit über einer Million Teilnehmern waren keine Seltenheit."], "Großveranstaltungen auch in muslimischen Ländern": ["Aus islamkritischer Perspektive war das wichtigste an Bonnkes Wirken, dass er auch vor mehrheitlich muslimischen Gebieten nicht Halt machte. Auch Todesdrohungen von Muslimen konnten ihn nicht abschrecken. So predigte er nicht nur in der zentral-nigerianischen Stadt Jos, die zunehmend von Islamisten aus dem Norden Nigerias unterwandert wird, sondern auch im Sudan. Nach Angaben von „Christus für alle Nationen“ nahmen im Jahr 2000 in der Hauptstadt Khartum 210.000 Zuhörer an einer Evangelisation teil. Innerhalb von sechs Tagen hätten mehr als 130.000 Menschen für den christlichen Glauben entschieden. Die Mehrzahl seihen Muslime gewesen."], "Bei den deutschen Amtskirchen war Bonnke unbeliebt": ["Kritik musste Bonnke unter anderem von den deutschen Amtskirchen einstecken. Seine Predigten seien zu laut. Er würde zu viel schreien und öffentlich durchgeführte Heilungen seien unseriös. Bonnke konterte dieser Kritik meist milde lächelnd und verwies darauf, dass die deutschen Amtskirchen „für Giraffen“, also zu elaboriert und intellektuell hochtrabend predigen würden. Sie müssten allerdings besser „für Lämmer“ predigen, also die Sorgen und Nöte der einfachen Menschen im Blick behalten.", "Dieser Vorwurf spricht sicherlich vielen aus dem Herzen. Eine Kirche, die eine 16-jährige Schulschwänzerin mit alttestamentarischen Propheten oder gar Jesus vergleicht, hat den inneren Kompass verloren. Eine Kirche, die ihre Hauptaufgabe in der „Seenotrettung“ von muslimischen Migranten im Mittelmeer sieht, anstatt über die Bibel zu sprechen, hat ihre Aufgabe aus den Augen verloren. Wer dafür sorgt, dass sich Menschen in Lebensgefahr begeben „um gerettet“ zu werden, hat den Auftrag des Evangeliums missverstanden.", "Konsequent wäre für das hauptamtliche Personal der Amtskirchen als Menschenfischer wie Bonnke nach Afrika zu gehen. Sie sollten dort den Menschen helfen und aus inner Überzeugung von Jesus Christus erzählen, anstatt diese nach Europa zu importieren. Am 7. Dezember verstarb ein großer Menschenfischer dessen mitreißenden Predigten zig Millionen Menschen bewegt haben. Die meisten deutschen Migrantenfischer haben davon keine Notiz genommen."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}