{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/07/gehts-noch-selbst-bezahlter-export-und-grenzschutz-am-opernplatz/", "query_keywords": ["zuwander", "migrant", "migration"], "creation_date": "23.07.2020", "last_modified": "23.07.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["Betretungsverbot", "Corona-Hilfspaket", "Eugen Prinz", "Frankfurt", "Opernplatz", "Target2"], "content": {"title": "Geht’s noch? Selbst bezahlter Export und Grenzschutz am Opernplatz", "description": "", "body": {"": ["Von EUGEN PRINZ | Spätestens seit dem Jahr 2015 werden die Nehmerqualitäten der noch selbständig denkenden, patriotischen Bürger Deutschlands, von der Bundesregierung und den ihr nachgeordneten Mainstream-Medien auf das härteste geprüft. Angesichts der geradezu irrsinnigen politischen Entscheidungen bleibt dem aufmerksamen Beobachter der Vorgänge in unserem Land, inzwischen nur die Wahl zwischen einem profunden „Leck-mich-am-A…-Gefühl“ oder von ohnmächtiger Wut induzierten Magengeschwüren.", "Von letzteren ist der Autor bisher glücklicherweise verschont geblieben, aber seine Nehmerqualitäten werden den aktuellen Ereignissen auf eine harte Probe gestellt."], "Das Corona-Hilfspaket": ["Da ist zum einen das Corona-Hilfspaket, von dem vor allem die südeuropäischen Pleitestaaten Italien und Spanien profitieren werden. Größter Geldgeber? Deutschland natürlich, wer sonst?", "Da stellt sich natürlich die Frage, ob die Alimentierung dieser Länder gerechtfertigt ist, nachdem sie sich durch ihr eigenes wirtschaften in ihre prekäre Lage gebracht haben. Aber das ist nicht alles, denn an dieser Stelle lohnt sich auch noch ein Blick darauf, wie die Bürger in diesen drei Ländern finanziell aufgestellt sind:"], "Mittleres Vermögen pro Person in US$:\nItalien – 91.889\nSpanien – 95.360\nDeutschland –  53.313\n(Quelle)": [], "Wohungseigentumsquote:\nItalien – 72,4%\nSpanien – 75,3%\nDeutschland – 51,5%\n(Quelle)": ["Im Vergleich zu unseren Nachbarn im Süden sind wir also Hungerleider. Das hindert die Merkel-Regierung jedoch nicht daran, uns mit saftigen Steuern das hart verdiente Geld aus der Tasche zu ziehen und in Länder zu schicken, deren Bürger es ausweislich der obigen Daten ohnehin wirtschaftlich deutlich besser geht als uns.", "Ursula von der Leyen, die nicht auf demokratischen Weg, sondern par ordre du mufti installierte EU-Kommissionspräsidentin, hat dafür eine gute Begründung, veröffentlicht im Deutschlandfunk:", "Trotz der Mehrbelastung nütze das Kompromisspaket besonders Deutschland, betonte EU-Kommissionschefin Ursula von der Leyen. Tatsächlich ist Europa für die Exportnation Deutschland auch der wichtigste Handelspartner. Wenn die europäischen Partnerländer wirtschaftlich nicht wieder auf die Beine kommen, würde das deutschen Unternehmen massiv schaden.", "Aha, aber war da nicht was?"], "Italien und Spanien: 990 Milliarden TARGET2 Schulden an Deutschland": ["Ach ja, TARGET2, das über die EZB laufende Zahlungssystem, mit dem die Zentralbanken der Euro Staaten untereinander abrechnen und das in der Praxis dazu führt, dass wir unsere Exporte in die EU-Staaten selbst bezahlen. Ja, Sie haben richtig gelesen, wir bezahlen unsere Exporte selbst. Hier können Sie genaueres darüber erfahren.", "Inzwischen betragen die Forderungen der Deutschen Bundesbank aus TARGET2 ingesamt 995.082.753.544,92 Euro – also fast eine Billion Euro (Stand: 30. Juni 2020). Hauptschuldner sind Italien mit 530 Milliarden Euro und Spanien mit 460 Milliarden Euro. Diese Verbindlichkeiten resultieren aus den auf Pump finanzierten Exporten deutscher Unternehmer in diese beiden Länder. Es glaubt doch kein Mensch, dass wir dieses Geld jemals bekommen werden. Noch dazu läuft TARGET2 munter weiter und die Forderungen werden immer höher. Soviel zum Thema „wichtige Handelspartner“. Irgendwann gehen wir dank unserer „kostenlosen“ Exporte nach Italien und Spanien pleite, aber vorher schicken wir ihnen noch Corona-Hilfsgelder. Unfassbar!"], "Betretungsverbot für den Frankfurter Opernplatz": ["Das zweite Thema, dass die Nehmerqualitäten des Autors auf eine harte Probe stellt, ist das Betretungsverbot für den Frankfurter Opernplatz, aufgrund der vorangegangen Migrantenkrawalle. Weil Zugewanderte unsere Gastfreundschaft mit Füßen treten, auf unsere Gesellschaft spucken und die Staatsmacht herausfordern, dürfen Biodeutsche bestimmte Örtlichkeiten im öffentlichen Raum ihrer angestammten Heimat nicht mehr betreten. Geht’s noch? Warum werden nicht die Grenzen dicht gemacht, statt der Frankfurter Opernplatz? Und warum werden weiterhin Fremde in großer Zahl in unser Land gelassen, wo einem in Deutschland die gescheiterte Migrationspolitik doch an allen Ecken und Enden ins Gesicht springt?", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n»Telegram Kanal: Eugen Prinz DIREKT (t.me/epdirekt)\n» Twitter Account des Autors\n» Spende an den Autor"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}