{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/02/man-kann-schlecht-mit-einem-trauermarsch-zum-angriff-blasen/", "query_keywords": ["migrant", "migration"], "creation_date": "09.02.2019", "last_modified": "09.02.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["dago15"], "news_keywords": ["Outdoor Illner", "Patriotismus"], "content": {"title": "„Man kann schlecht mit einem Trauermarsch zum Angriff blasen“", "description": "", "body": {"": ["Seit 2017 ist „Outdoor Illner“ auf Youtube mit politischen und unpolitischen Filmen präsent. Seine Videos tragen so illustre Titel wie „Rechte Prepper-Verschwörung bedroht BRD?!“, „KKK: Klappspaten- und Knoten-Kunst“ oder „Der trojanische Migrant“. Aber erst mit seinem Video „Martin Sellner hat mein Leben zerstört!“, das es auf bislang über 70 Tausend Aufrufe brachte, hat der feingeistige Satiriker aus der Eifel den absoluten Durchbruch geschafft. Wir haben uns mit dem 29-Jährigen über seine steile Karriere im patriotischen Lager unterhalten."], "PI-NEWS: Outdoor Illner, Sie werden zuweilen als der Helge Schneider der patriotischen Bewegung bezeichnet. Wie gehen Sie mit solch einer Etikettierung um?": ["Outdoor Illner: Wenn’s nur immer solche Komplimente wären! Aber der Vergleich mit Helge Schneider ist leider bloß der dritthäufigste. Platz 2 belegt Catweazle und Platz 1… also man muss sich als Youtuber jedenfalls viel anhören. Ich will mich aber nicht über Gebühr beschweren, denn Vorurteile gehören zum Erkenntnisprozess einfach dazu. Wenn jemand mich beispielsweise mit Helge Schneider assoziiert, dann wird er später vor allem bemerken, was mich von ihm unterscheidet. Ich schätze Helge Schneiders Humor sehr, aber er ist so abgedreht, dass er niemals in Konflikt mit der Welt gerät und daher harmlos ist – kein Tanz im Minenfeld. Für die Figur des Catweazle gilt im Grunde dasselbe: einfach nur Unterhaltung. Und mit dem Drachenlord habe ich nun wirklich gar nichts gemeinsam. Wie kann irgendwer was anderes behaupten? Verdammte Hater!"], "Wen auch immer man mit Ihnen assoziiert: Sie treffen derzeit einen bestimmten Nerv auf Youtube. Wie würden Sie Ihre Art des Video Machens selbst beschreiben?": ["Als ungezwungen. Ich denke, vieles findet im rechten Lager nur deswegen noch nicht statt, weil sich die Leute, die es beisteuern könnten, verstellen, um irgendeinem Bild von „rechts“ zu entsprechen. Man soll zwar auf jeden Fall das, was man an sich als schlecht erkannt hat, überwinden. Aber man soll das als derjenige tun, der man auch wirklich ist, und nicht verstellt als der, der man sein will. Nur wer einen authentischen Beitrag leistet, kann wirklich etwas beisteuern beim Ringen des rechten Lagers um seine Identität. Das gilt auch für das Erstellen von Kunstfiguren und für Humor: Es muss einem selber gefallen, sonst gefällt es am Ende keinem."], "Wie haben Sie sich vor Ihrer Youtube-Karriere politisch engagiert?": ["Aktiv geworden bin ich erst um 2015 herum. Als die Turbo-Massenmigration losging, hatte ich einfach das Gefühl, mich schuldig zu machen, wenn ich nicht irgendetwas tue. Die Identitäre Bewegung schien mir die richtige Anlaufstelle zu sein. Aber bis dahin, wo ich wohne, reichten deren Strukturen zu der Zeit nicht wirklich bruchlos. Letztlich war das Umfeld, in dem ich dann agiert habe, schwammiger als gedacht und das Agieren ebenso. Gesellschaftlich bewegt habe ich daher wohl nichts in dieser Zeit. Aber ich habe viele gute Leute kennengelernt und würde es heute wieder genauso machen."], "Sie bewegen derzeit umso mehr mit Ihren skurrilen Videos. An wen sind diese eigentlich in erster Linie gerichtet?": ["An alle, die Lust drauf haben! Natürlich sind das wohl nicht allzu oft Linke, außer sie können ihre politischen Ekelreflexe überwinden. Aber die Rechten haben ein bisschen Spaß sowieso nötiger bei all den Schreckensnachrichten, mit denen sie sich immer füttern und gefüttert werden. Man kann ja schlecht mit einem Trauermarsch zum Angriff blasen."], "Hatten Sie bislang schon einmal Probleme mit Youtube wegen Ihrer politischen Ausrichtung?": ["Gleich meine erste Folge wurde wegen „Hassrede“ gelöscht. Leider wurde mir nicht mitgeteilt, wo genau ich darin gehasst hatte. Daher habe ich das Video vor dem erneuten Hochladen in vorauseilendem Gehorsam grundsaniert. Wie es die Zivilcourage gebietet, habe ich alle Sticheleien gegen die Linken und ihre Lieblinge durch harsche Angriffe gegen rechts ersetzt. Denn das ist ja niemals Hassrede und immer Satire. Der Plan ging auf: Das Video wurde nie beanstandet. Ich muss allerdings zugeben, dass ich mich seitdem wieder einiger Ketzereien schuldig gemacht habe. Bisher sind diese zwar ungesühnt geblieben. Aber ob das so bleiben wird, daran hege ich ernste Zweifel."], "Wie sehen Ihre nächsten Projekte aus?": ["Ich plane, einen zweiten Kanal zu eröffnen. Outdoor Illner ist bisher zwar mein Sprachrohr gewesen und bleibt es auch, aber er ist nun mal eine Kunstfigur, mit der sich nicht alles sagen lässt, ohne ihn zu verbiegen. Deswegen werde ich allzu theoretische Ausführungen ohne Naturbezug in Zukunft auslagern und auf einem eigenen Kanal präsentieren. Das hat auch den Vorteil, dass ich als ich selbst Debatten mit anderen Youtubern führen kann. Vor allem aber kann dann niemand mehr von mir verlangen, jedes Mal in den Wald zu laufen, bevor ich die Kamera einschalte, verdammt! Auf dem Outdoor Illner-Kanal bleibt aber alles wie gehabt. Ich werde nach wie vor versuchen, einmal wöchentlich ein Video zu veröffentlichen und weiterhin mein exorbitantes Expertenwissen mit der Welt teilen – ob sie will oder nicht."], "Haben Sie zum Schluss noch eine Botschaft für die PI-NEWS-Leserschaft?": ["Meine Videos beende ich immer mit den Worten: „Überlebt oder sterbt!“ Aber ich glaube fast, das braucht man hier keinem mehr zu sagen. Deswegen sage ich diesmal: Nicht den Kopf hängen lassen! Die Lage ist zwar ernst, aber nur wenn wir die Hoffnung verlieren, ist sie auch hoffnungslos. Wer sich mit dem Jammertal abfindet, hat schon verloren, egal wie die Sache ausgeht. Also sollte man sich keinesfalls erlauben, im Trommelfeuer der ganzen Schreckensmeldungen dauerhaft zu versacken. Daher: Tut, was euch gut tut! Tut, was euch gesund macht! Tut, was euch leicht macht! Das ist keine Pause vom Rechts-Sein, sondern das gehört dazu. Und falls wirklich alles schiefgehen sollte, ist auch hinterher noch genug Zeit zum Trübsalblasen."], "Vielen Dank für das Gespräch, Outdoor Illner.": ["Ich habe zu danken.", "» Facebook-Autritt von Outdoor Illner\n» Outdoor Illner-Youtube-Kanal"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}