{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/09/merkel-will-hunderte-die-spd-tausende-aufnehmen/", "query_keywords": ["flüchtl"], "creation_date": "14.09.2020", "last_modified": "14.09.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["libero3.1"], "news_keywords": ["Peter Bartels"], "content": {"title": "Merkel will Hunderte, die SPD Tausende aufnehmen", "description": "", "body": {"": ["Von PETER BARTELS |  Die deutsche BILD-Zeitung hat dem österreichischen Bundeskanzler ein Ultimatum gestellt, gerafft: Nehmen sie sofort die Flüchtlingskinder von Lesbos auf, oder wir erklären Sie zum „Herzlos-Kanzler, Herr Kurz!“ Die deutsche Kanzlerin hat in vorauseilendem Gehorsam sofort reagiert: Sie will Hunderte „Kinder“ aufnehmen, die SPD sogar Tausende …", "Obwohl diese Partei gerade bei den Wahlen in NRW eine sagenhafte Klatsche bekommen hat, sogar den ewigen Oberbürgermeister von Dortmund im ersten Wahlgang verloren hat… Der Reihe nach:", "An ihren „männlichen“ Bärten sollt Ihr sie erkennen … Oder ihren „männlichen“ Kampfanzügen mit Merkels Pestmaske am Hals … Oder an ihrem „männlichen“ Blick: „young man“, Village People, jenen Schwuchteln mit Häuptlingsfedern, Cowboyhut, Maurerhelm, die in ihren Bronze-Kellern die alten Schwulen-Schnulzen in Leder über strammen Ärschen stampfen. Oder Latzhosen: Y.M.C.A., deutsch: Wei-Emm-Zieee-Ehhh. Kintop für Softys, Kino für Girlies. Wo Männer noch „Männer“ sind. Hüstel-Hüstel!", "Nein, nein Freunde, so kommen die beiden schwulen Stellvertreter von BILD-Chefredakteur Julian Reichelt (Hetero!) natürlich nicht in die Redaktion. Oder noch nicht. Aber Paul Ronzheimer, der „männlichste“ von ihnen, röchelt gern mal Kommentare. Diesmal geht‘s ihm um Lesbos, die griechische Insel, die laut Mythologie den von Männern befreiten Lesben (Amazonen) bis heute ihr sexuelles Branding liefert: Brust weg, Bogen her: Penthesilea, wir folgen dir …", "Die Griechen von heute hatten auf eben jenem Lesbos die von deutschen Bischöfen aus dem Klingelbeutel und Soros-Milliarden bezahlten Seelenfängern angelandeten „Flüchtlinge“ untergebracht. „Moria“. Lager auf Lesbos. Dann hat einer alles angezündet … Auf dass die Fackel den saumselig und geladenen Weg ins gelobte Germoney weisen möge … Das Fanal würde den heuchlerischen Politikern, der verbogenen Presse endlich den Vorwand liefern. Und so geschah es: „Seit 5:45 Uhr wird zurückgeholt … Von jetzt ab wird Flüchtling mit Flüchtling vergoldet … Und wer nicht pariert, gar aus der Reihe tanzt, wie der österreichische Bundeskanzler Kurz, kommt an den Pranger.“ Und der „männlichste“ Mann der BILD-Redakion, Paul Rotzheimer, zückte die Feder, die bekanntlich schärfer als das Schwert sein soll:", "„Der österreichische Bundeskanzler Sebastian Kurz steht wie kein anderer europäischer Regierungschef für einen harten Kurs in der Flüchtlingspolitik. Weil das so ist … wird … auf ihn ganz genau geschaut. Aber das, was er nach dem Feuer im Flüchtlingslager Moria sagt und nicht (!) tut, wird immer mehr zum Herzlos-Kurs.“"], "Dann legt der rosarote Paulchen los …": ["„Während Deutschlands Innenminister Horst Seehofer und selbst Bayerns Ministerpräsident Söder zumindest für die Aufnahme weiterer Kinder sind, will Kurz keinen einzigen Flüchtling nach Österreich holen … Kurz sagt, man dürfe „die Fehler von 2015 nicht wiederholen“, als die Bilder vom Bahnhof in Budapest dazu geführt hatten, dass die europäische Politik nachgegeben habe.“", "„Sein Vergleich zu 2015 ist irreführend … Vor fünf Jahren gab es einen Massen-Strom … Darauf, dass wir so vielen Not leidenden Menschen 2015 Hilfe angeboten haben, können wir – trotz aller Probleme und Herausforderungen – immer noch stolz sein. Das darf gesagt werden, auch wenn Skandale um eine zu lasche Abschiebepolitik die Debatten verändert haben. Die „Fehler“ sind vor allem im Umgang mit Syriens Schlächter Assad und Russlands Präsident Wladimir Putin passiert.“", "Kapiert, liebe Deutschen? Nicht Merkel ist schuld, die sich seinerzeit außerstande sah, Deutschlands Grenzen zu schließen, was sie neulich bei Corona aber lautlos mit links schaffte. Nicht der BILD-Totengräber Kai Diekmann, der sich sogar herzensgut einen eigenen „Flüchtling“ in seiner Villa am See hielt (freilich nur, bis der seiner bei 30 Grad Hitze leicht geschürzten Frau Mohammeds Schleier-Hadithen las) … Alles Quatsch, Schuld ist in Wahrheit Putin!! Dieser Goethe- und Schiller-Freund aus Weimar hat Deutschland die jugendlichen Horden aus Arabien und Afrika geschickt. Und der Schlächter aus Syrien hat sie ihm freihaus geliefert. Per Giftgas-Express!! Das männliche BILD-Männlein barmt weiter:", "„Warum bleibt Kurz in der Flüchtlingsfrage so hart? (Weil) … er tief davon überzeugt (ist), dass eine Aufnahme falsche Zeichen setzt, dass er den Grünen bei den Koalitionsverhandlungen klargemacht hat: Wir können über alles reden, aber NICHT über die Aufnahme weiterer Flüchtlinge! So will Kurz sich auch dauerhaft die Stimmen der früheren FPÖ-Wähler sichern. Noch in diesem Herbst wird in Wien gewählt, darauf schaut auch Kurz.“"], "Wo ist das Stöckchen, Mutti?": ["Wie das halt so ist mit Politikern, gell, Paulchen? Manchmal wollen sie einfach nicht übers Stöckchen springen. Russland nicht, Brasilien, Amerika auch nicht. Jetzt nicht mal Österreich. Und schon maulen auch die Holländer … Ronzheimer droht Rotz und Wasser heulend:", "„Der österreichische Bundeskanzler sollte sich die Bilder und Videos aus Moria noch einmal ganz genau anschauen: Diese Kinder brauchen JETZT Hilfe, wir müssen sie aus dem Dreck befreien. Kurz könnte mit gutem Beispiel vorangehen, wenn er wirklich ein moderner konservativer Regierungschef mit christlichen Werten und Vorbild sein will. Er könnte sagen, dass sein Land bereit ist, zum Beispiel Kinder unter 10 Jahren mit ihren Eltern sofort aufzunehmen.“", "Natürlich weiß der „Liebe“ und „seine Lieben“, dass hinter jedem der vollbärtigen „Kinder“ ein ganzer Clan auf Nachzug lauert: Vater, Mutter, Bruder, Schwester, Oppa, Omma, Onkel, Tante, Nichte, Neffe … Aber Rotzheim sieht nur „Kinder“, die er sich in die Kamera halten lässt. Und den griechischen Dreck. Und er weiß natürlich auch nicht, dass die zehnjährigen Jungen im Morgenland schon Bärte tragen, die neunjährigen Mädchen nicht selten verheiratet, die deutschen Behörden auf beiden Augen blind sind. Es könnten ja Rächer wie Rontzi kommen. Huch!! Und drohen, wie er dem Österreicher Kurz droht: „Werden Sie nicht zum Herzlos-Kanzler, Herr Kurz!“", "Gottseidank, Mutti Merkel, die Mutter der Massen-Invasion, IST in vorauseilendem Gehorsam über das Stöckchen gewatschelt. Und konnte Rontzi mit BILD „exklusiv“ jubeln: „Merkel will mehr Flüchtlinge aus Moria aufnehmen – hunderte Kinder und ihre Eltern“. Natürlich eine „einmalige Aktion“. Wie 2015 …"], "Kanzlerin rügt Kanzler": ["Und so schnalzt BILD-Rotzheimer: „Gleichzeitig ist Merkel offen dafür, weitaus mehr Flüchtlinge aus Moria aufzunehmen als bislang bekannt … Das erfuhr BILD aus Brüssler und Berliner Regierungskreisen … In jedem Fall Hunderte Kinder mit ihren Eltern.“ Merkel im CDU-Präsidium: „Das ist eine menschliche Tragödie. Die Zustände dort sind uns nicht würdig.“ Und dann zitiert Ronzheimer mit warmen Worten den heimlichen BILD-Kanzler Markus Söder: Es ist eine „persönliche Christenpflicht, in einer solchen Not zu helfen“. Und dann ließ Ronzheimer Merkel Österreich u n d Holland kurz und kräftig abwatschen: „Die Rolle von Österreich sei „nicht gut“, genauso wie die der Niederlande.", "PS: Einer der alten BILD-Garde zum PI-NEWS-Autoren: „In Deutschland gibt es drei bis fünf Prozent Schwule, BILD übererfüllt die paritätische Quote mit 66,6 Prozent…“ PI-NEWS-Antwort: BILD hatte gestern täglich 5,3 Millionen, heute – von jedem mathematischen Schmuh bereinigt – um die 800.000 Käufer. Die anderen? Bei PI-NEWS, Achgut, Tichys, COMPACT und Jouwatch…", "PI-NEWS-Autor Peter Bartels war zusammen mit Hans-Hermann Tiedje zwischen 1989 und 1991 BILD-Chefredakteur. Davor war er daselbst über 17 Jahre Polizeireporter, Ressortleiter Unterhaltung, stellv. Chefredakteur, im “Sabbatjahr” entwickelte er als Chefredakteur ein TV- und ein Medizin-Magazin, löste dann Claus Jacobi als BILD-Chef ab; Schlagzeile nach dem Mauerfall: “Guten Morgen, Deutschland!”. Unter “Rambo” Tiedje und “Django” Bartels erreichte das Blatt eine Auflage von über fünf Millionen. Danach CR BURDA (SUPER-Zeitung), BAUER (REVUE), Familia Press, Wien (Täglich Alles). In seinem Buch “Die Wahrheit über den Niedergang einer großen Zeitung” (KOPP-Verlag) beschreibt Bartels, warum BILD bis 2016 rund 3,5 Mio seiner täglichen Käufer verlor. Kontakt: peterhbartels@gmx.de."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}