{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/10/rassismus-in-polizei-hamburg-prescht-mit-eigener-studie-vor-prescht-mit-eigener-studie-vor/", "query_keywords": ["migration", "ausländer"], "creation_date": "02.10.2020", "last_modified": "02.10.2020", "crawl_date": "08.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Rassismus in Polizei: Hamburg prescht mit eigener Studie vor", "description": null, "body": {"": ["Von ALSTER | Wir haben keine Corona-„Pandemie“, wir haben eher eine Rassismus-Pandemie. Seit Wochen erleben wir einen Rassismus-Hype. Politiker und willfährig transportierende Medien mit ihren ewig gleichen linken „Experten“ vermitteln einen angeblichen, latenten und auch systemimmanenten Rassismus in Deutschland, den es zu bekämpfen gelte, und unsere Polizei wird in unverantwortlicher Weise unter Generalverdacht gestellt. Zunächst wurde vom Innen- und Justizministerium eine Studie über Rassismus in der Polizei erwogen. Inzwischen weist Bundesinnenminister Seehofer (noch) Forderungen nach einer speziellen Studie über Rassismus in der Polizei zurück. Er kündigte eine breiter angelegte Untersuchung an – über Rassismus in der Gesellschaft.", "Hamburg startet eigene Studie", "Ausgerechnet das rot/grüne Hamburg mit der geduldeten „Rote Flora-Kaserne“, der militanten Antifa-Armee und der „Interventionistischen Linken“, die die Hamburger Polizei auflösen will, startet eine eigene Studie über radikale Tendenzen in der Polizei. Es geht dabei um Rassismus, religiöse und geschlechtsspezifische Vorurteile. Für diese Themen ist die Hamburger Polizei schon jetzt ausreichend sensibilisiert, dazu wird seit Jahren die Einstellung von Personen mit Migrationshintergrund offensiv gefördert.", "ECRI, die Wühl- und Schnüffelinstitution des Europarates", "Entgegen Innenminister Seehofer beharrt die Bundesjustizministerin Christine Lambrecht (SPD)  weiter auf der Durchführung der ursprünglich geplanten Studie über Rassismus (Racial Profiling) in der Polizei, da sie von der Europäischen Kommission gegen Rassismus und Intoleranz (ECRI) in deren aktuellem Länderbericht über Deutschland empfohlen worden sei.", "ECRI ist eine Institution des Europarates zur Beobachtung und Erziehung der originären Bevölkerung Europas. Die Wühl- und Nachrichtentätigkeit von ECRI besteht in der Erstellung von Länderberichten. Sogenannte „Menschenrechtsexperten“ veröffentlichen politische Empfehlungen, die sie insbesondere aus Gesprächen mit Nichtregierungsorganisationen entwickelt haben. Der 6. Länderbericht über Deutschland wurde nach dem Besuch einer ECRI-Delegation vom 26. Januar bis 1. Februar 2020 erarbeitet. ECRI bemängelt darin, dass „der deutsche öffentliche Diskurs in den letzten Jahren immer fremdenfeindlicher“ geworden sei, und dass es „immer häufiger Hassreden“ gebe. Dabei verweist der Bericht auf die wöchentlichen Pegida-Demonstrationen in Dresden, auf die AfD und ausdrücklich auf die Unterorganisationen „Der Flügel“ und „Junge Alternative“. Längere Ausführungen des jetzigen Berichts gelten dem sogenannten racial profiling, einem rassistisch motivierten Verhalten der Polizei. Dazu gebe es gerade von Schwarzafrikanern immer wieder Beschwerden, die auch statistisch erfasst würden. Auf Seiten der Polizei mangele es dazu an Problembewusstsein.", "ECRI „empfiehlt“ und kontrolliert – insbesondere Deutschland setzt es um", "Der Europarat versteht sich als Hüter europäischer Grundrechte, insbesondere die der Demokratie, Menschenrechte und Rechtsstaatlichkeit. ECRI ist das Menschenrechtsüberwachungsorgan des Europarates, der wiederum ist zwar eigenständig, aber tief verbandelt mit der EU.", "So wird eine „ECRI-Empfehlung“ Gesetz:", "Am Dienstag, den 17.03.2020 veröffentlichte ECRI seinen Länderbericht über Deutschland.", "Schon am Mittwoch darauf hat das Bundeskabinett der Einrichtung eines Kabinettausschusses zur Bekämpfung von Rechtsextremismus und Rassismus zugestimmt. Am Donnerstag, den 18.06.2020 hat der Bundestag das Gesetz zur „besseren Bekämpfung von Rechtsextremismus und Hasskriminalität“ verabschiedet.  Seit 1998 schwärmen vom Europarat sogenannte Menschenrechtsexperten aus, um Rassismus und Intoleranz zu erschnüffeln.", "Am Fuß der Länderberichte erfährt man, von wem und durch welche Institute und Presse sie ihre Erkenntnisse erhalten. Einige wenige Beispiele:", "ECRIs Beitrag zur Islamisierung Europas", "In einer Politikempfehlung vom März 2000 „Bekämpfung von Intoleranz und Diskriminierung gegenüber Muslimen“ befiehlt ECRI den Regierungen unter anderem, den Moscheebau voranzutreiben. Schulen und Medien sollen ein günstiges Bild des Islam verbreiten. Die Befehlsempfänger haben gespurt.", "Im 5. Länderbericht von 2014 auf Seite 19/20 ist ECRI zufrieden:", "Auch Sarrazin wird hier kritisiert (Seite 20). Im jüngsten Bericht (Nr. 6) Seite 26, Absatz 56, sollen der AfD die staatlichen Finanzen gestrichen werden:", "Seit 2008 vertritt die ehemalige Ausländerbeauftragte Barbara John (CDU) Deutschland im ECRI. Sie ist Mitglied der „Muslimischen Akademie in Deutschland“ und Ombudsfrau für die Hinterbliebenen der Opfer im NSU-Prozess.", "Dank der Bemühungen des Europarates und der Kommission ECRI verfügt Europa inzwischen über ein riesiges Netz von Gesetzen und Richtlinien für Hassreden und „Islamophobie“."]}}}