{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/03/uli-henkel-die-bedeutung-der-kommunalwahl-in-bayern-fuer-die-afd/", "query_keywords": ["asyl", "migration", "migrant"], "creation_date": "15.03.2020", "last_modified": "15.03.2020", "crawl_date": "08.12.2020", "author_person": ["byzanz"], "author_organization": [], "news_keywords": [], "content": {"title": "Uli Henkel: Die Bedeutung der Kommunalwahl Bayern für die AfD", "description": null, "body": {"": ["Der AfD-Landtagsabgeordnete Uli Henkel sieht die am Sonntag stattfindende bayerische Kommunalwahl als sehr wichtig für die AfD an. Damit könne das Fundament für die politische Arbeit seiner Partei in den Städten und Gemeinden gelegt werden. Von diesen Verwurzelungen in der Bürgerschaft bekämen die Landtagsabgeordnetern dann die notwendigen inhaltlichen Anstöße für ihre Anträge und Anfragen.", "Die drängendsten Themen für die Bürger in München seien Verkehr und Wohnbau. Henkel rechnet bei der Wahl in dieser linksrotgrünen Hochburg mit einem Ergebnis von 8-10% für die AfD. Er berichtet in dem Interview auch über die Arbeit im Landtag, den dortigen Umgang der Altparteien, deren Angst vor der Diskussion mit AfD-Politikern und ihre Scheu vor der Auseinandersetzung mit den unangenehmen Themen Migration, Asyl und Islamisierung.", "Der Bundestagsabgeordnete Wolfgang Wiehle tritt in München als Oberbürgermeister-Kandidat für die AfD an. Er weiß natürlich, dass er gegen die dort vorherrschende Übermacht von SPD, Grüne und CSU keine wirkliche Chance hat. Aber er wirft seinen Hut trotzdem in den Ring und setzt ein Zeichen, dass sich die AfD hier nicht versteckt, sondern selbstbewusst auftritt und den Willen hat, mittelfristig an der linken Vorherrschaft zu rütteln.", "Wiehle berichtet im PI-NEWS-Interview über den Wahlkampf seiner Partei mit dem großen Anliegen, mehr Bürgerentscheide einzuführen. Zudem müssten alle Parteien Zugang zu öffentlichen Räumen haben, um sich versammeln zu können, damit das grundgesetzlich verbriefte Recht zur Versammlungsfreiheit auch tatsächlich realisiert werde.", "Ein großes Problem seien die massiven Zerstörungen der Plakate durch Linksextremisten, die geplant und organisiert auftreten würden, was sich nach dem Terror-Anschlag des psychisch gestörten Wirrkopfes von Hanau noch verstärkt hätte.", "Viele Bürger hätten auch Angst, über die zunehmende Überfremdung in ihrer Stadt, die Bildung von Parallelgesellschaften und die wahrnehmbare Islamisierung zu sprechen. Der Druck der politischen Korrektheit, der auf den Menschen laste, ihre Angst vor der gesellschaftlichen Ausgrenzung, wenn sie Tabuthemen ansprechen, sei bei jedem Infostand der AfD spürbar:", "In München tritt übrigens mit „Fair“ (Freie Allianz für Innovation und Rechtsstaatlichkeit) auch eine Migrantenpartei an, deren Kandidaten allesamt moslemisch klingende Namen haben:", "Die Homepage von „Fair“ ist auch auf türkisch verfasst, da man sich ganz offensichtlich gezielt an dieses Klientel wenden möchte. Im Programm wird u.a. der Schutz von islamischen Gemeinden und ein kommunales Wahlrecht für alle gefordert.", "Die Süddeutsche Zeitung berichtet  über die „muslimisch-türkisch-arabisch geprägte Liste“ und von Kontakten der Spitzenkandidatin zu rechtsextremistischen türkischen Kräften wie den „Grauen Wölfen“ sowie einer mangelnden Distanz zu Erdogan:", "Angesichts der demographischen Entwicklung dürfte dies nur ein Vorbote dessen sein, was uns erwartet: Der Versuch der Durchsetzung des Machtanspruchs des Politischen Islams in den Parlamenten. Daher ist es so wichtig, rechtzeitig den Politischen Islam zu verbieten. Hierzu ist es nötig, alle Parteien in diese existentiell wichtige Diskussion zu drängen.", "PI-NEWS-Autor Michael Stürzenberger arbeitete als Journalist u.a. für das Bayern Journal, dessen Chef Ralph Burkei beim islamischen Terroranschlag in Mumbai starb. 2003/2004 war er Pressesprecher der CSU München bei der Franz Josef Strauß-Tochter Monika Hohlmeier und von 2014 bis 2016 Bundesvorsitzender der Partei „Die Freiheit“. Seine fundamentale Islamkritik muss er seit 2013 in vielen Prozessen vor Gericht verteidigen. Unterstützung hierfür ist über diese Bankverbindung möglich: Michael Stürzenberger, IBAN: HU70117753795954288500000000, BIC: OTPVHUHB. Oder bei Patreon."]}}}