{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/07/wohlstandsbauch-strohhut-und-huendchen-fluechtlinge-kommen-an/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "29.07.2020", "last_modified": "29.07.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Asylboot", "Italien", "lsg"], "content": {"title": "Wohlstandsbauch, Strohhut und Hündchen – „Flüchtlinge“ kommen an", "description": "", "body": {"": ["Wie stellt man sich Menschen vor, die aus ihrer Heimat fliehen müssen, weil dort Krieg herrscht, weil sie verfolgt und geschunden sind, verzweifelt ihr Leben retten wollen und deshalb auf die Hilfe anderer angewiesen sind? Jeder kennt alte Fotos dieser wirklichen Flüchtlinge – zum Beispiel aus dem II. Weltkrieg – und wohl kaum einer würde so jemandem Hilfe und Schutz verweigern wollen, zumindest solange das die wirtschaftliche Lage und das Sozialsystem eines Landes verkraften kann, ohne es komplett zu zerstören.", "Die Bilder, die wir aber aktuell von den Asylbetrügern aus Afrika sehen sind als glatte Verhöhnung echter Kriegsopfer zu bewerten.", "Im Internet kursiert derzeit ein Video vom „local team“, das den Asylirrsinn in Italien dokumentiert und davon berichtet.", "Die Personen, die da ein sogenanntes „Flüchtlingsboot“ verlassen wirken wie Sommertouristen, die für eine Sightseeing-Tour anlanden. Ordentlich gekleidet, die einen mit Strohhut, der andere mit Wohlstandsbauch und man hat sogar das Familienhündchen dabei. Mit dem angelegten Schmuck signalisiert man, was man hat und wohl auch, dass man wer ist – oder zumindest sein will.", "Laut Matteo Salvinis Facebookseite wurde diese Szenerie in dieser Woche auf Lampedusa aufgenommen. Salvini schreibt dazu, es zeige den Grad der Lächerlichkeit und Demütigung Italiens. Fakt ist aber auch, dass die selbsternannten linken  Hypermoralisten in Deutschland und Europa so eine Farce möglich machen. Europa wird geflutet mit arbeitsscheuen Sozialschmarotzern und dank vertrottelter Asylgesetze kommen die allermeisten auch durch damit.", "Mitnichten werden das aber die künftigen Wähler der linken Heimatzerstörer sein, diese Menschen werden ihre eigene Politik mit ihren eigenen Parteien und Politikern durchsetzen – zum Nachteil der autochthonen Bevölkerung. Die Minderheiten sind dann jene, die davor den Wohlstand erwirtschaftet haben und weiter – solange es sie noch gibt  – dafür arbeiten werden müssen. (lsg)"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}