{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/09/kanadisches-gericht-bringt-klimalegende-zum-einsturz/", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "05.09.2019", "last_modified": "14.11.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["Eugen Prinz", "Gerichtsurteil", "Hockeyschläger Diagramm", "Hockeystick Graph", "Michael Mann", "Supreme Court", "Tim Ball"], "content": {"title": "Kanadisches Gericht bringt Klimalegende zum Einsturz", "description": "", "body": {"": ["Von EUGEN PRINZ | Wie erfolgreich die Taktik der etablierten Politik und ihrer Hofberichterstatter ist, mit Hilfe der großangelegten Klimadiskussion von der Flüchtlingskrise abzulenken, zeigt die Tatsache, dass sich auch PI-NEWS mit diesem übergestülpten Thema befassen muss. Die Flüchtlingsteuer Klimasteuer steht vor der Tür und der Staat wird uns in die Taschen greifen, dass uns Hören und Sehen vergeht. Und das alles für einen monumentalen Fake, dessen Gallionsfigur nun vom obersten Gericht Kanadas als Schwindler entlarvt worden ist.", "Der amerikanische Paläoklimatologe Michael E. Mann von der Penn State University in Pennsylvania/USA gilt als DER Kronzeuge für die Legende des „menschengemachten“ Klimawandels.", "Im Jahr 1999 veröffentlichte er eine wissenschaftliche Untersuchung zur globalen Erwärmung. Diese enthielt ein Diagramm, das die in dem Bericht getroffenen Aussagen veranschaulicht und den Temperaturverlauf des letzten Jahrtausends auf der nördlichen Hemisphäre darstellt. Wegen der Ähnlichkeit der Temperaturkurve mit einem Hockeyschläger erhielt dieses inzwischen berühmt gewordene Diagramm den Namen „Hockeystick-Graph“ (Hockeyschläger-Diagramm)."], "Der „Beweis“ für den menschengemachten Klimawandel": ["Die Kurve sollte beweisen, dass die globale Durchschnittstemperatur tausend Jahre vor sich hin dümpelte, bis der Mensch begann, im Zuge der Industrialisierung die Atmosphäre mit dem bösen CO2 zu verseuchen. Dadurch stieg die Durchschnittstemperatur plötzlich an, was durch die „Schaufel“ des Hockeyschlägers veranschaulicht wird (siehe Beitragsbild).", "Seinen Ritterschlag erhielt Manns Hockeyschläger-Diagramm, als es 2001 im dritten Bewertungsbericht des bei der UNO angesiedelten, sogenannten „Weltklimarats“ (IPCC) vorgestellt wurde und fünf Jahre später der ehemalige US-Vizepräsident Al Gore die Kurve in seinen Oscar-prämierten Film „Eine unbequeme Wahrheit“ einbaute. Spätestens ab diesem Zeitpunkt bestand keinerlei Interesse mehr daran, über andere mögliche Gründe für den Klimawandel nachzudenken. Der Zug war auf dem Gleis und nahm immer mehr an Fahrt auf. Professor Mann galt nun als Autorität, die nicht mehr hinterfragt werden durfte.", "Von vielen Wissenschaftlern geäußerte Zweifel an dem Modell wurden nicht zur Kenntnis genommen, beziehungsweise mit dem Hinweis heruntergebügelt, dass in dieser Frage ein „wissenschaftlicher Konsens“ herrsche, was allerdings nicht der Fall ist.", "An dieser Stelle sei darauf hingewiesen, dass Wissenschaft kein demokratisches Gebilde ist, in dem die Mehrheit entscheidet. Auf den Hinweis, dass Dutzende von Wissenschaftlern Kritik an seiner Relativitätstheorie äußern würden, meinte Albert Einstein:", "„Hätte ich unrecht, würde ein einziger Autor genügen, um mich zu widerlegen.“", "Einer der schärfsten und bekanntesten Kritiker des „Hockeyschlägers“  und der Legende von der „menschengemachten“ globalen Erwärmung ist der kanadische Klimaforscher Dr. Tim Ball, vormals Professor im Geography Department der Universität Winnipeg/Kanada.", "Er unterstellt Professor Michael Mann weitreichende Manipulationen bei seiner Arbeit und benutzte in einem Interview im Jahr 2011 das Wortspiel:", "„Mann belongs in the state pen, not Penn State“", "(Mann gehört ins Staatsgefängnis, nicht in die Pen State Universität.)"], "Klage landet vor dem höchsten Gericht Kanadas": ["Diese Bemerkung ließ sich Mann nicht gefallen. Er verklagte Ball am 24. März 2011 wegen Beleidigung und übler Nachrede. Der Prozess hatte einen Streitwert von mehreren Millionen Dollar, zog sich über mehr als acht Jahre hin, ging über sämtliche Instanzen und landete schließlich final beim Obersten Gerichtshof (Supreme Court) von British Columbia/Kanada.", "Und die obersten Richter waren für eine Überraschung gut: Sie vertrauten nicht auf den „guten Namen“ von Michael Mann, sondern wollten Beweise für sein Klimamodell. Der Paläoklimatologe wurde aufgefordert, seine rohen, unbehandelten Klima-Messdaten vorzulegen, seine Methoden zur Datenanpassung aufzudecken und die handgefertigten Computer Programme für die CO2-Modellierung transparent zu machen.", "Der Hintergrund der Forderung des Gerichts: Ein wissenschaftlich korrekter Schluss liegt nur dann vor, wenn unter denselben Bedingungen jederzeit von anderen Forschern vor der Öffentlichkeit identische Ergebnisse reproduziert werden können. Nur mit der Herausgabe dieser Daten ist es möglich, das Klimamodell nachzuprüfen. Offenbar fasste das Gericht zur Wahrheitsfindung eine solche Überprüfung durch einen Sachverständigen ins Auge.", "Professor Mann hatte die Herausgabe bisher stets verweigert und blieb auch vor dem Supreme Court trotz aller Mahnungen des Gerichts bei dieser Haltung. Diese Weigerung ließ für das Gericht nur den Schluss zu, das die Hockeyschläger-Daten manipuliert und gefälscht sind. Mit ihrer Herausgabe hätten dann womöglich die Beweise für einen großangelegten Betrug mit einer gewaltigen Schadenshöhe vorgelegen, wenn man bedenkt, was als Folge dieses Hockeyschläger-Diagramms weltweit schon alles in die Wege geleitet wurde.", "Als Folge der Weigerung wies das Zivilgericht die Klage ab. Mann zahlt also lieber ein Vermögen an Gerichtskosten sowie die Anwaltskosten, Auslagen und Gebühren für Dr. Ball, als die Karten auf den Tisch zu legen. Das kommt ohne Zweifel dem Eingeständnis gleich, bei seinem Klimamodell Daten gefälscht und manipuliert zu haben."], "Mainstream Medien schweigen": ["Über dieses spektakuläre Gerichtsurteil haben die Mainstream Medien das Mäntelchen des Schweigens ausgebreitet. Sie berichten kein Sterbenswörtchen darüber, obwohl das Urteil den fauligen Unterbau der Legende vom „menschengemachten“ Klimawandel endgültig zum Einsturz bringt. Erwähnenswert ist in diesem Zusammenhang auch der „Climategate“ – Skandal aus dem Jahr 2009. Es würde den Rahmen dieses Artikels sprengen, darauf auch noch einzugehen. Interessenten können sich hier darüber informieren.", "Es stellt sich nun die Frage, ob die etablierte Medienlandschaft das Schweigen durchhalten wird. Die Chancen stehen nämlich gut, dass angesichts dessen, was sich vor dem kanadischen Supreme Court abgespielt hat, dem Zivilprozess bald ein Strafprozess gegen Professor Michael Mann folgen wird.", "Dem Vernehmen nach gibt es bereits Anzeichen, dass Donald Trump höchstpersönlich dafür sorgen will, dass gegen Mann strafrechtliche Ermittlungen eingeleitet werden. Dieser hatte den US-Präsidenten schon mehrfach heftig kritisiert. Trump hat ein gutes Gedächtnis und gilt als nachtragend. Keine guten Aussichten für den Klimaschwindler Mann.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015. Erreichbar ist Eugen Prinz über seine Facebook-Seite oder Twitter."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}