{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/05/corona-machts-moeglich-asylantraege-fortan-auch-per-email-moeglich/", "query_keywords": ["geflücht", "asyl", "einwander", "flüchtl"], "creation_date": "20.05.2020", "last_modified": "20.05.2020", "crawl_date": "08.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Corona machts möglich: Asylanträge fortan auch per Email möglich", "description": null, "body": {"": ["Von CANTALOOP | Schon vor knapp vier Wochen hat die Europäische Union ihre Staaten angeregt, speziell in Krisenzeiten deutlich flexibler auf „Asylgesuche“ zu reagieren. Man müsse in jedem Fall die Rechte der „Geflüchteten“ wahren und demzufolge auch die behördlichen Prozesse entsprechend anpassen bzw. verkürzen.", "Der neueste Coup: Ein Asylantrag könne fortan auch online via Email, oder auch per Post gestellt werden. Zudem sollen die Antragsteller unmittelbar danach auch eine Eingangsbestätigung ihres Anliegens erhalten, so die Empfehlung der EU-Kommission.", "Eine neue Stufe. Jetzt gibt es gewissermaßen „Asyl-to-go“, auf dem kurzen Dienstweg. Der Weg zur kompletten Rundumversorgung kann zukünftig praktischerweise über ein Smartphone, das die meisten „Flüchtenden“ ja ohnehin schon besitzen, gestaltet werden. Auch die Quarantäne soll gemäß Brüsseler Richtlinien nur noch in absolut gebotenen Fällen und vor allem diskriminierungsfrei ablaufen.", "Bekanntlich gelten ja die in der aktuellen Corona-Pandemie auferlegten, strengen Einreisebeschränkungen für angeblich schutzbedürftige Menschen aus Drittländern ohnehin nicht.", "Zufluchtsuchende müssen im größtmöglichen Maße Zugang zu Asylverfahren haben", "Dadurch wird die gesamte Einwanderungsprozedur vereinfacht und verkommt zu einer reinen Formalität – stets mit Happyend. Abgelehnt wird ohnehin kein Einziger mehr. Für die Verifizierung von Angaben der Antragsteller reicht weiterhin deren mündliche Stellungnahme aus. Weitere Auskünfte, oder gar Papiere verlangt die EU und insbesondere Deutschland nicht. Wer kommt, ist willkommen und wird vollumfänglich versorgt. So lange er will.", "Während hierzulande nicht wenige Gewerbetreibende, Arbeiter und Unternehmer mit Kurzarbeit, Insolvenz und drohender Verarmung kämpfen, wird das Schlaraffenland EU für Kostgänger aus der halben Welt sperrangelweit offengehalten und die Bezüge quasi ungeprüft mit dem Füllhorn ausgeschüttet. Als Flüchtling gilt ja bekanntermaßen derjenige, der behauptet einer zu sein. Wer hierbei noch irgendeine Verhältnismäßigkeit, oder gar Gerechtigkeit erkennen kann, ist bestimmt auch ansonsten eine echte Frohnatur. Denn die Mißbrauchsquote bei solcherart „Einreisenden“ ist erwiesenermaßen hoch. Die Ansteckungsgefahr ebenso.", "Asyl „on demand“ – auf Bestellung. Für Einlassbegehrende dieser Art hat sich der Covid-19-Hype somit fast als Glücksfall erwiesen. Viele Tausend von ihnen kamen alleine im April, trotz offizieller Beschränkungen hier an und machen nun in aller Ruhe ihre Ansprüche geltend. Gemäß Brüsseler Vorgaben wird dies in Zukunft für sie noch sehr viel einfacher werden, als ohnehin schon. Gleichwohl laufen unsere sämtlichen Sozialingenieure, Diversitätsexperten und Gleichstellungsbeauftragten zur Höchstform auf. Deren Arbeitsplätze sind nämlich weiterhin krisensicher."]}}}