{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/03/rauferei-im-tuerkischen-parlament-und-weitere-eskalation-an-der-grenze/", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "06.03.2020", "last_modified": "06.03.2020", "crawl_date": "08.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Rauferei im türkischen Parlament und weitere Eskalation an der Grenze", "description": null, "body": {"": ["Von EUGEN PRINZ | Mit schöner Regelmäßigkeit kommt es im türkischen Parlament zu Schlägereien. Wer die entsprechenden Schlagwörter (wie passend!) googelt, wird in den Jahren 2015, 2016, 2017 und 2018 fündig. Letztes Jahr war offenbar eine Kampfpause angesagt, aber dafür ging es jetzt mit umso mehr Elan in die nächste Runde.", "Nachdem der Oppositionsführer im türkischen Parlament und Chef der Partei CHP, Kemal Kilicdaroglu, den Syrien-Krieg der Türkei kritisiert hatte, bezeichnete ihn am Montag der  türkische Staatspräsident Recep Tayyip Erdogan in einer Ansprache vor seiner AKP, als  „ehrlos und würdelos“.", "Präsidentenbeleidigung mit Schlägen geahndet", "Am Mittwoch kam dann die Retourkutsche der CHP: Der stellvertretende Fraktionsvorsitzende, Engin Özkoc, nannte Erdogan in einer Pressekonferenz einen „Vaterlandsverräter“. Als Özkoc danach im Parlament auftauchte, warteten die Abgeordneten der AKP Erdogans schon auf ihn und kam es zu einer wilden Massenschlägerei. Das Ergebnis: Fünf verletzte Parlamentarier. Gegen Özkoc wird nun wegen Präsidentenbeleidigung ermittelt.", "Der Vorfall, wie auch seine Vorgänger von 2015 bis 2018, sind ein Beleg dafür, dass im türkischen Parlament das Testosteron maßgeblich an Entscheidungsfindungsprozessen beteiligt ist. Nicht der gesunde Menschenverstand, die Logik oder das Wohl der Bürger sind ausschlaggebend, sondern archaische Werte wie die „Ehre“ und „Stolz“, sowie männliches Imponiergehabe. Die Bilder prügelnder Abgeordneter sind ein im wahrsten Sinne des Wortes ein „schlagender Beweis“, dass dieses Land nichts, aber auch gar nichts in einer zivilisierten Staatengemeinschaft wie der Europäischen Union, sei sie derzeit auch noch so auf Abwegen, zu suchen hat.", "Türkei schickt 1000 Schwerbewaffnete an die Grenze", "Ein Gebaren, wie es die türkischen Parlamentarier an den Tag legen, lässt zudem hinsichtlich der Krisenherde im syrischen Idlib und im Grenzgebiet zu Griechenland nichts Gutes erwarten. Nicht die Gehirnzellen der Entscheidungsträger scheinen hier das weitere Vorgehen zu bestimmen, sondern deren Testikel.", "Das zeigt sich schon daran, dass die Türkei an der griechischen Grenze weiter an der Eskalationsschraube dreht. Der türkische Innenminister Suleyman Soylu entsandte gestern 1000 Mann einer schwer bewaffneten und mit Booten ausgerüsteten Spezialeinheit der Polizei zum Grenzfluss Evros. Ihre Aufgabe ist es, dort die Zurückschiebung („Push-Backs“) von „Flüchtlingen auf türkisches Territorium durch griechische Grenzpolizisten zu verhindern.", "Das schafft weiteren explosiven Zündstoff, denn es muss nicht extra erwähnt werden, welche Gefahr diese direkte Konfrontation zwischen griechischen und türkischen Sicherheitskräften in sich birgt. Es ist sehr schnell passiert, dass griechische Grenzpolizisten bei Push-Backs auf türkisches Territorium gelangen.", "Dieser Konflikt kommt für die „aufnahmefreudigen“ Mitgliedsstaaten der EU, vor allem für Deutschland, äußerst ungelegen. Den Polen und den Ungarn dürfte er gleichgültig sein, die lassen sowieso keinen herein.", "Für die Patrioten in Deutschland birgt er die Chance, dass er endlich einen nationalen Grenzschutz, der diesen Namen auch verdient, erzwingt. Auch der AfD schadet er nicht, im Gegenteil. Der Autor verfolgt die weitere Entwicklung mit großer Spannung und der vorsichtigen Hoffnung, dass der Erpressungsversuch der Türkei für die Patrioten in Deutschland auch etwas Gutes hat.", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Spende an den Autor\n» Twitter Account des Autors."]}}}