{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/03/lutz-bachmann-wutrede-unter-dem-vulkan/", "query_keywords": ["ausländer", "migrant"], "creation_date": "29.03.2020", "last_modified": "29.03.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["libero3.1"], "news_keywords": ["Corona", "Lutz Bachmann"], "content": {"title": "Lutz Bachmann: Wutrede unter dem Vulkan", "description": "", "body": {"": ["Von JOHANNES DANIELS | Im Schatten des Vulkans Pico del Teide auf Teneriffa, dem höchsten Berg auf spanischem Staatsgebiet, räsoniert ein wütender Lutz Bachmann über den derzeitigen Tanz auf dem Narrenschiff Deutschland, der zunehmend einem Tanz auf dem ökonomischen Vulkan auf „Messers Schneide“ (im wahrsten Sinne des Wortes) gleicht. Keine Panik auf der Titanic, denn von Eisbergen geht nach Einschätzung der steuerfinanzierten politischen Freizeitkapitäne „nur eine geringe Gefahr“ aus.", "So versprach Wirtschaftsminister Peter Altmaier, dass durch die „Corona-Krise kein einziger Arbeitsplatz in Deutschland verloren gehen wird“ – Lutz Bachmann hat dafür eine fesselnde Idee für Merkels sprechenden Fleischklops als Konsequenz.", "Ebenso parliert der Pegida-Gründer über die Fehlkonstruktionen und -allokationen der ersten handwerklich katastrophalen „Corona-Hilfspakete“ der Bundesregierung, die in erster Linie Großkonzernen zugute kommen, die oft nicht unbedingt in Deutschland ihre Steuern entrichten können – oder wie im Falle Tesla mit dreistelligen Millionen-Steuergeldern subventioniert werden, um nichtdeutsche Arbeitnehmer anzuheuern."], "Dreistellig dreist …": ["Apropos „dreistellig“. Der im Zuge der Seuche wahrscheinlich komplett durchgeknallte SPD-Abgeordnete Fritz Felgentreu – Mitglied des Deutschen Bundestages für Neukölln – prahlte gerade auf twitter:", "Habe gerade 156 Milliarden Euro ausgegeben. Und ihr so?", "— Fritz Felgentreu (@fritzfelgentreu) March 25, 2020", "Die so verhöhnten deutschen Steuersklaven werden Felgentreu diese Frage sehr direkt beantworten können. Dieser Volks(ver)treter wird wohl zum nächsten Ersten sein „Gehalt“ zu 100 Prozent erhalten, genauso wie alle illegalen Migranten in Deutschland alle Leistungen. „Schutzbedürftige“ können aufgrund Ausnahme-Ausführungsregelungen aus dem Innenministerium weiterhin „legal“ und weitgehend ungetestet nach Deutschland einreisen – im Gegensatz zu dringend benötigten Erntehelfern aus dem östlichen EU-Ausland. Während Deutsche mittlerweile mit Polizeikräften gehindert werden, von Berlin nach Mecklenburg zu ihrem Wohnhaus zu reisen. Innerdeutsche Grenzkontrollen für legale Deutsche, aber nicht für illegale Ausländer: Das Virus greift langsam um sich …", "Eine gute Nachricht: Bei der Digitalisierung macht Deutschland theoretisch Plätze gut und schließt „langsam“ auf zu Albanien und Ruanda, die beim Digitalisierungsgrad noch vor der Bundesrepublik liegen. Alles hierzu im neuesten Video von Lutz Bachmann.\n."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}