{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/01/neuer-schleuser-hotspot-im-aermelkanal/", "query_keywords": ["migrant", "migration", "flüchtl"], "creation_date": "01.01.2019", "last_modified": "01.01.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["dago15"], "news_keywords": ["Asyl-Irrsinn"], "content": {"title": "Neuer Schleuser-Hotspot im Ärmelkanal", "description": "", "body": {"": ["Von JUPITER | Der Ärmelkanal entwickelt sich zum neuen Hotspot für Schleuser und eine offensichtlich zahlungskräftige Klientel, die bis zu 13.000 Pfund für 40 Kilometer im Gummiboot von Frankreich nach England zu zahlen bereit ist. Die Briten sind alarmiert und haben zwei ihrer Schiffe aus dem Mittelmeer abgezogen und vor ihre Küste beordert. Es geht darum, die Grenzen zu schützen und eine Eskalation durch Tote in dem gefährlichen Seeweg zu vermeiden.", "Die Fakten: 2018 haben dem britischen Innenministerium zufolge 539 Menschen probiert, die Meeresenge in kleinen Booten zu überqueren, 434 davon allein seit Anfang Oktober. 227 Migranten seien noch von den französischen Behörden gestoppt worden, schreibt die WELT. In Anbetracht der bedrohlichen Situation hat die britische Regierung zwei Schiffe für Patrouillenfahrten im Ärmelkanal aus dem Mittelmeer abberufen. Eines der beiden Schiffe ist bislang in humanitärer Mission für die europäische Grenzschutzagentur Frontex im Einsatz.", "„Es geht darum, Menschenleben zu schützen, aber auch um den Schutz unserer Grenzen“, sagte der britische Innenminister Sajid Javid nach einer Krisensitzung. Die Lage wird als „schwerwiegendes Ereignis“ eingestuft. Viele der Migranten geben an, aus dem Iran zu stammen. Laut einem BBC-Bericht werden sie von Schleppern wegen des anstehenden EU-Austritts unter Druck gesetzt, die gefährliche Überfahrt noch in diesem Winter zu unternehmen. Danach, so die Drohung, würden die Kontrollen weiter verschärft.", "In England ist die Debatte darüber entbrannt, die aufgegriffenen Personen sofort nach Frankreich abzuschieben und andererseits, ob die erhöhten Präsenz-Maßnahmen der britischen Regierung nicht noch den Sogeffekt für die riskanten Schleusungen verstärkte, weil ja „Rettung“ in der Nähe sei.", "Das brisante Geschehen am Ärmelkanal tangiert mittelbar die Aktivitäten privater Organisationen im Mittelmeer und dürfte die wachsende Kritik daran eher noch verstärken. Denn das „Fluchtmuster“ über die britisch-französische Meerenge entlarvt die Scheinheiligkeit des privat betriebenen Geschäftsmodells „Schleusung und Seenotrettung auf Bestellung“ in flagranti.", "Am Ärmelkanal pervertiert sich die Situation noch dadurch, dass reelle Fluchtgründe absolut nicht erkennbar sind. Vor welchem Krieg flüchten die vorgeblichen Iraner aus Macrons Frankreich? Müssen sie dort an Hunger, Not und Verfolgung leiden? Gibt es im Land von Merkels Bise à bise-Emmanuel keine „sicheren Orte“ mehr? Oder geht es den „Bootsflüchtlingen“ nur darum, sich ihr Wunschland auszusuchen, wie es der eben beschlossene UN-Migrationspakt suggeriert?", "Die Frage steht im Raum, wie lange es dauern wird, bis sich der erste deutsche selbsternannte private Seenotretter auf der Jagd nach dem „Bootsflüchtling“ zwischen Calais und Dover in humanitäre Stellung bringt? Die „Professor Albrecht Penck“ von der Sea-Eye ist ja hier kürzlich, von Rostock auslaufend, bereits durchgedampft."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}