{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/01/bayern-afd-abgeordnete-verlassen-nach-hetz-rede-plenarsaal/", "query_keywords": ["migrant", "einwander"], "creation_date": "23.01.2019", "last_modified": "23.01.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["dago15"], "news_keywords": ["AfD", "Knobloch"], "content": {"title": "Bayern: AfD-Abgeordnete verlassen nach Hetz-Rede Plenarsaal", "description": "", "body": {"": ["Zu einem veritablen Skandal kam es am Mittwoch im bayerischen Landtag. Dort fand eine Gedenkveranstaltung für die Opfer der NS-Zeit statt, zu der als Rednerin die derzeitige Präsidentin der Israelitischen Kultusgemeinde München und Oberbayern und ehemalige Vorsitzende des Zentralrates der Juden in Deutschland, Charlotte Knobloch, geladen wurde. Ihre Rede nutze Knobloch aber nicht etwa um den steigenden Judenhass durch muslimische Migranten in Deutschland anzuprangern, sondern um plumpe Attacken gegen die AfD zu reiten.", "Zunächst rückte Knobloch die AfD und ihre Abgeordneten in die Nähe des Rechtsextremismus, warf ihnen eine Verharmlosung der NS-Zeit und eine Ablehnung der Demokratie vor. Dann sprach sie der patriotischen Partei gar die Verfassungskonformität ab, als sie sagte: „Diese sogenannte Alternative für Deutschland gründet ihre Politik auf Hass und Ausgrenzung und steht nicht nur für mich nicht auf dem Boden unserer demokratischen Verfassung.“"], "Plumper Holocaust-Vergleich": ["Auf die Spitze trieb es die Präsidentin der Israelitischen Kultusgemeinde aber, als sie in Verbindung mit der AfD indirekt die Möglichkeit eines neuerlichen Holocaust in Betracht zog. Im Wortlaut: „Es ist unser aller Verantwortung, dass das Unvorstellbare sich nicht wiederholen darf“. Daraufhin platzte den meisten Mitgliedern der AfD-Fraktion, darunter auch der Fraktionsvorsitzenden Katrin Ebner-Steiner, der Kragen und sie verließen den Plenarsaal. Erst als die Rede Knoblochs zu Ende war, kamen die Abgeordneten wieder zurück. In den Medien wird dieser Vorfall naturgemäß einmal mehr der AfD angelastet, ungeachtet der plumpen Verbalattacken und Verharmlosungen Knoblochs bei einer offiziellen NS-Gedenkfeier.", "Entsprechend verteidigte die bayerische AfD-Fraktionsvorsitzende Katrin Ebner-Steiner das Verlassen des Plenarsaals: „Der Eklat war nicht, dass wir den Saal aus Protest gegen rechtsextremistische Unterstellungen verlassen haben, der Eklat ist, dass die Präsidentin der Israelitischen Kultusgemeinde München und Oberbayern als Gast des Landtags eine Gedenkveranstaltung für die Opfer des Nationalsozialismus dazu missbraucht, die komplette AfD und die demokratisch legitimierte Fraktion durch übelste pauschale Unterstellungen zu diffamieren.“"], "Ebner-Steiner: Redepassage von Knobloch über AfD war feindselig": ["„Eine so unsachliche und respektlose Behandlung müssen wir uns nicht bieten lassen“, betonte die stellvertretende AfD-Landesvorsitzende und fügte hinzu: „Wir nehmen mit Bedauern zur Kenntnis, dass Frau Knobloch diese unangemessene Argumentationsweise gewählt hat.“ Aber man sei auch zuversichtlich, dass sich das Verhältnis zu den Repräsentanten der jüdischen Gemeinden und des Zentralrats langfristig entspannen könne, wenn sie die Abgeordneten der AfD auch im persönlichen Kontakt kennengelernt haben.", "„Die abfällig formulierte feindselige Redepassage von Knobloch über die AfD war bei dieser Gedenkstunde absolut unangebracht und wir lassen uns auch nicht als Partei bezeichnen, die ihre Politik angeblich auf Hass und Ausgrenzung betreibt und die nicht auf dem Boden der Verfassung stünde“, betonte Ebner-Steiner. Gerade die AfD verstehe sich als gewaltfreie Rechtsstaats-Partei und Demokratie-Verfechter. Gegenteilige Unterstellungen seien „parteipolitisch motivierte Verächtlichmachung eines unbequemen politischen Mitbewerbers“, sagte die AfD-Fraktionsvorsitzende."], "Bystron: Islam eigentliche Bedrohung für jüdisches Leben in Deutschland": ["Der bayerische AfD-Bundestagsabgeordnete Petr Bystron warf Knobloch vor, vor den Falschen zu warnen. „Frau Knobloch sollte sich lieber einmal an diejenigen wenden, die für den steigenden Antisemitismus in Deutschland verantwortlich sind. Und das ist sicherlich nicht die AfD“, sagte Bystron der Jungen Freiheit. Es sei mittlerweile statistisch belegt, daß die Einwanderung aus islamischen Kulturkreisen eine wachsende Bedrohung für das jüdische Leben in Deutschland darstelle. „Das weiß auch Frau Knobloch. Doch dieses Eisen will sie lieber nicht anfassen. Es ist ihr offenbar zu heiß.“"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}