{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/03/feindbild-israel-antisemitismus-in-deutschen-medien/", "query_keywords": ["asyl", "einwander"], "creation_date": "03.03.2020", "last_modified": "03.03.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["libero3.1"], "news_keywords": ["AfD", "Antisemitismus"], "content": {"title": "Feindbild Israel: Antisemitismus in deutschen Medien  ", "description": "", "body": {"": ["Von BLACK ON WHITE | Wie PI-NEWS bereits hier und hier berichtete, hatte die AfD-Landtagsfraktion und die Gruppierung „Juden in der AfD“ (JAfD) am Donnerstag zu einem Vortragsabend in den NRW-Landtag in Düsseldorf geladen. Rund 130 Gäste – vor allem aus Nordrhein-Westfalen, aber auch aus Bayern und Hamburg – waren der Einladung gefolgt. Es ging um Israel und darum, wie dieser Staat fortwährend von deutschen Medien verleumdet wird, die gleichzeitig radikal-islamische Staaten und Bewegungen abenteuerlich verharmlosen.", "Eine hoch interessante und wichtige Veranstaltung, gekonnt moderiert vom Kölner AfD-Landtagsabgeordneten Sven Tritschler. Als Hauptredner war der Münchner Publizist und Buchautor Michael Klonovsky angereist, der heute als einer der führenden politischen Feuilletonisten gilt.", "Klonovsky schrieb einst als „Edelfeder“ für den Focus und ist heute Berater und Redenschreiber von Alexander Gauland. Außerdem als Referenten dabei: Artur Abramovych, Vorstandsmitglied der JAfD, sowie die amerikanisch-israelische Autorin und Musikerin Orit Arfa, deren Großeltern Überlebende eines deutschen KZ waren."], "Medien diskreditieren israelische Politiker – und bagatellisieren die Rolle arabischer Führer": ["Abramovych überbrachte die Grüße der Vorsitzenden der JAfD, Dr. Vera Kosova. Er machte deutlich, dass etwa der hierzulande als „Palästinenserpräsident“ gehandelte Mahmud Abbas schon lange nicht mehr demokratisch legitimiert ist, weil er zuletzt vor 15 Jahren für eine gerade einmal vierjährige Amtszeit gewählt wurde.", "Diesen Skandal thematisiere aber kaum ein deutsches Medium – während sich die gleiche Medienwelt immer wieder darum bemühe, die demokratisch gewählte israelische Regierung unter Benjamin Netanjahu als „rechte“, eher verabscheuungswürdige Regierung zu beschreiben.", "Orit Arfa beschäftigte sich in ihrer Rede mit dem neuen 181 Seiten starken Nahost-Friedensplan des Weißen Hauses mit dem Titel “Frieden zum Wohlstand” („Peace to Prosperity“). Dieses Verhandlungspapier – über Jahre maßgeblich ausgearbeitet unter anderem vom jüdischen Schwiegersohn Donald Trumps, Jared Corey Kushner – sei zwar noch lange nicht das Gelbe vom Ei, stelle aber eine ernsthafte Verhandlungsgrundlage auch für die Palästinenser dar, so Arfa.", "Dass die deutschen Medien kaum über etliche Chancen des US-Papieres berichten, ist für die Autorin ein weiterer Hinweis darauf, dass sie durchweg nicht bereit sind, berechtigte Interessen Israels (und der USA) nachzuvollziehen. Auch die zumeist pro-israelische Nahost-Politik der Trump-Regierung sei deutschen Medien ein ständiger Dorn im Auge."], "Schweigeminute für die Opfer des Amokläufers in Hanau": ["Zu Beginn der Veranstaltung sprach der Vorsitzende der AfD-Fraktion im Landtag von NRW, Markus Wagner, ein Grußwort. Auf dessen Vorschlag erhoben sich die Versammelten zu einer Schweigeminute – zum Gedenken an die Opfer des furchtbaren Mordanschlags des wahnsinnigen Amokläufers von Hanau.", "Typisch für das Verhalten der Mainstream-Medien und der Staatsparteien:"], "Deutsche Regierung: De jure ein Freund Israels – de facto ein Gegner der Israelis": ["Am Anfang seiner gewohnt scharfzüngigen und oft gekonnt witzig-ironisch formulierten Rede sprach der Hauptreferent Michael Klonovsky darüber, dass es zu den politischen Ritualen dieser Republik gehöre, die gegenwärtige Verantwortung Deutschlands gegenüber den Juden und dem Staat Israel zu beteuern. Dass diese Beteuerungen der Bundesregierung kaum das Papier wert seien, auf dem sie gedruckt sind, wüssten kundige Bürger freilich längst.", "Beispiel: Im Rahmen von vorher kontrovers diskutierten Beschlüssen der UNO zum Nahen Osten stimmt der Vertreter Deutschlands zumeist gegen Israel (sowie gegen die USA) – und für islamisch-diktatorische Republiken wie den Iran, der in „Middle East“, kaum verhüllt, ein oberstes Ziel verfolgt: die Vernichtung des Staates Israel und seiner jüdischen Bürger.", "Dass mittlerweile im Deutschen Bundestag die AfD die einzige Fraktion (mit Abstrichen auch die FDP) ist, die sich immer wieder kompromisslos hinter das geographisch sehr kleine Israel stellt (das im Rahmen der bisherigen Nahost-Kriege immer wieder um sein nacktes Überleben kämpfen musste), ist eine Tatsache, die in deutschen Medien fast nie erwähnt wird."], "Darf ein Land seine eigene Hauptstadt bestimmen?": ["Jeder Staat auf dieser Welt hat das Recht, seine Hauptstadt selbst zu bestimmen. So entschied sich das wieder vereinigte Deutschland dafür, nicht mehr Bonn als Hauptstadt zu haben, sondern Berlin. Allein Israel wird dieses Selbstbestimmungsrecht nicht eingeräumt. Klonovsky: „Die Generalversammlung der Vereinten Nationen verabschiedete am 21. Dezember 2017 eine Resolution, die US-Regierung möge die Anerkennung Jerusalems als israelische Hauptstadt zurücknehmen.“ Eine große Mehrheit von 128 Staaten – darunter Deutschland – stimmte mit Ja.", "Am Tag der UN-Resolution, so berichtete der Referent von Düsseldorf, „trat die ZDF-Moderatorin Petra Gerster im Studio vor einen Videoscreen, der ein Luftbild von Jerusalem zeigte, und erklärte ihren überraschten Zuschauern: ‚Jerusalem grenzt an Israel’“. Gerster hat wohl den Geographie-Unterricht allzu oft geschwänzt. „Die israelische Regierung und das israelische Parlament sitzen nach ZDF-Ansicht also im Ausland.“", "Faktenkenntnisse sind beim ZDF offenbar nicht so wichtig. Haltungsjournalismus ist dort vielmehr angesagt. Linke deutsche Journalisten folgen gern der Lesart von arabischen Staaten und radikal-islamischen Gruppierungen in aller Welt – etwa der Hamas –, dass Jerusalem im Grunde arabisch sei und folglich gar nicht zum Staate Israel gehöre."], "Dem israelischen Bollwerk gegen den radikalen Islam gebührt Dank und Anerkennung": ["Michael Klonovsky wundert sich immer wieder über die oftmals krassen Anti-Israel-Positionen in deutschen Medien und Parteien. Nach seinem Dafürhalten müsste Israel auch dann „als unser natürlicher Verbündeter im Nahen Osten“ angesehen werden, wenn es die NS-Verbrechen und die anti-jüdische Geschichte nicht gegeben hätte – „einfach aufgrund der Tatsache, dass es sich um einen Vorposten des Westens und den einzigen Rechtsstaat in diesem Weltteil handelt“.", "Israel habe „die Wüste zum Blühen gebracht und zeige seit sieben Jahrzehnten eine bemerkenswerte Selbstbehauptungskraft inmitten einer feindlich gesinnten Umwelt“. Das gelte es zu bewundern – und nicht die islamischen Kräfte, die den Nahen Osten immer wieder in ein blutiges Chaos stürzten.", "Fast alle deutschen Medien vermittelten jedoch den Eindruck, dass die Israelis für ihre blühende Gesellschaft eher kritisiert werden müssten. Klonovsky wörtlich: „Die Zuneigung unserer rot-grünen Humanisten gilt ja den toten Juden, weil die im Kampf gegen ‚rechts’ und Dunkeldeutschland besser zu gebrauchen sind als quicklebendige, patriotische, auf Grenzen beharrende Israelis, die ganz und gar nicht bereit sind, in ihrem Land die Bedingungen des Zusammenlebens auszuhandeln.“ Allein dafür, dass Israel fortwährend – als Bollwerk gegen den Islam – „den Westen verteidigt“, gebühre ihm Dank und Anerkennung."], "„Völkisches Denken“? Israelis identifizieren sich mit ihrem jüdischen Staat – deutsche Medien reagieren allergisch": ["Dann sprach Klonovsky über das neue Nationalitätsgesetz von Israel, das kürzlich in der Knesset von einer großen Mehrheit verabschiedet wurde. Hier geht es um den Nationalcharakter Israels. Das Gesetz legt Staatszweck, Fahne, Hymne, Hauptstadt, Amtssprache, Gedenktage und das Einwanderungsrecht von Juden nach Israel fest. Dieses Gesetz hat in den linken Medien des Mainstreams helle Empörung ausgelöst.", "Klonovsky formuliert das so: „Die Tatsache, dass ein Parlament den Charakter seines Landes erhalten und nicht abschaffen will, löste in deutschen Redaktionen allergische Reaktionen aus.“ Das Nationalstaatsgesetz, so erklärten Medien deutschen Lesern, Zuhörern und Zuschauern, „werde die Demokratie in Israel abschaffen und die Araber, die im Land leben, völlig entrechten“. Bei Zeit online etwa habe eine agitierende Schlagzeile gelautet: „Ein Israel nur für Juden?“", "Und am 19. Juli eröffnete eine Tagesschau-Sprecherin ein Interview mit der Israelkorrespondentin Susanne Glass mit den Worten: „Ein Hassgesetz, sagen die Araber“. Klonovsky berichtet, die Journalistin Glass „ließ sich nicht lumpen und tat kund, ‚die israelische Bevölkerung’ sei ‚in den letzen Jahren immer weiter nach rechts gerückt’“. Einzelne Paragraphen des neuen Gesetzes könnten laut Glass „’innerhalb der EU als fast apartheitsfördernd’ angesehen werden“. Die Süddeutsche Zeitung – von Klonovsky stets als Süddeutscher Beobachter bezeichnet – habe tags darauf mit der aufschlussreichen Überschrift sekundiert: „Diskriminierung per Gesetz“. Der SZ-Kommentar dazu: Zwar dürfe jeder Staat seine Symbole und Riten festlegen, aber was Israel veranstalte, sei „ein bewusster Akt der Exklusion“.", "Was in dem israelischen Gesetz im Einzelnen steht, erfahren deutsche Bürger freilich nicht. Dabei wäre es leicht, die elf sehr kurzen Artikel, die insgesamt lediglich 20 Textzeilen umfassen, einfach unkommentiert abzudrucken. Doch das ist wohlweislich nicht geschehen. Denn im Gesetz stehen Postulate, die in Deutschland längst als rechtsradikal verschrien sind. Im Gesetz ist beispielsweise von der „Heimat der Juden“ die Rede – „ganz anders als in Deutschland, das bekanntlich keine exklusive Heimat der Deutschen mehr ist, sondern ein Siedlungsgebiet für alle, die Asyl beantragen und bereit sind, den Modus des Zusammenlebens neu auszuhandeln“ (Michael Klonovsky).", "In dem Gesetz für Israel werden auch Hauptstadt, Staatssymbole, Kalender, Sprache und Feiertage festgelegt. Anders als in der Bundesrepublik, „wo Staatssymbole als überholt und peinlich gelten, wo die Kanzlerin einem närrischen Minister die Landesfahne aus der Hand reißen und wegschaffen muss, damit der nicht auf offener Bühne den Nazi spielt, und wo die Landessprache und die Feiertage demnächst sowieso neu verhandelt werden“."], "Deutsche Medien befürworten eine unkontrollierte Grenze – und tolerieren gern die „Merkel-Legosteine“": ["Weiter trug der Redner mit unterschwelligem Zynismus vor, dass im Gesetz kein Wort über oder gegen die Araber steht. Etwas überraschend – kommen doch „die Araber nicht nur zum Leben und Arbeiten nach Israel, sondern auch, um Israelis durch Terroranschläge zu töten“. Dagegen schütze „sich der Staat Israel mit einer befestigten Grenze“. Auch das täten „die braven postnationalen und poststaatlichen Deutschen nicht, sie stellen stattdessen überall im Landesinneren Merkel-Legosteine auf“. Wahrscheinlich sei „doch was dran an dem alten Antisemitengerücht, dass die Juden schlauer sind“.", "Aber es kommt noch schlimmer. Die Tagesschau der ARD „brachte es am 13. August – also am Tag des Mauerbau-Jubiläums – fertig, den Stacheldrahtverhau um Honeckers 16 Millionen-Knast in einem Atemzug mit der israelischen Grenze und der amerikanischen Grenze zu Mexiko zu nennen, die im Gegensatz zur Berliner Mauer leider immer noch Menschen ausgrenzten“. Der Referent: Die „Staatsfunker setzten also Honeckers Laufstallbegrenzung, an der es, wenn du von drinnen nach draußen wolltest, den Fangschuss setzte, auf verschwiemelte Weise mit Grenzen gleich, mit denen sich freiheitliche Staaten gegen illegale Einwanderer und, was Israel betrifft, gegen Terroristen schützen“.", "Michael Klonovsky vertritt die Meinung, dass die „Progressisten“ in unserem Lande von Israel erwarten. „es möge sich die pazifizierte, auch gegen ihre Feinde tolerante, auf eigene Souveränität und Verteidigung weitgehend verzichtende, Selbsterhalt für Rassismus haltende Bundesrepublik zum Vorbild nehmen“. Der Publizist abschließend dazu: „Allerdings wäre Israel, wenn es sich wie das heutige Deutschland aufführte, übermorgen von der Landkarte verschwunden.“ Zur Freude der meisten Muslime auf dieser Welt."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}