{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/11/warum-die-irre-klimapanik-von-der-eu-geschuert-wird/", "query_keywords": ["geflücht", "migration", "migrant", "flüchtl"], "creation_date": "17.11.2019", "last_modified": "17.11.2019", "crawl_date": "08.12.2020", "author_person": ["kewil"], "author_organization": [], "news_keywords": [], "content": {"title": "Warum die irre Klimapanik von der EU geschürt wird", "description": null, "body": {"": ["Es ist grotesk, wie verzweifelt die europäische Politik versucht, vom zentralen Problemkreis des heutigen Europas, also der Völkerwanderung und ihren katastrophalen Folgen, abzulenken. Dabei hat die Politik (der EU und vieler Staaten) ja diese schlimmen Fehlentwicklungen selbst verschuldet. Sei es durch die totale Freizügigkeit innerhalb der EU, sei es durch das Zulassen der Massenmigration aus Afrika und Asien. Zugleich werden die Querverbindungen zwischen den beiden dominierenden Themen Migration und Klimapanik immer deutlicher.", "Es kann jedenfalls längst kein Zweifel mehr bestehen: Die Klimapanik wird von der EU und von vielen europäischen Medien ganz gezielt auch deshalb geschürt, um vom eigenen Versagen bei der Migration abzulenken. Motto: Wenn wir jetzt schon die ganze Erde retten müssen, können wir uns doch nicht mehr um Kleinigkeiten wie der Migration und eventuell dabei begangene Fehler kümmern. Wir haben jetzt wichtigere Aufgaben.", "Zugleich verwenden die Welcome-Propagandisten immer öfter das Wort „Klimaflüchtlinge“ ganz gezielt, um die – gegenwärtige! – Massenmigration durch die prophezeiten – künftigen! – Klima-Veränderungen zu rechtfertigen.", "Dieses Wort ist überhaupt eine der miesesten Lügen und Untergriffe der Migrations-Befürworter. Denn mit absoluter Sicherheit ist bisher kein einziger Migrant wegen des Klimas in Asien oder Afrika nach Europa „geflüchtet“. Vielmehr sind alle entweder in der Hoffnung auf Jobs und die üppigen Sozialleistungen Europas gekommen, oder um den chaotischen politischen Zuständen und den, meist mit dem Islam zusammenhängenden, Bürgerkriegen in ihrer Heimat zu entkommen.", "In Europa halten sich derzeit nach Berechnungen des Pew Research Center inzwischen schon zwischen 3,9 und 4,5 Millionen illegal gekommener Migranten auf. Diese gewaltige Summe bedeutet einen Weltrekord.", "Dennoch gibt es keine einzige Maßnahme der EU, um wenigstens einen Teil davon wieder nach Afrika und Asien zurückzubringen… (Fortsetzung des interessanten, EU-kritischen Artikels hier bei Andreas Unterberger!)"]}}}