{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/10/wie-afrikaner-sich-selbst-sehen/", "query_keywords": ["migrant", "migration", "flüchtl", "asyl", "zuwander"], "creation_date": "30.10.2019", "last_modified": "31.12.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Chevrolet"], "content": {"title": "Wie Afrikaner sich selbst sehen", "description": "", "body": {"": ["Von CHEVROLET | Studien sind eine feine Sache. Über alles kann man Studien machen, die, oh Wunder, immer genau das Ergebnis bringen, was sich Auftraggeber und Finanzier wünschen. Und wenn der Auftraggeber der Studie auch noch eine UN-Organisation ist, finden sich schnell willfährige Medien, die das als die Wahrheit herausposaunen, was man mit der Studie erreichen will.", "So auch bei einer neuen Studie des United Nations Development Programmes (UNDP), die in New York vorgestellt wurde. „Scaling fences“ („Zäune erklimmen“), heißt die 125 Seiten starke Fleißarbeit.", "FOCUS online freute sich sofort: „UN-Umfrage zeigt: Das sind die wahren Gründe, warum Flüchtlinge Heimat verlassen“. Von Lügen- und Lückenpresse, betreutem Denken und Schönrednerei beim Thema Flüchtlinge gestählt, ahnt der noch selbst denkende Bürger natürlich was kommt: Eine Heiligsprechung afrikanischer Flüchtlinge, die die Elite des Kontinents seien, ganz in der Art der begnadeten Facharbeiter, Ingenieure, Ärzte und Anwälte, die aus Syrien flüchteten, wie es uns erzählt wurde. Um wen es sich wirklich handelte, ist ja „stichhaltig“ bewiesen. Es grüßt die syrische Resterampe.", "Die Studienautoren des UNDP befragten 1970 Migranten aus 39 afrikanischen Ländern, die jetzt in 13 europäischen Staaten leben, „mit zum Teil erstaunlichen Ergebnissen“, heißt es da im FOCUS.", "Moment mal! Befragten Migranten – aha, die Afrikaner wurden selbst gefragt, sagten also das, was sie wollten oder Forscher wollten. Und da kann man viel erzählen, wie wir von den rührseligen Geschichtchen wissen, die wir seit Jahr und Tag immer wieder zu hören bekommen. Jeder präsentiert sich so, wie er es will.", "Und wie hoch ist der Wahrheitsgehalt daran? Darüber eine Aussage zu treffen ist naturgemäß schwierig, denn die Angaben sind so ohne weiteres nicht überprüfbar. Was könnte also näher liegen, als die Versuchung durch geschönte Angaben oder Angaben, die das zeigen, was der Befrager hören will, Tatsachen zu verfälschen? Hier soll nicht behauptet werden, das sei immer so, aber die Wahrscheinlichkeit ist nicht gering, wie man ja zum Beispiel vom tatsächlichem Alter unbegleiteter minderjähriger „Flüchtlinge“ weiß.", "FOCUS online dagegen behauptet:", "Beim Beginn ihrer Flucht waren die befragten Migranten im Schnitt 24 Jahre alt, männlich und ledig. 85 Prozent kamen aus urbanen Gebieten in Afrika – fast doppelt so viele wie im afrikanischen Durchschnitt.", "Die Migranten sind in vielen Fällen besser gebildet als Altersgenossen in ihren Heimatländern. 58 Prozent der Befragten hatten vor der Migration nach Europa vor allem über Libyen oder Marokko in ihrer Heimat entweder einen Job (49 Prozent) oder gingen noch zur Schule (neun Prozent). Im Schnitt seien sie mindestens drei Jahre länger ausgebildet worden als Gleichaltrige in der Heimat. Das gilt umso mehr für Frauen: Die Migrantinnen besuchten fünf Jahre länger die Schule als ihre Altersgenossinnen.", "„Daraus lässt sich schließen, dass eine verstärkte Bildung den Horizont und die Ambitionen des Einzelnen erheblich erweitert hat“, heißt es im Bericht. Denn eine Mehrheit der Berufstätigen habe in ihrem Herkunftsland „konkurrenzfähige“ Gehälter bekommen. So verdienten 49 Prozent der Befragten zum Zeitpunkt der Abreise durchschnittlich 63 Prozent mehr als der Durchschnitt ihres Herkunftslandes. Zudem gaben viele an, dass ihr Arbeitsplatz sicher und regelmäßig gewesen sei. Dennoch verdienten nur 38 Prozent genug, um über die Runden zu kommen, jeder zweite hatte das Gefühl, zu wenig zu verdienen, und nur zwölf Prozent gaben an, sparen zu können.", "Daraus folgt, dass die Elite aus den jeweiligen Ländern die „Flucht“ antritt. Dass die afrikanische Bildung und Arbeitslosenquoten Afrikas solche Ergebnisse kaum hergeben, vom durchschnittlichen Intelligenzquotienten von Afrikanern ganz abgesehen, ignoriert FOCUS Online gänzlich.", "Obwohl viele in der Heimat gearbeitet haben, reichte das Geld nicht zum Leben. Für 60 Prozent der Befragten war daher „Arbeit/Geld nach Hause schicken“ das wichtigste Motiv für den Weg in den Norden. Zugleich aber gab nur ein Prozent die wirtschaftliche Perspektive als einzigen Beweggrund an. Dies müsse zu einem Umdenken führen: Migrationsursachen seien „vielseitig“ und könnten nicht auf ein einziges Problem wie Krieg oder Armut reduziert werden, betonen die Studienmacher.", "Als zweitwichtigsten Migrationsgrund nannten die Befragten mit 18 Prozent „Verwandtschaft/Freunde“, gefolgt von „Bildung“ (acht Prozent) und „Persönliche Probleme/Freiheit“ (sieben Prozent). Mehr als ein Viertel der Zuwanderer nannte als sekundäres Motiv die Regierungsführung beziehungsweise mangelnde Sicherheit in den Heimatländern. 77 Prozent beklagten außerdem politische Einschränkung und fehlende Mitsprache in ihrer Heimat.", "Der Bericht hebe hervor, „dass Migration ein Widerhall des Entwicklungsfortschritts in ganz Afrika ist, auch wenn der Fortschritt ungleichmäßig verteilt ist und nicht schnell genug voranschreitet, um die Erwartungen der Menschen zu erfüllen“, sagt UNDP-Chef Achim Steiner. Der Ehrgeiz der jungen Menschen habe die lokal verfügbaren Möglichkeiten übertroffen.", "Tatsache ist jedenfalls, dass praktisch kein einziger der Afrikaner sich als Flüchtling sieht, der wegen Verfolgung oder Krieg sein Land verlassen musste, sondern schlicht und einfach wegen des Geldes und des süßen Lebens kommt.", "Wollen die Afrikaner bleiben? Wohl  niemand wird darauf ein „Nein“ erwartet haben, aber mit welcher Selbstverständlichkeit und Dreistigkeit die Afrikaner sagen „wir bleiben“ ist schon  bemerkenswert. Ganz offensichtlich sehen die Schwarzen einen Anspruch auf ein gutes Leben in Europa. Denn ihr Bleiben, für das die Europäer vermutlich dankbar zu sein haben, steht wohl außer Diskussion, egal ob Asylanträge abgelehnt werden oder eine Ausweisung droht."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}