{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/08/corinna-miazga-die-68er-marsch-durch-die-institutionen-teil-1/", "query_keywords": ["zuwander", "migration", "flüchtl"], "creation_date": "28.08.2019", "last_modified": "28.08.2019", "crawl_date": "08.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Corinna Miazga: Die 68er – Marsch durch die Institutionen (Teil 1)", "description": null, "body": {"": ["Von EUGEN PRINZ | Die AfD Bundestagsabgeordnete und YouTuberin Corinna Miazga hat mit ihrem zweiteiligen Video über die 68er-Bewegung ein ganz wichtiges Thema aufgegriffen.", "Wer die „Wurzel allen Übels von allem“ sucht, wird bei der 68er-Bewegung fündig. Sämtliche Fehlentwicklungen, denen wir im Deutschland des Jahres 2019 als rational denkende Menschen fassungslos gegenüberstehen, wurzeln in der Ideologie der 68er. Und diese Ideologie haben sie mit ihrem „Marsch durch die Institutionen“ inzwischen untrennbar mit unserem gesellschaftlichen, medialen und politischen System verschmolzen.", "Was ist das, der „Marsch durch die Institution“?", "In Deutschland wurde die 68er-Bewegung hauptsächlich von den Studenten getragen, die mangels einer Opposition im Bundestag ihren Forderungen auf Straße Ausdruck verliehen haben. Schlagwort: APO (Außerparlamentarische Opposition).", "Legendär sind die „Schwabinger Krawalle“ aus dem Jahr 1962 als erste Vorboten der späteren Auseinandersetzungen der 68er-Bewegung  mit der Staatsmacht. Als die Studenten schließlich begriffen, dass sie auf der Straße nichts ausrichten konnten, weil der Staat damals nicht zimperlich war und sie regelmäßig mit Gummiknüppel und Wasserwerfer Bekanntschaft machten, änderten die 68er ihre Taktik. Sie machten ihre Abschlüsse und besetzten in den folgenden Jahren und Jahrzehnten die Schlüsselpositionen in Wirtschaft, Wissenschaft, den Medien, der Politik und der Verwaltung.", "Was wir jetzt in Deutschland erleben, vom Gender-Irrsinn angefangen, über die Migrations- und Flüchtlingspolitik, die Bildungspolitik, „Elternrechte“ und Frühsexualisierung der Kinder, bis zur Einschränkung der Meinungsfreiheit, der „political correctness“ und so weiter und so fort, ist nichts anderes als der „Endsieg“ der 68er Bewegung, erzielt durch ihren „Marsch durch die Institutionen“. Nun sitzen die linken Vögel an allen Schaltstellen der Macht und der Medien.", "Die wahre „Bildungskatastrophe“, ausgelöst von den 68ern", "In ihrem Filmbeitrag zeigt Corinna Miazga die wichtigsten Fehlentwicklungen auf, die wir den 68ern zu verdanken haben. Eine davon, ist wie erwähnt, die Bildungspolitik.", "Während in den 60er Jahren die Abiturientenquote in unserem Land bei 5% lag, verlassen gegenwärtig 52% der jungen Deutschen die Schule mit Abitur oder Fachabitur. Die niedrige Zahl von 5% bezeichnete 1964 der Philosoph, Theologe und Pädagoge Georg Picht als „Bildungskatastrophe“. Damit löste er damals eine breite gesellschaftliche Debatte aus, die getragen von der 68er Bewegung schließlich zu unzähligen Bildungsreformen führte. Heute können wir durch sie stolz auf eine Abiturientenquote von 52% verweisen.", "Sind unsere Schüler also schlauer geworden? Leider nein, ganz im Gegenteil. Die hohe Quote von Abiturienten wurde durch eine stetige Senkung der Leistungsanforderungen erzielt. Von einer Hochschulreife kann heute bei vielen nicht mehr die Rede sein. Das spiegelt sich in den hohen Durchfallquoten in den ersten drei Semestern an den Universitäten wieder. Aber für solche Studenten gibt es ja dann die „Geschwätzwissenschaften“, die zwar keine wertschöpfenden Berufe bedienen sondern eher die Arbeitsagentur, aber der Student hat wenigstens seinen „Bachelor“ in der Tasche.", "Dass in der 9. Klasse einer Realschule von 40 Schülern 12 durchfallen wie noch Mitte der 70er Jahre, gibt es heutzutage nicht mehr. Da wäre heute Polen offen. Auch in den Haupt- und Realschulen wurden die Anforderung im Vergleich zu früher auf ein fragwürdiges Niveau gesenkt. Das Resultat: Die Schreinermeister bekommen Azubis, die nicht einmal mehr in der Lage sind, die Quadratmeterzahl einer Dachfläche zu berechnen.", "Aber für diese, sowie für die Absolventen eines Studiums der Geschwätzwissenschaften gibt es noch Hoffnung in Form eines neuen Berufes, dem „Juicer“ oder auch „Charger“.", "Die Aufgabe: Nachts in den Großstädten die Miet-Elektroroller dort aufsammeln, wo der letzte Kunde sie hingeschmissen hat, dann den Akku aufladen und den Roller anschließend zu seinem ursprünglichen Standort bringen. Sie sehen, man kann eine Bevölkerung ruhig verdummen, solange man bei der Erfindung intellektuell genügsamer Jobs kreativ ist.", "Fazit: Um die Gegenwart zu begreifen, muss man die Vergangenheit kennen. Deshalb ist dieser Filmbeitrag von Corinna Miazga über die 68er-Bewegung so wichtig und interessant. Freuen wir uns auf den zweiten Teil!", "» YouTube-Kanal Corinna Miazga", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015. Erreichbar ist Eugen Prinz über seine Facebook-Seite oder Twitter."]}}}