{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/03/erster-toter-der-fluechtlingskrise-ii-syrer-beim-illegalen-grenzuebertritt-erschossen/", "query_keywords": ["zuwander", "migrant", "migration", "flüchtl"], "creation_date": "03.03.2020", "last_modified": "25.03.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["Eugen Prinz", "Flüchtlinge", "Grenze", "Griechenland", "Syrien", "Toter", "Türkei"], "content": {"title": "Erster Toter der Flüchtlingskrise II: Syrer beim illegalen Grenzübertritt erschossen", "description": "", "body": {"": ["Von EUGEN PRINZ | „Wenn wir die Schleusen öffnen, überleben eure Regierungen keine sechs Monate!“", "Diese Aussage traf der türkische Innenminister Süleyman Soylu im Juli letzten Jahres (PI-NEWS berichtete). Nun ist es soweit: Erdogan hat die Schleusen geöffnet – näheres dazu hier – weil er von der EU mehr Geld für sein militärisches Abenteuer in Syrien und für die Versorgung der etwa 3.6 Millionen Flüchtlinge in seinem Land erpressen will. Außerdem möchte er, dass die EU der Türkei einen Teil der Flüchtlinge abnimmt."], "Nicht nur Syrer": ["Dass das nicht alles Syrer sind, sondern auch Moslems aus anderen Krisenherden dieses Planeten, ist bekannt. Zudem gibt es Berichte, dass es sich bei vielen dieser „Flüchtlingen“  um Dissidenten handelt, die Assad stürzen wollten, gescheitert sind und deshalb aus Syrien fliehen mussten. Mehr dazu im Video am Ende dieses Beitrags.", "Erdogan geht es außer der finanziellen Unterstützung auch noch darum, sowohl EU, als auch die NATO zu nötigen, ihm in Syrien Beistand zu leisten und Druck auf Putin auszuüben. Und wie eingangs erwähnt, will der türkische Präsident zudem einen Teil der Flüchtlinge in seinem Land an die EU loswerden. Über die möglichen Hintergründe dieses Ansinnens gibt ebenfalls das Video am Ende dieses Beitrages Aufschluss."], "Bisher keine Einigung": ["Inzwischen laufen intensive Gespräche zwischen der EU und Erdogan. Nach Berichten der WELT hat der türkische Präsident ein Angebot der EU über eine Milliarde Euro abgelehnt. Sein Kommentar dazu:", "„Wen wollen sie hereinlegen? Wir wollen dieses Geld nicht.“", "Auch der deutsche Außenminister Heiko Maas bekam vom türkischen Außenminister Mevlüt Cavusoglu sein Fett per Twitter ab:", "Die Türkei lässt also seine Muskeln spielen. Nach Erdogans Angaben haben sich bereits „Hunderttausende“ auf den Weg an die griechische Grenze gemacht. Die EU-Grenzschutzagentur Frontex erwartet, dass es zu „Massenmigrationsströmen“ aus der Türkei in Richtung Griechenland kommen wird."], "Der erste Tote": ["Können Sie sich, liebe Leser, noch daran erinnern, als man uns 2015 weismachen wollte, es wäre nicht möglich, die deutsche Außengrenze gegen die Flüchtlinge zu schützen? Derzeit zeigen uns die Griechen, dass es dabei nur auf eines ankommt: Die Entschlossenheit, das mit allen Mitteln zu tun. Und die hat die griechische Regierung. Gestern gab es nach ausländischen Medienberichten und einer Meldung auf Twitter den ersten Toten. Der Syrer Ahmad Abu Emad wurde beim Versuch des illegalen Grenzübertritts von griechischen Grenzpolizisten erschossen. Die näheren Umstände sind nicht bekannt, es kann jedoch davon ausgegangen werden, dass der Syrer dabei Gewalt ausgeübt hat."], "Das Elend der Einheimischen": ["In der Sendung „Spiegel TV“ wurde am 2. März auf RTL in einem Filmbericht mit dem Titel „Lost auf Lesbos“ darüber berichtet, was die einheimische Bevölkerung auf Lesbos derzeit erdulden müssen. Flüchtlinge schneiden in den Plantagen die Olivenbäume ab, weil sie Brennholz brauchen und zerstören so die Existenzgrundlage der Bauern. Außerdem brechen manche der Migranten in die Häuser der ortsansässigen Menschen ein."], "Baerbock und Breitenbach: Immer rein damit!": ["Währenddessen fordert die Grünen-Chefin Annalena Baerbock, dass Deutschland 5000 besonders schutzbedürftige Menschen aus den Flüchtlingslagern auf den griechischen Inseln aufnimmt. Ein entsprechender Antrag dazu liege bereits im Bundestag vor, so Baerbock.", "Laut der Berliner Sozialsenatorin Elke Breitenbach (Linke) könne die Bundeshauptstadt kurzfristig bis zu 2000 von jenen Migranten aufnehmen, die die Türkei in Richtung Europäische Union verlassen haben.", "„Wir haben freie Unterkünfte, die wir schnell herrichten und belegen können.“", "(O-Ton der Berliner Sozialsenatorin Elke Breitenbach)", "Es bleibt abzuwarten, ob die Bevölkerung mit diesem großzügigen Angebot der beiden Politiker*innen auch einverstanden ist."], "Merkel-Regierung wird kein zweites 2015 mehr aushalten": ["Wie am Anfang dieses Beitrags erwähnt, hat der türkische Innenminister vorausgesagt, dass „unsere Regierungen“ keine sechs Monate überleben, wenn die Türkei die Schleusen öffnet. Gemeint sind damit natürlich die Regierungen „aufnahmefreundlicher“ Staaten wie Deutschland. Und das wissen diese Regierungen auch. Die Menschen hierzulande werden kein zweites 2015 mehr tolerieren, ohne auf die Barrikaden zu gehen. Deshalb wird die EU alles tun und jede Kröte schlucken, um diesem Spuk so schnell wie möglich ein Ende zu bereiten. Wie schnell das gehen wird, hängt einzig und allein davon ab, wie unverschämt Erdogan seine Karten ausreizt.", "Jedenfalls ist die Merkel-Regierung sehr daran interessiert, weiterhin heimlich still und leise, ihre kontinuierliche Ersetzungs-Migration betreiben zu können, die vom „menschengemachten Klimawandel“ und anderen Ablenkungs-Themen trefflich vor den Augen der Öffentlichkeit verborgen wird. Da kann natürlich die Bundeskanzlerin solche Augenöffner wie das, was sich gerade an der türkisch-griechischen Grenze abspielt, überhaupt nicht gebrauchen und wird deshalb auf eine schnelle Übereinkunft mit der Türkei dringen.", "Eines steht jedoch jetzt schon fest: Die EU wird aus dieser Nummer nicht ohne die Aufnahme einer bedeutenden Anzahl dieser Flüchtlinge herauskommen, egal wie viel sie am Ende des Tages der Türkei zahlt. Und wer das Gros dieses Kontingents aufnehmen wird, darüber besteht wohl kaum ein Zweifel.", "Worüber auch kein Zweifel besteht, ist die Tatsache, dass in dieser Situation wieder mehr Menschen der Wert der AfD erkennen werden."], "Interessante Hintergründe zur aktuellen Fluchtbewegung": ["Ibrahim Seven, 74, Aramäer und damit Ur-Syrer, ist Gründungsmitglied von agadeka e.V. (Verein der Opfervölker des Osmanischen Reichs). In einer Videobotschaft berichtet er über die Hintergründe der derzeitigen Fluchtbewegung aus seiner Sicht:", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Spende an den Autor\n» Twitter Account des Autors."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}