{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/01/5000-euro-fuer-die-deutsche-staatsbuergerschaft/", "query_keywords": ["asyl", "zuwander"], "creation_date": "04.01.2020", "last_modified": "04.01.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["libero3.1"], "news_keywords": ["Manfred Rouhs"], "content": {"title": "5000 Euro für die deutsche Staatsbürgerschaft", "description": "", "body": {"": ["Von MANFRED ROUHS | Wer Deutscher werden will, muss einen Sprachtest bestehen, die sogenannte B1-Prüfung. Viele Zuwanderer sind aber nicht wirklich daran interessiert, in die deutsche Gesellschaft integriert zu werden. Sie rechnen sich die ökonomischen Vorteile der bundesdeutschen Plastikkarte für den Bezug von Sozialleistungen aus – und kommen zu dem Schluss, dass die deutsche Staatsbürgerschaft schon ein paar tausend Euro wert ist.", "Für einen bestandenen Sprachtest sind es 5000 Euro, um genau zu sein. Diesen Betrag verlangte eine 13-köpfige Bande von Irakern, Albanern und Kosovaren in München pro Person für einen Rundumservice in Sachen Einbürgerung, der die Vertretung sprachlich uninteressierter Einbürgerungsbewerber beim B1-Deutschtest umfasste. Die Polizei kam ihnen auf die Schliche. Sie müssen sich wegen bandenmäßiger Schleusung vor Gericht verantworten.", "Erfolgreich war dieses Geschäftsmodell nur, weil bei den Tests offenbar die Identität der einzubürgernden Personen nur unzureichend überprüft wird. Dieses Problem scheint sich wie ein roter Faden durch den Dschungel des Asylchaos zu ziehen: angefangen bei der unkontrollierten Einreise bis hin zu dem Moment, in dem ein Mensch, von dem niemand so richtig weiß, wer er ist und woher er kommt, mit einem deutschen Personalausweis beglückt wird.", "Damit lassen sich übrigens auch Mehrfachidentitäten erschleichen. Jede davon ist einmal den deutschen Satz an Sozialleistungen für Fremde wert. So ist schon mancher Araber und Afrikaner reich geworden.", "Die jetzt ermittelten Fälle führten zu unrechtmäßigen Einbürgerungen in München, Nürnberg, Landsberg, Ingolstadt und Frankfurt am Main. Im übrigen Bundesgebiet hat in den letzten Monaten offenbar bislang noch niemand so genau nachgeschaut."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}