{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/06/irrenhaus-berlin-anonymer-krankenschein-fuer-illegale-auslaender/", "query_keywords": ["zuwander", "migrant", "ausländer"], "creation_date": "26.06.2019", "last_modified": "26.06.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["anonymer Krankenschein", "Berlin", "Eugen Prinz", "illegale Ausländer"], "content": {"title": "Irrenhaus Berlin: „Anonymer Krankenschein“ für illegale Ausländer", "description": "", "body": {"": ["Von EUGEN PRINZ | Zu einer Zeit, als Deutschland noch ein Rechtsstaat war, in dem die Gesetze gleichermaßen für Inländer und Zugewanderte galten, war der illegale Aufenthalt in unserem Land gemäß § 95 Absatz 1 Aufenthaltsgesetz strafbar und konnte mit einer Freiheitsstrafe bis zu einem Jahr geahndet werden. Seit Merkels Grenzöffnung gilt das nicht mehr.", "Ist das schon schlimm genug, setzt der rot-rot-grüne Senat in Berlin, der Zentrale des Irrenhauses Deutschland, noch einen drauf. Für die schätzungsweise 50.000 illegalen Ausländer in Berlin gibt es jetzt einen „anonymen Krankenschein“. Dieser befreit seinen Besitzer vor der Pflicht, seinen Namen zu nennen und sich auszuweisen, wenn er sich in ärztliche Behandlung begibt. Krankenhäuser und niedergelassene Ärzte sind verpflichtet, diesen Krankenschein zu akzeptieren."], "Anonymer Krankenschein auch für normale Arztbesuche": ["Diese Regelung gilt nicht nur für den Notfall, sondern auch beim „stinknormalen“ Arzt- oder Zahnarztbesuch wegen irgendwelcher kleiner Wehwehchen. Die Rechnung schickt der behandelnde Arzt, Zahnarzt oder das Krankenhaus an den Berliner Senat, der den Betrag aus einem eigens dafür geschaffenen Topf von zunächst einmal 1,5 Millionen Euro Steuergelder bezahlt. Und nein, wir haben heute nicht den 1. April.", "Geschaffen wurde diese Regelung, weil die Sozialleistungsbehörden gesetzlich verpflichtet sind, Erkenntnisse über den Aufenthalt von illegalen Ausländern an die Ausländerbehörden weiterzuleiten, was zur Folge hat, dass der Betreffende auffliegt. Ein untragbarer Zustand für die SPD-Gesundheitssenatorin Dilek Kalayci, dem Namen nach eine alteingesessene Deutsche aus dem Rottal in Niederbayern. Sie ist der Meinung, der Staat wäre in der Pflicht, „die aus Illegalität entstehenden sozialen Probleme abmildern“. Der Autor sieht sich erneut genötigt zu versichern, dass wir heute wirklich nicht den 1. April haben, auch wenn dieser Artikel sehr danach aussieht.", "In den deutschen Medien ist nichts über die Umsetzung der schon vor zwei Jahren angedachten Regelung zu lesen. Da muss man schon die österreichische Zeitung Wochenblick bemühen, um zu erfahren, dass sie es jetzt tatsächlich getan haben.", "Der Wochenblick hat auch die Gründe dafür analysiert. Diese hätte der Autor nicht besser formulieren können, deshalb lassen wir jetzt die Österreicher zu Wort kommen:", "Dass damit der Illegalität Vorschub geleistet wird, ist offensichtlich. Dass die Stadtregierung damit ihre Pflicht verabsäumt, das Aufenthaltsrecht durchzusetzen, und damit rechtsbrüchig wird, ebenfalls. Denn per Gesetzt sind illegal anwesende Personen zu identifizieren und auszuweisen. Der anonyme Krankenschein bewirkt das Gegenteil – das dürfte auch so gewollt sein. Rot-Grün sitzt nämlich nur mit den Wählerstimmen der Migranten und Multi-Kulti-Community fest im Berliner Regierungssattel."], "Jurist sieht Fall für den Generalbundesanwalt": ["Die Redaktion hat den Vorgang einem Volljuristen, der jahrzehntelang im Bereich Strafrecht tätig war vorgelegt. Er beurteilt den ungeheuerlichen Vorgang wie folgt:", "Klarer Fall von Beihilfe zum unerlaubtem Aufenthalt und Strafvereitelung im Amt. Von der Dimension her eigentlich schon ein Fall für den Generalbundesanwalt. Oder andersrum: Ein Staat, in dem Parlamente und Verwaltung selbst Straftaten begehen dürfen, ist bereits ein failed state.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015. Erreichbar ist Eugen Prinz über seine Facebook-Seite oder Twitter."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}