{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/04/bka-abschlussbericht-zu-hanau-wie-man-die-intelligenz-der-buerger-beleidigt/", "query_keywords": ["zuwander", "migration"], "creation_date": "02.04.2020", "last_modified": "23.05.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["Abschlussbericht", "BKA", "Eugen Prinz", "Hanauer Massaker"], "content": {"title": "BKA-Abschlussbericht zu Hanau – wie man die Intelligenz der Bürger beleidigt", "description": "", "body": {"": ["Von EUGEN PRINZ | Derzeit gibt es nur noch ein Thema: Die Corona-Pandemie. Die Klimadebatte ist tot, niemand spricht mehr über Erdogans militärisches Abenteuer in Syrien oder die Situation an der türkisch-griechischen Grenze. Völlig aus der öffentlichen Wahrnehmung verschwunden war das Massaker von Hanau – bis vor einigen Tagen.", "Wir erinnern uns: Ein von wirren Verschwörungstheorien besessener psychisch Kranker löschte zehn Menschenleben aus. Ein gefundenes Fressen für die etablierte Politikerkaste und ihre Hofberichterstatter, die aus der Tat flugs ein Breitschwert gegen die AfD schmiedeten. Die Legende: Ein Rechtsextremer, getrieben von Rassismus, für den die böse AfD den ideologischen Boden bereitet hatte und deshalb vom Verfassungsschutz beobachtet werden muss."], "Polizeiarbeit ohne ideologische Brille": ["Dumm nur, dass offenbar beim Bundeskriminalamt noch Beamte am Werk sind, die ihre Arbeit ohne ideologische Brille verrichten. Faktenbasiert, nüchtern und sachlich, wie sich das gehört.", "Offenbar stand nun der Abschlussbericht der Ermittler zu dem Amoklauf von Hanau unmittelbar vor der Fertigstellung. Aus Gründen, die nicht schwer zu erraten sind, wenn man den Inhalt kennt, wurden offenbar Details aus dem Entwurf dem schwer linkslastigen „Rechercheverbund“ von WDR, NDR und Süddeutscher Zeitung zugespielt.", "Dummerweise widersprechen die in diesem Entwurf zusammengefassten Ermittlungsergebnisse, dem vom Mainstream so sorgsam gepflegten Narrativ vom Rechtsextremisten, der aus Rassismus tötete. Die Süddeutsche Zeitung musste bekennen:", "In einer Analyse zum Täter heißt es, Tobias R. sei in erster Linie nicht von einer rechtsextremen Gesinnung getrieben worden. Er habe seine Opfer vielmehr ausgewählt, um möglichst viel Aufmerksamkeit für seine Verschwörungstheorie zu bekommen. Rassismus sei nicht das Hauptmotiv von Tobias R. gewesen, so die BKA-Ermittler.\n(…) Es sollen sich auch keinerlei Hinweise darauf ergeben, dass R. sich mit Rechtsterrorismus beschäftigt hatte.\n(…) Nach Erkenntnissen des BKA soll Tobias R. keine typisch rechtsextreme Radikalisierung durchlaufen haben. Darauf deuten auch Zeugenaussagen von Bekannten und ehemaligen Kollegen hin. So soll R. nicht durch rassistische Äußerungen oder Verhalten aufgefallen sein. Einem Nachbarn, einem dunkelhäutigen Mann mit Behinderung, soll er mehrmals geholfen haben, er spielte zudem in einer Fußballmannschaft, deren Spieler überwiegend Migrationshintergrund haben."], "Schnappatmung bei der linken Journaille": ["Man kann sich die Schnappatmung der Redakteure in der Herzkammer des linksgrünen Gesinnungsjournalismus bei der Lektüre des Materials gut vorstellen. Ebenso die Flüche, mit denen Merkels willfährige Hofberichterstatter die BKA-Ermittler bedacht haben werden. Anschließend dürften – und nun sind wir im Bereich der Spekulation – die Handys heiß gelaufen sein, als man all jene, die an der Aufrechterhaltung des bestehenden Narratives höchstes Interesse haben, von dem sich abzeichnenden Publicity-Desaster in Kenntnis setzte.", "Als erstes kam die Bundesanwaltschaft in die Gänge: Wie die Süddeutsche Zeitung am Samstag, dem 28. März, im Rahmen der Berichterstattung über den durchgestochenen Entwurf meldete, sei nach Auskunft der Bundesanwaltschaft der Abschlussbericht zum Anschlag von Hanau noch nicht fertig – die BKA-Einschätzung zur Motivation des Täters sei daher keinesfalls abschließend.", "Übers Wochenende wurde dann der Laden – sprich: das BKA – auf Vordermann gebracht. Ob Angela Merkel persönlich zum Telefon gegriffen hat, wie bei der Absetzung von Ministerpräsident Kemmerich (FDP) in Thüringen, ist nicht überliefert.", "Jedenfalls wurde übers Wochenende die Kuh mit vereinten Kräften vom Eis gebracht. Man schaffte einen kompletten Salto rückwärts, die 180 Grad Kehrtwende. Reife Leistung! Gestern lautete schließlich die erlösende Botschaft:", "BKA-Chef Holger Münch stellte am Dienstag klar, dass dies weder seine Auffassung sei noch die seiner Ermittler. „Das BKA bewertet die Tat als eindeutig rechtsextremistisch. Die Tatbegehung beruhte auf rassistischen Motiven“, schrieb Münch auf Twitter. Den „angeblichen Abschlussbericht“ gebe es derzeit gar nicht.", "Dann hat wohl eine der Putzfrauen im BKA den Entwurf des Abschlussberichts geschrieben. Auch möglich. Jedenfalls beleidigt diese jämmerliche Posse aufs Übelste die Intelligenz der Bürger. Da sieht man wieder mal, für wie strunzdumm uns „die“ halten."], "Alles Vertrauen ist dahin": ["„Die Regierung traut dem Volk nicht mehr über den Weg“, stellte kürzlich eine Bekannte des Autors fest. Stimmt. Aber warum ist das so? Ganz einfach: Weil sie wegen der vielen  Fehlentscheidungen, der Lügereien, Tricksereien und der Missachtung des Grundgesetzes, von der Griechenland-Rettung angefangen über den Atomausstieg bis hin zur Grenzöffnung, selbst schon nicht mehr voraussetzt, dass man ihr noch trauen kann.", "Da spielt eine Volksverarsche, wie die Nummer mit dem Abschlussbericht, schon gar keine Rolle mehr. Aber die Tage dieser Klientel sind gezählt. Nach der Corona-Krise ist in Europa Land unter und die Armut wird den Schlafmichel wachrütteln. Dann werden die Karten völlig neu gemischt und es darf stark bezweifelt werden, dass man diese Leute dann nochmal mitspielen lässt.", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Spende an den Autor\n» Twitter Account des Autors."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}