{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/11/wie-fluechtlinge-das-zustellproblem-der-zeitungen-loesen-koennten/", "query_keywords": ["flüchtl"], "creation_date": "17.11.2019", "last_modified": "31.12.2019", "crawl_date": "08.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Wie Flüchtlinge das Zustellproblem der Zeitungen lösen könnten", "description": null, "body": {"": ["Von REALSATIRE | Wer morgens nach der Zeitung im Briefkasten sucht, schaut – gefühlt immer häufiger – sprichwörtlich in die Röhre. Zusteller krank, Urlaubsvertretung, fehlender Ersatz, heißt es dann meist begründend beim Abo-Service. Ein Zustellproblem also! Aber wie kann es sein, dass es den Verlegern nicht gelingt, ihre logistischen Lücken zu schließen bei zwei Millionen neuen Fachkräften und einem weiteren Fachkräfteflow in der jährlichen Größenordnung einer Großstadt?", "Damit kein falscher Eindruck entsteht: hier geht es nicht darum, die Menschen zu kritisieren, die sich nachts aus dem warmen Bett schälen, um zwischen 2 und 6 Uhr bei Wind und Wetter und mittlerweile sogar für kargen Mindestlohn die Zeitung in den Briefschlitz zu stecken. Ganz im Gegenteil: an dieser Stelle ein Hoch auf die fleißigen Zusteller!", "Hier geht es um die einfache sich aufdrängende Frage, warum ausgerechnet im Zeitalter der Information das Rädchen Personal im Vertrieb der fünften Gewalt klemmt und  es den Tageszeitungen in letzter Zeit auffällig häufig nicht mehr zu gelingen scheint, den Vertrieb ihrer Blätter nahezu hundertprozentig reibungslos zu organisieren. Wo Deutschland doch mit geeigneten fachlich versierten Nachwuchskräften so reichlich beschenkt  wurde, wie die Presse nicht nachließ begeistert zu schreiben unter Hinweis auf Experten, die es wissen müssen – zum Beispiel Wirtschaftsführer wie Dieter Zetsche (Daimler) und Joe Kaeser (Siemens).", "Wer zum Metzger geht, bezahlt für das Viertel Mett den ausgewiesenen Preis. Wer die Zeitung abonniert hat, will die Ware laut Vertrag pünktlich druckfrisch möglichst um 6 Uhr im Briefkasten. Zum Beispiel, weil er früh zur Arbeit muss und sich vorher noch informieren will. Das funktionierte über Jahre (fast) perfekt. Ausnahmen bestätigten die Regel.", "Aber seit einiger Zeit steckt der Wurm in der Vertriebs-Logistik vieler Zeitungen. Es passiert nicht einmal, nicht zweimal, sondern dreimal und mehr im Monat, dass die gedruckte Zeitung auf sich warten lässt oder gar nicht kommt. Ausfallende oder zu späte Lieferungen liegen mancherorts anscheinend im Trend zu einer Art Dauerzustand.", "Natürlich veröffentlichen die Verlage keine Statistik darüber, wie oft, wann und wo  logistische Fehlzeiten zu beklagen sind. So kann der Eindruck, dass hier der Wurm drinsteckt, nur ein subjektiver und kein repräsentativer sein. Aber die Verlage sind gerne eingeladen, aufzuzeigen, dass es sich bei den vertrieblichen Ausfällen nur um Einzelfälle handelt, die sich bedauerlicherweise nun mal ab und zu häufen und nie hundertprozentig zu vermeiden sind, wie es bei anderer Gelegenheit heißt.  Vielleicht kann aber auch die Schwarmintelligenz der PI-NEWS-User Aufklärung über ihre Erfahrungen geben, sofern sie nicht schon längst ihr Abo gekündigt haben.", "Allerdings deuten einige Hinweise indirekt auf Friktionen bei der Zustellung hin. Da sind die 40 Millionen Euros, die sich die Tages- und Anzeigenblätter ab 2020 als vorläufige Morgengabe für ihre Verluste bei den Zustellkosten aufgrund sinkender Auflagen einsacken wollen. Denn, wer würde nach staatlicher Alimentation jammern, wenn mit der Zustellung alles in Ordnung wäre? Zweitens: Da wollen die auf freundlich getrimmten Damen in den Abo-Callcentern der Zeitungen erboste Beschwerdesteller damit besänftigen, dass sie ihnen ersatzweise einen temporären Zugang zur digitalen Zeitung anbieten, anstatt eine Lanze für die gedruckte Zustellung zu brechen. Am liebsten, so scheint es, wollten sie einem gleich dauerhaft ein E-Paper aufschwatzen. Bloß keine händische Zustellung mehr! Und schließlich legen die Anzeigen von Jobagenturen ein beredtes Zeugnis davon ab, dass Zeitungszusteller händeringend gesucht werden.", "Womit wir wieder bei der Eingangsfrage wären: Wo bleiben eigentlich diesbezüglich die millionenfachen Fachkräfte, die uns Kanzlerin und Wirtschaftsführer versprochen und ans Herz gelegt haben? Sind die vielleicht überqualifiziert? Ist die nächtliche Tätigkeit mit „Bewegung und Fitness“ (Werbeslogan) nicht mit religiösen Befindlichkeiten kompatibel, schwächt vielleicht zeitweise der Ramadan die Glieder oder ist die Tätigkeit an sich haram? Andererseits: Die Zeitungen schreiben doch landauf landab ganz im Sinne des Staates, wie wichtig die Sprache und ein guter Job für die Integration derer seien, die sowieso hier bleiben, weil sie nun mal da sind. Fast täglich wird in den Lokalspalten an prominenter Stelle begeistert über Beispiele gelungener Integration geschrieben. Da feilt ein Flüchtling an der Werkbank und der Meister spricht dem Reporter in die Feder, wie anstellig der Jüngling aus Afghanistan oder Syrien sei und wie glücklich sich der Betrieb schätzen könne, solche Menschen in seinen Reihen zu haben.", "Nur über Flüchtlinge, die Zeitungen für wenig Geld durch Nacht und Wind tragen, liest man eher selten, und wenn, dann kommt der Zusteller aus Asien und es klingt gleich, als wenn der rettende Erlöser auf die Welt gekommen wäre. Dabei wären doch gerade Zustelltätigkeiten ein Schnellkurs fürs Einleben im Gastland. Wer winters auf vereisten Trottoirs zu Fall kam, durch dunkle Treppenfluchten gestolpert ist, auf Klingelschildern Namen zu entziffern suchte oder im Hinterhof von deutschen Schäferhunden schwanzwedelnd begrüßt wurde, hat schnell fürs Leben gelernt. Man lernt die Sprache wie im Vorrübergehen, man verdient leichtes Geld und kann damit die Verwandten zuhause unterstützen, man saugt ganz nebenbei die kulturellen Eigenarten der Gastländler auf und wird in kürzester Zeit auch ohne staatliche Zuschüsse voll integriert sein. Und hat ab dem Vormittag frei. Übrigens ist Zeitungszustellung auch ein ausgesprochen geeigneter Job für Frauen, auch wenn der nächtliche Job schon mal durch Überfälle und Belästigungen geprägt ist. Nicht umsonst spricht man leichthin von „der Zeitungsfrau“ und meint damit wohl vor allem deutsche.  Das Beste daran: Wem nach 30 Jahren Zeitungszustellung die Rente nicht ganz reichen sollte, kann neuerdings auf eine Grundrente hoffen.", "Rund 100.000 Zusteller soll es nach Angaben des Bundes der Zeitungsverleger in Deutschland geben. Da dürfte es bei zwei Millionen „geschenkten“ Fachkräften doch ein Klacks sein, entstehende Zustell-Lücken problemlos zu schließen.  Nur – leider, leider – versagen hier offensichtlich die Verleger auf ganzer Linie bei der sich anbietenden Personalgewinnung von Flüchtlingen und greifen lieber in den Steuertopf.  Auch die Jobcenter verpassen eine historische Chance, glaubt man den offiziellen Zahlen. Sie haben für die Verleger zwar mengenweise Arbeitskräfte im Portfolio, die überwiegend jung, kräftig und erlebnisorientiert sind, aber anscheinend keine Lust auf Zeitung haben. Mehr als die Hälfte (55,2 %) der erwerbsfähigen Hartz IV-Empfänger hat ausländische Wurzeln, lautet  ernüchternd die Statistik mit aktuellen Zahlen von September 2017. Und sogar drei von vier Syrern lebte nach Angaben der Bundesagentur für Arbeit im September 2019 ganz oder teilweise von Stütze.", "Womit sich die Eingangsfrage selbst beantwortet hat: auch zwei Millionen Fachkräfte – und ständig werden es mehr – können ein niedrigschwelliges Personalproblem der deutschen Verlage nicht lösen. Aber die Renten werden wenigstens gerettet, wird vermutlich morgen wieder zu lesen sein."]}}}