{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/10/wie-die-eu-und-soros-salvini-ins-gefaengnis-bringen-wollen/", "query_keywords": ["migrant", "migration", "einwander"], "creation_date": "06.10.2020", "last_modified": "06.10.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Julian Hessenthaler"], "news_keywords": ["George Soros", "Matteo Salvini", "Schlepper"], "content": {"title": "Wie die EU und Soros Salvini ins Gefängnis bringen wollen", "description": "", "body": {"": ["Am 3. Oktober begann auf Sizilien der Prozess gegen den ehemaligen italienischen Innenminister  Matteo Salvini wegen „Kidnapping“, weil er illegale Migranten nicht an Land gehen lassen wollte. PI-NEWS enthüllt: Die Klage wird angestrengt von NGOs, die von der EU und den Open Society Foundations finanziert werden.", "Im Juli 2019 hatte der damalige italienische Innenminister Matteo Salvini sich geweigert, 116 illegale Migranten vom Küstenwachenschiff „Bruno Gregoretti“ an Land gehen zu lassen, bis andere europäische Länder sich am 31. Juli bereit erklärten, die Illegalen (Italienisch: „Clandestini“) aufzunehmen.", "Dafür wird Matteo Salivini seit Samstag in Catania der Prozess aufgrund „Freiheitsberaubung“ gemacht, worauf bis zu 15 Jahre Haft steht, obwohl Salvini als Abgeordneter zu dem Zeitpunkt eigentlich Immunität genoss. Der politische Gegner im italienischen Senat hatte im Juli 2020 beschlossen, diese Immunität rückwirkend aufzuheben – ein gefährlicher Präzedenzfall auch für eine Merkel-Regierung, der seit 2015 laut Verfassungsrechtler Prof. Dr. Rupert Scholz „erhebliche Rechtsverstöße“ in der Grenzpolitik zur Last gelegt werden könnten.", "Der zuständige Staatsanwaltschaft in Catania zeigt sich laut Il Giornale überzeugt, „dass das Verfahren gegenstandslos ist“. Einen Innenminister der „Freiheitsberaubung“ zu überführen, weil er die Grenzen seines Landes sichern will, wäre sicher ein Novum in der Rechtsgeschichte.", "Salvini gab sich am Samstag siegessicher, und erfuhr in Catania Unterstützung seitens seiner politischen Rivalen Giorgia Meloni (Fratelli d’Italia) und Antonio Tajani (Forza Italia). Eine Mehrheit der Italiener unterstützen laut Lorenzo Pregliasco von YouTrend Salvinis Einwanderungspolitik.", "Was nie berichtet wird: Die Klage gegen Salvini wird nicht etwa von geschädigten Migranten oder der sizilianischen Staatsanwaltschaft angestrengt, sondern in erster Linie von linken NGOs, die von der EU und den Open Society Foundations von George Soros finanziert werden, wie Il Giornale enthüllt.", "Die einzigen Geschädigten, die sich von den 116 Migranten gefunden haben, um die Klage zu unterstützen, ist das nigerianische Ehepaar Jafra und Aishat Saha, die schwanger 20 Stunden im Hafen von Catania warten musste, bis sie in Europa an Land gehen konnte.", "Eigentlich wird die Klage angestrengt von NGOs, die der linken italienischen Organisation Arci angehören, die in ganz Italien Jugend-, Kultur- und Gemeindezentren betreibt, so wie die ihr angehörigen Umwelt-NGO Legambiente. Beide Organisationen stehen der linken Regierungspartei PD nah. Der Präsident von Legambiente Gianfranco Zanna gehörte den Jungkommunisten PCI an. „Die Anklage in diesem Prozess wird nur von Zivilorganisationen vertreten“, erklärte die Legambiente-Anwältin Daniela Ciancimino stolz.", "Legambiente sei zwar eigentlich eine Umweltorganisation, so die Gruppe, aber Migration habe auch irgendwie etwas mit Umwelt zu tun.", "„Warum beschäftigen wir uns mit Migranten? Wir haben uns immer um die Umwelt gekümmert, aber auch um Menschen, unabhängig von ihrem Reisepass, weil wir seit 39 Jahren die menschliche Ökologie praktizieren, von der auch Papst Franziskus spricht,“ so Legambiente umständlich zur Rechtfertigung.", "Arci (Associazione Ricreativa e Culturale Italiana) hat über eine Million Mitglieder und ist als Kernorganisation der Italienischen Linken (Sinistra Italiana) eng mit der PD sowie dem Open Society Netzwerk in Italien verbunden. Arci arbeitet mit der italienischen NGO „Mediterraneo – Saving Humans“ zusammen, um illegale Migranten nach Europa zu bringen.", "Soros-finanzierte „Lawfare“ NGOs (Kriegführung mit rechtlichen Mitteln) wie ASGI (Associazione per gli Studi Giuridici sull’Immigrazione), A Buon Diritto und CILD (Coalizione Italiana Liberta e Diritti Civili) strengen immer wieder Prozesse in Italien an, um offene Grenzen zu erzwingen, u.a. der Fall „Hirsi Jamaa et al. gegen Italien“, der es 2012 EU-Ländern effektiv verbot, illegale Migranten an der Grenze zurückzuweisen.", "2018 strebte ASGI zusammen mit ARCI und dem Global Legal Action Network (GLAN) vor dem Europäischen Gericht für Menscherechte EGMR den Prozess „GLAN-ASGI“ an, um ebenfalls die Zurückweisung von illegalen Migranten zu verbieten. Im Februar 2020 dokumentierte das European Center for Law and Justice (ECLJ) den Einfluss von Open Society auf das EGMR.", "– ASGI erhielt 2018 laut Webseite 385.715 $ von Open Society.\n– CILD erhielt 2016 laut OSF-Webseite 575.000 $ von Open Society.\n– ARCI erhielt 2016 1.700 $, 2017 61.840 $ und 2018 149.760 von Open Society.", "ARCI und deren Unterorganisationen wie ArciGay und Kulturorganisation Arci Strauss erhielten 2015-2019 laut Finanztransparenzsystem der EU FTS mindestens 3.409.206 € direkte Förderung (2015: 194.324 €; 2016: 135.311 €; 2017:  874.252 €; 2018: 1.238.031;  2019: 967.298 €). Projekte, an denen ARCI und deren Unterorganisationen beteiligt waren, erhielten 2015-2019 mit anderen NGOs laut FTS insgesamt 11.386.296 €.", "Im Klartext heißt das:  Das Verfahren gegen Matteo Salvini wird von NGOs angestrengt, die von Open Society und unseren EU-Steuergeldern aus dem EU-Haushalt bezahlt werden.", "Dazu sagte MEP Joachim Kuhs (AfD), der EU-Haushaltsberichterstatter 2019: „Wenn eine linke NGO, die mit der Regierungspartei verbunden ist, einen Prozess gegen einen Amtsvorgänger anstrebt, weil er die Grenzen seines Landes schützen wollte, und dies mit Geld von der EU und Open Society macht,  müssen bei jedem Demokraten und denkenden Menschen alle Alarmglocken läuten. Bei der Verwendung von Steuergeldern gilt das Neutralitätsgebot. Die EU muss jede Finanzierung politisch voreingenommener NGOs sofort beenden. Dafür werden wir im Europaparlament sorgen.“"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}