{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/12/absurdes-deutschland-350-000-legale-illegale/", "query_keywords": ["migrant", "ausländer"], "creation_date": "20.12.2019", "last_modified": "31.12.2019", "crawl_date": "08.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Absurdes Deutschland: 350.000 legale Illegale", "description": null, "body": {"": ["Von MANFRED ROUHS | Manche Absurditäten gibt es nur in Deutschland. So zum Beispiel der offizielle, dauerhafte, statistisch erfasste illegale Aufenthalt eines Ausländers im Land. Diesen befremdlichen Status haben in Deutschland derzeit 349.398 Personen. Das ergibt sich aus der Antwort der Bundesregierung auf eine Anfrage des Abgeordneten René Springer (AfD).", "Bei diesen rund 350.000 Personen handelt es sich um Menschen, bei denen im Ausländerzentralregister „weder ein Aufenthaltstitel noch eine Duldung, eine Aufenthaltsgestattung oder ein sonstiges Aufenthaltsrecht gespeichert ist“. Das heißt: Sie sind behördlich erfasst. Sie halten sich seit mehr als drei Monaten in Deutschland auf. Sie dürfen sich nicht in Deutschland aufhalten. Aber es passiert nichts. Und zwar dauerhaft: sie haben nichts zu befürchten.", "Auch Anis Amri, der Attentäter vom Berliner Weihnachtsmarkt, war ein solcher „legaler Illegaler“.", "Nur 36.011 der 349.398 Personen sind formal ausreisepflichtig, also gut zehn Prozent. Aber niemand wird tätig, um ihre Ausreisepflicht durchzusetzen. Für die Feststellung der Ausreisepflicht bedarf es einer „gesonderten Ausweisungs- oder Abschiebungsentscheidung der Ausländerbehörden“. Die kommt bei den übrigen knapp 90 Prozent offenbar mangels behördlicher Kapazitäten nicht zustande. Oder sie wird nicht realisiert, weil die hier handelnden Beamten wissen, dass ihre Bemühungen pure Zeitverschwendung sind.", "Hinzu kommt eine Dunkelziffer von ohne Registrierung illegal in Deutschland lebenden Menschen, die kaum jemand abschätzen kann, die aber deutlich oberhalb von 350.000 liegen dürfte.", "Dazu teilt der AfD-Bundestagsabgeordnete und Mitglied im Ausschuss für Arbeit und Soziales, René Springer, mit:", "„Die hohe Zahl illegaler Migranten in Deutschland ist ein Skandal und offenbart das ungeheure Ausmaß des staatlichen Kontrollverlustes. Eine Regierung, die solche Fehlentwicklungen ignoriert oder gar toleriert, darf sich nicht wundern, wenn Vertrauen in die demokratischen Institutionen verloren geht. Migranten ohne Aufenthaltsrecht haben in Deutschland nichts verloren. Dafür hat die Bundesregierung konsequent Sorge zu tragen.“"]}}}