{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/03/unsere-geopferten-kinder/", "query_keywords": ["migrant", "migration", "flüchtl", "einwander", "ausländer"], "creation_date": "02.03.2020", "last_modified": "02.03.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Alster", "Islamisierung", "Lauritz Lindboe Wind", "Migrantengewalt", "Skandinavien"], "content": {"title": "Unsere geopferten Kinder", "description": "", "body": {"": ["Von ALSTER | Dänemark hat bisher die restriktivste Ausländerpolitik. Dennoch wird in Dänemark, ähnlich wie in anderen westeuropäischen Ländern, die mit fremden Kulturen „angereichert“ wurden, brutale und nicht provozierte Gewalt gegen junge Dänen zum festen Bestandteil des täglichen Lebens. Zunehmend zielen Banden mit Migrationshintergrund auf junge dänische Jungen und Mädchen ab und schlagen brutal zu."], "Das uhyggelige (gruselige) Dänemark für Kinder und Jugendliche": ["Der 19-jährige Lauritz Lindboe Wind, wurde am 22. Februar im Zentrum von Kopenhagen   überfallen. Eine Gruppe junger Migranten ging grundlos auf ihn los. Sie schlugen und traten auf ihn ein, als er bereits bewusstlos am Boden lag. Über sieben Stunden war Lauritz bewusstlos, und seine Mutter Karina Lindboe Wind spürte neben Trauer und Sorge eine unbändige Wut. Erst vor drei Jahren wurde nämlich ihr anderer Sohn (22) ebenfalls in der Kopenhagener Innenstadt angegriffen. Am 25.02. veröffentlichte sie auf Facebook einen Beitrag mit dem Titel „Wenn die Angst einer Mutter Wirklichkeit wird“ und ermutigte Menschen, von ihren Erlebnissen zu berichten. Die Resonanz war so groß, dass dieser Fall es sogar in die Zeitungen und ins Fernsehen schaffte. Sehr viele Mütter und Opfer beschrieben ähnliche Überfälle."], "Die Staatsministerin Mette Frederiksen ist erbost…": ["Nachdem am folgenden Montag ein 17-jähriges Mädchen in Helsingør von vier Jungen ins Gesicht geschlagen und getreten und am  gleichen Tag ein 16-Jähriger am Bahnhof Hillerød mit einer Faust angegriffen wurde, meldete sich sogar eine zornige Staatsministerin auf Facebook:", "„Es macht mich so unglaublich wütend, wenn ich von mehreren Fällen höre, in denen junge Menschen brutal angegriffen werden…Wir tolerieren keine Gewalt und Drohungen in Dänemark. Eigentlich ist es gar nicht so schwer, sich richtig zu verhalten. [..] Es ist völlig inakzeptabel. Und weit weg von der sicheren Gemeinschaft, die wir in Dänemark wollen.“", "Einige Kommentare ihrer Untertanen:"], "Mettes Antwort": ["Die Sozialdemokratin Mette Frederiksen wurde Regierungschefin, weil sie den Dänen eine Fortsetzung der restriktiven Ausländerpolitik versprach. Zwei Jahre lang hatte Dänemark einen kompletten Stopp bei der Aufnahme von Flüchtlingen und Migranten gemacht. Nun hat Mette angekündigt, in den kommenden Tagen wieder „Flüchtlinge“ und Migranten aus dem UN-Kontingentplan! aufzunehmen.", "Auch in Norwegen kommt es immer häufiger zu Gewalt seitens junger Burschen und Mädchen mit Migrationshintergrund: Sie überfallen und demütigen einheimische Jugendliche, die zahlenmäßig unterlegen sind, filmen das mit und stellen das Video ins Netz. Jeder dritte Einwohner Oslos ist inzwischen Einwanderer der ersten oder zweiten Generation, es dominieren die Pakistaner.", "Merkels Freundin, Norwegens Staatsministerin Erna Solberg (H), meinte zur aktuellen Lage, dass Norwegen und Europa auf einen neuen Strom von Migranten und Flüchtlingen aus dem Krieg in Syrien gut vorbereitet sind."], "Schwedens geopferte Kinder": ["Die „schwedischen Zustände“ der multikulturellen humanitären Großmacht sorgen für besonders horrende Zahlen von Gewaltverbrechen an Kindern der Einheimischen. Judith Bergmann vom Gatestone Institut:", "Laut einer neuen Studie der schwedischen Polizei über gemeldete Gewaltverbrechen, bei denen Kinder unter 15 Jahren sowohl Opfer als auch Täter sind, ist die Zahl der Kinder, die andere Kinder ausrauben, in nur vier Jahren um 100% gestiegen… Die Zahl der Gewaltverbrechen, bei denen der Verdächtige ein Kind unter 15 Jahren ist, ist ebenfalls dramatisch gestiegen: Im Jahr 2015 wurden 6.359 Gewaltverbrechen gemeldet, bei denen der Verdächtige ein Kind unter 15 Jahren war. Im Jahr 2019 war diese Zahl auf 8.719 gestiegen. [..]", "Die Verbrechen beinhalten „Gewalt gegen den Kopf, Tritte, Waffenbedrohungen, Brennen mit Feuerzeugen, Morddrohungen, Drohungen, die Schule zu bombardieren, Stiche mit Lebensmittelmessern, Bisse und Kinder, die von anderen Kindern zerkratzt, gezogen, geworfen und eingesperrt wurden. Das niedrigste Alter eines mutmaßlichen Täters betrug sieben Jahre.", "„Samhällsnytt“  zeigt ein Video, in dem ein Mädchen geschlagen und getreten wird. Die Täter filmen und rufen: „Töte sie, wallah!“ Wallah“ ist die umgangssprachliche Verkürzung des Ausdrucks Wahayat Allah: „Ich schwöre bei Allah“", "Eine Polizeimeldung vom 24. Februar: Ein Vater in Jordbro war Zeuge, wie sein anderthalbjähriger Sohn von einer Reihe von Kindern im Alter von zehn Jahren mit einem Messer bedroht wurde.", "Bis auf einige wehrhafte Länder wie Ungarn und Polen hat der Islam Europa fest im Griff.", "Unser Innenminister hat gerade einen Expertenkreis gegen Islamfeindlichkeit beschlossen. Dazu passend ist der heutige „Integrationsgipfel unter ungewöhnlichen Voraussetzungen“."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}