{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/06/rassismus-bei-der-freiburger-verkehrs-ag/", "query_keywords": ["asyl", "zuwander"], "creation_date": "17.06.2020", "last_modified": "17.06.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Eugen Prinz"], "news_keywords": ["angeblicher Rassismus", "Eugen Prinz", "Freiburger Verkehrs AG", "geschubst", "Kontrolle", "Schwarzer", "Schwarzfahrer"], "content": {"title": "Rassismus bei der Freiburger Verkehrs AG?", "description": "", "body": {"": ["Von EUGEN PRINZ | Nach dem gewaltsamen Tod des schwarzen US-Amerikaners George Floyd anlässlich seiner Festnahme sind die linksgrünen Gutmenschen der westlichen Industriestaaten in eine kollektive Rassismus-Hysterie verfallen, die jeden Rest von Vernunft im Keim zu ersticken droht.", "Angesichts der gegenwärtigen Umstände sind jene, die im Rahmen der Erforschung und Verfolgung von Straftaten konfliktträchtige Interaktionen mit Menschen schwarzer Hautfarbe nicht vermeiden können, wahrlich nicht zu beneiden."], "Schwarzfahren – Asylbewerber überrepräsentiert": ["Das „Schwarzfahren“ wie die Erschleichung von Leistungen (§265a Strafgesetzbuch) im Volksmund genannt wird, ist ein Delikt, bei dem Asylbewerber überrepräsentiert sind. Von insgesamt 30 800 Fällen, die in Baden-Württemberg im Jahr 2017 bei der Polizei angezeigt wurden, entfielen auf Asylbewerber 6800, also 22%. Unter den Tatverdächtigen sind natürlich auch Schwarze, was die Arbeit der Fahrkartenkontrolleure angesichts der gegenwärtigen „Rassismus-Hysterie“ zu einem wahren Minenfeld macht.", "Das bekamen vor etwa einer Woche auch Mitarbeiter der Freiburger Verkehrs AG (VAG) zu spüren. Auf Twitter tauchte ein Video auf, das einen Fahrkarten-Kontrolleur zeigt, der einen jungen Mann mit schwarzer Hautfarbe am Aussteigen aus der Straßenbahn hindert, indem er ihn zurück schubst, so dass dieser mit den Rücken an eine Haltestange stößt."], "Rassismus-Empörung": ["Die Empörung in den sozialen Netzwerken war groß. Dann meldete sich auch noch eine Lokalpolitikerin aus dem Kreis der „üblichen Verdächtigen“ lautstark zu Wort.", "Die Freiburger Stadträtin Monika Stein von der Grüne Alternative Freiburg sprach von einem „krassen Video“. Ihrer Meinung nach darf es nicht sein, dass Kontrolleure gegen Fahrgäste tätlich werden, egal was vorgefallen ist. Menschen fest zu setzen sei alleinige Aufgabe der Polizei.", "Hier irrt jedoch die Küchenjuristin. Sie hätte vielleicht einmal einen Blick in den Paragraphen 127 Absatz 1 der Strafprozessordnung werfen sollen. Dort ist das Jedermann-Festnahmerecht geregelt.", "Aber solche juristischen Spitzfindigkeiten sind den Grünen egal, ihnen geht es um Ideologie, da haben Wahrheit, Klarheit und Realität keinen Platz. Deshalb legt die dauer-empörte Frau Stein auch gleich noch einen drauf: Unabhängig vom Ausgang der Untersuchung ist sie der Meinung, dass es in Freiburg ein Rassismus-Problem gibt. Menschen mit anderer Hautfarbe würden ihr immer wieder von Übergriffen und von „Situationen, die rassistisch geprägt sind“, berichten."], "Selektive Wahrnehmung": ["Bevor wir die Angelegenheit weiter vertiefen, hier erstmal ein Blick auf das Video:", "— Christian Kröper (@chriskroeper) June 11, 2020", "Wir haben hier wieder einmal ein typisches Beispiel, bei dem die Kamera nur den inkriminierenden Teil einer Handlung zeigt und das, was zu ihr geführt hat, auf dem Video nicht zu sehen ist.", "Doch dafür gibt es die Überwachungskamera der Straßenbahn. Diese zeigt den gesamten Verlauf der Auseinandersetzung. Zusammen mit den Zeugenaussagen der insgesamt vier Kontrolleure ergibt sich ein ganz anderes Bild."], "Was sich tatsächlich zugetragen hat": ["Der Schwarze hatte sich geweigert, einen Fahrschein vorzuzeigen. Statt dessen stieß er verschiedene Beleidigungen aus. Zudem ging er bei der Kontrolle mit dem Prüfer auf Tuchfühlung, spuckte ihn an und behauptete, er hätte das Coronavirus.", "Um sich aus der unangenehmen Nähe zu befreien und weil er sich bedroht fühlte, stieß der Kontrolleur den Schwarzen zurück. Just in diesem Moment wurde dann mit dem Handy gefilmt und dieser kleine Ausschnitt der Auseinandersetzung in den sozialen Medien als weiterer Beweis für den allgegenwärtigen Rassismus verbreitet.", "Der VAG-Fahrscheinprüfer hat bei der körperlichen Auseinandersetzung Verletzungen am Oberarm erlitten und den Schwarzen angezeigt. Um seinen Job ist der Mitarbeiter der Freiburger Verkehrs AG wirklich nicht zu beneiden. Ebenso wenig wie all die anderen anständigen Menschen, die mit dieser Klientel zu tun haben. Wenigstens hat der Kontrolleur die Rückendeckung seines Arbeitgebers. Das Unternehmen habe keinen Grund, an den Aussagen der Kontrolleure zu zweifeln, so VAG-Sprecher Andreas Hildebrandt. Schließlich seien die Verletzung des Mitarbeiters und die Anzeige bei der Polizei gesicherte Fakten.", "Als der Schwarzfahrer der Polizei übergeben wurde, verhielt er sich gegenüber den Ordnungshütern ebenfalls uneinsichtig und aufbrausend. Vielleicht sollte sich der aufsässige (mutmaßliche) Leistungserschleicher mal fragen, ob sein Verhalten nicht vielleicht dazu führt, dass sich Rassisten in ihrer Weltanschauung bestärkt sehen.", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n»Telegram Kanal: Eugen Prinz DIREKT (t.me/epdirekt)\n» Twitter Account des Autors\n» Spende an den Autor"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}