{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/03/krise-herzlich-willkommen/", "query_keywords": ["migration", "flüchtl"], "creation_date": "23.03.2020", "last_modified": "23.03.2020", "crawl_date": "08.12.2020", "author_person": ["libero3.1"], "author_organization": [], "news_keywords": [], "content": {"title": "Krise herzlich willkommen!", "description": null, "body": {"": ["Von DR. VIKTOR HEESE | „Krise herzlich willkommen!“ – diese These wird die politisch korrekten und andere Gutbürger mächtig empören. Fake News, Verschwörungstheorie, Desinformation, unsolidarisch, unverantwortlich, wo es um Menschenleben geht, hört Toleranz auf – bekommen die Zweifler zu hören. Auch die Corona-Krise hat ihre Profiteure, vor allem die Pharmakonzerne. Unklar bleibt, warum die Politik dazugehören soll. Ist ein ökonomisch gefährlicher Verbotswahnsinn doch nicht purer Selbstmord? Die Frage hat so viele Facetten, dass ein Hinschauen und nüchternes Analysieren lohnen.", "Vernichtungskraft des Virus umstritten, warum macht aber die halbe Welt mit?", "Bezüglich der historischen Gefährlichkeit (Kranke, Tote) muss sich Corona ganz hinten anstellen. Na und? Die Zahlen seien heute, Gott sei Dank, niedrig, weil aus Fehlern der Vergangenheit gelernt wurde, wird prompt entgegnet. Wenn das so einfach wäre!", "Sind chemische und biologische Waffen todbringend, ist das bei Corona, einem schon bekannten Erreger, eine Glaubensfrage. Was gefährlich ist, bestimmt, wer die Deutungshoheit hat.", "Wie zu Beginn der „Migrationskrise“ werden heute in der Debatte ebenso elementare Spielregeln verletzt. Wie erstaunlich schnell erlang Corona der Status einer „Gefahr in Verzug“? So wie damals 2015 auf dem Budapester Bahnhof voller Flüchtlinge! Wer suchet, der findet – besagt ein Sprichwort. Gibt es zu wenig Todesfälle, wird mit „exponentiell steigenden Krankheitsfällen“ nachgeholfen. Wie vormals zeigen unsere Medien mit dem Finger auf die anderen: USA und Polen haben den Ernst nicht verstanden, wenn sie solche Messdefizite haben! Kommt uns alles bekannt vor.", "Das Spiel geht also weiter: Kritische Experten werden ausgesperrt oder plump niedergemacht (vergleiche Klimahype), Schutzmaßnahmen im Eiltempo durchgepeitscht (wie beim Flüchtlingsdiktat der Kommunen!), damit Michel darüber nicht mehr diskutiert. Anders als beim Klimawandel –­ menschengemacht oder nein? – besitzt er beim Thema Virenkrankheiten eigene Erfahrungen und ist damit theoretisch meinungsfähig (gefährlich!). Schweres Geschütz (Verbote & Co.) muss daher schnell heraus.", "So weit, so gut. Obiges Szenario erklärt aber nicht, warum die halbe Welt, darunter populistische Staaten und Diktaturen, bei der Virusbekämpfung ähnlich vorgehen, sprich übertreiben. Sie werden doch kaum Deutschland imitieren wollen, so wie sie es damals beim Flüchtlingshype auch nicht taten.", "Die Gründe mögen vielfältig sein. Erstens wirkt der Nachahmungseffekt auch global. Zweitens dämmt jede Isolation die Erregerübertragung ein und drittens – raten Sie mal! – ist es die künstliche Dramatisierung unserer Medien, die das Thema aufbauscht. Schaut hin, auch Litauen und unser Berlin verzeichnen den ersten Corona-Toten (89 und 95).", "Der virusbedingte Wirtschaftsschaden wird sich in Grenzen halten…", "Aktualisierte globale Wachstumsszenarien (IWF, Weltbank, OECD) für 2020 und später sind noch keinesfalls dramatisch. Das kann sich bald ändern, ein Prognosewettbewerb ist zu erwarten. Das Kölner Institut für Wirtschaft geht z.B. für Deutschland in 2020 von bis 4,5 Prozent BIP-Rückgang aus, das Münchener Ifo aber nur von 1,5 Prozent. Zum Vergleich: nach dem Bankencrash 2009 fiel das deutsche BIP um 5,7 Prozent, um ein Jahr später um 4,2 Prozent zu steigen.", "…weil die globale Rezession schon vor Corona erwartet war", "Von einer globalen Rezession wird seit über einem Jahr gesprochen, als der chinesisch-amerikanische Handelskrieg ausbrach. Später kamen Brexit und Italien hinzu. Seitdem sind Schätzungsreduzierungen an der Tagesordnung der Analysten. DAX-Konzerne kündigten infolgedessen Massenentlassungen an. Auch an der Börse war die Schwäche schon lange sichtbar.", "Halten wir fest: Corona verursacht keine neue, sondern verstärkt die bestehende Krise. Wer sich heute an eine Schadensschätzung heran macht, sollte fairerweise nur den „Mehrschaden“ berechnen.", "Die Politik kommt wahrscheinlich aus der Krise gestärkt heraus, es sei…", "Spekulationen, Corona gefährde Trumps Wiederwahl oder die Chinesen hätten den Virus bewusst aus Rache gezüchtet, braucht der Leser nicht verfolgen, will er die politischen Auswirkungen der Pandemie für Deutschland analysieren.", "Nach dem bisherigen Verlauf wird der Virus das Establishment stärken. Die Politik hat vor der Krise weniger Angst als der Bürger und die Wirtschaft. Warum ein solcher Befund?", "…denn, dass sie sich grob verschätzt hat und das System zusammenbricht", "Gefahren gibt es allemal, weil jede Konjunkturkrise ihre Eigendynamik entwickelt. Aus Kurzarbeitern werden Langzeitarbeitslose werden, auch wenn in Deutschland ein Hartz IV-ler im Normalfall nicht zum Rebellen mutiert. Darüber hinaus sind Rettungsschirme, anders als in der Bankenkrise 2009, auf die Realwirtschaft nicht anwendbar und Firmenpleiten auch von mittleren und großen Adressen nicht aufhaltbar. Auch so etwas zündet normalerweise Unruhen an. Im Normalfall.", "Fazit", "Bürger, die sich von der Corona-Krise den Fall des Merkelismus versprochen haben, werden zunächst enttäuscht sein. Die Lage bleibt aber angespannt und abzuwarten. Es gibt auch eine aufbauende Nachricht. Die Systemmedien fühlen sich in ihrer Deutungshoheit langsam bedroht, wenn sie vor der Alternativen Konkurrenz zu warnen beginnen.", "Dr. Viktor Heese ist Dozent und Fachbuchautor. Spezialisiert hat er sich auf dem Gebiet der Börsen und Banken. Für Börsenanfänger hat er das Buch „Fundamental- versus Charttheorie. Methoden der Aktienbewertung im Vergleich“ (Springer 2015) verfasst. Er betreibt die Blogs prawda24.com und finanzer.eu und gibt den Börsenbrief „Der Zinsdetektiv“ heraus. Heese kommt aus Masuren und lebt seit über 40 Jahren in Köln. Kontakt: heese1@t-online.de."]}}}