{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/03/rot-rot-gruenes-thueringen-in-der-not-frisst-der-teufel-fliegen/", "query_keywords": ["asyl", "ausländer", "geflücht", "flüchtl", "zuwander"], "creation_date": "23.03.2020", "last_modified": "23.03.2020", "crawl_date": "08.12.2020", "author_person": ["libero3.1"], "author_organization": [], "news_keywords": [], "content": {"title": "Rot-rot-grünes Thüringen: In der Not frisst der Teufel Fliegen", "description": null, "body": {"": ["Von WILLIAM M. BLACK | Viele Jahre hat „Die Linke“ aus ihrem Hass auf die Bundeswehr kein Hehl gemacht. Nun haben randalierende und gewalttätige „Schutzsuchende“ in der Region Suhl im rot-rot-grün regierten Thüringen viele Male die Polizei an die Grenzen der Belastbarkeit gebracht. Flugs fliegen linke Ideologien über Bord: Die Bundeswehr soll nun alles richten.", "Im Zuge der bedrohlichen Corona-Krise sind immer öfter Meldungen darüber zu lesen, dass viele Kommunen (Städte, Kreise und Gemeinden) in große Bedrängnis geraten sind. Es gibt zahlreiche Versorgungsprobleme. Doch es gibt zunehmend noch ganz andere schwerwiegende Probleme. Im thüringischen Suhl zum Beispiel versuchen seit Jahren marodierende Gruppen von „Geflüchteten“ in ihren Unterkünften immer wieder mit roher Gewalt ihre eigenen Regeln des Zusammenlebens durchzusetzen.", "Wegen der schweren und oft tage- und nächtelangen Ausschreitungen unter den dortigen über 500 „Schutzsuchenden“ mussten etliche Male aus dem ganzen Flächenstaat mehrere Hundertschaften der Bereitschaftspolizei – verstärkt durch örtliche Polizeikräfte, SEK-Beamte, Wasserwerfer und etliche Feuerwehrkollegen – eingesetzt werden. Auch im fortwährenden Schichtdienst rund um die Uhr.", "Nachdem nun auch noch in den dortigen Sammelunterkünften jüngst Corona–Infizierte festgestellt wurden, weigerten sich zahlreiche Gewalttäter aus dem Ausland, zuzulassen, dass die „Flüchtlinge“ unter Quarantäne gestellt werden (PI-NEWS berichtete). Wie schon oft in Suhl in den vergangenen Jahren: Es gab wieder wilde Massenschlägereien. Und zahlreiche Ausbruchsversuche. Die zivilen Security-Kräfte waren schnell völlig überfordert. Offensichtlich ist die Landespolizei bald an die Grenzen der Belastbarkeit gekommen.", "Bild, Junge Freiheit und taz:  Schrittmacher der Bundeswehr-Berichterstattung", "Fast alle überregionalen Medien berichten bisher wenig oder gar nicht über Krisen dieser Art im Lande. Das Thema Bundeswehr taucht bis dato in diesem Zusammenhang ebenfalls eher selten auf. Aber drei politisch sehr unterschiedlich positionierten Zeitungen – der Boulevardzeitung Bild, der konservativen Junge Freiheit (JF) und der linken taz (in dieser zeitlichen Reihenfolge) – ist es primär zu verdanken, dass zumindest ein paar wichtige Grundinformationen zu der neuen Thematik „Flüchtlinge und Bundeswehr“ relativ schnell in eine interessierte Öffentlichkeit gelangt sind.", "Als erste Zeitung hat die JF einen Bericht im Internet veröffentlicht, der, bei genauerem Hinsehen, verdeutlicht:", "Zum Amtshilfe-Ersuchen zitierte die Jf einen Sprecher der Erfurter Landesexekutive: „Es geht dabei nicht um Bewachung, sondern um die Sicherung der Versorgung für die rund 500 Bewohner, die in Quarantäne sind.“ Klingt verhältnismäßig harmlos. Geht es also – nur – um die materielle „Versorgung“ von „Zuwanderern“?", "Erklärungen der Ministerin Kramp-Karrenbauer klingen dazu anders. Sie bestätigte die Anfrage aus Erfurt auf einer Pressekonferenz mit folgenden aufschlussreichen Worten: Es gehe in erster Linie um eine Erstaufnahmeunterkunft in Thüringen, „wo die zivilen Kräfte, also die privaten Sicherungsdienste, eben auch im Moment nicht so verfügbar sind“. Interessanter Sprachstil: Sprache ist bisweilen verräterisch.", "In einem „Tagesbefehl“ für die Truppe schrieb Kramp-Karrenbauer nichtsdestotrotz „frei interpretierbar“ (Neues Deutschland): „Wir helfen bei der Gesundheitsversorgung und wenn nötig auch bei der Gewährleistung von Infrastruktur und Versorgung sowie der Aufrechterhaltung von Sicherheit und Ordnung.“ Generalleutnant Martin Schelleis, Inspekteur der Streitkräftebasis, erklärte in einer Videobotschaft dem aktuellen Bericht des ND zufolge: „Bisher ist noch weitgehend die Sanitäts- und die territoriale Führungsorganisation gefordert. Aber dabei wird es nicht bleiben.“ Da ahnt man, wohin die Reise gehen wird.", "Suhl: Soldaten sollten Patrouillendienst übernehmen – in Zehn-Stunden-Schichten", "Berichten von Bild und anderen Medien zufolge hat das Thüringer Landesverwaltungsamt seine Erstaufnahmeeinrichtung für Flüchtlinge in Suhl tatsächlich von Soldaten bewachen lassen wollen, weil Security-Kräfte allem Anschein nach dazu nicht mehr in der Lage waren. Bild berief sich dabei auf einen, wie es hieß, „Geheimbericht“ der Bundeswehr, der der Tageszeitung vorliegt.", "Für die Stadt Suhl gab es nach Bild-Recherchen bereits vorläufige Planungen dahingehend, dass „im Schichtbetrieb von je zehn Stunden“ Soldaten hätten „patrouillieren“ sollen. Doch laut diesem „Geheimbericht“ hat bald darauf eine rechtliche Prüfung von Bundeswehr-Juristen ergeben, dass diese Art von Militär-Einsätzen jedenfalls nach den derzeit bestehenden Rechtsnormen (noch) „nicht möglich“ ist.", "Ähnliche Aussagen enthält ein Artikel im Internet-Rechtsmagazin Legal Tribune Online (LTO). Danach habe Kramp-Karrenbauer erklärt, „Aufgabe sei es, die Durchhaltefähigkeit der zivilen Kräfte zu unterstützen“. Es gehe um die „Aufrechterhaltung von Sicherheit und Ordnung, wenn nötig“. Aufschlussreiche Worte.", "Der „vertrauliche“ Bundeswehr-Report beschreibt laut Bild übrigens unabhängig von Suhl unter dem Punkt „Übersicht Hilfeleistungsanträge Covid-19“ detailliert, dass immerhin bundesweit bereits rund 50 Kommunen in Deutschland die Bundeswehr im Kampf gegen das Coronavirus um Hilfe gebeten haben.", "Linke Zeitungen: Plötzlich erstaunlich viel Nachsicht für die Bundeswehr", "Über Suhl hat auch die taz ziemlich ausführlich berichtet. Demnach erklärte die Militär-Ministerin Kramp-Karrenbauer, die Bundeswehr könnte etwa in Thüringen „auch Aufgaben übernehmen“, „die bisher private Sicherheitsdienste ausüben – etwa die Bewachung öffentlicher Einrichtungen“. Ähnlich war es wenig später beispielsweise ebenfalls in der Süddeutschen Zeitung zu lesen.", "In den vergangen Jahrzehnten wollten linke Parteien und Medien nicht einmal dulden, dass Jugendoffiziere der Bundeswehr im Rahmen der Politischen Bildung Schüler über die vielschichtigen Aufgaben des Militärs informieren. Nun plötzlich wird echte Kritik zum Thema „Bundeswehr in Suhl“ weder in der taz noch im ND nennenswert geübt. Dass linke Medien jetzt mindestens in Sachen Suhl nicht laut und wutschnaubend aufschreien, liegt sicherlich daran, dass die Regierung in der Landeshauptstadt Erfurt von grünen Linken geführt wird.", "Doch was wäre wohl, wenn diese neuen Schwerpunkte der Sicherheitspolitik beispielsweise von der CSU im Freistaat Bayern von Ministerpräsident Markus Söder (CSU) als Ziel erklärt worden wären? Oder gar von einem Innenminister der AfD? Im Falle eines AfD-Ministers hätte mancher Mainstream-Redakteur sicherlich dazu aufgerufen, deutschlandweit den nationalen Notstand auszurufen – mit dem vorrangigen Ziel, den Minister möglichst bald hinter Schloss und Riegel zu bringen.", "Selbstverleugnung? Soldaten sollen ihren Dienst in Zivilkleidung versehen", "Die bisher in diesem Zusammenhang völlig unbekannte Toleranz von linken Journalisten gegenüber bundesdeutschen Soldaten mag auch damit zusammen hängen, dass die neuartigen Einsätze der Bundeswehr ja letztlich im Interesse der jetzigen „Flüchtlings“politik angeordnet werden. Wenn es um die Beibehaltung und Absicherung der grenzenlosen Zuwanderung von Ausländern aus aller Welt geht, ist der Linken offenbar fast jedes Mittel recht. Da können auch schon mal ideologische Grundpositionen schnell über Bord geworfen werden.", "Und es stört „fortschrittliche“ Journalisten auch fürderhin keineswegs, dass 80 Prozent dieser Zuwanderer zwar ohne Papiere, aber mit neuen Handys – ganz offensichtlich in betrügerischer Absicht – weiterhin in die Bundesrepublik Deutschland als „Asylbewerber“ kommen, also in das Land, in dem aus ihrer Sicht für „Flüchtlinge“ Milch und Honig fließen. Einreiseverbote gelten laut Anweisung der Merkel-Administration im Angesicht der Corona-Bedrohungen zwar aktuell für EU-Bürger – nicht aber für (muslimische) „Flüchtende“ aus dem Orient, aus Afrika oder selbst aus China.", "Das geht so weit, dass einzelne linke Gruppierungen angesichts der zukünftig wohl noch weiter ausgeweiteten Einsätze von Soldaten der Bundeswehr fordern, militärische Einsatzkräfte müssten in Arealen für „Schutzsuchende“ ihren Dienst ohne Uniform versehen. Soldaten sollen also im Dienst so tun, als seien sie Zivilbeschäftigte. Das heißt: Die Soldaten – ob männlich oder weiblich – sollen sich selbst verleugnen. So denken sie – die Linken, die sich auch fürderhin unverdrossen als „Pazifisten“ verstehen, die Uniformen schrecklich finden und die sich für das vermeintlich Gute in Deutschland und auch in aller Welt zu engagieren stets bestrebt sind.", "Quellen (zur Verlinkung)", "https://www.bild.de/bild-plus/politik/inland/politik-inland/corona-krise-geheimbericht-diese-staedte-wollten-hilfe-von-der-armee-69504598,jsRedirectFrom=conversionToLogin,la=de.bild.html###wt_ref=https%3A%2F%2Fwww.google.de%2F&wt_t=1584816818544", "Geheimbericht der Bundeswehr", "https://taz.de/Amtshilfe-in-der-Corona-Krise/!5672443/?goMobile2=1583712000000", "Bericht aus linker Sicht", "https://jungefreiheit.de/politik/deutschland/2020/fluechtlings-quarantaene-thueringen-bitte-bundeswehr-um-hilfe/", "Aufschlussreich: JF-Bericht", "https://www.neues-deutschland.de/artikel/1134574.bundeswehr-im-fluechtlingsheim.html", "Bericht der Zeitung Neues Deutschland", "https://www.lto.de/recht/nachrichten/n/coronakrise-einsatz-bundeswehr-inland-katastrophenschutz/", "Bericht eines Rechts-Magazins", "Andere Medien: Geheimbericht"]}}}