{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/09/kanzlerinnendaemmerung/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "03.09.2020", "last_modified": "03.09.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Merkelismus", "Thomas K. Luther"], "content": {"title": "Kanzlerinnendämmerung", "description": "", "body": {"": ["Von THOMAS K. LUTHER | 1991 bis 1994 war Angela Merkel Ministerin für Frauen und Jugend im Kabinett Kohl IV und galt inoffiziell als „Kohls Mädchen“. Heute kann man sagen: Die SED-Braut an seine Seite zu holen, war der nachhaltigste Fehler Kohls. Es gibt viele, die Merkels Taten, Untaten und Naivitäten im Laufe ihrer Amtszeit als Kanzlerin registrierten – und der Meinung sind, sie habe erheblich mehr Schäden bewirkt, als alle Kanzlerfiguren vor ihr. Man darf vermuten: In ihrem Hinterkopf kreiste immer das vom Pfarrers-Vater ererbte kommunistisch-sozialistische Gedankengut, gepaart mit kirchlichen Moralitäten – und ein Sendungsbewusstsein, das auch getarnte, verschlagene Züge hat.", "Ihre Mängelliste ist lang. Die schwersten Fehler: Ihr naives Zuschauen während der Flüchtlings-Welle, ihre Tatenlosigkeit, im Hinblick auf die Abwehr weiterer Deserteure fremder Staatssysteme, ihre Kraftlosigkeit im Abschiebe-Dilemma, ihr Abtauchen in der Griechenland-Euro-Krise, ihr Wegschauen während der Brexit-Misere, ihre Energiewende – ein Billionengrab, ihr fehlender Einsatz bei der Reform des Sozial- und Steuersystems, ihre Missachtung der Wahlentscheidung des amerikanischen Volkes, ihr zerstörender Umbau der CDU – von konservativer Solidität in Richtung rot-rot-grün, was ihrer nebelhaften kommunistischen Seele mehr entspricht.", "Merkel, die ihre Fahne berechnend in jeden Wind des Mainstream hielt, wirkt wie eine Gefangene ihres Weltbildes aus DDR-Zeiten: Engstirnig, unberechenbar aber katzenfreundlich. Frau Kanzlerin hat nichts Kanzlerhaftes – sie scheint überfordert, ihre Präsenz wirkt bemüht. Sie kam aus dem Dunkel und ist immer noch eine Gestalt ohne Aura, Charisma und Souveränität. Kein Wunder, dass man sie „Mutti“ nennt.", "„Mutti“ ist nun schon viel zu lange die Galionsfigur eines eher kleinen „entarteten“ Volkes, dessen Polit-Elite sich unter ihrer Aufsicht darauf kapriziert, die Welt zu retten, globale Moral anzumahnen, fremden Demokratiebewegungen beizustehen, sowie souveränen Staaten mit dem Zeigefinger zu drohen, wenn diese dem hehren deutschen Kurs nicht unverzüglich folgen. Dazu passt die Fokussierung aus dem Geibel-Gedicht von 1861: „Am deutschen Wesen mag die Welt genesen“ – ebenso passend, sind Text und Fanfaren der „Internationale“."], "Vom Land der Dichter und Denker zum Land der linken Moralitäten": ["Früher wurde Deutschland das Land der Dichter und Denker, der Kultur, der Erfinder und Konstrukteure genannt. Musik und Literatur waren Markenzeichen, Maschinen wurden erfunden, gebaut und exportiert. Man (Mann) war kreativ. Heute will man (Frau und Diverse) Moralitäten, linke Ethik, und Sektierertum der grünen Art exportieren, welches bekanntlich solide Wertschöpfungssysteme zerstört und wenig einträglich ist. Auf grünen Altären wird unsere mühevoll aufgebaute Wirtschaft geopfert. Die Konsequenz der giftgrünen Träume: Waren und Technologien für das alte Europa – diesem siechenden Westzipfel Asiens – werden aus dem anti-demokratischen, potenten, leistungsfähigen China kommen. Gute Nacht Deutschland?", "Tatsächlich stammt die grüne Denke aus unserem wenig effektiven, praxisfernen Bildungssystem: Einer  geschlossenen Anstalt der Theorie und der Blütenträume. Die zwar breitgefächerte, dennoch einspurige Lehrerschaft hat die „Schule“ nie verlassen. Sie gingen zur Schule, machten ihre Ausbildung in der „Schule“ und blieben in der Schule. Erinnert das nicht an die Erkenntnis, dass Inzucht und Debilität ein Pärchen sind?", "Das Ergebnis des Lehrkörper-Wirkens, zugegeben, pauschal betrachtet: Eine Jugend mit ellenlanger geistiger Pubertät, ohne Blick für Realitäten, die in der „rauen Wirklichkeit“ oft nicht besteht, viele spaßorientierte Freaks und Party-Fans mit nur minimaler beruflicher Perspektive. Und dann noch: Die fanatischen, allwissenden Klima-Kenner-Girls.", "Merkel biedert sich an, empfängt Fridays-for-Future-Gören im Kanzleramt, obwohl es in der Zeit wirtschaftlicher Zusammenbrüche Wichtigeres zu tun gäbe und sie wissen müsste, dass das Volk genervt ist, von den Auftritten der Unbedarften. Merkel merkt es nicht, ist schwach, konturlos und beliebig – vielleicht der paradoxe Grund ihrer Wahlerfolge? Fürchten sich die Deutschen, besonders die Deutschinnen, vor starken Persönlichkeiten? Bis heute haben die treuherzigen Wähler/innen der Gottesklüngel-Partei ignoriert, dass die Galionsfigur der Regierung aus mürbem SED-Holz geschnitzt ist, haben ihre fatalen Fehlentscheidungen nicht bemerkt. Schon deshalb ist ihre Entsorgung längst überfällig. Doch niemand in Nestnähe der „lame duck“ ist fähig, das matte Geflügel zu bewegen, aus dem Stall zu flattern. Kein Wunder, es sind Komplizen/innen, die mit dem Ende der Merkel-Ära ihren Job verlieren. Besonders frustriert dürfte Beate Baumann sein – die graue Eminenzin im Kanzlerinnen-Büro."], "Der Staat als Beute": ["Schon seit Jahrzehnten betrachtet das Parteienkartel CDU/CSU/SPD den Staat als Beute. Die Volksvertretung ist übel verfilzt mit TV-Anstalten und Pressehäusern, mit Lobbyisten und schillernden NGOs, mit opportunistischen „Kulturorganen“ wie Stiftungen und  Kirchen, die immer noch vom Staat gehätschelt werden, obwohl man schon in der Weimarer Republik der Meinung war, die Staatsleistungen sind zu streichen. Dennoch leistet sich unser Gemeinwesen, für mehr als 500 Millionen Euro jährlich, an staatlichen Universitäten gelehrte Mythologie, fördert die Verbreitung religiöser Scheinwahrheiten und finanziert entbehrliches Kirchenpersonal. Als ob das nicht schon genug an Torheit wäre, unterstützt unsere Staatsregierung das Wachstum des Islams, der ein seit Jahrhunderten überholtes politisches System darstellt. So baut sich eine Gegengesellschaft auf, die dann die Führung übernimmt, wenn durch den Geburtendschihad eine strategische Mehrheit entstanden ist. Das geht in dummokratischen Systemen relativ schnell – besonders, wenn durch offene Grenzen und törichte Asylgewährung zusätzliche Islam-People das Angriffssystem stärken. Unsere Führungsbürokraten haben offensichtlich nicht hingehört, als der weise Imam von Izmir, schon im Jahre 2001 prophezeite: „Dank eurer demokratischen Gesetze werden wir euch überwältigen, dank eurer religiösen Gesetze werden wir euch beherrschen.“"], "Wann wird unsere „Dummokratie“ durch eine Ratiokratie ersetzt?": ["Dummokratie? – Ja, eine zutreffende Bezeichnung in Anlehnung an Albert Einsteins Erkenntnis: „Die Majorität der Dummen ist unüberwindbar und für alle Zeiten gesichert.“ Die Angesprochenen werden es nicht richten können. Simple Individual- und Gruppeninteressen sind in den letzten Jahrzehnten ins Kraut geschossen. Einäugige Bürgerprotestler, Klimahysteriker, Technikfeinde, Tierfanatiker, Autoabschaffer, Straßenreduzierer, Flughafenopponente, Kreuzfahrtschiffhasser, Wohnungsbesetzer, Polizeiverachter, Steuerhinterzieher, Subventionsabsahner, Drogen-Clans, Mafiosi und Naturbeseelte pflegen ihr Eigenleben, oder torpedieren rationale Entscheidungen, welche die Regierung, als dummokratisch gehandicapter Planer, dann nur schwer durchsetzen kann. Überbordende Bürgerrechte in Kombination mit einer schwachen Staatsführung, wie wir sie in der Merkel-Ära erlebt haben, führen ins Chaos und perspektivisch zum Untergang bzw. Umbruch des Staates. Und die Corona-Krise wirkt wie ein Brandbeschleuniger.", "Viele begeisterte Dummokraten realisieren nicht „wo der Hase im Pfeffer liegt“ – ignorieren, dass der Bestand flugunfähiger behaarter Zweibeiner, dieser Krone der Schöpfung, in den letzten 200 Jahren von 1,0 auf 7,8 Milliarden gewachsen ist. Im Jahre 2050 werden 10 Milliarden Homines sapientes jeglicher Provenienz ihre fiktiven Menschenrechte beanspruchen. Laut wissenschaftlicher Prognosen wird eine beträchtliche Menge davon nicht in der Lage sein, ihre eigene Existenz durch Leistung zu sichern. Sie werden am „Almosen-Tropf“ hängen. National – oder sogar International? Jahrtausendelang wurde ungesundes, überbordendes Wachstum durch Kriege, Seuchen und Hungersnöte reguliert. Humaner wäre eine konsequente globale Geburtenkontrolle – eine fast unlösbare Jahrhundertaufgabe, angesichts der weltweit divergierenden Kultur, sowie der Lebensumstände und des niedrigen IQ ganzer Völker.", "Das seit Urzeiten erfolgreiche Rezept der Evolution, die Weiterentwicklung der Gewinner sorgt dafür, dass sich intelligentere Eliten bilden können. Das spricht nicht für volksgeführte Systeme mit ihren ideologischen Dampf-Plauderern. Der Traum des Proletariats von einer klassenlosen, sozialistischen Gesellschaft, ist inzwischen schon oft genug zu Bruch gegangen. Es ist unübersehbar: Die Masse der besagten Zweibeiner, egal welcher Farbe oder Nation, ist angewiesen auf eine größere Gruppe von höher Begabten und kreativen Spezialisten. Ergo: Ratiokratie statt Dummokratie.", "Das aktuelle Buch von Thomas K. Luther: THEOLOGEN – THEOLÜGEN – THEOMANIE Erhältlich u.a. bei: www.epubli.de / www.amazon.de / www.thalia.de / www.lovelynooks.de / und überall im Buchhandel (ISBN: 9783752978148)"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}