{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/08/cdu-will-keine-buergerliche-partei-mehr-sein-sondern-sozialistisch/", "query_keywords": ["einwander", "migration", "migrant", "ausländer"], "creation_date": "05.08.2020", "last_modified": "05.08.2020", "crawl_date": "08.12.2020", "author_person": ["libero3.1"], "author_organization": [], "news_keywords": [], "content": {"title": "CDU will keine bürgerliche Partei mehr sein, sondern sozialistisch", "description": null, "body": {"": ["Von PROF. EBERHARD HAMER | Der CDU-Vorstand hat sich geeinigt, bis 2050 eine „Frauenquote“ von 50 Prozent aller Mandatsträger und Abgeordneten zu erreichen – wie dies die Grünen schon lange anstreben.", "Das bedeutet: Männer haben in der CDU mittelfristig wenig Chancen auf Aufstieg, solange die Frauenquote nicht erfüllt ist. Selbst höher qualifizierte Männer haben innerparteilich gegenüber minderqualifizierten Frauen dann nur noch geringe Chancen.", "Für die Frauen in der CDU gilt dies als Gleichberechtigung, für die Männer dagegen als Diskriminierung. Statt des früheren Leistungsprinzips, nachdem der jeweils Tüchtigste und  Geeignetste für einen Posten in Frage kam, soll in der CDU künftig – wie bei den Grünen – das Geschlecht für den Aufstieg entscheidend sein.", "Damit aber nicht genug: Die CDU folgt den Grünen auch in der Forderung, vermehrt Ausländer – insbesondere Farbige – in Parteifunktionen zu hieven. Immerhin sind ein Vierteil aller „in unserem Lande Lebenden“ Einwanderer, Migranten und Ausländer. Es müsste also die CDU als „Quotenpartei“ auch ein Viertel ihrer Funktionäre „mit Migrationshintergrund“ stellen. Am besten mit so deutlich Farbigen, dass man den Migrationshintergrund auch optisch sieht (wie die Grünen). Diese innerparteiliche Forderung wird umso stärker werden, wenn die Türken ihre Pläne verwirklichen sollten, eine Türkenpartei zur Durchsetzung ihrer Interessen zu gründen. Die CDU muss also mit ihrer Türkenquote schneller sein als diese Gründung.", "Die Struktur- und Satzungskommission der CDU hat am 6. Juli 2020 ebenfalls beschlossen, eine „Lesben- und Schwulen-Union“ (LSU) als Sonderorganisation der Partei anzuerkennen, damit auch diese Sondergruppe mit ausreichender Quote in der CDU vertreten ist und Mitwirkungs- sowie Antragsrechte auf den Parteitagen und in den Gremien habe. Der Bundesvorsitzende der Lesben- und Schwulen-Union (Niendorf) war denn auch „auf Wolke 7“ über diesen parteipolitischen Durchbruch seiner kleinen Truppe (700). Geht man davon aus, dass wir in unserer Bevölkerung vielleicht zehn Prozent Lesben und Schwule haben, müsste also die Parteiquote ebenfalls diese Größe erreichen.", "Die neuen Parteiquoten stören die alten bisher üblichen Quoten für Junge Union, Mittelstandsvereinigung, Sozialausschüsse o.a. Letztere haben zwar die CDU 74 Jahre getragen und in der Bevölkerung verankert, nun aber müssen sie offenbar der Frauen- u.a. Quote weichen bzw. diese berücksichtigen.", "Wird dieser Unsinn politische Wirklichkeit, müsste die CDU 2025 zu 50 Prozent aus Frauen, zu 25 Prozent aus Migranten und „Menschen mit Migrationshintergrund“, zu zehn Prozent aus Lesben und Schwulen und in den restlichen 15 Prozent aus geistig und körperlich Behinderten bestehen, denn diese Minderheit hat ebenfalls Quotenansprüche.", "Was sagt wohl der Wähler dazu? Früher wollte die CDU immer eine bürgerliche Partei sein, weil sie wusste, dass die bürgerliche Mittelschicht zwar nicht die Mehrheit der Bevölkerung, aber etwa 60 Prozent der Wähler stellte und deshalb Wahlen nur dort gewonnen werden.", "Die Merkel-CDU will aber keine bürgerliche Partei mehr sein, sondern sozialistisch. Ein Teil der bürgerlichen Wähler sind ihr zur AfD weggelaufen, viele wählen überhaupt nicht mehr.", "Die sich gegen die bürgerlichen Werte von Freiheit, Gleichheit, Fleiß, Anstand, Sparsamkeit, Leistungsprinzip und Chancengleichheit richtende Quotenpolitik der CDU wird bei den hofierten Minderheiten wenig Wähler finden, im wertebewussten Mittelstand dagegen viele Wähler verlieren, zumal die den Mittelstand verachtenden Roten und Grünen in den von der CDU nun entdeckten Quotengruppen längst ihren politischen Schwerpunkt sehen.", "Wie stark muss man von Wirklichkeit und Normalität abgehoben sein, um solche Quotenbeschlüsse wie der CDU-Vorstand überhaupt zu besprechen und sogar noch zu beschließen?", "PI-NEWS-Autor Prof. Dr. Eberhard Hamer (* 15. August 1932 in Mettmann) ist ein deutscher Ökonom. Sein Schwerpunkt ist die Mittelstandsökonomie. In den 1970er Jahren gründete er das privat geführte Mittelstandsinstitut Niedersachsen in Hannover und veröffentlichte über 20 Bücher zum Thema Mittelstand. Hamer erhielt 1986 das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland. Seine Kolumne erscheint einmal wöchentlich auf PI-NEWS."]}}}