{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/10/wie-der-griechische-geheimdienst-berlins-schlepper-ngos-ueberfuehrte/", "query_keywords": ["migrant", "refug", "migration"], "creation_date": "02.10.2020", "last_modified": "14.10.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Julian Hessenthaler"], "news_keywords": ["Asyl-Irrsinn", "Schlepper"], "content": {"title": "Wie der griechische Geheimdienst Berlins Schlepper-NGOs überführte", "description": "", "body": {"": ["Wie berichtet hat die griechische Polizei auf Lesbos 33 Mitarbeiter vornehmlich deutscher NGOs verhaftet. Die deutschen Medien schweigen dazu. Heute: Zitate aus der Ermittlungsakte.", "Die Inselzeitung „Sto Nisi“ berichtet, dass insgesamt 35 Mitarbeiter von vier NGOs an dem mutmaßlich kriminellen Schleppernetzwerk beteiligt sind. Verhaftet wurden laut griechischen Medienberichten 33 Personen, darunter seien sieben Vorstandsmitglieder von vier NGOs: den Berliner NGOs Mare Liberum, Sea Watch und der Forschungsgesellschaft Flucht & Migration e.V. sowie der Wiener Josoor International Solidarity. (Josoor heißt „Brücke“ auf Arabisch, ein Hinweis auf die illegale Schleppertätigkeit.) Beteiligt soll außerdem die „Schlepper-Hotline“ Watch the Med/AlarmPhone sein, die aus demselbem linksextremen Kulturzentrum in Berlin-Kreuzberg operiert.", "Wie PI-NEWS am Donnerstag enthüllte stehen hinter diesem Netzwerk Migrations-NGOs wie  „Borderline Europe“ und das European Council on Refugees and Exiles (ECRE), die aus dem EU-Haushalt finanziert werden. Von 2015 bis 2019 gingen 6,2 Millionen Euro an Projekte, an denen diese beiden Soros-nahen Migrations-NGOs beteiligt waren.", "Laut Sto Nisi ermittelten der griechische Geheimdienst EYP und die griechische Bundespolizei EL.AS seit dem 23. Mai 2020. Am 5. September führten die Behörden eine Razzia auf dem deutschen Schiff „Mare Liberum“ in Skala Loutron durch, der ehemaligen „Sea Watch 1“, und beschlagnahmten umfangreiches Beweismaterial über Kontakte zu Schleppern auf der türkischen Seite.", "Im Bordbuch waren unter anderem detaillierte Angaben zu Startpunkten an der türkischen Küste enthalten, was darauf schließen lässt, dass die NGOs keine „Seenotrettung“ betreiben, sondern genau über den ganzen Ablauf der Schleppertransporte informiert sind.", "Die griechischen Behörden waren „erstaunt“ über das Ausmaß der Zusammenarbeit der Gruppen untereinander und mit türkischen Schleppern und Behörden. Außerdem sollen die Berliner NGOs aktiv versucht haben, die Arbeit der griechischen Küstenwache zu torpedieren. Mittels der verschlüsselten Chat-App „Signal“ habe „Alarmphone“ mit der „Mare Liberum“ kommuniziert und die Kommunikation der griechischen Küstenwache abgehört.", "„Während der Transporte kommunizierten sie mit der App und mit den Migranten im Boot und gaben die Positionen der griechischen Küstenwache durch, damit die Migrantenboote ihnen ausweichen konnten“, zitiert Sto Nisi aus den Polizeiakten.", "„Die NGOs bieten jede mögliche Unterstützung bei den illegalen Überfahrten an. Sie haben Verbindungen zu Migranten in der Türkei, die es noch nicht nach Griechenland geschafft haben, um Informationen und Fotomaterial über die Tätigkeiten der griechischen Küstenwache zu sammeln“, so die Akte. „Sie pflegen Kontakt zu Migranten in Griechenland, um sie zur Mithilfe bei der Schlepperei zu rekrutieren.“", "In diesem Video konnte dokumentiert werden, wie das NGO-Netzwerk einem Boot von illegalen Migranten Anweisungen gibt, wie sie der griechischen Küstenwache entkommen können:", "Die NGOs würden gezielt versuchen „Druck auf die für Grenzschutz und Sicherheit zuständigen Behörden auszuüben“, so die griechische Bundespolizei, der “tatkräftig von der Besatzung des auf der Insel Lesbos festgemachten Bootes (Mare Liberum) unterstützt wird.“", "Dieser Druck werde „durch Telefonanrufe zu den zuständigen Hafenbehörden als auch durch Anrufe während der Reise und durch die Veröffentlichung in den sozialen Medien umgesetzt“. Dabei würden nicht nur die Positionen der Schlepperboote per Internet und Telefon kommuniziert, sondern auch Details über die Grenzschutzaktivitäten der griechischen Küstenwache zum Schutz der Grenze und die öffentliche Gesundheit aufgrund der Covid-19-Pandemie.", "Die griechische Bundespolizei ermittelt nun gegen die Beschuldigten aufgrund von Menschenhandel in fünf abgeschlossenen und 27 versuchten Fällen.", "Video von Lauren Southern – wie NGOs Illegalen beim Betrug helfen:"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}