{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/07/ravensburg-mob-aus-dem-nahen-osten-stoppt-und-begrapscht-fahrradfahrerin/", "query_keywords": ["asyl", "flüchtl", "ausländer"], "creation_date": "20.07.2019", "last_modified": "20.07.2019", "crawl_date": "08.12.2020", "author_person": ["Fachkraft2000"], "author_organization": [], "news_keywords": [], "content": {"title": "Ravensburg: Mob aus dem nahen Osten stoppt und begrapscht Fahrradfahrerin", "description": null, "body": {"": ["Ravensburg: Eine 19-jährige Fahrradfahrerin befuhr am Dienstagmittag gegen 12.00 Uhr den entlang der Schwanenstraße und der Bahngleise verlaufenden Fahrradweg aus Richtung Innenstadt in Richtung Bahnhof Weißenau und traf im Bereich der Haltestelle beim Berufsbildungswerk Adolf Aich auf eine Gruppe junger Männer, die sich der jungen Frau in den Weg stellten. Die Geschädigte, die auf Grund dieses Verhaltens zum Anhalten genötigt wurde, wurde von mehreren Männern aus dieser Gruppe heraus festgehalten und unsittlich berührt, bis sie sich schreiend losreißen und wegfahren konnte. Zu der Gruppe gab das Opfer bei der Kriminalpolizei zu Protokoll, dass es sich um etwa 12 Männer im Alter von 20 bis 25 Jahren gehandelt habe. Die dunkelhaarigen Männer hätten sich untereinander in einer ausländischen Sprache verständigt, die sie nicht benennen konnte. Nach der Beschreibung ist zu vermuten, dass das Herkunftsland der Männer sich im  Nahen oder Mittleren Osten befindet.", "Wie aufgrund der muslimisch-rassistischen Silvester-Übergriffe 2015/16 in Köln bekannt wurde, werden Straftaten von „Flüchtlingen“  systematisch vertuscht: „Es gibt die strikte Anweisung der Behördenleitung, über Vergehen, die von Flüchtlingen begangen werden, nicht zu berichten. Nur direkte Anfragen von Medienvertretern zu solchen Taten sollen beantwortet werden.“ Trotz des  absichtlichen Vertuschens nachfolgend wieder einige Vergewaltigungen und sexuelle Übergriffe durch Schutzsuchende, die es an die Öffentlichkeit geschafft haben. Dank des Asylanten-Tsunamis von vorwiegend jungen Männern im Alter von 18-35 Jahren gibt es in Deutschland 20 Prozent mehr Männer als Frauen (Stand 2016). Abgeschoben werden Merkels Fachkräfte übrigens so gut wie nie. Inzwischen befinden sich über eine halbe Millionen abgelehnter Asylbewerber in Deutschland, und sie werden so gut wie alle dauerhaft hierbleiben.", "Taunus: Am Donnerstagmittag wurde der Eschborner Polizei ein Fall von Exhibitionismus angezeigt, der sich am Donnerstagmorgen auf einer Parkbank in dem Sulzbacher Teil des Arboretums ereignet haben soll. Den Angaben der 41-jährigen Geschädigten folgend sei sie gegen 08:20 Uhr in der Parkanlage in Sulzbach unterwegs gewesen, als ihr ein etwa 40 Jahre alter Mann mit Baseballkappe und Sonnenbrille auffiel, der an seinem entblößten Genital spielte. Er soll ca. 1,80 Meter groß gewesen sein und  dunkle Haut gehabt haben. Zudem war er mit einem schwarz, blauen Jogginganzug bekleidet.", "Erfde: In Erfde ist es in den vergangenen Tagen zu zwei Vorfällen von sexueller Belästigung gekommen. Ein nackter Mann hat zwei Frauen an das Gesäß gegriffen. Beide Taten ereigneten sich im Bereich Hancobsloh/Norddischweg. Am Mittwochabend (17.07.19), zwischen 19:30 – 19:45 Uhr, wurde eine 19-jährige Joggerin auf dem Feldweg von dem Mann belästigt, der plötzlich neben ihr war und an ihr Gesäß griff. Anschließend lief er in Richtung Sportplatz weg. Am Donnerstagabend (18.07.19) wurde eine 18-jährige Radfahrerin gegen 19:00 Uhr an gleicher Stelle ebenfalls von einem nackten Mann am Hintern angefasst. Offenbar versteckte dieser sich zuvor auf dem Feld hinter Büschen. Dort begab er sich nach der Tat auch wieder hin. In beiden Fällen ähnelt sich die Beschreibung: ca. 20 – 30 Jahre alt, ca. 170 – 175 cm groß und schlank, dunkle Haare, dunkle Hautfarbe.", "Wiesbaden: Versuchte gefährliche Körperverletzung Wiesbaden, Platz der Deutschen Einheit Freitag, 05.07.2019, 06:10 Uhr\n(dst) Zwei unbekannte Täter beobachtete ein 40 Jahre alter Zeuge dabei, wie sie am Freitagmorgen versuchten das Hosenbein eines schlafenden Mannes anzuzünden. Der schlafende Mann machte gegen 06:10 Uhr ein Nickerchen im Bereich eines Treppenaufganges am Platz der Deutschen Einheit, als zwei junge Männer versuchten ein Hosenbein des Schlafenden mittels Spraydose und Feuerzeug zu entzünden. Aufgrund der Ansprache durch den Zeugen ließen die Männer von dem Schlafenden ab und entfernten sich. Der Zeuge brachte die Tat am Freitagnachmittag beim zuständigen Polizeirevier zur Anzeige, der schlafende Mann hatte offenbar von dem Vorfall nichts mitbekommen. Die Täter beschrieb der Zeuge als Jugendliche im Alter zwischen 15 und 17 Jahren und arabischen Aussehens. Zur Bekleidung der beiden Täter konnte der Zeuge angeben, dass einer der beiden einen grau-schwarzen Kapuzenpullover trug, der andere sei mit einem T-Shirt und kurzer Hose bekleidet gewesen. Der Erstgenannte hat die Tat eventuell mit einem Smartphone gefilmt. Die Ermittlungen zur Tat hat das 1. Polizeirevier aufgenommen und bittet um Hinweise unter der Rufnummer 0611/ 345-2140.", "Halle: Am 18.07.2019, gegen 17:05 Uhr kontrollierten Bundespolizisten im Hauptbahnhof Halle einen  21-jährigen Äthiopier. Bei der Kontrolle wurde festgestellt, dass der Mann kein Aufenthaltsrecht besitzt und sich damit illegal in Deutschland aufhält. Der Mann benahm sich äußerst unkooperativ und wollte sich der polizeilichen Maßnahme entziehen, so dass er festgehalten werden musste. Er beruhigte sich nicht, riss sich los und sperrte sich, so dass er wegen Flucht- und Angriffsgefahr gefesselt werden musste. Desweitern beleidigte er die Beamten auf sexueller Basis und mit Fäkalausdrücken. Auch in der Dienststelle der Bundespolizei benahm er sich weiterhin verbal und körperlich sehr aggressiv, beleidigte, spuckte und trat mehrmals gegen eine Tür. Zur Unterbindung seiner Spuckattacken wurde ihm eine sogenannte Spuckhaube angelegt. Gegen 19:30 Uhr hatten sich der Mann beruhigt, so dass er die Wache der Bundespolizei verlassen konnte. Ihm wurde eine Bescheinigung für die Ausländerbehörde gegeben, bei der er sich unverzüglich melden muss, um einen Aufenthaltsstatus zu erwirken.", "Griesheim: In der Wilhelm-Leuschner-Straße geriet am frühen Mittwochmorgen (03.07.) eine 27-jährige Frau in das Visier von zwei Männern. Gegen 2.40 Uhr sollen die beiden Täter das Kleid der Frau im oberen Bereich zerrissen haben. Einer der Beiden nutzte die Situation und soll die 27-Jährige anschließend unsittlich berührt haben. Durch die Androhung seitens der Frau die Polizei zu rufen, ergriffen die Täter die Flucht. Beide Täter sollen zwischen 20 und 25 Jahren alt sein sowie kurze Haare haben. Zudem sollen sie ein  afrikanisches Erscheinungsbild gehabt haben. Einer der Männer war mit einer schwarzen, langen Hose und einem Basecap bekleidet. Der andere hatte eine dunkelblaue, lange Hose an und soll am linken Oberarm Tätowiert sein.", "Wetzlar: Gestern Abend (02.07.2019) wehrte sich eine Wetzlarerin an einer Bushaltestelle vehement gegen Zudringlichkeiten eines Mannes. Der schlug und trat die Frau anschließend ebenfalls. Die 39-Jährige saß gegen 19.45 Uhr auf der Bank einer Bushaltestelle in der Altenberger Straße. Aus einem ankommenden Bus stieg der Täter aus, setzte sich neben die Frau und begrapschte sie an Oberschenkel und im Schritt. Die Wetzlarerin schrie den offensichtlich Betrunkenen an und trat ihm zwischen die Beine. Sofort ließ der Angreifer von ihr ab und das Opfer ging davon. Wenige Meter später holte der Täter sie ein, schlug ihr gegen den Kopf und trat ihr in den Rücken. Der Angreifer selbst blieb bis zum Eintreffen der Polizei in der Nähe und konnte durch die Polizisten festgenommen werden. Das Opfer trug Prellungen davon und klagte über Nacken- und Rückenschmerzen. Der 42-jährige Täter stammt aus  Tunesien und lebt in Gießen. Ein Bereitschaftsstaatsanwalt ordnete eine Blutentnahme an, die ein Arzt auf der Wache in Wetzlar durchführte. Nach seiner Vernehmung und erkennungsdienstlichen Behandlung durfte er die Wache wieder verlassen. Die Polizei ermittelt wegen gefährlicher Körperverletzung und sexueller Belästigung.", "Idar-Oberstein: Am letzten Sonntag, 30. Juni, gegen 1 Uhr, wurde eine junge Frau in einem Waldstück im Bereich „Hasenklopp“ von einem unbekannten Mann angegriffen und verletzt. Nach den bisherigen Ermittlungen der Kripo verfolgte der Unbekannte die 18-Jährige, als diese nachts eine Abkürzung über einen Waldweg vom Barbararing zur Straße Hasenklopp nahm. Noch im Waldbereich kurz vor der Straße Hasenklopp zog er sie an den Haaren zu Boden. In der Folge verletzte er die Frau mit einem Messer und es kam zu sexuellen Übergriffen und Schlägen. Als ein Fahrzeug in der Nähe wendete, ließ der Täter von der Geschädigten ab und flüchtete über den Waldweg zurück in Grobrichtung Barbararing. Die Geschädigte beschreibt den Täter wie folgt: ca. 25-35 Jahre alt, ca. 175 cm groß, Vollbart im Kinnbereich,  südländische Erscheinung, sprach eine ihr unbekannte Sprache, trug ein dunkles T-Shirt mit heller Aufschrift und eine dunkle kurze Hose und reflektierende Schuhe. Zudem roch die Person nach süßlichem Tabak (ähnliche Shisha-Tabak. Wir bitten Zeugen und Anwohner um sachdienliche Hinweise sowie den Autofahrer, der zur Tatzeit im Bereich Hasenklopp wendete, sich an die Polizeiinspektion Idar-Oberstein, Tel.: 06781/45057-0 oder an die Kriminalinspektion Idar-Oberstein, Tel.: 06781/56867-0 zu wenden.", "Osnabrück: Am Montagabend sind zwei Kinder im Bereich der Sackgasse des Luhrmannsweges Opfer eines Exhibtionisten geworden. Die beiden 8-jährigen Mädchen spielten gegen 20 Uhr vor dem Eingang eines Mehrfamilienhaus, als sie von dem unbekannten Täter angesprochen wurden. Als der Mann gleichzeitig Hand an sein entblößtes Geschlechtsteil legte, reagierten die Mädchen richtig und liefen ins Haus. Der Täter war um die 50 Jahre alt, hatte eine etwas dickere Figur, schwarze Haare und eine  braune oder gebräunte Hautfarbe.", "Altenessen-Süd: Auf der Bäuminghausstraße, Höhe einer dortigen Bezirkssportanlage, kam es am 27. Juni gegen 14 Uhr zu einem Übergriff auf eine 10-Jährige. Ein bisher unbekannter Mann sprach das Mädchen an, während er vor ihr exhibitionistische Handlungen durchführte. Die 10-Jährige erschrak und rannte zügig in Richtung ihres Zuhauses. Auf der Bäuminghausstraße traf das weinende Mädchen auf einen Zeugen, der dem Mädchen seine Hilfe anbot. Als das Mädchen zu Hause eintraf und ihrer Mutter von dem Vorfall erzählte, informierte diese die Polizei. Der Täter wird als  südländisch beschrieben. Er ist um die 16/17 Jahre alt und hat eine schlanke Statur.", "Bei nachfolgenden Fällen verringert die Polizei die Chance auf verwertbare Zeugenhinweise, indem sie trotz ansonsten detaillierter Personenbeschreibungen oder aufgrund der Umstände mit Sicherheit vorliegender Opfer- oder Zeugenbeobachtungen die wahrscheinliche Volkszugehörigkeit oder Ethnie in ihren Fahndungsaufrufen verschweigt:", "Römerberg: Eine 65-jährige Spaziergängerin war bereits am Freitag (28.06.2019, 12.45 Uhr) im Bereich der großen Hohl, in der Nähe des dortigen Sportplatzes, in Römerberg zu Fuß unterwegs, als sie auf einen Mann mit einem Roller traf, der sie nach dem Weg fragte. Daraufhin öffnete er seine Hose und zeigte sein Geschlechtsteil. Die Frau schrie den Mann an. Er flüchtete anschließend mit seinem Roller. Der Mann war  circa 50 Jahre alt, trug einen Helm und fuhr mit einem roten Roller.", "Sindelfingen-Nord: Am Dienstag gegen 19:35 Uhr waren zwei Frauen im Alter von 19 und 54 Jahren in Sindelfingen-Nord im Waldgebiet „Eichholzer Täle“ mit ihrem Hund spazieren. Auf einem Waldweg kam ihnen ein  etwa 20 Jahre alter Mann entgegen. Er ist circa 170 bis 175 cm groß, hat dunkle Haare und war mit einem Khaki Hemd sowie einer Jeans bekleidet. Als der Mann, der zudem noch Kopfhörer trug, die beiden Frauen passierte, hielt er ein Mobiltelefon in der einen Hand und mit der anderen Hand manipulierte er an seinem Geschlechtsteil. Er schaute die Frauen an, grüßte sie und ging davon. Nachdem die Spaziergängerinnen ihren Weg fortgesetzt hatten, trafen sie kurz darauf auf einen weiteren, bislang unbekannten Mann, der an einem Baum gelehnt war und ebenfalls an seinem entblößten Geschlechtsteil unsittliche Handlungen vornahm. Auch er ist vermutlich etwa 20 Jahre alt, klein, hat dunkle Haare und trug eine Brille sowie ein Hemd mit V-Ausschnitt. Nach diesen unschönen Begegnungen alarmierten die Frauen die Polizei.", "Recklinghausen: Vom Berliner Platz aus soll ein Mann am Dienstag einem 13-jährigen Mädchen bis zur Von-Waldthausen-Straße gefolgt sein. Der Mann,  etwa 25 bis 30 Jahre alt, 1,75 m groß, normale Figur, blaue Jeans und schwarze Lederjacke, ist etwa eine Viertelstunde hinter der 13-Jährigen hergegangen. Gegen 20.30 h hat er seine Hose geöffnet und sein Glied gezeigt. Das Mädchen rannte weg. Eine Suche nach dem Mann im Umfeld verlief ohne Erfolg.", "Warendorf: Am Mittwoch, 26.6.2019 zeigte sich gegen 18.20 Uhr ein Unbekannter einem Mädchen an dem Weg Börgerskamp in Enniger in schamverletzender Weise. Der Tatverdächtige fuhr zunächst mit seinem Fahrrad an der Schülerin vorbei und hielt dann an. Als sie ihn passierte, machte der Jugendliche auf sich aufmerksam, so dass das Mädchen die Handlung wahrnehmen konnte. Der Tatverdächtige ist geschätzt zwischen  16 und 17 Jahre alt, etwa 1,70 Meter groß\n, hat dunkle an den Seiten rasierte Haare. Er trug rot-schwarze Schuhe, ein weißes T-Shirt mit einer Aufschrift und eine langbeinige Jeans. Der Jugendliche hatte ein schwarzes Hollandfahrrad dabei, welches möglicherweise mit grün abgesetzt ist.", "Nürnberg: Am Freitag (21.06.19) zeigte sich ein unbekannter Mann mehreren Jugendlichen in schamverletzender Weise. Die Polizei bittet um weitere Zeugenhinweise. Gegen 20:30 Uhr näherte sich in der Kilianstraße ein Unbekannter einer Gruppe von fünf Mädchen, stellte sich einige Meter neben die Jugendlichen und machte Onanierbewegungen. Anschließend flüchtete er in den Wald. Der Unbekannte wird wie folgt beschrieben: Ca.  170 – 180 cm groß, dunkle Haare, trug dunkles T-Shirt ."]}}}