{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/09/muenchen-city-pakistaner-vergewaltigt-20-jaehrige-nach-abfuhr/", "query_keywords": ["asyl", "migrant"], "creation_date": "10.09.2019", "last_modified": "31.12.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Rapefugees"], "content": {"title": "München: Pakistaner vergewaltigt 20-Jährige nach „Abfuhr“", "description": "", "body": {"": ["Von DAVID DEIMER | München – Zustände mittlerweile wie in Rotherham und Telford, wo hunderte pakistanische Sexualtäter mittels Vergewaltigungen und Morden die Bevölkerung terrorisierten. Gefängnisstrafen gibt es dann im „Mutterland der Demokratie“ für couragierte Journalisten wie Tommy Robinson, die es wagen, darüber zu berichten (PI-NEWS berichtete mehrfach)."], "„Mann“ vergeht sich an 20-Jähriger im Zentrum der City": ["Am Wochenende gab es neben der furchtbaren Vergewaltigung im Riedergarten in Rosenheim auch in der Landeshauptstadt eine abstoßende Vergewaltigung: Eine 20 Jahre alte Frau ist in der Nacht zum Samstag in der Münchner Innenstadt, unweit des „Justizpalastes“ Opfer eines Sexualverbrechens geworden.", "Der asylsuchende „Loverboy aus Pakistan“ konnte gefasst werden, gegen ihn wurde zunächst Haftbefehl erlassen. Wie die Polizei in einer Pressemitteilung schildert, ereignete sich der Vorfall gegen 2.30 Uhr auf der Sonnenstraße. Hier das Protokoll einer weiteren „München-ist-bunt-Verwerfung“ in seiner schlichten Klarheit:", "In der Nacht zum Samstag, 07.09.2019, wurde eine 20-Jährige, um 02:30 Uhr, auf der Sonnenstraße von einem Mann angesprochen. Gemeinsam gingen sie in einen dortigen Innenhof. Nachdem es zunächst zum einvernehmlichen Austausch von Zärtlichkeiten gekommen war, forderte der Mann den Geschlechtsverkehr, was die 20-Jährige ablehnte. Daraufhin drückte er sie gegen eine Wand, entkleidete sie und führte an ihr sexuelle Handlungen durch. Als er von ihr abließ, konnte sie fliehen.", "Über eine Freundin der 20-Jährigen wurde die Polizei verständigt. Im Rahmen der Fahndungsmaßnahmen konnte als Tatverdächtiger ein 23-jähriger Pakistaner durch zivile Beamte der Polizeiinspektion 11 (Altstadt) identifiziert und vorläufig festgenommen werden. Der 23-Jährige wurde in die Haftanstalt des Polizeipräsidiums München eingeliefert und dem Ermittlungsrichter vorgeführt, der Haftbefehl erließ.", "Seit 2015 häufen sich brutale Vergewaltigungen und Sexualübergriffe durch illegale Migranten im vormals friedlichen Oberbayern in immer höherer Schlagzahl, PI-NEWS berichtete traurigerweise vielfach."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}