{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/02/regierung-und-medien-ausser-rand-und-band/", "query_keywords": ["migration", "flüchtl"], "creation_date": "03.02.2020", "last_modified": "03.02.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["libero3.1"], "news_keywords": ["Markus Gärtner"], "content": {"title": "Regierung und Medien außer Rand und Band", "description": "", "body": {"": ["Von MARKUS GÄRTNER | Die Kanzlerin sehen wir derzeit bei inszenierten Weltereignissen wie dem Libyen-Gipfel, der schon nach wenigen Tagen im heißen afrikanischen Winde verweht war.", "Und wir sehen sie beim ebenfalls sorgsam inszenierten Lebensmittel-Gipfel, bei dem die Kanzlerin den Discountern in die Preisbildung reinfunkt. Bei so viel Zuwendung für ergebnislose Weltgipfel und preisbezogenes Mikromanagement fragt sich der erstaunte Bürger, wo die Regierung ihre Prioritäten hat.", "Bei den ganz großen Fragen jedenfalls kaum, bei der Migration zum Beispiel. Weiterhin kommen 450 Neubürger pro Tag zu uns, mehr als 160.000 im Jahr. Und das, obwohl tausende Lehrer fehlen, die Gerichte kaum hinterherkommen und der Wohnungsmarkt aus den Fugen gerät.", "Da schreibt sogar ein Mainstream-Journalist wie Gabor Steingart (in seinem  Morning Briefing am 3.2.2020) die neuen Zahlen zur Flüchtlingspolitik seien „alarmierend“. Der Chef der Bundespolizei, Dieter Romann spreche von einer „ernstzunehmenden grenzpolizeilichen Situation“. Der viel beschworene Schengen-Außengrenzschutz scheint ebenso zerstoben zu sein wie die Innere Sicherheit in unserem Land.", "Aber die politische Kaste in Berlin destabilisiert unser Land nicht nur durch schräge Prioritäten. Sie kennt nicht einmal ihre eigenen Gesetze. Wie sonst kommt es dazu, dass „Bauchaos bei Bundestagsbüros“ herrscht, wie der Tagesspiegel heute beklagt? Dort lesen wir, dass noch vor der Inbetriebnahme das neue Blockheizkraftwerk des Erweiterungsbaus am Elisabeth-Lüders-Haus in Berlin wieder herausgerissen werden muss, weil Umweltschutzauflagen unberücksichtigt blieben.", "Sie machen die Gesetze, sie brechen die Gesetze – und sie stellen uns den angerichteten Schaden am Ende natürlich in Rechnung. Und diese politische Kaste ist noch immer nicht abgewählt! Trotzdem lobt Focus heute „Die Außenkanzlerin„, die in diesen Tagen sichtbar wie lange nicht „regiert“ und „sich neuer Popularität“ erfreue.", "Geht´s noch? Und während wir erstaunt rätseln, findet sich eine Schlagzeile der ZEIT: „Bitte, bitte mehr Verbote“. Die Medien im Mainstream wollen eine Njet-Republik, in der Verbote und Regulierungen bis in die Supermarkt-Regale hinein unser Leben bestimmen und kaum noch Luft zum Atmen bleibt.", "Selbst die könnte bald Opfer der CO2-Hysterie werden, befürchten nicht wenige Teilnehmer in den sozialen Medien. Und weil wir das irgendwie nicht verstehen, wahrhaben und akzeptieren wollen, werden wir von den medialen Weltverbesserern als „Der dumme Weltbürger“ verhöhnt.", "(Der Volkswirt Markus Gärtner, Autor von „Das Ende der Herrlichkeit“ und „Lügenpresse“, war 27 Jahre Wirtschaftsjournalist für die ARD und veröffentlicht jetzt regelmäßig Videokommentare für das Magazin „Privatinvestor Politik Spezial“)"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}