{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/09/akif-pirincci-generation-opfer/", "query_keywords": ["migrant", "flüchtl", "asyl", "geflücht", "ausländer"], "creation_date": "10.09.2019", "last_modified": "31.12.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Akif Pirinçci"], "content": {"title": "Akif Pirinçci: Generation Opfer", "description": "", "body": {"": ["Von AKIF PIRINCCI | Das Allerauffälligste an diesen Menschen ist, daß sie mit keiner einzigen Silbe ihre Dankbarkeit für das Land aussprechen, welches sie so großzügig aufgenommen und ohne eine Gegenleistung zu verlangen auf westlichem Lebensniveau durchgefüttert hat und immer noch tut.", "Das Zweitauffälligste an diesen Menschen ist, daß sie bis auf zwei Frauen unnütze Geschwätzwissenschaften studieren, ergo selbst wenn sie irgendwann den erlernten Beruf ausüben sollten, mangels Wertschöpfung lebenslang ihren steuerzahlenden Gastgebern auf der Tasche liegen werden.", "Das Drittauffälligste an diesen Menschen ist, daß sie überhaupt allesamt studieren oder eine Ausbildung machen und mit der Mehrheit der jungen Ausländer hierzulande, die meist bildungs- und arbeitslos sind und abgeschottet unter ihresgleichen leben, nicht das Geringste zu tun haben.", "Das Viertauffälligste an diesen Menschen ist, daß sie, obwohl sie angeblich an jeder Ecke von den Nazi-Deutschen beschimpft und drangsaliert werden, ja, offenkundig jeden Moment mit ihrer Ermordung rechnen, trotzdem Deutschland nicht verlassen wollen und in ihre Herkunftsländer zurückkehren möchten, nicht einmal beabsichtigen, vom Osten in den Westen zu wechseln.", "Die Rede ist von einem sogenannten “Rassismus-Protokoll” mit dem Titel “Ich fühle mich, als ob ich einer riesigen Bedrohung gegenüberstehe” auf ZEIT-Campus-ONLINE vom 7. September. Auf sage und schreibe fünf Seiten erzählen darin zehn “junge Ostdeutsche” aus Sachsen und Brandenburg von ihren Alltagserfahrungen in Dunkel-Deutschland, insbesondere nach den kürzlichen Wahlerfolgen der AfD dort:", "Wir wollten mit denen sprechen, die der Hass, die Vorurteile und Politik der AfD trifft: People of Color, Kinder von Migrantinnen, Geflüchtete.", "Lustig ist, daß nicht wenige dieser “jungen Ostdeutschen” sich erst seit ein paar Jahren in Deutschland befinden und einer sogar 34 Jahre alt ist, also sich stramm auf die 40 zubewegt. Man wird während ihrer Aussagen das Gefühl nicht los, daß sie Deutschland eigentlich von ganzem Herzen hassen, und das nicht nur wegen der AfD, und es lediglich als Selbstbedienungsladen und sich selbst als Besiedlungslotsen für den weiteren Zuzug von Ausländern betrachten. Aber es gibt noch mehr Ungereimtheiten.", "Los geht’s mit der Soziologie studierenden, 23-jährigen Jona Zhitia, deren Eltern Anfang der Neunzigerjahre aus dem Kosovo nach Deutschland “flohen”. Offenbar hatten sie keinen Bock mehr zurückzukehren, als dort längst Frieden herrschte. Gleich am Anfang sagt sie etwas sehr Seltsames:", "“Ich arbeite als Dolmetscherin für Geflüchtete bei verschiedenen Organisationen. Meine größte Angst war, dass die Organisationen ihre Förderung verlieren, wenn AfD und CDU gemeinsam regieren. Wenn diese Leute abgeschoben werden, stehen Menschenleben auf dem Spiel.”", "Das war echt ihre größte Angst? Ich gehe mal davon aus, daß Jona neben dem Deutschen auch Serbokroatisch und/oder Albanisch beherrscht und deshalb als Dolmetscherin für die Asyl-Industrie in Betracht kam. Es ist jedenfalls ziemlich unwahrscheinlich, daß sie als in Bayern geborene Kosovarin Arabisch oder eine afrikanische Sprache spricht.", "Dort jedoch, wo Serbokroatisch und/oder Albanisch gesprochen wird, herrscht überhaupt kein Krieg und keine politische Verfolgung mehr, und es stehen auch keine Menschenleben auf dem Spiel, wenn man von da gekommene Flüchtilanten abschiebt. Oder meint sie, daß ihr eigenes, konkret finanzielles Menschenleben auf dem Spiel steht, wenn die Förderung für die lokalen Flüchtlingsvereine von einer hypothetischen AfD-CDU-Koalition gestrichen würde?", "Ach, Jona, die übrigen Asylbetrüger sind übrigens auch nicht in Lebensgefahr, wenn sie zurückmüssen. Die machen in der guten alten Heimat sogar regelmäßig Urlaub – vom Amt gesponsert versteht sich.", "Jona scheint überhaupt ein wenig labil zu sein und hört manchmal Leute vor ihrer Leipziger Tür “Unmenschen abschieben, wieder Platz für Deutsche” brüllen. Das heißt so genau weiß sie das nicht mehr, vielleicht hat sie es sich auch nur eingebildet – gottverdammtes Gedächtnis! Und sie besitzt auch das Talent, Komplimente in rassistische Hetze umzuinterpretieren:", "“Als ich in der sechsten Klasse in einer Klassenarbeit eine Eins schrieb, hat meine Deutschlehrerin vor der Klasse gesagt: ‘Dass ihr euch nicht schämt, dass die einzige Eins eine Ausländerin hat.’”", "Rüya, 26, Auszubildende zur Fachinformatikerin mit türkischen Wurzeln in Leipzig, hat vergleichbare Probleme. Am Wahlsonntag ist sie gar nicht erst vor die Tür gegangen, weil sie befürchtete, daß siegestrunkene AfD-Horden auf den Straßen sie massakrieren würden. Schließlich hat sie es ja kommen sehen:", "“Vor Kurzem saß mit mir in der Tram ein sehr alter, ich vermute auch obdachloser Herr, der sich super eklig über geflüchtete Menschen und Migranten aufgeregt hat. Irgendwann bin ich geplatzt. Ich konnte nicht mehr, ich habe für die gesamte Tram geschrien: ‘Können Sie bitte einfach mal die Schnauze halten?’ Er hat nur zurückgefragt: ‘Warum?’”", "Ja, warum denn eigentlich? Dieser olle Obdachlose war bestimmt der Kreisvorstand von der AfD, und er verbindet das Flaschensammeln und das Besorgen von Korn-Nachschub mit öffentlichen Wahl-Auftritten. Bei uns im Westen sind die Penner noch nicht soweit und engagieren sich nur ehrenamtlich für “Doornkaat for future”. Rüya ist verzweifelt:", "“Im Moment passe ich mich an. Wenn zum Beispiel ein Lehrer in meiner Ausbildung etwas Rassistisches zu einem Mitschüler sagt, halte ich die Klappe. Auch wenn es sich anfühlt, als würde ich jedes Mal mich selbst verraten.”", "Ein Lehrer für Informatik bellt die Schüler rassistisch an, so in etwa “Nach jeder Programmzeile drückst du Enter, Bimbo, wir sind hier nicht im Busch”? Und gerade die MINT-Branche sucht händeringend nach gut ausgebildetem Nachwuchs. Da ist es natürlich suboptimal, wenn man sich die Ausbilder vom Schrottplatz oder vom Gerüstbau anheuert. Erzähl das Märchen deiner Großmutter, Rüya, und uns erzählst du bei der Gelegenheit, warum du erst mit 26 eine Ausbildung machst.", "(Weiterlesen auf der-kleine-akif.de)"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}