{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/09/pep-guardiola-der-tapfere-seenotretter/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "11.09.2019", "last_modified": "22.07.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Asyl-Irrsinn", "Carola Rackete", "Pep Guardiola"], "content": {"title": "Pep Guardiola, der tapfere „Seenotretter“", "description": "", "body": {"": ["Von LUPO | Er ist Multimillionär, seine jeweiligen Domizile dürften ihn einbruchssicher vor den Unbilden dieser Welt abschirmen. Natürlich hat Josep „Pep“ Guardiola da ein großes Herz für private „Seenotrettung“ im Mittelmeer und fordert offene Häfen für geschleuste Abenteurer aus aller Welt.", "Bei der Auszeichnung der deutschen NGO-Kapitänin Carola Rackete mit der Ehrenmedaille des katalanischen Regionalparlaments hielt der Trainer des englischen Erstligisten Manchester City die Laudatio. Darin dankte er ihr, dass sie „uns so viel Bedeutendes und Fundamentales gezeigt“ habe, schreibt die WELT.", "Guardiola hielt seine Rede auf Katalanisch und wechselte für wenige Sätze ins Deutsche. Allerdings schwer verständlich, aber für die Spieler des FC Bayern muss sein Kauderwelsch als Coach wohl gereicht haben. „Pep“ sagte in Richtung einer andächtig lauschenden Carola Rackete (ab 1:39 min):", "„Danke dir, Kapitänin, dass du uns so viel Bedeutendes und Fundamentales gezeigt hast. Besonders, dass die Solidarität, die Tugend und die Stärke eines jeden Landes sein soll: Wir brauchen offene Häfen. Wenn diese Häfen noch geschlossen sind, müssen wir sie öffnen, um Humanität in jedem Land zu verankern. Denn wir wollen nicht, wie du so treffend gesagt hast, dass sich die Vergangenheit in der Zukunft wiederholt.“", "Dass der Katalane das Spielfeld mit der Bühne tauschte, ist wohl seinen katalanischen Wurzeln geschuldet. Guardiola engagierte sich für die katalanische Unabhängigkeitsbewegung. Er sprach sich mehrmals öffentlich für eine Loslösung Kataloniens von Spanien aus und forderte unter anderem „das Recht auf Unabhängigkeit und Selbstbestimmung“ für das katalanische Volk ein.", "Bigott erscheint hingegen das katalanische Engagement in der „Seenotrettung“. Zwar wollte die katalanische Regierung in ihren 19 Häfen Schiffe an der Costa Brava aufnehmen, die Rettungseinsätze im Mittelmeer durchführen, und zudem Katalonien eine Arbeitsgruppe gründen, die die Aufnahme von Rettungsschiffen im Mittelmeer überwachen soll. So lautete jedenfalls im Februar dieses Jahres ein Facebook-Eintrag der „Seebrücke“-Bewegung.", "Davon, wieviel NGO-Schiffe das katalanische Barcelona und andere Häfen inzwischen mit ihrer „Flüchtlings“-Fracht angelaufen, wieviel Menschen dort aufgenommen, versorgt und in Lohn und Arbeit integriert hat, ist nichts bekannt. Selbst Carola Rackete wollte Ende Juni nicht nach Spanien, sondern war kurzzeitig festgenommen worden, nachdem sie ihr Schiff „Sea-Watch 3“ mit 40 Flüchtlingen an Bord trotz Verbots in den Hafen von Lampedusa gesteuert hatte. Das Verfahren läuft immer noch, aber die Ehrenmedaille ist schon überreicht.", "Bekannt ist nicht, ob „Pep“ von seinen Millionen Hilfsgelder für die „Flüchtlinge“ bereitgestellt hat oder ob die Migranten mittlerweile Deutschland erreicht haben. Interessant wird sein, wie die Briten als derzeitige Gastgeber des Fußballcoaches auf Guardiolas globale Forderung reagieren, „die Häfen zu öffnen, um Humanität zu verankern“. Zwischen Dover und Calais warten Tausende, England zu entern. Und die Briten stoppten gerade 86 Migranten bei der Ärmelkanal-Überquerung. Es könnte durchaus sein, dass „Pep“ sich ein Eigentor geschossen hat."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}