{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/03/chemnitz-prozess-verteidigerin-fordert-gesinnungstest-von-den-richtern/", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "18.03.2019", "last_modified": "19.03.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Alaa S.", "Chemnitz-Prozess", "Daniel Hillig", "lsg"], "content": {"title": "Chemnitz-Prozess: Verteidigerin fordert Gesinnungstest von den Richtern", "description": "", "body": {"": ["Am 26. August des vergangen Jahres wurde in Chemnitz der Tischler Daniel Hillig, laut Staatsanwaltschaft mit fünf Messerstichen, wobei Herz und Lunge des Opfers getroffen wurden, getötet (PI-NEWS berichtete mehrfach). Unter strengen Sicherheitsvorkehrungen begann am Montag am Oberlandgericht Dresden der Prozess gegen den angeblich aus Syrien stammenden Alaa S. (23), der als versorgungssuchender Gast der Kanzlerin 2015 nach Deutschland kam.", "S. ist angeklagt gemeinsam mit dem immer noch flüchtigen „Geflüchteten“ Farhad A. aus dem Irak den kubanischstämmigen 35-Jährigen am Rande des Chemnitzer Stadtfestes erstochen zu haben.", "Die Staatsanwaltschaft wirft Alaa S. gemeinschaftlichen Totschlag an Daniel H., versuchten gemeinschaftlichen Totschlag an Dimitri M., der ebenfalls durch Stiche schwer verletzt wurde, sowie gefährliche Körperverletzung vor.", "Die Verteidigung des Syrers will aus der Tat ein Politikum machen und trägt die linke Gesinnungsverfolgung bis in den Gerichtssaal, wofür natürlich auch die AfD erhalten muss. Der Beschuldigte entspreche dem „erklärten Feindbild“ jener Menschen, die die AfD unterstützen, so Verteidigerin Ricarda Lang, die auch auf Arabisch für Klienten wirbt. Sie fordert nicht nur die Einstellung des Verfahrens, da es angeblich keine Beweise gegen den Angeklagten gäbe, sondern reduziert den brutalen Messermord auch auf ein „Klischee fehlgegangener Flüchtlingspolitik“."], "Einstellung der Richter zur Flüchtlingsfrage entscheidend für faires Verfahren": ["Noch bevor Staatsanwalt Stephan Butzkies die Anklage verlesen konnte brachte Lang einen Antrag ein, in dem sie unterstellte, der Syrer würde vor diesem Gericht keinen fairen Prozess erhalten, da politischer Einfluss genommen würde und erklärte: „Die Einstellung der Richter zur Flüchtlingsfrage ist entscheidend für ein faires Verfahren“. Dann forderte sie unverblümt einen Gesinnungstest vom Gericht. Berufsrichter und Schöffen sollten Erklärungen zu folgenden Fragen abgeben:", "Wenn also ein Gericht nicht eindeutig als linksgerichtet einzuordnen ist, so sollte das nun offenbar im Vorfeld genau geklärt werden. So gesehen sollten Personen, die mit der AfD oder Pegida sympathisieren weder Richter noch Schöffen sein dürfen. Mit der SPD den Grünen, Linken und Antifa-Sympathisanten hat man da wohl weniger Bedenken. Nur wer hinter Merkels Invasionspolitik steht ist linken Anwälten, wie Ricarda Lang wohl genehm. Die offene Dreistigkeit mit der die Verteidigerin diese Forderung stellte zeigt, wie zementiert der Linksstaat in Deutschland schon ist. Ähnliche Ansinnen in Bezug auf die linke Ausrichtung von Richtern sind uns bisher nicht bekannt, obwohl es dafür mit Sicherheit genug Belege gebe.", "Die Staatsanwaltschaft wies die Kritik der Verteidigung als „nicht sachdienlich“ und in Teilen „unseriös“ zurück.", "Der Angeklagte, der sehr selbstbewusst aufgetreten sein soll, schweigt eisern. Da half auch gutes Zureden der Richterin nicht. Verteidigerin Lang: „Frau Vorsitzende, der Angeklagte beantwortet keine Fragen!“", "Aktuell sind 24 Verhandlungstage bis Ende Oktober anberaumt. (lsg)"]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}