{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2020/09/dortmund-eritreer-belaestigt-und-verpruegelt-16-jaehrige/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "13.09.2020", "last_modified": "13.09.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Fachkraft2000"], "news_keywords": ["Migrantengewalt"], "content": {"title": "Dortmund: Eritreer belästigt und verprügelt 16-Jährige", "description": "", "body": {"": ["Er belästigte in der Dortmunder Nordstadt ein junges Mädchen aus Lünen, wurde handgreiflich, als sie ihn abwies, und rastete im Anschluss komplett aus. Nach ersten Zeugenaussagen sprach der aus Soest stammende Mann [am Dienstag] Abend gegen 21.20 Uhr ein junges Mädchen auf der Schleswiger Straße an, und zwar „in aufdringlichster Weise“, schildert Polizeisprecher Gunnar Wortmann. Die 16-jährige Lünenerin sagte dem 24-Jährigen, dass er sie in Ruhe lassen sollte. Was passierte?", "Er wurde gewalttätig, schlug ihr mit der Faust ins Gesicht und den Bauch. Die 16-Jährige flüchtete in ein nahegelegenes Café. Der gewaltbereite Belästiger rastete daraufhin vollkommen aus und warf Tische und Stühle gegen die Eingangstür. Dabei verletzte er sich selbst im Gesicht. Auch beim Eintreffen der Polizei ließ sich der Tobende nicht beruhigen und randalierte weiter, wehrte sich mit Händen und Füßen gegen seine Festnahme, versuchte die Beamten zu treten und zu bespucken.", "Dann trafen die Rettungskräfte ein, und auch sie sahen sich Bespuckungsversuchen ausgesetzt. Eine Behandlung der Gesichtsverletzung war deshalb erst nach einer Sedierung durch den Notarzt möglich. Der Mann wurde mit dem Rettungswagen ins Krankenhaus gefahren. „Es folgen Anzeigen wegen Körperverletzung und Widerstand gegen Vollstreckungsbeamte“, schließt Polizeisprecher Gunnar Wortmann. Auf unsere Nachfrage ergänzte er, dass es sich bei dem in Soest wohnenden Mann um einen 24-jährigen Eritreer handelt, der „wegen gleichgelagerter Delikte“ polizeibekannt sei. Haftgründe bestanden nicht (Artikel übernommen von rundblick-unna.de).", "Wie aufgrund der muslimisch-rassistischen Silvester-Übergriffe 2015/16 in Köln bekannt wurde, werden Straftaten von „Flüchtlingen“  systematisch vertuscht: „Es gibt die strikte Anweisung der Behördenleitung, über Vergehen, die von Flüchtlingen begangen werden, nicht zu berichten. Nur direkte Anfragen von Medienvertretern zu solchen Taten sollen beantwortet werden.“ Trotz des  absichtlichen Vertuschens nachfolgend wieder einige Vergewaltigungen und sexuelle Übergriffe durch Schutzsuchende, die es an die Öffentlichkeit geschafft haben. Dank des Asylanten-Tsunamis von vorwiegend jungen Männern im Alter von 18-35 Jahren gibt es in Deutschland 20 Prozent mehr Männer als Frauen (Stand 2016). Abgeschoben werden Merkels Fachkräfte übrigens so gut wie nie. Inzwischen befinden sich über eine halbe Millionen abgelehnter Asylbewerber in Deutschland, und sie werden so gut wie alle dauerhaft hierbleiben."], "München: Am Montag, 07.09.2020, gegen 09:45 Uhr, befand sich eine 73-jährige Rentnerin auf dem Gehweg der Weihenstephaner Straße, als sich ihr plötzlich und unvermittelt ein 36-Jähriger, der in München wohnhaft ist, näherte. Er umarmte sie und griff ihr mit der Hand über der Kleidung in den Genitalbereich. Münchnerin gelang es den alkoholisierten Mann mit beiden Armen durch Schubsen von sich wegzuschieben. Eine zufällig vorbeifahrende Polizeistreife wurde auf den Vorfall aufmerksam und konnte den Tatverdächtigen daraufhin vor Ort festnehmen. Nach Durchführung allen polizeilichen Maßnahmen wurde der Tatverdächtige vom Polizeipräsidium München aus entlassen. Die weiteren Ermittlungen hat das Kommissariat 15 übernommen.": ["Kommentar Pi-NEWS: Dass es sich bei dem 36-Jährigen um einen Nigerianer handelt, verschweigt die Polizei. Die erfährt man erst aufgrund weiterer Übergriffe in den nächsten Tagen:"], "München: Wie bereits berichtet, wurde ein 36-jähriger Mann am Montag, 07.09.2020, nach einem sexuellen Übergriff festgenommen und nach der Anzeigenbearbeitung wieder entlassen.Wie sich bei den weiteren kriminalpolizeilichen Ermittlungen herausstellte, wurde der 36-jährige Nigerianer bereits am Montag, 07.09.2020, gegen 14:00 Uhr, erneut, in seiner Unterkunft gegenüber einem 7-jährigen Mädchen, übergriffig, indem er ihr auf das Gesäß schlug. Darüber hinaus wurde er am gleichen Tag auch gegenüber einer Sozialbetreuerin der Unterkunft ebenfalls übergriffig, indem er ihr in zwei Fällen über der Bekleidung in den Schritt griff. Am Dienstag, 08.09.2020, gegen 07.15 Uhr, griff der Tatverdächtige schließlich unvermittelt einer ihm unbekannten 14-jährigen Schülerin an einer Ampel in der Berg-am-Laim-Straße, Ecke Schlüsselbergstraße über der Kleidung ans Gesäß und streichelte sie dabei. Der 36-Jährige wurde am Dienstag, 08.09.2020, gegen 14:00 Uhr in der Unterkunft in Berg-am-Laim festgenommen.": ["Bei der Festnahme war der Tatverdächtige erheblich alkoholisiert. Nach einer ärztlichen Begutachtung durch einen Facharzt stellte die Staatsanwaltschaft München I beim Ermittlungsrichter einen Antrag auf Unterbringung, der vom Ermittlungsrichter bestätigt wurde. Der 36-Jährige wurde in einem Krankenhaus untergebracht. Die weiteren kriminalpolizeilichen Ermittlungen u.a. wegen sexuellen Missbrauchs an Kindern und mehrfacher sexueller Belästigung werden durch das Kommissariat 15 übernommen."], "Heidelberg: Mit einem Phantombild fahndet das Dezernat Sexualdelikte der Kriminalpolizeidirektion Heidelberg nach einem bislang unbekannten Täter, der im dringenden Verdacht steht, am Samstag, den 05. September 2020, gegen 7.45 Uhr, im Stadtteil Neuenheim eine Joggerin auf dem Leinpfad, direkt hinter dem Zoo, körperlich attackiert zu haben. Der Unbekannte sprach die 57-Jährige während einer kurzen Laufpause an und fragte nach dem Weg. Nachdem das kurze Gespräch beendete war, setzten sie ihre Wege zunächst fort. Nach wenigen Minuten trafen aber beide wieder aufeinander, wobei der Unbekannte der Joggerin einen Stoß in den Rücken versetzte, sodass sie eine kleine Uferböschung zum Neckar hinunterstürzte. Anschließend schlug er auf die Frau ein. Als sich die Frau vehement zur Wehr setzte, stieß er sie in den angrenzenden Neckarkanal. Während der Täter daraufhin flüchtete, schwamm die 57-Jährige an die nächstmögliche Ausstiegsstelle und vertraute sich einem Passanten an, der die Polizei informierte. Eine sofort eingeleitete Fahndung nach dem Unbekannten verlief allerdings ohne Ergebnis. Er wurde wie folgt beschrieben: ca. 30-35 Jahre; über 170 cm; dunkle Augen; sportliche Figur; schwarze, kurze, glatte Haare; vermutlich Dreitagebart; südländische Erscheinung. Er trug eine dunkle, lange Hose, eine Langarmjacke, darunter einen braungemusterten Strickpullover und helle Schuhe aus geflochtenem Leder (Mokassin ähnlich). Ob diese Tat im Zusammenhang mit einem weiteren Fall steht, der sich wenige Minuten zuvor unweit davon „Im Neuenheimer Feld“, Höhe Nr. 687, ereignete, ist Gegenstand der weiteren Ermittlungen. Eine 22-Jährige Studentin war kurz nach 7.30 Uhr von einem Parkhaus aus auf dem Nachhauseweg, als sie ein unbekannter Mann in eindeutig sexueller Absicht ansprach. Nachdem sich die junge Frau nicht weiter darauf einließ, fiel der Unbekannte über sie her. Aufgrund ihrer großen Gegenwehr, ließ er sodann von ihr ab und flüchtete. Eine erste Beschreibung des Täters brachte bislang keine Übereinstimmung mit dem Täter der nachfolgenden Tat. Ermittlungen hierzu sind jedoch noch im Gange.": [], "München: Am Dienstag, 08.09.2020, zwischen 14:00 Uhr und 14:30 Uhr, fuhr ein 21-jähriger Eritreer mit der U-Bahn vom Hauptbahnhof stadtauswärts in Richtung Messestadt. In der U-Bahn ging er, ersten Ermittlungen zufolge, zu einer bislang unbekannten Frau und berührte sie mit seinen Händen über der Kleidung an den Brüsten. Außerdem versuchte er sie zu küssen. Um der Frau zu helfen, kam eine zweite bislang noch unbekannte Frau hinzu.Als beide an der Haltestelle Fraunhoferstraße ausstiegen, berührte der 21-Jährige auch die zweite Frau, indem er sie von hinten in den Schritt fasste. Dies sahen zwei weitere Passanten, die den Notruf verständigten und den Tatverdächtigen bis zum Eintreffen der Polizei festhielten. Die beiden geschädigten Frauen verließen währenddessen die Örtlichkeit. Aufgrund des psychisch auffälligen Verhaltens des 21-Jährigen, der unter anderem auch später im Streifenwagen versuchte eine Polizeibeamtin zu küssen, wurde er in ein psychiatrisches Krankenhaus eingewiesen. Er wurde wegen sexueller Belästigung und Beleidigung angezeigt.": [], "Wien: Sachverhalt: Polizisten der Polizeiinspektion Kopernikusgasse wurden zu einem Einsatz nach Wien-Mariahilf gerufen. Ein 22-jähriger afghanischer Staatsangehöriger soll versucht haben, eine 20-jährige Frau sexuell zu belästigen. Nachdem sich der Tatverdächtige nicht ausweisen konnte und seine Daten auch nicht bekanntgeben wollte, wurde er zur Feststellung seiner Identität in eine Polizeiinspektion mitgenommen. In der Polizeiinspektion versuchte sich der Mann durch Schläge und Tritte der Identitätsfeststellung zu entziehen. Der 22-Jährige wurde festgenommen.": [], "Gießen: Die Polizei sucht nach einem versuchten sexuellen Übergriff von Dienstagabend nach Zeugen. Eine 40-jährige Frau stieg gegen 19.35 Uhr an der Bushaltestelle in der Industriestraße aus und lief in Richtung der Hessischen Erstaufnahmeeinrichtung (HEAE). Ein unbekannter Mann sprach sie nach dem Ausstieg an. Als sie nicht reagierte, beleidigte er sie und hielt sie fest. Das Opfer konnte sich losreißen und lief zum Sicherheitsdienst der HEAE. Dabei folgte ihr der Mann und beleidigte sie weiterhin. Die Ermittlungen führten zu einem 35-jährigen Bewohner der Asylunterkunft. Der afghanische Staatsbürger pustete 2,67 Promille. Nach Abschluss der polizeilichen Maßnahmen entließen die Ermittler ihn wieder.": [], "Ingolstadt: Wie die Polizei in Ingolstadt am Dienstag mitteilte, hatte sich der Mann gegen 13 Uhr an der Bushaltestelle „Am Westpark/Audi-Ring“ aufgehalten. Dort habe er sich zunächst noch mit zwei Begleitern unterhalten „und das Mädchen bereits im Blick gehabt. Als diese Begleiter sich entfernten, habe sich der Täter der 15-Jährigen genähert und sie in einer unbekannten Sprache angesprochen. Er „hielt ihr einen Geldschein vor und berührte sie im Schulterbereich. Schließlich zog er seine Hose nach unten und zeigte sein Geschlechtsteil vor.“ Als Passanten den Mann ansprachen, ergriff er die Flucht. Die Polizei bittet Zeugen, sich unter der Telefonnummer 0841-93430 bei der Kripo (oder jeder anderen Polizeidienststelle) zu melden.": [], "Neubrandenburg: Ein 14-jähriges Mädchen meldete sich heute (08.09.20) gegen 15:00 Uhr über den Notruf bei der Polizei. Ein ihr unbekannter Mann hatte sich in der Öffentlichkeit selbst befriedigt. Sie gab telefonisch die Beschreibung des Mannes und den Tatort durch. Die eingesetzten Beamten des Neubrandenburger Hauptrevieres konnten den unbekannten Tatverdächtigen jedoch nicht mehr feststellen. Die Geschädigte berichtete, dass sie sich in der Stargarder Straße, in Höhe des Mudder-Schulten-Brunnens befand, als sie die Handlungen wahrnehmen musste. Sie reagierte vorbildlich, indem sie sich vom Ort entfernte und den Notruf wählte. Den Unbekannten beschrieb die Jugendliche als etwa 20 Jahre alt, leicht dunkler Teint, kurzes schwarzes Haar, bekleidet mit dunkelgrüner Jacke (eventuell Flecktarn).": [], "Recklinghausen: Die Polizei sucht Zeugen, die Angaben zu einem angezeigten Vorfall im Bereich Ottersteig/Ziegelstraße machen können. Eine 44-jährige Frau aus Dorsten alarmierte die Polizei, nachdem sie in der Nacht auf Sonntag von vier Männern belästigt worden war. Nach eigenen Angaben war sie um kurz nach Mitternacht, gegen 0.10 Uhr, auf einem Feldweg zwischen Ottersteig und Ziegelstraße unterwegs. Dort wurde sie von vier jungen Männern angesprochen, belästigt und bedrängt. Dabei sollen die Männer sie auch unsittlich berührt haben. Nach ihren Angaben hörte sie einen Pfiff, woraufhin die Männer schließlich wegliefen. Die Polizei sucht Zeugen, die Hinweise zu der Tat oder den gesuchten Personen machen können. Gesucht wird auch die Person, die in der Nacht gepfiffen und so die Täter offenbar verscheucht hat. Die vier jungen Männer wurden wie folgt beschrieben: etwa 18 bis 20 Jahre alt, ca. 1,70 bis 1,75m groß, dunkle Haare, dunkle Haut, zwei mit glatten, zwei mit gegelten Haaren, trugen helle Kapuzenpullis und blaue Jeans.": [], "Gießen: Ein unbekannter Mann hat am Freitagabend (04. September) einer 22-jährigen Frau aus dem Landkreis Waldeck-Frankenberg in den Schritt gefasst. Die Frau befand sich mit zwei Freundinnen zwischen 21.30 und 21.45 Uhr bei den Fahrradständern der Galerie Neustädter Tor, als er ihr den Weg versperrte und sie berührte. Er war in Begleitung eines Mannes. Beschreibung des Verdächtigen: Er ist etwa 20 Jahre alt und zirka 1,68 Meter groß. Er hat einen dunklen Hauttyp, einen rundlichen Kopf, kurze dunkelbraune bis schwarze Haare und ist stämmig gebaut.": [], "Limburg: Nachdem ein Zeuge am Samstagabend der Limburger Polizei einen sexuellen Übergriff im Bereich des Limburger Lahnufers meldete, sucht die Limburger Kriminalpolizei die Geschädigte des Übergriffes. Laut den Angaben des Zeugen hielt sich dieser gegen 20.30 Uhr mit zwei Hunden „Am Steiger“ auf, als er sah wie eine junge Frau von drei Männern in ein Gebüsch gezogen und unsittlich berührt wurde. Geistesgegenwärtig eilte der Hundebesitzer der Frau zur Hilfe und vertrieb das Trio, welches in Richtung Obermühle flüchtete. Zusammen mit der Frau lief der Zeuge dann in Richtung Limburger Innenstadt, wo er sich im Bereich des Kornmarktes von der Frau trennte. Die Geschädigte soll etwa 20 Jahre alt gewesen sein und lange blonde Haare gehabt haben. Bekleidet sei sie mit einer dunklen Strickjacke, einer Bluse und einer langen Hose gewesen. Die Angreifer sollen einen dunklen Teint gehabt haben und schwarze Kleidung getragen haben.": [], "Eschborn: Um kurz vor Mitternacht ist am Samstagabend in Eschborn eine junge Frau von einem unbekannten Täter von hinten angegriffen und bedrängt worden. Mutmaßlich aufgrund der heftigen Gegenwehr und eines Zeugen, ließ der Täter von der 28-Jährigen ab und flüchtete. Derzeitigen Erkenntnissen zufolge war die Geschädigte gegen 23:45 Uhr in Eschborn Süd aus der S-Bahn in Richtung Kronberg gestiegen. Anschließend ging sie über den Fuß- bzw. Feldweg hinter dem Bahnhof in Richtung Unterortstraße, als der Täter sie auf Höhe des Grillplatzes von hinten packte und versuchte, ihr den Mund zuzuhalten sowie sie im Intimbereich zu berühren. Dagegen setzte sich die 28-Jährige mit Schlägen und Schreien zur Wehr, worauf ein 28 Jahre alter Zeuge aufmerksam wurde. Während sich dieser dem Ort des Geschehens näherte, ließ der Unbekannte von der Geschädigten ab und rannte über eine kleine Brücke in Richtung Commerzbank davon. Neben zivilen Einsatzbeamten kam im Rahmen der Fahndung auch ein Polizeihubschrauber zum Einsatz. Bei dem Täter soll es sich um einen ca. 30 Jahre alten, etwa 1,75 Meter großen Mann mit  nordafrikanischem Aussehen und einer sportlich, muskulösen Figur gehandelt haben. Er habe schwarze kurze Haare und einen Schriftzug auf dem oberen Rücken tätowiert gehabt. Zudem sei er oberkörperfrei gewesen, wobei er ein weißes T-Shirt in der Hand hatte.": [], "Neustadt: Die Polizei sucht nach einem Vorfall am Mittwochabend, 26. August, in der Graf-Spee-Straße in Höhe der „An der Weißmühle“ nach einem  dunkelhäutigen Mann. Zudem werden zwei mögliche Zeugen, die mit einem Pkw unterwegs waren, gebeten, Kontakt mit der Polizei aufzunehmen. Der mutmaßliche Täter sprach die Jugendliche gegen 20 Uhr unvermittelt auf Englisch an, beleidigte das Mädchen zunächst und forderte sie anschließend dazu auf, sexuelle Handlungen an ihm vorzunehmen. Als die 16-Jährige mit der Polizei drohte, machte sich der Verdächtige auf und davon, ohne handgreiflich zu werden. Der Mann ist etwa 20 bis 30 Jahre alt und zwischen 160 und 170 Zentimeter groß.": [], "München: Ein stark alkoholisierter 42-Jähriger, der am Hauptbahnhof in München in einen Mülleimer urinierte, drehte sich anschließend zu Reisenden und präsentierte sein Geschlechtsteil. Gegen 00:40 Uhr urinierte ein 42-jähriger  Eritreer am Ausgang Bayerstraße vor einer Personengruppe in einen Mülleimer. Nach dem Urinieren drehte sich der im Münchner Stadtteil Am Hart Wohnende zu einer Reisegruppe um und zeigte sein Glied in die Richtung mehrerer Frauen und Männer. Die Bundespolizei in München ermittelt gegen den 42-jährigen wegen exhibitionistischer Handlungen. Bei dem Afrikaner, der erstmals 2013 ins Bundesgebiet eingereist war, wurde ein Atemalkoholwert von 2,78 Promille gemessen. Er ist im Besitz eines vorläufigen Aufenthaltsrechts.": []}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}