{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/07/passau-zivilbeamte-verhindern-vergewaltigung/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "17.07.2019", "last_modified": "17.07.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Fachkraft2000"], "news_keywords": ["Einzelfall", "Migrantengewalt", "Passau", "Rapefugee"], "content": {"title": "Passau: Zivilbeamte verhindern Vergewaltigung", "description": "", "body": {"": [], "Passau: Die Zivilbeamten der Operativen Ergänzungsdienste (OED) Passau bemerkten während ihrer Streifenfahrt am Schanzl in unmittelbarer Nähe zur Schanzlbrücke, wie sich eine Frau, die auf dem Rücken lag, massiv gegen einen Mann wehrte Dieser lag bereits mit heruntergelassener Hose auf der Frau. Als der Mann die Streife bemerkte, ließ er von der Frau ab und konnte zunächst Richtung Eggendobl/Schanzlbrücke flüchten, wurde aber kurze Zeit später mit Unterstützung der Passauer Grenzpolizei und der Bundespolizei festgenommen. Die Frau blieb glücklicherweise äußerlich unverletzt. Nach bisherigem Ermittlungsstand kannten sich die Frau und der 22-Jährige nicht.": ["Die Kripo Passau hat noch in der Nacht die Ermittlungen übernommen. Auf Antrag der Staatsanwaltschaft Passau ist zwischenzeitlich Haftbefehl gegen den aus  Sierra Leone stammenden Mann wegen des dringenden Tatverdachts der versuchten Vergewaltigung ergangen. Er wurde am Samstag (13.07.2019) nach Vorführung beim zuständigen Ermittlungsrichter des Amtsgerichts Passau in eine Justizvollzugsanstalt eingeliefert.", "Wie aufgrund der muslimisch-rassistischen Silvester-Übergriffe 2015/16 in Köln bekannt wurde, werden Straftaten von „Flüchtlingen“  systematisch vertuscht: „Es gibt die strikte Anweisung der Behördenleitung, über Vergehen, die von Flüchtlingen begangen werden, nicht zu berichten. Nur direkte Anfragen von Medienvertretern zu solchen Taten sollen beantwortet werden.“ Trotz des  absichtlichen Vertuschens nachfolgend wieder einige Vergewaltigungen und sexuelle Übergriffe durch Schutzsuchende, die es an die Öffentlichkeit geschafft haben. Dank des Asylanten-Tsunamis von vorwiegend jungen Männern im Alter von 18-35 Jahren gibt es in Deutschland 20 Prozent mehr Männer als Frauen (Stand 2016). Abgeschoben werden Merkels Fachkräfte übrigens so gut wie nie. Inzwischen befinden sich über eine halbe Millionen abgelehnter Asylbewerber in Deutschland, und sie werden so gut wie alle dauerhaft hierbleiben."], "Mindelheim: Am Dienstag erstattete eine 47-Jährige bei der Polizei Anzeige wegen eines Sexualdelikts im Wartezimmer einer Arztpraxis. Ein Mitpatient entblößte sich und onanierte vor ihr. Noch am gleichen Tag meldete sich der 29-Jährige Tatverdächtige, ein  afghanischer Staatsangehöriger, bei der Polizei Mindelheim. Die weiteren Ermittlungen werden von der PI Mindelheim geführt. Der 29-Jährige wurde in ein Bezirkskrankenhaus eingewiesen.": [], "Nürnberg: Am vergangenen Samstag (06.07.2019) belästigte ein unbekannter Mann ein junges Mädchen im Nürnberger Westbad. Die Kriminalpolizei ermittelt und sucht Zeugen. Gegen 18:30 Uhr befand sich das Mädchen mit einer Freundin im Freibad in der Wiesentalstraße. Hier wurde das Kind bereits von einer Gruppe junger Männer mehrfach unflätig angesprochen. Als sich das Mädchen wenig später im Schwimmbecken befand, trat einer der jungen Männer unvermittelt an sie heran und berührte sie unsittlich. Die Geschädigte setzte sich verbal zur Wehr und entfernte sich. Sie offenbarte sich erst später ihren Erziehungsberechtigten, woraufhin Anzeige bei der Polizei erstattet wurde. Der Täter kann folgendermaßen beschrieben werden: Ca. 18 Jahre alt, korpulente Figur,  südländisches Aussehen, schwarze lockige Haare, sprach Hochdeutsch, bekleidet mit blau-gelber Badehose. Über die Begleiter des Täters liegen keine näheren Erkenntnisse vor. Es soll sich ebenfalls um dunkelhaarige junge Männer im gleichen Alter gehandelt haben.": [], "Wiesbaden: Auf dem Nachhauseweg wurde eine 19-jährige Wiesbadenerin am Samstagabend gegen 22:30 Uhr in der Dreiweidenstraße dadurch belästigt, dass ein fremder Mann sie unsittlich berührte. Die junge Frau beschrieb den Mann als  südländische Erscheinung im Alter von 30 bis 40 Jahren und schlanker Gestalt. Er habe dunkle kurze Haare sowie einen Dreitagebart gehabt und sei zwischen 175 cm und 180 cm groß gewesen. Der Mann habe in gebrochenem deutsch gesprochen und sei mit einer dunklen Jeanshose und einer dunklen Daunenjacke bekleidet gewesen. Die Geschädigte meldete den Vorfall am Sonntagmorgen kurz nach Mitternacht bei der Polizei.": [], "Mannheim-Oststadt: Ein unbekannter Mann versuchte am frühen Sonntagmorgen im Stadtteil Oststadt eine 39-jährige Frau zu vergewaltigen. Die Frau befand sich kurz nach 3 Uhr auf dem Nachhauseweg. Dabei wurde sie offenbar schon von einem unbekannten Mann verfolgt. Direkt vor dem Hauseingang in der Werderstraße riss der Unbekannte die 39-Jährige von hinten zu Boden , hielt ihr mit der Hand den Mund zu und kniete sich auf sie. Dabei sagte er „Be silent“ und versuchte, ihr die Kleidung vom Körper zu reißen. Durch die lauten Hilferufe der Geschädigten wurden Anwohner auf den Vorfall aufmerksam und riefen, dass sie die Polizei verständigen würden. Hierdurch wie auch durch die körperliche Gegenwehr des Opfers ließ der Täter von der Frau ab, überquerte die Fahrbahn und flüchtete in Richtung Augustaanlage. Die 39-Jährige erlitt durch den Sturz diverse Schürf- und Platzwunden im Gesicht sowie an der Schulter. Sie wurde ambulant im Krankenhaus behandelt.\nEin Anwohner soll dem Täter anschließend noch zu Fuß gefolgt sein, konnte ihn jedoch nicht mehr einholen. Eine sofort eingeleitete Fahndung mit starken Polizeikräften nach dem Täter verlief ebenfalls ergebnislos. Der unbekannte männliche Täter wird wie folgt beschrieben: – ca. 170 cm groß – um die 30 Jahre alt – Statur: Oberkörper muskulös, stämmige Statur – gebräunte Haut-  indisch-südasiatisches Aussehen – dunkle Haare, moderne Frisur, mit Seitenscheitel, voluminöser nach oben, an den Schläfen kürzer.": [], "Dorsten: Ein Mann (dunkelhäutig) war in Dorsten in der letzten Zeit aufgefallen, weil er Kontakt zu Mädchen aufgenommen hatte. In einem Fall soll er ein Mädchen angefasst haben (siehe Meldungen https://www.presseportal.de/blaulicht/pm/42900/4300241 und https://www.presseportal.de/blaulicht/pm/42900/4309435). Am Sonntag, 30.06. fiel der Mann erneut „Am Katenberg“ auf, als er mit seinem Fahrrad unterwegs war. Der Mann, ein 50-Jähriger, der in Dorsten wohnt, wurde von Anwohnern festgehalten. Die Polizei nahm den Mann fest. Er wurde am Montag einem Haftrichter vorgeführt. Dieser erließ einen Untersuchungshaftbefehl gegen den Beschuldigten.": [], "Braunfels: Heute Früh (01.07.2019) war die Frau zwischen 06.15 Uhr und 07.00 Uhr mit ihrem Hund auf dem Waldweg, der in die Alte Leuner Straße mündet, unterwegs. Der Unbekannte überholte sie auf seinem Rad und blieb auf einer Bank sitzen. Hier entblößte er sich ihr gegenüber mehrmals. Beim erneuten Vorbeifahren mit dem Rad fasste er seinem Opfer an die Brust und ans Gesäß. Die Wetzlarerin schlug nach dem Sexualtäter, der daraufhin vom Rad stürzte, wieder aufstieg und mit seinem silber-grauen Fahrrad auf der Alten Leuner Straße in Richtung Ortsmitte flüchtete. Der Mann war zwischen 40 und 45 Jahre alt, ca. 170 cm groß und von schmächtiger Figur. Nach Einschätzung des Opfers war er  südländischer Abstammung. Er hatte schwarz-graue Haare, trug einen Drei-Tage-Bart, eine beige Jacke, eine dunkle Jeans sowie einen dunklen Rucksack. Der Unbekannte sprach nur gebrochen Deutsch.": [], "Esslingen: Ein 20-Jähriger hat in den frühen Morgenstunden vom Samstag (29.06.2019) gegen 02:20 Uhr eine 50-jährige Frau in einer S-Bahn der Linie S1 in Richtung Esslingen sexuell belästigt. Nach derzeitigen Erkenntnissen suchte der  afghanische Staatsangehörige wiederholt die Nähe der 50-Jährigen in der S-Bahn auf, obwohl sich diese bereits mehrfach umgesetzt hatte. Im weiteren Verlauf soll der Tatverdächtige die Frau offenbar zwischen ihren Oberschenkeln berührt haben. Beamte der Bundespolizei nahmen den jungen Mann anschließend am Bahnhof in Esslingen vorläufig fest.": [], "Hamburg: Die Polizei Hamburg fahndet nach einem bisher unbekannten Mann, der am Samstagabend eine 13-Jährige verfolgt und angegriffen hat. Die weiteren Ermittlungen führt das Fachkommissariat für Sexualdelikte (LKA 42). Nach dem derzeitigen Stand der Ermittlungen befand sich die 13-Jährige im Wendehammer der Straße Piependreiherweg, als sie plötzlich von einem unbekannten Mann angehalten und angegriffen wurde. Der Täter habe versucht, sexuelle Handlungen an dem Mädchen vorzunehmen, konnte jedoch aufgrund der Gegenwehr der 13-Jährigen daran gehindert werden. Er flüchtete anschließend in unbekannte Richtung. Der Täter wird wie folgt beschrieben: -männlich -ca. 20 Jahre alt -ca. 185 cm groß – schwarzafrikanisch -normale Statur -dunkles Haar, kurze Rasta-Zöpfe -dunkle Hose, dunkles T-Shirt.": [], "Mönchengladbach: Eine 21-jährige Frau meldete sich am Freitagabend (28. Juni) um 22.40 Uhr in Mönchengladbach auf der Wache der Bundespolizei und gab an, dass sie von einem Mann (22) am Busbahnhof belästigt worden sei. Bundespolizisten nahmen den  algerischen Staatsangehörigen vorerst in Gewahrsam. Die junge Frau berichtete, dass sie von einem ihr unbekannten Mann ungewollt umarmt wurde. Zudem habe er mehrmals versucht sie zu küssen. Trotz einer deutlichen Ansage ihrerseits, ließ der 22-Jährige nicht von ihr ab. Eine Streife der Bundespolizei stellte den alkoholisierten Mann am Busbahnhof in Mönchengladbach. Er trat den Beamten sehr aggressiv und unkooperativ gegenüber. Die Personalien des Mannes konnten vor Ort nicht festgestellt werden. Er verweigerte jegliche Angaben, weshalb er auf die Dienststelle gebracht wurde. Nach einer Durchsuchung, der Feststellung seiner Identität und der Einleitung eines Ermittlungsverfahrens wurde er mit einem Platzverweis von der Wache entlassen. Die Beamten beobachteten, wie sich der Mann wiederholt der 21-Jährigen näherte. Die Bundespolizisten nahmen den Mann vorerst in Gewahrsam und übergaben ihn an seine Erstaufnahmeeinrichtung.": ["Bei nachfolgenden Fällen verringert die Polizei die Chance auf verwertbare Zeugenhinweise, indem sie trotz ansonsten detaillierter Personenbeschreibungen oder aufgrund der Umstände mit Sicherheit vorliegender Opfer- oder Zeugenbeobachtungen die wahrscheinliche Volkszugehörigkeit oder Ethnie in ihren Fahndungsaufrufen verschweigt:"], "Gießen: Im Bereich der Lahnstraße hat sich ein  etwa 25 Jahre alter Mann am Sonntag, gegen 0.00 Uhr, entblößt. Der unbekannte Exhibitionist soll etwa 175 Zentimeter groß sein und einen Dreitagebart haben. Hinweise bitte an die Polizeistation Gießen Nord unter der Rufnummer 0641 – 7006 3755.": [], "Emsdetten: Am Mittwochabend (26.06.), gegen 21.30 Uhr, ist an der Unterführung an der Elbersstraße ein Exhibitionist aufgetreten. Ein  etwa 50 Jahre alter Mann hat sich dort einer 29-jährigen Frau in schamverletzender Weise gezeigt. Der Mann war etwa 175- 180 cm groß und hatte eine normale Statur. Bekleidet war er mit einem Hemd und einer beige-braunen 3/4 Hose. Auf dem Kopf trug er ein rotes Cap.": [], "Murr: Nichts außer ein um den Kopf gebundenes grünes T-Shirt und braune Schuhe trug ein bislang unbekannter Mann, der sich am Donnerstag gegen 12:15 Uhr in der Riedstraße in Murr im Bereich einer dortigen Gärtnerei zwei Frauen gezeigt hat. Der Unbekannte ist  etwa 190 cm groß und 35 bis 40 Jahre alt. Sachdienliche Hinweise nimmt die Kriminalpolizei Ludwigsburg, Tel. 07141/189, entgegen.": [], "Geringswalde: Ein 10-jähriges Mädchen ist am gestrigen Dienstag früh im Bereich Kellerberg/Dresdener Straße einem Unbekannten begegnet. Als sie an der Ampelkreuzung gegenüber des Rathauses an der Dresdener Straße wartete, soll der Mann sie unsittlich berührt haben. Das Kind rannte daraufhin weg und informierte seine Angehörigen, die in der Folge Anzeige bei der Polizei erstatteten. Das Mädchen beschrieb den Unbekannten als  etwa 40 bis 50 Jahre alten, schlanken Mann mit Glatze. Er sei mit einer grünen, kurzen Hose sowie einem blauen T-Shirt bekleidet gewesen": [], "Glückstadt: Die Polizei sucht einen mutmaßlichen Exhibitionisten, der am Donnerstagmorgen in Glückstadt in Erscheinung getreten ist.\nGegen 07.15 Uhr befanden sich drei Schülerinnen auf dem Weg zum Detlefsengymnasium. Auf der Strecke zwischen dem ehemaligen Krankenhaus und dem Bahnhof sahen sie auf der anderen Straßenseite einen Mann mit heruntergezogener Hose und Unterhose stehen. Er zeigte sich ihnen gegenüber in einer schamverletzender Weise. Die drei Jugendlichen im Alter von 14 und 15 Jahren setzen den Schulrektor in Kenntnis. Sofort eingeleitete Fahndungsmaßnahmen verliefen erfolgslos. Der Täter sei  etwa 60 Jahre alt, circa 1,80 Meter groß und schlank. Er habe kurze gräuliche Haare. Der Unbekannte sei mit einer hellen, großen und längeren Jacke/Mantel und einer hellen Hose bekleidet gewesen. Er hatte einen dunklen Rucksack dabei. Insgesamt gab er ein ungepflegtes Erscheinungsbild ab. Den Schülerinnen war der Unbekannte bereits in den vergangenen zwei Monaten in dem Bereich häufiger aufgefallen. Auffallend war, dass er gerade immer dabei war, seine Hose zu schließen, wenn sie an ihm vorbeigingen. Die Mädchen hatten sich nichts weiter dabei gedacht und vermutet, dass er zuvor ins Gebüsch uriniert hatte.": []}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}