{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/04/augsburg-tunesier-attackiert-50-jaehrige-mit-machete-und-axt/", "query_keywords": ["migration", "geflücht"], "creation_date": "02.04.2020", "last_modified": "02.04.2020", "crawl_date": "09.12.2020", "author_person": ["libero3.1"], "author_organization": [], "news_keywords": [], "content": {"title": "Augsburg: Tunesier attackiert 50-Jährige mit Machete und Axt", "description": null, "body": {"": ["Von JOHANNES DANIELS | Wahnsinns-Tat in Augsburg – und die Mainstreammedien versuchen im Zuge ihrer Corona-Berichte soviel wie möglich zu der brutalen Attacke eines weiteren „Schutzsuchenden“ zu vertuschen: Am Dienstagmorgen gegen vier Uhr früh kam es in Augsburg zu einem Großeinsatz der bayerischen Polizei, nachdem ein 27-jähriger Tunesier mit einer Machete und einer Axt zunächst gegen die Frontscheibe eines Linienbusses in der Salomon-Isler-Straße einschlug. In dem Bus saßen mehrere Busfahrer des Augsburger Verkehrsverbundes, die zu ihrer Frühschicht gebracht werden sollten. Der Fahrer des Busses, 47, konnte mitsamt Bus und Belegschaft vor dem ‚Geflüchteten’ flüchten und sofort die Polizei alarmieren.", "Couragierter Helfer wird „mittelschwer verletzt“", "Danach stoppte der islamische Angreifer eine 50-jährige Frau in ihrem Auto, schlug wie von Sinnen auf die Front- und Seitenscheibe ein und bedrohte sie. Ein beherzter Anwohner, 28, eilte der schockierten Frau zur Hilfe. Dabei schlug ihm der Merkel-Gast in Tötungsabsicht mit seiner Machete gegen den Kopf. Er war zudem mit einer Axt bewaffnet. Trotz der gravierenden Verletzungen konnte der Helfer den Macheten-Mann überwältigen und bis zum Eintreffen der Polizisten festhalten. Der zivilcouragierte Nothelfer wurde mit mittelschweren Kopfverletzungen in die Intensivstation der Uniklinik Augsburg gebracht.", "Die Kripo Augsburg hat vor Ort die Ermittlungen wegen eines versuchten Tötungsdeliktes aufgenommen. Ein Spezialeinsatzkommando (SEK) aus München stürmte danach die Wohnung des Amok-Täters. Während der Tatortarbeit mussten aus Sicherheitsgründen Teile des Mehrfamilienhauses, in dem der Tunesier wohnt, geräumt werden. Jetzt ermittelt die Kripo den genauen Hergang und das Motiv: Nach BILD-Informationen sollen die Attacken jedoch „keinen islamistischen Hintergrund“ haben, wie sogleich festgestellt wurde.", "„Vorläufig“ werde nun seitens der Polizei Augsburg „weder ein terroristischer Hintergrund noch eine psychische Erkrankung des 27-Jährigen ausgeschlossen“. Die Kriminalpolizei ermittle jetzt „in alle Richtungen“ – auch gegen rechts? Nähere Informationen zum hilfsbereiten Opfer gibt es laut der Augsburger Allgemeinen noch nicht.", "Keine Untersuchungshaft für Merkel-Gast – wohl „Schuldunfähigkeit“", "Die journalistischen Psychiatrie-Experten der Augsburger Allgemeinen erstellten jedoch sofort ihr Rechtsgutachten zum islamischen Macheten-Täter:", "„Aus welchen Motiven der Mann aus Tunesien handelte, wird noch ermittelt. Es spricht offenbar einiges dafür, dass er geistig verwirrt sein könnte. […] Eine Durchsuchung der Wohnung des Mannes durch Spezialeinsatzkräfte habe keine Hinweise auf eine Gefährdung der Anwohner ergeben, heißt es von der Polizei weiter.“", "Der „Tatverdächtige“ kommt vorerst nicht in Untersuchungshaft, er wird aber zwangsweise in der Psychiatrie untergebracht. Ein Ermittlungsrichter des Amtsgerichts erließ gegen den 27-Jährigen einen sogenannten „Unterbringungsbefehl“ wegen des dringenden Verdachts des versuchten Totschlags, der gefährlichen Körperverletzung und der Sachbeschädigung. Aufgrund der bisherigen Erkenntnisse sei im Moment davon auszugehen, dass der Mann die Tat „im Zustand der Schuldunfähigkeit oder zumindest der verminderten Schuldfähigkeit begangen hat“, betonte ein Polizeisprecher.", "Die Augsburger Allgemeine titelte politisch korrekt: „SEK-Einsatz in Augsburg: Mann schlägt mit Axt auf Bus ein und attackiert Passanten mit Machete“. Der Süddeutsche Beobachter vertuschte seinen Lesern natürlich den konkreten Täterhintergrund, ebenso wie der Relotius-Spiegel und fast alle anderen Mainstreammedien.", "Anfang Dezember kam es in Augsburg ebenfalls zu einer Wahnsinns-Tat, als eine Gruppe mit Migrationshintergrund Passanten willkürlich attackierte: Ein Feuerwehrmann (49) ist dabei von dem Haupttäter mit drei „Staatsbürgerschaften“ ermordet worden (PI-NEWS berichtete). Alle Mittäter befinden sich heute nach dem Einlenken ihrer steuerfinanzierten Anwälte selbstverständlich auf freiem Fuß."]}}}