{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/07/deutschland-gibt-es-nicht-mehr/", "query_keywords": ["zuwander", "ausländer", "migration", "flüchtl"], "creation_date": "17.07.2019", "last_modified": "17.07.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["PI"], "news_keywords": ["Asyl-Irrsinn", "Peter Bartels"], "content": {"title": "Deutschland gibt es nicht mehr", "description": "", "body": {"": ["Von PETER BARTELS | Unsereiner mußte erstmal ein paar Nächte philosophischen Trost im nächtlichen Himmel der Ewigkeit suchen …", "Matthias Matussek, der vorletzte Chesterton-Jünger vom Stamme „Gesunder Menschenverstand“, hatte die „Neue Zürcher Zeitung“ gepostet, Schlagzeile: „In deutschen Städten sieht die Mehrheitsgesellschaft ihrem Ende entgegen“.", "Fraktur: Deutschland gibt es nicht mehr … Was dann kam, ahnte man im Lande der Germanen zuletzt, als ein weitsichtiger BILD-Chefredakteur namens Hans Hermann Tiedje vor etwa 25 Jahren titelte: „Das Boot ist voll“… Dass „Boot Deutschland“ wurde trotzdem weiter beladen …", "Inzwischen gewinnen die „Bootsflüchtlinge“ um Duisburg herum längst ganze Wahlbezirke, die vorher gefühlte Jahrhunderte fest in SPD-Hand waren. Und so wundert die Neue Zürcher Zeitung (NZZ) eigentlich auch nicht, wenn sie schreibt:", "In Frankfurt am Main, Offenbach, Heilbronn, Sindelfingen – in diesen und anderen Städten sind Deutsche ohne Migrationshintergrund zwar noch die größte Gruppe, stellen aber keine absolute Mehrheit mehr dar. Das betrifft Westdeutschland stärker als den Osten und eher Städte als das Land.", "Michael Rasch schrieb für das letzte „Fenster nach Westen“, das heute aus der Schweiz, also südlich von Merkels Deutscher Demokratur, immer wieder mal eine Fackel der Freiheit über den neuen Eisernen Vorhang ihrer Medien-Meute wirft:"], "Von Multikulti zu „Vielfalt“": ["„Bereits in den 1980er Jahren propagierten die Grünen «Multikulti» eine multikulturelle Gesellschaft. Damals standen vielen bürgerlichen Wählern bei dem Gedanken die Haare zu Berge, obwohl Multikulti längst begonnen hatte…  Heutzutage spricht man von Vielfalt und bunter Gesellschaft. In deutschen Großstädten geht inzwischen die Mehrheitsgesellschaft ihrem Ende entgegen – das bedeutet, dass Deutsche ohne Migrationshintergrund (nach Definition des Statistischen Bundesamts) nicht mehr die absolute Mehrheit (50%) sind, sondern neben Deutschen mit Migrationshintergrund und Ausländern lediglich noch die größte Gruppe darstellen.“", "Dann greift der Mann in die Vollen:", "„In Frankfurt am Main gibt es die Mehrheitsgesellschaft bereits nicht mehr. Dasselbe gelte für kleinere Städte wie Offenbach (nur noch 37% Deutsche ohne Migrationshintergrund), Heilbronn, Sindelfingen und Pforzheim, erklärt der Migrationsexperte Jens Schneider, der an der Universität Osnabrück forscht.“ Und listet auf: „In zahlreichen anderen deutschen Städten werde bald das Gleiche passieren. Anfang 2018 lebten in Frankfurt laut statistischen Jahrbuch der Stadt 46,9% Deutsche ohne Migrationshintergrund. Deutsche mit Migrationshintergrund kamen auf 23,6%, Ausländer auf 29,5%, zusammen also 53,1 Prozent.“"], "Frankfurt, Nürnberg, Stuttgart …": [], "Tatsächlich ist hier der Anteil der Deutschen ohne Migrationshintergrund in den letzten Jahren kontinuierlich gesunken. Die Schwelle von 50% wurde erstmals im Jahr 2015 mit 48,8% unterschritten … Frankfurt/Main ist bis jetzt („wohl“) die einzige Großstadt, in der sich mit 53,1% Deutsche mit Migrationshintergrund und Ausländer die Mehrheitsgesellschaft umgekehrt hat. Aber laut «Interkulturellen Integrationsbericht 2017»  Münchens weisen beispielsweise Nürnberg (44,6%), Stuttgart (44,1%), München (43,2%) und Düsseldorf (40,2%) ebenfalls längst hohe Anteile von Deutschen mit Migrationshintergrund und Ausländern auf…": ["In Stuttgart beträgt der Anteil der Bevölkerung mit Migrationshintergrund und von Ausländern 46%. Laut der Pressestelle der Landeshauptstadt haben allerdings bereits fast 60% der unter 18-jährigen Stuttgarter einen Migrationshintergrund (inklusive Ausländern). Daher werde sich auch das gesamte Verhältnis in den kommenden Jahren ändern, so dass es keine ethnisch definierte Mehrheit mehr geben werde, wie dies in anderen Kommunen bereits heute der Fall sei."], "Nur noch  Norden und Osten …": ["Betroffen vom Ende der deutschen Mehrheitsgesellschaft sind fast ausschließlich westdeutsche und süddeutsche Städte. Städte, in denen der Ausländer-Anteil  deutlich geringer ist, liegen im Osten und im Norden Deutschlands. So beträgt der Anteil beispielsweise in Hannover und Berlin „nur“ rund 30%, in Kiel 24%, in Potsdam 12% und in Dresden 11% (Stand 2016).", "So weit die NZZ, das letzte „Guckloch nach drüben“. BILD, die frühere Eiche, an die sich d i e Deutschen so gern lehnten (und schupperten!) Lässt den Psychologen und Buchautoren Stephan Grünewald (58) zu Wort kommen. Er ermittelte in seinem Buch „Psychologie einer aufgewühlten Gesellschaft“ in Dutzenden Interviews und Tiefenanalysen die Seelenlage der Deutschen nach der Flüchtlingskrise. Kurzform:"], "Merkel leimt, Deutschland weint": [], "Fremde im Lande der Väter": ["Dann kommt der Psychologe zu des Pudels Kern: „Viele besorgte Menschen aus dem bürgerlichen Lager fühlen sich vom Islamismus bedroht, fürchten, nicht mehr Herr im deutschen Haus zu sein. Sie projizieren alles Schlechte auf Fremde, auf Zuwanderer, den Islam.“  Er zitiert:", "„Ich kann Begriffe wie vegan und vegetarisch nicht mehr hören. Man kommt sich vor, als wäre ein gemütlicher Grillabend mit Bratwurst und Bier ein Verbrechen“ … Oder: „Deutschland schaltet die eigenen modernen Atomkraftwerke ab und kauft dann teuren Atomstrom aus maroden Meilern in Frankreich. Der hohe Strompreis wird dann auf den kleinen Mann umgelegt, der diese verfehlte Politik ausbaden darf.“", "Was soll unsereiner noch groß dazu sagen? Rom brauchte bis zum finalen Untergang etwa 400 Jahre. Deutschland wird mit etwa 40 Jahren endgültig aufhören DEUTSCHLAND zu sein. Die Kinder unserer Kinder werden die Minderheit sein – Fremde im Land ihrer Väter. Claudia Roth und Genossen*innen werde am Ziel sein: Deutschland ist dann tatsächlich „verreckt“ … Tschüss allerseits!!", "PI-NEWS-Autor Peter Bartels war zusammen mit Hans-Hermann Tiedje zwischen 1989 und 1991 BILD-Chefredakteur. Davor war er daselbst über 17 Jahre Polizeireporter, Ressortleiter Unterhaltung, stellv. Chefredakteur, im “Sabbatjahr” entwickelte er als Chefredakteur ein TV- und ein Medizin-Magazin, löste dann Claus Jacobi als BILD-Chef ab; Schlagzeile nach dem Mauerfall: “Guten Morgen, Deutschland!”. Unter “Rambo” Tiedje und “Django” Bartels erreichte das Blatt eine Auflage von über fünf Millionen. Danach CR BURDA (SUPER-Zeitung), BAUER (REVUE), Familia Press, Wien (Täglich Alles). In seinem Buch “Die Wahrheit über den Niedergang einer großen Zeitung” (KOPP-Verlag) beschreibt Bartels, warum BILD bis 2016 rund 3,5 Mio seiner täglichen Käufer verlor; inzwischen mehr als 4 Mio. Bartels ist zu erreichen über FB und seinen Blog bartels-news.de."]}}, "recommendations": ["http://www.pi-news.net/2020/11/amokfahrt-eines-algeriers-in-karlsruhe/", "http://www.pi-news.net/2020/12/hydra-comics-1-politisch-unkorrekte-bildgeschichten/", "http://www.pi-news.net/2020/12/was-brave-muslime-von-weihnachten-halten/", "http://www.pi-news.net/2020/12/erdogans-traum-vom-grossosmanischen-reich/", "http://www.pi-news.net/2020/12/hamburg-moslemische-schueler-verteidigen-enthauptung-samuel-patys/"]}