{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/oswald-metzger-zur-ordnung/der-im-deutschen-sozialstaat-typische-alarmismus/", "query_keywords": ["bedingungslos einkommen"], "creation_date": "15.03.2018", "last_modified": "15.03.2018", "crawl_date": "25.12.2020", "author_person": ["Oswald Metzger"], "author_organization": [], "news_keywords": [], "content": {"title": "Der im deutschen Sozialstaat typische Alarmismus", "description": "Sind Leistungen im Sozialstaat so konstruiert, dass sie wie eine Stilllegungsprämie wirken, dann werden Bedarfsempfänger in die Inaktivität getrieben.", "body": {"": ["Wer in Deutschland darauf hinweist, dass soziale Leistungen mit Sozialbeiträgen und Steuern von Menschen bezahlt werden, die selbst alles andere als reich sind, der wird als kaltherzig, unanständig oder einfach als überbezahlter Politiker attackiert, der die soziale Realität nicht kennt. Dass nicht der anonyme Staat, sondern Millionen Normalverdiener die Mittel für Hartz IV aufbringen müssen, ist vielen nicht einmal mehr bewusst. Man schröpft sich selbst, nicht den Staat.", "Noch vor seinem Amtsantritt als Gesundheitsminister erntete Jens Spahn für seine sachlich richtigen Feststellungen zum Thema Sozialstaat und der durch Hartz IV gewährten Existenzsicherung bitterste Reaktionen. Selbst der Bundespräsident distanzierte sich im Einklang mit dem medialen Mainstream und Politikern aus allen Lagern – einschließlich der eigenen CDU-Generalsekretärin. Und die Sozialverbände freuten sich so kurz nach der Essener Tafel-Aufregung über eine Erregungswelle, die Wasser auf ihre immer fordernden Mühlen lenkt."], "Die Attraktivität des deutschen Sozialstaats": ["Wenn die „Einwanderung in unsere Sozialsysteme“ beklagt wird, weil Deutschland für viele Armutsflüchtlinge genannten Migranten das gelobte Land ist, dann erntet man bei jedem Vereinsfest, in jeder Kneipe und selbst in grün-bürgerlichen Milieus und eben nicht nur im AfD-Umfeld Zuspruch. Doch sobald die Debatte auf den monatlichen Hartz IV-Regelsatz kommt, der derzeit für eine alleinstehende Person bei 416 Euro im Monat liegt, dann findet die Forderung nach einer kräftigen Erhöhung dieser Summe nicht nur beim TV-Talk-Publikum zustimmende Resonanz. Komplett unterschlagen wird häufig, dass die Warmmiete einer angemessenen Wohnung (für eine Person gelten 50 Quadratmeter als angemessen) vom Staat bezahlt wird. Für Kinder ist der monatliche Regelsatz – nach Alter gestaffelt – deutlich höher als das gesetzliche Kindergeld, das als Einkommen der Kinder gewertet und nicht zusätzlich ausbezahlt wird. Nicht vergessen werden darf auch die kostenfreie Krankenversicherung. In bestimmten Lebenssituationen werden auf Antrag noch Mehrbedarfszuschläge ausbezahlt.", "Dass diese Leistungen einen hohen Preis für unsere Gesellschaft haben, belegte die erste Zehnjahresabrechnung, die Ende 2014 vom Bundesarbeitsministerium und dem Deutschen Landkreistag vorgelegt wurde. Sage und schreibe 450 Milliarden Euro wurden für das sogenannte Arbeitslosengeld II (im Volksmund Hartz IV) sowie für Unterkunfts- und Heizungskosten sowie Maßnahmen der Arbeitsmarktpolitik innerhalb der ersten zehn Jahre nach seiner Einführung im Januar 2005 ausgegeben. Obwohl Hartz IV im kollektiven Gedächtnis immer noch als größter sozialer Kahlschlag gilt, sind die Ausgaben nach dieser Reform für den Staat deutlich gestiegen. Folglich muss es auch mehr Gewinner als Verlierer dieser Reform gegeben haben. So bilden sich durch entsprechende Narrative Mythen, die scheinbar unausrottbar sind und von Sozialverbänden, Gewerkschaften und den meisten Parteien ständig wiedergekäut werden."], "Sozialtransfers als Stilllegungsprämie": ["Voraussetzung für diese Existenzabsicherung ist selbstverständlich die Bedürftigkeit. Deshalb müssen in einem bestimmten Umfang auch eigene Vermögenswerte verbraucht werden, ehe die Allgemeinheit komplett ins Obligo tritt. Eigenes Einkommen mindert die staatliche Leistung. In diesem Punkt gibt es aber tatsächlich politischen Handlungsbedarf. Weil Hinzuverdienst zu schnell angerechnet wird, fehlt der Anreiz zur Arbeitsaufnahme. Wenn sozialstaatliche Leistungen so konstruiert sind, dass sie wie eine Stilllegungsprämie wirken, dann werden Bedarfsempfänger in die Inaktivität getrieben, richten sich in der Passivität ein und „vererben“ den eigenen Kindern nur allzuoft eine trostlose Perspektive.", "Wer das Motto „Fordern und Fördern“ ernst meint, muss alles daran setzen, dass in Not Geratene, sofern sie arbeitsfähig sind, auch möglichst schnell wieder auf eigenen Beinen stehen. Das geht nicht ohne Eigenverantwortung. Deshalb darf das Existenzminimum, das unser Sozialstaat sichert, auch nicht zur Passivität verführen. Der Grundsatz, dass sich Leistung und persönlicher Einsatz lohnen müssen, ist unabdingbare Voraussetzung für persönliche Zufriedenheit und gesellschaftlichen Wohlstand. Doch dieser Grundsatz gilt in gleicher Weise für die Finanziers des Sozialstaats. Wenn eine alleinstehende Mutter mit zwei Kindern arbeiten geht und beispielsweise für einen 60 Prozent-Job rund 2.200 Euro brutto im Monat verdient, dann bezahlt sie davon ihre Warmmiete genauso wie ihre Krankenversicherung selbst – und natürlich ihren kompletten Alltagsbedarf für sich und ihre Kinder. Außerdem trägt sie mit ihren Sozialversicherungsbeiträgen und der Lohnsteuer wie Millionen andere ihr Scherflein dazu bei, dass unser Sozialstaat vielen Menschen tatkräftig unter die Arme greifen kann. Sollte aber unsere Beispielsmutter merken, dass sich andere in einer vergleichbaren Familiensituation im Hartz IV-Bezug nicht schlechter oder gar besser stellen, dann wird sie sich ausgenommen fühlen.", "Und ausgenommen fühlt sich in Deutschland eine große Gruppe der bürgerlichen Mitte, die seit Jahren die Erfahrung macht, dass der Staat immer gefräßiger wird, weil er immer mehr wohlfahrtsstaatliche Leistungen mit der Gießkanne über dem Volk ausgießt. Das Motto „linke Tasche, rechte Tasche“ ist abgegriffen, aber nichtsdestotrotz zutreffend."], "Wundermittel „BGE“": ["Seit vielen Jahren wabert eine Wunderdroge mit dem sperrigen Namen „bedingungsloses Grundeinkommen“ (BGE) durch die politische Debatten. Vor allem in bürgerlich-grünen Kreisen, aber auch im Umfeld von Kirchen und Sozialverbänden verspricht man sich davon die Befreiung der Gesellschaft von Armut. Wenn keiner mehr für sein Existenzminimum arbeiten müsste, sondern jeder vom Staat – unabhängig von seiner Bedürftigkeit – sagen wir monatlich 1.000 Euro ausbezahlt bekäme, dann würden die Menschen endlich schöpferisch tätig und vor Kreativität nur so sprühen. Der Drogeriemarktgründer (dm) Götz Werner ist schon viele Jahre einer der gutgläubigen Propagandisten des BGE. Inzwischen hat er Unterstützung aus den Vorstandsetagen mancher IT-Konzerne, die aufgrund der Digitalisierung wohl befürchten, dass die technologische Disruption zu massenhafter Arbeitslosigkeit führt. Da sie aber ihre Produkte und Dienstleistungen weiter an Frau und Mann bringen wollen, soll das vom Staat bezahlte BGE dann für das nötige Kleingeld sorgen. Dass aber auch zur Finanzierung des BGE Millionen von Bürgern noch höhere Steuern bezahlen müssten, um diese Wohlfahrtsstaatsillusion bezahlen zu können, blenden die BGE-Gäubigen sofort aus.", "Eine ermutigende Nachricht gegen die vermeintliche Armutsbekämpfungswunderdroge BGE kommt in diesen Tagen aus Finnland. Das dortige Experiment zum bedingungslosen Grundeinkommen scheint zu scheitern. Es läuft zum Jahresende 2018 aus und wird nach aktuellem Stand nicht fortgesetzt. Stattdessen setzt die Regierung verstärkt darauf, von arbeitslosen aber arbeitsfähigen Finnen wieder rigoros eigenen Arbeitseinsatz zu verlangen. Offenbar wirkte das BGE auch in Finnland mehr als Stilllegungsprämie denn als schöpferischer Katalysator."]}}, "recommendations": []}