{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/schaefflers-freisinn/gratis-nahverkehr-kostenlos-kann-keine-leistung-sein/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "15.02.2018", "last_modified": "15.02.2018", "crawl_date": "25.12.2020", "author_person": ["Frank Schäffler"], "author_organization": [], "news_keywords": [], "content": {"title": "Gratis-Nahverkehr: Kostenlos kann keine Leistung sein", "description": "Denn hier sollten wir es mit Ludwig Erhard halten: Es gibt keine Leistung des Staates, die sich nicht auf Verzichte des Volkes gründen.", "body": {"": ["Die noch geschäftsführende Bundesregierung kapert jetzt die Themen der Piraten-Partei. In Umfragen und bei Wahlen ist diese zwar längst marginalisiert, aber nicht nur der Volksmund sagt bekanntlich, Kleinvieh macht auch Mist. In einem Brief von Umweltministerin Barbara Hendricks (SPD), Verkehrsminister Christian Schmidt (CSU) und Finanzminister Peter Altmaier (CDU) an EU-Umweltkommissar Karmenu Vella, schlägt die Regierung vor, einen kostenlosen Nahverkehr anzubieten, um ein drohendes Fahrverbot in Innenstädten zu verhindern. Kostenlos ist der Nahverkehr auch danach nicht, denn die Infrastruktur und die Beschäftigten müssen ja von jemandem bezahlt werden. Aber es zahlt dann ein anderer. Das Modell soll erst einmal in fünf Modellkommunen getestet werden. In Bonn, Essen, Herrenberg, Reutlingen und Mannheim soll es losgehen. Warum eigentlich dort, fragt sich der geneigte Leser? Warum nicht in Wanne-Eickel, Berlin-Marzahn, Halle-Neustadt, Gundelfingen oder gleich überall?", "Diese Umsonst-Kultur passt in den Zeitgeist, daher ist das Thema gut gewählt. Die Straßen und Autobahnen sind verstopft. Was liegt da näher, mit der S-Bahn oder dem Bus zu fahren, insbesondere, wenn man kein Ticket kaufen muss. Doch wie immer hat diese Umsonst-Kultur auch Nachteile. Wieso noch auf das Fahrrad steigen, wenn der Bus so nahe ist? Warum schaltet sich hier eigentlich nicht der Gesundheitsminister ein? Sein Vorschlag müsste doch an dieser Stelle lauten, dass die Bundesregierung auch kostenlose Fahrräder zur Verfügung stellt. Vielleicht kann man sogar einen Rechtsanspruch auf ein Fahrrad ins Grundgesetz schreiben. Grüne und Linke machen da sicherlich mit. Das hätte den Vorteil, dass gleichzeitig die „Volksgesundheit“ gefördert würde und damit das nationale Herzinfarktrisiko gemindert wird. Es würde auch die Fahrradindustrie wieder in Schwung bringen, wenn ein Großauftrag von 80 Millionen Fahrrädern auf die Hersteller zukäme. Gefördert würden dann natürlich nur Fahrräder aus heimischer Produktion, denn das sichert Arbeitsplätze vor Ort und schützt vor den Billigprodukten aus China und anderswo.", "Diese nationale Strategie für Busse, Bahnen und Fahrräder könnte dann auch noch mit der Einführung eines bedingungslosen Grundeinkommens von 1.000 Euro pro Bürger verbunden werden. Das würde die Umsonst-Kultur dann noch so richtig abrunden. Ach, die Welt wäre dann so schön. Alle Probleme wären gelöst und alle Menschen glücklich.", "Guido Westerwelle sagte einmal: „Wer dem Volk anstrengungslosen Wohlstand verspricht, lädt zu spätrömischer Dekadenz ein.“ Da hatte er sehr Recht. Es würde eine Allmende-Kultur entstehen, in der sich viele es zu Lasten anderer gut gehen lassen. Nein, Dienstleistungen müssen einen Preis haben, sie ausschließlich über Steuern zu finanzieren, mindert die Leistungsfähigkeit der Anbieter, weil sie unabhängig von ihrer Leistung Transfers des Staates erhalten. Man muss nur in die Geschichtsbücher über den Zusammenbruch des Eisernen Vorhangs nachlesen, um zu wissen, dass dieser Weg nicht von Dauer ist. Wenn der Staat und seine Kommunen den Schadstoffausstoß in den Innenstädten reduzieren wollen, dann können sie ja damit beginnen, den städtischen Fuhrpark umzurüsten und Busse mit anderen Antrieben fahren lassen.", "So ist es auch mit dem bedingungslosen Grundeinkommen. Natürlich ist die Sozialbürokratie immens. Und natürlich ist es sinnvoll, die unterschiedlichen Einkommensbegriffe, Schwellenwerte und Leistungen des Bundes, der Länder und Kommunen zu bündeln. Und natürlich ist es sinnvoll, den Hinzuverdienst nicht voll auf Sozialhilfe und andere Leistungen anzurechnen. Das würde Bürokratie abbauen, Bürgern mehr Eigenverantwortung übertragen und Findige im Dschungel der Leistungen nicht gegenüber den Bedürftigen bevorteilen. Doch auch hier gilt, dass es eine Wohlstandsillusion einer Gesellschaft ist, zu meinen, der Staat sollte alle, seien sie bedürftig oder nicht, per se und ohne Bedürftigkeitsprüfung alimentieren. Die problematische Stigmatisierung derer, die Sozialleistungen erhalten, sollte in unserem Sozialsystem aber nicht dazu führen, dass man plötzlich vom Regen in die Traufe kommt. Es wäre ein falsches Signal in eine Gesellschaft hinein, wenn dann diejenigen ausgegrenzt und verhöhnt werden, die am Ende das Rad am Laufen halten und Steuern bezahlen. Denn hier sollten wir es mit Ludwig Erhard halten: Es gibt keine Leistung des Staates, die sich nicht auf Verzichte des Volkes gründen."]}}, "recommendations": []}