{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/neue-wege/neue-arbeitswelt-sonnendeck-oder-maschinenraum/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "25.04.2018", "last_modified": "25.04.2018", "crawl_date": "25.12.2020", "author_person": "Dietrich von der Oelsnitz", "author_organization": [], "news_keywords": [], "content": {"title": "Neue Arbeitswelt: Sonnendeck oder Maschinenraum?", "description": "Immer mehr Unternehmen dürften in Zukunft in der neuen Arbeitswelt keine festen (oder sogar überhaupt keine) Mitarbeiter mehr haben.", "body": {"": ["Als Sascha Lobo und Holm Friebe 2006 ihr bekanntes Manifest „Wir nennen es Arbeit“ zu den Möglichkeiten des digitalen Arbeitens schrieben, war das Bild noch deutlich heller: „Die digitale Bohème, das sind Menschen, die sich entschlossen haben, ein selbstbestimmtes Leben zu führen, die Segnungen der Technologie herzlich umarmen und die neuen Kommunikationstechnologien dazu nutzen, ihre Handlungsspielräume zu erweitern“. Das dachten zumindest die Autoren damals. In vielen Fällen ist diese hübsche Vision auch eingetreten. Ihre Folgen fühlen sich allerdings für die meisten Nutzer weniger angenehm an."], "Ärzte im Internet": ["Da ist zum einen die von mir kürzlich an dieser Stelle beschriebene Gig-Economy, die immer mehr Festangestellte zu professionellen oder semiprofessionellen Teilzeitarbeitern macht. Diese jagen dann haupt- oder nebenberuflich auf virtuellen Marktplätzen ausgeschriebenen Aufträgen nach. Die Aufträge selbst reichen von einfachen Tätigkeiten wie Fahrdiensten oder Handwerkerleistungen bis zu anspruchsvollen Verrichtungen wie Graphikdesign, juristischem oder sogar medizinischem Rat. Insbesondere dieser letzte Bereich, der bislang vom sog. Fernbehandlungsverbot weitgehend abgeschottet war, entwickelt sich neuerdings zu einem Renner mit großem Umsatzpotential. Nicht nur der Marktpionier Dr. Ed (demnächst Zava), auch die Folger Fernarzt.com, Teleclinic oder das schwedische Arztportal Kry wissen, dass die Arztpraxen in Deutschland jährlich mehr als 50 Milliarden Euro Kosten verursachen. Davon will man zukünftig eine Scheibe abhaben. Das in München 2016 mit einer digitalen Sprechstunde gestartete Unternehmen Teleclinic arbeitet derzeit mit 200 Ärzten und ausgesuchten Versandapotheken in Holland und Großbritannien zusammen. 10.000 Patienten sind hier bereits registriert. Eine Fernbehandlung ist hierzulande allerdings nur möglich, wenn der betreffende Arzt den Patienten vorher wenigstens einmal persönlich gesehen hat."], "Sharing Economy für die Generation Y": ["Ob Arzt, Handwerker, Designer oder Betriebswirt: Die plattformbasierte Arbeitsvermittlung ist auch deshalb so zukunftsfähig, weil sie den Lebensnerv der Generation Y trifft. Darunter versteht man in der Regel die nach 1990 geborenen Menschen, deren Wertekern vor allem in dem Wunsch nach Arbeitssinn, Selbstverwirklichung und Teilhabe besteht. Ein freieres Leben und ein auf postmaterielle Dinge gerichtetes Streben wird diesen Personen nachgesagt. Sie wollen ihr Leben entschlacken und auf das (ihrer Meinung nach) Wesentliche reduzieren. Zugleich glaubt man, damit die Naturressourcen unseres Planeten schonen zu können. Downshifting heißt das auf Neudeutsch. Und diese Orientierung bedeutet auch: Weniger Ego, mehr Teilen. Der unverstellte Zugang zu Ressourcen ist wichtiger als deren exklusiver Besitz. Diese Einstellung entspricht exakt der Idee der Sharing Economy, wie sie insbesondere der amerikanische Zukunftsforscher Jeremy Rifkin in seinen Büchern Access (2007) und Die Null-Grenzkosten-Gesellschaft (2014) charakterisiert hat. Sein Schlüsselbegriff markiert zugleich das zukünftige ökonomische Austauschprodukt – das sog. kollaborative Gemeingut.", "Die Sharing Economy ist auch deshalb so populär, weil sie „grüne Nachhaltigkeitsfreunde und netzromantisch bewegte Nerds, die im Teilen von Creative Commons das bessere Haben erblicken“ miteinander vereint (Dieter Schnaas, Wirtschaftswoche 49/2014). Beide träumen letztlich den Traum einer vom Kapitalisten befreiten Welt, in der die wesentlichen Produktionsmittel wieder in den Händen der Normalbürger liegen – und diesen somit die Emanzipation von überkommenen Herrschaftsverhältnissen erlauben.", "Und wer träumt in der heutigen Smartphone-Generation nicht von hierarchiefreier Arbeit und selbstbestimmter Autonomie? Die vielzitierte Work-Life-Balance, die persönliche Arbeitszeit und Privatleben miteinander in Einklang bringen will, scheint passé; das Ganze verschiebt sich eher in Richtung einer fließenden Grauzone. Abgesehen davon war dieser begriffliche Gegensatz ohnehin Unfug, denn die Bezeichnung Work-Life-Balance suggeriert zwei Schalen einer Waage, die sich diametral gegenüberstehen und ausbalanciert werden müssen – stattdessen ist doch Arbeitszeit auch Lebenszeit. Und umgekehrt. Auf eine ähnliche Weise verschwimmt die strikte Unterscheidung in Produzenten und Konsumenten: Der Prosument liefert das neue Zauberwort."], "Digitalisierung und Arbeit 4.0": ["Sei es, wie es sei. Gleichwohl wird die moderne Arbeitswelt durch das Megathema Digitalisierung geprägt sein. Für viele Beschäftige ist das jedoch immer noch ein eher abstraktes Phänomen. Auch wenn in den Fabriken schon der ein oder andere Roboter mithilft oder in den Behörden der Kollege Computer immer mehr Zuarbeit verrichtet: ein wirkliche Gefahr scheinen die meisten darin nicht zu sehen. Eher eine willkommene Unterstützung. Schließlich sind die Auftragsbücher voll und das Gros der Unternehmen entlässt keine Mitarbeiter, sondern sucht vielmehr händeringend nach neuen Fachkräften.", "Und trotzdem wird es in immer mehr Branchen langsam ungemütlich. Klar ist schon heute: Software und Roboter werden Arbeitsplätze kosten – und zwar massiv. Insbesondere simple Routinejobs und produktions- wie logistiknahe Berufe werden leiden. Amazon testet schon Auslieferungslager ohne Mitarbeiter. Personell zulegen werden dagegen Berufe rund um humanbasierte Dienstleistungen wie Berater, Pflegekräfte oder Erzieher. Neben Gesundheits- und Betreuungspersonal verzeichnen insbesondere auch Führungskräfte eine nochmalige Bedeutungszunahme. Denn Arbeitskräfte motivieren kann eine Maschine nicht. Sie kann nicht führen und sie kann auch nicht kontextuale Einordnungen singulärer Analysen oder Erscheinungen vornehmen.", "Insgesamt zeichnet sich am Arbeitsmarkt eine Aushöhlung der Mitte ab: Sowohl hochqualifizierte Berufsgruppen (Informatiker, Betriebswirte, Kommunikationsexperten oder eben Führungskräfte) als auch – kurioserweise – Berufe mit tiefem Anforderungsniveau (Gärtner, Messehostessen, Friseure) bleiben in ihrer Arbeitsmarktfähigkeit stabil. Sie werden weiterhin gebraucht, ein Ersatz durch Maschinen macht hier wenig Sinn. Hauptgewinner sind und bleiben aber letztlich echte Experten bzw. Arbeitsplätze, die hohe analytische oder soziale Kompetenzen erfordern. Passend dazu hat sich in der Schweiz der Anteil der Berufstätigen mit sog. Tertiärbildung seit 1996 von 22% auf 41% fast verdoppelt.", "Für alle anderen Berufe „in der Mitte“ wird es hingegen eng. Insbesondere die deutsche IT-Szene sorgt sich. Der Branchenverband Bitkom verwies zu Jahresbeginn in Gestalt seines Präsidenten Achim Berg darauf, dass es in der deutschen Kommunikationstechnik Mitte der neunziger Jahre noch 200.000 Stellen gab. Jetzt seien es nur noch 20.000. „Wir haben in nur fünfzehn Jahren 90 Prozent der Arbeitsplätze in diesem Bereich verloren – durch die Digitalisierung“, bilanzierte Berg. Und es waren exakt diese mittelmäßig anspruchsvollen Stellen im Controlling, in der Verwaltung oder Datenerfassung, die in den letzten Jahren im Zuge der Outsourcing-Welle von den Großunternehmen erst nach Osteuropa und Indien verlagert wurden – und schließlich heute ganz verlorengehen.", "Das Eidgenössische Hochschulinstitut für Berufsbildung (EHB) ist letztes Jahr der Frage nachgegangen, welche beruflichen Fähigkeiten in der zukünftigen Arbeitswelt verlangt werden resp. dann auch von den nationalen Bildungssystemen ausgebildet werden müssen. Es nennt vor allem: Informatik-Affinität, Flexibilität, Teamfähigkeit, Kundenorientierung, Datenanalyse, Kreativität und Kommunikation. Der Stellenwert der Weiterbildung wird zudem noch weiter wachsen."], "Ist ein leistungsloses Grundeinkommen die Lösung?": ["Freelancer, Leiharbeiter, Scheinselbständige, Mikro- und Teilzeit-Unternehmer, Agency-Worker, Solo-Selbständige – die moderne Arbeitswelt fächert sich auf und kennt schon heute weit mehr Kategorien als nur Beschäftigte und Arbeitslose. Während die großen Volksparteien noch immer die herkömmliche, d.h. permanente und sozialversicherte Ganztagsstelle als „Normalarbeitsverhältnis“ verstehen, hat sich in der Realität der Wind längst gedreht. Seit 2015 ist in Deutschland etwa die Hälfte aller neuen Arbeitsverträge mit einer zeitlichen Befristung versehen.", "Für nicht wenige ist die große Freiheit in der Arbeitswelt also eher in eine größere Abhängigkeit und Unsicherheit abgeglitten. Bisherige Stabilitäts- und Schutzmechanismen verschwinden nach und nach. Die neue Freiheit zeigt sich ambivalent und wird überdies die Kluft zwischen den Beschäftigten vergrößern: Die einen reisen auf dem Sonnendeck, sind zukunftsfähig qualifiziert, werden sehr gut bezahlt und weiterhin in den Genuss einer auskömmlichen Festanstellung kommen (oder sich in den Auktionen der Gig-Economy renditesichernd durchsetzen). Die anderen arbeiten im Maschinenraum, verrichten entweder stupide und lausig entlohnte Routinetätigkeiten oder müssen als Agency worker in einem ruinösen Unterbietungswettbewerb fortwährend ihre Haut zu Markte tragen. Die Alternative dazu heißt Arbeitslosigkeit.", "Politiker und auch immer mehr Unternehmensführer zeigen sich deshalb durchaus offen für die Idee eines bedingungslosen Grundeinkommens. Man will das zunächst auf kleiner Flamme ausprobieren. Die Landesregierung in Schleswig-Holstein unternimmt gerade einen solchen Test – mit 1.000 Euro Grundeinkommen im Monat. Und gerade legte der Regierende Bürgermeister von Berlin, Michael Müller, angesichts der wieder aufgeflammten Diskussion um Hartz IV noch einmal nach. Es sei genug Geld und genug kommunale Arbeit da für ein „solidarisches Grundeinkommen“, meinte der SPD-Politiker in der FAZ.", "Abgesehen von der wieder einmal manipulativen Benennung dieses Instruments – hier durch das Schön-Adjektiv „solidarisch“ (wer dagegen ist, ist somit unsolidarisch) – ist die Idee in der Tat verführerisch. Sie stammte nicht zufällig von den Verursachern dieser ganzen Entwicklung, dem Silicon Valley. Hier fürchten die Konzernlenker offenbar darum, dass viele potenzielle Käufer in Zukunft nicht mehr in der Lage sein könnten, sich ihre Hightech-Produkte finanziell zu leisten.", "Aber werden die Menschen dann wirklich mehr gemeinnützige Aufgaben übernehmen? Kann das Ganze ohne einen radikalen Kurswechsel in der Steuerpolitik funktionieren? Und vor allem: Werden sie sich die Betroffenen mit dieser dauerhaften sozialen wie wirtschaftlichen Marginalisierung abfinden? Zumindest der Philosoph Peter Sloterdijk hat da seine Zweifel. Im Interview mit der Neuen Zürcher Zeitung (30.3. 2018) meint er nicht nur, dass wir bereits durch Hartz IV und ähnliche Unterstützungstransfers faktisch eine lebenswürdige Grundsicherung besitzen, sondern äußert zudem die Ansicht, dass „in einer materiell halbwegs saturierten Gesellschaft die Unzufriedenheiten nicht ab-, sondern zunehmen, und zwar exponentiell.“ Und weiter: „Je größer der relative Wohlstand aller ist, desto schlechter fühlt sich der Einzelne, solange er nicht ganz oben ist. In einer scheinbar befriedeten Gesellschaft vergleicht sich jeder mit jedem ganz ungeschützt, ohne sich der selbstschädigenden Konsequenzen des Vergleichens bewusst zu sein. Mit anderen Worten: Es wird fortgehend mehr frei flottierende Unzufriedenheit in die Welt gesetzt, als mit den bestehenden Mitteln der Befriedigung gebunden werden kann“. Das klingt nicht besonders beruhigend."], "Was tun?": ["Immer mehr Unternehmen dürften in Zukunft keine festen (oder sogar überhaupt keine) Mitarbeiter mehr haben. Im Gegenzug bedeutet das: Immer mehr Menschen besitzen weder einen Kündigungsschutz, noch eine Lohnfortzahlung im Krankheitsfall, noch eine tragfähige Rentenversicherung. Wie soll man unter diesen Bedingungen eine Familie gründen?", "Wenn die althergebrachten Modelle der Arbeitsorganisation nicht mehr funktionieren, muss das auch auf der politischen Ebene Konsequenzen haben. Drei Maßnahmenpakete scheinen sinnvoll:", "Das alles könnte aber möglicherweise nichts daran ändern, dass der Beschäftigungs-Nettoeffekt digitaler Arbeit am Ende negativ ausfällt. Und ganz real besteht die Gefahr, dass die Leistungsschwachen unter die Räder kommen. Der Begriff Inklusion könnte hier eine ganz neue Bedeutung erhalten.", "Im Jahr 2014, acht Jahre nach seinem „Manifest“ und auf dem Höhepunkt der NSA-Debatte, klang Sascha Lobo ernüchtert. In der Frankfurter Allgemeinen Sonntagszeitung (2/2014) schrieb er: „Das Internet ist nicht das, wofür ich es lange gehalten habe. Ich glaubte, es sei das perfekte Medium der Demokratie, der Emanzipation, der Selbstbefreiung. Der Spähskandal und der Kontrollwahn der Konzerne haben alles geändert.“"]}}, "recommendations": []}