{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/mueller-vogg-gegen-den-strom/bedingungsloses-grundeinkommen-sie-saeen-nicht-und-ernten-nicht-und-der-staat-ernaehrt-sie-doch/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "01.06.2019", "last_modified": "01.06.2019", "crawl_date": "25.12.2020", "author_person": "Hugo Müller-Vogg", "author_organization": [], "news_keywords": [], "content": {"title": "Bedingungsloses Grundeinkommen: Sie säen nicht und ernten nicht und der Staat ernährt sie doch", "description": "Die Anziehungskraft der BGE-Republik Deutschland auf Zuwanderer würde noch größer – mit allen Konsequenzen.", "body": {"": ["Die Idee des bedingungslosen Grundeinkommens geistert schon lange durch die politische Diskussion. In der Partei Die Linke wird sie von starken Kräften gefordert. Der Unternehmer Götz Werner verfolgt dieses Konzept seit mehr als zehn Jahren. Der Ökonom Thomas Straubhaar hat ein eigenes Modell vorgelegt. Kürzlich hat Robert Habeck von den Grünen der Diskussion neuen Schub gegeben.", "Das Grundprinzip ist einfach: Jeder hat von Geburt an einen Anspruch darauf, dass der Staat, das heißt die Gemeinschaft der Steuerzahler, ihm Monat für Monat einen Betrag zur Verfügung stellt, der ausreicht, das „sozio-kulturelle“ Minimum zu finanzieren. Das heißt: Das Grundeinkommen soll mehr abdecken als den Bedarf des täglichen Lebens; es soll allen Empfängern eine Teilhabe am gesellschaftlichen und kulturellen Leben erlauben – frei von Not. Dieses Grundeinkommen soll bedingungslos sein, also nicht von der individuellen Bedürftigkeit abhängen. Wer zusätzlich arbeitet, bei dem wird das Grundeinkommen ganz oder teilweise mit dem Arbeitseinkommen verrechnet. In den meisten Vorschlägen soll das BGE ungefähr 1000 Euro pro Person und Monat betragen.", "Das bedingungslose Grundeinkommen (BGE) befreit nach Ansicht seiner Propagandisten den Menschen vom Zwang zur Erwerbsarbeit. Er muss sich nicht mehr um die eigene Existenzsicherung kümmern. Niemand muss mehr einen Job annehmen, „nur“ weil er ein auskömmliches Auskommen braucht. Arbeit ist nicht mehr Pflicht, sondern wird zur Kür. Die Verpflichtung, die Existenz eines jeden einzelnen zu sichern, geht auf den Staat über. Befürworter des bedingungslosen Grundeinkommens führen zudem ein volkswirtschaftliches Argument an. Da angesichts von fortschreitender Digitalisierung und Globalisierung den Deutschen die Arbeit auszugehen drohe, müsse der Staat einspringen – nicht als Arbeitgeber, sondern als Grundversorger."], "Ein völlig neues Staatsverständnis": ["Der Sozialstaat Bundesrepublik Deutschland gibt rund 30 Prozent seiner Wirtschaftsleistung für Soziales aus (2017: 966 Mrd. Euro). Aber er tut das nach mehr oder weniger klaren Kriterien. Der Staat unterstützt alte und kranke Menschen, aber auch solche, die – aus welchen Gründen auch immer – nicht selbst für sich sorgen können. Zudem fördert der Staat auf vielfältige Weise Familien und Kinder. Im Wesentlichen gilt der Grundsatz: „Wer nichts (oder nicht viel hat), dem wird gegeben.“ So besehen zahlt der Staat an viele Menschen bereits ein Grundeinkommen aus, sei es in Form von Sozialhilfe, Hartz IV oder Grundsicherung im Alter. Aber es ist nicht bedingungslos, sondern hängt überwiegend von der Bedürftigkeit ab: Nur wer braucht, dem wird gegeben.", "Bei Wegfall des Kriteriums Bedürftigkeit wird aus der staatlichen Existenzsicherung ein bedingungsloses Grundeinkommen. Die Rolle des Staates ändert sich fundamental. Aus dem Staat, der der Entstehung von Notlagen vorbeugt oder der in Notlagen hilft, wird der Garant eines lebenslangen Einkommens. Auch wer arbeiten könnte, aber partout nicht arbeiten will, hat einen Anspruch auf lebenslängliche Alimentierung: Staatsknete von der Wiege bis zur Bahre. Oder um es in der Sprache der Bibel auszudrücken: Sie säen nicht und ernten nicht und der Staat ernährt sie doch."], "Ein scheinbar idealistisches Menschenbild": ["Das Konzept des lebenslänglich garantierten staatlichen Einkommens beruht auf einem idealistischen Menschenbild. Der vom Zwang zur Erwerbsarbeit befreite Mensch könne sich selbst verwirklichen und somit zum Wohl der Gesellschaft mehr beitragen als ein unzufriedener, zu fremdbestimmter Arbeit gezwungener Lohnarbeiter. Wer dank des BGE frei von Existenzängsten ist und folglich nicht arbeiten muss, hat theoretisch die Möglichkeit zur Erprobung unterschiedlicher Tätigkeiten, zur zeitlich unbegrenzten Aus- und Weiterbildung, hat die Chance, sein kreatives Potential auszuschöpfen, gewinnt mehr Zeit für gesellschaftlich wertvolle, aber unbezahlte Tätigkeiten in der Familie oder im Ehrenamt. Der Mensch ist in jedem Fall glücklicher als bei dem derzeitigen Zwang zur Arbeit. Entweder hilft er höchst produktiv bei der Mehrung des Sozialprodukts oder er trägt durch unbezahlte Aktivitäten dazu bei, die Welt oder zumindest Deutschland zu einem besseren Ort zu machen.", "Man mag den Menschen und sein Potential in einer BGE-Gesellschaft auf diese Weise idealisieren; in Wirklichkeit ist diese Vorstellung reichlich naiv. Die Menschen sind bei nüchterner Betrachtung keine Helden und keine Heiligen, wobei Ausnahmen die Regel bestätigen. Nicht arbeiten zu müssen und dennoch auskömmlich leben zu können, wird nicht nur kreative Potentiale freilegen und caritativen Motiven zum Durchbruch verhelfen. Das BGE ist bei entsprechender Höhe auch ein Freifahrtschein in die Republik der Faulen. Viele werden die Kombination aus unbegrenzter Freizeit und einer ordentlichen Grundsicherung einer regelmäßigen Arbeit vorziehen. Nicht wenige werden sich mit einer Kombination aus BGE und Schwarzarbeit recht angenehm einzurichten wissen. Das belegt schon heute die hohe Zahl der Aufstocker, die eine freiwillig gewählte Teilzeitbeschäftigung oder einen 450-Euro-Job mit Hartz IV kombinieren und so das Verhältnis von Arbeitszeit zu Freizeit optimieren.", "Ein Grundeinkommen von 1.000 Euro im Monat könnte die Bereitschaft von jungen Leuten erheblich reduzieren, eine berufliche Ausbildung aufzunehmen. In den meisten Berufen liegt die Ausbildungsvergütung unter 1.000 Euro, warum dann also die Mühen einer Lehre auf sich nehmen? Ein BGE könnte viele Abiturienten ganz vom Studium abhalten oder den Drang in sogenannte Orchideenfächer mit ungewissen Berufsaussichten befördern. Natürlich wird auch in der BGE-Welt ein abgeschlossenes Hochschulstudium die Chancen am Arbeitsmarkt erhöhen. Aber die Versuchung, es mit Ausbildung oder Studium nicht so ernst zu nehmen, wird mit der Höhe des BGE wachsen."], "Ein neues Verständnis von Gerechtigkeit": ["Die BGE-Republik wäre angeblich ein gerechtes Land. Gerecht insofern, als der Staat jedem unabhängig von Alter, Gesundheit, Intelligenz, Begabung und Fleiß ausreichend versorgte. Es handelte sich freilich um eine neue Art der Versorgungsgerechtigkeit, nicht mehr um Leistungsgerechtigkeit. Natürlich hinderte das BGE niemanden daran, zu arbeiten und sein verfügbares Einkommen deutlich aufzustocken. Man muss jedoch davon ausgehen, dass die Finanzierung eines Grundeinkommens die Zahl der Erwerbstätigen in Vollzeit reduzieren wird. Die dadurch entstehenden Steuerausfälle müssten zwangsläufig zu Steuererhöhungen führen, wahrscheinlich auch bei der Besteuerung von Arbeitseinkommen. Höhere Grenzsteuersätze wiederum dürften den Anreiz, sich anzustrengen, nicht gerade erhöhen.", "Ein allgemeiner Anspruch – vom Säugling bis zum Greis – auf ein staatliches Einkommen führt zu einer Spaltung der Gesellschaft, zu einer Zwei-Klassen-Gesellschaft. Die Klasse der Arbeitenden hat eine doppelte Last zu schultern; sie sorgt für die Nichtarbeitenden sowie für eine Erhöhung ihres verfügbaren Einkommens. Die Klasse der Grundversorgten ist dagegen privilegiert: Ihre Angehörigen entscheiden nach Lust, Laune und Bedarf, ob sie überhaupt aktiv zur Finanzierung des Gemeinwesens beitragen, und falls ja, in welchem Umfang sie das tun.", "In unserer Noch-Arbeitsgesellschaft stehen 44 Millionen Erwerbstätige (darunter 15 Millionen Teilzeitbeschäftigte) rund 38 Millionen Nicht-Erwerbstätigen gegenüber. Bei einem BGE dürfte die Zahl derer, die nicht (mehr) arbeiten, ansteigen. Gut möglich, dass dann die GBE-Bezieher unter den Wahlberechtigten die relativ größte Gruppe stellen und die Zahl der arbeitenden GBE-Finanziers ebenso übertreffen wie die der 20 Millionen Rentner. Wohin das führt, liegt auf der Hand. Jeder Wahlkampf würde zum Verteilungskampf. Die BGE-Bezieher würden von der Politik vehement eine Erhöhung ihres Staatseinkommens fordern und die BGE-Finanziers, also die Arbeitenden, würden sich gegen höhere Steuern wehren. Gewinnen werden die mit den zahlenmäßig stärkeren Truppen."], "Wer soll das bezahlen?": ["Die Befürworter eines BGE plädieren für unterschiedliche Einkommenssätze: Werner für 1000 Euro im Monat mit 1500 Euro als Fernziel, Straubhaar für 1000 Euro, Die Linke für 1080 Euro für Menschen ab 16 Jahren, für jüngere 540 Euro. Eine überschlägige Rechnung, in der 12.000 Euro im Jahr für 82 Millionen Bürger angesetzt werden, ergibt einen Aufwand von knapp 1.000 Milliarden Euro im Jahr. Das entspricht ungefähr allen im Sozialbudget aufgeführten Sozialleistungen. Da die Anwälte eines BGE im Gegenzug fast alle steuer- und beitragsfinanzierten Sozialleistungen ersatzlos streichen wollen, insbesondere die gesetzliche Renten-, Arbeitslosen- und Pflegeversicherung, sowie Hartz IV, Sozialhilfe, Wohn- und Kindergeld, ist aus deren Sicht die Finanzierungsfrage mehr oder weniger geklärt: Das Grundeinkommen finanziert sich quasi selbst. Bei dieser „Rechnung“ wird freilich übersehen, dass in den heute knapp 1.000 Milliarden Euro an Sozialleistungen zum Beispiel die von den Arbeitgebern finanzierte Lohnfortzahlung im Krankheitsfall ebenso enthalten ist wie die betriebliche Altersversorgung. Diese Mittel stünden zur Finanzierung eines BGE also gar nicht zur Verfügung.", "Illusorisch ist auch die Annahme, mit einem Grundeinkommen von 1000 Euro im Monat könnten alle auskommen. Für Behinderte und Pflegebedürftige reicht der Betrag nicht aus. Auch lässt sich mit 1000 Euro im Monat nicht überall zusätzlich zu den elementaren Bedürfnissen wie Nahrung und Bekleidung noch eine Wohnung finanzieren. Die Wunschvorstellung, mit einem einheitlichen Grundeinkommen würde die Sozialverwaltung nahezu arbeitslos und ließen sich hohe Verwaltungskosten einsparen, hält einer realistischen Betrachtung nicht stand. Auch bei einem BGE wäre es notwendig, bestimmten Gruppen zusätzliche staatliche Leistungen zukommen zu lassen. Der Satz von Straubhaar „1000 Euro im Monat anstelle des Sozialstaats von heute“ entspringt eher Wunschdenken als einer realistischen Prognose.", "Die vorliegenden BGE-Vorschläge sind nicht bis auf den letzten Euro durchgerechnet; sie erheben auch nicht diesen Anspruch. Doch spricht viel dafür, dass ein bedingungsloses Grundeinkommen deutlich teurer würde als der Sozialstaat in seiner heutigen Struktur. Das führte zwangsläufig zu höheren Steuern – zu zahlen von Unternehmen und vor allem vom arbeitenden Teil der Bevölkerung. Eine steigende Steuerlast erhöht aber weder bei Unternehmen noch bei Arbeitnehmern Arbeitsfreude und Motivation; sie erhöht nach allen empirischen Erfahrungen auch nicht den Output einer Volkswirtschaft."], "Statt des Himmels auf Erden: eine neue Klassengesellschaft": ["Das BGE eröffnet die Perspektive einer Zwei-Klassen-Gesellschaft neuer Art. In der BGE-Welt beuten nicht die Kapitalisten die Arbeiter aus. Nein, hier beutet der nicht arbeitende, sich versorgen lassende Teil der Bevölkerung die Berufstätigen und Steuerzahler aus. Wobei man fragen muss, in welchem Umfang es sich dann noch lohnte zu arbeiten. Wenn eine Familie mit zwei Kindern auf ein Grundeinkommen von 4000 Euro im Monat kommt, schreckt die Perspektive einer 38-Stunden-Woche bei unterdurchschnittlichen Gehältern ab.", "Die Idee eines bedingungslosen Grundeinkommens ist nicht unsympathisch: Keiner muss Existenzängste haben, die Sozialstaatsbürokratie wird gestutzt, vom Zwang zur Arbeit befreite Menschen können sich selbst verwirklichen, können kreativ und erfinderisch sein, können Existenzgründer werden. Wer nicht mehr unbedingt arbeiten muss, sondern will, kann auch mal längere Zeit warten, bis er den „Traumjob“ findet, in dem er produktiver sein kann als bei einer nur wegen des Broterwerbs aufgenommenen Tätigkeit.", "Nur: Diese neue heile BGE-Welt ist ebenso unrealistisch wie der zu ihrem Funktionieren erforderliche neue Mensch. Die Bundesrepublik Deutschland wiederum ist keine Kuh, die im Himmel gefüttert wird, aber auf Erden Milch gibt. Wer allen ein BGE gewähren will, muss vielen etwas nehmen. Das GBE widerspricht unser traditionell nüchternen Verständnis vom Sozialstaat: Denen zu helfen, die Hilfe brauchen, statt auch die zu finanzieren, die keinen eigenen Beitrag zur Wirtschaftsleistung des Landes leisten wollen. Das GBE ist im besten Fall ein Versuch, die Angst vor existenzieller Not zu beseitigen. In der Praxis geriete es zu einer gigantischen Umverteilungsmaschinerie eines tendenziell schrumpfenden Sozialprodukts. Nicht zu vergessen: Die Anziehungskraft der BGE-Republik Deutschland auf Zuwanderer würde noch größer – mit allen Konsequenzen."]}}, "recommendations": []}