{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/kein-grundrecht-auf-subventionierte-faulheit/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "05.06.2016", "last_modified": "05.06.2016", "crawl_date": "24.12.2020", "author_person": ["Hugo Müller-Vogg"], "author_organization": [], "news_keywords": [], "content": {"title": "Kein Grundrecht auf subventionierte Faulheit", "description": "Der westeuropäische Sozialstaat basiert auf drei Prämissen. Erstens: Wer unverschuldet nicht für seinen eigenen Lebensunterhalt aufkommen kann, dem wird vom Staat geholfen; genauer: von den Steuerzahlern. Zweitens: Der Mensch ist nicht von Hause aus edel, hilfreich und gut. Deshalb muss, wer von der Allgemeinheit Unterstützung erwartet, schon offenlegen, warum er nicht für sich und seine", "body": {"": ["Der westeuropäische Sozialstaat basiert auf drei Prämissen. Erstens: Wer unverschuldet nicht für seinen eigenen Lebensunterhalt aufkommen kann, dem wird vom Staat geholfen; genauer: von den Steuerzahlern.", "Zweitens: Der Mensch ist nicht von Hause aus edel, hilfreich und gut. Deshalb muss, wer von der Allgemeinheit Unterstützung erwartet, schon offenlegen, warum er nicht für sich und seine Familie sorgen kann. Vertrauen ist nett, Kontrolle ist notwendig!", "Drittens: Wer einfach nicht arbeiten will, den lässt der Sozialstaat nicht verhungern. Aber er muss mit weniger auskommen, als der, der einfach nicht arbeiten kann. Und wer sich gerne auf Kosten der Fleißigen in permanenter Freizeit selbstverwirklichen möchte, der muss mit Druck des Staates, also der Interessenvertretung der Steuerzahler, rechnen.", "Diese drei Grundsätze gelten im Prinzip in allen westeuropäischen Staaten. Dass sich trefflich darüber streiten lässt, wie hoch das staatliche Minimum ausfallen und wie eine Politik des „Forderns und Förderns“ umgesetzt werden sollen, versteht sich von selbst. Gerade in der Sozialpolitik liegen politischer Populismus und fiskalischer Realismus nahe beieinander.", "Die Forderung nach einem bedingungslosen Grundeinkommen – hierzulande von Teilen der Linken, der Grünen, aber auch von Einzelkämpfern aus Wirtschaft und Wissenschaft erhoben – hat einen anderen Ansatz. Demnach hat jeder Mensch vom Tag eins nach seiner Geburt an einen Anspruch auf lebenslängliche, umfassende Alimentierung. Ob er sich einer Ausbildung unterzieht oder nicht, arbeitet oder nicht, sich anstrengt oder nicht, das alles ist sein Privatvergnügen. Das Grundeinkommen ist ihm sicher. So wird das Bibelwort Wirklichkeit: „Seht die Vögel unter dem Himmel an: sie säen nicht, sie ernten nicht, sie sammeln nicht in die Scheunen; und euer himmlischer Vater ernährt sie doch.“", "Angeblich, so die Vorkämpfer für die staatlich finanzierte freie Wahl zwischen Arbeit und Vergnügen, werden die vom Grundeinkommen Beglückten sich keineswegs auf die faule Haut legen. Im Gegenteil: Frei von wirtschaftlichen Zwängen werden sie angeblich Höchstleistungen erzielen. Und sich anstrengen, damit genügend Geld beim Staat landet, um dieses wahre Paradies auf Erden zu finanzieren. Glückliche Menschen in einem glücklichen Land!", "Gut möglich, dass ein Grundeinkommen solche Effekte hätte – in Einzelfällen vielleicht. Aber es hätte zwei weitere Effekte: Wer heute einfache, niedrig bezahlte Tätigkeiten ausübt, wird gar nicht mehr arbeiten, weil es sich nicht mehr lohnt. Und viele Leistungsträger werden weniger arbeiten, weil die zur Finanzierung des Grundeinkommens notwendigen massiven Steuererhöhungen ihnen die Lust an der Leistung vergällen.", "Die Schweizer haben an diesem Sonntag über das Grundeinkommen abgestimmt. Und sie haben mit überwältigender Mehrheit für den herkömmlichen Sozialstaat plädiert – und damit gegen ein Grundrecht auf subventionierte Faulheit. Wie immer man zu unseren südlichen Nachbarn stehen mag – dumm sind sie jedenfalls nicht."]}}, "recommendations": []}