{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/das-bge-hat-mit-sozialismus-nichts-zu-tun/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "13.05.2017", "last_modified": "13.05.2017", "crawl_date": "25.12.2020", "author_person": ["Anabel Schunke"], "author_organization": [], "news_keywords": [], "content": {"title": "Das BGE hat mit Sozialismus nichts zu tun", "description": "Dass ein BGE den Menschen aus der staatlichen Kontrolle befreit und wieder zur mündigen Person macht, ist das liberalste Argument von allen.", "body": {"": ["Bundesarbeitsministerin Andreas Nahles hat Stellung bezogen – dieses Mal zum bedingungslosen Grundeinkommen. Zuletzt wurden Forderungen nach dem sogenannten BGE wieder lauter. Kritik an Hartz IV, horrende Ausgaben, aber auch Aspekte der Flüchtlingskrise, wie die Integration von Asylbewerbern in den deutschen Arbeitsmarkt – der Sozialstaat ächzt unter einem unbeweglichen Bürokratie-Apparat und explodierenden Kosten. Allein 2016 wurden 4,5 Prozent mehr Steuergelder in sozialpolitische Zwecke gelenkt als noch 2014.", "Trotz niedriger Arbeitslosigkeit und günstiger Entwicklung der Konjunktur stiegen die Sozialausgaben damit auf 888,2 Milliarden Euro. 100 Milliarden mehr als noch vor fünf Jahren. Rekord. Von einem bedingungslosen Grundeinkommen hält die Bundesarbeitsministerin dennoch nicht viel. Alternativ schlägt Nahles ein persönliches Erwerbstätigenkonto vor. Jeder würde so ab dem 18. Geburtstag ein steuerfreies Startguthaben bekommen. Denkbar wäre, so Nahles, ein Volumen von 15.000 bis 20.000 Euro pro Kopf, die für unterschiedliche, aber klar definierte Zwecke wie z.B. Qualifizierung und Unternehmensgründung verwendet werden könnten. Die Begründung für die Ablehnung des BGE klingt indes paradox. Nahles widerstrebe der Gedanke an ein bedingungsloses Grundeinkommen. Sie wolle weder von ihrem Ehemann, noch von ihren Eltern, noch vom Staat Geld annehmen.", "Woher ihre eigene Abgeordnetendiät und ihr Ministergehalt stammen oder das Geld für ein Modell wie das Erwerbstätigenkonto, wenn nicht vom Staat, lässt die Ministerin indes offen. Aber auch der Widerstand innerhalb der deutschen Bevölkerung gegenüber dem bedingungslosen Grundeinkommen ist unverändert groß. Nicht wenige halten das BGE für eine zutiefst sozialistische Idee linker Ideologen und Träumer, die dabei ausblendeten, dass angesichts eines bedingungslosen Grundeinkommens niemand mehr arbeiten gehen würde. Dabei handelt es sich um einen weit verbreiteten Irrtum, es würde sich beim BGE um eine linke Utopie handeln. Vielmehr gibt es ebenso aus liberaler Sicht gute Gründe für das bedingungslose Grundeinkommen."], "Hayek, Friedman und das BGE": ["Friedrich August von Hayek schrieb einst über das bedingungslose Grundeinkommen: „Es gibt keinen Grund, warum in einer freien Gesellschaft die Regierung nicht allen Personen in der Form eines garantierten Mindesteinkommens oder eines Minimums, unter das niemand zu sinken braucht, Schutz gegen empfindlichen Mangel gewähren sollte.“ Probleme, so Hayek, entstünden erst dann, „wenn die Entlohnung für erbrachte Dienstleistungen von einer Behörde bestimmt und der unpersönliche Mechanismus des Marktes, der die Zielrichtung individueller Betätigungen lenkt, auf diese Weise außer Kraft gesetzt wird.“ Hayek stellt sich also keinesfalls, wie man es annehmen könnte, gegen das BGE. Vielmehr sieht er es im Vergleich zu anderen sozialpolitischen Maßnahmen, wie etwa dem Mindestlohn oder dem Arbeitslosengeld, als einzig  sinnvolle sozialpolitische Maßnahme überhaupt an, da das BGE – und das ist nach Hayek das schlagende Argument – dadurch, dass es bedingungslos und gleichermaßen an alle, die es benötigen, ausgezahlt würde, den Marktmechanismus, anders als beispielsweise der Mindestlohn, nicht beeinträchtigen würde.", "Während der Mindestlohn einen direkten Eingriff in den Markt darstelle, da er nur in bestimmte Branchen fließe und damit falsche Anreize setze, fielen diese staatlich herbeigeführten Verzerrungen bei einem bedingungslosen Grundeinkommen schlicht weg. Eine ganz ähnliche Argumentation lässt sich auch bei Milton Friedman und seiner in den 1960er Jahren entwickelten Idee einer negativen Einkommenssteuer finden, bei der ein staatlich festgelegter Schwellenwert für Erwerbeinkommen festgelegt wird, oberhalb dessen Steuern zu entrichten sind und unterhalb dessen ein Anspruch auf Zuschuss besteht. Den Personen, deren Einkommen unterhalb dieses Schwellenwertes liegt oder die über gar kein Einkommen verfügen, würde so eine schmale Existenzbasis gesichert werden, gleichzeitig, so Friedman, würden weiterhin Anreize geschaffen, um aus eigener Kraft ein Einkommen oberhalb des Schwellenwertes zu erzielen."], "Defizite des deutschen Sozialstaats": ["Anreize sind ohnehin ein gutes Stichwort. Die gibt es nämlich derzeit vor allem für Geringqualifizierte in Deutschland und jene, die maximal einen Job im Niedriglohnsektor ergattern würden, durch das deutsche Sozialsystem nur wenige. Eine nennenswerte Einkommenskluft zwischen Geringverdienern und Hartz IV-Empfängern ist vor allem bei Familien mit Kindern kaum mehr gegeben. Im Gegenteil: Nicht selten liegen Hartz IV-Empfänger und Geringverdiener mit Familie gleichauf, wenn es um das monatliche Einkommen geht. Ein Umstand, der uns auch und nicht zuletzt in Bezug auf die Integration von Asylbewerbern noch schwer zu schaffen machen könnte. Gemäß einer Studie des Instituts der deutschen Wirtschaft (IW) in Köln würden sich Flüchtlinge häufig gegen eine Ausbildung und damit berufliche Qualifikation entscheiden, um schneller höhere Löhne zu generieren, die aber später im Vergleich geringer ausfallen und für eine geringere Wettbewerbsfähigkeit der Flüchtlinge auf dem Arbeitsmarkt sorgten.", "Nun hält sich der Vorwurf der Kritiker des BGE, mit einem Grundeinkommen gäbe es noch weniger Anreize für jene Menschen am unteren Ende der Einkommensskala,  arbeiten zu gehen dennoch hartnäckig. Dies leitet sich vor allem aus der Annahme ab, das bedingungslose Grundeinkommen läge weit über den Einkünften eines Hartz IV-Empfängers. Es kommt also auf das Modell an, welches man den eigenen Annahmen zugrunde legt. Denkbar wäre hierbei etwa ein Grundeinkommen, das im Schnitt gleichzusetzen ist mit dem Einkommen durch Hartz IV zzgl. Leistungen wie Wohnkostenerstattung etc.. Der Unterschied ergäbe sich daraus, dass das BGE, wie der Name schon sagt, bedingungslos, also an keine Auflagen und Forderungen seitens des Staates geknüpft ist.", "Neben der Freiheit, das Geld nach Belieben einzusetzen, bestünde so auch die Freiheit, sich durch einen Job etwas zusätzlich zu verdienen und seine Lebenssituation dadurch zu verbessern, ohne Gefahr zu laufen, dass dieser Verdienst auf das BGE angerechnet wird. Der Anreiz, trotz eines gesicherten Grundeinkommens, eine Arbeit aufzunehmen, wäre wie auch bei Friedmans negativer Einkommenssteuer größer als beim derzeitigen Hartz IV-Modell, das den Fleißigen mit Anrechnung bestraft. Für den ein oder anderen könnten sich so auch langfristige Jobverhältnisse und Aufstiegsmöglichkeiten ergeben. Zusätzlich dazu lassen sich ohne Druck durch das Jobcenter Potenziale besser entfalten. Dennoch ist klar, dass es immer einen gewissen Prozentsatz an Arbeitslosen in einer Gesellschaft gibt, der nicht zur Arbeitsaufnahme zu motivieren ist. Den findet man im derzeitigen Modell jedoch genauso vor wie bei einem BGE-Modell, was ungefähr auf einem gleichen Niveau liegt.", "Ein weiterer Einwand kreist vor allem um die Frage, wer das alles bezahlen soll. Fakt ist, dass durch den Bürokratieabbau, der sich durch ein BGE ergibt, sich die heutigen Ausgaben für den Sozialstaat drastisch reduzieren würden. Verfolgt man ein Modell wie das von Friedman, entstünden auch keine weiteren Ausgaben, weil nicht unmittelbar jeder Anrecht auf ein bedingungsloses Grundeinkommen besitzt. Vielleicht das schlagende Argument für Friedmans „negative income tax“ in Abgrenzung zu einem BGE für alle.", "Das schönste Argument ist letztlich allerdings eines, dass weder ökonomisch, noch politisch, sondern vielmehr philosophisch daherkommt: Das Argument der Würde, die man dem Menschen durch die Freiheit, vollkommen eigenverantwortliche Entscheidungen zu treffen, zurückgibt. Es ist das Wort „bedingungslos“, welches letztlich den Ausschlag gibt. Dass den Menschen aus der staatlichen Kontrolle befreit und wieder zur mündigen Person erklärt, die selbst entscheiden kann, wie sie ihr leben gestaltet. – Und ist das nicht letztlich das liberalste Argument von allen?"]}}, "recommendations": []}