{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/mueller-vogg-gegen-den-strom/je-hoeher-hartz-iv-um-so-mehr-hartz-iv-empfaenger/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "31.03.2018", "last_modified": "31.03.2018", "crawl_date": "25.12.2020", "author_person": "Hugo Müller-Vogg", "author_organization": [], "news_keywords": [], "content": {"title": "Je höher Hartz IV, um so mehr Hartz IV-Empfänger", "description": "Wir brauchen eine Hartz IV-Reform, die den Arbeits- und Leistungswilligen den Weg frei macht.", "body": {"": ["Wie gehen wir mit denen um, die aus unterschiedlichen Gründen nicht arbeiten können oder wollen? Gemessen an den Transferleistungen für Arbeitslose in anderen Ländern steht die Bundesrepublik nicht schlecht da. Doch seit der „Agenda“-Politik von Rot-Grün wird hierzulande heftig darüber gestritten, wie sozial oder unsozial dieses Land ist. Im Mittelpunkt steht das Arbeitslosengeld II alias Hartz IV. Es bekommt, wer nach dem Bezug des deutlich höheren Arbeitslosengeld I noch immer keine Arbeit hat – und das gegebenenfalls lebenslänglich. Hartz IV ist – genau genommen – das deutsche Grundeinkommen.", "Allerdings wird es nicht ohne Bedingungen gewährt, wie es Sozialromantiker im Verein mit den Vertretern der Sozialindustrie fordern. Der deutsche Sozialstaat „fordert“, dass die Empfänger dieser Transferleistung sich um Arbeit bemühen. Und er kürzt ihnen die Hartz IV-Leistungen, wenn sie mehr als 100 Euro im Monat hinzuverdienen.", "Zur Zeit beziehen 6,2 Millionen Menschen Hartz IV, davon – mit steigender Tendenz – 2,1 Millionen Zuwanderer. Von den 6,2 Millionen gelten 4,4 Millionen als erwerbsfähig; die anderen sind zu jung, zu alt oder zu krank. Von den 4,4 Millionen sind nur 1,2 Millionen berufstätig. Sie verdienen aber so wenig, dass deren Staat ihren Verdienst auf die Höhe der Hartz IV-Sätze aufstockt. Allerdings arbeitet nur ein Viertel dieser „Aufstocker“ in Vollzeit. Die überwiegende Zahl stockt nicht auf, weil sie so wenig verdient, sondern weil sie so wenig arbeitet. Das ist häufig bei alleinerziehenden Frauen der Fall, die der Kinder wegen keine Vollzeitstelle antreten können. Fast 400.000 Aufstocker sind jedoch Mini-Jobber, die etwas arbeiten und den überwiegenden Teil ihres Einkommens vom Staat beziehen.", "Sind Hartz IV-Bezieher arm, wie landläufig suggeriert wird? Oder verhindert der Staat mit Hartz IV nicht, dass Menschen ohne Arbeit in echte Armut abgleiten, also hungern müssen oder sich keine Wohnung leisten können? Vor diesem Hintergrund vollzieht sich die aktuelle Hartz IV-Debatte. Die einen fordern 60 bis 120 Euro mehr für jeden Hartz IV-Bezieher. Andere fordern den Ersatz von Hartz IV durch ein „bedingungsloses Grundeinkommen“. Das heißt: Der Staat zahlt jedem monatlich 1.000 oder 1.500 Euro. Und jeder entscheidet frei, ob er arbeiten oder sich von den Arbeitenden ernähren lassen möchte. Es wäre das Paradies für Arbeitsscheue und „Selbstverwirklicher“.", "Der Regierende Bürgermeister von Berlin, Michael Müller, hat einen anderen Vorschlag gemacht. Der Staat – insbesondere die Kommunen – sollen Hartz IV-Empfänger zu Arbeiten heranziehen, die irgendwie ganz nützlich wären, von der öffentlichen Hand aber angeblich nicht finanziert werden können: etwa Hilfs-Hausmeister in Schulen, Helfer bei der Hausaufgabenüberwachung, Babysitter, Haushaltshilfen, Pflegehelfer. Sie sollen monatlich 1.500 Euro bekommen, was dem Mindestlohn bei Vollzeit entspricht. Müller nennt das „solidarisches Grundeinkommen“.", "Die Debatte ist emotional aufgeladen, weil Gesundheitsminister Jens Spahn es gewagt hat, Hartz IV als das zu bezeichnen, was es ist: ein Instrument zur Verhinderung echter Armut. Wenn Emotionen im Spiel sind, geht in der Debatte vieles drunter und drüber. Hier der Versuch einer Einordnung unterschiedlichster Fakten und Argumente.", "Größte Sozialreform seit der Wiedervereinigung: Die Hartz-Gesetze waren nicht nur Bestandteil der größten und mutigsten Sozialreform seit 1990, der „Agenda 2010“. Sie haben auch dazu beigetragen, dass sich die Arbeitslosigkeit seit 2005 mehr als halbiert und die Zahl der Beschäftigten neue Höchststände erreicht hat. Was gerne übersehen wird: Die Schere zwischen Arm und Reich, die zwischen 1995 und 2005 auseinander gegangen war, hat sich seitdem nicht vergrößert.", "Der hohe Preis der SPD: Für die Schrödersche Reformpolitik hat die SPD einen hohen Preis gezahlt. Die Hartz-Gesetze führten letztlich zur Ausdehnung der damaligen PDS nach Westen und zur Abwahl von Rot-Grün bei der Bundestagswahl 2005. Die Grünen hingegen werden mit Hartz IV nicht in Verbindung gebracht, obwohl sie genauso beteiligt waren wie die SPD.", "Die Union als Profiteur: Die Hartz-Gesetze entfalteten ihre positive Wirkung während der ersten Kanzlerschaft Angela Merkels. Man kann sagen: Die CDU/CSU hat davon am meisten profitiert. Geholfen hat ihr dabei das irritierende Verhalten der SPD. Statt die arbeitsmarktpolitischen Erfolge selbstbewusst für sich zu reklamieren, erwecken große Teile der SPD noch immer den Eindruck, sie schämten sich für diese Politik.", "Keine Armut per Gesetz: Die Linke alias PDS hat Hartz IV von Anfang an als „Armut per Gesetz“ bekämpft. Das zeigte Wirkung, obwohl die Zahlen eine andere Sprache sprechen. Eine vierköpfige Hartz IV-Familie kommt einschließlich der vom Staat übernommenen Kosten für die Wohnung auf netto rund 2.000 Euro; da sind Vergünstigungen wie der Wegfall der GEZ-Gebühr oder verbilligte Bahnfahrten oder Zoo-Besuche noch nicht berücksichtigt. Ein Alleinverdiener muss mehr als 2.500 Euro brutto verdienen, um auf Harz IV-Niveau zu kommen. Erst das Kindergeld hebt den Arbeitenden über das Transferniveau. Allerdings muss er – anders als der Hartz IV-Empfänger – sich davon eine Wohnung leisten und das Risiko von Mieterhöhungen selbst tragen.", "Mediale Klageweiber und -männer: Wer Hartz IV mit Armut gleichzusetzen versucht, findet in den Medien – vor allem in den öffentlich-rechtlichen – willige Helfer. Sie suggerieren, die „Hartzer“ müssten mit 416 Euro im Monat auskommen. Die weiteren Leistungen wie Übernahme von Miet- und Heizkosten oder der Krankenversicherungsbeiträge werden – bewusst – verschwiegen oder allenfalls am Rande erwähnt.", "Ausgerechnet Berlin: Keine andere Großstadt wird so ineffizient verwaltet wie die Hauptstadt. Ausgerechnet deren Ober-Verwalter Müller, seit langem eine der Schlüsselfiguren in der Berliner Politik, will nun dem ganzen Land erzählen, wie man den Arbeitsmarkt bundesweit effektiver organisieren könnte. Der Mann scheint Humor zu haben.", "Solidarisches Grundeinkommen – eine Mogelpackung: Was Müller propagiert und von Teilen der SPD begeistert aufgenommen wird, ist in Wirklichkeit ein alter Hut. Anders formuliert: Müller will die wegen Erfolglosigkeit abgeschafften Arbeitsbeschaffungsmaßnahmen unter neuem Label wiederbeleben. Zugleich rechnet er selbst nur mit 150.000 Langzeitarbeitslosen, die auf diese Weise beschäftigt werden können. Mit der Abschaffung von Hartz IV hat das wirklich nichts zu tun.", "Schwervermittelbare als Babysitter: Müller will solchen Menschen helfen, die unter mehreren Handicaps leiden. Sie sind kaum qualifiziert, finden wegen notorischer Unzuverlässigkeit, wegen Krankheit oder Suchtproblemen keinen Job. Und diese Leute sollen soziale Dienste übernehmen, wo sie mit hilfsbedürftigen Menschen oder Kindern zu tun haben? Da muss man wohl über den spezifischen Berliner Humor verfügen, um das gut zu finden.", "Die Kommunen wollen die neuen Mitarbeiter nicht: Städte und Gemeinden waren schon zu ABM-Zeiten die wichtigsten Arbeitgeber für ehemalige Langzeitarbeitslose. Sie machten schlechte Erfahrungen. Die so „Beschäftigten“ erwiesen sich häufig als unwillig oder unfähig. Leisteten die ABM-ler aber gute Arbeit, dann traten die kommunalen Beschäftigungsgesellschaften in Konkurrenz zu Handwerksbetrieben und Dienstleistern, die ohne Subvention ihre Leistungen teurer anbieten mussten. Kein Wunder also, dass die Kommunen von den neuen Hilfs-Hausmeistern nichts halten."], "Hartz IV muss bleiben – aber anders": ["Nüchtern betrachtet gibt es für Hartz IV keinen vernünftigen Ersatz; das „solidarische Grundeinkommen“ ist jedenfalls keine Alternative. Eine pauschale Erhöhung der Hartz IV-Sätze – sagen wir um 50 oder 100 Euro – im Monat, würde wenig ändern. Auch der neue, höhere Satz würde von den üblichen Verdächtigen alsbald als „unverantwortlich niedrig“ gebrandmarkt. Höhere Sätze würden es noch unattraktiver machen, im Niedriglohnbereich eine Vollzeitstelle anzutreten. Zudem kämen viele in den Genuss staatlicher Aufstockung, die heute mit harter Arbeit nur wenig mehr zur Verfügung haben als nicht arbeitende „Hartzer“. Auch wenn es verrückt klingt: Je höher der Hartz IV-Satz, umso mehr Hartz IV-Bezieher gibt es.", "Der entscheidende Fehler bei Hartz IV liegt in der „Bestrafung“ solcher Bürger, die versuchen, zusätzlich zur Transferleistung Geld zu verdienen. Bis zu 100 Euro im Monat läßt der Staat zu. Was darüber hinausgeht, wird zu 80 Prozent mit der staatlichen Leistung verrechnet. In vielen Fällen bedeutet das: Leistung lohnt sich nicht. Noch schlimmer: Leistung wird bestraft.", "Das Prinzip „Fordern und Fördern“ ist und bleibt richtig. Der Staat muss versuchen, die Unbeschäftigten zu qualifizieren, um ihre Chancen am „richtigen“ Arbeitsmarkt zu erhöhen. Er muss auch darauf bestehen, dass alle, die von der Allgemeinheit leben, auch solche Tätigkeiten annehmen, die nicht gerade attraktiv sind. Aber der Staat muss vor allem die fördern, die sich aus ihrer Lage herausarbeiten können und wollen. Deshalb brauchen wir keine Scheinbeschäftigungen à la Müller und keine höheren Hartz IV-Sätze. Wir brauchen eine Hartz IV-Reform, die den Arbeits- und Leistungswilligen den Weg frei macht."]}}, "recommendations": []}