{"news_outlet": "taz", "provenance": "https://taz.de/EU-Klimaschutzgesetz-vorgestellt/!5666289/", "query_keywords": ["green deal", "eu green deal"], "creation_date": "04.03.2020", "last_modified": "04.03.2020", "crawl_date": "24.02.2021", "author_person": ["Eric Bonse"], "author_organization": [], "news_keywords": ["Green Deal", "Klimaschutzplan 2050", "Klimakrise", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "EU-Klimaschutzgesetz vorgestellt: Bruchlandung mit Greta", "description": "Das Klimaschutzgesetz der EU sollte Europas Mondlandung werden. Doch für Klimaaktivistin Greta Thunberg stellen die Pläne eine Kapitulation dar.", "body": {"": ["Es war ein PR-Desaster mit Ansage. Schon vor ihrer Ankunft in Brüssel hatte Greta Thunberg, Star der „Fridays for Future“-Bewegung, das neue EU-Klimagesetz in der Luft zerrissen. In einem offenen Brief, den auch die deutsche Aktivistin Luisa Neubauer unterschrieben hat, sprach die 17-jährige Schwedin von einer „Kapitulation“. Es helfe gar nichts, wenn sich die EU nun auch per Gesetz zum Ziel der Klimaneutralität bis 2050 bekenne, so Thunberg. Auch der „European Green Deal“ sei nicht genug. „Die Natur macht keine Deals“, heißt es in dem Schreiben. Nötig seien Sofortmaßnahmen und nicht vage Zielvorgaben ab 2030, wie sie im EU-Entwurf stehen.", "Das war eine Ohrfeige für Ursula von der Leyen. Die EU-Kommissionspräsidentin hatte „Greta“ eigens eingeladen, an der wöchentlichen Kommissionssitzung teilzunehmen, bei der der Klimaplan verabschiedet wurde. Seht her, wir reden nicht nur mit der Jugend, sondern wir handeln auch, so die erhoffte frohe Botschaft.", "Doch das ging daneben. Beim Treffen mit den Kommissaren herrschte dicke Luft. „Ich habe Greta meinen Standpunkt dargelegt, doch sie ließ sich nicht überzeugen“, fasste Klimakommissar Frans Timmermans den Austausch zusammen. Das sei aber nicht weiter schlimm, denn die EU werde in der Klimapolitik „liefern“. Doch daran gibt es erhebliche Zweifel – nicht nur bei den Klimaaktivisten, sondern auch im Europaparlament.", "Kurz nach dem Schlagabtausch in der Kommission nahm Thunberg an einer Sitzung des Umweltausschusses im Europaparlament teil. Dort herrschte eine ganz andere Stimmung als im Berlaymont, dem Sitz der EU-Behörde. Thunberg wurde zwar auch hier wie ein Star empfangen – mit Blitzlichtgewitter und großem Gedränge. Doch die EU-Abgeordneten hörten nicht nur höflich zu, sondern quittierten Thunbergs zehnminütige Rede mit Standing Ovations. Sogar der CDU-Umweltpolitiker Peter Liese lobte das „beeindruckende Statement“."], "Thunberg hält Politikern den Spiegel vor": ["Dabei hat Thunberg den EU-Politikern den Spiegel vorgehalten. „Als das Europaparlament im letzten Herbst den Klimanotstand ausrief, war das eine wunderbare Botschaft“, sagte sie. Doch danach sei nichts geschehen. „Unser Haus steht in Flammen, das haben Sie selbst gesagt.“ Statt die Feuerwehr zu rufen, seien die Politiker aber „wieder ins Haus gegangen, um das Abendessen zu beenden“. Die EU brauche keine Klimaziele für 2050 oder 2030, sondern für 2020 und jedes Folgejahr, forderte Thunberg.", "Tatsächlich ist dies ein Schwachpunkt der Vorlage, die eigentlich den Grundstein der europäischen Klimapolitik legen soll. Sie enthält keine Sofortmaßnahmen. Selbst das umstrittene Ziel für 2030 soll erst im September folgen. Das ist auch vielen Europaabgeordneten ein Dorn im Auge. „Die Uhr tickt, wir brauchen Action“, sagte der Vorsitzende des Umweltausschusses, Pascal Canfin, der die Ausrufung des Klimanotstands mit initiiert hatte. September sei zu spät, wenn die EU wie versprochen bei der Klimakonferenz im November in Glasgow eine Führungsrolle einnehmen wolle.", "Widerstand ganz anderer Art ist im EU-Ministerrat zu erwarten, der das Klimagesetz schon am Donnerstag diskutieren könnte. Viele EU-Staaten stoßen sich an einer Klausel, die es der EU-Kommission erlauben soll, die Klimaziele ab 2030 in Eigenregie nachzuschärfen – zur Not auch gegen die Mitgliedsstaaten und das Parlament. Damit werde die Demokratie ausgehebelt, schimpft der CDU-Abgeordnete Markus Pieper.", "Von der Leyen kann es offenbar niemandem recht machen. Sie hat ihren „Green Deal“ mit der Mondlandung verglichen und wollte Greta mit auf die Reise nehmen. Stattdessen erlebt sie nun ihre erste Bruchlandung."]}}, "recommendations": []}