{"news_outlet": "taz", "provenance": "https://taz.de/Von-der-Leyens-Green-Deal/!5654002/", "query_keywords": ["green deal", "eu green deal"], "creation_date": "15.01.2020", "last_modified": "15.01.2020", "crawl_date": "25.02.2021", "author_person": ["Eric Bonse"], "author_organization": [], "news_keywords": ["Green New Deal", "Europäische Union", "EU-Kommission", "Ursula von der Leyen", "Klimawandel", "Ökologie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Von der Leyens Green Deal: Dem EU-Parlament nicht grün genug", "description": "Schluss mit Kohle, Gas und Atomkraft: Die Abgeordneten in Brüssel forderten am Mittwoch, dass die Paris-Ziele noch ernster genommen werden sollen.", "body": {"": ["BRÜSSEL taz | Das Europaparlament fordert noch mehr Ehrgeiz in der Klimapolitik. Der von der EU-Kommission vorgelegte „European Green Deal“ sei gut, aber noch nicht grün genug, erklärten die Abgeordneten. In einer mit breiter Mehrheit verabschiedeten Stellungnahme fordern sie zudem, die Vorgaben zur Reduktion der Treibhausgase zu verschärfen.", "Das bisher gültige Ziel, die Emissionen bis 2030 um 40 Prozent zu reduzieren, soll laut der Stellungnahme auf 55 Prozent aufgestockt werden – und nicht nur auf 50, wie die Kommission vorschlägt. Zudem setzt sich das Parlament für ein neues Zwischenziel im Jahr 2040 ein. Es soll sicherstellen, dass die Klimaneutralität bis 2050 tatsächlich erreicht wird.", "Um die Verlagerung von Kohlendioxid-Emissionen (Carbon Leakage) in außereuropäische Länder zu vermeiden, fordern die Abgeordneten zudem ein Grenzausgleichssystem. Dazu liegt bisher noch kein Vorschlag aus Brüssel vor. Bisher ist Europa der einzige Kontinent, der sich zu Klimaneutralität bekannt hat. Deshalb ist die Gefahr der Auslagerung groß.", "Auch die Gesetzgebung der Europäischen Union soll grüner werden. So fordert das Europaparlament ein Klimaschutzgesetz und die Ausrichtung aller EU-Instrumente auf die Klimaziele von Paris. Die Förderung von Kohle und Gas soll eingestellt, die Atomkraft verbannt werden. Ein Antrag der Rechtskonservativen, die Kernkraft im Zuge des European Green Deal zu unterstützen, wurde abgeschmettert."], "Umstrittene Finanzen": ["Eine Kostenschätzung legten die Abgeordneten nicht vor – dabei dürfte der Ausstieg aus fossilen Energieträgern teuer werden. Das von der EU-Kommission vorgelegte Investitionsprogramm in Höhe von einer Billion Euro sei nicht überzeugend gegenfinanziert, hieß es in Straßburg. Vor allem der geplante EU-Fonds für einen „gerechten Übergang“ müsse aufgestockt werden.", "Das Europaparlament werde weiter Druck machen, sagte der Vorsitzende des Umweltausschusses, Pascal Canfin. Nun müssten auch Landwirtschaft, Handel und andere Politikbereiche „betrachtet und überprüft werden“. Dies gelte auch für die wirtschaftspolitische Steuerung, die bisher vor allem auf Defizitziele ausgerichtet ist."]}}, "recommendations": []}