{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/panorama/20190618325264085-fall-luebcke-einzeltaeter-rechte-netzwerke/", "query_keywords": ["flüchtl", "asyl"], "creation_date": "18.06.2019", "last_modified": "18.06.2019", "crawl_date": "09.12.2020", "author_person": ["Alexander  Boos"], "author_organization": [], "news_keywords": [], "content": {"title": "Fall Lübcke: Einzeltäter oder im Auftrag rechter Netzwerke?", "description": "Der mutmaßliche Täter Stephan E. soll den Kasseler Regierungspräsidenten Walter Lübcke (CDU) ermordet haben. „Die Sicherheitsbehörden müssen genau prüfen, ob er Teil...", "body": {"": ["Mit dem Mord an den früheren Regierungspräsidenten Walter Lübcke (CDU) im Regierungsbezirk Kassel ist „das eingetreten, was viele Experten und auch mich seit Jahren umtreibt“, sagte Rüdiger Erben (SPD), im Sputnik-Interview. Er war viele Jahre Staatssekretär im Innenministerium des Landes Sachsen-Anhalt und führt seit 2016 die SPD-Fraktion in Magdeburg als parlamentarischer Geschäftsführer. In seiner Partei gilt er als angesehener Experte für innenpolitische Fragen.", ">>>Andere Sputnik-Artikel: Ermittler: Kasseler Regierungspräsident aus nächster Nähe erschossen<<<", "Beim Fall Lübcke sei es „die Frage: Gibt es ein rechtes Terror-Netzwerk, das über die NSU hinauswirkt? Das wissen wir zurzeit nicht. Aber mich beschleicht das ungute Gefühl, dass wir ein rechtes Terror-Netzwerk in Deutschland haben.“", "War Stephan E. in rechten Gruppen aktiv?", "Nach Medieninformationen hatte der mutmaßliche Täter Stephan E. Kontakte zur „gewaltbereiten, rechtsextremen und militanten“ Gruppierung „Combat 18“. So soll er mit einem hochrangigen Mitglied der Gruppe befreundet, jedoch kein offizielles Mitglied sein. Die Gruppe „Combat 18“ galt bis zum Jahr 2000 „als eine der bedeutendsten rechtsextremen Gruppierungen in Deutschland. Ihre Anhänger handelten mit Waffen, verbreiteten rechte Hetze und verfassten Anleitungen zum Bombenbau. Die Gruppe stand zudem in Verbindung mit ‚Blood & Honour‘ – jenem Netzwerk, das auch dem ‚Nationalsozialistischen Untergrund‘ (NSU) half.“ Wie eng diese Verbindung war, würden die Behörden momentan untersuchen.", "„Ich verfüge aktuell über keine Detailinformationen“, kommentierte Innenexperte Erben. „Ich halte es für erforderlich, dass das bis ins letzte Detail aufgeklärt wird. Denn wenn ein Netzwerk dahintersteckt, dann muss das komplett aufgeklärt und zerschlagen werden.“ Aus dem NSU-Fall habe der Staat sehr umfangreich gelernt, betonte er. „Man darf nicht vergessen: Die NSU-Taten liegen zeitlich teilweise sehr lange zurück und deswegen war auch die Aufarbeitung sehr umfangreich. Sowohl die behördliche, die juristische als auch die politische Aufarbeitung des NSU-Komplexes hat in Deutschland sehr umfangreich stattgefunden. Konsequenzen sind durch Gesetze und in der Organisation der Sicherheitsbehörden gezogen wurden. Der Staat hat auf alle Fälle aus dem NSU-Fall gelernt.“", "Die kriminelle Vergangenheit des mutmaßlichen Mörders", "Schon 2015 hatte Die Linke im hessischen Landtag den Verfassungsschutz um Informationen über den Tatverdächtigen im Fall Lübcke gebeten. Das meldet das „Inforadio“ des RBB. Es habe damals allerdings vom hessischen Verfassungsschutz keine Antwort gegeben. Der Beschuldigte hat demnach eine bewegte Vergangenheit mit vielen Vorstrafen und war vielen Behörden schon vor der Tat bekannt.", "Im Jahr 1993 soll E. als damals 20-Jähriger einen Bombenanschlag auf eine Asylbewerber-Unterkunft in Hohenstein-Steckenroth (Rheingau-Taunus) geplant haben. Das berichtet die „Hessenschau“. Demnach soll E. früher sogar im Umfeld der NPD aktiv gewesen sein, wie aus dem hessischen NSU-Untersuchungsausschuss hervorgehe. Außerdem soll der Tatverdächtige vor zehn Jahren wegen Landfriedensbruchs zu sieben Monaten auf Bewährung verurteilt wurde. Er habe damals zusammen mit 400 autonomen Nationalisten eine Gewerkschafts-Kundgebung des DGB in Dortmund attackiert.", "Gab es ein Behördenversagen?", "„Ich schätze diese Erkenntnisse nach dem jetzigen Stand nicht als Behördenversagen ein“, sagte SPD-Politiker Erben. „Man kannte die Person.“ Er wies jedoch auf aktuelle Stellungnahmen der Sicherheitsbehörden hin. Vertreter des Bundeskriminalamts (BKA) und des Bundesverfassungsschutzes (BfV) betonten am Dienstag, „dass er eben zum letzten Mal vor nunmehr zehn Jahren bei einer Versammlung auffällig gewesen ist.“ Dies sei ein langer Zeitraum.", "„Daher ist es heute deutlich zu früh von einem Behördenversagen zu reden. Dafür haben wir viel zu wenig Erkenntnisse.“ Die Sicherheitsbehörden seien heute deutlich besser vernetzt. „Dazu gehören auch der Informationsaustausch und das Abklären von Verdachtsmomenten. Dazu gehört auch die sogenannte Internet-Streife, da bin ich ein Verfechter davon.“", "Die „Süddeutsche Zeitung“ berichtete online, dass der Verdächtige auf seinem YouTube-Kanal gesagt habe, wenn die Regierung nicht bald handle, werde es Tote geben. Der mutmaßliche Täter habe seine Tat sozusagen vorab im Internet angekündigt.", "Hetze im Internet als Grundproblem", "Nach allen Erkenntnissen, die wir aktuell „zu dem Tatverdächtigen haben, ist es so, dass er nicht mehr durch Straftaten aufgefallen ist und offensichtlich nicht mehr an Neonazi-Versammlungen teilgenommen hat.“", "Dafür habe er im Internet „in einer Weise gehetzt, die wahrscheinlich Straftatbestände erfüllt. Aber das hat wohl unter dem Radar der Sicherheitsbehörden stattgefunden. Wir in Sachsen-Anhalt haben eine solche Internet-Streife.“ Dabei würden Mitarbeiter von Sicherheitsbehörden das Netz nach strafrechtlich relevanten Inhalten absuchen. „Allerdings muss das in Kooperation zwischen den Ländern organisiert werden, um es auch bundesweit zu realisieren. Da geht es auch um einen hohen technischen Aufwand. Aber in dem Bereich darf uns der Aufwand nicht zu hoch sein. Weil dort findet offensichtlich heute Radikalisierung statt.“", "„Meine These ist“, so SPD-Innenexperte Erben, „dass wir in einer Phase sind, wo aus Hetze und Worten auch Taten werden. Das ist das, was uns aufschrecken muss. Wenn ich sehe, wie sich in den letzten Jahren die Auseinandersetzung verschärft hat im rechten Spektrum, dann glaube ich sind die Gewalttaten heute auch eine Folge der verschärften verbalen Auseinandersetzung, die wir in Deutschland in den letzten Jahren zu verzeichnen haben.“", "Der dringend Tatverdächtige Stephan E. war am Samstagmorgen in Kassel von Spezialkräften festgenommen worden. Bei der Durchsuchung der Wohnung des Beschuldigten sei umfangreiches Beweismaterial sichergestellt worden, darunter Datenträger, die ausgewertet würden. Der CDU-Politiker Lübcke war in der Nacht zum zweiten Juni vor seinem Haus im hessischen Wolfhagen-Istha mit einer Schusswaffe ermordet worden. Weil er die Flüchtlingspolitik der Bundesregierung verteidigt hatte, war er im Netz massiv angefeindet und beschimpft worden.", ">>>Andere Sputnik-Artikel: Erschossener Regierungspräsident Lübcke in Heimatort beigesetzt<<<", "Das Radio-Interview mit Rüdiger Erben (SPD) zum Nachhören:"]}}, "recommendations": []}