{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/panorama/20190601325112391-bayern-gewalt-fluechtlingsheim-asylanten-attackieren-verletzen-polizisten/", "query_keywords": ["flüchtl", "asyl"], "creation_date": "01.06.2019", "last_modified": "01.06.2019", "crawl_date": "09.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Bayern: Gewalt bricht in Flüchtlingsheim aus – Asylanten attackieren und verletzen Polizisten", "description": "In der kleinen bayerischen Gemeinde Stephansposching ist es zu einem erheblichen Gewaltausbruch in einer Asylunterkunft gekommen. In Folge eines Polizeieinsatzes sind...", "body": {"": ["Wie die dpa berichtet, sind bei dem Einsatz in der Asylunterkunft in Bayern fünf Polizisten verletzt worden.", "Die Beamten wurden am Freitag in die kleine Gemeinde Stephansposching gerufen, weil einige Bewohner des Flüchtlingsheims randalierten.", ">>>Weitere Sputnik-Artikel: Wien: Drei Frauenleichen in Wohnung entdeckt – Polizei ermittelt<<<", "Laut der Polizei wurden die Beamten umgehend von etwa 30 aufgebrachten Flüchtlingen beleidigt und bedrängt. Als die Einsatzkräfte den mutmaßlichen Anstifter aus der Menge zogen, sei die Situation völlig eskaliert.", "Mehrere Asylbewerber hätten auf die Polizisten eingeschlagen und sie mit Fahrrädern beworfen. Ein Asylbewerber sei mit beiden Füßen in die Seitenscheibe eines Polizeiautos gesprungen. Zudem hätten die Asylanten Barrikaden errichtet und die Beamten daran gehindert, das Gelände zu verlassen.", "Die Einsatzkräfte vor Ort versuchten sich zunächst mit Pfefferspray zu wehren, mussten jedoch Verstärkung anfordern. Erst danach gelang es ihnen, die Lage zu beruhigen.", "Vier Polizisten kamen den Angaben zufolge ins Krankenhaus. Sie erlitten Schnitt- und Rippenverletzungen sowie Verletzungen an den Augen. Sechs Männer aus Nigeria im Alter zwischen 23 und 38 Jahren wurden festgenommen. Die Ermittlungen gegen sie laufen.", ">>>Weitere Sputnik-Artikel: Regensburg: Schwere Tumulte in Asylbewerberheim nach Leichenfund<<<"]}}, "recommendations": []}