{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20190110323548697-italien-polen-salvini-europaeischer-fruehling-aufruf/", "query_keywords": ["migrant", "migration", "immigrant"], "creation_date": "10.01.2019", "last_modified": "10.01.2019", "crawl_date": "09.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Italiens Vizepremier Salvini ruft zu „neuem europäischem Frühling“ auf", "description": "Italiens Vizeregierungschef und Innenminister Matteo Salvini hat bei seinem jüngsten Besuch in Polen die Grundlage für den Kampf gegen das EU-Establishment vorbereitet...", "body": {"": ["Der „militante“ Salvini habe in Warschau dazu aufgerufen, eine Allianz unter Beteiligung von Populisten Polens und einiger anderer Länder zu erstellen. Das sei eine Basis für den Kampf gegen das EU-Establishment bei den für Mai geplanten Wahlen zum EU-Parlament, hieß es.", ">>>Mehr zum Thema: „Scheiße nochmal!“ Salvini bringt Luxemburgs Migrationsminister auf die Palme – VIDEO<<<", "Das Blatt erinnert daran, dass Salvini die „nationalistische immigrantenfeindliche\" Partei Lega Nord leitet. Die britische Zeitung geht davon aus, dass es sich um einen weiteren Versuch Salvinis handelt, angesichts der zunehmenden Konfrontation mit solchen Politikern wie Frankreichs Staatspräsident Emmanuel Macron und Bundeskanzlerin Angela Merkel mehr Anhänger auf seine Seite zu ziehen.", "Salvini versprach, ein neues Gleichgewicht zu schaffen und die traditionelle Achse Paris-Berlin, die für die Europäische Union einsteht, herauszufordern. „Das Europa, das im Juni das Licht der Welt erblickt, wird im Vergleich zur gegenwärtigen hörigen Bürokratie ein ganz anderes Tempo nehmen“, erklärte Salvini.", "„In Europa spricht man immer von der französisch-deutschen Achse. Aber wir schaffen ein neues Gleichgewicht und akkumulieren neue Energie in Europa. Polen und Italien werden zu Hauptakteuren dieses neuen europäischen Frühlings, dieser Wiedergeburt wahrer europäischer Werte“, betonte der italienische Vizeregierungschef.", ">>>Weitere Sputnik-Artikel: „Salvini kriminalisiert Migration“: Jeder Fünfte stirbt bei Mittelmeerüberfahrt<<<"]}}, "recommendations": []}