{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20190617325253964-eu-visafreiheit-abschaffung/", "query_keywords": ["flüchtl", "migrant", "asyl"], "creation_date": "17.06.2019", "last_modified": "17.06.2019", "crawl_date": "09.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Visafreiheit entziehen? EU-Flüchtlingskommissar Avramopoulos sieht Handlungsbedarf", "description": "Angesichts der steigenden Zahlen von visumfrei in die EU einreisenden Asylbewerbern aus Südamerika und dem Westbalkan zieht EU-Flüchtlingskommissar Dimitris...", "body": {"": ["Zwar liegt die Zahl der Asylbewerber in der EU auf einem eher niedrigen Niveau und die illegalen Einreisen von Migranten sind weiter rückläufig. Jedoch befindet sich die Zahl der visumfrei eingereisten Asylbewerber im Aufwärtstrend. So ist laut EU-Asylbüro EASO in den ersten vier Monaten 2019 die Zahl der visumfrei eingereisten Asylbewerber aus Venezuela um 121 Prozent im Vergleich zum Vorjahreszeitraum gestiegen, die Zahl der Asylbewerber aus Kolumbien um 156 Prozent, die der Asylsuchenden aus Albanien um 30 Prozent.", ">>>Andere Sputnik-Artikel: Diese zwölf deutschen Städte sind nun „Sichere Häfen“ für Flüchtlinge<<<", "Avramopoulos hat die Hoffnung geäußert, der angedrohte Visaentzug werde die betroffenen Staaten daran erinnern, ihre Verantwortung wahrzunehmen.", "„Wir haben eine klare Botschaft an die Staaten, deren Bürger visumfrei in die EU reisen dürfen: Es liegt in ihrer Verantwortung, dieses Privileg zu schützen.“", "Laut EASO war im laufenden Jahr bereits jeder vierte Asylantrag in der EU von Staatsangehörigen eines Landes, das Visumfreiheit mit dem Schengenraum hat. Zugleich sind die Anerkennungsquoten für die visumfrei eingereisten Asylbewerber in den EU-Staaten sehr gering.", "ip/Welt"]}}, "recommendations": []}