{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20191225326280889-illegale-einreisen-uebertreffen-abschiebungen/", "query_keywords": ["flüchtl", "asyl", "migration"], "creation_date": "25.12.2019", "last_modified": "25.12.2019", "crawl_date": "09.12.2020", "author_person": [], "author_organization": [], "news_keywords": ["Präsident der Bundespolizei Haftplätze", "Abscheibungen Migranten", "illegale Einreisen"], "content": {"title": "Illegale Einreisen übertreffen Abschiebungen – Präsident der Bundespolizei fordert mehr Haftplätze", "description": "Laut dem Bundespolizeipräsidenten Dieter Romann fehlt es in Deutschland an Abschiebehaftplätzen. Dabei zeugt die Statistik 2019 von mehr unerlaubten Einreisen nach...", "body": {"": ["„Gemessen an den rund 248.000 ausreisepflichtigen Drittstaatsangehörigen sind die 577 Abschiebehaftplätze, die es in den Ländern gibt, viel zu wenig“, sagte Romann gegenüber den Zeitungen der Funke-Mediengruppe.", "Ein Blick in die Struktur der abgelehnten Asylbewerber zeigt eben, wie komplex die Rechtslage ist.  Den Angaben des Bundesamtes für Migration und Flüchtlinge (Bamf) von Ende Juni nach gab es in Deutschland etwa 246.700 Ausreisepflichtige, darunter 145.000 Menschen mit abgelehntem Asylantrag. Von diesen 145.000 waren etwa 119.000 im Besitz einer Duldung, was heißt, dass die Behörden bei ihnen Gründe sehen, die einer kurzfristigen Abschiebung entgegenstehen würden. Geduldet werden normalerweise laut der deutschen Menschenrechtlerin Anke Giesen unter anderem die nordafrikanischen Mittelmeer-Flüchtlinge, die nicht unbedingt Flüchtlinge im Sinne der Genfer Konvention sind. Hunger, Armut oder unwürdige Lebensbedingungen in den Flüchtlingscamps würden in dem Fall für eine Duldung ausreichen.", "Fakt bleibt, dass die Bundespolizei nach vorläufigen Zahlen im laufenden Jahren weniger Menschen  abgeschoben hat als im Vorjahr. Freiwillig sollen das Land 2019 etwa 21.000 von 246.700 Ausreisepflichtigen verlassen haben. Was den Rest angeht, registrierte die Behörde von Januar bis Oktober lediglich 20.996 Rückführungen, also etwa 1000 weniger als im entsprechenden Zeitraum des Vorjahres.", "Die meisten unerlaubt Eingereisten kamen in den ersten drei Quartalen laut Bundespolizei über deutsche Flughäfen (9183 Menschen), die deutsch-österreichische Grenze (8344) und die deutsch-tschechische Grenze (3560) ins Land. Sie stammten aus Afghanistan (2399 Menschen), Nigeria (2133), der Türkei (1721), Syrien (1691), Albanien (1682) und dem Irak (1651).", "lk/dpa/ae"]}}, "recommendations": []}