{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20190529325090432-europawahl-eu-kurs-fehler/", "query_keywords": ["flüchtl", "einwander"], "creation_date": "29.05.2019", "last_modified": "29.05.2019", "crawl_date": "10.12.2020", "author_person": ["Andreas Peter. Sputnik Deutschland"], "author_organization": [], "news_keywords": [], "content": {"title": "Furcht vor Exit der einzige Kitt der EU? – Ex-Chefvolkswirt der Deutschen Bank", "description": "Der ehemalige Chefvolkswirt der Deutschen Bank Thomas Mayer hat in einem Gespräch mit Sputniknews seine bereits häufiger vorgetragene Überzeugung bekräftigt, dass der...", "body": {"": ["Thomas Mayer hat nach seiner Tätigkeit für Deutschlands wichtigste Bank eine Rolle übernommen, die ihn immer wieder zum Grenzgänger zwischen Finanz- und Politikanalyse macht. Als Chef der Denkfabrik Flossbach von Storch Research Institute baut die Vermögensberatungsgesellschaft gleichen Namens auf seine Fähigkeiten, grundsätzliche Marktentwicklungen einzuschätzen. Die aber haben natürlich ganz wesentlich auch mit Politik zu tun, großer Politik nicht selten. Deshalb ist selbstverständlich auch ein Ereignis wie die Wahlen zum Europäischen Parlament auf dem Schirm von Thomas Mayer. Das ist für den 65-Jährigen nichts Neues. Als Chefvolkswirt der Deutschen Bank, aber auch schon in seinen Positionen davor hatte er immer auch nationale und internationale Politik im Blick gehabt. Diese Erfahrungen kommen ihm nun zupass.", "Die zwei großen Fehler der EU", "„Ich befürchte nur, dass diejenigen, die glauben, sie könnten diese Europäische Union zu einer immer engeren Union machen, dass die diese Europäische Union tatsächlich beschädigen, vielleicht sogar zerstören.“", "Euro hat der EU massiv geschadet", "Vor allem der Euro hat dem Ansehen der EU massiv geschadet, ist Thomas Mayer überzeugt:", "„Da hat man zunächst mal gesagt, naja, liebe Leute, wir brauchen ja nur jetzt eine einheitliche Währung. Ihr braucht jetzt nicht eure nationale Hoheit über eure öffentlichen Haushalte abzugeben. Ihr werdet nicht in die Haftung genommen für andere Banken. Nein, wir machen nur eine einheitliche Währung. „No bail out“ wurde da versprochen. Dann kam die Krise, und schon hat man gesehen, dass es so nicht funktioniert. Dieses Projekt hat dann zu einer Zwangsintegration geführt. Es wurden Schulden vergemeinschaftet im europäischen Stabilitätsmechanismus und in der Bilanz der EZB. Das war so vorher nicht angesprochen. Einige Leute hat das gestört.“", ">>>Andere Sputnik-Artikel: Die Guten, die Bösen und der Krieg. Eine kurze Nachlese zur EU-Parlamentswahl<<<", "Schengen-Raum inkonsequent ausgestaltet", "Der zweite folgenreiche Fehler der EU ist aus Sicht von Thomas Mayer die inkonsequente Ausgestaltung des so genannten Schengen-Raumes. Natürlich sei es toll, ohne Pass über Ländergrenzen hinweg reisen zu können. Aber:", "Die Flüchtlingsfrage war letztlich auch der Dreh- und Angelpunkt des Brexit-Referendums, ist Thomas Mayer überzeugt. Die Briten, die mit voller Absicht weder dem Euro- noch dem Schengen-Raum beigetreten sind, stellten auf einmal fest:", "„Die Sogwirkung war ganz stark, die aus diesen Projekten hervorging. Letztendlich war ein Faktor für die Brexit-Abstimmung die Furcht, dass wenn die Europäische Union alle Mühseligen und Beladenen dieser Welt in ihre Region hereinlässt und keine gemeinsame Einwanderungs- und Flüchtlingspolitik zustande bringt, dann enden die irgendwann auch mal im Vereinigten Königreich, wenn es Teil der Europäischen Union bleibt.“", "Umgang mit dem Brexit keine Werbung für die EU", "Für Thomas Mayer steht fest, der Umgang mit den Briten nach dem Brexit-Referendum war keine gute Werbung für die Europäische Union, nicht nur mit Blickrichtung Großbritannien:", "„Wenn mir so ein großes Land, ein ganz wichtiges Land Europas, die zweit- oder drittgrößte, je nachdem wie sie es berechnen, Volkswirtschaft Europas, wenn die mir abspringt, dann muss ich mir doch überlegen, was ist denn da schief gelaufen. Die können doch nicht sagen, die sind Schuld oder die haben irgendwie noch nie da richtig dazu gehört. Ich muss doch überlegen, was ist denn da an Problemen.“", "Thomas Mayer findet es befremdlich, dass die EU keinerlei Lehren aus dem Brexit-Gau gezogen hat, sondern stattdessen verbissen ein Exempel statuieren möchte:", "„Das kann doch aber kein positives Bild der EU zeichnen, wenn man sagt, das Einzige, was uns zusammenhält, ist die Furcht, herauszugehen? Das kann es nicht sein.“", "Europa ist „eine Region der Vielfalt“", "Mayer plädiert deshalb für die Anerkennung der Realitäten. Europa sei „eine Region der Vielfalt“. Das Ergebnis der EU-Wahlen zeige sehr nachdrücklich, dass es falsch sei, „zu glauben, man könnte Europa über einen Kamm scheren“. In der Tat geben die Wahlergebnisse Mayer in jeder nur denkbaren Beziehung Recht. Von einem überragenden Sieg der Grünen in der EU, wie er wegen des durchaus bemerkenswerten Abschneidens der Grünen in Deutschland multimedial propagiert wird, kann keine Rede sein. Ausgerechnet im Herkunftsland der Klimaaktivistin Greta Thunberg, in Schweden, haben die Grünen ganze sechs Prozentpunkte verloren. Dagegen haben die rechtskonservativen „Schwedendemokraten“ ihr Ergebnis auf fast 17 Prozent verdoppeln können.", ">>>Andere Sputnik-Artikel: Studie: Bürger setzen wenig Vertrauen in Europapolitiker<<<", "Widersprüchliche Wahlergebnisse zeigen: EU ist divers, nicht uniform", "Und die schwedischen Sozialdemokraten sind sogar als stärkste Kraft aus der Wahl hervorgegangen, genauso wie in Spanien, während die Sozialdemokraten in Deutschland eine kaum noch für möglich gehaltene weitere Demütigung hinnehmen mussten. In Frankreich und Italien haben die rechtsnationalen Parteien alle gegenteiligen Vorwahlumfragen Lügen gestraft und sind die strahlenden Sieger. In Dänemark und den Niederlanden aber haben die dortigen Rechtsauslegerparteien deutlich verloren. Von den deutlichen Mehrheiten für die Fidesz in Ungarn oder die PiS in Polen gar nicht zu reden, was alle Kritiker dieser beiden Länder in der EU nur so interpretieren können, dass ihnen die Völker Ungarns und Polens den virtuellen emporgestreckten Mittelfinger entgegengehalten haben.", "Triumph der Brexit-Partei zeigt: „Remain“-Lager wohl doch nicht so stark wie behauptet", "„Ich glaube, was das Problem ist, ist, dass wir über eine sehr, sehr lange Zeit eine Europapolitik verfolgt haben, die von dem Ideal der immer engeren Integration ausging. Das ist eine Politik, die schon sehr früh in der Entwicklung der Europäischen Union verfolgt wurde. Es war etwas, das eigentlich eher so die Eliten in der Politik vorangetrieben haben.“", "Doch die Wahlen zum Europäischen Parlament 2019 haben gezeigt, dass die Menschen in der EU offenbar etwas anderes wollen als die Wortführer eines Bundesstaates Europa. Oder wie Thomas Mayer es formuliert, „dass Europa ein Europa der Vielfalt ist und dass der Einigungsprozess nicht immer so weitergetrieben werden kann.“", "Das vollständige Interview zum Nachhören hier:"]}}, "recommendations": []}