{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20191114325991659-populisten-in-osteuropa/", "query_keywords": ["einwander", "migrant"], "creation_date": "14.11.2019", "last_modified": "15.11.2019", "crawl_date": "08.12.2020", "author_person": ["Tilo Gräser. Sputnik Deutschland"], "author_organization": [], "news_keywords": ["Deutschland", "Ostmitteleuropa", "Polen", "Ungarn", "Tschechien", "Slowakei", "Visegrád-Staaten", "Victor Orbán", "EU", "Wirtschaft", "Neoliberalismus", "Rechtspopulismus", "Demokratie", "Nationalismus", "Sozialismus", "1989", "Familie", "Sicherheit"], "content": {"title": "Enttäuschender Liberalismus stärkt Populisten – Politologe über Ostmitteleuropa", "description": "Warum ist der nationalistische Populismus in den ostmitteleuropäischen Staaten so stark geworden? Auf diese Frage gibt es keine einfache Antwort, wie der...", "body": {"": ["Seit dem ersten Sieg der Partei „Recht und Gerechtigkeit“ (polnisch: Prawo i Sprawiedliwość - PiS) im Jahr 2005 habe sich der Nationalpopulismus in Ostmitteleuropa durchgesetzt. Der Politikwissenschaftler Dieter Segert sieht das als Protest gegen die Politik der zuvor in den ehemaligen staatssozialistischen Ländern regierenden Parteien. Die kamen aus dem sozialdemokratischen und dem liberalen Lager. Vor allem erstere waren meist aus den bis 1989 herrschenden kommunistischen Parteien hervorgegangen.", "Segert sprach am Mittwoch an der Humboldt-Universität zu Berlin über „Populismus in Ostmitteleuropa und seine Vorgeschichte“. Der Philosoph und Politikwissenschaftler kehrte für den Vortrag an die Universität zurück, an der er selbst studiert und von 1978 bis 1998 gearbeitet hat. Zuletzt hat er an der Universität Wien gelehrt und geforscht, vor allem zu Osteuropa, bevor er unlängst in den Ruhestand ging.", "Der Politikwissenschaftler meinte, der in Medien und Politik verwendete Begriff „Populismus“ sei oftmals nur „schwammig“ und zu ungenau. Es handele sich dabei um mehr als „Volksnähe“ in politischen Reden, was üblich sei. Populistische Kräfte würden vor allem den Gegensatz zwischen dem „vermeintlich widerspruchsfreien Volk und einer durchgängig als korrupt wahrgenommenen Elite“ betonen. Der Nationalpopulismus bringe sich dazu gegen Außenstehende in Front.", "Segert verwies auf den Wiener Historiker Philipp Ther, dem zufolge der gegenwärtige Rechtspopulismus sich vor allem durch Schutz- und Sicherheitsversprechen auszeichne. Hinzu komme ein traditionelles Familienbild mit klarer Rollenverteilung. Der Politikwissenschaftler ergänzte selbst, dass „in bestimmten politischen Situationen die Nachfrage der Bevölkerung nach solchen Weltsichten steigt“. Er hält es für notwendig, sich mit diesen politischen und gesellschaftlichen Situationen sowie ihren Ursachen zu beschäftigen.", "Letztere sieht er in den „Härten der Transformation in Osteuropa“ seit 1989. Die Frontstellung, in der sich Bevölkerung und politische Klasse gegenüberstehen, sei kein Produkt einer entsprechenden Ideologie. „Sie wurzelt in Funktionsproblemen von repräsentativen Demokratien“, stellte Segert klar. Die Interessen und Sichtweisen größerer Teile der Wählerschaft würden nicht mehr von den etablierten Parteien vertreten.", "„Das bezeichne ich als Entfremdung zwischen Repräsentierten und Repräsentanten.“ Die populistischen Kräfte seien die Nutznießer dieses „zentralen Symptoms“. Es mache die Gefahr für die repräsentative Demokratie deutlich. Segert erklärte in seinem Vortrag auch, dass diese Erscheinungen ebenfalls für Ostdeutschland zutreffen, mit ähnlichen Ursachen.", "In Ostmitteleuropa sei die Bevölkerung nach den Umbrüchen 1989/90 zunehmend unzufriedener geworden. Verantwortlich sei „das Unvermögen des Liberalismus, den Anforderungen und Erwartungen der Bevölkerungsmehrheit gerecht zu werden“. Das habe sich in Polen, Tschechien und der Slowakei ebenso wie in Ungarn gezeigt. So sei die starke Position des ungarischen Ministerpräsidenten Victor Orbán nicht allein mit Manipulation zu erklären. Er und seine Partei Fidesz würden von großen Teilen der Bevölkerung unterstützt.", "Segert verwies auf die in Ostmitteleuropa weitverbreitete generelle Abneigung gegen Einwanderer. Das zeigen seinen Worten nach die regelmäßigen Umfragen des „Eurobarometer“. Dafür gebe es nicht die eine alleserklärende Antwort, sagte der Politikwissenschaftler. Aus seiner Sicht ist eine der Ursachen, dass in den staatssozialistischen Ländern bis 1989 gezielt der jeweilige Nationalismus gefördert wurde. Hinzu komme die „Suche nach einer neuen Identität“ nach 1989, die sich an der „idealisierten vorsozialistischen Geschichte“ orientiert habe.", "Für Segert gehört ebenso zu den Wurzeln des Nationalpopulismus nicht nur in Ostmitteleuropa, dass große Teile der Bevölkerung „sozial überlastet“ seien. Die radikalen neoliberalen Umbrüche in Wirtschaft und Gesellschaft seit 1989/90 bis hinein in das Alltagsleben der Einzelnen hätten viele Menschen überfordert.", "Der Politikwissenschaftler widersprach jenen, die meinen, dass oftmals Menschen fremdenfeindlich seien, in deren Gegenden kaum Migranten aus anderen Weltgegenden zu finden seien. Es gebe dort aber eine große Zahl von Migranten aus ostmitteleuropäischen Staaten selbst der Europäischen Union (EU) und deren Nachbarstaaten.", "Einen weiteren wichtigen Grund sieht Segert darin, dass sich die etablierten politischen Parteien im Laufe der Transformation diskreditiert hätten. Politische Eliten und Wahlvolk hätten sich zunehmend voneinander entfremdet. Das habe sich meist bei Wahlen gezeigt, bei denen die bisherigen regierenden sozialdemokratischen und liberalen Parteien abgewählt wurden. Die postsozialistische Transformation habe „große Hoffnungen geweckt und nachher ebenso große Enttäuschungen produziert“.", "In den einst staatssozialistischen Ländern hätten die alternativlos dargestellten Privatisierungen und die Liberalisierung die soziale Ungleichheit „radikal vergrößert“. Dafür stehe die kleine Gruppe der Superreichen ebenso wie die Massenarbeitslosigkeit. Für Segert ist der Aufstieg der rechts- und nationalpopulistischen Parteien ein Symbol für den „Aufstand der Reformverlierer“. In Ostmitteleuropa sei für viele Menschen gerade nach dem Beitritt der Länder zur EU und nach der Weltfinanzkrise 2008 klar geworden: „Mit dem Ziel, an den westlichen Wohlstandsgesellschaften teilzuhaben, wird es zu ihren Lebzeiten nichts mehr.“", "Die tatsächlichen und angeblichen Fälle von Korruption würden in Umfragen als wichtigstes politisches Problem in den ostmitteleuropäischen Ländern genannt. Das sei durch die Privatisierungen befördert worden, die von den bisherigen etablierten Parteien als alternativlos dargestellt wurden. Segert meinte, das sei auch eine Frage der Wahrnehmung. Diese sei „der Stoff, aus dem Politik gemacht wird“, erklärte er dazu.", "In der Diskussion nach seinem Vortrag machte er darauf aufmerksam, dass in den ostmitteleuropäischen Ländern nach 1989 eine westliche Dominanz und Hegemonie durchgesetzt worden sei. Der Umbau der Wirtschaft sei unter dem Etikett des „Washington-Konsens“ durchgesetzt worden. Dieses neoliberale Modell sei für Lateinamerika entwickelt und dann auf Ostmitteleuropa übertragen worden. Es sei „bedauerlicherweise immer noch nicht überwunden und beherrscht uns immer noch, auch hier im Westen.“", "Selbst wenn es eine positive wirtschaftliche Entwicklung gab, sei diese von den westeuropäischen Zentren abhängig, so Segert. Das zeigten besonders die Fabriken deutscher Autokonzerne in Tschechien oder Ungarn. Aus seiner Sicht handelt es sich um „eine wirtschaftliche Kolonisierung“.", "Der Politikwissenschaftler hob zuvor hervor, die Entwicklung in Ostmitteleuropa habe Folgen für die gesamte EU. Dafür sorge unter anderem der Einfluss der neuen Staaten in der EU durch die Abstimmungsprozeduren, die nur Einstimmigkeit zuließen. Die Visegrád-Staaten Polen, Ungarn, Tschechien und Slowakei hätten bereits einige EU-Entscheidungen blockiert.", "Die westliche moralisch orientierte Kritik an den national- und rechtspopulistischen Kräften ob in Ostmitteleuropa oder auch in Ostdeutschland käme bei den Menschen „nicht besonders gut“ an. Sie sei durchaus überheblich, stellte Segert fest. Aus seiner Sicht ist Ostmitteleuropa das „Laboratorium für die Belastbarkeit der Demokratie“, aus dem der Westen lernen könne.", "In Westeuropa seien ähnliche Entwicklungen möglich, warnte der Politikwissenschaftler, da der Neoliberalismus hier ebenso durchgesetzt worden sei. „Die längere Zeit, in der im Westen Demokratie existiert, bedeutet nicht, dass sie im Westen ohne weiteres stabiler ist als im Osten, wenn ähnliche Bedingungen auftreten.“ Allerdings sei der Neoliberalismus als Quelle dafür zuerst im Osten durchgesetzt worden.", "Um den Rechts- und Nationalpopulismus einzudämmen, müssten „die sozialen Grundlagen der Demokratie gestärkt werden“. Dazu gehöre, den produzierten gesellschaftlichen Reichtum gerecht zu verteilen. Das könne gegen die zunehmenden Abstiegsängste vor allem in der Mittelschicht helfen. „Demokratische Gesellschaften vertragen nur ein bestimmtes, moderateres Ausmaß an sozialer Ungleichheit.“", "Zudem müsse „die Demokratie demokratisiert“ werden, durch „eine mündige Bürgerschaft“. Zu oft werde selbst hierzulande Demokratie nur als Modell verstanden, in der eine „befähigte Elite“ vom „entscheidungsunfähigen Wahlvolk“ gewählt werde. Wahlen allein reichten aber nicht aus, machte Segert klar. Die Bürger müssten sich stärker an den gesellschaftlichen und politischen Entscheidungen beteiligen und daran mitwirken können.", "Zugleich bedauerte er die „fehlende Anziehungskraft linker Alternativen“. Es gebe in Ostmitteleuropa, aber nicht nur dort, keine wirksame politische Linke. Deren Schwäche stärke rechte populistische Kräfte, die sich sozialer Forderungen und Probleme annehmen und so Zustimmung gewinnen würden.", "Der Politikwissenschaftler warnte zum Abschluss vor einer Politik, die versuche, die regierenden nationalpopulistischen Kräfte in Ostmitteleuropa zu bestrafen. „Die EU sollte davon möglichst die Finger lassen. Das gibt wieder neue Gelegenheit für Orbán und andere, zu sagen: Früher hatten wir Moskau, heute haben wir Brüssel.“", "Segert setzt dagegen auf den Ausbau der Beziehungen und „möglichst viel Austausch“, um vor allem die Menschen in den Ländern zu erreichen. Es dürfe aber nicht darum gehen, „ihnen irgendetwas einzureden, sondern ihnen die Möglichkeit zu geben, andere Dinge und Sichten kennenzulernen“.", "Der Vortrag von Segert war Teil der Ringvorlesung „1989 – (K)Eine Zäsur“ der Stiftung Berliner Mauer gemeinsam mit verschiedenen Partnern, unter anderem der Humboldt-Universität zu Berlin."]}}, "recommendations": []}