{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/gesellschaft/20200229326526224-tuerkei-migranten-richtung-eu-griechenland-einreisen/", "query_keywords": ["flüchtl", "migrant", "asyl"], "creation_date": "29.02.2020", "last_modified": "29.02.2020", "crawl_date": "10.12.2020", "author_person": [], "author_organization": [], "news_keywords": ["Migranten", "Einreisen", "Grenzübertritte", "Grenzpolizei", "Kontrollen"], "content": {"title": "Türkei lässt Migranten Richtung EU – Griechenland will illegale Einreisen stoppen ", "description": "Griechenland wird weiter die Grenze Europas zur Türkei verstärkt überwachen und illegale Einreisen in die EU verbieten. Dies sagte der griechische Verteidigungsminister...", "body": {"": ["„Die ganze Nacht durch haben die Sicherheitskräfte illegale Grenzübertritte verhindert“, sagte der Minister. Er berichtete über mehrere Festnahmen von Migranten. Panagiotopoulos zufolge lasse die Türkei seit Freitag massiv Migranten zur Grenze kommen.", "Der für die Küstenwache zuständige Handelsschifffahrtsminister Ioannis Plakiotakis teilte dem Sender Skai mit, dass Griechenland  auch die Kontrollen der Meerengen zwischen den griechischen Inseln im Osten der Ägäis und der türkischen Ägäisküste verstärkt habe. „Die griechischen Grenzen sind auch die Grenzen Europas“, fügte er hinzu.", "Ministerpräsident Kyriakos Mitsotakis hatte am Freitag die deutsche Bundeskanzlerin Angela Merkel telefonisch über das Vorgehen an der Grenze zur Türkei in Kenntnis gesetzt. Griechenland werde keinen illegalen Grenzübertritt dulden, betonte er.", "Mitsotakis hatte sich am Mittwoch angesichts der Flüchtlingskrise auf den Ägäis-Inseln mit einem ungewöhnlichen Aufruf direkt an Migranten gewandt, die keinen Anspruch auf Asyl haben. „Kommt nicht“, sagte der Minister. Das Geld, das man an die Schleuser zahle, nütze nichts. Diese Schleuserroute führe nicht zum griechischen Festland und danach nach Europa. „Diese Route endet auf den Inseln der Ägäis und danach geht es zurück (in die Türkei)“, fügte der Regierungschef im Staatsfernsehen (ERT) hinzu.", "ls/mt/dpa"]}}, "recommendations": []}