{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20190919325748271-syrien-mehr-als-635000-fluechtlinge-heimgekehrt/", "query_keywords": ["flüchtl"], "creation_date": "19.09.2019", "last_modified": "01.01.2020", "crawl_date": "10.12.2020", "author_person": [], "author_organization": [], "news_keywords": ["Syrien", "Flüchtlinge", "Frieden", "Rückkehr", "Russland"], "content": {"title": "Syrien: Mehr als 635.000 Flüchtlinge heimgekehrt", "description": "Vor Krieg und Gewalt ins Ausland geflohene Syrer kehren nun in ihre Heimat zurück. Nur an einem Tag sind nach Angaben des russischen Militärs 1300 Flüchtlinge aus den...", "body": {"": ["Innerhalb der letzten 24 Stunden seien 948 Menschen, darunter 284 Frauen und 483 Kinder, durch den Grenzübergang Nassib aus Jordanien nach Syrien zurückgekehrt, teilte das 2015 eingerichtete russische Zentrum für die Versöhnung der Konfliktparteien in Syrien mit.", "Aus dem benachbarten Libanon seien in diesem Zeitraum 418 Flüchtlinge, darunter 125 Frauen und 213 Kinder, durch die Grenzübergänge Dschejdet-Jabus und Tell-Kallach zurück ins Land gelassen worden.", "Rückkehrer gibt es demnach auch unter Binnenvertriebenen: 263 Menschen sollen an einem Tag in ihre Heimatorte zurückgekehrt sein. Seit September 2015 seien es gerade mal 1,3 Million gewesen.", "Erschwert wird die Heimkehr unter anderem durch Minen, die nach dem Rückzug von Terroristen und Rebellen in Wohngegenden übrig geblieben sind. Nach russischen Angaben haben die Minenräumer der syrischen Regierungsarmee allein seit dem gestrigen Mittwoch in den Provinzen Daraa und Damaskus 2,9 Hektar entmint und 29 explosive Überreste des Krieges unschädlich gemacht.", "„Seit dem 30. September 2015 sind insgesamt 635.280 Menschen aus anderen Staaten nach Syrien zurückgekehrt, darunter 190.871 Frauen und 324.271 Kinder“, so das Versöhnungszentrum des russischen Militärs.", "Nach seinen Informationen sind in Syrien insgesamt zwölf Grenzübergänge für heimkehrende Flüchtlinge eingerichtet, die rund um die Uhr offen sind.", "Laut UN-Angaben befinden sich immer noch mehr als 6,6 Millionen syrische Männer, Frauen und Kinder im Ausland. Die Flüchtlinge halten sich in 45 Ländern auf.", "Der Krieg in Syrien war 2011 ausgebrochen. Der Regierungsarmee standen sowohl bewaffnete Rebellen als auch islamistische Terrormilizen wie der „Islamische Staat“ (auch IS / Daesh) * oder die al-Nusra-Front gegenüber. Russland intervenierte im September 2015 auf Bitte der Regierung in Damaskus in den Konflikt, die russische Luftwaffe flog Angriffe auf die Terrormilizen, die seit 2011 weite Teile des vorderasiatischen Landes unter ihre Kontrolle gebracht hatten. Seitdem konnte die syrische Regierung die Kontrolle über das Land weitgehend zurückgewinnen.", "* Terrororganisation, in Russland verboten.", "sp/ae"]}}, "recommendations": []}