{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20190720325473786-griechenland-polizei-krimineller-fluechtlingshelfer/", "query_keywords": ["flüchtl", "migrant", "asyl"], "creation_date": "20.07.2019", "last_modified": "20.07.2019", "crawl_date": "10.12.2020", "author_person": [null], "author_organization": [], "news_keywords": ["Griechenland", "Migranten", "Polizei"], "content": {"title": "Griechenland: Polizei zerschlägt Netzwerk krimineller Flüchtlingshelfer", "description": "Die griechische Polizei hat nach eigenen Angaben ein kriminelles Netzwerk aufgedeckt, das die Flüchtlinge auf der griechischen Insel Samos offenbar mit gefälschten...", "body": {"": ["Die gefälschten Papiere bestätigten anscheinend, dass die Flüchtlinge von Spezialisten behandelt werden müssten – oder mit medizinischer Ausstattung, die es im örtlichen Krankenhaus nicht gebe. Mit den Dokumenten war es den Migranten dann möglich, eine Regelung zu umgehen, nach der sie auf der Insel bleiben müssen. Für die griechischen Behörden war es zudem nun schwieriger, solche Migranten zurück in die Türkei zu schicken.", "Zu dem Netzwerk gehörten laut Polizei Ärzte, Krankenpfleger und mindestens ein Dolmetscher. Der Ring sei seit März aktiv gewesen. Für gefälschte Gesundheitszeugnisse, Diagnosen und ärztliche Überweisungen zahlten Migranten demnach 300 bis 500 Euro.", "Für Tausende Asylsuchende, die auf den griechischen Inseln in der Ägäis ausharren, komme ein ärztliches Attest einer Befreiung gleich, schreibt der „Spiegel“. Seit März 2016, als das Flüchtlingsabkommen zwischen der EU und der Türkei in Kraft trat, müssen alle Migranten, die die Ägäis überqueren und eine der sechs Hotspot-Inseln erreichen, dort bleiben.", "Normalerweise bedeutet das, dass die Flüchtlinge in überfüllten Lagern unter grauenvollen Bedingungen leben müssen, bis ihr Asylgesuch entschieden ist. Dieser Prozess könne allerdings Jahre dauern.", "Samos sei einer der sogenannten Hotspots für Flüchtlinge auf dem Weg nach Europa. Die Insel sei extrem überfüllt.", "Nach einem Einsatz mit verdeckten Ermittlern hätte die Polizei am Montag und Dienstag eine Razzia im örtlichen Krankenhaus durchgeführt. Dabei seien Krankenakten, 5500 Euro in bar, Telefone, Laptops, Listen mit Namen von Migranten, ärztliche Überweisungen und Diebesgut beschlagnahmt worden. Zehn Personen seien festgenommen worden.", "Vier der Verdächtigen seien vorübergehend wieder freigelassen worden, weil ihnen nur geringfügige Vergehen vorgeworfen werden. Zwei Ärzte befinden sich allerdings weiterhin in Polizeigewahrsam. Dazu gehört auch der mutmaßliche Anführer des Netzwerks, der seine Beteiligung nach „Spiegel“-Informationen gestanden hat. Nun werde eine strafrechtliche Untersuchung der Staatsanwaltschaft folgen.", "pd/mt"]}}, "recommendations": []}