{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20190212323930207-cdu-migrationspolitik-wende-analyse/", "query_keywords": ["flüchtl", "asyl", "migration"], "creation_date": "12.02.2019", "last_modified": "12.02.2019", "crawl_date": "10.12.2020", "author_person": ["Marcel  Joppa"], "author_organization": [], "news_keywords": [], "content": {"title": "Kommt die Asylwende? CDU setzt auf „Humanität und Härte“", "description": "Die CDU hat sich in den vergangenen Tagen mit einer Aufarbeitung der Migrationspolitik seit 2015 beschäftigt. Das bei dem Werkstattgespräch entstandene Konzept...", "body": {"": ["Bereits beim vergangenen CDU-Parteitag im Dezember hatte die frischgebackene Parteichefin Annegret Kramp-Karrenbauer angekündigt, die Migrationspolitik der vergangenen Jahre aufarbeiten zu wollen. Das erfreute auch die konservativen Kräfte innerhalb der CDU. Am Montagabend ist nun das so genannte „Werkstattgespräch“ zu dem Thema zu Ende gegangen. Und auch wenn Bundeskanzlerin Angela Merkel nicht an der Veranstaltung teilnahm, präsentierte Parteichefin Kramp-Karrenbauer nun stolz eine Liste mit Forderungen.", ".@PaulZiemiak: \"Es war absolut richtig, dass wir Praktiker zu diesem Werkstattgespräch eingeladen haben.\" #CDUWerkstatt", "Bei dem Werkstattgespräch hatten 100 Experten, Politiker, Richter und Polizisten in vier Arbeitsgruppen Vorschläge entwickelt. Die Liste der Forderungen, die im Konrad-Adenauer-Haus am Montagabend präsentiert wurde, ist lang und enthält Punkte, die teilweise seit Jahren diskutiert werden. Durch das Werkstattgespräch und die anstehenden Wahlen in diesem Jahr dürften allerdings auch kontroverse Vorschläge erneut in den Fokus gelangen. Hier eine Auflistung der wichtigsten Forderungen:", "Klagen unmöglich?", "Die Arbeitsgruppe um den baden-württembergischen Innenminister Thomas Strobl und seinen bayerischen CSU-Kollegen Joachim will Asylverfahren auf eine Instanz beschränken. Heißt, abgelehnte Asylbewerber sollen nach einem Urteil nicht mehr in Berufung gehen können. Ein solches Vorgehen habe laut Strobl eine „kolossale Beschleunigungswirkung\".", "Folgenschwere Lügen", "Vorsätzlich falsche Angaben im Asylverfahren sollen nach den Vorstellungen von Thomas Strobl und Joachim Herrmann künftig nicht nur zur sofortigen Beendigung des Asylverfahrens führen, sondern zusätzlich auch unter Strafe gestellt werden. Wie dies juristisch aussehen soll, ist jedoch noch offen.", "Straftäter abschieben", "Die Schwelle für die Abschiebung von ausländischen Straftätern soll deutlich gesenkt werden. Wer zu 90 Tagessätzen verurteilt wurde, soll künftig leichter abgeschoben werden. Bisher liegt diese Schwelle bei einer Freiheitsstrafe von einem Jahr. Wer wegen eines Sexualdelikts verurteilt wurde, soll ebenfalls leichter abgeschoben werden, egal wie hoch das Urteil ausgefallen ist. Gleiches gilt für Verurteilungen nach Angriffen auf Polizisten.", "Frühwarnsystem an den Grenzen?", "Der CDU-Bundestagsabgeordnete Armin Schuster forderte eine variable Überwachung der deutschen Grenzen „von minimalinvasiv bis zum Ultima-Ratio-Fall“. Im Gespräch ist ein lageangepasstes Frühwarnsystem, das die jeweils richtigen Maßnahmen einleiten kann. Solange der EU-Außengrenzschutz nicht auf dem gewünschten Stand sei, müsse die Bundesregierung „die nötige Flexibilität haben“, um auf die Entwicklung von Brennpunkten zu reagieren, so Schuster.", "Deutsche Werte", "Die Arbeitsgruppe „Integration vor Ort“, die von Annette Widmann-Mauz, der Staatsministerin für Integration im Kanzleramt, und dem Essener Oberbürgermeister Thomas Kufen geleitet wurde, schlägt Sanktionsmöglichkeiten für Integrationsverweigerer vor. Gleichzeitig sollen integrationswilligen Flüchtlingen aktiv Chancen in Deutschland aufgezeigt werden. Wer deutsche Werte teile, könne am Ende auch die deutsche Staatsbürgerschaft erlangen, erklärte die Arbeitsgruppe.", ".@akk: \"Wir werden alles daran setzen, dass sich 2015 nicht mehr wiederholt!\" #CDUWerkstatt", "​Kramp-Karrenbauer sagte bei der Vorstellung der Forderungen, dass „so etwas wie 2015“ nicht noch einmal passieren dürfe. Die CDU habe ihre Lektion gelernt, so die Parteichefin. Das Grundrecht auf Asyl solle zwar nicht abgeschafft werden, dem Rechtsstaat dürfe aber auch nicht „auf der Nase herumgetanzt werden“. Es gelte eine Mischung aus „Humanität und Härte“. Bundeskanzlerin Merkel nahm an dem Werkstattgespräch übrigens nicht teil. Sie hatte bereits im vergangenen Jahr erklärt, die CDU dürfe keine Zeit verplempern, indem sie sich den Rest des Jahrzehnts damit beschäftige, was 2015 eventuell hätte besser laufen können.", ".@akk: \"Wir werden darüber beraten, wie wir das Format der #CDUWerkstatt fortführen können.\"", "​Die Ergebnisse aus den Arbeitsgruppen sollen nun in einem Papier festgehalten werden. Einzelne Punkte daraus sollen nach dem Willen der Partei bereits im gemeinsamen Wahlprogramm von CDU und CSU zur Europawahl im Mai auftauchen. Vor allem Forderungen nach einer härteren Asylpolitik dürften bei der Schwesterpartei CSU auf große Zustimmung treffen. Anders sieht es beim Koalitionspartner SPD aus, der aktuell politisch einen Linksruck vollziehen will. Auch setzen viele CDU-Forderungen eine Zusammenarbeit mit dem Justizministerium voraus, doch dies steht unter der Leitung von SPD-Justizministerin Katarina Barley, die zugleich Spitzenkandidatin der Sozialdemokraten zur Europawahl ist. Auch deshalb dürfte das Werkstattgespräch der CDU innerhalb der GroKo nachträglich noch für Zündstoff sorgen."]}}, "recommendations": []}