{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20190715325438570-sea-watch-kapitaenin-fordert-aufnahme-libyscher-migranten/", "query_keywords": ["flüchtl", "einwander", "migrant"], "creation_date": "15.07.2019", "last_modified": "15.07.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": [], "news_keywords": ["sea watch migranten Libyen Aufnahme Flüchtlinge Rackete Italien "], "content": {"title": "Sea-Watch-Kapitänin Rackete fordert Aufnahme aller libyscher Migranten", "description": "Die inzwischen berühmt gewordene Kapitänin der deutschen Hilfsorganisation Sea-Watch Carola Rackete hat in einem Interview die Aufnahme aller Flüchtlinge aus Libyen...", "body": {"": ["Laut der 31-Jährigen aus Niedersachsen geht es um eine halbe Million Migranten, die sich in den Händen von Schleppern oder in Flüchtlingslagern befänden.", "„Die, die in Libyen sind, müssen dort sofort raus in ein sicheres Land“, sagte Rackete der „Bild“-Zeitung. Diesen Menschen müsse sofort bei einer sicheren Überfahrt nach Europa geholfen werden.", "Deutschland und andere europäische Staaten tragen dabei, so die Kapitänin, „eine historische Verantwortung an den Umständen in Afrika noch aus der Kolonialzeit“.", "„Die heutigen Machtverhältnisse sind durch Europa bestimmt worden.“ Deshalb gebe es eine historische Verantwortung, Flüchtlinge aufzunehmen, die wegen dieser Machtverhältnisse „oder auch der Klimasituation“ nicht mehr in ihren Ländern leben könnten.", "Rackete steht seit Wochen in den Schlagzeilen, weil sie Ende Juni das Sea-Watch-Rettungsschiff mit Migranten an Bord unerlaubt nach Italien gefahren hatte. Die deutsche Kapitänin wurde nach dem Anlegen im Hafen der italienischen Insel Lampedusa festgenommen.", "Der 31-Jährigen wurde vorgeworfen, sich einem Kriegsschiff widersetzt zu haben, das sie daran hindern wollte, anzulegen. Anfang Juli hob ein italienischer Ermittlungsrichter den Hausarrest gegen die 31-Jährige jedoch wieder auf.", "Gegen Rackete wird in Italien unter anderem wegen Beihilfe zur illegalen Einwanderung ermittelt.", "ta/ae/dpa"]}}, "recommendations": []}