{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/kommentare/20190712325426647-italienisch-deutscher-zoff/", "query_keywords": ["flüchtl", "einwander", "migrant"], "creation_date": "12.07.2019", "last_modified": "12.07.2019", "crawl_date": "10.12.2020", "author_person": ["Giulio Virgi"], "author_organization": [], "news_keywords": ["Bootsflüchtlinge von Bord", "Anweisungen zur Rettung", "Verbot der Regierung", "Provozieren einer politischen Krise", "Bekämpfung der Einwanderungsströme"], "content": {"title": "Italienisch-deutscher Zoff um Migranten und NGOs", "description": "Der Konflikt zwischen Nichtregierungsorganisationen, die möglichst viele Menschen im Mittelmeer retten wollen, und der italienischen Regierung, die die illegale...", "body": {"": ["Die Geschichte über das illegale Einlaufen eines Rettungsschiffs mit Einwanderern an Bord in einen italienischen Hafen ist weithin bekannt. Ende Juni ignorierte das Schiff „Sea Watch 3“ unter niederländischer Flagge und Führung der deutschen Kapitänin Carola Rackete das Verbot der italienischen Sicherheitsdienste, im Hafen von Lampedusa anzulegen, und ließ die Bootsflüchtlinge von Bord gehen.", "Das Urteil des italienischen Gerichts führte zur Wiederholung der Situation mit den Rettungsschiffen „Alan Kurdi“ und „Alex“. Am vergangenen Samstag erreichte die Krise ihren Höhepunkt, als der italienische Innenminister Matteo Salvini erneut die Schließung des Hafens von Lampedusa anordnete und dabei betonte, dass die Rechtsschutzorgane das Anlegen des Schiffs „Alex“ mit Migranten an Bord nicht zulassen werden. Allerdings schaffte es die „Alex“, ungehindert anzulegen. Das Verbot der Regierung brach also zusammen, wodurch in der Öffentlichkeit heftiger Unmut ausgelöst wurde.", "Viele Medien betonten, dass ein großer Teil der Einwanderer von illegalen Schmugglern nach Europa gebracht wurde. Diesen gelang es, die Überwachungssysteme zu umgehen. Die Hilfsorganisationen beförderten bislang nur eine kleine Zahl von Migranten, oftmals wurden dabei beide Augen zugedrückt. Diese Version erscheint jedoch zumindest aus zwei Gründen zweifelhaft.", "Erstens werden dabei die Begriffe ausgetauscht. Die Beförderung von Migranten durch Illegale ist nur ein Verbrechen, während man bei den NGOs mit einer offenen Verletzung der italienischen Gesetze und Angriffen auf die Regierung zu tun hat. Das Ziel der NGOs ist in Wahrheit nicht die Beförderung von in Not geratenen Menschen, sondern die Änderung der italienischen Gesetze zur Zähmung der illegalen Einwanderungsströme. Das Endziel kann sogar das Provozieren einer politischen Krise in Rom sein. Den Medien entgeht wohl die Tatsache, dass der Erfolg der internationalen Freiwilligen in kurzer Zeit die Zahl der eintreffenden Migranten erhöhen kann, was den Weg für größere Kampagnen zur Rettung der illegalen Flüchtlinge auf hoher See eröffnen kann.", "Es folgt die prompte Reaktion Salvinis und der italienischen Regierung, die das neue Paket von Sicherheitsmaßnahmen verschärfte, das dem Parlament vorgelegt wurde. Darin sind noch drastischere Maßnahmen als im Laufe des vergangenen Jahres vorgesehen.", "Italienische Streitkräfte werden mit der Verfolgung der Boote aus größerer Entfernung beginnen und dafür sorgen, dass sie zu ihrem Ausgangspunkt zurückgebracht werden. Dabei soll ihnen der libysche Küstenschutz helfen, dem weitere zehn Fahrzeuge bereitgestellt wurden. Während der Mission zur Bekämpfung der Einwanderungsströme können italienische Militäreinheiten, Schiffe und sogar U-Boote der Flotte dem Innenministerium und dem Sonderbeauftragten untergeordnet werden. Dafür ist aber die Zustimmung der italienischen Verteidigungsministerin Elisabetta Trenta erforderlich, die jedoch die Operation „Sofia“ wiederaufnehmen will. Dabei patrouillieren europäische Schiffe das Mittelmeer entlang der attraktivsten Routen, wobei Einwanderer weiterhin gerettet und in italienischen Häfen an Land gelassen werden.", "Angesichts des enormen Drucks der deutschen NGOs im Mittelmeer nährt sich der Verdacht, dass diese antiitalienische Strategie in deutschen Regierungskreisen unterstützt wird. Nach dem erbitterten Ringen bei der EU-Wahl und den Ernennungen für die Schlüsselposten in der EU scheint es so weit gekommen zu sein, dass gegen die italienische Regierung reale Methoden eines Hybridkrieges angewendet werden, bei dem die NGOs und die Migranten nur Statisten sind, die von ihrer wahren Rolle keinen blassen Schimmer haben.", "* Die Meinung des Autors muss nicht der der Redaktion entsprechen."]}}, "recommendations": []}