{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/gesellschaft/20191225326281268-papst-franziskus-migranten-europa/", "query_keywords": ["flüchtl", "migrant"], "creation_date": "25.12.2019", "last_modified": "25.12.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": [], "news_keywords": ["Papst Franziskus verurteilt Ablehnung von Migranten in Europa "], "content": {"title": "Papst Franziskus verurteilt Ablehnung von Migranten in Europa", "description": "Papst Franziskus hat am ersten Weihnachtstag der Opfer von Gewalt und Verfolgungen weltweit gedacht. Er verurteilte die Ablehnung von Migranten in Europa und verwies...", "body": {"": ["Papst Franziskus machte auf vielfältiges Unrecht als Fluchtursache für Migranten sowie deren Ablehnung in Europa aufmerksam.", "Die Ablehnung von Flüchtlingen in Europa bezeichnete er als eine Ungerechtigkeit. Genauso ungerecht sei es, wenn Migranten mit ihrer Hoffnung auf ein würdiges Leben in anderen Ländern abgewiesen würden und auf „Mauern der Gleichgültigkeit” stießen. Christus solle das \"oft verhärtete und egoistische Herz\" der Menschen erweichen.", "Franziskus rief auch zum Frieden in der Welt auf. In seiner Weihnachtsbotschaft auf dem Petersplatz in Rom äußerte das Oberhaupt der katholischen Kirche am Mittwoch die Hoffnung auf ein baldiges Ende des Syrienkonflikts. Er sprach darüber hinaus zahlreiche weitere Konflikte im Nahen und Mittleren Osten, in Afrika, der Ukraine und auf dem amerikanischen Kontinent an. Zudem forderte er mehr Schutz für Flüchtlinge.", "Anschließend spendete der Papst den traditionellen Segen „Urbi et Orbi” (der Stadt und dem Erdkreis). Schon Stunden zuvor hatte er in einer gesonderten Botschaft gemeinsam mit Kirchenführern aus England und Schottland zu einer friedlichen Beendigung des blutigen Konflikts im Südsudan aufgerufen.", "mka/dpa"]}}, "recommendations": []}