{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/gesellschaft/20190425324796129-deutschen-glauben-verschwoerung/", "query_keywords": ["asyl", "migrant"], "creation_date": "25.04.2019", "last_modified": "25.04.2019", "crawl_date": "11.12.2020", "author_person": ["Alexander  Boos"], "author_organization": [], "news_keywords": [], "content": {"title": "„Geheim-Organisationen steuern Politik“ – Hälfte der Deutschen glaubt an Verschwörung", "description": "Knapp 42 Prozent der Deutschen sind überzeugt, dass „geheime Mächte“ die Politik beeinflussen. Das geht aus einer neuen, repräsentativen Studie von Bielefelder...", "body": {"": ["Alle zwei Jahre untersuchen Sozialforscher der Universität Bielefeld im Auftrag der SPD-nahen „Friedrich-Ebert-Stiftung“ rechtsextreme, fremdenfeindliche und demokratietheoretische Einstellungen der Deutschen in der sogenannten „Mitte-Studie“. In der neuen Untersuchung, die am Bielefelder „Institut für interdisziplinäre Konflikt- und Gewaltforschung“ (IKG) erschienen ist, treten jetzt überraschende Erkenntnisse zu Tage.", "„Glaube an Verschwörungen“", "Besonders weit verbreitet ist der Studie zufolge der Glaube an Verschwörungen. 46 Prozent der Befragten meinen, dass geheime Organisationen politische Entscheidungen beeinflussen würden. Über die Hälfte ist der Ansicht, es gebe ein Meinungsdiktat in Deutschland (55 Prozent) und jeder Vierte glaubt, dass Medien und Politik dabei „unter einer Decke stecken“ würden.", "Knapp ein Drittel der Befragten sei der Ansicht: „Die Regierung verschweigt der Bevölkerung die Wahrheit“. Rund 22 Prozent meinen: „Die regierenden Parteien betrügen das Volk.“ Rund ein Drittel fordert Widerstand gegen die aktuelle Politik. Vor zwei Jahren lagen diese Werte laut der Studie ähnlich hoch.", "„Geheime, dahinterstehende Mächte“", "„Verschwörungsmentalität“ herrsche vor, heißt es in der Studie: „Also die generalisierte Überzeugung, dass geheime Organisationen Einfluss auf politische Entscheidungen nehmen bzw. dass Politiker_innen, und Führungspersönlichkeiten ganz generell bloß Marionetten nicht näher definierter ‚dahinterstehender Mächte‘ seien.“", "Die Studie nennt den Begriff „Medienverschwörung“. Dieser sei gleichbedeutend mit dem Zweifel an der Unabhängigkeit der Medien.", "Starke Verbreitung von Verschwörungstheorien", "Der Glaube an Verschwörungstheorien stelle auch in einem „vermeintlich aufgeklärten Land wie Deutschland im Jahr 2019 keine reine Minderheitenmeinung dar, sondern findet starke Verbreitung.“. Fast 39 Prozent der Befragten bewegten sich in allen oder den meisten Aussagen im „Verschwörungs-Denken“. Die Studie spricht von „Verschwörungsmentalität“. Es gebe starke Zustimmung zum „Glauben an geheime Organisationen, die großen Einfluss auf politische Entscheidungen haben. Auch, dass knapp über die Hälfte der Befragten für wissenschaftsfeindliche Haltungen (Leugnung des Klimawandels, Anm. d. Red.) empfänglich scheint, sollte aufhorchen lassen.“.", "Laut der Bielefelder Untersuchung, „liegt es nahe, dass Verschwörungsmentalität und demokratiefeindliche Einstellungen zusammenhängen.“. Sprich: Wenn „politische Eliten“ Teil einer Verschwörung seien, dann sei es folgerichtig, ihnen zu misstrauen („Demokratiemisstrauen“) und natürlich ebenso anderen Institutionen oder Gruppen der Gesellschaft feindselig gegenüber zu stehen. Verschwörungstheorien spielen schon seit jeher eine wichtige Rolle in terroristischen oder extremistischen Diskursen. Dabei würden „Soziale Dominanzorientierung, rechtsgerichteter Autoritarismus und Verschwörungsmentalität“ zusammenhängen.", "Antisemitismus und Feindlichkeit gegen Menschen mit Handicap", "„Menschen mit ausgeprägter Sozialer Dominanzorientierung neigen eher zur Abwertung von wohnungslosen Menschen und Menschen mit Behinderung“, so die Studie. „Dieses Muster leuchtet ein, denn beiden Gruppen wird klassischerweise ein niedriger sozialer Status zugesprochen. Autoritarismus scheint hingegen insbesondere mit der Abwertung von Asylsuchenden assoziiert zu sein, was nahelegt, dass diese zuletzt vor allem als „Abweichler“ erlebt werden.“", "Explizit antisemitischen Verschwörungstheorien hingen sechs Prozent der Befragten an. „Einen Antisemitismus, der sich auf den Staat Israel bezieht, vertreten sogar 24 Prozent. Einen Rückgang verzeichnet die Studie bei den Werten zu Sexismus und der Abwertung homosexueller und wohnungsloser Menschen.“", "Rechtsextremismus und Rechtspopulismus", "Eindeutig rechtsextrem haben sich laut der Studie nur zwei bis drei Prozent der Befragten geäußert. Weiter verbreitet mit 21 Prozent Zustimmung seien rechtspopulistische Einstellungen. „Auch sie sind seit 2014 konstant geblieben. Rechtspopulistische Einstellungen sind stabil und das heißt, sie sind in der Mitte normaler geworden“, folgerten die Autoren der Arbeit. Rechtspopulismus beinhalte Misstrauen in die Demokratie, Zustimmung zu Formen des Autoritarismus sowie die Abwertung von Eingewanderten, Muslimen, Asylsuchenden, Migranten sowie Sinti und Roma.", "Aber: „Eine starke Zunahme von rechtspopulistischen Einstellungen konnten die Forscher insgesamt nicht ausmachen“, kommentierte das Magazin „Zeit Online“ die Ergebnisse der Studie. „Jeder Fünfte gilt demnach als rechtspopulistisch eingestellt, bei 42 Prozent der Befragten konnten die Studienautoren eine Tendenz dazu ausmachen – das ist im Vergleich mit den Analysen seit dem Jahr 2002 aber keine deutliche Zunahme.“ Deutlich stärker seien bei den Befragten hingegen „nationalchauvinistische Einstellungen“ vertreten. Beispielsweise die Forderung, Deutschland müsse in der Außenpolitik erst einmal an nationale Interessen denken.", "Große Mehrheit der Deutschen möchte „bunte Gesellschaft“", "Ein Lichtblick der Studie ist die Tatsache, dass mehr als 80 Prozent der Befragten es begrüßen, wenn Menschen sich gegen Hetze und für den Schutz von Minderheiten einsetzen. Diese überwiegende Mehrheit fordert laut der Untersuchung „eine vielfältige, bunte Gesellschaft.“. 86 Prozent halten es für unerlässlich, dass Deutschland demokratisch regiert wird und 93 Prozent sind der Ansicht, die Würde und Gleichheit aller Menschen solle an erster Stelle stehen.", "„Vordergründig findet sich eine hohe Zustimmung zur Demokratie, die aber zugleich von antidemokratischen und antipluralistischen Überzeugungen begleitet wird“, heißt es daher als Zusammenfassung in der Studie. „Die Mitte verliert ihren festen Boden und ihre demokratische Orientierung“, führt sie weiter im Fazit aus. „Oder es drohe zumindest der Verlust einer solchen Orientierung.“", "Verlust der „demokratischen Orientierung“ droht", "Die zentralen Ergebnisse der neuen „Mitte-Studie“ erscheinen „zunächst widersprüchlich“, kommentierte die „Tagesschau“. „Demnach ist die Zustimmung zu menschenfeindlichen und antidemokratischen Einstellungen in Deutschland konstant auf einem hohen Niveau. Gleichzeitig aber befürwortet ein Großteil der Deutschen die Demokratie und begrüßt die Vielfalt der Gesellschaft.“", "Die Mitte-Studie mache deutlich, „dass dieses Fischen am rechten Rand von konservativen Politikern wie Herrn Seehofer nicht dazu führt, dass rechte Parteien schwächer werden, sondern dazu, dass rechtspopulistische Positionen in der Mitte der Gesellschaft Akzeptanz finden“, sagte Bernd Riexinger, Vorsitzender der Partei Die Linke, in einer Presseerklärung am Donnerstagmittag, die der Redaktion vorliegt.", "„In den letzten Jahrzehnten haben die Regierungen dieses Landes das soziale Sicherungssystem abgebaut und uns alle einem immer schärferen Kompetenzkampf ausgesetzt.“ Die Löhne seien gesunken, das Gesundheits- und Pflegesystem völlig kaputtgespart. „Dass die Gesellschaft bis weit in die Mitte hinein da der Regierung dieses Landes nicht mehr traut, kann kaum noch verwundern.“ Jedoch warnte der Chef der Linken: Rassistische und rechtsextreme Ansichten können und dürfen nie die Lösung sein.", "„Demokratie-Check“ alle zwei Jahre", "Die Rechtsextremismus- und Sozial-Forscher Andreas Zick, Beate Küpper, Wilhelm Berghan und andere haben die neue Studie „Verlorene Mitte – Feindselige Zustände: Rechtsextreme Einstellungen in Deutschland 2018/19“ erarbeitet und am Donnerstag veröffentlicht. Für die „Friedrich-Ebert-Stiftung“ hat sie Franziska Schröter herausgegeben.", "Die „Mitte-Studien“ erscheinen seit 2006 im Zwei-Jahres-Rhythmus. Für die aktuelle Erhebung wurden 1890 deutsche Staatsbürger beiden Geschlechts im Alter zwischen 18 und 97 Jahren telefonisch zu ihrer Zustimmung zu bestimmten Aussagen befragt."]}}, "recommendations": []}