{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20190911325722044-tuerkei-eu-millione-fluechtlinge/", "query_keywords": ["flüchtl", "migrant", "migration", "zuwander"], "creation_date": "11.09.2019", "last_modified": "11.09.2019", "crawl_date": "11.12.2020", "author_person": ["Elif Sudagezer"], "author_organization": [], "news_keywords": [" acht Millionen Migranten innerhalb und auch außerhalb ihrer Grenzen ernähren", "den Interessen der westlichen Länder entspricht"], "content": {"title": "Lässt die Türkei die EU mit Millionen Flüchtlingen überfluten?", "description": "Jüngst hat der türkische Präsident Recep Tayyip Erdogan erklärt, sein Land müsste für Flüchtlinge die „Türen nach Europa“ öffnen, falls keine Sicherheitszone...", "body": {"": ["Dabei zwingen die türkischen Behörden nach eigenen Angaben niemanden der sich in der Türkei aufhaltenden 3,649 Millionen Syrer das Land zu verlassen. Das türkische Innenministerium verwies in einer Erklärung darauf, dass es sich ausschließlich um die Abschiebung von ausländischen Kämpfern handele. Die Flüchtlinge, die in Istanbul nicht registriert seien, würden gewarnt, dass sie in die türkischen Städte reisen müssten, wo sie gemeldet seien.", "„2011 ging es darum, dass die Türkei 100 000 Flüchtlinge aufnehmen könnte. Aber heutzutage ist die Türkei in eine Situation geraten, in der sie insgesamt acht Millionen Migranten innerhalb und auch außerhalb ihrer Grenzen ernähren muss. Das ist eine inakzeptable und beispiellose Situation“, betonte Ünver. „Unser Land musste aus humanitären Gründen sehr große Mittel für die Aufnahme und den Unterhalt von Migranten ausgeben, von Menschen, die sich auf dem türkischen Territorium befinden, weil sie Schutz brauchen, wie auch für die Unterstützung der Syrer, die sich außerhalb unserer Grenze vor den Gefechten verstecken. Dabei bringt die westliche Welt, vor allem die EU, verbal Zufriedenheit mit dem Vorgehen der Türkei zum Ausdruck, ohne aber ihre eigenen Verpflichtungen im Zusammenhang mit den Flüchtlingen vollständig zu erfüllen.“", "Ünver erinnert daran, dass der UN-Flüchtlingshochkommissar Filippo Grandi sich unlängst mit dem Vizepräsidenten der Türkei, Fuat Oktay, getroffen hatte, und unterstrich: „Bei diesem Treffen lobte Grandi die Türkei wortreich. Aber gleichzeitig ist zu sehen, dass die Weltgemeinschaft die Türkei immer weniger unterstützt, anstatt sie mehr zu unterstützen. Das ist sehr merkwürdig. Mehr noch: Vertreter von verschiedenen gesellschaftlichen Organisationen werfen den türkischen Behörden vor, sie würden die Migranten zwangsweise abschieben. Das stimmt absolut nicht! Erstens geht es um die legitime Ausweisung von ausländischen Verbrechern, und zweitens um die Beförderung von Zuwanderern, die illegal nach Istanbul gekommen sind, in türkische Städte, wo sie offiziell gemeldet sind. Also gibt es keine zwangsweise Abschiebung nach außerhalb der Türkei. Wenn eine Sicherheitszone eingerichtet wird, können diese Menschen heimkehren.“", "Wenn man die Tür von einer Seite geöffnet hat, darf man sie von der anderen Seite nicht schließen – das ist inakzeptabel. Denn der Migrationsprozess hat seine eigene Philosophie. Menschen ziehen von einem Ort zu einem anderen, weil sie ihr Leben retten und ihre Lebensbedingungen verbessern wollen. Sie wollen dorthin gehen, wo sie gewisse Möglichkeiten bekommen. Man kann die Türkei nicht zwingen, die Flüchtlinge auf ihrem Territorium bleiben zu lassen, weil das den Interessen der westlichen Länder entspricht, die aber nichts tun wollen, um zur Lösung dieses Problems beizutragen. Diese Vorgehensweise widerspricht den Menschenrechten und den humanitären Prinzipien“, so der Experte."]}}, "recommendations": []}