{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20190425324798210-mehr-als-30-afghanen-aus-deutschland-nach-kabul-abgeschoben/", "query_keywords": ["flüchtl", "migration"], "creation_date": "25.04.2019", "last_modified": "25.04.2019", "crawl_date": "11.12.2020", "author_person": [null], "author_organization": [], "news_keywords": [], "content": {"title": "Mehr als 30 Afghanen aus Deutschland nach Kabul abgeschoben ", "description": "In der afghanischen Hauptstadt Kabul ist am Donnerstagmorgen ein weiterer Abschiebeflug aus Deutschland eingetroffen. An Bord der Maschine waren 32 abgelehnte...", "body": {"": ["Es war die 23. Sammelabschiebung seit dem ersten Flug im Dezember 2016. Damit haben Bund und Länder 565 Männer nach Afghanistan zurückgebracht.", "Die Abschiebungen sind umstritten. Der Krieg gegen die radikalislamischen Taliban und die Terrormiliz Islamischer Staat (IS) geht weiter, jeden Tag werden Menschen getötet oder verletzt. Vergangene Woche wurde das Telekommunikations-Ministerium in Kabul angegriffen, mindestens 14 Menschen wurden getötet. Der IS reklamierte den Angriff für sich.", "Insgesamt starben einem UN-Bericht zufolge von Januar bis Ende März 581 Zivilisten in dem Konflikt, 1192 wurden verletzt. Das waren 23 Prozent weniger Opfer als im gleichen Vorjahreszeitraum.", "Die Taliban kündigten Mitte April ihre jährliche Frühjahrsoffensive an. Sie greifen regelmäßig Kontrollposten und Armeebasen der Regierung an. Alleine von Anfang bis Mitte April wurden bei Kämpfen in mehreren Provinzen laut einer Statistik der „New York Times“ mindestens 267 Sicherheitskräfte getötet. Am Mittwoch wurden bei einem Angriff auf einen Polizeikonvoi in der westlichen Provinz Farah mindestens zehn Polizisten getötet.", "An der Rückführungsmaßnahme beteiligten sich laut Innenministerium die Bundesländer Baden-Württemberg, Bayern, Nordrhein-Westfalen, Hamburg, Rheinland-Pfalz, Sachsen und Sachsen-Anhalt. 14 Personen seien aus der Haft zugeführt worden. Bei 18 Personen hätten die jeweiligen Bundesländer angegeben, dass rechtskräftige strafrechtliche Verurteilungen vorliegen. Die Zahl der ausreisepflichtigen afghanischen Staatsangehörigen hat laut Ministerium zum Ende des ersten Quartals mit über 19.100 einen neuen Höchststand erreicht.", "Laut Angaben der Internationalen Organisation für Migration (IOM) sind seit Jahresanfang aus EU-Staaten inklusive Großbritannien sowie Norwegen und der Türkei 4219 Afghanen in ihre Heimat zurückgekehrt. Der Großteil, 3560 Afghanen, kam aus der Türkei. Rund 500 der 4219 kehrten freiwillig nach Afghanistan zurück.", "Zudem kehrten laut IOM seit Januar fast 140.000 Afghanen aus dem Iran und Pakistan nach Afghanistan zurück. Die Zahlen beziehen sich nur auf Afghanen, die nicht beim UN-Flüchtlingshilfswerk UNHCR offiziell als Flüchtlinge registriert sind – also Menschen ohne gültige Aufenthaltserlaubnis.", "Die Bemühungen, den mehr als 17 Jahre dauernden Konflikt politisch zu beenden, laufen weiter. Laut einem Taliban-Sprecher steht die nächste Gesprächsrunde zwischen Vertretern der USA und hochrangigen Taliban in Doha in den „nächsten Wochen oder Tagen“ an."]}}, "recommendations": []}