{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20191008325826356-acht-jahren-krieg-syrien/", "query_keywords": ["flüchtl"], "creation_date": "08.10.2019", "last_modified": "08.10.2019", "crawl_date": "11.12.2020", "author_person": ["Karin Leukefeld. Sputnik Deutschland"], "author_organization": [], "news_keywords": ["die humanitäre Lage in Syrien weiter verschlechtere", "USA verhängten wirtschaftlichen Strafmaßnamen gegen Syrien", "Lügen über angeblichen Einsatz chemischer Substanzen durch die syrische Regierung", "acht Jahre voller Krieg und Gewalt"], "content": {"title": "Nach acht Jahren Krieg: Was bringt Verfassungskommission für Syrien?", "description": "Eine Verfassungskommission soll für das kriegszerstörte Syrien eine Lösung der politischen Konflikte bringen. Die UNO hat dafür die Schirmherrschaft übernommen....", "body": {"": ["Der UN-Sicherheitsrat hat sich erneut mit der Lage in Syrien befasst. Der UN-Sonderbeauftragte für Syrien, Geir Pederson, informierte das Gremium Ende September über die politischen und humanitären Entwicklungen in Syrien. Anschließend gaben verschiedene UN-Botschafter ihre Kommentare ab. Die eigentlichen Beratungen erfolgten hinter verschlossenen Türen.", "Pederson berichtete darüber, mit welchen Schritten eine Syrische Verfassungskommission vorbereitet wird. Ein erstes Treffen soll demnach am 30. Oktober dieses Jahres in Genf erstmals 150 ausgewählte Syrer zusammenbringen. 50 dieser Personen repräsentieren die syrische Regierung und wurden von dieser benannt. 50 weitere Personen vertreten die syrische Opposition im Ausland und wurden von der Türkei, den Golfstaaten und westlichen Staaten ausgewählt. Die letzten 50 sollen die syrische Zivilgesellschaft in Syrien und im Ausland repräsentieren. Sie wurden von der UNO, der syrischen Regierung und den Staaten ausgewählt, die die Auslandsopposition unterstützen.", "Die Mitglieder der Kommission hätten sich verpflichtet, „von Angesicht zu Angesicht“ miteinander zu reden und zu verhandeln, mit der Zivilgesellschaft am gleichen Tisch. Eine zukünftige Verfassung werde ausschließlich vom syrischen Volk bestimmt. Darauf werde die UNO genau achten, so Pederson weiter.", "Neben der Struktur der Verfassungskommission stellte er einige der komplizierten Arbeitsrichtlinien vor. Eine Kerngruppe wird die eigentlichen Diskussionen führen, der Vorsitz wird von je einem Vertreter der Opposition und der Regierung geführt. Entscheidungen benötigen eine Mehrheit von 75 Prozent, allerdings würden „Konsensentscheidungen“ angestrebt. Zudem müssten alle Seiten die Sicherheit der Personen gewährleisten, die für die Verfassungskommission benannt worden seien. Pederson will zudem eine Quote von 30 Prozent für Frauen sicherstellen.", "Die Einzelheiten sind im UN-Dokument S/2019/775 festgehalten  und wurden allen derzeitigen Mitgliedern des UN-Sicherheitsrates, also auch der Bundesregierung zugestellt.", "Deutschland hatte sich bereits vor der Sitzung mit den Staaten der von den USA geführten „Kleinen Syriengruppe“ – USA, Großbritannien, Frankreich, Saudi Arabien, Jordanien, Deutschland, Ägypten – über die Position zu Syrien verständigt. Die Erklärung der entsprechenden Außenminister vom 26. September 2019 mahnte erneut die Umsetzung der UN-Sicherheitsratsresolution 2254. Ebenso sollte „Schutz von Zivilisten, Einhaltung des humanitären Völkerrechts und humanitärer Zugang“ für die Provinz Idlib  gewährleistet werden.", "Jede Anti-Terrormaßnahme dort müsse mit dem Völkerrecht übereinstimmen. Es müsse einen „sofortigen und grundlegenden Waffenstillstand in Idlib“ geben. Weil sich die humanitäre Lage in Syrien weiter verschlechtere müsse humanitäre Hilfe ungehindert überall hingelangen, forderten die Außenminister der „Kleinen Syriengruppe“.", "Das „Regime“ wurde aufgefordert, alles zu unterlassen, was die Flüchtlinge daran hindere zurückzukehren. Die Außenminister verpflichteten sich zudem, den Kampf gegen die „Reste des Islamischen Staates fortzusetzen, bis zu dessen endgültiger Niederschlagung“. Um das zu erreichen sei „eine politische Lösung in Syrien“ erforderlich.", "Mit der Erklärung nahm Bundesaußenminister Heiko Maas die Entscheidung des Bundestages vorweg, der im Oktober über eine Verlängerung des Bundeswehrmandats bei der US-geführten Operation „Inherent Resolve“ entscheiden soll. Im Herbst 2018 hatte die Bundesregierung erklärt, den Tornadoeinsatz im Rahmen der US-geführten „Anti-IS-Allianz“ Ende Oktober 2019 zu stoppen.", "Maas erklärte nun im Rahmen der „Kleinen Syriengruppe“ indirekt die weitere Beteiligung der Bundeswehr an der Militäroperation, die kein Mandat des UN-Sicherheitsrates hat. Deren Handeln in Syrien und im syrischen Luftraum sowie entlang der jordanisch-syrisch und syrisch-irakischen Grenzen wird vom Wissenschaftlichen Dienst des Deutschen Bundestages als völkerrechtswidrig eingestuft.", "Die „Kleine Syriengruppe“ ist Gegenspieler des Astana-Prozesses, in dem die syrische Regierung mit den von der Türkei und dem Westen unterstützten bewaffneten Opposition (Etilaf) über Waffenstillstände, Versöhnungsangebote, Austausch von Gefangenen, Verschleppten und Toten verhandelt. Garantiemächte des Astana-Prozesses sind Russland, Iran und die Türkei. Der US-Sonderbeauftragte für Syrien, James Jeffrey, erklärte Ende 2018 vor Journalisten, man müsse „dem Astana-Prozess den Stecker ziehen“.", "Die Außenminister der „Kleinen Syriengruppe“ erwähnen in ihrer Erklärung weder die in Idlib operierenden Terrorgruppen um die Nusra Front, die sich zu Al Qaida zählt und sich aktuell „Hayat Tahrir al-Scham“ nennt. Aktuell hindert die Gruppe Familien daran, über einen humanitären Korridor bei Abu Dhouhour (Ost-Idlib) in das von der syrischen Regierung kontrollierte Gebiet zu ziehen. Ebenfalls unerwähnt bleiben die einseitigen von Europa  und den USA verhängten wirtschaftlichen Strafmaßnamen gegen Syrien. Sie wurden am Rande der UN-Vollversammlung vom Vatikan für die wirtschaftliche Notlage in Syrien verantwortlich gemacht und verhindern die Arbeit humanitärer Organisationen und den Wiederaufbau.", "Auch das US-Ölembargo gegen Syrien und den Iran, der Syrien mit Öl beliefert, wird von den Außenministern nicht erwähnt, obwohl es dem Land enormen Schaden zufügt und die humanitäre Krise verschärft. US-Truppen haben die syrischen Ölfelder östlich des Euphrat besetzt und hindern die syrische Regierung daran, das syrische Öl für die syrische Bevölkerung zu verarbeiten. Die Rückkehr syrischer Flüchtlinge in ihre Heimat wird nicht durch die syrische Regierung als vielmehr dadurch erschwert, dass westliche Staaten und UNO-Geldgeber, vor allem Großbritannien, Frankreich und Deutschland sich weigern, die Rückkehr von Flüchtlingen nach Syrien mit humanitärer Hilfe der UNO zu unterstützen. UN-Organisationen sind an die Vorgaben der Geberländer gebunden.", "Der syrische UN-Botschafter, Bashar al-Jaafari, bezeichnete bei der UN-Sicherheitsratssitzung die Bildung der Verfassungskommission als einen „nationalen Erfolg“ Syriens. Das Land habe „alle Hindernisse überwunden“. Allein die Syrer hätten „das Recht, über ihre Verfassung zu diskutieren und diese ohne irgendeine ausländische Einmischung oder Erpressung anzunehmen“, so der syrische Diplomat. Syrien sei „entschlossen, Fortschritte in der politischen Entwicklung zu erzielen, die den Wünschen der Bevölkerung“ entsprechen müssten.", "Um die Arbeit des Verfassungskomitees zu beginnen, werde Syrien mit befreundeten Staaten und mit dem UN-Sonderbeauftragten Pedersen zusammenarbeiten. „Wir wünschen uns die Zusammenarbeit mit patriotischen Partnern, die sich der Souveränität und Einheit Syriens verpflichtet haben“, sagte Jaafari.", "Die Versuche einiger „Staaten, die ihren Willen auf Kosten Syriens mit der Unterstützung von Terrorismus und den separatistischen QASAD-Milizen“ durchsetzen wollten, wies er zurück. QASAD (QSD, Quwwāt Sūriyā al-Dīmuqrāṭīya) ist die arabische Abkürzung für die Syrischen Demokratischen Streitkräfte (SDS) – englisch: Syrian Democratic Forces (SDF), kurdisch: Hêzên Sûriya Demokratîk‎ (HSD).", "Voraussetzung für eine erfolgreiche politische Entwicklung in Syrien sei das Ende der illegalen Präsenz türkischer, französischer, US-amerikanischer und britischer Truppen auf dem syrischen Territorium, so Jaafari: „Syrien wird jeden Millimeter seines Territoriums vom Terrorismus und der unrechtmäßigen ausländischen Präsenz befreien.“ Der syrische Diplomat forderte die Aufhebung der einseitigen wirtschaftlichen Strafmaßnahmen von USA und der Europäischen Union gegen Syrien und seine Bevölkerung, auch die Verbreitung von Lügen über angeblichen Einsatz chemischer Substanzen durch die syrische Regierung müsste beendet werden.", "Bei der innersyrischen Opposition und Politikern hat das Verfassungskomitee wenig Ansehen. Der aus Ain al Arab/Kobani stammende Geschäftsmann Nwiran al Barazi sagte der Autorin in Aleppo, selbst wenn er gefragt worden wäre, sei er nicht bereit gewesen, sich an dem Komitee zu beteiligen. „Wir haben eine Verfassung und verschiedene Gesetze wurden geändert. Alles, was wir für weitere politische Reformen brauchen, ist, dass das Ausland endlich aufhört, sich hier einzumischen.“", "Al Barazi, ein syrischer Kurde, engagiert sich in einer Syrischen Vereinigung für kulturelle Vielfalt und betont, dass Freiheiten und Rechte für alle Syrer gleichermaßen gelten müssen. „Ich hoffe, dass wir die kurdische Sprache auch in den Schulen lernen können, wenn wir es möchten“, sagte er. Kurdisches Fernsehen, Zeitungen sollten legal erscheinen. Was die syrischen Kurden allerdings im Nordosten Syriens machten – wo in den Schulen immer häufiger Kurdisch statt Arabisch als Hauptsprache gelehrt werde – lehne er ab. „Alles das sind Themen, mit denen wir Syrer uns befassen müssen. Ein Komitee in Genf brauchen wir dafür nicht.“", "Ilham Ahmed, eine von zwei Vorsitzenden des Syrischen Demokratischen Rates, erklärte in einem Interview mit der US-Amerikanischen \"Defense Post\", sie als syrische Kurden seien nicht eingeladen worden, sich an dem Komitee zu beteiligen. Daher seien sie auch nicht an eventuelle Ergebnisse des Komitees gebunden. Ihrer Meinung nach sei das nicht allein die Entscheidung der Türkei, sondern der internationalen Politik allgemein: „Ich bin sehr skeptisch über die Absichten der internationalen Politiker“, so Ahmed. Sie glaube nicht, dass es einen Willen gebe, die Lage in Syrien politisch zu lösen, und ohne die Einbeziehung (der Kurden) werde es keine Lösung geben.", "Keine der innersyrischen Oppositionsgruppen und -parteien sei bei der Auswahl für das Komitee berücksichtigt worden, kritisierte Ali Haidar, Vorsitzender der Syrischen Sozialen Nationalistischen Partei (SSNP) in Damaskus. „Die traditionellen, historischen Parteien und politischen Kräfte in Syrien wurden total ignoriert.“ Alle UN-Dokumente zu dem Verfassungskomitee zeigten, dass sie nur von zwei Seiten im syrischen Konflikt ausgingen, Regierung und Opposition. Selbst die dritte Gruppe, die die Zivilgesellschaft repräsentieren solle, sei „mehr oder weniger aufgeteilt zwischen Regierung und Opposition“, sagte Haidar im Gespräch mit der Autorin. Er glaube nicht, dass das Komitee eine Lösung bringen könne: „Wir werden nur ein weiteres Jahr verlieren.“", "Der Vorsitzende der syrischen Gesellschaft für die Vereinten Nationen, der frühere Diplomat George Jabbour, reagierte diplomatisch und vorsichtig optimistisch. Er frage sich allerdings, warum es acht Jahre voller Krieg und Gewalt gedauert habe, bis ein solches Komitee gebildet worden sei. „Warum sind unsere ersten Versuche des Dialogs nicht gelungen“, so Jabbour gegenüber der Autorin.  „Eine Seite hat die andere als ‚Mörder‘ bezeichnet und die andere Seite hat die einen als ‚Terroristen‘ eingestuft.“ Der Krieg der Worte habe die gesamte Lage verschlechtert."]}}, "recommendations": []}