{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/panorama/20200304326547057-griechen-grenze-leben-fluechtlinge/", "query_keywords": ["flüchtl", "migrant"], "creation_date": "04.03.2020", "last_modified": "04.03.2020", "crawl_date": "11.12.2020", "author_person": [], "author_organization": [], "news_keywords": ["Flüchtlingskrise in Griechenland", "Flüchtlinge aus Idlib", "griechisch-türkische Grenze"], "content": {"title": "Ansturm an EU-Außengrenze: So leben Griechen nach Erdogans Öffnen der Schleusen – Fotoreportage", "description": "Am Fluss Evros an der griechisch-türkischen Grenze liegt das Dorf Marasia. Nur wenige Schritte hinter dem Fluss beginnt das türkische Staatsgebiet. Jeden Tag und jede...", "body": {"": ["Der Vorsitzende des Dorfrates, Giorgos Karabatzakis, betonte gegenüber Sputnik, dass die Militärs und Polizisten jede Nacht einen regelrechten „Kampf“ zur Sicherung der Grenze führen.  Nach seinen Worten ruft jemand von der türkischen Seite hin und wieder Grußworte in griechischer Sprache – wohl um sich zu vergewissern, ob es auf der griechischen Seite jemanden gibt und ob dieses Territorium bewacht wird.", "Nach seinen Worten hat der Ansturm der Migranten, von denen die meisten „keine Syrer, sondern Männer aus Afghanistan, Pakistan und Somalia sind“, in den vergangenen 24 Stunden dank der Präsenz der Polizei und Armee wesentlich an Intensität verloren.", "Die Einwohner dieses kleinen Dorfes setzen sich gerade an diesen Tagen besonders aktiv ein, um den Migrantenansturm nach Griechenland zu unterbinden:", "Die Situation am Evros ist und bleibt sehr angespannt. Die Türkei hat in der vorigen Woche die Öffnung der Grenze zur EU verkündet, weil Ankara nicht in der Lage sei, den neuen Flüchtlingsansturm aus Syrien in Griff zu bekommen. Und jetzt wimmelt es im türkisch-griechischen Grenzraum von Flüchtlingen. Die griechische Polizei setzte Tränengas, Lärmgranaten und Wasserwerfer ein, um die massenhafte Grenzverletzung zu unterbinden.", "Laut Regierungsquellen versuchen Migranten von der türkischen Seite immer wieder, auf das griechische Territorium zu gelangen. Manche von ihnen versuchen, die Grenzzäune zu zerstören, andere wollen nach Griechenland durch den Fluss schwimmen.", "Die griechische Nationalgarde gehört den Streitkräften an. Sie besteht aus Reservisten, die permanent auf dem Gelände der jeweiligen Gardeabteilung leben.", "Der 29-jährige Gardesoldat Vangelis Gavranidis aus dem Dorf Kastanies am Evros versicherte in einem Interview für Sputnik, er sei auf eine Mobilmachung vorbereitet. Er rechne damit, zur Verteidigung der Staatsgrenze einberufen zu werden.", "Vorerst ist das nicht nötig, obwohl auf der türkischen Seite der Grenze sich mehrere Tausende Migranten befinden. „Wir alle bleiben auf der Hut und warten auf den Anruf“, so Gavranidis.", "Die Waffen, die der Nationalgarde zur Verfügung stehen, gehören der griechischen Armee, und ihre Einsatzbereitschaft wird regelmäßig kontrolliert. Zudem werden die Gardesoldaten regelmäßig zu Übungen einberufen.", "„Wir beteiligen uns an Schießübungen. Die Streitkräfte haben ein spezielles Programm für die Nationalgarde“, so der Reservist.", "Busse mit Polizisten, die manchmal auf dem zentralen Platz der Stadt Orestiada im Nordosten Griechenlands anhalten, machen inzwischen keinen großen Eindruck mehr auf die Einwohner. Polizisten kommen dorthin, um sich einige Stunden zu erholen – und wieder zurück an die Grenze zu ziehen.", "Die Einwohnerin Popi Petridou der Stadt sagte gegenüber Sputnik, ihr Alltag habe sich vorerst kaum verändert. Vielmehr machen sich ihre Kinder, die inzwischen im Ausland leben, Sorgen um die Situation.", "„Unsere Kinder sind mehr beunruhigt als wir hier. Wir leben genauso wie bisher“, versicherte Frau Petridou.", "Die geschlossene griechisch-türkische Grenze ist ein Hindernis nicht nur für Flüchtlinge, sondern auch für die Türken, die regelmäßig Edirne besuchen. In Kastanies sind in Cafés und Restaurants Speisekarten in türkischer Sprache erhältlich: Hier gibt es immerhin viele Kunden aus dem Nachbarland.", "Am Reinen Montag, dem Beginn der orthodoxen Fastenzeit, waren alle Hotels und Apartments in Orestiada überfüllt: Viele Griechen wollten, wie gewöhnlich, das Wochenende im benachbarten Edirne verbringen, das nur sieben Kilometer von der Grenze auf der türkischen Seite liegt.", "Im größten Hotel in Orestiada sprach Sputnik mit Florina, einer Griechin, die dort auf dem Weg nach Edirne abgestiegen war.", "„Wir wollten für drei Tage nach Adrianoulis  (griechischer Name von Edirne – Anm.), aber die Grenze wurde gesperrt, und deshalb werden wir uns hier erholen“, erläuterte sie.", "„Die Türken kommen zu uns, besuchen unsere Restaurants und Cafés, trinken Alkohol, weil der Alkoholkonsum bei ihnen verboten ist“, so Anastasia, die die Schließung der Grenze begrüßt. „Migranten gibt es hier ohnehin zahlreich.“"]}}, "recommendations": []}