{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20200304326539003-merkel-erdogan-gespraeche-experte/", "query_keywords": ["flüchtl", "migrant"], "creation_date": "04.03.2020", "last_modified": "05.03.2020", "crawl_date": "11.12.2020", "author_person": ["Liudmila Kotlyarova. Sputnik Deutschland"], "author_organization": [], "news_keywords": ["Merkel Erdogan Telefonat", "Flüchtlinge aus Idlib", "Griechenland Türkei Grenze", "neue Flüchtlingskrise in Europa"], "content": {"title": "Kommt nach Merkels Jawort mehr Geld für Erdogan? Experte warnt vor „partieller Kriegsfinanzierung“", "description": "In einem Telefonat hat der türkische Präsident Recep Tayyip Erdogan am Dienstag von Bundeskanzlerin Angela Merkel eine faire Lastenteilung beim Thema Flüchtlinge...", "body": {"": ["„Der türkische Präsident fühlt sich im Augenblick nicht ausreichend unterstützt“, sagte die Bundeskanzlerin auf der Pressekonferenz nach dem Integrationsgipfel am Montag. Die schwierige Situation in Idlib jetzt „auf den Rücken der Flüchtlinge“ auszutragen sei aber inakzeptabel, sagte sie weiter, vielmehr „bei aller Gesprächsbereitschaft der EU, noch mehr Unterstützung ggf. zu geben“. Statt Migranten aufzunehmen, will Merkel lieber weiter mit Erdogan sprechen. An der griechisch-türkischen Grenze harren inzwischen nach UN-Angaben 13.000 Migranten aus, neben Syrern auch Afghanen, von denen manche schon seit Jahren auf eine Öffnung der Grenze warten.", "In der Türkei werden derzeit laut der EU-Kommission etwa vier Millionen Flüchtlinge untergebracht, von denen 90 Prozent Syrer sein sollen. Bei jedem geeigneten Anlass droht der türkische Präsident, „die Türen“ für Millionen von Flüchtlingen zu öffnen, wie etwa im Oktober 2019, als die Türkei in Nordsyrien einmarschiert war. Damals ging es Erdogan darum, dass die EU seine Operation nicht als Besatzung bezeichnet.", "Merkel ihrerseits lobt bei jedem geeigneten Anlass das Engagement der Türkei bei der Aufnahme von syrischen Flüchtlingen. Ihr Lieblingswort scheint dabei „Gesprächsbereitschaft“ zu sein. So äußerte sie im November 2019 bei ihrem Treffen mit dem kroatischen Ministerpräsidenten Andrej Plenkovic in Zagreb die Bereitschaft, der Türkei frisches Geld für die Versorgung syrischer Flüchtlinge zu geben. Bei ihrem letzten Besuch in Istanbul Ende Januar schloss sie nicht aus, dass die EU noch mehr Beistand an Ankara leisten werde und sich sogar am Bau winterfester Flüchtlingsunterkünfte in Nordsyrien, wo die Türkei eine umstrittene Sicherheitszone einrichtete, beteiligen könne. Dies wäre das erste Mal, dass Geld für türkische Maßnahmen in Nordsyrien fließen würde. Darüber werde aber erst in den EU-Gremien diskutiert.", "Die sogenannte EU-Fazilität für Flüchtlinge in der Türkei läuft seit 2015. Sie ist mit einem Gesamtbudget von sechs Milliarden Euro ausgestattet, bestehend aus zwei gleichen Tranchen in Höhe von jeweils drei Milliarden Euro, bis Mitte 2021 bzw. bis Mitte 2025. Zum Vergleich: das EU-Budget 2020 beläuft sich auf 168,7 Milliarden Euro. Jedoch wird das Hilfsprojekt für die Türkei als das „umfangreichste humanitäre Programm der EU-Geschichte“ angepriesen. Die Hilfe konzentriert sich dabei auf die Unterstützung der bedürftigsten Flüchtlinge durch insgesamt 80 Projekte in den Bereichen Gesundheit, Bildung, Schutz und Deckung der Grundbedürfnisse.", "Zuletzt hatte die EU-Kommission der Türkei im August 2019 zusätzliche 127 Mio. Euro im Rahmen des sogenannten Geldkartenprogramms für Flüchtlinge in der Türkei freigegeben. Das Geld soll über das Programm „Soziales Sicherheitsnetz für Notsituationen“ etwa 1,6 Millionen Menschen erreichen, also etwa 44 Prozent der syrischen Flüchtlinge. Insgesamt beläuft sich der Beitrag der EU zum Programm auf 1,125 Milliarden Euro. Jeder Flüchtling hat dabei eine spezielle Guthabenkarte. Man bezahlt damit selbst die Grundbedürfnisse wie Nahrungsmittel und Miete, die Karte kann dabei nur innerhalb der Türkei genutzt werden. Dank diesem Programm erhalten die Flüchtlinge monatlich rund 20 Euro zuzüglich vierteljährlicher Aufstockungen zur Deckung ihrer Grundbedürfnisse wie Miete und Nahrungsmittel.", "Laut der EU sind derzeit 5,8 von den vereinbarten sechs Milliarden an die Flüchtlinge in der Türkei überwiesen worden. Die türkische Regierung klagt ihrerseits, dass tatsächlich viel weniger Geld ausgezahlt worden sei. Das Missverständnis liegt wohl daran, dass die Gelder an die Projekte gebunden und nicht als Zuschuss für das Regierungsbudget der Türkei gedacht sind. Wie das „Handelsblatt“ aber im September berichtete, hatte sich die Türkei bei der anstehenden Auszahlung der zweiten Tranche aus dem Unterstützungsprogramm jedoch Vorteile erkämpft. Hunderte zusätzliche Millionen Euro sollen daher künftig direkt an türkische Ministerien fließen. Beim Besuch des Innenministers Horst Seehofer in Istanbul erwähnte der türkische Präsident übrigens, dass er das Geld für seine „Sicherheitszone“ in Nordsyrien brauche, wohin er Millionen Syrer aus der Türkei umsiedeln möchte."]}}, "recommendations": []}