{"news_outlet": "taz", "provenance": "https://taz.de/Petition-im-Bundestag/!5681273/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "28.04.2020", "last_modified": "28.04.2020", "crawl_date": "23.12.2020", "author_person": ["Hannes Koch"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "Bundestag", "Petition", "Coronavirus", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Petition im Bundestag: Schub fürs Grundeinkommen", "description": "Über 174.000 Bürger*innen unterzeichnen eine Petition an den Bundestag für das bedingungslose Grundeinkommen. Die Bundesregierung bleibt skeptisch.", "body": {"": ["BERLIN taz | Die Coronakrise kostet zahlreiche Bürger*innen ihren Arbeitsplatz oder Teile des Einkommens. Deshalb fragen sich viele, ob die bisherige soziale Sicherung ausreicht. So haben bis Montagnachmittag über 174.000 Personen die Bundestagspetition für „ein bedingungsloses Grundeinkommen für alle Bürgerinnen und Bürger“ unterzeichnet. Am Abend endete die Zeichnungsfrist.", "Die Eingabe der Grundein­kom­men-Aktivistin Susanne Wiest gehört damit zu den erfolgreichsten Petitionen seit Langem. Allerdings gab es schon Einreichungen zu anderen Themen, die über 400.000 Leute mittrugen.", "Wiest plädiert dafür, das Grundeinkommen „kurzfristig und zeitlich begrenzt, aber so lange wie notwendig“ einzuführen. Die neue Sozialleistung müsse „existenzsichernd sein. Vorstellbar ist ein Betrag von 1.000 Euro pro Person.“ Beim bedingungslosen Grundeinkommen geht es im Prinzip darum, dass der Staat allen Bürger*innen ein Basiseinkommen auszahlt, ohne dass diese dafür Gegenleistungen erbringen müssen. Die Idee wurde populär, nachdem die rot-grüne Bundesregierung die alte Arbeitslosenhilfe Mitte der 2000er Jahre abgeschafft und durch Hartz IV ersetzt hatte.", "Dem Bundestag liegen noch zwei weitere, ähnliche Petitionen vor. Zusammen werden sie demnächst vom Petitionsausschuss des Parlaments beraten, später dem Plenum zugeleitet und vielleicht dort auch diskutiert. Wann das passiert, ist unter anderem wegen des coronabedingten Arbeitsstaus unklar. Möglicherweise sind die Geschäfte schon wieder offen, und die Wirtschaft gewinnt neuen Schwung, wenn das Thema dran ist."], "Auch andere Petitionen haben Zuspruch": ["Währenddessen unterzeichneten bis Montagnachmittag über 460.000 Leute auf der Kampagnenplattform Change.org eine ähnliche Petition der Modedesignerin Tonia Merz. Sie beklagt, dass die bisherigen Staatshilfen für Selbstständige und kleine Firmen nicht ausreichen.", "„Was dem Land helfen würde, ist die Einführung eines bedingungslosen Grundeinkommens von 800 bis 1.200 Euro pro Person für sechs Monate“, schreibt Merz, „schnell, unbürokratisch, zeitlich begrenzt. Das würde den sozialen Absturz Tausender verhindern.“ Eine vergleichbare Petition hat auf der Plattform openpetition.de fast 288.000 Unterstützer*innen gewonnen.", "Und kurz vor der großen Coronaschließung schaffte die „Expedition Grundeinkommen“ den Sprung über die Hürde der Volksinitiative in Hamburg. Sie reichte mehr als 10.000 Unterschriften beim Senat ein. Dieser muss sich nun mit dem Anliegen beschäftigen, einen staatlich organisierten, wissenschaftlich begleiteten Modellversuch zum Grundeinkommen durchzuführen."], "Mitgliederentscheid bei der Linken?": ["„Der Druck wird größer“, sagte Ronald Blaschke, der Pressesprecher des Netzwerks Grundeinkommen. Dazu beitragen mag auch, dass die spanische Regierung an einem Mindesteinkommen für Familien arbeitet, die ihr Existenzminimum nicht selbst decken können – wobei es sich dort nicht um ein bedingungsloses Grundeinkommen für alle handelt.", "Die Bundesregierung beschloss im März umfangreiche Direktzahlungen an Selbstständige und kleine Firmen. Außerdem erleichterte sie den Zugang zu Hartz-IV-Leistungen – die Vermögensprüfung fällt vorübergehend weg. Von solchen Notprogrammen abgesehen, ist bei den Bundestagsparteien jedoch kaum Bewegung in Richtung des Grundeinkommens zu sehen. Eine Ausnahme ist die Linkspartei: Dort soll möglicherweise 2021 ein Mitgliederentscheid zum Thema stattfinden."]}}, "recommendations": []}