{"news_outlet": "taz", "provenance": "https://taz.de/Gastbeitrag-Roboter-gegen-Menschen/!5499281/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "27.04.2018", "last_modified": "20.03.2019", "crawl_date": "24.12.2020", "author_person": ["Oliver Richters", "Andreas Siemoneit"], "author_organization": [], "news_keywords": ["Roboter", "Postwachstum", "Automatisierung", "Ressourcen", "Nord", "taz", "tageszeitung "], "content": {"title": "Gastbeitrag: Roboter gegen Menschen: Leistung soll sich wieder lohnen", "description": "Die Kehrseite der Automatisierung ist die Ausbeutung von Rohstoffen. Die so entstandenen Einkommen sind ungerecht, weil ihnen keine Leistung entspricht.", "body": {"": ["Maschinen sind Menschen an Kraft schon lange überlegen. Mittlerweile übertreffen Sensoren und Roboterarme auch Sinne und Präzision des Menschen, und gegen Supercomputer kann kein Mensch mehr ein Schachspiel gewinnen. Busse fahren, Anträge bearbeiten, Musikstücke komponieren oder Partner vermitteln – die Ideen der Ingenieure und Informatikerinnen sowie die Fähigkeiten von Computern und Algorithmen scheinen unbegrenzt.", "Doch während für einige ein technisches Utopia greifbar wird, fürchten andere zu Recht um ihre Arbeitsplätze. Entsprechend sind Forderungen nach einer allgemeinen Arbeitszeitverkürzung oder einem bedingungslosen Grundeinkommen populär: Lasst Maschinen die Arbeit machen, und lasst uns die Erträge dieses Utopia gerecht verteilen."], "Es lohnt sich, Arbeit durch Ressourcenverbrauch zu ersetzen": ["Aus dem Blick gerät die physische Seite dieser Entwicklung. Seit Beginn der Industrialisierung werden mit Hilfe von Technologie Rohstoffe verbraucht − vor allem, um sich Wettbewerbsvorteile zu verschaffen. Ein Bagger geht weit verschwenderischer mit Energie um als jeder schaufelnde Mensch. Diesel kostet einen guten Euro je Liter. Sein Energieinhalt entspricht rund 100 Stunden körperlicher Arbeit, für die man hierzulande mindestens 850 Euro bezahlen müsste.", "Deshalb ist es so profitabel, menschliche Arbeit durch Ressourcenverbrauch zu ersetzen. Die Digitalisierung ist eine Weiterführung dieses Prozesses: Als der Weltklassespieler Lee Sedol 2016 im Strategiespiel Go gegen die Software Alpha-Go antrat und verlor, verbrauchte der Supercomputer etwa 500.000 Watt.", "Das Gehirn seines menschlichen Kontrahenten musste mit etwa 25 Watt auskommen: Schach matt.", "In Marktwirtschaften werden die Mittel dort eingesetzt, wo das Verhältnis von Preis und Leistung am besten ist. Mit technischen Produkten und Dienstleistungen kann dieses Verhältnis massiv verbessert werden, indem der Brennwert von Erdöl, die Leitfähigkeit von Kupfer oder die Rechenfähigkeit eines Halbleiterchips genutzt und verkauft wird.", "Man sollte die Ideen, Kreativität und Mühen hinter der Technik nicht gering schätzen, aber genauso wenig den damit verbundenen Ressourcenverbrauch übersehen. Wer Technik entwickelt und nutzt, steht einkommensmäßig gut da: Die meisten Softwareentwickler, Ingenieurinnen und Schrauber beim Daimler (und natürlich die Baggerführerinnen) haben kein Arbeitslosigkeitsproblem und müssen auch keinen zweiten Job nebenher machen, um über die Runden zu kommen. Ihr Einkommen bestimmt sich nicht nur nach ihrer persönlichen Leistung, sondern der Ressourcenverbrauch ihrer Arbeitsmittel sorgt für einen schönen Zuschlag. Zugleich werden die ökologischen Kosten der Ressourcennutzung auf die Allgemeinheit abgewälzt.", "Für ökologische Nachhaltigkeit und soziale Gerechtigkeit ist diese Rolle von Technologie fatal. Die Bemühungen, den Ressourcenverbrauch zu reduzieren, scheitern verlässlich. Die „Klimakanzlerin“ hat die Klimaziele aufgegeben. Gleichzeitig versuchen Politiker verzweifelt, das Wegbrechen der Arbeitseinkommen zu verhindern – die negativen Auswirkungen von ausbleibendem Wirtschaftswachstum wären so verheerend, dass von einem Wachstumszwang gesprochen werden kann. Umverteilung ist unpopulär, denn die Leistungsträgerinnen könne man ja nicht noch stärker belasten.", "Das Leistungsprinzip ist eine wichtige Gerechtigkeitsnorm: Wer mehr leistet, soll auch Anspruch auf mehr Gegenleistung haben. Politik muss daher Leistungsgerechtigkeit sicherstellen.", "Allerdings haben insbesondere Vertreter eines wirtschaftlichen Liberalismus völlig falsche Vorstellungen davon, wo heutzutage das Leistungsprinzip verletzt wird: Ressourcenintensive Technologie führt ebenso zu leistungslosen Einkommen wie Immobilien in „guter Lage“ oder Konjunkturpakete für die Autoindustrie. Leistungslose Einkommen (ökonomisch „Renten“ genannt) sind das Kennzeichen des Kapitalismus. Sie liegen immer dann vor, wenn Leistungen anderer, der Allgemeinheit oder der Natur ohne adäquate Gegenleistung angeeignet und verkauft werden."], "Die Quellen leistungsloser Einkommen trockenlegen": ["Mit dem Leistungsprinzip als Ausgangspunkt bedeutet die Suche nach Gerechtigkeit: die Quellen leistungsloser Einkommen identifizieren und trockenlegen. Das wäre Marktwirtschaft statt Kapitalismus. Viele Sozialleistungen würden überflüssig, weil es wieder realistische Chancen gäbe, Einkommen mit „ehrlicher Arbeit“ zu erzielen. Der „natürliche“ Gegensatz zwischen Arbeit und Kapital würde abgeschwächt, und die Sozialversicherungssysteme müssten nur noch jene mit Grundleistungen unterstützen, die aus persönlichen Gründen kein Einkommen erzielen können.", "Damit lassen sich politische Auswege formulieren, die ökologische Nachhaltigkeit und soziale Gerechtigkeit nicht gegeneinander ausspielen müssen. Ein Modell heißt „Cap & Dividend“: Staat, EU oder UN verkaufen begrenzte Ressourcenlizenzen, und die Einnahmen daraus werden über ein „ökologisches Grundeinkommen“ an alle ausgeschüttet. Während das durch Einkommensteuern finanzierte bedingungslose Grundeinkommen dem Leistungsprinzip widerspricht, stellt dieses Konzept Leistungsgerechtigkeit her, weil es die Ressourcenrenten fair an alle verteilt, und wer zusätzlich ressourcensparsam lebt, profitiert doppelt.", "Ökonomische Ungleichheit würde an mehreren Stellen verringert. Technischer Fortschritt würde endlich nicht mehr vorrangig Arbeit durch Ressourcenverbrauch ersetzen, sondern vor allem die Ressourcenproduktivität erhöhen. Auch die „unvermeidliche“ Digitalisierung müsste sich daran messen lassen, inwiefern sie zum Ressourcensparen beiträgt − ein Schelm, wer skeptisch dabei wird.", "Wenn man konsequent gegen verschiedene Formen leistungsloser Einkommen vorgeht und den Ressourcenverbrauch begrenzt, würde Politik strukturell einfacher und billiger: Verbräuche und Umweltschäden, die gar nicht erst entstehen, sind die beste Nachhaltigkeitspolitik.", "In sozialer Hinsicht sieht es ähnlich aus. Anstatt durch Besteuerung, Subventionen und Sozialpolitik eine nachträgliche Umverteilung durchzusetzen, würde von vornherein die Gerechtigkeit der Markteinkommen verbessert und hohe Sockelarbeitslosigkeit verhindert. Dadurch würde auch der Wachstumszwang gelindert. Leistung würde sich wieder lohnen, anstatt als Floskel herzuhalten, um Reichtum und leistungslose Einkommen zu legitimieren. Eine echte Marktwirtschaft ist weder Realität noch Dystopie, sondern eine geniale gesellschaftliche Utopie.", "Den ganzen Schwerpunkt der taz nord zur Arbeit in Zeiten der Digitalisierung lesen Sie in der taz am Wochenende im Zeitschriftenhandel oder am E-Kiosk."]}}, "recommendations": []}