{"news_outlet": "taz", "provenance": "https://taz.de/Solidarisches-Grundeinkommen/!5628724/", "query_keywords": ["grundeinkommen"], "creation_date": "10.10.2019", "last_modified": "10.10.2019", "crawl_date": "24.12.2020", "author_person": ["Anina Ritscher"], "author_organization": [], "news_keywords": ["Solidarisches Grundeinkommen", "Arbeitslosigkeit", "Taxigewerbe", "Berlin", "taz", "tageszeitung "], "content": {"title": "Solidarisches Grundeinkommen: Den Spieß umdrehen", "description": "Das Solidarisches Grundeinkommen schaffe sinnlose Jobs, so die Kritik. Der SGE-Bewerber Klaus Meier lotet den Spielraum des Pilotprojekts aus.", "body": {"": ["Klaus Meier mochte das Taxifahren: Er arbeitete seit 1986 in dem Beruf. Doch in den letzten Jahren seiner Berufstätigkeit wurde das Taxigeschäft immer prekärer. An manchen Tagen verdiente Meier nur noch vier Euro die Stunde. Er schmiss den Job – und ist seit 2017 erwerbslos. Meier ist damit ein Kandidat für das sogenannte Solidarische Grundeinkommen (SGE).", "Das SGE ist ein Pilotprojekt des Landes Berlin und eine Idee des Regierenden Bürgermeisters Michael Müller (SPD). Es soll Menschen, die mindestens ein Jahr, aber weniger als drei Jahre erwerbslos sind, einen Weg zurück in den Arbeitsmarkt ermöglichen. Der öffentliche Dienst und freie Träger melden beim Senat Stellen an, die sie gerne besetzen würden, für die aber kein Geld da ist – zum Beispiel Mo­bi­litäts­helfer*innen bei der BVG oder Quartiersläufer*innen. Die Stellen werden dann vom Land Berlin nach dem jeweils branchenüblichen Tarif finanziert.", "„Das Projekt setzt bei Arbeitslosen direkt beim Übergang in Hartz IV an“, sagt Jürgen Schupp, Arbeitsmarktexperte beim Deutschen Institut für Wirtschaftsforschung. Das Besondere daran sei, dass das SGE keine befristeten Stellen finanziere, wie es etwa bei den Ein-Euro-Jobs der Fall war. Stattdessen haben die Arbeit­nehmer*innen innerhalb der Betriebe Aufstiegschancen. „Ob das auch gelingen wird, muss empirisch geprüft werden“, sagt Schupp. Wer nach fünf Jahren noch keine reguläre Stelle bekommen hat, dem garantiert das Land eine Beschäftigung im öffentlichen Dienst.", "Im September haben Arbeitgeber im Rahmen eines Interessenbekundungsverfahrens bereits 1.800 Stellen angemeldet. 200 davon sind mittlerweile freigegeben und können jetzt von den Jobcentern vermittelt werden. Insgesamt sollen es 1.000 Stellen werden.", "Bei der Prüfung wird geschaut, ob die Jobs „zusätzlich“ sind, das heißt, dass sie niemandem auf dem ersten Arbeitsmarkt eine Stelle wegnehmen und lediglich unterstützende Arbeiten sind. Sie sollen außerdem gemeinwohlorientiert sein und in eines der zehn „Jobcluster“ passen, die der Senat definiert hat. Dazu gehören: Obdachlosenlots*innen, Besuchs- und Betreuungsdienste und Mobilitätshelfer*innen.", "Kritik an der neuen Maßnahme setzt bereits bei deren Bezeichnung an. Der Name „Solidarisches Grundeinkommen“ sei irreführend, findet etwa der emeritierte Armutsforscher Christoph Butterwegge: „Das ist ein Lohn für Arbeit und hat mit einem Grundeinkommen nichts zu tun. Der Name ist nur PR.“ Außerdem sei das SGE ein Tropfen auf den heißen Stein. Es löse allein schon wegen des geringen Budgets nicht das eigentliche Problem und sei auch keine Alternative zu Hartz IV. Gerade Langzeitarbeitslose, die Hilfe am dringendsten benötigen, würden ausgeschlossen.", "„Für eine Gruppe von Menschen kann es aber durchaus eine Verbesserung sein, wieder in einen Arbeitsplatz eingebunden zu sein und nach Tarif bezahlt zu werden“, so Butterwegge. Für diejenigen hingegen, die sich eine berufliche Entwicklung wünschten, sei es kontraproduktiv, da sie in einer Sackgasse landen könnten."], "Eine Chance für beide Seiten?": ["Klaus Meier gehört zu Letzteren. Als Mobilitätshelfer Fahrgäste im öffentlichen Verkehr zu unterstützen, dem kann er nichts abgewinnen: „Das ist eine echte Herausforderung, da jeden Morgen, im Schichtdienst möglicherweise, pünktlich aufzutauchen und seine Arbeitszeit abzureißen.“", "Er könne sich da nicht weiterentwickeln, fürchtet Meier. Von anderen Jobclustern wie Kitahelfer oder Schulorganisationsassistenz komme aufgrund seiner Vorbildung nichts infrage. Für Meier fühlt es sich an, als würden Leute ausgesiebt: „Diejenigen, die den Scheißjob als Mobilitätshelfer aushalten, dürfen dann auch als Busfahrer arbeiten.“", "BVG-Sprecherin Petra Nelken weist den Vorwurf zurück. Viele Erwerbslose würden sich auf reguläre BVG-Stellen einfach nicht bewerben, obwohl viel ausgeschrieben werde. Deswegen sei das Pilotprojekt eine Möglichkeit, neue potenzielle Ar­beit­­nehmer*innen „kennenzulernen“: „Das ist eine Chance für beide Seiten.“ Schupp ergänzt: „Das SGE ist für die Arbeitgeber eine risikoarme Möglichkeit, neue Leute einzustellen.“", "Meier hat aber einen anderen Plan: Er möchte den Spieß umdrehen. Statt dass das Jobcenter ihm eine Palette an Jobs auftischt, die er für sinnlos hält, hat er einen Job erfunden, den es bisher so noch gar nicht gibt: den Taxisoziallotsen. Und er hofft, dass er die Stelle mit SGE-Geldern finanziert bekommt. Der Taxisoziallotse soll Taxifahrer*innen helfen, ihre Rechte gegenüber den Taxiunternehmen durchzusetzen und sich womöglich nach alternativen Jobs umzusehen."], "Gewerkschaften erreichen Taxifahrer*innen kaum": ["Der Konkurrenzdruck im Taxigewerbe wurde in den letzten Jahren immer größer, auch, weil das Gewerbe immer weiter liberalisiert wurde und Unternehmen wie Uber auf den Markt drängten. Außerdem soll der Taxisoziallotse helfen, im Dschungel der Sozialleistungen den Überblick zu behalten. Denn gewerkschaftliche Arbeit habe die meisten Taxifahrer*innen bisher kaum erreicht, sagt Meier.", "Er hat für sein Vorhaben einen freien Träger gesucht, der die Förderung für ihn beantragt. Jetzt muss er abwarten. Der Träger ist das Berliner Arbeitslosenzentrum (BALZ). Ein Mitglied des Vorstands des Vereins sagte der taz: „Wir wollten das SGE erst nicht in Anspruch nehmen, da wir qualifizierte Leute brauchen, die normalerweise nicht für den niedrigen SGE-Lohn arbeiten wollen.“ In Herrn Meiers speziellem Fall habe das BALZ eine Ausnahme gemacht, da es einen Bedarf für den Taxisoziallotsen sehe.", "Es sei durchaus möglich, dass das SGE solche neu geschaffenen Stellen fördere, falls sie von den 10 Jobclustern abgedeckt würden, bestätigt die Pressesprecherin der Senatsverwaltung für Integration, Arbeit und Soziales, Regina Kneiding. Der Taxisoziallotse würde in die Kategorie der Soziallotsendienste fallen. Jürgen Schupp findet: „In Berlin gibt es immer neue Herausforderungen, und wenn da neue Beschäftigungsfelder mit Hilfe des SGE entdeckt werden, ist das begrüßenswert.“"]}}, "recommendations": []}