{"news_outlet": "taz", "provenance": "https://taz.de/Solidarisches-Grundeinkommen/!5548144/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "14.11.2018", "last_modified": "20.03.2019", "crawl_date": "24.12.2020", "author_person": ["Antje Lang-Lendorff"], "author_organization": [], "news_keywords": ["Michael Müller", "Grundeinkommen", "Arbeitslosigkeit", "Hubertus Heil", "Berlin", "taz", "tageszeitung "], "content": {"title": "Solidarisches Grundeinkommen: Genosse Gegenwind", "description": "Michael Müllers Idee von einem solidarischen Grundeinkommen wird ausgerechnet vom SPD-Arbeitsminister ausgebremst.", "body": {"": ["Mit dem Vorschlag für ein „solidarisches Grundeinkommen“ erregte Michael Müller viel Aufsehen. Seine Idee klang visionär; der Regierende verknüpfte sie mit einer sehr grundsätzlichen Kritik an Hartz IV, sagte Dinge wie: „Für die Hartz-Gesetze hat es nie eine gesellschaftliche Akzeptanz gegeben.“ Oder: „Hartz IV werden wir nicht von heute auf morgen abschaffen. Aber man muss mal irgendwo anfangen.“ Müller bekam dafür Applaus auch aus der eigenen Partei, Visionäres wird in der SPD derzeit dringend gesucht.", "Doch ausgerechnet ein Genosse lässt Müller nun auflaufen: Bundesarbeitsminister Hubertus Heil will das Projekt nach taz-Informationen nicht mit seinen Mitteln unterstützen. Mehr noch: Er ist offenbar gegen das Vorhaben. Nach Berichten aus Parteikreisen kam es auf einer Vorstandssitzung der SPD vor anderthalb Wochen zu einer Auseinandersetzung zwischen Heil und Müller. Der Bundesarbeitsminister soll Müllers Ansatz dabei als für die Partei schädlich bezeichnet haben.", "Für den Senat bedeutet Heils Ablehnung: Berlin ist bei der Einführung des sogenannten solidarischen Grundeinkommens finanziell weitgehend auf sich gestellt. Zwar soll das Projekt weiter wie geplant mit 1.000 Stellen starten, heißt es aus der Senatskanzlei. Anders als bisher mittelfristig angedacht wird es vorerst aber nicht auf 4.000 Stellen ausgeweitet. Das ist bitter für Müller: Aus seinem groß diskutierten Vorhaben wird real eine recht überschaubare ­Beschäftigungsmaßnahme.", "Seit einem Jahr wirbt Michael Müller für seine Idee eines „solidarischen Grundeinkommens“. Mit einem bedingungslosen Grundeinkommen hat das Modell nichts zu tun, tatsächlich geht es um öffentlich geförderte Jobs. Langzeitarbeitslose sollen gemeinnützige Tätigkeiten bei landeseigenen Unternehmen oder Sozialträgern verrichten, etwa als Fahrgastbegleiter, als Concierge bei Wohnungsbaugesellschaften oder als Integrationslotsen. Sie sollen nach Tarif, mindestens aber nach dem Mindestlohn bezahlt werden.", "Gut möglich, dass Hubertus Heil Müllers Vorschlag als Konkurrenz empfand: Auch er entwickelte nach seiner Ernennung zum Arbeitsminister im März ein Modell, um Langzeitarbeitslose in öffentlich geförderte Jobs zu bringen. Ende letzter Woche hat der Bundestag das sogenannte Teilhabechancengesetz beschlossen, im Januar tritt es in Kraft: 150.000 Arbeitsplätze sollen für eine Dauer von bis zu fünf Jahren entstehen, 4 Milliarden Euro stehen dafür zur Verfügung.", "Von diesem Geld hätte der Senat gerne etwas für das „solidarische Grundeinkommen“ abgekriegt. Allerdings unterscheiden sich beide Modelle: Heil will Langzeitarbeitslose in Jobs bringen, die sechs oder mehr Jahre ohne Arbeit sind. Müller dagegen möchte vor allem den Menschen Jobs anbieten, die nach dem Bezug von Arbeitslosengeld I in Hartz IV fallen würden – also schon nach ein bis zwei Jahren Arbeitslosigkeit. Der Senat verhandelte deshalb mit dem Bundesarbeitsministerium über eine „Öffnungsklausel“, die auch die Beschäftigung von Menschen ermöglicht hätte, die kürzer arbeitslos sind.", "Daraus wurde nichts. „Das Teilhabechancengesetz soll jenen, die schon lange vergeblich nach Arbeit suchen, eine neue Perspektive eröffnen“, schreibt eine Sprecherin des Bundesarbeitsministeriums auf taz-Anfrage. Müllers Pilotprojekt verfolge dagegen das Ziel, „arbeitsmarktnahe Personen dauerhaft gefördert zur Erledigung kommunaler Aufgaben einzusetzen“. Ein Abweichen von Heils Vor­gaben, „insbesondere hinsichtlich der vorgesehenen Zielgruppe, kommt nicht in Betracht“.", "Ülker Radziwill, stellvertretende Fraktionschefin der SPD im Abgeordnetenhaus und sozialpolitische Sprecherin, kann sich Heils Reaktion nicht erklären. „Viele in der Berliner SPD verstehen das nicht“, sagt sie. Sie hätte mit starker Unterstützung aus dem Bundesarbeitsministerium gerechnet. Die jetzige Lage bezeichnet sie als „sehr bedauerlich“. Radziwill sagt: „Ich verstehe nicht, warum so viel Energie darauf verschwendet wird, eine gute Idee zu verhindern, statt sie umzusetzen.“", "Für die Berliner Arbeitslosen heißt das: Beide Modelle werden nebeneinander existieren. Wer schon länger ohne Job ist, könnte ab Januar über Heils Gesetz einen öffentlich geförderten Job kriegen. Wie viele Stellen dabei entstehen, werde noch geprüft, so eine Sprecherin der Senatsverwaltung für Arbeit.", "Im zweiten Halbjahr 2019 will der Senat dann das eigene Pilotprojekt des „solidarischen Grundeinkommens“ starten und nach und nach 1.000 Stellen aufbauen. Auch Bundeshilfen sollen dafür verwendet werden, den größeren Teil der Kosten wird aber Berlin allein stemmen müssen: Bis zu maximal 30 Millionen Euro könnte das Berlin pro Jahr kosten, heißt es aus Senatskreisen.", "Beschäftigungsmaßnahmen gab es in Deutschland schon viele, in Berlin richtete zuletzt der rot-rote Senat von 2007 bis 2011 den öffentlich geförderten Beschäftigungssektor ÖBS ein mit zeitweise über 7.000 Stellen. Dagegen wirkt Müllers „solidarisches Grundeinkommen“ mit 1.000 Stellen klein. Allerdings hat das Pilotprojekt aus Sicht der Erwerbslosen einen klaren Vorteil: Die TeilnehmerInnen sollen unbefristete Arbeitsverträge erhalten. Das wäre tatsächlich eine Neuerung."]}}, "recommendations": []}