{"news_outlet": "taz", "provenance": "https://taz.de/Gruene-vor-der-Bundestagswahl/!5371474/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "17.01.2017", "last_modified": "18.01.2017", "crawl_date": "24.12.2020", "author_person": ["Ulrich Schulte"], "author_organization": [], "news_keywords": ["Grüne", "Cem Özdemir", "Anton Hofreiter", "Bundestagswahl 2017", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Grüne vor der Bundestagswahl: Aufstiegskämpfer", "description": "Am Mittwoch entscheidet sich, wer die Grünen in den Wahlkampf führt. Özdemir und Hofreiter stammen aus Arbeiterfamilien. Ein Stigma?", "body": {"": ["Cem Özdemir fühlte sich fremd, als er 1994 plötzlich bei diesem Galadiner in Berlin saß. Blank polierte Messer und Gabeln lagen auf dem Tischtuch vor ihm, mehrere neben jedem Teller. Ödzemir hatte einen Schweinedurst, doch er wusste nicht, in welches der Gläser das Mineralwasser gehört.", "Auch Anton Hofreiter fand sich in einer anderen Welt wieder, als er 2005 aus Bayern in den Bundestag in die Hauptstadt kam. Joschka Fischer fläzte sich da noch in den Fraktionssitzungen und erklärte die weltpolitische Lage. Hofreiter irritierten Fischers perfekt sitzender Dreiteiler. Er hatte selbst noch nie so was getragen.", "Özdemir und Hofreiter haben auf den ersten Blick nicht viel mehr gemeinsam als den Grünen-Mitgliedsausweis. Özdemir, 51, Parteichef, Oberrealo im Bund mit Faible für Außenpolitik, trägt das Haar akkurat gestutzt, fühlt sich pudelwohl im schmal geschnittenen Anzug, kennt viele Unternehmer persönlich und will mit den Grünen in die bürgerliche Mitte.", "Hofreiter, 46, Fraktionschef, Anführer der Linksgrünen, Fokus auf Öko und Gerechtigkeit, weigert sich beharrlich, das schulterlange Haar abzuschneiden, liebt Heavy Metal, Sakko mit Jeans und will sehr reiche Menschen mit der Vermögensteuer zur Kasse bitten.", "Aber die zwei wichtigen Grünen verbindet etwas, was das ganze Leben prägt: Beide kommen aus Arbeiterfamilien, den Aufstieg in die gediegene Mittelschicht mussten sie sich erkämpfen."], "Keine Partei für das Proletariat": ["Die Grünen sind keine Partei, die für das Proletariat steht. Einst systemskeptisch und rebellisch sind sie längst zur Avantgarde einer neuen deutschen Bürgerlichkeit geworden. In ökoaffinen Milieus wird so genau auf Lebensstil und Distinktion geachtet wie kaum irgendwo sonst.", "Das Gemüse hat bio zu sein, das Echtholzspielzeug gesundheitlich unbedenklich, RTL II ist auf der Fernbedienung gelöscht. Parteitage sind Feste der Toleranz, aber wer Lidl-Würstchen, Dosenbier und die Bild-Zeitung auspackte, würde vermutlich mit sofortigem Ausschluss bestraft.", "Wie gehen die Grünen, die von sich glauben, sie seien die toleranteste aller Parteien, mit Aufsteigern um? Lassen sie sie ihr Anderssein spüren?", "„Dass jemand wie ich ein ausgebildeter Erzieher und ein Öko wird, ist ja fast so wahrscheinlich wie ein Sechser im Lotto.“ Özdemir, grünes Samtsakko, müde Augen von den anstrengenden Wochen vor Weihnachten, erzählt bei einem Italiener in Berlin-Mitte von seiner Kindheit.", "Seinen Eltern, türkischen Gastarbeitern, waren die Ritua­le der deutschen Mittelschicht fremd. Freiwillig auf einen Fernseher verzichten? Oder auf Süßigkeiten für die Kinder? „Unvorstellbar. Für meine Mutter war es Ausdruck von Liebe, ihrem Kind Süßigkeiten zu geben.“"], "Der Sohn soll es besser haben": ["Freitags, wenn im Wohnzimmer der Özdemirs die Filme mit Stan Laurel und Oliver Hardy liefen, saßen alle Kinder aus der Nachbarschaft vor dem Fernseher und bekamen Hanuta, Duplo und türkische Spezialitäten.", "Özdemirs Vater, der sich aus einem türkischen Dorf bei Tokat nach Bad Urach, Baden-Württemberg, aufmachte, war Hilfsarbeiter in einer Feuerlöscherfabrik. Die Mutter arbeitete in der Papierherstellung, machte dann eine Änderungsschneiderei auf. Er schuftete nach Feierabend noch an der Tankstelle, sie schnitt sich am scharfen Papier die Arme auf. Alles, damit es der einzige Sohn es mal besser hat.", "Auch Hofreiters Großväter waren Arbeiter. Der eine Maurer, der andere stellte Strommasten auf. Er konnte, so die Familienlegende, einen Holzmast allein auf der Schulter tragen. Hofreiters Vater lernte Maschinenschlosser, die Mutter schaffte im Büro. Hofreiter und seine beiden Brüder waren die Ersten aus der Familie, die aufs Gymnasium gingen.", "Özdemirs und Hofreiters Karrieren münden in unterschiedliche Entwürfe von sich selbst. Bei den Grünen funk­tio­nie­ren sie als perfekte Gegenspieler, inhaltlich und habituell. Beide wollen Spitzenkandidat im Wahlkampf werden. Am 18. Januar geben die Grünen bekannt, wen die 60.000 Mitglieder gewählt haben.", "Spitzenkandidat, das könnte das Sprungbrett in die nächste Regierung sein. Özdemir und Hofreiter, die Aufsteiger, wollen noch höher hinaus."], "50 Fehler, Rekord, Applaus für Cem, ätzte der Lehrer": ["Manchmal blitzt im politischen Alltag auf, dass beide ihre Herkunft verbindet. Ein Dezemberabend in Stuttgart. Die vier Konkurrenten um die Spitzenkandidatur – Özdemir, Hofreiter, Katrin Göring-Eckardt und Robert Habeck – stehen an einem Tresen, hinter ihnen ein Großplakat, auf das der Slogan „Basis ist Boss“ gedruckt ist.", "Habeck, Schleswig-Holsteins Energiewendeminister, wirbt gerade für das bedingungslose Grundeinkommen. Jeder bekäme ein Gehalt vom Staat, von dem er leben könnte. Kein Zwang zu ungeliebter Arbeit mehr, kein Frust, totale Selbstverwirklichung. Habeck redet und redet, jetzt schon sieben Minuten lang.", "Hofreiter hat den Kopf in die Hand gestützt und starrt ins Leere, Özdemir hebt angriffslustig das Kinn. Dann legt er los. Das Grundeinkommen werde immer von Leuten aus einer bestimmten Schicht vorgeschlagen, sagt Özdemir. Architekten etwa, bei denen zwischen Aufträgen Pausen lägen.", "Aber was hätte einem Kind wie ihm damals wirklich geholfen? Eine Ganztagsschule, ein Mittagessen, eine gute Kita, ein elternunabhängiges Bafög. Özdemir pickt bei jedem Wort mit dem Zeigefinger in die Luft.", "Er wolle nicht, dass die Grünen die nächsten vier Jahre „philosophisch über große Fragen diskutieren“, statt an solchen Stellschrauben zu drehen. Hofreiter schiebt für das Grundeinkommen das gemeine Lob einer „wunderschönen Idee“ hinterher."], "Nicht in der Akademikerblase": ["Da reden zwei, die Ahnung vom echten Leben haben, heißt das. Wir sitzen nicht in der Akademikerblase, anders als Habeck, dieser intellektuelle Träumer. Habeck, von Beruf Schriftsteller, die Eltern führten die Apotheke am Rathaus, schaut bedröppelt.", "Es ist einer der Momente, in denen ihnen die Inszenierung ihrer Biografie Applaus und Lacher einbringt. Sie wird zum Trumpf. Aber so ist es nicht immer.", "Der Aufsteiger genießt ein zerrissenes Glück. Er hat die harte Welt seiner Kindheit hinter sich und gehört nun zur Elite, doch eine Unsicherheit bleibt. In die Welt von früher will er nicht zurück, der neuen fühlt er sich nicht wirklich zugehörig.", "Der Soziologe Pierre Bourdieu bezeichnet den Habitus, also das erlernte Auftreten einer Person, als „geronnene Lebensgeschichte“. Der Neigung des Kleinbürgers, sich mit den Augen der anderen zu betrachten, stehe die Selbstsicherheit des Bourgeois gegenüber. Der eine wirkt in besseren Kreisen unbeholfen, der andere lässig, weil er verinnerlicht hat, dass ihm Privilegien zustehen.", "Bei beiden Politikern finden sich solche Muster. Hofreiter wirkt bei Fototerminen heute noch so befangen, als wäre er lieber Tausende Kilometer weit weg im peruanischen Regenwald, den er als junger Biologe erforschte.", "Özdemir hat sich eine akkurate, fast übertriebene Höflichkeit angewöhnt. Er gibt auch in größeren Runden jedem die Hand, begrüßt selbstverständlich stets die Frau zuerst."], "Jeder kann es schaffen?": ["Das Lachen seiner Mitschüler damals in der Schule habe ihn trainiert für alle weiteren Kämpfe, sagt Özdemir. Bei dem Italiener in Berlin erzählt er eine Anekdote nach der anderen.", "Wie er und José, der zweite Migrant in der Klasse, in der Grundschule stets die Schlechtesten waren. Wie der Lehrer die Hefte nach der Klassenarbeit austeilte, Cems und Josés ganz unten im Stapel. Über 50 Fehler auf zwei DIN-A5-Seiten, neuer Rekord der Schule, Applaus für Cem.", "Wenn man so will, ist Özdemir der Inbegriff des American Way of Life. Von der Haupt- zur Realschule, Ausbildung zum Erzieher, über den zweiten Bildungsweg ein Studium der Sozialpädagogik – und die Politikkarriere. Jeder kann es schaffen, wenn er sich anstrengt. Vom kleinen Cem, der auf der Hauptschule verprügelt wurde, zum Parteichef.", "Aber wenn man wissen will, wie er solche Abwertungen als Kind empfunden hat, wird Özdemir einsilbig. Darüber spricht man nicht gern, als Spitzenpolitiker, der Stärke zeigen muss, schon gar nicht. Denn auch die Grünen waren nicht immer nett zu ihm."], "Misstrauen verinnerlicht": ["Lange Jahre schien es eine Art Deal zu geben: Er gab den Vorzeige-Cem, den einzigen migrantische Parteichef Deutschlands – aber die Grünen gaben nicht allzu viel auf seine Ansagen. Sie duldeten, liebten ihn aber nie.", "Bis heute zieht Özdemir sein Ding meist allein durch. In der Fraktion lassen sich seine Fans an einer Hand abzählen. Wenn Özdemir also ein gewisses Misstrauen verinnerlicht hat, ist es nicht ganz unberechtigt.", "Der Tiefpunkt war die Bonusmeilen-Affäre. 2002 im Bundestagswahlkampf kam heraus, dass Özdemir mit dienstlich angesammelten Bonusmeilen privat verreist war. Außerdem, dass er einen Kredit bei einem umstrittenen PR-Berater aufgenommen hatte.", "Özdemirs Rückhalt bei den Grünen schmolz dahin wie ein Eiswürfel in sonnenwarmer Bionade. Rücktritt vom Mandat, Auszeit in den USA, Brüssel und Straßburg.", "Rezzo Schlauch, Fraktionschef, Grünen-Urgestein und Sohn eines Pfarrers, gestand wenig später, ebenfalls Dienstmeilen für einen privaten First-Class-Flug nach Thailand genutzt zu haben. Er schmetterte Rücktrittsforderungen ab – und wurde Staatssekretär im Wirtschaftsministerium."], "Grüne sind die Inkarnation der Bürgerlichkeit": ["Als Özdemir 2008 Parteichef werden sollte, wollte er wieder ein Bundestagsmandat. Doch die Delegierten ließen ihn beim Kampf um gute Listenplätze zweimal durchfallen. Özdemir schulterte seinen Rucksack und schlich aus der Halle, er sah von Weitem aus wie eine traurige Schildkröte. Claudia Roth, die andere Parteichefin, Tochter eines Zahnarztes, saß damals seit Jahren im Bundestag.", "Die Grünen, so schreibt der Politologe Franz Walter, seien zur „Inkarnation der Bürgerlichkeit“ geworden. Schaut man sich die Menschen an, die Winfried Kretschmann in Baden-Württemberg zweimal zu historischen Siegen verhalfen, spricht viel für diese These.", "Grün wählten im März 2016 in Baden-Württemberg die Frauen, die hoch Gebildeten, die evangelischen Christen. Ihre stärkste Wählerkohorte bildeten die 45- bis 59-Jährigen. Sie schnitten stark bei Angestellten und Selbstständigen ab und schwach bei den Arbeitslosen.", "Grünen-Wähler sind Architekten, Rechtsanwältinnen, sie sitzen im öffentlichen Dienst, sie verdienen gut, zahlen Häuser ab und achten darauf, dass ihr Nachwuchs die besten Schulen besucht. Zu viele Cems, das sagt man aber nur verschämt, sollten nicht in der Klasse der früh geförderten Johanna-Marie sitzen. Oder zu viele Tonis, die heute Kevins heißen.", "„Wir haben das große Glück, einen gewissen Klassenstolz mitbekommen zu haben.“ Anton Hofreiter, hellblaues Hemd, der oberste Knopf offen, schaut auf und zitiert mit tiefer Stimme und rollendem R ein paar Sätze aus Bertolt Brechts „Fragen eines lesenden Arbeiters“.", "Cäsar schlug die Gallier. Hatte er nicht wenigstens einen Koch bei sich? In seinem Abgeordnetenbüro hinter dem Schreibtisch hängt eine Berglandschaft in Öl, in der Ecke steht ein schwarzer Boxsack zwischen den Bücherregalen."], "„Der gibt mal einen guten Bauarbeiter ab“": ["Hofreiter wuchs in den Siebzigern in dem Dorf Sauerlach bei München auf. Die Eltern wählten SPD, schimpften auf Helmut Schmidt, der den Großbauern das Geld hinterherschmeiße. Franz-Josef Strauß war der Feind. Im Schrank standen gebundene Ausgaben der Büchergilde Gutenberg. Jack London, Bert Brecht, Kurt Tucholsky.", "Einmal, da war Anton Hofreiter noch in der Grundschule, spielte er mit anderen Kindern im Schnee. Er zog einen Schlitten, die anderen saßen darauf. „Schau an“, sagte die Lehrerin, „der Toni ist ja kräftig. Der gibt mal einen guten Bauarbeiter ab.“", "Hofreiter erzählt anders als Özdemir nur sparsam und vorsichtig von seiner Familie. Er will der Öffentlichkeit nicht zu viel über sich verraten. Manchmal vergehen zwölf, vierzehn Sekunden, bevor er antwortet.", "„Wer sich bildet, steigt auf. Dieses Versprechen lag damals in der Luft.“ Das habe ihnen der Vater eingetrichtert. Der hatte schon einen ordentlichen Aufstieg geschafft: Erst Maschinenschlosser, dann zweiter Bildungsweg, Ingenieur bei der Gesellschaft für Strahlen- und Umweltforschung.", "„Ich komme aus einem klassisch sozialdemokratisch geprägten Aufsteigermilieu.“ Der Vater, seine Brüder und er profitierten von der Bildungsexpansion in den 70ern und 80ern. Anton Hofreiter studierte Biologie, schrieb seine Dissertation über Inka-Liliengewächse und ist heute Fraktionschef. Der eine Bruder ist Anwalt, der andere Professor für Zoologie."], "Gleiche Chancen für jedes Kind": ["Hofreiter ist ein Spitzenpolitiker, der sich einen sympathisch egalitären Blick auf die Welt bewahrt hat. Er grüßt die Pförtner in den Bundestagsgebäuden, ratscht auf Sommerfesten mit Freunden, ohne im Augenwinkel zu checken, ob am Nebentisch jemand Wichtigeres steht.", "Özdemir und Hofreiter leiten aus ihrer Biografie unterschiedliche Auffassungen einer gerechten Gesellschaft ab. Özdemir wirbt vor allem für gute Bildungsinstitutionen – gleiche Chancen für jedes Kind.", "Hofreiter betont stärker, dass außerdem der Reichtum in Deutschland anders verteilt werden müsse. Gute Infrastruktur ist teuer, argumentiert er, und auch ein Maurer, der nicht zur Uni will, habe ein Recht auf Schwimmbäder.", "Wenn man mit Grünen über Özdemir und seine Karriere spricht, fällt oft das Wort „Überanpassung“. Sie ist eine stete Gefahr für den Aufsteiger: Im Bemühen dazuzugehören, wirkt er beflissen, strebsam und übereifrig. Was andere Grüne im Elternhaus nebenbei lernten, muss er sich erarbeiten.", "Vergangenes Jahr hat Özdemir im Urlaub den Faust gelesen, davor den Kohlhaas, seinen Kindern liest er gerade griechische Sagen vor. Er nimmt Karnevalsorden entgegen und lässt sich vom Deutschen Brauer-Bund zum Bierbotschafter küren.", "Hofreiter wiederum kultiviert seine Unangepasstheit: die Haare, die Liebe zu Schweinebraten, die deftige Sprache. Etwas total bescheuert zu finden, gehört bei ihm, verdammt noch mal dazu."], "Typus des wütenden Klartextpolitikers": ["Natürlich hat auch er gelernt, sich zu inszenieren, seitdem er 2013 Chef wurde. Aber es wirkt noch unbeholfener als bei Özdemir. Weil Hofreiter gemerkt hat, dass der Typus des wütenden Klartextpolitikers gut ankommt, beschließt er zum Beispiel manchmal, sich nun aber richtig in Rage zu reden. Die Unsicherheit des Aufsteigers über seinen Status, bei Hofreiter merkt man sie noch. Aber er hat auch gelernt, sie für sich zu nutzen.", "Özdemir hat sich mit den Jahren freigespielt. Kaum ein Grüner bezweifelt heute noch, dass der nette Cem zum wichtigsten Mann in Berlin geworden ist. Er, der immer darauf achten musste, was andere von ihm denken, pfeift jetzt öfter mal darauf.", "Als die Grünen sich 2014 darüber stritten, ob die Kurden im Nordirak mit deutschen Waffen unterstützt werden müssten, sagte Özdemir, die Kurden könnten die IS-Miliz nicht „mit der Yogamatte unterm Arm“ besiegen.", "Viele Grüne wetten bei der Spitzenkandidatenurwahl auf Öz­demir. Er habe das Auftreten und das Format für ein Ministeramt, sagen sie – Hofreiter nicht."], "Führt Anpassung zum Erfolg?": ["Es wäre auch ein Beweis dafür, dass Anpassung zum Erfolg führt. Die Grünen, die früher als strickende und bärtige Rebellen im Bundestag saßen, wissen das längst. Sie loben Angela Merkel, die CDU-Kanzlerin. Sie tragen Asylrechtsverschärfungen mit, die sie früher verdammten. Manchmal wirkt das so beflissen, als seien sie selbst eifrige Aufsteiger, die unbedingt dazugehören wollten.", "In der vierten Klasse fragte ein Lehrer, wer auf welche Schule wolle. Cem meldet sich bei „Gymnasium“. Junge, geh aufs Gymnasium, das hatte die Mutter zu Hause gesagt, die bei den Elternabenden nicht verstand, was die Lehrer sagten.", "Der Lehrer sah Cems Arm spät, er saß ganz hinten. Erst lachte der Lehrer, am Ende lachte die ganze Klasse. Als derselbe Cem vierzig Jahre später sagt, er wolle die Grünen in die Bundestagswahl führen, am besten in die Regierung, da lacht niemand mehr."]}}, "recommendations": []}