{"news_outlet": "taz", "provenance": "https://taz.de/Bedingungsloses-Schleswig-Holstein/!5421087/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "26.06.2017", "last_modified": "26.06.2017", "crawl_date": "25.12.2020", "author_person": ["David Joram"], "author_organization": [], "news_keywords": ["Wolfgang Kubicki", "Bedingungsloses Grundeinkommen", "Landtagswahl Schleswig-Holstein", "Schleswig-Holstein", "Nord", "taz", "tageszeitung "], "content": {"title": "Bedingungsloses Schleswig-Holstein: Kommunismus mit Kubicki?", "description": "Die Jamaika-Koalitionäre einigen sich darauf, die Idee eines Grundeinkommens zu prüfen. Dabei stehen Konzepte von Grünen und FDP zur Debatte.", "body": {"": ["KIEL taz | Darf das sein, soll das sein – muss es vielleicht sogar sein? Die Debatte um das bedingungslose Grundeinkommen ist in Schleswig-Holstein angekommen – und zwar dort, wo in aller Regel Entscheidungen getroffen werden: am Regierungstisch. 1.000 Euro pro Monat kassieren, nur fürs Existieren – das klingt gut und könnte in Schleswig-Holstein in den kommenden Jahren unter dem schwarz-grün-gelben Bündnis Realität werden.", "Die Jamaika-Koalitionäre, die am heutigen Dienstag um 10 Uhr den Koalitionsvertrag unterzeichnen, planen die Gründung einer Arbeitsgruppe. Ab September soll sie ein Jahr lang darüber beraten, ob das bedingungslose Grundeinkommen ein Modell für den hohen Norden sein könnte.", "Außer der Tatsache, dass sich CDU, Grüne und FDP darüber Gedanken machen werden, ist allerdings noch nichts beschlossen. Arfst Wagner, der Landesvorsitzende der Grünen, der das Thema auf den Koalitionstisch gelegt hat, sagt: „Alle Parteien der Koalition sehen die Notwendigkeit, darüber zu diskutieren – und alle gehen da mit Begeisterung ran, aber ergebnisoffen.“"], "Bedingungslos vs. liberal": ["Im Kern wird es um die Frage gehen, ob das von den Grünen favorisierte Modell eines tatsächlich bedingungslosen Grundeinkommens vorbereitet wird – oder eher das von der FDP goutierte „liberale Bürgergeld“. Käme das bedingungslose Grundeinkommen, erhielten alle Schleswig-HolsteinerInnen vom Staat monatlich einen fixen Betrag, unabhängig davon, ob sie erwerbstätig sind oder nicht. Als realistische Größe gelten 1.000 Euro, für Kinder 500 – dafür würden alle anderen Sozialleistungen wie Hartz IV oder Kindergeld entfallen.", "Das liberale Bürgergeld wäre hingegen nicht bedingungslos; potenzielle Empfänger müssten zumindest arbeitswillig sein. Dann kämen sie in den Genuss diverser Zuschüsse, sodass sie – in Addition mit ihren Einkünften – ein Leben ohne größere Abstriche führen könnten. FDP-Landeschef Heiner Garg, künftig Sozialminister in Schleswig-Holstein, meint: „Digitalisierung, Globalisierung und demographischer Wandel bedeuten eine enorme Herausforderungen für alle sozialen Sicherungssysteme.“ Er sehe nun die Chance, intensiv über die Idee des liberalen Bürgergeldes zu debattieren.", "Was letztlich rauskommt, ist völlig offen und Kernpunkt der Arbeitsgruppe, in die neben PolitikerInnen auch gesellschaftliche Akteure eingebunden werden sollen. Der Grüne Wagner sagt: „Die Debatte wird sich zunächst in der vollen Breite zwischen dem FDP-Bürgergeld und dem bedingungslosen Grundeinkommen verorten und außerdem ergebnisoffen geführt.“", "Es könne sein, dass man einen eigenen Feldversuch wage oder eine Initiative über den Bundesrat starte – möglicherweise auch beides und in Kooperation mit der EU."], "Mehr als nur Wirtschaft": ["Wagner setzt sich schon lange für das bedingungslose Grundeinkommen ein; so könne ein neuer „sozialer Gesellschaftsvertrag“ entstehen, der nicht unterschiedliche Gruppen gegeneinander ausspiele, wie dies bei den Hartz-Gesetzen der Fall sei.", "Damit das bedingungslose Grundeinkommen funktioniere, sei es entscheidend, nicht nur die wirtschaftliche Komponente zu beleuchten. Es gelte auch, einen „kulturellen Transfer“ zu leisten und die Rolle der Arbeit möglicherweise neu zu definieren. Ebenso gelte es, Bildungs- oder Digitalisierungsfragen zu berücksichtigen, um ein paar Grundpfeiler des bedingungslosen Grundeinkommens erfüllen zu können.", "Das „Netzwerk Grundeinkommen“ führt an, dass das Grundeinkommen, „die Existenz sichern und gesellschaftliche Teilhabe ermöglichen soll, einen individuellen Rechtsanspruch darstellt“, und „ohne Bedürftigkeitsprüfung und ohne Zwang Arbeit oder andere Gegenleistungen garantierten werden“.", "Birte Pauls, sozialpolitische Sprecherin der SPD, sagt zu den Grundeinkommen-Plänen: „Wenn darunter ein staatlich finanziertes Einkommen für alle Bürger ohne Verpflichtung zur Arbeit verstanden wird, sehe ich diese Forderung kritisch. Ich teile die Befürchtungen vieler, dass betroffene Menschen sich dann komplett alleine gelassen fühlen könnten.“ Doch auch Pauls meint: „Sozialsysteme müssen so gestaltet sein, dass Empfänger von Transferleistungen nicht im Dschungel der Paragrafen untergehen und sie in Würde behandelt werden.“"]}}, "recommendations": []}