{"news_outlet": "taz", "provenance": "https://taz.de/Berlins-Regierender-mit-neuem-Amt/!5457115/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "01.11.2017", "last_modified": "01.11.2017", "crawl_date": "25.12.2020", "author_person": ["Stefan Alberti"], "author_organization": [], "news_keywords": ["Michael Müller", "Bundesrat", "Grundeinkommen", "Berlin", "taz", "tageszeitung "], "content": {"title": "Berlins Regierender mit neuem Amt: Präsident Müller startet durch", "description": "Kurz vor Beginn seiner Bundesratspräsidentschaft spricht sich Berlins Regierungschef für ein Grundeinkommen aus. Solidarisch soll es sein, aber nicht bedingungslos.", "body": {"": ["Seine erste Rede als neuer Bundesratspräsident hält Regierungschef Michael Müller (SPD) erst am Freitag, doch schon jetzt hat er jene widerlegt, die sich – Freund wie Feind – vom neuen Amt kaum etwas erwarteten. Müllers Idee eines solidarischen Grundeinkommens, das er in einem Zeitungsbeitrag zu den Schwerpunkten seiner Präsidentschaft vorgestellt hat, findet großen Widerhall. Lob kommt vom Deutschen Gewerkschaftsbund oder vom Deutschen Institut für Wirtschaftsforschung (DIW). CDU-Fraktionschef Florian Graf hingegen hatte ihm gegenüber der taz jüngst noch die Fähigkeit zu Impulsen als Bundesratspräsident abgesprochen. Auch von der Linksfraktion hatte es geheißen, es gehe nur um ein formales Amt ohne Einfluss.", "Tatsächlich ist der Vorsitz im Bundesrat, bei dem jedes der 16 Bundesländer alle 16 Jahre dran ist, nicht mit dem Amt des Bundestagspräsidenten zu vergleichen, wo zuletzt CDU-Mann Norbert Lammert Akzente setzte. „Es ist in erster Linie ein repräsentatives Amt“, bestätigt die Pressestelle des Bundesrats – Müller ist formell nun ein Jahr lang vierter Mann im Staat, hinter dem Bundespräsidenten, dem Bundestagspräsidenten und dem Kanzleramt. Der Ratspräsident habe auch keinen Einfluss auf die Tagesordnung – Müller kann in den Sitzungen also nicht bevorzugt Berliner Initiativen besprechen lassen. Und doch habe auch Müllers Vorgängerin, die rheinland-pfälzischen Ministerpräsidentin Malu Dreyer, Akzente zu setzen versucht und so viele Termine mit Jugendlichen wie möglich wahrgenommen.", "Skeptisch war man in den Wochen vor Amtsantritt am Mittwoch durchaus auch innerhalb der SPD, bei der am 11. November der erste Landesparteitag nach der Niederlage bei der Bundestagswahl ansteht. Würde Müller überhaupt den Kopf frei haben für bundespolitische Themen angesichts SPD-interner Querelen und der Debatte der vergangenen Wochen über die Tiergarten-Problematik? Für die FDP hatte Fraktionschef Sebastian Czaja formuliert: „Ich kann nur hoffen, dass er im Bundesrat mehr Gestaltungsvermögen beweist als im Abgeordnetenhaus und im Roten Rathaus.“", "Müllers solidarisches Grundeinkommen sei zwar noch nicht bis in den letzten Euro ausgerechnet, aber keine bloße Idee, sondern ein Konzept, sagte Senatssprecherin Claudia Sünder am Mittwoch der taz. Daraus soll eine richtige Bundesratsini­tiative werden, wenn auch noch nicht am Freitag, wenn Müller erstmals Präsident im Bundesrat ist. Dann wird es nach seiner Antrittsrede um eine schon länger bekannte Initiative des Landes Berlin gehen, nämlich Bundesimmobilien nicht nur nach dem höchsten Angebot zu verkaufen.", "Der von Müller jetzt verwendete Begriff des solidarischen Grundeinkommens ist neu. Breiter bekannt war bislang die Idee eines bedingungslosen Grundeinkommens. Das bekämen alle unabhängig davon, ob sie arbeiten oder nicht. Während die einen – wie auch der Unternehmer Götz Werner (dm drogerie markt) – darin die Grundlage für ein selbst bestimmtes Leben und Kreativität sehen, befördert es aus Sicht der Kritiker Faulheit. Müller selbst schreibt in seinem Gastbeitrag für den Tagesspiegel, dass er nichts von der bedingungslosen Variante hält.", "Er will eine Art bezahltes Ehrenamt, Geld für Tätigkeiten, für die es keine Planstellen im öffentlichen Dienst gibt, obwohl, wie Müller schreibt, genug Arbeit da ist: „Sperrmüllbeseitigung, Säubern von Parks, Bepflanzen von Grünstreifen, Begleit- und Einkaufsdienste für Menschen mit Behinderung, Babysitting für Alleinerziehende, deren Arbeitszeiten nicht durch Kita-Öffnungszeiten abgedeckt werden, vielfältige ehrenamtliche Tätigkeiten wie in der Flüchtlingshilfe, als Lesepatin oder im Sportverein als Übungsleiter und, und, und.“", "Wie viel Geld es dafür geben soll, lässt Müller offen. Der dm-Gründer Werner geht von 1.000 Euro aus, ein Wirtschaftsforscher des DIW hält 1.200 Euro für erforderlich. In Schleswig-Holstein hat die immer noch neue Jamaika-Koalition im Juni ein Modellprojekt für ein Grundeinkommen oder Bürgergeld vereinbart. Dabei gäbe es monatlich 1.000 Euro vom Staat, ohne weitere Verpflichtungen, dafür aber keine Sozialleistungen wie Hartz IV oder Kindergeld. Ein auf Berlin begrenztes Modell kann sich auch Senatssprecherin Sünder vorstellen, falls Müllers Vorstoß im Bundesrat keine Mehrheit findet."]}}, "recommendations": []}