{"news_outlet": "taz", "provenance": "https://taz.de/Gericht-begrenzt-Hartz-IV-Sanktionen/!5635674/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "05.11.2019", "last_modified": "06.11.2019", "crawl_date": "25.12.2020", "author_person": ["Jürgen Schupp​", "Dorian Baganz"], "author_organization": [], "news_keywords": ["Arbeitslosengeld II", "Hartz IV", "Sanktionen", "Existenzminimum", "BVG", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Gericht begrenzt Hartz-IV-Sanktionen: „Grundeinkommen wäre ein Ausweg“", "description": "Der Soziologe Jürgen Schupp begrüßt das Karlsruher Urteil. Die Ungleichbehandlung von unter 25-Jährigen müsse allerdings noch vom Gesetzgeber bereinigt werden.", "body": {"": ["taz: Herr Schupp, das Bundesverfassungsgericht hat die Sanktionierung von Hartz-IV-Empfängern teilweise für grundgesetzwidrig erklärt. Ab sofort ist die Kürzung des Regelsatzes um maximal 30 Prozent möglich. Gut so?", "Jürgen Schupp: Na ja, es gibt jetzt zumindest keine „Sanktionskaskade“ mehr. Ab sofort muss eine Härtefallprüfung stattfinden, die Verhältnismäßigkeit muss im Einzelfall geprüft werden. Das ist in meinen Augen schon ein Schritt hin zu mehr Rechtssicherheit und einer Minderung von Ängsten bei den Betroffenen.", "Existenzsicherung heißt in Deutschland: Wohnung, Mobilität, Gesundheitsversorgung. Zumindest die Mobilität ist doch gefährdet, wenn ein Regelsatz von 424 Euro dann auch noch um 30 Prozent gemindert wird, oder? Rechtssicherheit hin oder her.", "Das ist die Ultima Ratio, wohlgemerkt! Und es gibt jetzt eine Beweislastumkehr: Ab sofort muss das Jobcenter belegen, dass nur durch eine Kürzung eine Mitwirkung erreicht werden kann. Außerdem hat das Gericht ja die starre Regel gekippt, dass eine Sanktion frühestens nach mehreren Monaten enden darf. Die existenzielle Furcht für die Betroffenen wurde ein Stück weit gebannt.", "Nicht für die unter 25-Jährigen, die schon beim ersten Fehlverhalten die komplette Kürzung ihres Regelsatzes akzeptieren müssen. Das war gar nicht erst Gegenstand des Verfahrens in Karlsruhe.", "Ja, das ist in der Tat interessant. Das Verfassungsgericht scheint diese Problematik gar nicht richtig wahrgenommen zu haben. Dabei ist die Wirksamkeit strenger Sanktionen für diese Kohorte ja genauso wenig belegt wie für die über 25-Jährigen.", "Also kann das Sanktionsregime nicht einmal so eine Art „instrumentelle Vernunft“ für sich in Anspruch nehmen? Es bringt schlicht und ergreifend nichts?", "Das muss man in der Tat feststellen. Die bislang vorliegenden vermeintlichen Belege für die Effektivität der Leistungsminderungen scheinen den Richtern in Karlsruhe nicht stichhaltig genug gewesen zu sein. Es gibt einfach keine Evidenz!", "Roland Rosenow hat im Freitag auf das Bundessozialhilfegesetz (BSHG) von 1961 aufmerksam gemacht, das ermöglichte, Menschen wegen „Arbeitsscheu“ in „Arbeitshäusern“ unterzubringen. Mit den Hartz-Reformen erlebte der „Spuk eine Renaissance“, schreibt er weiter. Das stimmt schon, oder? Im Jahr 2007 wurden die Sanktionsregeln sogar verschärft …", "Ja! Aber ich denke schon, dass das heutige Urteil auf dieser Ebene einen Mentalitätswandel bestätigt. Das ist ja schon seit einiger Zeit zu beobachten. Könnte Franz Müntefering in der SPD-Fraktion heute noch die Bibel zitieren und sagen: „Wer nicht arbeitet, soll auch nicht essen“? Das ist doch zynisch …", "Lassen Sie uns noch einen Moment über Politik sprechen. Mit dem Urteil werden die Sozialpolitiker von CDU und SPD gleichermaßen ruhig schlafen können. Ist heute ein guter Tag für die Groko?", "Man hat ihnen die Arbeit abgenommen! Jetzt braucht es kein elftes Änderungsgesetz des Sozialgesetzbuches mehr – das Urteil tritt sofort in Kraft. Trotzdem gäbe es genug zu tun: Die Ungleichbehandlung von unter 25-Jährigen, über die wir ja schon sprachen, sollte vom Gesetzgeber bereinigt werden. Damit würde man der nächsten Klage die Grundlage entziehen.", "In Verbindung mit Ihrem Namen stößt man auf das Thema „bedingungsloses Grundeinkommen“. Ist das die Lösung?", "Na ja, ich habe zumindest für Offenheit gegenüber solchen Reformmöglichkeiten plädiert. Das Nichtbefolgen von Eingliederungsvereinbarungen führt regelmäßig zu Sanktionen. Dafür ist unheimlich viel Bürokratie notwendig. Das Grundeinkommen könnte da durchaus einen Ausweg darstellen. Aber ich würde den heutigen Urteilsspruch auch als Bekenntnis der Gewährung eines Grundeinkommens interpretieren. Selbst wer sich dem Erwerbssystem völlig verweigert, behält dennoch seinen Anspruch auf eine bedarfsgeprüfte Grundsicherung; allerdings 30 Prozent weniger als das derzeitige Existenzminimum."]}}, "recommendations": []}