{"news_outlet": "taz", "provenance": "https://taz.de/Gruene-und-Grundeinkommen/!5730367/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "22.11.2020", "last_modified": "23.11.2020", "crawl_date": "26.12.2020", "author_person": [], "author_organization": "taz. die tageszeitung", "news_keywords": ["Grüne", "Bedingungsloses Grundeinkommen", "Parteitag", "Digital", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Grüne und Grundeinkommen: Im Grundsatz bedingungslos", "description": "Die Grünen bekennen sich auf dem digitalen Parteitag zum bedingungslosen Grundeinkommen. Das war in der Ökopartei lange umstritten.", "body": {"": ["BERLIN taz/dpa | Jetzt also doch: Die Grünen bekennen sich in ihrem Grundsatzprogramm zu einem bedingungslosen Grundeinkommen, kurz BGE. Damit hat sich die Parteibasis am Sonntag auf dem digitalen Parteitag der Grünen unter anderem gegen die Parteichef*innen Annalena Baerbock und Robert Habeck sowie den Bundesvorstand durchgesetzt.", "Die Idee des Grundeinkommens ist, dass jede und jeder in Deutschland von der Geburt bis zum Tod regelmäßig Geld vom Staat erhält – so viel, wie zum Leben nötig ist. Ohne, dass die Menschen dafür etwas tun müssen. Auch unabhängig davon, wie viel Geld jemand auf dem Konto oder einen Job hat. Bedingungslos eben.", "Mit dem Vorstoß für das BGE sprachen sich die Delegierten sich am Sonntag gegen den Willen des Bundesvorstands für einen Änderungsantrag aus, in dem es heißt: „Verdeckte Armut wird überwunden. Dabei orientieren wir uns an der Leitidee eines bedingungslosen Grundeinkommens.“ Das Konzept einer Garantiesicherung, das Parteichefin Annalena Baerbock auf dem Parteitag erneut beworben hatte, blieb aber auch Teil des Programms.", "Die „Garantiesicherung“ soll aus Sicht der Grünen Hartz IV ersetzen. „Sie schützt vor Armut und garantiert ohne Sanktionen das soziokulturelle Existenzminimum“, heißt es im angenommenen Text. Die Sicherung soll „ohne weitere Bedingungen für jeden Menschen gelten, dessen eigene finanzielle Mittel nicht ausreichen“ – also nicht bedingungslos gezahlt werden. Die Idee des bedingungslosen Grundeinkommens sieht dagegen vor, dass es jeder und jede bekommt."]}}, "recommendations": []}