{"news_outlet": "taz", "provenance": "https://taz.de/Ex-Piratin-will-in-den-Bundestag/!5447507/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "20.09.2017", "last_modified": "20.09.2017", "crawl_date": "26.12.2020", "author_person": ["Anna Lehmann", "Anke Domscheit-Berg"], "author_organization": [], "news_keywords": ["Linkspartei", "Digitalisierung", "AfD", "Piraten", "Meinung", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Ex-Piratin will in den Bundestag: „Da stricke ich nebenbei“", "description": "Anke Domscheit-Berg kandidiert für die Linke. Wie sie sich ihre Rolle als Abgeordnete vorstellt und warum Digitalisierung viel mit sozialer Gerechtigkeit zu tun hat.", "body": {"": ["taz: Frau Domscheit-Berg, Sie waren zahlendes Mitglied der Grünen und aktives bei den Piraten. Jetzt kandidieren Sie für die Linkspartei. Welche Partei kommt als Nächstes?", "Anke Domscheit-Berg: Keine. Ich hatte mir eigentlich schon nach den Piraten geschworen, nie wieder bei einer Partei mitzuarbeiten.", "Womit hat die Linkspartei Sie denn überzeugt? Mit dem guten Listenplatz – Platz 3 der Brandenburger Landesliste?", "Nein. Es stand ja vor eineinhalb Jahren noch gar nicht fest, ob ich überhaupt auf diesen Platz gewählt werde. Dass dann fast 70 Prozent der Brandenburger Mitglieder für mich gestimmt haben, hat mich natürlich gefreut. Für mich gab die AfD den Ausschlag. Die war und ist in Brandenburg in Umfragen zweistellig. Und als man mich Anfang 2016 fragte, ob ich für die Linke kandidieren wolle, habe ich gedacht, das ist jetzt nicht die Zeit, sich rauszuhalten. Jetzt muss man Gesicht zeigen und klarmachen, wofür man ist und wogegen.", "Im Bundestag wollen Sie dafür sorgen, dass mehr digitale Kompetenz vertreten ist. Mit diesem Thema assoziiert man eher die FDP. Wären Sie dort als Expiratin nicht besser aufgehoben?", "Der politische Rahmen der FDP, das Neoliberale, hat nichts mit meinen Vorstellungen zu tun. Gerade im Bereich der Digitalisierung muss man sich angucken, wie man die Weichen so stellt, dass am Ende die positive Seite von Zukunft herauskommt. Wir müssen sicherstellen, dass, auch wenn es immer weniger bezahlte Erwerbstätigkeit gibt, wir dennoch in einer Gesellschaft leben, die die Würde des Menschen respektiert.", "Es gibt auch andere Expiraten, die jetzt Wahlkampf für die Linkspartei machen oder Mitglied geworden sind. Wie werden Sie innerhalb der Linkspartei angesehen – als die Nerds von nebenan?", "Man guckt auf uns mit zweierlei Brillen. Man freut sich über die jungen Leute, die kommen, und gleichzeitig sieht man sie als diejenigen, die Kompetenzen zu digitalen Themen mitbringen. Und man weiß, davon hat man in der Linken zu wenig.", "Digitales gehört nicht gerade zu den Brot- und Butter-Themen der Linkspartei.", "Noch nicht. Aber immer mehr Linke verstehen, dass das sehr viel mit ihren klassischen Inhalten zu tun hat. Also gerade wenn man über die Zukunft der Arbeit und soziale Sicherung nachdenkt. Wir werden irgendwann auch hier dunkle Fabriken haben. In China gibt's die schon. Dort brennt kein Licht mehr, weil dort nur Roboter arbeiten. Die bekommen keine Löhne und zahlen keine Steuern und Abgaben. Menschen werden aber immer noch alt und krank. Wir können also nicht so weitermachen wie bisher.", "Eng verknüpft mit dem Thema Digitalisierung ist für Sie die Forderung nach einem bedingungslosen Grundeinkommen, also einem existenzsichernden Basiseinkommen für alle und ohne Gegenleistung. Dazu gibt es in der Linkspartei aber keinen Konsens.", "Es gibt bisher keinen Beschluss dazu. Aber es gibt im Wahlprogramm die Forderung, eine Enquetekommission zum bedingungslosen Grundeinkommen im Bundestag einzurichten. Außerdem soll vor der nächsten Bundestagswahl ein Mitgliederentscheid zu dem Thema stattfinden.", "Glauben Sie, dass die Mitglieder der Linkspartei dafür stimmen?", "Ich denke, die Mehrheit der Mitglieder wird dafür stimmen. Weil es eben so ist, dass wir nicht nur Arbeitszeit, sondern auch Wertschöpfung anders verteilen müssen. Und weil soziale Sicherungssysteme, die nur auf Erwerbsarbeit basieren, irgendwann nicht mehr funktionieren. Das bedingungslose Grundeinkommen ist ein Vorschlag. Ich weiß nicht, ob es der beste ist, aber ich kenne keinen anderen.", "Überzeugen Sie damit auch Gewerkschaftler in der Linkspartei wie Klaus Ernst? Die fordern die 30-Stunden Woche bei vollem Lohnausgleich.", "Mit Klaus Ernst würde ich mich gern mal an einen Tisch setzen und zwei Stunden lang über mögliche Konzepte für die Zukunft sprechen. Ich glaube, das wäre einen spannende Debatte, und wir würden uns in vielen Punkten gut verstehen.", "Unter den Mitgliedern und Wählern der Linkspartei nehmen viele die Digitalisierung doch vor allem als Bedrohung war, oder? Und weniger als Chance.", "Das mag so sein. Und es gibt ja auch bedrohliche Aspekte: Arbeitslosigkeit, neue Armut, Massenüberwachung, Abschaffung der Privatsphäre. Aber es gibt ja auch total großartige Szenarien: die Möglichkeit, dass man das Wissen der Menschheit überall zur Verfügung stellen kann. So kann man exzeptionell schnell Probleme lösen. Man kann mit 3-D-Druckern bald schnell und günstig Häuser drucken. Wir könnten das Wohnungsproblem lösen, auch nach Naturkatastrophen.", "Wie kommt das bei den Wählern an? Die sagen sich doch: Die soll mal in die Zukunft träumen, aber ich mache mir konkrete Sorgen um meinen Job, der womöglich bald wegrationalisiert ist.", "Die meisten reagieren sehr positiv. Letze Woche habe ich beispielsweise in Bad Belzig Straßenwahlkampf gemacht. Da kam ein älterer Herr zu mir, graue Haare, grauer Bart, der meinte: Eigentlich assoziiert er sich ja schon mit Themen der Linken. Aber wir reden immer nur von den gleichen Sachen, und er findet, dass alle Parteien die Zukunft vergessen und überhaupt nicht über die Folgen der Digitalisierung reden. Für mich war das natürlich die goldene Brücke.", "Und der wählt Sie jetzt?", "Ich glaube schon.", "Sie haben sehr gute Aussichten, in den nächsten Bundestag einzuziehen. Freuen Sie sich auf die nächsten vier Jahre?", "Ja und nein. Es wird harte Arbeit und ich kann mir vorstellen, dass es öde wird, stundenlang im Plenum Gegenreden anzuhören. Da stricke ich nebenbei.", "Stricken?", "Ich stricke gern Socken und bin ein großer Fan des Guerilla-Strickens, ich stricke Bäume, Zäune, Panzer ein, alles.", "Werden Sie auch die Sitze der AfD-Fraktion im Bundestag bestricken?", "Das ist, glaube ich, verboten."]}}, "recommendations": []}