{"news_outlet": "taz", "provenance": "https://taz.de/Bezieherin-von-Grundeinkommen/!5307726/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "05.06.2016", "last_modified": "05.06.2016", "crawl_date": "26.12.2020", "author_person": ["Hannes Koch"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "Geld", "Grundeinkommen", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Bezieherin von Grundeinkommen: Die erstaunliche Wirkung von Geld", "description": "Grundeinkommen abgreifen und dann Florida-Rolf werden? Von wegen. Katrin Klink nutzt ihr gewonnenes Geld, um mehr zu arbeiten als vorher.", "body": {"": ["Einmal pro Monat bekommt Katrin Klink 1.000 Euro überwiesen. Für nichts. Als Geschenk. Das geht nun schon seit Januar 2016 so. Und einige Monate hält der erstaunliche Zustand noch an.", "Klink ist selbstständige Webdesignerin, Illustratorin und Dozentin. Sie wohnt im Kölner Stadtteil Nippes. Im vergangenen Jahr nahm sie an einer Lotterie teil, allerdings keiner normalen. Der in Berlin ansässige Verein „Mein Grundeinkommen“ verloste unter hunderttausend Bewerbern viermal 12.000 Euro, auszuzahlen in Monatsraten von jeweils 1.000 Euro. Klink ist eine der GewinnerInnen und seitdem Teil eines sozialen Experiments, das ihr Leben und vielleicht noch viel mehr verändert.", "„Im Schweiße deines Angesichts sollst du dein Brot essen“, droht die Bibel im ersten Buch Mose und verspricht ewige Plackerei. Wie aber verhalten sich moderne Menschen, wenn plötzlich ihr Existenzminimum gedeckt ist und der biblische Zwang zur Arbeit wegfällt?", "Das ist die Frage, die der Verein anhand praktischer Beispiele klären will. 42 jährliche Grundeinkommen wurden bisher verlost, finanziert aus Spenden. Klink hält es für möglich, dass eine Gesellschaft wie die deutsche extrem profitieren würde, wenn alle Bürger Zugang zu einem Bedingungslosen Grundeinkommen hätten. „Ich vermute, dass die Menschen lieber, länger und mehr arbeiten würden, als sie es heute tun.“ Wie bitte? Ein Paradox.", "Klink hat eine Menge geschafft. Seit die regelmäßigen Überweisungen aus Berlin auf ihrem Konto eintreffen, hat sie ein Fernstudium für betriebliches Gesundheitsmanagement absolviert und abgeschlossen. Außerdem verfasste sie ein Buch. „Alles innerhalb der letzten sechs Monate“, betont die 53-Jährige."], "12.000 Euro garantiert": ["Unter Druck gesetzt, das zu tun, hat sie niemand. Sie hätte ihre Arbeitszeit auch reduzieren können. Mal Pause machen, eine längere Auszeit nehmen. Bei Katrin Klink trat jedoch ein anderer Effekt ein. Die Möglichkeit zu weniger Mühsal hat sie als Chance für neue, zusätzliche Tätigkeiten begriffen. Noch immer klingt sie erstaunt, als sie davon erzählt. Die Idee mit der neuen Ausbildung sei ihr erst gekommen, nachdem sie gewonnen hatte.", "Die Aussicht auf garantierte 12.000 Euro reduzierte den finanziellen Druck. Sie verschaffte ihr nicht nur eine gewisse Planungssicherheit, sondern auch den innerlichen Freiraum, um Optionen für ihren Berufsweg zu erwägen. „Das Fernstudium des Gesundheitsmanagements wäre ohne das Grundeinkommen nicht möglich gewesen“, sagt Klink.", "Dank des Studiums hat sie nun einen neuen Auftrag als Dozentin bei einem Weiterbildungsinstitut in Köln akquiriert. Dort wird sie bald beispielsweise Ärzte oder Fitnesstrainer beraten, die Betrieben Kurse zur Gesundheitsprävention für die Beschäftigten anbieten wollen. Dabei geht es unter anderem darum, wie die Unternehmen körperliche und seelische Belastungen – Begleiterscheinungen der Lohnarbeit – reduzieren können.", "Mit Stress kennt Klink sich aus. Seit mehreren Jahren trainiert sie Heilpraktiker und anderes medizinisches Personal in der Handhabung eines Gerätes, das die Funktionen des menschlichen Herzens misst. Die Ergebnisse geben unter anderem Aufschluss über die Fähigkeiten der Probanden, mit Stresssituationen zurechtzukommen. Aus dieser Arbeit hat Klink auch die Lehre gezogen: „Wenn die Menschen in Deutschland durchschnittlich älter werden und wir länger arbeiten wollen oder müssen, sollten wir rechtzeitig den Arbeitsstress reduzieren. Sonst halten wir nicht durch.“ Auch dabei könne das Grundeinkommen helfen."], "Altersarmut und Fachkräftemangel": ["Klink denkt politisch. Deshalb hat sie weitere Argumente auf Lager. „Als Gesellschaft können wir nicht mehr so weitermachen wie bisher. Wir brauchen politische Lösungen, weil es sonst zu massenhafter Altersarmut und Fachkräftemangel kommt.“", "Sie spricht die Tatsache an, dass Millionen Rentner in Deutschland bald auf Hartz IV angewiesen sein werden. Die eingezahlten Beiträge vieler Beschäftigter reichen für angemessene Altersbezüge nicht aus. Ein Grundeinkommen von beispielsweise 800 oder 1.000 Euro pro Monat könnte die soziale Misere der kommenden Jahrzehnte lindern.", "Beim zweiten Punkt sieht Klink die Lage so: Weil demnächst die geburtenstarken Jahrgänge in Rente gehen, rechnen Ökonomen damit, dass einheimischen Unternehmen künftig Millionen Arbeitskräfte fehlen. Auch diesem befürchteten Fachkräftemangel könnte das Grundeinkommen entgegenwirken, meint die Dozentin. Weil der Druck auf die Arbeitnehmer nachlasse, jeden miesen Job des puren Überlebens halber akzeptieren zu müssen, wären etliche vielleicht auch bereit, zusätzliche Jahre zu arbeiten.", "Zufriedene Beschäftigte könnten also die Lücken stopfen, die der demografische Wandel sonst reiße, argumentiert Klink. Sie sagt: „Die Menschen wollen ja gern arbeiten, aber unter anderen Bedingungen.“"]}}, "recommendations": []}