{"news_outlet": "taz", "provenance": "https://taz.de/Kommentar-Schweizer-Grundeinkommen/!5307085/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "05.06.2016", "last_modified": "05.06.2016", "crawl_date": "26.12.2020", "author_person": ["Anja Krüger"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "Grundeinkommen", "Schweiß", "Volksentscheid", "Hartz IV", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Kommentar Schweizer Grundeinkommen: Vor dem finanziellen Absturz geschützt", "description": "Beim Volksentscheid in der Schweiz wurde das bedingungslose Grundeinkommen abgelehnt. Das nicht zu wollen, muss man sich leisten können.", "body": {"": ["Nach der Abstimmung in der Schweiz über das bedingungslose Grundeinkommen scheinen die BefürworterInnen auf ganzer Linie verloren zu haben. Aber so einfach ist das nicht.", "Immer mehr Menschen gefällt der Gedanke, vor dem totalen finanziellen Absturz geschützt zu sein. Wem das Geld ausgeht, den erwarten seit der Einführung von Hartz IV nicht nur bittere Armut, sondern auch Demütigung und Gängelung.", "Bislang haben von den Parteien nur die Piraten die Forderung nach dem Grundeinkommen im Programm – was ihren einstigen Höhenflug beflügelt hat. Hoffentlich gewinnen auch innerhalb der Grünen und der Linkspartei die BefürworterInnen bald Mehrheiten für das Modell.", "Zwar haben die GegnerInnen in manchem durchaus recht: Das bedingungslose Grundeinkommens trägt nicht dazu bei, die Schere zwischen Arm und Reich zu schließen. Seine Einführung ist mit Gefahren verbunden. So könnten Kinder erziehende oder Angehörige pflegende Frauen ins Häusliche gedrängt oder als marginalisierte Gruppe noch mehr von Gesellschaft und Politik sich selbst überlassen werden.", "Aber: Solche Folgen liegen nicht in der Natur der Sache, sondern können mit flankierenden Programmen verhindert werden.", "Sinn macht das Grundeinkommen nur, wenn es existenzsichernd ist, also Menschen deutlich über die Armutsgrenze hebt. Es wäre ein Netz, das Menschen ohne Vermögen und am Ende der Lohnskala auffängt, Ängste nimmt und so Freiräume bei der Lebensgestaltung eröffnet. Das nicht zu wollen, muss man sich leisten können."]}}, "recommendations": []}