{"news_outlet": "taz", "provenance": "https://taz.de/Mit-grosser-Mehrheit/!5310081/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "05.06.2016", "last_modified": "05.06.2016", "crawl_date": "26.12.2020", "author_person": [], "author_organization": "taz. die tageszeitung", "news_keywords": ["Bedingungsloses Grundeinkommen", "Grundeinkommen", "Schweiß", "Volksabstimmung", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Mit großer Mehrheit: Schweiz lehnt Grundeinkommen ab", "description": "In der Schweiz wird es kein bedingungsloses Grundeinkommen geben. 78 Prozent entschieden sich am Sonntag bei einer Volksabstimmung dagegen.", "body": {"": ["BASEL dpa | Die Schweizer haben die Einführung eines bedingungslosen Grundeinkommens für jeden Einwohner mit großer Mehrheit abgelehnt. Bei der weltweit ersten Volksabstimmung zu einem solchen Vorschlag entschieden sich am Sonntag 78 Prozent der Teilnehmer nach Hochrechnungen des Instituts gfs.bern dagegen. 22 Prozent sagten demnach Ja.", "Die Schweiz wäre das erste Land Europas mit einem Grundeinkommen gewesen. Die Regierung, das Parlament, die Wirtschaftsverbände und auch der Gewerkschaftsbund hatten die Initiative abgelehnt.", "Die Initiatoren des Referendums sprachen dennoch von einem „sensationellen Erfolg“. 22 Prozent Zustimmung sei „deutlich mehr, als wir erwartet hatten“, sagte Daniel Häni, der Sprecher der Volksinitiative. „Das bedeutet, die Debatte geht weiter, auch international.“", "Ein wichtiger Grund für die Ablehnung durch die Eidgenossen seien Unklarheiten und Zweifel bei der Finanzierung des Grundeinkommens gewesen, erklärte Claude Longchamp, der Leiter des Institus gfs.bern im Schweizer Fernsehen SRF.", "Die „Initiative Grundeinkommen“ hatte eine Kampagne für die Zahlungen geführt. Gemäß dem Konzept sollte der Staat jedem Erwachsenen 2.500 Schweizer Franken (knapp 2.260 Euro) pro Monat steuerfrei zahlen, egal ob er die Schweizer Nationalität hat oder eine andere. Einwanderer wären somit auch Empfänger geworden. Pro Kind sollte der Staat 625 Franken (565 Euro) auf das Konto der Eltern überweisen. Das Grundeinkommen sollte mit anderen Zahlungen, etwa der Rente, verrechnet werden."], "Finanzen nur anders ordnen": ["Das Grundeinkommen sei die humanistische Antwort auf den technologischen Fortschritt, warb die Initiative. Es sei ein demokratisch bestimmter Sockelbetrag zum Arbeiten und Leben, die Menschen würden von der Existenzangst befreit.", "„Das Grundeinkommen schafft Sicherheit und Freiheit. Es bringt Marktwirtschaft und Menschlichkeit zusammen“, hieß es. Es ermögliche mehr Innovation und Unternehmertum und bilde die Basis für mehr Chancengleichheit. Die Finanzierung des Grundeinkommens sei gesichert, die reiche Schweiz müsse ihre Finanzen nur anders ordnen.", "Das Hauptargument der Gegner war die Finanzierung. Der Staat könne nur durch massive Steuererhöhungen die Zahlungen sicherstellen. Höhere Steuern aber würden die Konjunktur abwürgen und das Land in einen Teufelskreis führen. Zudem führe das Konzept zu einem Erlahmen der wirtschaftlichen Antriebskräfte und höhle die Eigenverantwortung der Bürger aus."], "Beschleunigung der Asylverfahren": ["Mit rund 66 Prozent angenommen haben die Schweizer den Hochrechnungen zufolge hingegen eine Gesetzesreform, mit der eine Beschleunigung der Asylverfahren erreicht werden soll. Etwa 61 Prozent votierten zudem für die Zulassung der Präimplantationsdiagnistik unter bestimmten engen Voraussetzungen.", "Bei einer Initiative, mit der staatseigene Unternehmen wie die Post oder die Bahn verpflichtet werden sollen, Bürgerinteressen vor das Streben nach Profit zu stellen, zeichnete sich Trendrechnungen zufolge eine Ablehnung ab. Ebenso bei einem Vorschlag zur Neustrukturierung der Straßenbaufinanzierung."]}}, "recommendations": []}