{"news_outlet": "taz", "provenance": "https://taz.de/Finnlands-Arbeitslosengeldreformen/!5471529/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "01.01.2018", "last_modified": "01.01.2018", "crawl_date": "26.12.2020", "author_person": ["Reinhard Wolff"], "author_organization": [], "news_keywords": ["Finnland", "Bedingungsloses Grundeinkommen", "Arbeitslosengeld", "Europa", "Politik", "taz", "tageszeitung "], "content": {"title": "Finnlands Arbeitslosengeldreformen: Die Kehrseite des Grundeinkommens", "description": "Den Arbeitslosen in Finnland droht ein neues „Aktivierungsprogramm“. Im Raum stehen Leistungskürzungen.", "body": {"": ["Seit Januar 2017 erhalten in Finnland in einem Modellprojekt 2.000 Arbeitslose anstelle des Arbeitslosengelds ein „bedingungsloses Grundeinkommen“ in Höhe von 560 Euro. Bei den restlichen 190.000 Arbeitslosen, die von diesem Versuch nicht erfasst werden, sind dagegen von Beginn dieses Jahres an die Bedingungen für den Leistungsbezug deutlich verschärft worden.", "Die neue Regelung verlangt von allen Arbeitslosen, dass sie binnen einer Dreimonatsperiode jeweils eine Beschäftigungszeit von mindestens 18 Stunden, ein Einkommen aus selbständiger Arbeit von wenigstens 241 Euro oder die Teilnahme an einem einwöchigen Weiterbildungsprogramm nachweisen müssen. Falls sie das nicht können, werden ihnen die Leistungen für das folgende Vierteljahr um jeweils 4,65 Prozent gekürzt.", "Mit knapper Mehrheit war diese Gesetzesänderung kurz vor Weihnachten von der gleichen Regierungskoalition aus Rechtsliberalen, Konservativen und Rechtspopulisten parlamentarisch abgesegnet worden, die auch den Versuch des Grundeinkommens beschlossen hatte. Ein Zufall ist das nicht. Als Begründung für das Experiment mit dem – von Kritikern als neoliberale Mogelpackung eingestuften – Grundeinkommen hatte die Regierung ausdrücklich auf die ihrer Ansicht nach „falschen Anreize“ des finnischen Sozialsystems verwiesen. Das „belohne“ zu wenig das Bemühen, eine Arbeit anzunehmen. Man wolle deshalb herausfinden, ob das Grundeinkommen einen positiven Beschäftigungeffekt haben könne. Im Klartext: ob dessen BezieherInnen animiert werden könnten, es mit Niedriglohnjobs aufzustocken.", "Nun soll die Auswirkung auf die Beschäftigung durch das Grundeinkommen-Experiment mit den Resultaten des „Aktivierungsmodells“ verglichen werden. Auch dessen Effekt wird nach Befürchtungen der Gewerkschaften vorwiegend auf Lohndumping hinauslaufen. Denn wie anders als über den Preis für seine Arbeit könne ein Arbeitsloser für einen Arbeit­geber attraktiv genug werden, um von ihm mindestens für die vom Gesetz geforderten Stunden angestellt zu werden?", "Das Finanzministerium verspricht sich vom „Aktivierungsmodell“ eine Minderung der Arbeitslosenrate um 0,2 bis 0,3 Prozentpunkte. Viele Arbeitslose wollten in Wirklichkeit gar keine Arbeit haben, meint der konservative Abgeordnete Juhana Vartiainen: „Sie glauben, es ist ihr Recht, auf Kosten der Steuerzahler zu leben.“"]}}, "recommendations": []}