{"news_outlet": "taz", "provenance": "https://taz.de/Grundeinkommen-in-Deutschland/!5463674/", "query_keywords": ["grundeinkommen"], "creation_date": "24.12.2017", "last_modified": "25.12.2017", "crawl_date": "26.12.2020", "author_person": ["Lou Zucker"], "author_organization": [], "news_keywords": ["Grundeinkommen", "Bedingungsloses Grundeinkommen", "Lesestück Recherche und Reportage", "Ökonomie", "Öko", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Grundeinkommen in Deutschland: Existenzangst ist nicht mehr", "description": "Was macht es mit Menschen, wenn sie sich keine Sorgen um Einkünfte machen müssen? Drei Protokolle über eine neue individuelle Freiheit.", "body": {"": ["Hilde, 59, gewann 2015 das Grundeinkommen Nr. 23. Sie lebt in Berlin und zählt sich zum „künstlerischen Prekariat“. Sie möchte „aus beruflichen Gründen“ anonym bleiben.", "Ich hatte relativ viele Schulden und war gerade an dem Punkt angelangt, Hartz IV beantragen zu müssen. Das war und ist für mich der absolute Horror. Ich war seit 2006 nicht mehr in dieser Behörde – und ich will da auch nicht wieder rein! Ich dachte also gerade, es ist so weit, ich kann jetzt nicht noch jemanden anpumpen. Und dann kam dieses Grundeinkommen.", "Das war natürlich erst einmal eine Befreiung, weil ich wusste, mir bleibt der Gang ins Jobcenter erspart. Ich hatte ein Gefühl riesengroßer Dankbarkeit. Zu Anfang dachte ich ständig, das musst du jetzt aber weitergeben, das kannst du nicht für dich behalten. Mich daran zu gewöhnen, dass das bedingungslos ist, dass ich dafür nichts tun muss, das ist mir ganz schwer gefallen.", "Was ich am stärksten empfinde, ist eine größere Leichtigkeit im Leben, auch jetzt noch. Es geht beim Grundeinkommen meiner Meinung nach gar nicht primär ums Finanzielle. Es verschieben sich Wertigkeiten. Ich hatte die Zeit und den Raum zu gucken, was ich will und was ich nicht mehr will. Ich habe zum Beispiel eine schon seit zehn Jahren bestehende Arbeitsbeziehung beendet, weil ich plötzlich gemerkt habe: Das stimmt für mich gar nicht mehr.", "Ich konnte das ohne Aggression tun, obwohl mich dieses Arbeitsverhältnis immer wieder mit Zorn erfüllt hatte. Wenn man unter Existenzangst steht, kann man diese Ruhe nicht entwickeln, oder es fällt einem wesentlich schwerer, solche Entscheidungen zu treffen.", "Das Grundeinkommen hat mich in eine andere Verhandlungsposition gebracht. Ich habe gemerkt, dass meine Arbeit ein Angebot ist – und darüber reden der Auftraggeber und ich dann. Ich fühle mich nicht mehr so sehr als Bittstellerin. Diese Veränderung in der Einstellung ist nachhaltig. Ich verdiene viel besser als vorher, einfach weil ich mich und meine Arbeit inzwischen anders präsentiere und mit einem anderen Selbstbewusstsein auftrete.", "Das ist auch der entscheidende Unterschied zu Hartz IV. Das Grundeinkommen würdigt und respektiert dich, in dem wie du bist und was du machst. Und dieses Gefühl, wertgeschätzt zu sein, das öffnet Schleusen, das gibst du weiter. Ich glaube, dass ist ein ganz natürlicher Reflex. Ich habe eine richtige Lust am Teilen und Weitergeben entwickelt. Ich lade oft Menschen zum Essen ein, was ich vorher finanziell nicht konnte. Das macht richtig Spaß!", "Mit Teilen meine ich aber auch Zeit, Wissen, Emotionen. So banale Kleinigkeiten wie jemanden zu besuchen, der nicht aus dem Haus kann, jüngere Kollegen zu coachen oder mit jemandem für sein Englisch-Examen zu üben. Finanzielle Not macht es dir unmöglich, zu teilen oder teilzuhaben. Das macht eine Gesellschaft auf Dauer kaputt.", "Bei Hartz IV bist du abhängig von einem Apparat, der dich als Person nicht wahrnimmt. Mit dem Grundeinkommen kommt ein Gefühl von Freiheit, Entscheidungen zu treffen und nicht nur Empfängerin von Entscheidungen zu sein. Damit geht auch ein Verantwortungsbewusstsein einher: für dein eigenes Leben und für dein Umfeld.", "***", "Als das Grundeinkommen kam, lebte ich gerade vom Krankengeld und es wäre zwei Monate später ausgelaufen, ohne dass eine wirkliche Genesung in so kurzer Zeit denkbar war.", "Ich habe Morbus Crohn, eine chronisch entzündliche Magen-Darm-Erkrankung. Nach Jahren der Kortisonbehandlung und Ernährungsumstellung habe ich mit einer Psychoanalyse begonnen. Dadurch habe ich sehr viel über die Wechselwirkungen zwischen meinem Körper und meiner Psyche und über die inneren Ursachen für meine Krankheit verstanden. Mein damaliger Job warf mich in meinem Genesungsprozess aber immer wieder zurück: Ich habe mich eine Zeit lang total für die Arbeit ausgepowert und war anschließend wieder krank. Auch mit einer Arbeitszeitreduzierung wurde es nicht besser.", "Schließlich musste ich eine Auszeit zu nehmen, um mich ganz meiner psychischen Gesundung widmen zu können und habe Krankengeld beantragt. Das bedeutete allerdings, dass ich alle sechs bis acht Wochen aufs neue darum kämpfen musste, dass meine Arbeitsunfähigkeit anerkannt wird. Den Krankenkassen geht es vor allem darum, dass du schnell wieder funktionierst, an einer langfristigen Heilung scheinen die nicht interessiert zu sein.", "Durch das Grundeinkommen musste ich auf einmal nicht mehr in diesem Sinne funktionieren, mit Behörden verhandeln, mich rechtfertigen, warum ich die Zeit brauche. Ich konnte mich einfach dem widmen, was in meinem Inneren seit 30 Jahren danach schreit, dass ich mich ihm annehme. Ich habe gespürt: Das darf jetzt Raum haben.", "Ich konnte die Medikamente weiter reduzieren. Nach einem halben Jahr konnte ich das Kortison ganz weglassen, zum ersten Mal seit zehn Jahren! Zuvor war das Signal, das ich durch die ständige Auseinandersetzung mit den Behörden bekommen hatte, gewesen: Wenn ich mir die Zeit nehme, mich mit diesem Teil von mir zu beschäftigen, gefährdet das meine Existenz. Das hatte bei mir in eine tiefe Kerbe geschlagen.", "Dieses Gefühl der Existenzangst hat mir das Grundeinkommen zum ersten Mal genommen. Es hat mir das Gefühl vermittelt: Es ist o.k., wie du gerade bist.", "Ich bin ein viel lebendigerer Mensch geworden. Neulich habe ich meine Tante zufällig wieder getroffen und habe jetzt wieder Kontakt zu ihr. Sie hat einen Hund. Ich wollte schon als Kind einen Hund haben, aber meine Eltern meinten, die machen nur Dreck. Ich gehe jetzt regelmäßig mit den Hund Gassi, passe auf ihn auf, wenn meine Tante mal übers Wochenende weg ist. Bis vor ein oder zwei Jahren wäre mir das gar nicht möglich gewesen, ich war wie versteinert. Inzwischen lebe ich viel spontaner meine Emotionen.", "Ich habe von meinem früheren Arbeitgeber eine Abfindung erhalten, davon zahle ich mir jetzt weiterhin selber ein Grundeinkommen aus. Auch bei diesen Verhandlungen hat mir das Grundeinkommen den Rücken gestärkt. Langsam wird es mir möglich, meine Bedürfnisse und die Ansprüche der Arbeitswelt zu vereinbaren. Ich habe viel positives Feedback für meine Blogeinträge bekommen und beschlossen, ein Buch zu schreiben. Es ist ein erster Versuch, wieder eine Arbeitsleistung zu erbringen. Das klappt noch nicht immer, aber es wächst langsam heran.", "***", "Es war der 6. Dezember, Nikolaus, wir hatten Besuch und ich war gerade am Kochen als meine Cousine anrief und meinte, Miko hätte das Grundeinkommen gewonnen. Ich wollte sie erst abwimmeln, weil ich beschäftigt war, ich habe gar nicht verstanden, wovon sie sprach. Als es mir dann dämmerte, war die Freude natürlich groß, dass der kleine Knirps jetzt der Glücksbringer für die Familie ist.", "Meine Frau und ich sind beide freiberuflich, ich hatte 2014 einen schweren finanziellen Einbruch. Da ist so eine Geldspritze für ein Jahr natürlich super, um entspannter durch den Familienalltag zu gehen. Jeden Monat aufs Konto zu gucken und zu sehen, geil, es ist wieder drauf – das hat uns unheimlich entlastet.", "Ich schlafe seitdem besser. Ich denke nicht mehr so sehr drüber nach, wie ich diese Scheißmiete bezahlen soll, weil Kunde XY noch immer nicht das Geld überwiesen hat. Ich kann mit gutem Gewissen sagen: Heute mach ich mal nichts. Oder: Nein, ich mach jetzt keine Reinzeichnung, weil ich Reinzeichnungen hasse wie die Pest.", "Die Kinder dürfen sich jetzt jeden Monat ein Buch aussuchen. Wir sind auch das erste Mal seit Jahren in Urlaub gefahren, zu Freunden in die Schweiz. Die Jungs waren total glücklich, unsere Freunde endlich wieder zu sehen. Meine Frau und ich haben für zehn Tage das Handy ausgemacht, keine E-Mails gelesen, wir haben einfach quality time miteinander verbracht. Das war ein Lebensgefühl, das ich gar nicht mehr kannte!", "Seitdem wir das Grundeinkommen haben, gibt es ab und zu wieder diese Momente, in denen die Freiheit durchblitzt: Wenn ich auf dem Fahrrad durch die Gegend gondele, ohne mir Gedanken zu machen, was ich später noch erledigen muss. Dann merke ich, da ist noch so viel mehr Freisein, Menschsein drin!", "Ich habe nicht mehr diese Existenzangst und denke deshalb auch anders darüber nach, was ich noch in meinem Leben ändern möchte. Ich habe gemerkt: Ich muss nicht die nächsten 20 Jahre so weitermachen wie bisher und mit 65 bedauern, dieses und jenes nicht gemacht zu haben. Ich würde gerne 50 Prozent weniger arbeiten und dann gucken, was ich mit dem Rest der Zeit mache. Vielleicht ehrenamtlich was mit Kindern.", "Auf jeden Fall habe ich durch das Grundeinkommen gemerkt: Ich möchte mich mehr an der Gesellschaft beteiligen, als ich das bisher getan habe. Ich möchte mehr dafür arbeiten, dass es alle kriegen."]}}, "recommendations": []}