{"news_outlet": "taz", "provenance": "https://taz.de/Kommentar-Finnlands-Grundeinkommen/!5501274/", "query_keywords": ["grundeinkommen"], "creation_date": "25.04.2018", "last_modified": "25.04.2018", "crawl_date": "26.12.2020", "author_person": ["Hannes Koch"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "Finnland", "Hartz IV", "Arbeit", "Sozialleistungen", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Kommentar Finnlands Grundeinkommen: Geld ist immer sehr gefragt", "description": "Finnland beendet den Versuch zum bedingungslosen Grundeinkommen. Dabei wären weitere Experimente nötig – auch in Deutschland.", "body": {"": ["Positive Effekte hat das Experiment zum Grundeinkommen in Finnland auf jeden Fall. Darauf deuten Gespräche mit Teilnehmer*innen hin, die über ihre Erfahrungen berichten. Allerdings steht die wissenschaftliche Auswertung noch aus. Trotzdem zeigt sich schon jetzt: Weitere Versuche mit dieser neuen Art von Sozialleistung wären gut, nicht nur in Finnland, sondern auch hierzulande.", "Nachdem kürzlich die britische BBC Olli Kangas, einen der finnischen Grundeinkommenforscher, interviewt hatte, entstand der Eindruck, die Mitte-rechts-Regierung in Helsinki habe das Experiment abgebrochen. Das stimmt so aber nicht. Es war sowieso nur auf zwei Jahre angelegt und läuft planmäßig Ende 2018 aus. Kangas äußerte sich dennoch enttäuscht, dass der Versuch nicht weitergeht oder ausgebaut wird.", "Das wäre tatsächlich gut. Am gegenwärtigen Experiment nehmen nur 2.000 registrierte Arbeitslose teil. Für viele von ihnen dürfte die staatliche Garantieleistung von 560 Euro eine positive Wirkung entfalten, weil sie nicht mit eigenem Arbeitseinkommen verrechnet wird. Wer beispielsweise eine neue Teilzeittätigkeit annimmt, hat einen erheblichen finanziellen Vorteil.", "Diese Art von Grundeinkommen kann Arbeitslose im positiven Sinne aktivieren – und wäre auch eine erwägenswerte Variante für Deutschland. Hier stecken ebenfalls viele Leute in Hartz IV fest, weil es sich für sie einfach nicht lohnt, 500 Euro selbst zu verdienen.", "Wie aber würde das Grundeinkommen auf Leute wirken, die nicht arbeitslos sind, sondern einen Niedriglohnjob ausüben? Arbeiten sie weiter, weniger, gar nicht mehr? Das sollte die finnische Regierung wissen, wenn sie ihr Sozialsystem modernisiert – die deutsche ebenfalls.", "Weitere Experimente sind also nötig. Nicht nur, weil der Ruf nach dem Grundeinkommen insgesamt lauter wird. Sondern auch, weil das traditionelle System an seine Grenzen gerät. Unter Hartz IV, Niedriglöhnen und prekären Arbeitsverhältnissen leiden 20 bis 30 Prozent der Bevölkerung. Das sind einfach zu viele."]}}, "recommendations": []}