{"news_outlet": "taz", "provenance": "https://taz.de/Berliner-Wochenkommentar-I/!5499194/", "query_keywords": ["grundeinkommen"], "creation_date": "28.04.2018", "last_modified": "27.04.2018", "crawl_date": "26.12.2020", "author_person": ["Antje Lang-Lendorff"], "author_organization": [], "news_keywords": ["Elke Breitenbach", "Arbeitsmarkt", "Hartz IV", "Grundeinkommen", "Berlin", "taz", "tageszeitung "], "content": {"title": "Berliner Wochenkommentar I: Für viele eine echte Chance", "description": "Öffentlich geförderte Jobs sollen Berliner Langzeitarbeitslosen wieder eine Perspektive eröffnen. Die Arbeitssenatorin plant ein Modellprojekt.", "body": {"": ["Es hat etwas von einem Déjà-vu: Der Senat will wieder einen öffentlichen Beschäftigungssektor einrichten, sagte Arbeitssenatorin Elke Breitenbach (Linkspartei) diese Woche im taz-Interview. Langzeitarbeitslose, die auf dem Arbeitsmarkt keine Stelle mehr finden, sollen gemeinnützige Jobs verrichten – etwa als FahrgastbegleiterInnen oder Integrationslotsen – und dafür mit Steuergeldern bezahlt werden.", "Das gab es schon unter Rot-Rot. Der „öffentlich geförderte Beschäftigungssektor“, kurz ÖBS, war ein Lieblingsprojekt der Linkspartei, die SPD stand dem eher zögerlich gegenüber. Der 2011 gebildete rot-schwarze Senat ließ das Ganze denn auch auslaufen.", "Inzwischen haben es sich die Sozialdemokraten offenbar anders überlegt, namentlich Michael Müller. Der Regierende Bürgermeister wirbt seit Monaten für ein „solidarisches Grundeinkommen“. Mit einer Zahlung an alle hat sein Vorschlag nichts zu tun, auch Müller geht es um die Beschäftigung Langzeitarbeitsloser. Die Bezeichnung „Grundeinkommen“ ist also irreführend, klingt aber allemal besser als der rülpserartige „ÖBS“.", "Name hin oder her, für viele Langzeitarbeitslose wäre eine öffentliche Beschäftigung eine große Chance. Wenn jemand lange arbeitslos war, älter ist oder keine Ausbildung vorweisen kann, wenn er gar ein Suchtproblem hat oder eine psychische Erkrankung, dann findet er auf dem regulären Arbeitsmarkt nichts. Ein öffentlicher Job zum Mindestlohn würde diesen Menschen eine Perspektive eröffnen mit allem, was daran hängt: Einkommen. Struktur. Würde. Sinnhaftigkeit."], "Raus aus Hartz-IV": ["Ältere könnten so eine Beschäftigung finden, die sie bis zum Renteneintritt ausüben, man würde sie quasi überführen und damit ganz aus dem Hartz-System holen. Im Zusammenhang mit dem „solidarischen Grundeinkommen“ fordert Müller unbefristete Stellen für die Langzeitarbeitslosen. Wenn auch Jüngere nicht mehr fürchten müssten, nach einer „Maßnahme“ wieder in das alte System zu fallen, wäre das eine echte Neuerung. Ob das auch so kommt, bleibt abzuwarten.", "Vor allem muss jetzt der Bund mitspielen, dessen Gelder braucht Berlin zur Finanzierung. Es sieht gar nicht so schlecht aus: Auch Bundesarbeitsminister Hubertus Heil (SPD) hat angekündigt, gemeinnützige Jobs schaffen zu wollen."]}}, "recommendations": []}