{"news_outlet": "taz", "provenance": "https://taz.de/Kuenstlerin-Christiane-Filla-ueber-Grundeinkommen/!5241942/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "26.10.2015", "last_modified": "26.10.2015", "crawl_date": "27.12.2020", "author_person": ["Christiane Filla", "Friederike Gräff"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "Hamburg", "Kunstprojekt", "Hamburg", "Nord", "taz", "tageszeitung "], "content": {"title": "Künstlerin Christiane Filla über Grundeinkommen: „Die Welt neu denken“", "description": "Filla will die Diskussion über das bedingungslose Grundeinkommen voranbringen – mit einem Projekt, das die ganze Stadt einbezieht.", "body": {"": ["taz: Wie kamen Sie dazu, sich mit dem Thema Grundeinkommen zu befassen, Frau Filla?", "Christiane Filla: Ich und meine Kollegin Anna Schildt arbeiten als Künstlerinnen in einem Bereich, der finanziell prekär ist. Aber wir sind durch unsere Partner finanziell abgesichert – das heißt im Grunde haben wir ein bedingungsloses Grundeinkommen.", "Ist Hamburg ein eher schlechtes Pflaster für das Thema, weil hier zwar Geld ist, aber auch eine starke Verdienstethik?", "Ich denke, dass das Thema hier einerseits perfekt platziert ist, weil Hamburg als Stadtstaat die Möglichkeit bietet, ein Grundeinkommensexperiment zu machen, so wie es das etwa in Finnland geben soll. Andererseits richten sich die HamburgerInnen gern im Schönen ein. Die Leute aus dieser Komfort-Zone herauszuholen, ist schwierig. Und zugleich: Wenn man sieht, wie sie sich jetzt für die Flüchtlinge engagieren, tun sie genau das. Also: ja und nein.", "Angelegt ist Ihr Projekt als Kunstprojekt – denkt dann nur ein kleiner Bohème-Zirkel darüber nach, wie er sich selbst finanziert?", "Wir verstehen uns als Kuratorinnen, die Künstler suchen, die anders denken: Die wenden sich an ein Publikum, das eben nicht nur ihresgleichen ist, sondern auch an Menschen, die in den bildungsfernen Teilen Hamburgs leben. Wir denken auch mit, dass vielleicht einige davon gegen das Grundeinkommen sind.", "Und dann?", "Das ist herzlich willkommen. Es geht ja nicht darum, für das bedingungslose Grundeinkommen zu missionieren, sondern darum, darüber nachzudenken. Deswegen auch der Obertitel: „Was wäre, wenn wir die Welt neu denken?“. Die künstlerischen Leiter jedes Teilprojekts, sei es in der Zentralbibliothek oder an der Elbe, sollen nicht nur das Bildungsbürgertum ansprechen, sondern gezielt auch Leute, die da an der Ecke stehen.", "Für Sie selbst ist aber klar, dass ein Grundeinkommen das Leben positiv verändern würde?", "Grundsätzlich ja. Es gibt aber auch den Morgen, an dem ich aufwache und mich frage: Ist es wirklich eine gute Idee? Welche Dimension hat es, wer bekommt es: jeder, der hier lebt, jeder Flüchtling – oder nur die mit deutschem Pass?", "Wo enden Sie dann gedanklich?", "Vielleicht wird es kein Grundeinkommen, sondern eine andere Wertschätzung von Arbeit, eine Umverteilung mit höherer Bezahlung für Drecksarbeit.", "Damit nehmen Sie den Kritikern den Wind aus den Segeln, die im bedingungslosen Grundeinkommen das Ende der Arbeitsmoral sehen.", "Wir stellen gar nicht die Behauptung auf, es sei wirtschaftlich zu stemmen. Wir denken nach, was passiert, wenn ich selbstbestimmt entscheide, was ich tue. Es ist als Grundsicherung gedacht. Und ein Gedanke ist, dass, wer dazu verdient, nur die Hälfte davon abgeben muss. Das bedeutet dann für die schlecht bezahlten Klo­frauen-Jobs von heute, dass sie mehr bekommen müssen – sonst finden sich keine Leute dafür.", "In Berlin hat man Leute befragt, wofür sie ihr Grundeinkommen ausgeben würden. Viele würden es Flüchtlingen geben. Könnte man da nicht direkt Sozialarbeit betreiben?", "Ich finde, dass das am Thema vorbeigeht. Da geht es um eine Spende. Das bedingungslose Grundeinkommen soll nicht spezifisch für Arme sein, sondern für alle. Wenn man einen Manager mit Burnout-Syndrom befragte, sagte der vielleicht auch: „Ich würde gerne kürzer treten, aber Teilzeitarbeit geht in meinem Job nicht.“ Mit dem bedingungslosen Grundeinkommen könnte er verschnaufen. Oder ich denke an die Mütter, die fremde Kinder betreuen, um Geld zu verdienen und die eigenen Kinder deshalb in die Kita geben, obwohl sie lieber bei ihnen zu Hause blieben. Wie absurd ist das?"]}}, "recommendations": []}