{"news_outlet": "taz", "provenance": "https://taz.de/Schweizer-Grundeinkommensentscheid/!5306990/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "04.06.2016", "last_modified": "20.03.2019", "crawl_date": "27.12.2020", "author_person": ["Andreas Zumach"], "author_organization": [], "news_keywords": ["Grundeinkommen", "Schweiß", "Volksentscheid", "Arbeit", "Öko", "taz", "tageszeitung "], "content": {"title": "Schweizer Grundeinkommensentscheid: Wer hat's erfunden?", "description": "Die Schweiz könnte als erstes Land ein bedingungsloses Grundeinkommen einführen. Gegner halten das Vorhaben jedoch für „nicht bezahlbar“.", "body": {"": ["GENF taz | Als erstes Land der Welt entscheidet die Schweiz am kommenden Sonntag über die Einführung eines bedingungslosen Grundeinkommens. Nicht per Parlamentsentscheid, sondern per Volksabstimmung. Durchgesetzt wurde die Abstimmung in der Alpenrepublik von einer im Jahr 2011 lancierten Volksinitiative, die seitdem zu einer international beispiellos breiten und intensiven gesellschaftlichen Debatte über das Anliegen eines bedingungslosen Grundeinkommens für alle Bürger geführt hat.", "Trotz massiver Gegenkampagnen der Wirtschaftsverbände, der Berner Regierung (Bundesrat) sowie der Mehrheit der in den beiden Parlamentskammern (Nationalrat und Ständerat) vertretenen Parteien prognostizierten letzte Umfragen einen Achtungserfolg von wenigstens 30 Prozent Zustimmung zu der Initiative.", "Die rund 5 Millionen, mindestens 18-jährigen BesitzerInnen eines Schweizer Passes unter den insgesamt 8,3 Millionen EinwohnerInnen der Alpenrepublik sind dazu aufgerufen, über die Einfügung folgender Bestimmungen in die eidgenössische Bundesverfassung zu entscheiden: „1. Der Bund sorgt für die Einführung eines bedingungslosen Grundeinkommens. 2. Das Grundeinkommen soll der ganzen Bevölkerung ein menschenwürdiges Dasein und die Teilnahme am öffentlichen Leben ermöglichen. 3. Das Gesetz regelt insbesondere die Finanzierung und die Höhe des Grundeinkommens.“", "Die InitiantInnen haben zu diesen beiden Punkten bewusst keine konkreten Vorschläge und Zahlen in den Abstimmungstext geschrieben, weil sie „die Idee des bedingungslosen Grundeinkommens zunächst einmal grundsätzlich verankern wollen“, wie der Sprecher und Mitbegründer der Initiative, Daniel Häni, Anfang der Woche in einem Interview erklärte. Dennoch haben sie konkrete Vorstellungen über die angesichts der heutigen Lebenshaltungskosten in der Schweiz erforderliche Mindesthöhe eines bedingungslosen Grundeinkommens."], "50-prozentige Anhebung der Mehrwertsteuer": ["„Mindestens 2.500 Franken pro Erwachsenem und 625 Franken für jedes Kind“ (derzeit umgerechnet etwa rund 2.260 und 570 Euro) müssten es laut Häni schon sein. Im Gegenzug sollen andere Sozialleistungen wegfallen, also die Renten-, Sozialhilfe- und Arbeitslosenzahlungen. Vorstellbar ist auch eine gesetzliche Regelung, die die Höhe des Grundeinkommens nicht auf Dauer festlegt, sondern an die Entwicklung der Lebenshaltungskosten sowie des Lohn-und Einkommensniveaus in der Schweiz anpasst.", "Die Gegner der Initiative behaupten, selbst bei Wegfall aller bisherigen Sozialleistungen würde die Finanzierung des Grundeinkommens jährlich 150 Milliarden Franken aus der Bundeskasse kosten, ohne Wegfall dieser Leistungen sogar 208 Milliarden Franken.", "Daher sei das Vorhaben „nicht bezahlbar“, oder aber die Finanzierung käme nur über eine 50-prozentige Anhebung der Mehrwertsteuer zustande. Diese Steuererhöhung aber würde vor allem die unteren und mittleren Einkommensschichten treffen und sei daher sozial ungerecht. Auch der Schweizerische Gewerkschaftsbund lehnt die Idee des Grundeinkommens ab, verzichtete aber auf eine Gegenkampagne."], "Werden jetzt alle faul?": ["Initiativensprecher Häni kritisiert die Rechnung seiner Gegner als „großen Fehler“ und präsentiert eine Gegenrechnung. „208 Milliarden Franken, das sind alle Grundeinkommen in der Schweiz pro Jahr. Aber davon werden durch staatliche Transfereinkommen schon jetzt 55 Milliarden ausbezahlt, die muss man abziehen, weil sie ersetzt werden.", "Weitere 128 Milliarden werden bereits heute in der Privatwirtschaft ausbezahlt durch Erwerbseinkommen, das ist die Zahl der Erwerbstätigen mal 2.500 Franken. Dieses Geld ist auch schon da und würde künftig über die Grundeinkommenskasse ausbezahlt. Es bleiben also nur 25 Milliarden, die kann man finanzieren. Und bei genauerem Hinsehen ist auch dieses Geld schon da, nämlich als private Transfereinkommen, etwa an Kinder und Angehörige.“", "Auf die weitverbreitete Annahme, ein bedingungsloses Grundeinkommen würde zu erheblicher Faulheit und Arbeitsunlust der Menschen führen, präsentierte die Initiative Umfragen, die beweisen, dass über 90 Prozent aller SchweizerInnen auch dann weiterarbeiten und Berufsbildungsabschlüsse anstreben würden, wenn die Finanzierung ihre existenziellen Bedürfnisse wie Nahrung, Wohnung und Kleidung durch ein Grundeinkommen abgesichert wäre."]}}, "recommendations": []}