{"news_outlet": "taz", "provenance": "https://taz.de/Kleinparteien-bei-der-Bundestagswahl/!5432906/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "09.08.2017", "last_modified": "20.03.2019", "crawl_date": "27.12.2020", "author_person": ["David Joram"], "author_organization": [], "news_keywords": ["Kleinparteien", "Bundestagswahl 2017", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Kleinparteien bei der Bundestagswahl: V hoch 3 buhlt um grüne Stimmen", "description": "Auch in diesem Jahr kämpfen wieder diverse Kleinparteien um Wählerstimmen. Und nicht alle sind auf allen Wahlzetteln zu finden.", "body": {"": ["BERLIN taz |Dass die Bergpartei in den nächsten Bundestag einzieht, ist eher unwahrscheinlich, aber nicht unmöglich. Das ökoanarchistisch-realdadaistsche Sammelbecken, das den Nutzen von wirtschaftlichem Wachstum hinterfragt, darf bis zum 24. September um Zweitstimmen buhlen. Genau wie 33 weitere Parteien, die der Wahlausschuss zugelassen hat. Darunter die HipHop-Partei, das Bündnis Grundeinkommen oder die V-Partei³. 2009 hatte der Bundeswahlausschuss 27 Parteien erlaubt, 2013 waren es 30.", "Eine Liste mit 34 Parteien wird es aber nicht geben. Schließlich erhalten die WählerInnen keine bundesweit einheitliche Liste, sondern eine Landesliste. Und darauf stehen nur die Parteien, die in dem jeweiligen Bundesland auch genügend Unterstützerunterschriften gesammelt haben.", "Nötig sind mindestens 0,1 Prozent der Wahlberechtigten bei der letzten Bundestagswahl. Parteien, die etwa im bevölkerungsärmsten Bundesland Bremen auf dem Zettel stehen wollen, müssen dort demzufolge 484 Unterschriften sammeln.", "In Ländern, wo mehr als 2 Millionen Wahlberechtigte leben, greift eine Höchstgrenze. In Berlin reichen deshalb beispielsweise genauso viele Unterschriften aus wie in Nordrhein-Westfalen, nämlich exakt 2.000. De facto haben die Bundesbürger, je nach dem in welchem Bundesland sie wohnen, die Auswahl zwischen zwölf und 24 Parteien.", "Eine Kleinpartei will mit den Grünen konkurrieren. VertreterInnen der V-Partei³ kritisieren, dass für die Grünen ihre ursprünglichen Ziele immer weniger zählen würden. Das V dagegen stehe für Veränderung, Vegetarier und Veganer. Vor allem gegen Massentierhaltung wollen die bundesweit rund 1.300 V-Partei³-Mitglieder kämpfen, weshalb das V³ auch bedeutet: Vereint Visionen verwirklichen. Als Ideal gibt die Partei „eine vegane Lebensform“ an. Dogmatisch wolle man aber nicht sein, auch FleischesserInnen hätten Chancen auf eine Parteimitgliedschaft. Außer in Brandenburg, Schleswig-Holstein, Mecklenburg-Vorpommern und Sachsen-Anhalt steht die V-Partei³ überall zur Wahl."], "Die „Urbanen“ gibt's nur in Berlin": ["Wesentlich beschränkter ist „die Urbane. Eine Hiphop-Partei“ (du.). Sie kann nur wählen, wer einen Berliner Wahlzettel ausfüllen darf. Gegründet im Mai 2017, soll der Name als Aufhänger dienen, um auf die großen Herausforderungen der Zukunft aufmerksam zu machen, und zwar global. „Zugänglichkeit zu Gütern, Lebensmitteln und Informationen überall auf dem Planeten“, gibt die Partei als Ziel aus, das man kreativ und authentisch angehen wolle. Ihren Bildungsauftrag sieht die Urbane „speziell auch im Umgang mit Informationen und Medien.“", "Eine Partei, ein Programmpunkt: Das Bündnis Grundeinkommen geht die Sache monothematisch an. In allen 16 Ländern wirbt sie, na klar, für ein bedingungsloses Grundeinkommen. „2016 war das Jahr des Grundeinkommens und 2017 wird es übertrumpfen“, schreibt die Partei auf ihrer Internetseite. Der Zeitpunkt sei daher gekommen, die Arbeit der Initiativen in das deutsche Parlament zu tragen."]}}, "recommendations": []}