{"news_outlet": "taz", "provenance": "https://taz.de/Doku-ueber-Kleinparteien-in-der-ARD/!5446476/", "query_keywords": ["bedingungslos einkommen"], "creation_date": "12.09.2017", "last_modified": "12.09.2017", "crawl_date": "27.12.2020", "author_person": ["Jörg Wimalasena"], "author_organization": [], "news_keywords": ["Kleinparteien", "Bedingungsloses Grundeinkommen", "Demokratie", "Bundestagswahl 2017", "Medien", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Doku über Kleinparteien in der ARD: Immer auf die Kleinen", "description": "In einer zweiteiligen TV-Doku will die ARD Kleinparteien vorstellen. Aber stattdessen werden sie durch den Kakao gezogen.", "body": {"": ["Bei Menschen, die schon länger im Fernsehen zu tun haben, ist es häufig schwer auszumachen, ob die gezeigten Emotionen echt sind – oder nur der Szenendramaturgie dienen. Wenn Julia Lehmann, Reporterin des Saarländischen Rundfunks, also im Schneidersitz auf einem Teppich sitzt und ungläubig auf den orange gekleideten Yogalehrer mit Rauschebart neben ihr schaut, ist kaum auszumachen: Ist sie wirklich von dessen Auftreten irritiert? Oder möchte sie den Zuschauern nur vorgeben, wie dieser Mensch zu beurteilen sei in seiner Andersartigkeit? Der Yogalehrer heißt Michael Moritz und ist Vorsitzender der spirituellen Kleinpartei „Menschliche Welt“. SR-Reporterin Lehmann besucht ihn für die zweiteilige ARD-Reportage „Wahl 2017: Die kleinen Parteien“, deren zweiter Teil jetzt im Ersten lief.", "Im Team mit Andreas Neumann von Radio Bremen hat Lehmann die Bundesrepublik bereist – auf der Suche nach Kleinparteien. Das sind jene Vereinigungen, die zwar bei Wahlen antreten, aber stets nur wenige Tausend Stimmen erhalten. In den Wahlergebnissen tauchen sie nur unter „Sonstige“ auf. Häufig gruppieren sie sich um ein bestimmtes Thema wie Tierschutz oder ein bedingungsloses Grundeinkommen. Und oft entsprechen das Auftreten und die Haltungen ihrer Mitglieder nicht denen der etablierten Parteien.", "Man muss kein Anhänger dieser Parteien sein, um ihre Anliegen respektvoll zu würdigen. Den ARD-Reportern scheint es aber vor allem darum zu gehen, die Aktivisten kleiner Parteien kamerawirksam durch den Kakao zu ziehen und deren Anliegen der Lächerlichkeit preiszugegeben.", "Und so sitzt die Reporterin im schwäbischen Wolfegg zwischen sonderbar gekleideten Hippies, die mit exotischen Instrumenten exotische Lieder spielen. Aus dem Off sagt die Reporterin: „Dass manche ihre friedliche Yoga-Philosophie seltsam finden, ist den Mitgliedern klar.“ Wobei unklar bleibt, wer genau eine Partei mit knapp 500 Mitgliedern seltsam finden soll, von der die meisten Wähler wohl noch nie etwas gehört haben. Versteckt die Reporterin hier bloß ihre eigene Meinung?"], "Warum überhaupt die Mühe?": ["Den Parteivorsitzenden Michael Moritz fragt Lehmann, ob er sich vorstellen könne, dass die Abgeordneten im Bundestag vor Sitzungen meditierten? Moritz antwortet, das halte er für unwahrscheinlich. Auf einem ähnlichen Niveau bewegen sich viele Fragen im Beitrag. Überraschend ist die stoische Gelassenheit, mit der die Yoga-Aktivisten die Spötteleien der Reporterin ertragen. Vielleicht führt Meditieren ja doch zu innerer Ruhe.", "Lehmanns Kollege Andreas Neumann gibt sich stellenweise demonstrativ desinteressiert an seinen Gesprächspartnern. Als Nicole Angerstein von der Magdeburger Gartenpartei schildert, wie ihre Parzelle für ein Infrastrukturprojekt eingeebnet wurde, zoomt die Kamera weg von der Interviewten auf den Reporter und dessen gleichgültigen Gesichtsausdruck. Die Gartenpartei wendet sich gegen Bebauungspläne für Kleingartenanlagen. Das muss außerhalb von Magdeburg niemand für politisch relevant halten, aber warum sucht Neumann die Kleingärtner dann auf?"], "Flucht ins spöttische Boulevard": ["Schon mit der Inszenierung der Interview-Termine machen die beiden Reporter klar, dass sie an einer inhaltlichen Auseinandersetzung mit ihren Gesprächspartnern nicht interessiert sind. Vertreter der Bayernpartei müssen ihr Wahlprogramm im Wirtshaus bei Weißbier vorstellen, obwohl sie mehrfach vehement dagegen protestieren, auf derlei Klischees reduziert zu werden. Von der Tierschutzpartei wird eine besonders hysterisch wirkende Aktivistin im Wahlkampf gezeigt, die schreiend auf Tierleid aufmerksam macht.", "Piratenpartei-Chef Patrick Schiffer wird zu einem Interview auf Campingstühlen auf dem Vorplatz des Berliner Abgeordnetenhaus geladen. Der Reporter sagt dazu süffisant: „Wir hätten ja gerne dort drinnen mit ihnen diskutiert“, um sich danach darüber lustig zu machen, dass den Piraten der Wiedereinzug ins Landesparlament 2016 nicht gelang. Zu einem „Bettvorleger“ habe sich die Partei gewandelt.", "Den Aktivisten der Sozialistischen Gleichheitspartei (SGP), Christoph Vandreier, fragt Lehmann, ob es nicht auch fair sei, dass, wer viel arbeite, „auch viel verdient“. Vandreier antwortet: „Acht Individuen auf der Welt haben so viel Vermögen, wie die andere Hälfte der Menschheit. Und es ist doch nicht so, dass die so viel leisten würden, wie die andere Hälfte der Menschheit.“ Es wäre spannend gewesen, Lehmanns Antwort auf diese Oxfam-Statistik zu hören. Doch statt sich auf eine inhaltliche Auseinandersetzung einzulassen fragt sie: „Das macht sie wütend, oder?“ – und wechselt in Sekundenschnelle vom Konfrontationsjournalismus in den spöttischen Boulevard."], "Man sollte ihnen Respekt entgegenbringen": ["Beim Umgang mit rechtsradikalen Parteien schlagen sich die Reporter besser. Weil sie jede Partei besuchen möchten, die mit mindestens einer Landesliste zur Bundestagswahl antritt, erhalten auch die Die Rechte und die NPD ein Programmfenster. Rechte-Vorsitzender Sascha Krolzig kommt schnell ins Stammeln, als die Reporterin ihn mit seinen Vorstrafen konfrontiert. Man merkt beiden Moderatoren an, dass es ihnen ein persönliches Anliegen ist, den Rechtsextremisten Paroli zu bieten.", "Bei der Partei der Humanisten verfällt die ARD-Doku dann doch wieder in substanzlose Blödeleien. Das Interview findet vor dem Kölner Dom statt. „Radikale Säkularisten vor einem sakralen Monumentalbau, das wird sicher ein Spaß“ haben sich die Redakteure wohl gedacht. Falsch gedacht. Der Parteivorsitzende Felix Bölter hat kein Problem mit gotischen Gotteshäusern, wohl aber mit dem massiven politischen Einfluss der katholischen Kirche in Deutschland – den er detailreich schildert. Reporter Lehmann spielt die soziale Karte. Wenn die Kirchensteuer wegfiele, könnten die Kirchen dann nicht weniger Gutes tun? Man könne solche Gelder auch nicht-religiösen Trägern zugänglich machen, lautet die Entgegnung. Bevor Details geklärt sind, geht es schon wieder weiter.", "In der raschen Abfolge kurzer Segmente fehlt auch leider Zeit zur Reflektion über Sinn und Unsinn kleiner Parteien. Man kann sich darüber streiten, ob die Bürgerrechtsbewegung Solidarität (BüSo), die chinesische Regimekritiker für Agenten des US-Außenministeriums hält, die Demokratie bereichert. Doch häufig treffen monothematische Parteien auch den Zeitgeist und verbreitern den Diskurs. Das bedingungslose Grundeinkommen, für das sich das gleichnamige Bündnis einsetzt, genießt laut Umfragen eine hohe Popularität in Deutschland. Außerdem sind kleine Parteien ein Ausdruck zivilgesellschaftlichen Engagements. Hier versuchen Menschen, am politischen Willensbildungsprozess mitzuwirken. Dafür sollte man ihnen zumindest ein wenig Respekt entgegenbringen."]}}, "recommendations": []}