{"news_outlet": "taz", "provenance": "https://taz.de/Nick-Srnicek-zur-Post-Arbeitsgesellschaft/!5399523/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "01.05.2017", "last_modified": "01.05.2017", "crawl_date": "29.12.2020", "author_person": ["Nina Scholz", "Nick Srnicek"], "author_organization": [], "news_keywords": ["Prekäre Arbeit", "Institut zur Zukunft der Arbeit", "Befristete Beschäftigung", "Die Linke", "Linke", "Digitalisierung", "Kapitalismus", "Finanzkrise", "Alltag", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Nick Srnicek zur Post-Arbeitsgesellschaft: „Arbeiten ist nichts Erstrebenswertes“", "description": "Um etwas zu verändern, fehlen den Linken konkrete Strategien. Nick Srnicek will nun mit einem neuen Modell den Neoliberalismus eindämmen.", "body": {"": ["taz: Herr Srnicek, die Jobs werden immer schlechter, die Löhne sinken, die Mieten hingegen steigen, die Unzufriedenheit wächst – eigentlich eine ideale Situation für die Linke – aber sie gewinnt einfach nicht. Wieso?", "Nick Srnicek: Die Gründe dafür sind vielfältig. Linke Institutionen, wie Parteien oder Gewerkschaften, die jahrzehntelang dafür gesorgt haben, dass es zumindest so etwas wie eine linke Macht in westlichen Gesellschaften gab, befinden sich seit Jahrzehnten auf dem absteigenden Ast. Sozialdemokratische Parteien sind sogar zu neoliberalen Hybriden geworden. Das wirtschaftliche Fundament hat sich außerdem maßgeblich verändert: Als die meisten Menschen noch morgens in die Fabrik gegangen sind, fiel es leichter, politische Aktionen zu koordinieren. Heute leben wir in einer Dienstleistungsgesellschaft. Die Menschen haben unterschiedliche Jobs und Realitäten, und es ist viel schwieriger, diese Interessen auf einen Nenner zu bringen. Drittens ist die Linke selbst heute sehr kopflos: sie ist in der Defensive und setzt auf kurzfristige politische Aktionen, die schnell wieder verpuffen und oft ergebnislos bleiben. Es existiert keine langfristige Strategie oder Perspektive.", "Beobachten Sie das eigentlich nur als Wissenschaftler oder erleben Sie es auch persönlich?", "Ich habe diesen Frust selber erlebt. Ich war nach der Finanzkrise bei „Occupy London“ aktiv. Wir waren voller Hoffnung, wollten die Finanzwirtschaft ändern und direkte Demokratie voranbringen, bis dann innerhalb kürzester Zeit alles auseinandergefallen ist und ich mich gefragt habe: Was ist denn eigentlich schiefgelaufen? Mir wurde klar, es wurde überhaupt nicht mehr über das gesprochen, was sein könnte. Es gab keinen konkreten Zukunftsentwurf, auf den wir uns hätten einigen können.", "Marxisten wie David Harvey argumentieren, dass die Stadtproteste heute das Potenzial haben, widerständige Strukturen zu entwickeln, die über das eigene Milieu hinausgehen und in denen die Klassen- und Eigentumsfragen zunehmend gestellt werden. Sehen Sie das auch?", "Nicht wirklich. Der neoliberale Kapitalismus ist einfach zu allmächtig als dass diese defensive Politik dagegen ankommen könnte. Die Proteste gegen Zwangsräumung, die es in vielen Städten gibt, sind zwar sehr wichtig – dort kämpfen Menschen dafür, dass sich die Lebenssituation der Menschen nicht noch mehr verschlechtert –, aber sie verteidigen doch bloß den Status quo. Es fehlt auch hier eine Strategie wie man über eine Feuerlöschpolitik hinaus etwas erreichen könnte.", "Was schlagen Sie stattdessen vor?", "Mein Kollege Alex Williams und ich schlagen in unserem Buch „Die Zukunft erfinden“ eine Post-Arbeitsgesellschaft vor, also eine Gesellschaft, in der Menschen ohne Arbeit gut leben können. Wir würden zwar noch im Kapitalismus leben, kapitalistische Akkumulation wäre noch der wirtschaftliche und gesellschaftliche Motor, aber wir würden den Neoliberalismus massiv eindämmen. Das wäre schon mal eine viel bessere Situation als heute, wo es nur noch wenige Jobs gibt, die gut bezahlt sind, und sehr viel Konkurrenz und Armut herrscht.", "Wie wollen Sie diese Post-Arbeitsgesellschaft erreichen?", "Die Linke sollte gemeinschaftlich für Automatisierung, für Verkürzung der Arbeitszeit, für ein bedingungsloses Grundeinkommen und gegen das neoliberale Arbeitsethos kämpfen. Das sind die vier Pfeiler der Post-Arbeitsgesellschaft.", "Ist das Ersetzen der menschlichen Arbeitskraft durch Maschinen nicht das Grundprinzip des Kapitalismus?", "Das stimmt. Trotzdem haben wir heute eine andere Ausgangslage als in der Vergangenheit. Früher gab es viel Arbeit und eine starke Arbeiterbewegung, die dann für kürzere Arbeitstage gekämpft hat. Bis vor ein paar Jahrzehnten hatten wir auch immer wieder Phasen von starkem Wirtschaftswachstum, in denen neue Jobs entstanden sind. Beides gibt es heute so nicht mehr und somit auch keine Vollbeschäftigung. Viele Leute arbeiten schon heute gar nicht mehr oder in schlecht bezahlten Jobs. Die Linke sollte eine Situation vorantreiben, in der immer weniger Menschen arbeiten müssen und trotzdem gut leben können. Es muss ein Umdenken geben. Arbeiten ist nichts Erstrebenswertes. Wir werden nie wieder Vollbeschäftigung haben, die Zahl der schlecht bezahlten Jobs wächst stetig. Es ist also besser, für die Abschaffung der Arbeit zu kämpfen, also für mehr Beschäftigung, die sowieso unrealistisch ist.", "Sie werben für das bedingungslose Grundeinkommen. Ein Lieblingsprojekt von Silicon-Valley-Milliardären und Investmentbankern, die sich damit aus Umverteilung und anderen sozialen Verträgen lösen wollen. Sollte uns das nicht skeptisch stimmen?", "Absolut. Und deswegen müssen wir uns das Thema aneignen und von links dagegenhalten. Derzeit wird die Debatte von Leuten wie Elon Musk bestimmt, also von rechten Neoliberalen. Es ist sehr gefährlich, ihnen dieses Feld einfach zu überlassen. Eine linke Version des bedingungslosen Grundeinkommens ist aber kein Feigenblatt, sondern eins von vielen Instrumenten zur Umverteilung von Reichtum und Macht. Wenn die Menschen ein bedingungsloses Grundeinkommen haben, können sie Jobs, die sie nicht wollen, ablehnen. Sie haben außerdem Zeit für politisches Engagement und können einfach streiken, weil sie finanziell abgesichert sind. Das wäre ein riesiger Schritt.", "Sie kritisieren die Linke dafür, dass sie sehr schwach ist. Würde es sie nicht noch mehr schwächen, für ein bedingungsloses Grundeinkommen zu kämpfen, das sie am Ende vielleicht gar nicht durchsetzen können?", "Mein Ziel ist ja nicht das Grundeinkommen, sondern die Post-Arbeitsgesellschaft. Das Grundeinkommen ist lediglich einer der Pfeiler, auf denen sie steht. Wir müssen das Gesamtpaket erstreiten. Und mal ganz ehrlich: Alles, was wir erkämpfen werden, ist doch besser als das, was wir jetzt haben?", "Und da hilft auch die Reduzierung der Arbeitszeit für alle?", "Es gibt sowieso nicht mehr genug Jobs für alle, warum sollten dann nicht alle weniger arbeiten? Aktuell ist das doch noch sehr viel stärker gespalten. Manche Menschen arbeiten 60 oder 70 Stunden in der Woche, andere nur 20 oder weniger Stunden. Manche machen das freiwillig, für andere entsteht so große Not. Im idealen Szenario arbeiten nur die, die auch wollen, mehr. Die anderen müssen nicht. Ich finde, das klingt doch sehr gut, oder?", "Aber wie erreichen wir jetzt diese Post-Arbeitsgesellschaft?", "Da können wir einiges von den Vordenkern des Neoliberalismus lernen. Die meisten denken, der Neoliberalismus hätte sich ab den 1970er Jahren langsam etabliert und hätte dann nach und nach irgendwie die Welt übernommen. So war es aber nicht. Die Idee des Neoliberalismus gibt es schon seit den 1930er Jahren und wurde dann von einer kleinen, elitären Gruppe international eta­bliert. Die hatten eine Vision, einen Plan und einen sehr langen Atem. Sie wollten weg von der damals vorherrschenden Wirtschaftspolitik des Keynesianismus und ihn durch den Neo­liberalismus ersetzen. Aus dieser Geschichte können wir lernen, wie es gehen könnte.", "Inwiefern?", "Wir brauchen einen langen Atem und eine langfristige Strategie. Die Vordenker des Neoliberalismus haben es so gemacht, wie es schon der Marxist Antonio Gramsci beschrieben hat: Sie haben sich die vorherrschende Hegemonie angeschaut und die Idee einer Gegenhegemonie entwickelt, die sie dann strategisch über Jahrzehnte platziert haben. Sie haben Think-tanks auf allen Kontinenten gegründet, sie waren in den Medien vertreten, haben Politiker beraten und haben in Talkshows gesessen. Sie haben so den Common Sense, die Art und Weise, wie Menschen denken und handeln, nach und nach grundlegend verändert.", "Und davon kann die Linke lernen?", "Es geht natürlich nicht darum, eins zu eins zu kopieren, was sie gemacht haben. Aber es kann sehr hilfreich dabei sein, eine langfristige Strategie zu entwickeln und sich zu überlegen wie man sie umsetzen kann. Die Linke beschäftigt sich derzeit entweder mit den nächsten Wahlen oder möchte am liebsten immer gleich die Revolution. Das ist einfach zu kurzfristig gedacht, um wirklich etwas bewegen zu können.", "Also lieber Hardcore-Lobbypolitik betreiben?", "(lacht) Lobbypolitik ist nicht zwangsläufig etwas Schlechtes! Wenn die Frage ist, wie wir eine revolutionäre Situation aufbauen können, müssen wir uns auch klarmachen, dass wir alle zivilgesellschaftlichen Bereiche verändern müssen. Die Linke konzentriert sich aber meist nur auf einen Bereich zu einer Zeit – mal ist es eine Partei, die nach links gedreht werden soll, mal sind es die Gewerkschaften, mal ist es die Kultur – und dann verliert sie wieder auf allen anderen Feldern.", "Wir sollten also linke Thinktanks gründen?", "Warum nicht? Thinktanks sind Orte, an den man sich jenseits der alltäglichen Politik konzentriert Gedanken über Strategien und die Zukunft macht. Und die braucht die Linke dringender denn je."]}}, "recommendations": []}