{"news_outlet": "taz", "provenance": "https://taz.de/Solidarisches-Grundeinkommen/!5538126/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "07.10.2018", "last_modified": "20.03.2019", "crawl_date": "29.12.2020", "author_person": ["Antje Lang-Lendorff"], "author_organization": [], "news_keywords": ["Hartz IV", "Michael Müller", "Berlin", "taz", "tageszeitung "], "content": {"title": "Solidarisches Grundeinkommen: Müller erzeugt zu hohe Erwartungen", "description": "Bei Müllers Idee handelt es sich um ein gut beworbenes, aber überschaubares Modellprojekt.", "body": {"": ["Wenn Michael Müller über sein „solidarisches Grundeinkommen“ spricht, dann klingt das zunächst visionär, schon wegen des Namens. Der allerdings führt in die Irre: Mit einem bedingungslosen Grundeinkommen, also einer Zahlung an alle, hat das Modell des Regierenden Bürgermeisters gar nichts zu tun. Langzeitarbeitslose sollen öffentliche Jobs übernehmen, das ähnelt eher den altbekannten Arbeitsbeschaffungsmaßnahmen – oder dem öffentlich geförderten Beschäftigungssektor, den es unter Rot-Rot schon einmal gab.", "Müllers Idee ist also so neu nicht. Trotzdem ist es ihm gelungen, das Projekt als irgendwie innovativ und rebellisch zu verkaufen. Vielleicht auch deshalb, weil er es rhetorisch mit einer sehr grundsätzlichen Kritik an Hartz IV verknüpft. Müller sagt für Sozialdemokraten nach wie vor eher ungewohnte Sätze wie: „Für die Hartz-Gesetze hat es nie eine gesellschaftliche Akzeptanz gegeben.“ Oder: „Wir wollen das Vertrauen der enttäuschten Menschen zurückgewinnen.“ Und begründet damit, jetzt etwas anderes ausprobieren zu wollen, jenseits der Agenda 2010.", "Das ist sicher richtig und wichtig. In der Realität fällt das Ganze dann aber doch eine Nummer kleiner aus. Der Senat will in einem Pilotprojekt zunächst 1.000 kommunale Jobs einrichten. Wenn Berlin Geld vom Bund bekommt, könnten es auch 4.000 werden. Zum Vergleich: In Berlin waren im September 153.000 Menschen erwerbslos gemeldet, 42.000 davon sind Langzeitarbeitslose. Für die allermeisten Betroffenen ändert sich also auf absehbare Zeit überhaupt nichts.", "So gut man öffentliche Beschäftigung finden mag, sollte doch klar sein: Bei Müllers Idee handelt es sich um ein gut beworbenes, aber überschaubares Modellprojekt. Auch wenn es in den Ankündigungen manchmal anders klingt: Die Hartz-Gesetze wird das solidarische Grundeinkommen sicher nicht aus den Angeln heben."]}}, "recommendations": []}