{"news_outlet": "taz", "provenance": "https://taz.de/Initiator-ueber-Grundeinkommen/!5307561/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "28.05.2016", "last_modified": "03.06.2016", "crawl_date": "29.12.2020", "author_person": ["Stefan Pangritz", "Enno Schmidt"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "Schweiß", "Volksabstimmung", "Lesestück Recherche und Reportage", "Ökonomie", "Öko", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Initiator über Grundeinkommen: „Weder spektakulär noch radikal“", "description": "Die Schweiz stimmt über das bedingungslose Grundeinkommen ab. Mitinitiator Enno Schmidt über die Zukunft der Ökonomie und die Gegenwart der Kunst.", "body": {"": ["taz.am wochenende: Herr Schmidt, Sie sind Deutscher und haben vor zehn Jahren die Initiative für ein Bedingungsloses Grundeinkommen gemeinsam mit Daniel Häni gestartet. Warum in der Schweiz?", "Enno Schmidt: Weil es in der Schweiz die Direkte Demokratie gibt, für die ich mich schon in Deutschland eingesetzt hatte.", "2008 haben Sie den Film „Grundeinkommen – ein Kulturimpuls“ herausgebracht, der großes Aufsehen erregte und die Bewegung für das Grundeinkommen euphorisierte. Wo steht sie heute?", "Sie nimmt weltweit zu. Durch die anstehende Volksabstimmung sind wir in der Schweiz gerade ganz weit vorne. Direkte Demokratie und das Bedingungslose Grundeinkommen gehören zusammen. Beides achtet die Bürgerinnen und Bürger als Souverän in ihren Entscheidungen. Nachdem das Grundeinkommen zentrales Thema auf dem Weltwirtschaftsforum 2016 in Davos war, hat die Diskussion darüber gewaltig Fahrt aufgenommen.", "Inwiefern?", "Die Industrie 4.0, also die Digitalisierung und Datenökonomie, wird in den nächsten zwanzig Jahren etwa die Hälfte aller heutigen Arbeitsplätze überflüssig machen. Aber ein Einkommen braucht jeder. Arbeit und Einkommen sind nicht das Gleiche. Wer das versteht, handelt. Es gibt bereits viele Projekte, die das umsetzen.", "Wo denn?", "In Finnland wird 2017 mit der Einführung eines Grundeinkommens begonnen. In den Niederlanden werden Gemeinden Sozialleistungen durch bedingungslose Unterhaltszahlungen ersetzen. In Lausanne wurde kürzlich das Gleiche beschlossen. Der kanadische Bundesstaat Ontario wird Sozialleistungen durch ein Grundeinkommen ohne Auflagen ersetzen. In Südkorea und Japan ist eine Jugenddividende im Gespräch und in der EU das Helikoptergeld.", "Was ist das?", "Geld von der Zentralbank für die BürgerInnen der EU. Geld, das kurzfristig in den Konsum geht und die Wirtschaft ankurbeln soll. Das ist effektiver, als es auf den Kapitalmarkt zu schwemmen oder den Staaten zu geben. Es könnte zu einem Bedingungslosen Grundeinkommen ausgebaut werden. In den USA interessieren sich vor allem die Entwickler und Investoren der Digitalisierung dafür. Zum einen, damit der Konsum und die Nutzung ihrer Angebote gesichert sind. Zum anderen, um ein sozial und kulturell innovatives gesellschaftliches Umfeld zu ermöglichen.", "Sie treten für eine enge Verbindung von Kunst und Wirtschaft ein. Wie kommt das beim Bedingungslosen Grundeinkommen zusammen?", "Es nimmt jeden in seiner Idee und in seiner Lebensführung ernst. Es schafft Freiraum, der für Kreativität und Selbstverantwortung nötig ist, und ermöglicht mehr Initiative und wirkliche Zusammenarbeit, weil niemand mit seiner bloßen Existenzgrundlage erpressbar ist. Die Frage, was Geld ist und wie es entsteht, gehört auch dazu. Darum habe ich am Aufbau einer Stiftung mitgewirkt, die bedingungslose Stipendien vergab. Das waren Beträge von etwa 400 Euro monatlich über ein bis drei Jahre.", "Was verstehen Sie unter bedingungslos?", "Dass etwas keine Auflagen hat und kein Ergebnis vorweggenommen wird. Wir leben in einer Welt der Funktionalität. In ihr ist die Bedingungslosigkeit wie ein schwarzes Loch. Es ist schwerer, Menschen zu fördern als Sachen und Projekte. Menschen kann man nur mit Interesse am anderen und mit Bedingungslosigkeit fördern. Die Bedingungslosigkeit ist weder spektakulär noch radikal. Radikal sind die tradierten Vorstellungen, die über andere bestimmen wollen.", "Wie kann eine zeitlich befristete Förderung bedingungslos sein?", "Eine zeitliche Bestimmung steckt da drin, ja. Aber wir erlebten in der Stiftung, dass selbst durch so einen kleinen Betrag Menschen mehr zu dem kommen, was für sie wichtig ist und wo sie wirklich hinwollen. Das kann ein Rückzug sein, der Start eines kühnen Projekts oder auch ein Weitermachen wie bisher. Das Bedingungslose ist ein Brennglas auf die Selbstverantwortung. Es bleibt heute zu viel wichtige Arbeit liegen, weil der Bewegungsfreiraum fehlt. Das Grundeinkommen ist auch ein Anreiz zu mehr Unternehmenskultur, zu sinnvollerer Arbeit und besseren Arbeitsverhältnissen.", "Alle die Beispiele, die Sie erwähnten, klingen aber so, als hätte sich die Sinnhaftigkeit der Bedingungslosigkeit durchgesetzt.", "Zunächst nur für einige. Bei einem Bedingungslosen Grundeinkommen für alle geht es um mehr. Es geht um das Menschenbild und was wir uns zutrauen. Und nicht zuletzt auch darum, soziale Unruhen, Kriege und Bürgerkriege zu vermeiden, wie sie bei der Umstellung von der Agrar- zur Kapitalwirtschaft stattfanden. Die kommende Umstellung wird das gleiche Ausmaß haben. Ein Bedingungsloses Grundeinkommen lässt neue Biografien zu und hilft, ideologische Besitzstände abzubauen, die sich gegen die soziale Realität sträuben.", "Die Frage ist also weniger, ob ein Bedingungsloses Grundeinkommen kommt, sondern wie es kommt?", "Und was es ethisch moralisch beinhaltet. Man könnte es auch als ein Menschenrecht verstehen. Das Grundeinkommen gewährt das Recht auf Leben. Es ist ein demokratisch rechtlicher Schritt. Aber eben das fordert ein ganz neues Denken und lässt alte Glaubenssätze wackeln. Es ist eine neue Aufklärung vor der Industrie 4.0 nötig, so wie es eine Aufklärung vor der ersten Industrialisierung gab.", "Ist das nicht sehr idealistisch gedacht?", "Wäre das schlecht? Wo wären wir ohne die Ideale unserer Vorfahren? Das Grundeinkommen kommt entweder zwangsläufig im Zuge der Digitalisierung als unausweichliche Folge der Automatisierung. Dann spielt der Mensch aber keine zentrale Rolle. Oder es kommt als zivilgesellschaftlicher Schritt zu einem demokratisch rechtlichen Einkommen aus der gemeinsamen Auseinandersetzung.", "Ist die Volksabstimmung in der Schweiz so eine gemeinsame Auseinandersetzung?", "Sicher. Sie ist ein allgemeiner Bildungsprozess und ein politisches Instrument, das Vorschläge aus der Bevölkerung bei mehrheitlicher Zustimmung rechtsverbindlich zu einem Auftrag an die Regierung macht.", "Sie haben den Grundstein für die Initiative in der Schweiz gelegt, aber haben Sie auch die nötigen 100.000 beglaubigten Unterschriften gesammelt?", "Das haben viele getan, und viele konnten es besser als ich. Auch mich hat es Überwindung gekostet, auf der Straße Leute anzusprechen. Aber auf die Weise haben wir über eine halbe Million Menschen für einen Moment mit dieser Idee in Berührung gebracht. Das ist eine Dienstleistung für die Demokratie. Diese lebendige Möglichkeit, neue Ideen in die gesellschaftliche Diskussion zu bringen, fehlt in Deutschland.", "Wie meinen Sie das?", "Es fehlt die Brücke zwischen Bevölkerung und Gesetzgebung. In der Schweiz sind Volksabstimmungen ganz normal. Die Diskussionskultur in der Schweiz ist dadurch höher. Man muss dem anderen zuhören und die eigene Meinung vielleicht auch besser prüfen.", "Die Kampagne besticht vor allem durch ihre Kreativität. Eine Ihrer Aktionen hat es kürzlich ins „Guinness-Buch der Rekorde“ geschafft. Die Frage „Was würdest du arbeiten, wenn für dein Einkommen gesorgt wäre?“ wurde in Genf auf ein 8.115,53 Quadratmeter großes Plakat gedruckt und ist damit das größte Plakat der Welt.", "Das macht unser junges Kampagnenteam aus. Ästhetik, Großzügigkeit, überraschende Bilder, kein Dagegen. Unser Kampagnen-Flyer ist der 10-Franken- Schein. Drei Frauen vom Kampagnenteam haben tausend davon am Zürcher Hauptbahnhof an die Leute verteilt. Bedingungslos. Echtes Geld. Die Scheine haben einen kleinen transparenten Aufkleber, darauf steht: I ♥♥ Grundeinkommen. Die Scheine gibt man beim Einkaufen weiter und verbreitet damit die Botschaft. Man kann den Aufkleber bestellen und die eigenen Geldscheine damit versehen. Das Grundeinkommen ist nicht zusätzliches Geld, es ist schon bestehendes Geld.", "Als Sie die gesammelten Unterschriften zur Volksinitiative im Oktober 2013 einreichten, haben Sie vor dem Schweizer Parlaments- und Regierungssitz einen Schwerlaster 15 Tonnen Münzen abkippen lassen.", "Es waren 8 Millionen Münzen im Wert von 400.000 Schweizer Franken, also eine 5-Rappen- Münze für jeden Einwohner der Schweiz. Ein symbolischer Start des Grundeinkommens.", "Am 1. Mai, dem Tag der Arbeit, zogen 100 als Roboter verkleidete Personen durch Zürichs Einkaufsmeile. Was ist die Botschaft?", "Dass Roboter den Menschen Arbeit abnehmen, aber nicht das Einkommen. Roboter brauchen kein Einkommen.", "2.500 Franken im Monat: Warum ein so hohes Grundeinkommen in einem der reichsten Länder der Welt?", "Von 2.500 Franken kann ein Erwachsener in der Schweiz kaum leben. Es ist ein geringer Betrag und nur eine Beispielzahl. Es geht um die Bedingungslosigkeit des Grundeinkommens. Das ist mehr eine Frage der Intelligenz als eine des Geldes. Übrigens gibt es auch in der Schweiz Armut. Das Grundeinkommen ist aber nicht als Armutsbekämpfung zu verstehen.", "Wie dann?", "Ob ein Grundeinkommen eingeführt werden kann oder nicht, hat nichts damit zu tun, wie reich ein Land ist. Es ist nur das, was jeder Mensch zum Leben unbedingt braucht. Heute ist der Betrag eines Grundeinkommens in den bestehenden Einkommen enthalten. Neu ist, dass er zu einem separaten bedingungslosen Sockelbetrag werden soll. In den anderen Einkommen ist er dann nicht mehr enthalten.", "Wäre es nicht angebracht, angesichts der miserablen wirtschaftlichen Lage mancher südlicher Länder, dort als Erstes ein Grundeinkommen einzuführen, damit die Wirtschaft wieder läuft?", "Es geht beim Bedingungslosen Grundeinkommen um Grundlegenderes als nur um das Ankurbeln der Wirtschaft für ein unaufhörliches Weiter-so. Es geht darum, die Menschen freier zu machen. Auf dieser Grundlage würde die Wirtschaft nach Maß des Menschen und nicht nach Maß der Profitmaximierung angekurbelt. Das Grundeinkommen wird von der gängigen Ökonomie als Störung empfunden. Mit der Bedingungslosigkeit bricht etwas Unberechenbares in ihr Universum, etwas, für das Ökonomen keine Formel haben."]}}, "recommendations": []}