{"news_outlet": "taz", "provenance": "https://taz.de/Neuer-Grundeinkommensversuch-startet/!5702755/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "18.08.2020", "last_modified": "18.08.2020", "crawl_date": "23.12.2020", "author_person": ["Hannes Koch"], "author_organization": [], "news_keywords": ["Arbeit", "Bedingungsloses Grundeinkommen", "Bedingungsloses Grundeinkommen", "Arbeit", "Öko", "taz", "tageszeitung "], "content": {"title": "Neuer Grundeinkommensversuch startet: Weniger arbeiten, mehr Geld", "description": "120 Bürger:innen erhalten 1.200 Euro im Monat zusätzlich zum Einkommen. Ein Experiment soll zeigen, wie das Grundeinkommen das Leben verändert.", "body": {"": ["BERLIN taz | 1.200 Euro Lebensunterhalt pro Monat, geschenkt für drei Jahre. Das sind die paradiesisch anmutenden Fakten beim Pilotprojekt Grundeinkommen, das an diesem Montag begann. Alle Erwachsenen mit erstem Wohnsitz in Deutschland können sich bewerben – allerdings werden nur 120 Ausgewählte in den Genuss des Geldes kommen. Mit dem Experiment wollen Aktivist:innen und Wissenschaftler:innen herausfinden, ob und wie Bundesbürger:innen sich verhalten, wenn sie ein bedingungsloses Grundeinkommen beziehen.", "Zu dieser Frage gab es in den vergangenen Jahrzehnten mehrere Untersuchungen, unter anderem in Finnland, aber noch nicht in Deutschland. Der Verein Mein Grundeinkommen, das Deutsche Institut für Wirtschaftsforschung (DIW), das Max-Planck-Institut zur Erforschung von Gemeinschaftsgütern in Bonn und die Uni Köln haben sich nun zusammengetan. Mit empirischer Forschung wollen sie die Basis legen, um die individuellen, soziologischen und ökonomischen Wirkungen der utopisch klingenden Sozialleistung zu analysieren.", "Die Debatte beschäftigt die Politik hierzulande seit der Einführung von Hartz IV Mitte der 2000er Jahre. Die Befürworter:innen des bedingungslosen Grundeinkommens betrachten ihr Konzept als Alternative zum existierenden Sozialstaat. Heutige Sozialtransfers decken nur einen kargen Mindestbedarf, sind in der Regel an harte Bedingungen geknüpft, viele Betroffene fühlen sich von den Jobcentern geknechtet, weil sie gedrängt werden, schnell wieder Jobs anzunehmen. Ein Grundeinkommen würde dagegen an alle bedingungslos ausgezahlt – und mit selbst erwirtschafteten Einkünften verrechnet.", "Wie aber verhalten sich die Leute dann? Arbeiten sie weniger, beschäftigen sie sich ganze Tage mit ihren Smartphones? „Werden sie faul?“, wie Soziologe Jürgen Schupp vom DIW fragt. Vielleicht aber löst die garantierte soziale Absicherung auch neue Kreativität aus, ermöglicht andere Berufswege, etwa den Start in eine Selbstständigkeit, die vorher nicht möglich war."], "Schlechte Entscheidungen unter Stress": ["Susann Fiedler vom Max-Planck-Institut weiß, dass Menschen dazu neigen, unter Stress schlechte Entscheidungen zu treffen. Wenn das Grundeinkommen den ökonomischen und sozialen Druck verringert, könnte es „Entscheidungsfreiheit“ zurückbringen, so Fiedler.", "Andere mögliche Effekte: Die Leute werden gesünder, die gesellschaftlichen Krankheitskosten sinken. Die Beschäftigten haben mehr Zeit, sich fortzubilden, die soziale Ungleichheit könnte abnehmen. Michael Bohmeyer vom Verein Mein Grundeinkommen erwägt sogar, dass populistische Strömungen an Zulauf verlieren, wenn die Bürger:innen sozial besser abgesichert seien.", "Für die Teilnahme kann man sich seit Montag bewerben. Bis 13.30 Uhr am ersten Tag gingen bereits rund 100.000 Bewerbungen auf der Webseite ein. Das Verfahren schließt, wenn sich eine Million Leute gemeldet haben. Zum ersten Mal ausgezahlt werden die 1.200 Euro im Frühjahr 2021 – sogar zusätzlich zum Verdienst, den die Teilnehmer:innen selbst erwirtschaften.", "Versteuern müssen sie das Geld nach Angaben der Organisator:innen nicht, weil es sich rechtlich um Schenkungen unterhalb der Grenzwerte handele. Wer allerdings Hartz IV oder andere Sozialtransfers bezieht, sollte damit rechnen, dass das Grundeinkommen mit diesen verrechnet wird. Das muss jedoch keinen Nachteil bedeuten: 1.200 Euro monatlich dürften meist mehr sein als die Hartz IV-Überweisung."], "Abbild der Sozialstruktur": ["Der Staat zahlt nichts für die Grundeinkommen. Das Geld stammt aus Spenden von rund 140.000 Privatpersonen, die Institute finanzieren ihre Arbeit selbst. Die Wissenschaftler:innen trauen sich zu, die 120 Glücklichen so auszuwählen, dass die Sozialstruktur der deutschen Gesellschaft etwa abgebildet ist.", "Die Teilnehmer:innen müssen regelmäßig Auskunft geben, wie sich ihr Leben entwickelt. Parallel wird eine Vergleichsgruppe mit 1.380 Teilnehmer:innen zusammengestellt, die das Grundeinkommen nicht erhalten. Aus dem Vergleich wollen die Expert:innen dann ableiten, welche Wirkungen 1.200 Euro auslösen."]}}, "recommendations": []}