{"news_outlet": "taz", "provenance": "https://taz.de/Forderung-nach-dem-Ende-von-Alg-II/!5491278/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "27.03.2018", "last_modified": "27.03.2018", "crawl_date": "30.12.2020", "author_person": ["Jörg Wimalasena"], "author_organization": [], "news_keywords": ["Hartz IV", "Grundeinkommen", "Arbeitslosengeld II", "Solidarität", "Michael Müller", "Sozialstaat", "Langzeitarbeitslose", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Forderung nach dem Ende von Alg II: SPD rüttelt an Hartz IV – ein bisschen", "description": "Ein solidarisches Grundeinkommen soll her. Doch es fehlen genaue Ideen und politische Mehrheiten. Und die Finanzierung? Ist ungeklärt.", "body": {"": ["BERLIN taz | Die rheinland-pfälzische Ministerpräsidentin Malu Dreyer ist dafür, SPD-Vize Ralf Stegner auch. Und Berlins Regierender Bürgermeister Michael Müller hat es sich ausgedacht – das „solidarische“ Grundeinkommen. Auch als Antwort auf die von Bundesgesundheitsminister Jens Spahn (CDU) ausgelöste Hartz-IV-Debatte versuchen derzeit Teile der SPD eine vorsichtige Abkehr von der Arbeitsmarktreform der Schröder-Ära.", "Doch was ist eigentlich ein „solidarisches“ Grundeinkommen? Geld ohne Arbeit jedenfalls nicht, das wäre ein „bedingungsloses“ Grundeinkommen. Müller schlägt vielmehr vor, dass Langzeitarbeitslose „gesellschaftliche“ Tätigkeiten ausführen können – und das in unbefristeten, sozialversicherungspflichtigen und mit Mindestlohn vergüteten Arbeitsverhältnissen. Die Teilnahme an den zu schaffenden Jobprogrammen wäre freiwillig und könnte Langzeiterwerbslosen ermöglichen, außerhalb des regulären Arbeitsmarkts einer dauerhaften Beschäftigung nachzugehen.", "Die Idee klingt sinnvoll – ist allerdings noch recht unausgegoren. Für Menschen in Bedarfsgemeinschaften ist zum Beispiel die Frage relevant, ob das solidarische Einkommen mit den Regelsätzen anderer Haushaltsmitglieder verrechnet würde und damit das Einkommen schmälern würde. Außerdem ist unklar, wer als Träger der gemeinnützigen Jobs fungieren würde. Weiterhin müsste über die Zielsetzungen geförderter Arbeitsverhältnisse diskutiert werden. Geht es darum, Menschen für den ersten Arbeitsmarkt zu qualifizieren, oder jenen, die dort keine Chance haben, eine dauerhafte Beschäftigung zu ermöglichen?"], "Ob die Haltung der SPD mehrheitfähig ist, bleibt offen": ["Eines ist jedoch klar: Die Befürworter der Idee in der SPD wollen das Grundeinkommen mit einer zumindest teilweisen Abkehr von Hartz IV verbinden. SPD-Vize Ralf Stegner plädiert für einen sanktionsfreien „Anspruch auf das Existenzminimum“. Damit wäre ein vielfach kritisiertes Element der Hartz-IV-Gesetzgebung vom Tisch. Der Vorsitzende der NRW-SPD, Michael Groschek, sagte der taz, mit der Etablierung eines großflächigen sozialen Arbeitsmarkts könne „im nächsten Schritt dann durch ein faktisch wahrnehmbares Recht auf Arbeit – auch durch öffentliche Beschäftigungsangebote mit einem auskömmlichen Grundeinkommen – Hartz IV überwunden werden“.", "Inwieweit diese Haltung in der SPD mehrheitsfähig ist, bleibt aber offen. Am Montag äußerten sich mehrere Mitglieder der konservativen SPD-Strömung Seeheimer Kreis auf Nachfrage nicht zur Debatte über das solidarische Grundeinkommen. Die Union dürfte der Idee auch nicht unbedingt aufgeschlossen gegenüberstehen.", "Linken-Politikerin Inge Hannemann reagierte mit Skepsis auf den Vorschlag aus der SPD. Damit versuche die Partei „von der Debatte um Sanktionen und niedrige Regelsätze abzulenken“, sagte die prominente Hartz-IV-Kritikerin der taz. Außerdem könnten von den Jobangeboten nur jene profitieren, die auch uneingeschränkt arbeitsfähig seien. „Über 50-Jährige, Menschen mit Behinderungen, Geringqualifizierte: Diese Menschen brauchen nicht nur kurzfristig einen Job, sondern langfristige Unterstützung“, so Hannemann.", "Interessant dürfte auch die Frage der Finanzierung werden. Im Koalitionsvertrag zwischen Union und SPD sind für die kommenden vier Jahre 4 Milliarden Euro für die Teilhabe am sozialen Arbeitsmarkt von 150.000 Langzeitarbeitslosen vorgesehen. Im Februar gab es aber mehr als 850.000 Langzeiterwerbslose. Eine Art Anspruch auf öffentliche Beschäftigung dürfte teuer werden."]}}, "recommendations": []}