{"news_outlet": "taz", "provenance": "https://taz.de/Bedingungsloses-Grundeinkommen/!5492699/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "29.03.2018", "last_modified": "30.03.2018", "crawl_date": "30.12.2020", "author_person": ["Ulrike Herrmann"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "Die Linke", "Hartz IV", "Sozialpolitik", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Bedingungsloses Grundeinkommen: Keine Reform. Eine Revolution!", "description": "Ein Grundeinkommen für alle wäre theoretisch finanzierbar. Doch es würde eine historisch beispiellose Umverteilung bedeuten.", "body": {"": ["Was würde es kosten, wenn jeder Mensch ein Bedingungsloses Grundeinkommen bekäme? Es gibt verschiedene Finanzmodelle; gut durchgerechnet ist die Variante der „Bundesarbeitsgemeinschaft Grundeinkommen/ Die Linke“. Dort soll jeder Erwachsene monatlich 1.080 Euro erhalten; für Jugendliche unter 16 Jahren wären es 540 Euro.", "In der Summe würde dies rund 985 Milliarden Euro im Jahr kosten. Gleichzeitig würden einige Sozialleistungen überflüssig wie Hartz IV, Kindergeld, Bafög oder das Wohngeld. Etwa 122 Milliarden Euro würden also gespart, sodass das Grundeinkommen netto 863 Milliarden Euro im Jahr kosten würde. Wo soll dieses Geld herkommen?", "Der größte Topf wäre eine neu geschaffene „Grundeinkommensabgabe“ von 33,5 Prozent auf alle Einkommen. Außerdem gäbe es eine progressive Einkommenssteuer zwischen 5 und 25 Prozent. Fabrik- und Immobilienbesitzer würden zudem mit einer „Sachkapitalabgabe“ von 1,5 Prozent belastet, wenn ihr Vermögen 75.000 Euro pro Kopf übersteigt. Auch Energie würde etwas teurer.", "Dies wäre jedoch nicht alles. Es fielen auch noch Sozialbeiträge für Kranken-, Pflege- und Rentenversicherung an. Die Gesamtbelastung von Steuern und Versicherungen würde 50 Prozent bei kleinen Einkommen betragen – und 70 Prozent oberhalb einer Schwelle von 5.401 Euro."], "Alle profitieren – nur die Reichen zahlen": ["Dennoch würden die meisten Menschen profitieren, denn sie erhielten ja auch noch das Grundeinkommen, das von der Steuerbelastung wieder abgezogen wird. In der Summe würde sich jeder Single besserstellen, der weniger als 7.000 Euro brutto im Monat verdient. Das ist die große Mehrheit der Bevölkerung.", "Die Kernidee ist: Alle sollen profitieren – nur die Reichen zahlen. Wer als ­Single eine Million Euro im Jahr verdient, würde am Ende nur noch knapp 328.000 Euro behalten. Zum Vergleich: Heute bleiben etwa 545.000 Euro netto übrig, wie die BAG Grundeinkommen ausgerechnet hat.", "Es wäre also keine Reform, sondern eine Revolution, wenn das Bedingungslose Grundeinkommen eingeführt würde. Ronald Blaschke von der BAG Grundeinkommen lässt sich davon nicht beirren: „1989 wurden doch auch Mauern in Friedenszeiten niedergerissen.“ Ein zweites Beispiel sei „die Abschaltung der AKWs: Das war ein radikaler Weg in die Energiewende.“", "Jeder Mensch soll also die Wahl haben, berufstätig zu sein oder nicht. Allerdings bleibt ein Paradox: Auch künftig müssten alle arbeiten, die heute beschäftigt sind. Sonst entsteht die Wirtschaftsleistung nicht, die per Grundeinkommen ausgeschüttet werden soll."]}}, "recommendations": []}