{"news_outlet": "taz", "provenance": "https://taz.de/Test-des-Grundeinkommens-in-Finnland/!5563143/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "08.01.2019", "last_modified": "08.01.2019", "crawl_date": "30.12.2020", "author_person": ["Reinhard Wolff"], "author_organization": [], "news_keywords": ["Finnland", "Bedingungsloses Grundeinkommen", "Grundeinkommen", "Arbeitslosigkeit", "Arbeit", "Öko", "taz", "tageszeitung "], "content": {"title": "Test des Grundeinkommens in Finnland: Für viele ein „Stückchen Freiheit“", "description": "Nach zwei Jahren ist in Finnland die Erprobung eines bedingungslosen Grundeinkommens zu Ende gegangen. Nun wird ausgewertet.", "body": {"": ["STOCKHOLM taz | Bei den Betroffenen fällt die Bilanz positiv aus. „Ganz wichtig war für mich der psychologische Aspekt“, sagt Sini Marttinen. Sie sei schon vorher gewohnt gewesen, selbständig zu arbeiten, und habe immer einen ganzen Strauß verschiedener Jobs gehabt, um über die Runden zu kommen. Da seien die zusätzlichen 560 Euro eine gute Grundlage gewesen, „ein Gefühl größerer Sicherheit“. Aber natürlich nicht ausreichend, um allein davon leben zu können.", "Für Marin, deren estnisches Psychologieexamen in Finnland nicht anerkannt wird, erleichterte das Grundeinkommen, ihr Pflegestudium mit Teilzeitarbeit zu kombinieren. Und Juha Järvinen, der nordwestlich von Helsinki in seiner Werkstatt Holztrommeln für traditionelle Musik baut, bilanziert: „2019 kann ich ökonomisch auf eigenen Beinen stehen.“ Durch das Grundeinkommen konnte er bessere Maschinen kaufen. Nun hat er „mehr Aufträge, als ich schaffe“, und hofft, sein Einkommen 2019 zu verdoppeln. Auf Arbeitslosengeld angewiesen ist er dann nicht mehr.", "Sini, Marin und Juha waren drei von 2.000 Arbeitslosen, die im November 2016 nach dem Zufallsprinzip ausgewählt worden waren, um an Finnlands zweijährigem Versuch mit einem „Grundeinkommen“ teilzunehmen. Zum Jahreswechsel ging der nun zu Ende. Schon am 4. Dezember waren letztmals die monatlich 560 Euro auf ihren Konten gelandet. Geld, das unabhängig von eventuellem anderen Einkommen ausgezahlt wurde und für das der Staat auch keine Gegenleistung forderte. Etwa die Suche nach einem Arbeitsplatz oder andere Aktivitäten, die man ansonsten von BezieherInnen von Arbeitslosengeld auch in Finnland erwartet.", "Gleichzeitig ist bei der Sozialversicherungsbehörde Kela mit der Auswertung dieses Experiments begonnen worden. Vorläufige Ergebnisse werden schon im Februar veröffentlicht. Ein umfassender Forschungsbericht, bei dem die zwischen 25 und 58 Jahre alten Versuchspersonen mit einer Kontrollgruppe von 5.000 ebenfalls zufällig ausgewählten Arbeitslosen verglichen werden, die kein Grundeinkommen erhalten haben, soll im Jahr 2020 fertig werden."], "Ende des Versuchs, nicht der Debatte": ["„Erste Daten über die Beschäftigung, das Einkommen und den Bezug von Sozialleistungen haben wir natürlich bereits auf Grund der amtlichen Unterlagen“, sagt die Kela-Forscherin Minna Ylikännö. „Die werden wir jetzt mithilfe von Interviews und Fragebogen präzisieren und ergänzen.“ Abgesehen davon, wie es den TeilnehmerInnen grundsätzlich mit dem Arbeitsmarkt oder mit selbstständiger Arbeit ergangen sei, interessiere man sich auch für deren ganz persönliches Erleben mit dem „Stück Freiheit“, die das gesicherte Monatseinkommen geboten habe. Ein weiterer Forschungsaspekt werde der Verlauf der öffentlichen Debatte über den Versuch und die Meinung in der finnischen Bevölkerung dazu sein. Die ist gespalten, aber überwiegend positiv.", "Eines ist bereits sicher: Das Ende des Grundeinkommensversuchs wird nicht das Ende der Debatte über eine derartige Grundsicherung bedeuten. Im April 2019 finden in Finnland Parlamentswahlen statt, und mehrere Parteien haben sich bereits positioniert, was die Zukunft möglicher Grundeinkommensmodelle angeht.", "Die grüne Umweltpartei Vihreät und Finnlands Linkspartei plädieren dafür, ein allgemeines und bedingungsloses Grundeinkommen möglichst bald einzuführen. Sie hatten den Gedanken eines „Mitbürgerlohns“ ursprünglich initiiert, aber bei der Beschlussfassung 2016 im Reichstag gegen den nun beendeten Versuch gestimmt. Ihre Kritik: Das von der Teilnehmerzahl zu kleine, zeitlich zu kurze und finanziell zu schlecht ausgestattete Experiment könne eher den Effekt haben, diese Idee zu begraben. Es sei eine neoliberale Mogelpackung und trage den Keim zu einem weiteren Sozialabbau in sich. Mit der Intention, kurzfristige, schlecht bezahlte Jobs schmackhaft zu machen, drohe der bereits große Niedriglohnsektor weiter zu wachsen."], "Linkspartei will erweitern und aufstocken": ["Diese Nachteile will die Linkspartei mit einer Erweiterung und Aufstockung des bisherigen Modells vermeiden: Statt 560 sollen es 800 Euro monatlich zusätzlich zum normalen Wohngeld sein. Werden bestimmte Einkommensgrenzen überschritten, soll das Grundeinkommen allerdings sinken oder ganz entfallen. Finanziert werden soll es über eine Erhöhung der Einkommensteuer. Seine Einführung, die mit einer Reform des gesamten Sozialsystems einhergehen müsse, hält die Linkspartei-Vorsitzende Li Andersson frühestens ab 2023 für realistisch: „Statt gegründet auf Kontrolle und Strafe wollen wir ein System, das auf Vertrauen beruht.“", "„Wie es bei so einem gesellschaftlichen Experiment nicht anders sein kann, ist die Frage politisch sehr kontrovers“, sagt der Kela-Forschungsleiter und Sozialwissenschaftsprofessor Olli Kangas: „Das reicht von entschiedenen Befürwortern bis zu ganz grundsätzlicher Ablehnung.“", "Kangas selbst hatte sich einen viel umfassenderen Versuch gewünscht und bezweifelt daher auch die Aussagekraft des jetzigen Experiments. Übertriebene Hoffnungen, was eine Zukunft für das Grundeinkommen gerade in Finnland angeht, hat er erst einmal auch nicht: „Aber es wäre schön, wenn die Tür nicht gleich wieder ganz zugeschlagen werden würde.“"]}}, "recommendations": []}