{"news_outlet": "taz", "provenance": "https://taz.de/Grundeinkommen-in-Finnland/!5365910/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "30.12.2016", "last_modified": "10.01.2017", "crawl_date": "30.12.2020", "author_person": ["Reinhard Wolff"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "Grundeinkommen", "Finnland", "Schweiß", "Niederlande", "Europa", "Politik", "taz", "tageszeitung "], "content": {"title": "Grundeinkommen in Finnland: 560 Euro im Monat für lau", "description": "Kritik am Zwang: 2.000 Menschen müssen ab 1. Januar am Experiment eines Grundeinkommens teilnehmen, ob sie wollen oder nicht.", "body": {"": ["STOCKHOLM taz | In den kommenden Tagen erhalten 2.000 FinnInnen per Brief ein Angebot, das sie nicht ablehnen können. Sie sollen Versuchskaninchen sein. Nach dem Zufallsprinzip aus der Altersgruppe der 25- bis 58-jährigen Arbeitslosen ausgewählt, soll an ihnen die Wirkung des „Perustuloko“ getestet werden, eines „bedingungslosen Grundeinkommens“.", "Anstelle ihres bisherigen Arbeitslosengelds werden sie aus der Staatskasse zwei Jahre lang 560 Euro im Monat erhalten. Steuerfrei und ohne Gegenleistung. Dieses Grundeinkommen wird ihnen auch dann weiter bezahlt, wenn sie sich in diesem Zeitraum nebenbei etwas dazuverdienen oder wieder ein festes Arbeitsverhältnis bekommen sollten.", "Die Idee eines „Grundeinkommens“ oder „Mitbürgerlohns“ war seit den 1980er Jahren ein regelmäßig wiederkehrendes Thema in Finnlands politischer Debatte. Ursprünglich wurde das Projekt initiiert von Grünen und Linken und da mit einer sozialen Perspektive – Stichwort: Befreiung von Armut und existenzieller Not.", "Im Laufe der Zeit gesellten sich auch immer mehr PolitikerInnen aus dem liberalen Lager zu den BefürworterInnen. Allerdings mit einer etwas anderen Agenda, die nun auch ausdrücklich hinter der Begründung des jetzigen Versuchs steht."], "„Falsche Anreize“": ["Der rechtsliberalen Zentrumspartei von Ministerpräsident Juha Sipilä, die im vergangenen Jahr mit dem Versprechen eines Pilotversuchs für ein Grundeinkommen in den Wahlkampf gezogen war, geht es neben dem Wunsch nach einem möglichen Abbau von Bürokratie nämlich vor allem um das Beseitigen „falscher Anreize“ des finnischen Sozialsystems.", "Das „belohne“ angeblich zu wenig das Bemühen, eine Arbeit anzunehmen, weil bei Niedriglohnjobs das Arbeitseinkommen nur wenig über dem Sozialleistungsniveau liege. Viele Arbeitslose würden daher bewusst das Verbleiben in der Arbeitslosigkeit vorziehen.", "Mit dem jetzigen Versuch möchte man in erster Linie herausfinden, ob ein Grundeinkommen einen positiven Beschäftigungseffekt hat. Konkret, ob die Versuchspersonen in höherem oder geringerem Maße eine neue Anstellung erhalten, wie eine gleichgroße, ebenfalls zufällig ausgewählte Kontrollgruppe, die weiterhin das übliche Arbeitslosengeld bezieht."], "Mogelpackung oder nicht": ["Eine Grundeinkommen-Mogelpackung sei das, lautet die Kritik von Linken und Grünen, die dem Modell bei der Abstimmung im Reichstag Mitte Dezember auch ihre Zustimmung verweigerten. Der Ansatz diene eher dazu, diese Idee zu begraben, trage den Keim zu einem weiteren Sozialabbau in sich, schaffe allenfalls die Möglichkeit, den bereits großen Niedriglohnsektor weiter auszubauen, und drohe die Tarifautonomie und die Stellung der Gewerkschaften zu schwächen.", "Auch Professor Olli Kangas von der Sozialversicherungsbehörde Kela, die das Versuchsmodell entwickelte, ist unzufrieden: Ein derartiges Experiment brauche mehr Zeit, müsse ein Vielfaches der jetzigen Personengruppe umfassen und dürfe nicht allein auf Arbeitslose beschränkt werden. So wie er angelegt sei, bestehe eine große Gefahr, dass der Versuch scheitere oder ohne aussagekräftiges Ergebnis ende: „Wer nur für ein Moped bezahlt, bekommt eben keinen Mercedes.“", "Auch in Staaten wie Deutschland oder den Niederlanden wird über die Einführung des bedingungslosen Grundeinkommens debattiert. Eine Volksabstimmung über diese Frage gab es bislang nur in der Schweiz. Dort haben am 5. Juni 2016 deutliche 78 Prozent der Abstimmenden gegen die Einführung des Grundeinkommens votiert."]}}, "recommendations": []}