{"news_outlet": "taz", "provenance": "https://taz.de/Experiment-in-Finnland/!5333650/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "07.09.2016", "last_modified": "07.09.2016", "crawl_date": "30.12.2020", "author_person": ["Reinhard Wolff"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "Finnland", "Arbeitslosigkeit", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Experiment in Finnland: Ein Häppchen Grundeinkommen", "description": "2.000 Arbeitslose sollen für zwei Jahre 560 Euro im Monat bekommen. Das Mini-Grundeinkommen sei eine Mogelpackung, kritisieren Linke.", "body": {"": ["HELSINKI taz | Der finnische Pilotversuch mit einem Bedingungslosen Grundeinkommen rückt einer Verwirklichung näher. Nach monatelangen Vorarbeiten hat das Sozialministerium einen Gesetzentwurf für eine zweijährige Testperiode vorgelegt. Die Anhörungsphase endet an diesem Freitag. Segnet das Parlament den Entwurf ab – und das scheint sicher –, würde damit ein zentraler Punkt aus dem Regierungsprogramm der Koalition von Rechtsliberalen, Konservativen und den rechtspopulistischen „Wahren Finnen“ verwirklicht.", "Es soll ein Miniversuch werden – sowohl von der Teilnehmerzahl als auch von der Höhe her: 2.000 zufällig ausgewählte Arbeitslose bekommen steuerfrei 560 Euro im Monat. Gleichzeitig werden ihnen die bisherigen Bezüge aus der Arbeitslosenversicherung gestrichen. Sollten sie in der zwei Jahre langen Testperiode einen Job finden, wird das Grundeinkommen zusätzlich ausbezahlt.", "Der Versuch soll klären, ob die Grundeinkommen-Versuchspersonen in höherem oder geringerem Maße eine neue Anstellung erhalten als eine gleich große, ebenfalls zufällig ausgewählte Kontrollgruppe, die weiterhin die üblichen Sozialleistungen bezieht. Beim finnischen Grundeinkommen-Modell handelt es sich also vor allem um einen Test, ob eine pauschalisierte und bedingungslose Sozialleistung geeignet sein könnte, Anreizfallen in der sozialen Sicherung auszuschalten und die Bürokratie zu vereinfachen.", "Viele Kritiker halten das Experiment für die Klärung dieser Fragen aber für ungeeignet. Wolle man einen Anreiz schaffen, bei dem sich es sich immer lohnen würde, zusätzlich zum Grundeinkommen eine Arbeit anzunehmen, müsste dieses nicht auf dem jetzigen Mininiveau, sondern bei über 750 Euro liegen, hat beispielsweise der Gewerkschaftsverband SAK ausgerechnet.", "Grüne und Linke, die in Finnland schon in den 1980er Jahren die Debatte über ein Grundeinkommen gestartet hatten, sehen den Grundeinkommen-Versuch als Mogelpackung. So wie der Test angelegt sei, trage er den Keim zu einem weiteren Sozialabbau in sich, schaffe allenfalls die Möglichkeit, den bereits großen Niedriglohnsektor weiter auszubauen, und drohe die Tarifautonomie und die Stellung der Gewerkschaften zu schwächen, erklärten sie.", "Ein solches Grundeinkommen suche private Lösungen da, wo gemeinsame gefragt seien, und es sei „eine aus dem allgemeinen Steueraufkommen finanzierte Subvention der Arbeit“, kritisiert auch Sten Gellerstedt, Professor für Arbeitswissenschaft an der nordschwedischen TU Luleå: „Es wird dazu führen, dass die Löhne noch mehr gedrückt werden können und ein Teil des Grundeinkommens damit in den Taschen der Kapitaleigentümer landet.“"]}}, "recommendations": []}