{"news_outlet": "taz", "provenance": "https://taz.de/Schlagloch-Arbeit-40/!5265279/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "14.01.2016", "last_modified": "14.01.2016", "crawl_date": "30.12.2020", "author_person": ["Matthias Greffrath"], "author_organization": [], "news_keywords": ["Industrie 4.0", "Arbeit", "Internet der Dinge", "Arbeitsplätze", "Debatte", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Schlagloch Arbeit 4.0: Rente für die Überflüssigen", "description": "Die Automatisierung vernichtet Arbeitsplätze. Wer profitiert tatsächlich von der vierten technischen Revolution?", "body": {"": ["Das selbstfahrende Auto ist keine Utopie mehr: „In zwei Jahren ist es so weit“, verkündete Tesla-Chef Musk dieser Tage auf der Consumer Electronic Show in Las Vegas, dem Mekka der Mobilitäts- und Elektronik-Freaks. Aber die Roboter auf Rädern sind nur die vergleichsweise harmlose Speerspitze dessen, was auf uns zurollt: „Der Unterschied zwischen Mensch und Computer wird in Kürze aufgehoben sein“, weiß Thimoteus Höttges, der neue Vorstandsvorsitzende der Telekom. Und: „Die Frage, ob wir das wollen, stellt sich nicht“, so vertraute er dem Zeit-Chefredakteur an: „das kommt einfach.“", "Er jedenfalls freut sich schon, weil ihm zu Hause bald schon „Pepper“, der Haushaltsroboter der Firma Softbank, sagen wird, wo er seine Brille liegen gelassen hat, oder ihn fragt: Warum bist du so mies drauf heute morgen? – „vom Algorithmus her überhaupt kein Problem“ – und ihm dann sein Lieblingslied singt.", "Was sich derzeit mit dem Schlagwort Industrie 4.0 oder „Internet der Dinge“ ankündigt, visiert den logischen Endpunkt der neuzeitlichen Technik an. Werkstücke, die ihren Weg durch die Produktion selbsttätig steuern; logistische Netze, die vom Lager bis zur Lieferantendrohne fast ohne Menschen auskommen; Kühlschränke, die nachbestellen, wenn die Butter zur Neige geht; Erntemaschinen, die ohne Fahrer Quadratkilometer große Felder bearbeiten; Autos, die mit sanfter Stimme schnurren, welches Schnäppchen mich in der nächstgelegenen Straße erfreuen könnte; Textproduktionsalgorithmen, die Sportreportagen oder Anwaltstexte schreiben – all das ist teils in Entwicklung, teils durchdringt es schon heute unseren Alltag.", "Die technische Abschaffung von Arbeit, Anstrengung und Unerwartetem werde die Welt „sicher machen für kleine dicke Männer“ – spottete vor langer Zeit George Orwell. Aber solche Kulturkritik ist heute ebenso antiquiert und wirkungslos wie Hannah Arendts Horror vor einer Gesellschaft, in der „Arbeit und die in ihr erreichbare Lebenserfahrung zunehmend aus dem menschlichen Erfahrungsbereich ausgeschaltet wird“, Homo sapiens nur noch Gleitmittel in einem geschlossenen System von automatisierter Produktion und permanenter Konsumstimulation sei und zu einer Tiergattung regrediere. Kulturkritik kapituliert, wenn Thimoteus Höttges den „Faust“ interpretiert: „Stillstand ist das Schlimmste“, habe uns Goethe darin sagen wollen. Nun ja, was soll man da noch sagen: Das kommt eben einfach.", "Aber lassen wir die elitären Reflexionen über Kulturschwund beiseite und wenden wir uns dem Problem zu, das auch die technologisch Visionärsten nicht verleugnen: der kommenden Arbeitslosigkeit. Für die USA hat der MIT-Ökonom Andrew McAfee in seinem einflussreichen Buch über die „vierte ttechnologische Revolution“ geschätzt, dass bis zur Mitte des Jahrhunderts bis zu 50 Prozent der Arbeitsplätze durch das Vordringen der „künstlichen Intelligenz“ wegrationalisiert werden könnten."], "Glaube schwankt": ["Für Deutschland beginnen die Schätzungen bei 12 Prozent. Und angesichts des Vordringens der Algorithmen auch in die Dienstleistungs- und Gesundheitsindustrien beginnt der liberaltechnokratische Glaube zu wanken, jeder Technologieschub werde auch neue Jobs mit sich bringen.", "Um „den sozialen Frieden zu erhalten und Konsumenten in die Lage zu versetzen, Produkte zu kaufen“, werde über kurz oder lang das „bedingungslose Grundeinkommen“ kommen, glaubt Höttges. Und auch der zum Zukunftsguru avancierte McAfee plädiert für dessen Einführung.", "Kein Grund zu linker Freude: Den Leistungseliten, die seinen Vorträgen lauschen, nimmt McAfee die Angst vor „Sozialistischem“ mit Power-Point-Porträts der Ultraliberalen Hayek und Friedman: sie, nicht Marx oder Lenin seien die Vordenker eines arbeitslosen Einkommens. Und das ergibt auch Sinn: denn unter den Bedingungen des globalen Konkurrenzkapitalismus ist eine Überflüssigen-Rente die billigste Lösung für die technologische Arbeitslosigkeit – und die einzige, die alles lässt, wie es ist.", "Die Klassiker des Sozialismus, aber auch John Maynard Keynes versprachen sich von der Vollautomatisierung der Produktion etwas anderes: Zeitwohlstand für Kultur, Spiel, Selbstbetätigung, Muße und die Beteiligung an der Politik, kurz: die allseitige Entfaltung der menschlichen Fähigkeiten – aller Menschen. So etwas klingt altbacken und abwegig in einer Zeit, in der in Europa einerseits der Kampf um den Achtstundentag wieder aktuell wird, andererseits Millionen von jungen Menschen ohne Arbeit, ohne Bildung, ohne Zukunft bleiben."], "Spaltung der Gesellschaft": ["Ein allgemeines, bedingungsloses Grundeinkommen würde den Sieg des Kapitalismus über das humanistische Versprechen der Aufklärung endgültig besiegeln und die hochtechnisierten Gesellschaft auf Dauer spalten: in eine produktive, hochtechnisierten Kernbelegschaft mit Premium-Konsum und eine mit Rationen zum physischen Überleben versehene und im Übrigen mit virtuellen Genüssen und Gadgets stillgestellte Unterschicht ohne Ansprüche, Qualifikation oder Perspektiven.", "Ein Jahrhundert lang hat die europäische Arbeiterbewegung für die allgemeine Verkürzung der Arbeitszeit gekämpft und für eine Bildungsrevolution, die allen Menschen die Chance gibt, zu qualifizierten Lenkern einer hochtechnischen Produktion zu werden und zu mündigen Bürgern, die in der Lage sind, über die Richtung des Fortschritts zu entscheiden.", "Heute, am Vorabend einer finalen Beschleunigung dieses Fortschritts, ist das keine gewerkschaftliche und auch keine sozialdemokratische Forderung mehr. Im uninspirierten Grünbuch der Arbeitsministerin über „Arbeit 4.0“, das in unscharf beschwichtigender Manier von „Chancen und Risiken“ der vierten technologischen Revolution redet, kommt das Wort Arbeitszeitverkürzung nicht vor. In den Gewerkschaften träumen ein paar intellektuelle Einzelkämpfer noch davon.", "Der Begriff „Entfremdung“ findet sich allenfalls in den Minderheitsvoten von Hinterbänklern in Enquetekommissionen. Die prekären Kreativen warten auf das Grundeinkommen. Zum Jubiläumsjahr sind wie immer einige Marx-Biografien in Arbeit. Und Herr Höttges freut sich auf Pepper."]}}, "recommendations": []}