{"news_outlet": "taz", "provenance": "https://taz.de/Staendiger-Gast-im-Talkshowzirkus/!5310963/", "query_keywords": ["bedingungslos einkommen"], "creation_date": "08.07.2016", "last_modified": "19.03.2019", "crawl_date": "31.12.2020", "author_person": ["Philipp Daum"], "author_organization": [], "news_keywords": ["Talkshow", "Anne Will", "Thomas Gottschalk", "Frank Plasberg", "Medien", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Ständiger Gast im Talkshowzirkus: Lasst sie reden", "description": "Steffen Bothe saß in den vergangenen 20 Jahren bei 800 Talkshows im Publikum. Ein seltsames Hobby? Oder die politischste Form des Amüsements?", "body": {"": ["Steffen Bothe ist ein Profi. Als sich in der zweiten Werbepause von Thomas Gottschalks RTL-Sendung die ersten Studiozuschauer durch die engen Reihen zur Toilette schieben, bleibt Bothe sitzen. Er schüttelt den Kopf und sagt: „Das sind die sogenannten Nichtprofis“. Bothe sitzt seit 20 Jahren im Publikum von Fernsehshows und musste noch kein einziges Mal auf die Toilette, nicht einmal damals beim „Supertalent“, als die Aufzeichnung sechs Stunden dauerte. Und das soll auch so bleiben. „Toi, toi, toi“, sagt Bothe und klopft auf seinen Kopf.", "Steffen Bothe ist 44 Jahre alt, er war 24, als er anfing, fast wöchentlich in Talkshows zu gehen. Es ist sein Hobby. So wie andere ins Kino gehen. Bothe schätzt, er sei schon in 800 Sendungen gewesen, locker. Das Verzeichnis der Agentur, über die er die meisten seiner Tickets bestellt, zählt allein 511 Einträge seit dem Jahr 2000. Seine Top 3: Eine Silvestershow mit Dieter Thomas Heck, die im Mai aufgezeichnet wurde, Weihnachten mit Hape Kerkeling und eine Griechenland-Sendung von Günther Jauch, bei der der Strom ausfiel und Jauch 45 Minuten improvisierte.", "Er war dabei, als in den Neunzigern der Nachmittagstalk erfunden wurde, „Vera am Mittag“ und „Arabella“. Er erlebte die Gründung der Talkshowrepublik mit Sabine Chris­tian­sen, saß sonntags bei Anne Will, bei Jauch und wieder bei Will. Sendungen wurden konzipiert und verworfen. Steffen Bothe blieb. Er hat viel zugehört. Vielleicht kann er mehr über die Debatten in diesem Land erzählen als die Menschen, die sie moderieren.", "Wir verabreden uns zu einem Marathon: Vier Talkshows in drei Tagen, zusammen werden es 13,5 Stunden in Fernsehstudios. Ein Langstreckenlauf an der Seite eines Profis."], "„Mensch Gottschalk. Das bewegt Deutschland“, RTL": ["Sonntagabend, 18.30 Uhr, Studio Berlin Adlershof. Steffen Bothe trägt ein Hemd in warmem Orangegelb und wird zusammen mit 400 Zuschauern in ein Studio in warmem Orangegelb geführt. Studio A, Bothe kennt es gut, er saß hier früher öfter bei der Schlagersendung von Achim Mentzel.", "Einmal wurde er zum Mitschunkeln an die Studiobar gesetzt und sollte vor den Kameras tanzen. Also forderte er eine ältere Dame auf. Sie gehörte, wie sich später herausstellte, zu einem Tanzverein auf Berlinausflug. Sie führte. Bothe hat das nicht gestört.", "Heute setzt er sich in die sechste Reihe. Meistens sitzt er hinten. „Da sieht man meine Platte nicht so oft“, sagt er. Steffen Bothe hat ein rundes Gesicht und eine Knubbelnase, alles an ihm ist ruhig und gelassen.", "Vorn auf dem Podium steht eine hellgrüne Sofalandschaft, eingerahmt von zwei dorischen Säulen. Wohnzimmer­atmosphäre mit 400 Gästen.", "Thomas Gottschalk hat zwar fast 4 Stunden Zeit zur Verfügung, behandelt dabei aber geschätzte 15 Themen. Martin Schulz, der Präsident des Europaparlaments, kommt auf die Bühne. Thema sind die multiplen Krisen Europas. Aber es muss schnell gehen.", "Herr Schulz, Europa hat viele Probleme, wie lösen wir die? Begrüßen wir hier eine geflohene syrische Schwimmmeisterin, die ein leckes Schlepperboot über die Ägäis gezogen hat. Hallo, schön, dass du hier in Berlin für Olympia trainieren kannst. Zurück zu Ihnen, Herr Schulz, wollen Sie Kanzler werden? Sind Sie Tänzer? Dann tanzen Sie, hier sind die Pet Shop Boys.", "Zwischendrin muss immer noch Zeit für einen schnellen Gag sein. Mercedes-Chef Dieter Zetsche steigt aus dem selbst fahrenden Auto und sagt: „Der kann mehr, als er darf.“ Gottschalk: „So wie ich.“ Gottschalk funktioniert wie immer.", "Das Publikum lacht an den richtigen Stellen, „hohoho“ macht es, als ein veganer Metzger erklärt, dass er sein Mett „Hackepetra“ nennt, und es wird sofort rhythmisch geklatscht, als zwei Zauberer beginnen einen riesigen Fußball aufzupumpen, den sich einer von ihnen über den Kopf zieht.", "Steffen Bothe kennt die Regeln dieser kontrollierten Ausgelassenheit. Es gibt Warm-Upper, die vor der Aufzeichnung Witze erzählen, und Anklatscher, die anfangen, wenn es Zeit für Applaus ist. In einem Einspielfilm sagt Donald Trump, er werde der beste Jobbeschaffer sein, den Gott je erschaffen hat. Die Zuschauer applaudieren. Es muss nun mal nach jedem Video geklatscht werden.", "Talk und Show fanden in Deutschland spät zusammen. Bis in die Siebzigerjahre gab es in der Bundesrepublik vor der Kamera nur „das strenge Gespräch, das nüchterne Interview, die asketische Diskussion“, wie der Fernsehkritiker Manfred Delling schrieb.", "Dann kam „Je später der Abend“ mit Dietmar Schönherr. Zu Beginn der Sendung erklärte er dem Publikum, was er da vorhabe: „Ich begrüße Sie sehr herzlich zu unserer ersten sogenannten Talkshow ‚Je später der Abend‘. Eine Talkshow – was ist das? Denken Sie nicht, dass eine Talkshow das Gegenteil einer Nachtshow ist; Talk kommt von to talk, reden, das Ganze ist also eine Rederei.“", "Es war ein schwieriger Start, die Zuschauer fremdelten, die Vergleiche mit amerikanischen Vorbildern machten Schönherr einen Wahnsinnsdruck. Sein Stab bestand aus einem Redakteur und zwei freien Mitarbeitern. Ob eine Sendung gelang, war so völlig von der Eloquenz der Gäste abhängig. Bei Gottschalk gab es zwei Proben vor der Sendung, alles ist minutengenau durchgetaktet.", "Gottschalk will an diesem Abend mit normalen Leuten über normale Dinge reden, über Themen, die die Menschen bewegen. Steffen Bothe ist ein normaler Mensch, den normale Dinge interessieren. Er hat einen stressigen Job in einer Zeitarbeitsfirma in der Gastronomie und hört gerne Helene Fischer. Die letzten Bücher, die er gelesen hat, waren „Deutschland schafft sich ab“ von Thilo Sarrazin und eine Biografie von Gerhard Schröder. Er guckt am liebsten den Münster-Tatort, weil sie da gute Sprüche machen, aber „oberhalb der Gürtellinie“. Sein Geschmack ist ein Gradmesser für das, was Deutsche im Fernsehen sehen wollen. Wenn etwas Deutschland bewegt, dann bewegt es auch ihn. Und wenn etwas ihn bewegt, dann mit einiger Wahrscheinlichkeit auch Deutschland. Was also ist das?", "Die Produktionsfirma von „Mensch Gottschalk“ hat vor der Aufzeichnung Gäste befragt, auch Steffen Bothe.", "Der Tod wessen Prominenten hat Sie zuletzt mitgenommen? Guido Westerwelle.", "Wer ist der größte Deutsche Popstar? Nena.", "Wovor haben Sie Angst? Altersarmut.", "Nena wird an diesem Abend singen. Michael Mronz, der Ehemann von Guido Westerwelle, sendet eine Videobotschaft an eine jungen Frau, mit der Thomas Gottschalk über ihren Kampf mit dem Blutkrebs spricht. Steffen Bothe läuft da eine Träne herunter.", "„Acht von zehn Punkten“, sagt er, als der Abend um 0.15 Uhr endet."], "„Das Duell mit Heiner ­Bremer“, N-TV": ["Am nächsten Tag gibt es kein Warm-up. Die Aufnahmeleiterin von N-TV begrüßt die Zuschauer kurz und nüchtern. „Wenn Ihnen ein Argument gut gefällt, klatschen Sie“, sagt sie.", "„Das Duell mit Heiner Bremer“ ist eine von Steffen Bothes liebsten Sendungen. Seit dem Start vor 13 Jahren ist er dabei. Das Konzept ist: Kein Schnickschnack. Ein Moderator, zwei Gäste, keine Einspielfilme. 45 Minuten pure Sachlichkeit. Das gilt auch für das Publikum: Wo bei Gottschalk begeisterte, hübsche Menschen in Nahaufnahme gezeigt wurden, ist hier der Raum so ausgeleuchtet, dass die 60 Zuschauer im Fernsehen nur als Silhouette zu sehen sind. Das suggeriert: Hier schaut jemand zu, aber es ist nicht wichtig, wer. Das Publikum als demokratische Öffentlichkeit, die per Applaus über die besten Argumente abstimmt.", "Heiner Bremer, ehemaliger Stern-Chefredakteur, moderiert heute zum letzten Mal. Steffen Bothe ist froh, dabei zu sein.", "Tagsüber kellnert Bothe im Interconti oder macht das Catering im Berliner Abgeordnetenhaus. Er verdient wenig und arbeitet viel. Dafür lernt er interessante Leute kennen. Neulich hat er Frank Henkel bedient, den Berliner Innensenator. „Ich hab Kohldampf“, hat Henkel zu ihm gesagt, danach einen Witz gerissen und sich bedankt. So etwas mag Steffen Bothe: Wenn Menschen, die eine große Nummer sind, reden können wie ganz normale Leute. Wenn sie auch mal stottern oder nicht gleich die richtigen Worte finden. „Ich verspreche mich auch dauernd“, sagt Bothe.", "Abends, nach der Schicht, möchte Bothe abschalten. Also geht er in Fernsehstudios. „Vor dem Fernseher erlebt man nichts.“ Aber im Studio, dieses Gewusel, gerade wenn was nicht klappt, „nonplusultra“, sagt Bothe. In den Sommerferien, wenn kaum Sendungen aufgezeichnet werden, fehle ihm was. Abhängig sei er, ja, das könne man sagen.", "Der Moderator Heiner Bremer kommt ins Studio, sagt kurz „hallo“ und unterhält sich mit seinen Gästen. Alexander Gauland von der AfD und Gerhart Baum von der FDP, ehemals Innenminister in der sozialliberalen Koalition. Die Themen sind Willkommenskultur und Fremdenhass.", "Im Moment wird in Deutschland viel darüber geredet, ob man Rechtspopulisten in Talkshows einladen soll. Man gebe ihnen damit eine Plattform, sagen die einen. Die anderen: Man könne sie dort entzaubern.", "Bei Heiner Bremer, Gerhart Baum und Alexander Gauland wird es kaum laut. Selten wird jemand unterbrochen. Aber es gibt auch keine Möglichkeit, davonzukommen. In Shows mit mehr Gesprächspartnern endet ein Dialog oft, weil ein anderer Redezeit bekommen muss. Bei zwei Gästen merkt man relativ schnell, welche Argumente Schwachstellen haben. Und am Ende steht die Erkenntnis: Alexander Gauland ist jemand, für den die Fußballnationalmannschaft irgendwann zwischen 1954 und heute aufhörte, „im klassischen Sinne“ deutsch zu sein, jemand, dem die individuelle Religionsfreiheit weniger wichtig ist als die christliche Tradition Deutschlands. Niemand kann sagen, er wisse nicht, wofür dieser Politiker steht.", "Heiner Bremer verabschiedet sich mit den Worten: „Wir haben in all diesen Sendungen versucht, nicht nur Krawall zu erzeugen, sondern auch zu erreichen, dass Orientierung für Sie zu Hause und hier im Studio haften geblieben ist.“", "Bremer sagt nach der Sendung, er habe nie gezögert, Alexander Gauland einzuladen: „Er ist ein guter Diskutant, einer der besten Gesprächspartner, die ich im Studio hatte.“ Bremer spricht aus einer Fernsehlogik heraus: Zwei Gäste, die gerade Sätze sagen können und die politisch weit auseinander liegen, sind die perfekte Besetzung für Streitgespräche.", "Kaffeepause beim Bäcker im Kaufland. Noch zwei Stunden bis zur nächsten Aufzeichnung: „Hart aber fair“. „Diese Parteien sind in so einem Trott drinne, berufsblind, wie einer nach 20 Jahren Arbeit“, sagt Bothe. Die AfD schmecke ihm auch nicht, aber frischer Wind sei nicht schlecht.", "Welcher Partei die Studiogäste angehören, ist ihm egal. Bei Künast schläft er ein. Bosbach ist gut, Gysi sowieso. „Die guten alten Politiker“, nennt Bothe sie: Leute, die so reden, dass man sie auch versteht. An Wahlwochenenden liest Steffen Bothe alle Parteiprogramme. Am Ende wählt er meist die Linken. Er lebt in Pankow, Gregor Gysi wohnt gleich um die Ecke."], "„Hart aber fair“, ARD": ["In Studio C von Berlin-Adlershof verzieht der Kabarettist Serdar Somuncu das Gesicht. Gerade hat neben ihm Roger Köppel von der rechten Schweizer Volkspartei SVP gesagt: „Natürlich sind die Regierungen schuld, wenn Asylheime brennen.“ Die Brandanschläge auf Flüchtlingsheime in Deutschland hätten damit zu tun, dass Regierung und Medien sich weigerten, berechtigte Sorgen der Bürger aufzunehmen.", "Es wird heiß im Studio. Norbert Röttgen von der CDU wirft Köppel vor, Gewalt zu legitimieren. Köppel sagt, „nein, das ist ein persönlicher Angriff!“", "Es geht um die Frage: Ist Roger Köppel ein Populist? Und wie funktioniert Populismus? Serdar Somuncu referiert: Die SVP hat eine Reihe von Volksentscheiden initiiert, darunter die „Ausschaffungsinitiative“, also den Vorstoß, kriminelle Ausländer schneller abzuschieben. Somuncu wirft Köppel vor, dass die Initiative den Rechtsstaat verletze. Dann passiert das:", "Plasberg: „Herr Köppel, ich möchte Ihnen eine Frage stellen. Das, was Herr Somuncu Ihnen an den Kopf geworfen hat, wie sehr nützt Ihnen das bei Ihren Anhängern?", "Köppel: „Das ist doch nicht die Frage.“", "Plasberg: „Doch, das ist die Frage, wie Populismus funk­tio­niert. Hat es Ihnen jetzt eher in der Schweiz genützt oder geschadet, was hier passiert ist?“", "Köppel: „Also, wenn jemand …“", "Plasberg: „Hat es, ja oder nein?“", "„Zumindest schläft man nicht ein“, flüstert Steffen Bothe.", "Köppel: „Ein Kaberettist, der so …“", "Plasberg: „Ja oder nein?“", "Köppel: „Ein Kabarettist, der so was erzählt im deutschen Fernsehen, nützt der Schweiz.“ Doch er meint: Es nützt ihm.", "„Und das ist das Problem, glaub ich“, sagt Plasberg und klatscht auf den Tisch.", "„Nein, das ist Ihr Problem“, sagt Köppel.", "Vielleicht war das gerade ein großer Moment. Eine zweite Lektion in Sachen Rechtspopulismus an diesem Tag. Denn zwar ist einerseits der ganze Verlauf der Sendung ein Paradebeispiel dafür, wie man es nicht machen sollte, nämlich: Viele schlagen gemeinsam auf einen Provokateur ein. Aber andererseits hat Plasbergs Nachhaken den Mechanismus dahinter sichtbar gemacht. Den populistische Modus operandi: Provozieren, eine steile These raushauen, auf die Empörung warten, zurückrudern und sich als Opfer hinstellen.", "Von „Krawalltalk“ und „Wortgefechten bis kurz vor dem Zungenriss“ schreibt Bild.de am nächsten Tag. Die Aargauer Zeitung meint, Köppel sei als Populist entlarvt worden. Was bei Plasberg gesagt wurde, interessiert einige – auch die, die nicht dabei waren.", "Dass Talkshows über ihre eigentliche Sendezeit hinaus Bedeutung erlangen, sie also rezensiert werden, ist ein relativ junges Phänomen. Seine Entstehung fällt in eine Zeit, in der die Talkshow zum tonangebenden Format im deutschen Fernsehen wurde. Das begann ziemlich genau am 4. Januar 1998, als die erste Folge von „Sabine Christiansen“ gesendet wurde. Von nun an begann Sonntagabend, 21.45 Uhr, direkt nach dem „Tatort“, die politische Woche in Berlin. Die Sendung wurde rezipiert, kritisiert, die Aussagen von Politikern bei Christiansen wurden zum Ausgangspunkt politischer Debatten. Der CDU-Politiker Friedrich Merz sagte: „Ihre Sendung ist wichtiger als die Reden im Deutschen Bundestag.“ Manche nannten dieses neue Zeitalter die „Talkshow-Republik“."], "„Thadeusz und die Beobachter“, rbb": ["„Einen Wunderschönen“, ruft Steffen Bothe Birgit Hermann in der Eingangshalle des rbb zu. Bothe wünscht grundsätzlich einen „Wunderschönen“, und ob damit Nachmittag, Abend oder Morgen gemeint ist, hängt von der Uhrzeit ab.", "Birgit Hermann ist Kundenbetreuerin: Sie begrüßt die Gäste und platziert sie im Fernsehstudio. Die mit der Werbung auf den T-Shirts nach hinten, Schulklassen immer im ganzen Raum verteilen. Frau Hermann und Steffen Bothe kennen sich seit über 15 Jahren.", "Stammzuschauer wie Steffen Bothe sind das wichtigste Kapital von Veranstaltungsagenturen wie TV Ticket Service, die die Zuschauer für Fernsehstudios organisieren und den Sendern garantieren, dass keine Plätze frei bleiben. Deswegen muss Steffen Bothe heute für keinen seiner Talkshowbesuche mehr zahlen, selbst wenn ein Besuch bei Anne Will sonst Eintritt kostet. Stammzuschauer wie Steffen Bothe springen ein, wenn ein Reisebus auffällt. Gleichzeitig sind sie verlässlich, man kann mit ihnen planen. Bothe hat seinen Alltag um die Fernsehaufzeichnungen herum strukturiert. Sobald er seinen Schichtplan bekommt, telefoniert er mit der Ticketagentur. Wir brauchen Sie für Plasberg, wollen Sie da hin?", "Im rbb wird heute „Tha­deusz und die Beobachter“ aufgezeichnet. Vier Gäste, Hauptstadtjournalisten, stellen jeweils ein Thema vor, mit dem sie sich auskennen. Über jedes wird eine Viertelstunde diskutiert. „Es ist Presseklub auf Speed“, sagt Jörg Thadeusz nach der Sendung.", "Themen an diesem Abend: Bedingungsloses Grundeinkommen, EM in Frankreich, Rassismus in Deutschland und der Krach zwischen CDU und CSU.", "Die Runde unterhält sich, als säße sie in einer WG-Küche nach dem dritten Glas Wein. Bis auf Claudius Seidl von der Frankfurter Allgemeinen Sonntagszeitung duzen sich alle, es wird oft „mein lieber Hajo“ gesagt. Also: Prinzipiell finden die Leute sich hier gut. Das hat den großen Vorteil, dass es weniger rhetorische Tricks gibt und ein größeres gemeinsames Erkenntnisinteresse. Es entstehen eine Menge Momente, in denen Leute einfach nur zuhören, weil jemand gerade ein komplexes Argument macht.", "Claudius Seidl etwa formuliert einen „etwas komplizierten Widerspruch“ dagegen, den Begriff Rassismus zu oft zu benutzen – eine Erklärung, die eineinhalb Minuten dauert, und in der die Worte „scheinobjektiv“ und „rationaler politischer Diskurs“ fallen. Es ist nicht etwa so, dass diese Erklärung die Runde total überzeugt. Aber man lässt ihm die Zeit, laut nachzudenken.", "Steffen Bothe grinst oft an diesem Abend und macht einen kehligen Laut, der ein Lachen andeutet, „chrrr“, hinten am Gaumen. Er sieht sehr zufrieden aus, wie ein Sommelier bei einer guten Verkostung. Und jetzt ist Zeit für eine Frage: Wer regelmäßig ins Kino oder ins Theater geht, gilt als interessierter Mensch. Wer regelmäßig ins Talkshowpublikum geht, der muss sich erklären. Mit den Talkshows ist es so: Alle reden darüber. Aber kaum jemand mag sie. Warum eigentlich?", "Man sieht interessanten Leuten dabei zu, wie sie miteinander reden. Das ist grundsätzlich nicht das Schlechteste. Fast alle Talkshows sind live. Das macht die Sache interessant, weil etwas Unvorhergesehenes passieren kann. Es gibt weniger Kontrolle als beim Zeitungsinterview, das die Interviewten vor dem Abdruck zu lesen bekommen.", "Viele Leute schauen zu, andere Leute lesen am nächsten Tag, was gesagt wurde. So entsteht eine Relevanz, wie sie nur manche Bundestagsdebatten erreichen. Talkshows mögen oft boulevardesk wirken, mit Titeln wie „Machen Smart­phones dumm und krank?“ oder „Mann, Muslim, Macho: Was hat das mit dem Islam zu tun?“. Aber boulevardesk meint eben auch: Unelitär. Zugänglich. Und Themen werden als Fragen formuliert. Ausgang offen.", "Es ist halb zehn Uhr abends, das Studio ist leer. Steffen ­Bothe steht in der leeren marmorgrauen Eingangshalle des rbb. Er sieht müde aus, aber zu­frieden. Das da eben bei Thaudeusz sei gerade eine der besten Sen­dungen, in der er je gewesen sei, wie die sich die Bälle zugespielt haben, wie die über Politik ­geredet haben, dass auch normale Zuschauer mitkommen, mindestens Top 3, womöglich sogar direkt nach seiner legendären Lieblingssendung anzusiedeln, der Silvestersendung mit Dieter Thomas Heck, die im Mai produziert wurde, wo es also schwer war, in Jahresendstimmung zu kommen, was aber klappte, weil es Bier gab und weil Dieter Thomas Heck jeden einzelnen Gast mit Handschlag begrüßte.", "Eine Sendung, in der auf hohem Niveau über das Bedingungslose Grundeinkommen und über Rassismus in Deutschland gesprochen wurde, ist also für Steffen Bothe, der seine Zuschauerkarriere bei „Vera am Mittag“ begann und sich seitdem 20 Jahre lang in der Kunst des Zuhörens geübt hat, eine großartige Sache."]}}, "recommendations": []}