{"news_outlet": "taz", "provenance": "https://taz.de/Ein-Jahr-Rot-Rot-Gruen-in-Berlin/!5465013/", "query_keywords": ["grundeinkommen"], "creation_date": "11.12.2017", "last_modified": "26.12.2017", "crawl_date": "31.12.2020", "author_person": ["Uwe Rada"], "author_organization": [], "news_keywords": ["R2G Berlin", "Michael Müller", "Wowereit-Nachfolge", "Lesestück Recherche und Reportage", "Berlin", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Ein Jahr Rot-Rot-Grün in Berlin: Der fremdelnde Kapitän", "description": "Die Hauptstadt boomt. Doch der Regierende Bürgermeister Michael Müller steckt ein Jahr nach der Wahl im Tief. Was läuft da schief?", "body": {"": ["BERLIN taz | Michael Müller darf als erster. „Wir haben ein spannendes und erfolgreiches Jahr hinter uns“, freut sich Berlins Regierender Bürgermeister und macht seiner Stadt ein artiges Kompliment: „Unsere Stadt ist großartig. Viele wollen hier leben und arbeiten.“ Nach Müller ist Ramona Pop an der Reihe. Die grüne Wirtschaftssenatorin nutzt die Gelegenheit, sich für die gute Zusammenarbeit mit der SPD und der Linkspartei zu bedanken. „Das hat uns über das Jahr getragen“, lobt die Grüne, die noch während der Koalitionsverhandlungen vehement eine „Kommunikation auf Augenhöhe“ eingefordert hatte.", "Michael Müller weiß zunächst nicht, wie er das verstehen soll. Ist das ein ernstes, ironisches oder vergiftetes Kompliment? Er entschließt sich zu einem halbherzigen Lächeln. Eine typische Müllergeste. Der Regierende Bürgermeister macht manchmal den Eindruck zu fremdeln. Mit seinen Koalitionspartnern, aber auch mit seiner Geburtsstadt, obwohl er die so großartig findet.", "Rot-Rot-Grün in Berlin feiert sein Einjähriges, und alle haben sich lieb? Immerhin räumt Michael Müller bei der Bilanzpressekonferenz am 27. November ein, dass noch nicht alles rund laufe in der Stadt, die das US-Magazin Time eine „failed city“ genannt hatte. Nach einem „Jahrzehnt des Sparens“ gebe es eine große Erwartungshaltung bei den Berlinern, sagte Müller. Er meinte die Mieten, die durch die Decke gehen, Behörden, in denen gar nichts mehr geht, den maroden Zustand vieler Schulen. „Jeder hat gespürt, dass die Stadt eigentlich nicht das macht, was sie machen müsste.“"], "Von Rot-Rot-Grün als Modell spricht niemand mehr": ["Dass Rot-Rot-Grün das erste Jahr in Berlin überhaupt überstanden hat, mag für manche eine Überraschung sein. Von einem katastrophalen Start sprach nicht nur die Opposition. Nach der Entlassung des Kurzzeitstaatssekretärs Andrej Holm wegen einer Stasi-Tätigkeit als 18-Jähriger hatte sich R2G von einer Krisensitzung zur nächsten gehangelt. Von Rot-Rot-Grün als Modell auf Bundesebene sprach bald keiner mehr, am wenigsten Michael Müller, es schien ihm regelrecht peinlich zu sein.", "Doch das ist Geschichte. Vor allem Linke und Grüne freuen sich, dass der Tanker auf Kurs ist, dass es im Maschinenraum nicht mehr laut knallt. Für sie läuft es. Kultursenator Klaus Lederer hat sich mit dem neuen Volksbühnenintendanten Chris Dercon angelegt, Stadtaktivisten und Salonlinke danken es ihm. Lederers Partei hat viel für die Mieter der 300.000 landeseigenen Wohnungen getan. Die sechs landeseigenen Wohnungsbaugesellschaften dürfen die Mieten pro Jahr nur noch um zwei Prozent erhöhen. In der jüngsten Forsa-Umfrage liegt die Linke bei 18 Prozent. Zwei Prozent dahinter rangieren die Grünen, die langsam beginnen, die Wende in der Verkehrspolitik in die Tat umzusetzen. Ganz nebenbei zeigen sie in Person von Ramona Pop, dass sie nicht nur Unisex-Toiletten, sondern auch Wirtschaft können.", "Und Müller? Was kann Michael Müller? Just an diesen 27. November, an dem ihm Ramona Pop und später auch noch Klaus Lederer für die Zusammenarbeit danken, ist seine SPD in einer Umfrage von 21,6 bei den Wahlen 2016 auf 18 Prozent abgerutscht. Gleichauf mit der Linken liegt sie nun, da ist die Frage erlaubt, ob die SPD ein Müller-Problem hat. Wofür er überhaupt steht, der Regierende Bürgermeister der 3,6-Millionen-Metropole. Ob er seine Stadt, die Jahr für Jahr um 40.000 Menschen wächst, überhaupt versteht?", "Am Nachmittag des gleichen Tages kommt Müller in den Festsaal des Roten Rathauses. Seine Senatskanzlei hat zu einem deutsch-polnischen Städtepartnerschaftsdialog geladen, einer jener Termine, bei denen man eigentlich nichts falsch machen kann. Auf einer Podiumsrunde geht es um „Städte als Innovationsorte der Zukunft“. Der Stadtpräsident von Posen ist gekommen, der als erstes Stadtoberhaupt von Polen bei einem „Gleichheitsmarsch“ von Schwulen und Lesben mitlief, der stellvertretende Stadtpräsident von Warschau und auch Francesca Ferguson, Stadtaktivistin und Kuratorin des Festivals Make-City, das Bürger und Initiativen dazu ermuntert, sich aktiv in städtische Belange einzumischen.", "Francesca Ferguson hat viel zu sagen in dieser Runde, sie erzählt von der Finanzkrise und den neuen Bündnissen von unten, die sie hervorgebracht habe. Sie betont, wie wichtig Freiräume in einer Stadt sind und dass es mitunter nötig sei, sich diese Räume einfach so zu nehmen. „Eine neue Bewegung ist entstanden“, freut sich Ferguson, doch Michael Müller freut sich nicht mit. Immer mehr vergräbt er sich in seinem Talkshowsessel, während seine Bürgermeisterkollegen Ferguson interessiert zuhören. Das Publikum im ehrwürdigen Festsaal, darunter viele Diplomaten, beklatscht Fergusons Rede. Als Müller dann zu Wort kommt, sagt er: „Nicht jede Bürgerinitiative ist eine Bereicherung.“ Danach herrscht Stille.", "Eine kleine Anekdote, mag sein, aber vielleicht auch eine, die etwas sagt über das Verhältnis zwischen Müller und Berlin. Berlin ist heterogen, ja, aber es ist auch rebellisch, kleinbürgerlich ist es, aber das mit großer Schnauze. Und es ist die Stadt der Aktivistinnen und Aktivisten. Ohne sie wäre in den vergangenen Jahren nicht der Ausverkauf kommunaler Liegenschaften gestoppt worden, ohne sie hätte es keinen rot-rot-grünen Koalitionsvertrag gegeben, in dem von gemeinwohlorientierter Stadtpolitik die Rede ist. Francesca Ferguson und ihr Make-City-Festival sind Teil dieser Einmischung – und was macht der Regierende? Sagt, dass er nicht jede Bürgerinitiative gut findet. Symbolischer könnte das Fremdeln zwischen Politik und Stadtgesellschaft kaum sein.", "Vielleicht fragt sich Müller selbst in diesen Tagen, ob das Einjährige von Rot-Rot-Grün tatsächlich ein Grund zum Feiern ist. Für ihn ganz persönlich. Für den Politiker, der der Stadt sein Gesicht gibt. Oder geben könnte. So wie es einst Klaus Wowereit gemacht hat. „Arm, aber sexy“, hatte der gesagt oder: „Ich bin schwul, und das ist gut so.“ Michael Müller hat keinen solchen Spruch geprägt, er sagt Sätze wie: „Auf das Jahrzehnt der Konsolidierung folgt nun das Jahrzehnt der Investitionen.“ Es sind Sätze, die man als Überschriften auf Arbeitspapieren findet. Kurze, bündige Formeln, die das Lebensgefühl, den Nerv der Metropole treffen, sind es nicht.", "Aber das sollen sie auch nicht sein. Michael Müller will arbeiten, nicht glänzen. Er will die Stadt, wie er sagt, „in Ordnung bringen“. Er, der sich als gelernter Drucker nach oben gekämpft hat, ohne Abitur, erst Stadtrat im Heimatbezirk Tempelhof wurde, dann SPD-Fraktionsvorsitzender, schließlich Regierender Bürgermeister. Dass er keinen Glamour versprüht wie Wowereit, weiß Müller natürlich, aber er will auch gar nicht seinem Vorgänger ähneln, der um den Erdball jettete, sondern da anfangen, wo es seit Jahren stockt. Er steuert sein Schiff nicht am Steuer auf der Brücke, in blendend weißer Uniform mit goldenen Schulterklappen, sondern als Chef im Maschinenraum, ölverschmiert, mit Schweißfilm auf der Stirn."], "Die Zeit des Sparens ist beendet": ["Also wurde alleine für 2017 ein 830 Millionen Euro schweres Schulbau- und Sanierungsprogramm aufgelegt, der Investitionshaushalt wurde auf über zwei Milliarden hochgeschraubt, 5.000 neue Beschäftigte im öffentlichen Dienst sollen eingestellt werden, das Sozialticket für den öffentlichen Nahverkehr kostet demnächst 27,50 Euro im Monat statt zuvor 36 Euro. Der Koalitionsvertrag vom Dezember 2016 ist vielleicht der sozial gerechteste, den die Stadt in den vergangenen Jahrzehnten gehabt hat. Und der Haushaltsentwurf, den SPD, Linke und Grüne knapp ein Jahr später vorstellen, ist eine in Zahlen gehauene Botschaft. Berlin spart nicht mehr, Berlin meint es ernst mit dem „Jahrzehnt der Investitionen“.", "Vielleicht ist Müller die verkannte Figur dieses Umsteuerns. Während andere Regierungschefs von sozialen Taten profitieren, ihren Amtsbonus ausbauen, trudeln der Regierende Bürgermeister und seine SPD immer weiter abwärts. Erschwerend kommt hinzu, dass die SPD seit dem Ende der Ära Wowereit von einem internen Machtkampf zwischen Müller und Fraktionschef Raed Saleh erschüttert wird. Ende Oktober haben zwei Vertraute von Saleh über Müllers „hängende Mundwinkel“ gespottet und dem Regierungschef öffentlich den Rücktritt nahegelegt. Im November kritisieren im Gegenzug 14 der 38 Mitglieder der SPD-Fraktion ihren Chef Saleh und beklagen mangelnde Unterstützung.", "Der 40-jährige Saleh hat nie einen Hehl daraus gemacht, dass er sich selbst für den besseren Regierungschef hält, und nicht wenige fänden die Idee charmant. Ein im palästinensischen Westjordanland geborener Politiker, aufgewachsen im armen Berlin-Spandau, wird Regierender Bürgermeister und damit der Nachfahre Willy Brandts: Das wäre eine märchenhafte Aufsteigergeschichte, die Berlin wieder einmal überregionale Schlagzeilen bescheren würde. So wie Sadiq Khan, der zum ersten muslimischen Bürgermeister Londons wurde.", "Aber was wäre, wenn sich die Erzählung abgenutzt hätte und die Mühen der Ebene beginnen? Würde Saleh die Stadt auch in Ordnung bringen können? Kann Saleh auch Maschinenraum? Das glauben selbst in der Berliner SPD die wenigsten. Als sich Saleh in der Mitgliederbefragung für die Nachfolge Wowereits beworben hatte, bekam er 18,6 Prozent der Stimmen. Müller dagegen erkämpfte 59,1 Prozent – und siegte gleich im ersten Wahlgang.", "Es herrscht eine gespannte Atmosphäre, als Michael Müller Mitte November auf dem SPD-Parteitag im Hotel Interconti im alten Westberlin ans Rednerpult tritt. Werden ihm die Delegierten noch folgen? Hat er die Kraft zum Kämpfen? Was sie in den folgenden 40 Minuten zu hören bekommen, überrascht nicht nur die Genossen, sondern auch die versammelte Hauptstadtpresse. Müller hält die vielleicht beste Rede seiner politischen Karriere. „Lasst euch von meinem Gesicht und den Mundwinkeln nicht abschrecken“, ruft er. „Ich sehe immer so aus, wird auch nicht besser!“ Der Beifall ist stürmisch, soviel Selbstironie sind die 240 Delegierten von ihrem Landeschef nicht gewöhnt. Raed Saleh ist in diesem Moment an den Rand gedrängt. Als er später spricht, ist der Beifall höflich, mehr nicht. Michael Müller, der Kämpfer, auch das gehört zu den Eigenschaften des 53-Jährigen."], "Michael Müller kämpft – doch die Offensiver verpufft": ["Kämpferisch zeigt sich Müller auch, als er am 1. November den Vorsitz im Bundesrat übernimmt. „Gerade in Zeiten, in denen sich immer mehr Menschen ins Nationale zurückziehen wollen, müssen wir für unser Europa der Vielfalt eintreten“, fordert der frischgebackene Bundesratspräsident und gibt zu verstehen, dass er über den Berliner Tellerrand hinausschauen will. Weit mehr Debatten aber löst seine Forderung nach einem „solidarischen Grundeinkommen“ aus. „Warum finden wir uns damit ab, dass abertausende Kinder in Berlin in Haushalten aufwachsen, in denen es wenig Hoffnung gibt, aus der Langzeitarbeitslosigkeit herauszukommen?“ Das fragt Müller in einem Beitrag im Berliner Tagesspiegel und gibt die Antwort gleich dazu. Jeder, der auf dem Arbeitsmarkt chancenlos sei, solle ein Grundeinkommen bekommen und im Gegenzug bei der Parkreinigung oder beim Babysitting für Alleinerziehende helfen. Solidarisch solle dieses Grundeinkommen sein, nicht bedingungslos, darauf legt Müller wert.", "Doch die Herbstoffensive ist schnell verpufft. Nicht nur die Werte der SPD befinden sich im Sinkflug, sondern auch die ihres Landesvorsitzenden und Senatschefs. Mit einem Beliebtheitswert von gerade einmal plus 0,2 Prozent befindet sich Michael Müller auf Platz sieben auf der Skala der Berliner Landespolitiker, sein Wert ging um 0,2 nach unten. Unangefochten auf Platz eins steht dagegen Klaus Lederer, der Kultursentor, den viele für das geeignetere Gesicht von Rot-Rot-Grün halten. Der 43-jährige, der sich in Wendezeiten in der Hausbesetzerszene bewegte, gerne Kapuzenpullover und einen Ohrring trägt und in einer schwulen Beziehung lebt, ist eloquent, charmant, ein linker Intellektueller, der politisch auch noch Erfolg hat. Auch das wäre, wie Raed Saleh, eine hübsche Geschichte, mit der Berlin nach außen punkten könnte.", "Im Sommer verzweifeln sogar die Berater im Roten Rathaus. Müller hatte in seiner Wohnstraße in Tempelhof einen Parkplatzstreit vom Zaun gebrochen. Weil eine grüne Stadträtin einige Parkplätze zugunsten des Fahrradverkehrs opferte, schrieb Müller einen Brief an die Anwohner: „Selbstverständlich kann Unverständnis über diese überzogene Maßnahme auch direkt an das Bezirksamt Tempelhof-Schöneberg gerichtet werden“, hieß es darin. Von einer Posse sprach die Opposition, in der SPD scherzte einer: „Da wird der Bürger Müller endgültig zum Kleinbürger.“"], "Gegenwind aus der Opposition": ["Inzwischen hat sich die Opposition auf Müller eingeschossen. „Es ist ein Scheitern auf allen Ebenen zu verzeichnen“, bilanziert der CDU-Fraktionsvorsitzende Florian Graf das erste Jahr des Berliner Dreierbündnisses. Die FDP freut sich immer noch über den erfolgreichen Volksentscheid zur Offenhaltung des Flughafens Tegel. Gegen seinen Willen muss Müller nun beim Bund und in Brandenburg vorstellig werden und einen möglichen Weiterbetrieb ausloten. Auch deshalb, weil der Senat das Thema anfangs unterschätzt hat.", "Doch der Gegenwind aus der Opposition, das ist etwas anderes als das, was Stadtaktivisten wie Francesca Ferguson oder die Initiatoren des Fahrradvolksentscheids fordern, deren Forderungen Rot-Rot-Grün im Koalitionsvertrag weitgehend übernommen hat. Das ist Parteipolitik, parlamentarischer Gremienpoker, Ärmelhochkrempeln auf Parteitagen. Das ist Müllers Welt. „Nicht jeder in der AfD ist ein Nazi“, sagt Müller in seiner famosen Parteitagsrede, „aber die wollen ein anderes Land, und ich will in deren Land nicht leben.“ Da streichelt er nicht nur die Seele seiner Genossen, sondern trifft auch den Nerv im linksgrünen Berlin. Und gegenüber der CDU und FDP verweist Müller auf die wirtschaftlichen Erfolge, das Wachstum von 2,7 Prozent, die Reduzierung der Arbeitslosigkeit, die neuen Jobs. Berlin hat von allen Bundesländern gerade das größte Wirtschaftswachstum."], "Hebel umlegen": ["Tatsächlich ist es so: Die Bilanz von Rot-Rot-Grün ist alles andere als schlecht, sie kann sich sogar sehen lassen. Schlecht ist die Performance. Aber vielleicht braucht Berlin keinen Performer mehr, sondern einen Regierungschef und eine Koalition, die die Ärmel hochkrempelt und ein Problem nach dem anderen vom Tisch räumt. Michael Müller muss Berlin nicht verstehen, er muss nicht auf die Brücke und durchs Fernrohr schauen. Es reicht ja, wenn einer unten im Maschinenraum die richtigen Hebel umlegt. Und wenn man in Berlin wie in jeder anderen deutschen Stadt wieder kurzfristige Termine in den Bürgerämtern bekommen sollte, zum Heiraten nicht geschlagene sechs Monate warten müsste und das Auto in drei Tagen ein neues Nummernschild hätte, dann, ja dann könnte der Regierende Bürgermeister Michael Müller auf der Beliebtheitsskala vielleicht ein paar Treppchen nach oben steigen."]}}, "recommendations": []}