{"news_outlet": "taz", "provenance": "https://taz.de/Grundeinkommen-in-Kenia/!5606317/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "13.07.2019", "last_modified": "13.07.2019", "crawl_date": "01.01.2021", "author_person": ["Ilona Eveleens"], "author_organization": [], "news_keywords": ["Grundeinkommen", "Bedingungsloses Grundeinkommen", "Kenia", "Lesestück Recherche und Reportage", "Afrika", "Politik", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Grundeinkommen in Kenia: 20 Euro für ein besseres Leben", "description": "In Dörfern in Kenia wird das bedingungslose Grundeinkommen getestet. Leute, die immer arm waren, können jetzt Träume verwirklichen.", "body": {"": ["SIAYA taz | Dorcas Rauda glättet die blauen Stickdeckchen auf der Rücklehne ihres Sofas. „Ich habe sie auch in grün“, erzählt die alte Frau. „Das sind die Geschenke, die ich mir aus meinem monatlichen Einkommen erlaubt habe.“ Ihr Wohnzimmer hat keine Decke, beim Blick nach oben sieht man die Holzbalken sichtbar , auf denen das Wellblechdach ruht. „Den Rest des Geldes investiere ich und spare auch.“", "Die kenianische Witwe hat ihr Leben lang in Armut gelebt. Jetzt bekommt sie jeden Monat rund 20 Euro von der US-Nichtregierungsorganisation GiveDirectly im Rahmen einer weltweiten Studie über die Auswirkungen eines „bedingungslosen Grundeinkommens“ – sie ist eine von rund 21.000.", "Die Idee: Aufgrund des Bevölkerungswachstums und der technologischen Entwicklung wird es in Zukunft zu viele Menschen für zu wenige Arbeitsplätze auf der Welt geben. In den reichen Industrienationen gibt es Arbeitslosenunterstützung, aber in ärmeren Ländern nicht, es droht eine Verstetigung von Armut.", "Das bedingungslose Grundeinkommen könnte eine einfache Lösung darstellen. An zahlreichen Orten auf der Welt wird das nun getestet, auch in Kenia.", "20 Euro scheint wenig, aber in Siaya im Westen Kenias, wo Rauda lebt, macht es viel aus. Viele Einwohner müssen von umgerechnet einem Euro pro Tag leben. Rauda, Analphabetin und wahrscheinlich über achtzig Jahre alt, steckt einen Teil ihres Geldes als Anteil in eine Tontine. Eine Gruppe von zehn Frauen in ihrem Dorf trifft sich jeden Monat und alle geben zehn Euro.", "Der gesamte Betrag geht an ein Mitglied, die damit machen kann, was sie will. Im nächsten Monat ist dann die nächste an der Reihe.", "„Ich habe unter anderem ein paar Ziegen gekauft“, erzählt Rauda. „Die haben Junge bekommen und jetzt habe ich eine kleine Herde zusammen. Ich habe sogar einen Hirten für ein paar Stunden am Tag gemietet, der mit den Ziegen nach Gras und Wasser sucht.“", "Rauda und ihr verstorbener Mann mussten sich früher mit den Erträgen ihres spärlichen Feldes begnügen und manchmal als Tagelöhner verdingen. Altersversorgung gibt es in Kenia eigentlich nur für Beamte, und selbst die oft nicht. „Nach dem Tod meines Mannes haben meine drei Kinder mir manchmal etwas Geld gegeben, aber auch sie hatten Schwierigkeiten, über die Runden zu kommen.“", "Die Auswirkungen des Grundeinkommens in Siaya werden von den US-Universitäten Princeton und MIT untersucht. Es machen 295 Dörfer in der Region mit, unterteilt in vier Gruppen. In einer Gruppe erhalten alle Personen ab 18 Jahren monatlich 20 Euro für einen Zeitraum von zwölf Jahren. Eine zweite Ansammlung von Dörfern erhält denselben Betrag für zwei Jahre. Eine dritte Gruppe erhält eine einmalige große Summe. Eine vierte Gruppe bekommt nichts.", "Die Namen der Dörfer werden nicht veröffentlicht, um zu verhindern, dass die Bewohner zum Ziel von Dieben werden. Rauda lebt in einem Dorf der ersten Gruppe, in der alle Erwachsenen zwölf Jahre lang 20 Euro erhalten."], "Impuls von Barack Obama": ["Dass Kenia einen der größten Testläufe des Grundeinkommens ausführt, ist kein Zufall. US-Expräsident Barack Obama war interessiert an dem Thema, die Familie seines Vaters stammt aus Kogelo, einem Dorf in Siaya, das aber nicht an dem Prozess teilnimmt.", "Obama wird von den Einwohnern der Region als einer von ihnen betrachtet. In Raudas Wohnzimmer hängt ein Poster mit Barack Obama, seiner Frau Michelle und dem prominenten lokalen Oppositionspolitiker Raila Odinga und seiner Frau. „Die königlichen Ehepaare“ steht auf dem Plakat.", "Die alte Frau weiß, dass der monatliche Betrag nicht ewig fließt, aber sie glaubt, dass sie genug investiert und gespart haben wird, um ohne die 20 Euro leben zu können. „Ich hoffe, dass es zu dieser Zeit eine Regierung geben wird, die denen, die es brauchen, Renten zahlt“, sagt sie. Aber ihre Stimme verrät Zweifel.", "Im Dorf von Rauda, wo Ochsen auf den Feldern die Pflüge ziehen, gibt es eine kleine Klinik. Daneben steht das kleine Haus der Krankenschwester. Im Wohnzimmer blättert deren Tochter Effie Achieng in einer alten Zeitschrift, neben sich ein Korb mit einer Henne, die auf ihren Eiern sitzt. Es ist Achiengs Geburtstag. Sie ist jetzt 24 Jahre alt.", "„Dieser monatliche Betrag gibt mir Unabhängigkeit“, freut sie sich. „Obwohl ich keinen Job habe, kann ich Dinge für mich und mein Baby kaufen und ich muss meinen Mann nicht immer um Geld bitten. Deshalb streiten wir uns auch weniger“, sagt sie fröhlich.", "Achieng hat auch gespart und hat jetzt genug für einen Catering-Kurs, der in einem Monat beginnt. Sie möchte in die Gastronomie gehen.", "In Kenia sind Beerdigungen Großereignisse, zu denen Hunderte von Menschen von weit her kommen und tagelang mit frischem Fleisch und vielen Litern Bier und Erfrischungsgetränken gefüttert werden wollen. Achieng setzt auf dieses Geschäft. „Ich hoffe, dass es so gut läuft, dass ich sogar jemanden anstellen kann. Dann hilft dieser monatliche Betrag nicht nur mir, sondern indirekt auch jemand anderem.“"], "„Wir bezahlen damit den Fernseher“": ["Eine Rundfahrt durch das Dorf liefert viele unterschiedliche Beispiele dafür, was die Leute mit ihren 20 Euro machen. Bei Wycliff Ochieng, 23, und seiner Mutter läuft der Fernseher. „Mit unserem monatlichen Einkommen zahlen wir diesen Fernseher und das Solarpanel, das den Strom liefert“, sagt der Mathematiklehrer.", "Also eine Konsumausgabe für Luxus? „Überhaupt nicht“, verteidigt sich Ochieng. „Ich habe keinen Computer, möchte aber auf dem Laufenden bleiben, was in meinem Land und auf der Welt passiert. Ich kann die Nachrichten sehen, aber auch Dokumentarfilme, von denen ich etwas lerne. Ich bin Lehrer, ich muss Wissen haben, das ich mit den Schülern teilen kann.“ Er schaltet die Livedebatte im kenianischen Oberhaus aus und setzt sich auf einen der vier Plastikstühle in seinem Wohnzimmer.", "Ochiengs Gehalt als Lehrer ist gering. Lehrkräfte an staatlichen Schulen in Kenia verdienen wenig und können sich das Schulgeld für ihre eigenen Kinder oft nicht leisten. „Ich spare auch einen Teil des monatlichen Betrags, weil ich in unserem Dorf ein Geschäft für gebrauchte Kleidung öffnen möchte. Menschen brauchen dann nicht in die Großstadt zu fahren, und ich habe eine zusätzliche Einnahmequelle“, sagt er. „Oder vielleicht bin ich bis dahin verheiratet und dann kann meine Frau den Laden machen.“", "Der Lehrer stellt fest, dass sich die Atmosphäre im Dorf durch das Grundeinkommen geändert hat. Einwohner sagen, es gebe weniger Stress und man könne jetzt besser schlafen.", "„Die Leute sind freundlicher und hilfsbereiter. Es ist friedlicher geworden“, bilanziert Ochieng, als er mit seinem gebrauchten Fahrrad zur Schule fährt. „Auch das Fahrrad habe ich vom Geld gekauft. Jetzt fahre ich in 15 Minuten zur Schule. Vorher musste ich eine Stunde laufen.“"]}}, "recommendations": []}