{"news_outlet": "taz", "provenance": "https://taz.de/Geld-statt-Applaus-in-der-Corona-Krise/!5676924/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "07.04.2020", "last_modified": "07.04.2020", "crawl_date": "01.01.2021", "author_person": ["Frederik Schmidt", "Mareike Andert"], "author_organization": [], "news_keywords": ["Pflegepersonal", "Gehalt", "Boni", "Coronavirus", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Geld statt Applaus in der Corona-Krise: Boni für Systemrelevanz", "description": "Die Leistung von Pflegekräften und Verkäufer*innen soll auch finanziell anerkannt werden – wenn auch erstmal nur einmalig.", "body": {"": ["BERLIN taz | Dankbare Menschen applaudieren Pflegekräften vom Balkon für ihre Arbeit in Corona-Zeiten. Jetzt soll diese Dankbarkeit auch in Geld umgemünzt werden. Der Bund macht Bonuszahlungen bis 1.500 Euro steuerfrei. Bayern will 500 Euro locker machen. Und auch die Debatte um ein – einmaliges – Grundeinkommen für alle ist da.", "Bundesregierung und Opposition sind sich einig: Medizinisches Pflegepersonal und andere systemrelevante Dienstleister*innen sollten in der Corona-Krise eine Dankesprämie erhalten. Um das zu erleichtern, stellt die Regierung branchenunabhängig Sonderzahlungen bis zu 1.500 Euro steuer- und sozialversicherungsfrei. Das gilt für Boni, die zwischen dem 1. März und dem 31. Dezember 2020 zusätzlich zum geschuldeten Arbeitslohn gezahlt werden.", "Finanzminister Olaf Scholz verkündete: „100-prozentigen Einsatz in dieser Zeit wollen wir 100-prozentig entlohnen“. Eine Reihe von Unternehmen hätte angekündigt, das Engagement ihrer Beschäftigten mit Sonderzahlungen zu belohnen. Neben Aldi, Real und Lidl kündigten auch Rewe und die Konzerntochter Penny an, ihren Beschäftigten einen Bonus zu zahlen. Allerdings wollten sie dies aus steuerlichen Gründen in Form von Warengutscheinen oder Gutschriften auf Mitarbeiterkarten tun.", "Der Handelsverband Deutschland wollte sich zu den Vorgehensweisen einzelner Unternehmen nicht äußern. Ein Sprecher betonte am Telefon aber, „viele Unternehmen aus dem Lebensmittelhandel wollen ihre Wertschätzung für die Arbeitnehmer in der Coronakrise deutlich machen“, weshalb sich der Verband „bei der Politik für die Steuerfreiheit der Boni und Prämien für die Mitarbeiterinnen und Mitarbeiter eingesetzt“ habe."], "Keine Tarifverträge für Pflegepersonal": ["Auch Friedhelm Fiedler, Vizepräsident des Arbeitgeberverband Pflege, sagte der taz: „Wir begrüßen den Vorschlag, der auf dem Tisch liegt.“ Aus seinem Verband kenne er niemanden, der meine „das komm nicht in Frage“. Jedoch solle jedes Unternehmen selbst entscheiden, was es zahle. Die Refinanzierung müsse sichergestellt sein, damit die Pflegeunternehmen sauber und lebend aus der Krise herauskommen. Einen flächendeckenden Tarifvertrag für Pflegepersonal findet er eine „Diskussion zur Unzeit“.", "Die Gewerkschaft Verdi will dauerhaft bessere tarifliche Entgelte und Regelungen im Pflegebereich,wenn die Pandemie überwunden ist. Ihre Kritik: Kommerzielle Unternehmen in der Altenhilfe würden ihren Beschäftigten vielfach eine tarifvertragliche Bezahlung verweigern. Pflegekräfte „wollen nicht nur beklatscht und gelobt werden, sagte Sylvia Bühler von Verdi. „Sie brauchen bessere Arbeitsbedingungen und eine angemessene Bezahlung – jetzt, nicht irgendwann“. So fordert Verdi für „Beschäftigte in versorgungsrelevanten Bereichen“ in jedem Monat, den die Krise noch andauert, 500 Euro mehr Gehalt – steuerfrei.", "Verena Bentele, Präsidentin des Sozialverbandes Deutschlands, sieht in den Sonderzahlungen ein „wichtiges Zeichen der Anerkennung für alle Menschen, die in der Pflege gerade den Laden am Laufen halten“. Sie appelliert jedoch an die Politik: „Die Bonuszahlungen heute dürfen auch nicht vergessen machen, dass die Probleme in der Pflege langfristig gelöst werden müssen.“"], "Anstoß für eine dauerhafte Verbesserung der Gehälter": ["Die aktuelle Krise zeige sehr deutlich die Defizite auf. Das sollte Anstoß für eine dauerhafte Verbesserung der Gehälter und Arbeitsbedingungen in der Pflege sein. „Wir dürfen nach Corona nicht einfach so weitermachen wie vor Corona“, sagte sie der taz. Außerdem sollten die Sonderzahlungen verpflichtend für alle systemrelevanten Berufsgruppen gelten.", "Grünen-Fraktionschefin Katrin Göring-Eckardt schlägt vor, der Bund solle die steuerfreien Bonuszahlungen mit Mitteln aus dem Gesundheitsfonds finanzieren, damit Krankenhäuser, Rettungsdienste und Pflegeeinrichtungen zusätzliche Gelder erhalten, die sie rasch an ihre Mitarbeiter*innen auszahlen können. Das Pflegepersonal leiste in der Krise „jeden Tag Unglaubliches“, sagte Göring-Eckardt den Zeitungen der Funke Mediengruppe vom Sonntag. Sie warnte die Regierung davor, die Frage der Sonderzahlungen für medizinisches und Pflegepersonal nun so lange vor sich herzuschieben, bis sie zwischen Bund, Ländern und den Arbeitgebern versande."], "Söder prescht vor": ["Die Pflegeexpertin der Linken, Pia Zimmermann, plädiert dafür, dass Besserverdienende diese Zahlungen finanzieren: „Nicht die kleinen und mittleren Einkommen sollen die Epidemiekosten tragen. Wann, wenn nicht jetzt, müssen Schritte zur Einführung der Solidarischen Pflegevollversicherung gegangen werden.“ So sei eine Anhebung der Beitragsbemessungsgrenze in der Kranken- und der Pflegeversicherung überfällig. Auch im Pflegevorsorgefonds lägen Milliarden, sofort nutzbar für eine befristete Zulage, erklärte sie.", "Auf Twitter kündigte Bayerns Ministerpräsident Söder am Sonntag an, 500 Euro als Bonus an alle Pflegekräfte zu zahlen. Zunächst einmalig und steuerfrei. Kostenpunkt für Bayern: etwa 126 Millionen Euro. Die Zahlung soll am Dienstag im Kabinett beschlossen werden. Laut eines Regierungssprechers sollen alle 252.000 Pflegekräfte in Krankenhäusern, Reha-Kliniken, Alten-, Pflege- und Behindertenheimen den Bonus bekommen.", "Auch Berlin regt sich. So schlägt der CDU-Landesvorsitzende Kai Wegner vor, dass Mitarbeiter*innen in systemrelevanten Berufen einen 500 Euro Wertgutschein erhalten. Auch Berlins Bürgermeister Michael Müller will sich für Bonuszahlungen an das Pflegepersonal einsetzen."], "Grundeinkommen?": ["Auch das umstrittene Thema Grundeinkommen wurde in der Debatte um Zusatzzahlungen wieder aufgegriffen. Der Verein „Mein Grundeinkommen“ verloste am vergangenen Mittwoch 40 bedingungslose Grundeinkommen in Höhe von monatlich 1.000 Euro und einer Laufzeit von einem halben Jahr. Politisch spielt das Thema kaum eine Rolle, selbst die auf mehr Sozialstaat pochende Linke ist sich innerparteilich uneins. Die Co-Vorsitzende Katja Kipping ist eine offene Befürworterin des bedingungslosen Grundeinkommens.", "Der Bundestagspräsident Wolfgang Schäuble hatte sich noch Anfang des Jahres äußerst kritisch geäußert: „Wenn wir überfördern, zerstören wir die Motivation der Menschen“. Auch der Paritätische Gesamtverband ist grundsätzlich sehr skeptisch und hält eine Debatte über das Thema mitten in der Corona-Krise für falsch. „Wenn es brennt, löscht man erst mal, aber setzt sich nicht hin und macht Pläne für ein neues Haus“, sagte Hauptgeschäftsführer Ulrich Schneider. (mit dpa)"]}}, "recommendations": []}