{"news_outlet": "taz", "provenance": "https://taz.de/1000-Euro-fuer-jeden/!5442971/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "08.09.2017", "last_modified": "08.09.2017", "crawl_date": "01.01.2021", "author_person": ["Gernot Knödler"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "Museum der Arbeit", "Arbeit", "Geld", "Nord", "taz", "tageszeitung "], "content": {"title": "1.000 Euro für jeden: Geld fürs Nichtstun?", "description": "Dass die Jamaika-Koalition in Schleswig-Holstein das bedinungslose Grundeinkommen zumindest prüfen will belebt die Debatte pünktlich zur Bundestagswahl", "body": {"": ["HAMBURG taz| Tausend Euro ohne Vorbedingung, ohne etwas dafür tun zu müssen, und das für jeden – nach einem knappen Jahrzehnt Pause ist die Debatte über ein bedingungsloses Grundeinkommen wieder aufgeflammt. Die verführerische Idee hat Befürworter wie Kritiker in allen politischen Lagern.", "CDU, FDP und Grüne in Schleswig-Holstein haben die Idee als Prüfauftrag in ihren Koalitionsvertrag aufgenommen. Bei der Bundestagswahl am 24. September tritt mit dem „Bündnis Grundeinkommen“ eine Partei an, die sich ausschließlich für dieses Thema einsetzt. Der Hamburger Wirtschaftsprofessor Thomas Straubhaar hat im Februar mit „Radikal gerecht“ ein Buch zum Thema veröffentlicht und am Mittwoch hatte in Hamburg ein Film zum bedingungslosen Grundeinkommen Premiere: „Können und wollen statt müssen und sollen“ von Nicki A. Brock.", "Vorarbeit ist in der Schweiz geleistet worden, wo sich im vergangenen Jahr bei einer Volksabstimmung 22 Prozent für ein bedingungsloses Grundeinkommen ausgesprochen haben. Umgerechnet knapp 2.300 Euro für jeden Erwachsenen schlug die Schweizer Volksinitiative vor. Daniel Häni, der Sprecher der Initiative, bewertete die magere Zustimmung im vergangenen Sommer als Erfolg: „Das bedeutet, die Debatte geht weiter, auch international.“", "Der Kieler Koalitionsvertrag macht deutlich, dass unter dem Rubrum „Grundeinkommen“ bisweilen recht unterschiedliche Dinge verhandelt werden. „Wir werden ein Zukunftslabor mit den Akteurinnen und Akteuren der Arbeitsmarktpolitik und aus der Wissenschaft ins Leben rufen“, heißt es im Koalitionsvertrag. Diskutiert werden sollen dort Dinge wie „ein Bürgergeld, ein Grundeinkommen oder die Weiterentwicklung der sozialen Sicherungssysteme“.", "In den Medien seien die Absichten der Kieler Koalitionäre mit dem Schlagwort „Grundeinkommen“ etwas zu plakativ dargestellt worden, sagt Arfst Wagner, Landesvorsitzender der Grünen in Schleswig-Holstein und Mitglied im Grünen-Netzwerk Grundeinkommen. „Was dabei herauskommt, kann man überhaupt nicht sagen.“ Ein „ Bürgergeld“, wie es die FDP vertritt, unterscheidet sich deutlich vom Grundeinkommen, wie es der Grüne propagiert.", "Wagner beruft sich auf die Grundsätze des parteiunabhängigen Netzwerks Grundeinkommen. Ein bedingungsloses Grundeinkommen soll demnach jedem Mitglied einer politischen Gemeinschaft die Existenz sichern und gesellschaftliche Teilhabe ermöglichen; es soll einen individuellen Rechtsanspruch darstellen, ohne Bedürftigkeitsprüfung und ohne Zwang zu Arbeit oder andere Gegenleistungen garantiert werden.", "Der Ökonom Straubhaar hält nach diesem Modell ein Grundeinkommen von 1.000 Euro für realistisch. Im Gegenzug würde der bisherige Sozialstaat abgeschafft. Jeder Euro, der über das Grundeinkommen hinaus verdient würde – ganz gleich, ob es sich um Einkommen aus Arbeit oder Kapital handelt – müsste mit 50 Prozent versteuert werden. Daraus würde sich, wie Straubhaar vorrechnet, praktisch eine progressive Einkommensteuer ergeben.", "Ein Teilhabe sicherndes Grundeinkommen würde seinen Verfechtern zufolge die Grundlage dafür schaffen, dass Menschen gesellschaftlich notwendige Arbeit leisten, sich weiterbilden und Risiken eingehen können, wenn sie etwas Neues schaffen, etwa ein Unternehmen gründen wollen.", "Das von der FDP vorgeschlagene Bürgergeld dagegen bewegt sich auf Hartz-IV-Niveau. Es ist Bedürftigen vorbehalten und sieht Sanktionen gegen Missbrauch vor. Es geht nach wie vor davon aus, dass Menschen zur Leistung gezwungen werden müssen.", "Mehr zum Thema Grundeinkommen lesen Sie am 9. September in der Wochenendausgabe von taz.nord, die es an jedem guten Kiosk von Bremen, Niedersachsen, Hamburg und Schleswig-Holstein gibt – oder im e-Paper."]}}, "recommendations": []}