{"news_outlet": "taz", "provenance": "https://taz.de/Debatte-ueber-Grundeinkommen/!5720790/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "26.10.2020", "last_modified": "26.10.2020", "crawl_date": "23.12.2020", "author_person": ["Hannes Koch"], "author_organization": [], "news_keywords": ["Corona-Nothilfen", "Bedingungsloses Grundeinkommen", "Coronavirus", "Ökonomie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Debatte über Grundeinkommen: Bedingungslose Hilfe in der Krise", "description": "Pandemiehilfen kommen bei vielen nicht an. Da passte es, dass ein Vorschlag für ein Grundeinkommen Thema im Petitionsausschuss des Bundestags war.", "body": {"": ["BERLIN taz | Weil die Zahl der Corona-Infizierten wieder steigt, fürchten viele Firmen und Geschäfte, dass sie abermals schließen müssen. Hunderttausende Kulturschaffende, Konzertveranstalter und Selbstständige verdienen bereits seit März kaum Geld. Da passte es gut, dass am Montag Susanne Wiest ihren Vorschlag für die „Einführung eines Bedingungslosen Grundeinkommens“ für alle Bundesbürger:innen im Petitionsausschuss des Bundestags vorstellen konnte.", "„Viele Menschen fallen bei den Corona-Hilfsmaßnahmen der Regierung durch das Raster“, erklärte die Aktivistin, die seit Jahren für das bedingungslose Grundeinkommen kämpft. „Wir müssen unserer Gesellschaft einen Boden einziehen, der alle trägt.“ Gut 176.000 Personen haben ihre Petition unterzeichnet, auf diversen Plattformen kamen während der vergangenen Monate über eine Million Unterschriften für die neue Sozialleistung zusammen.", "Die Bundesregierung hat zwar Hunderte Milliarden Euro für Corona-Hilfsprogramme bereitgestellt, doch viele Selbstständige und kleine Firmen profitieren kaum davon. Meist darf das Geld nur für Betriebsausgaben, nicht aber für den persönlichen Lebensunterhalt verwendet werden.", "Zur Unterstützung brachte Wiest den Freiburger Wirtschaftsprofessor Bernhard Neumärker mit. Der erklärte, wie man ein Krisen-Grundeinkommen für alle Erwachsenen in Höhe von zunächst 550 Euro pro Monat sofort umsetzen könnte. Es sei nicht kompliziert, vorhandene Sozialleistungen wie Hartz IV und einen Teil der Coronaprogramme umzuwidmen, so Neumärker."], "Ungewollte Diätenerhöhung": ["Während Katja Kipping, Parteichefin der Linken, und Beate Müller-Gemmeke von den Grünen wohlwollend nachfragten, äußerten sich die Abgeordneten von Union, SPD, FDP und AfD kritisch. Pascal Kober, sozialpolitischer Sprecher der FDP, betonte, er erhielte dadurch quasi eine „Diätenerhöhung“, die er gar nicht brauche.", "Susanne Wiest antwortete, wohlhabende Bürger:innen könnten das Geld ja freiwillig an den Staat zurückspenden. Das Krisen-Grundeinkommen sei erst mal ein Übergangsmodell, um die Coronazeit zu überstehen. Danach ließe sich das System so organisieren, dass Leute mit hohen Einkommen und Vermögen die Sozialleistung mittels höherer Steuersätze automatisch zurückzahlten.", "Nach der Diskussion im Petitionsausschuss muss der Ausschuss die Eingaben samt einer positiven oder negativen Empfehlung an das Plenum des Bundestags weiterleiten. Im Falle des Grundeinkommens könnte eher das Zweite passieren. Womöglich kommt es aber zu einer Aussprache im Parlament, wodurch das Thema mehr öffentliche Bedeutung erhielte."]}}, "recommendations": []}