{"news_outlet": "taz", "provenance": "https://taz.de/Greta-Merkel-Scholz-und-Bannon/!5704094/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "23.08.2020", "last_modified": "24.08.2020", "crawl_date": "24.12.2020", "author_person": ["Friedrich Küppersbusch"], "author_organization": [], "news_keywords": ["Olaf Scholz", "IG", "Die Woche", "Kolumnen", "Gesellschaft", "Serie", "taz", "tageszeitung "], "content": {"title": "Greta, Merkel, Scholz und Bannon: Wegatmen mit Angela", "description": "Greta Thunberg ist jetzt eingemerkelt, das Virus bleibt autoritär und die CDU beweist, dass sie von Satire so viel versteht wie die AfD.", "body": {"": ["taz: Herr Küppersbusch, was war schlecht vergangene Woche?", "Friedrich Küppersbusch: Putin lässt Regimegegner vergiften und verweigert ihm deutsche Heilkunst.", "Und was wird besser in dieser?", "Recherche.", "Greta Thunberg und Luisa Neubauer haben sich mit Angela Merkel getroffen, von der FFF-Basis gab es Kritik. Helfen PR-Bilder dem Grönländischen Eisschild?", "Gute Frage! Noch eine: Ist Thunberg jetzt eingemerkelt – oder genießt die Kanzlerin Thunwashing? Beide bedampfen einander mit Aromen guten Willens, dahinter wird’s spitz: Die FFF-Delegation forderte „a leader“, was man in Deutschland besser auf Englisch formuliert. Die Basisbewegung überfährt mit dem Date ihre eigene Basis, das kann Merkel lächelnd wegatmen. Ungewöhnlich, dass eine Opposition von einer Regierung mehr Autorität verlangt. Physikerin Merkel konnte sich in den Wissenschaftsglauben eindenken, und umso plausibler dagegenhalten: ein Gipfel zwischen Muss und Machbarkeit. Es nervt unfassbar, doch Demokratie ist eben nicht: Versuch aufbauen, Schalter drücken, fertig. Vorschlag zur Güte: Helmut Kohl empfängt 1983 eine Delegation der Anti-Atom-Bewegung und entschuldigt sich wortreich, dass er den Ausstieg bis nächsten Dienstag nicht fertigbekommt. Gemessen an diesem Fiebertraum kann man ermessen, was FFF bereits erreicht hat.", "Die Covid-19-Fälle in der EU sind massiv gestiegen. Gibt es eine gemeinsame Strategie?", "Klar, einer hat sogar eine weltweit gültige, einheitliche Strategie: das Virus. Während etwa Kitas und Schulen höflich formuliert subregional rumtesten, was am besten dagegen hilft. Nennen wir das Virus also mal autoritär und fragen, ob wir dem Gegner ähnlich werden wollen.", "Trumps früherer Chefstratege, Steve Bannon, ist wegen Betrugs und Geldwäsche vorübergehend festgenommen worden. Überrascht Sie das?", "Hollywood-Blockbuster „nach einer wahren Begebenheit“ erzählen in der Abspanntypografie gern mal, was aus den ganzen dargestellten Charakteren im echten Leben später wurde. Der Abspann hinter dem Trump-Biopic wird mehrere Stunden lang und spielt wesentlich im Knast. Trump selbst mäht wie eine unaufhaltsame Kugel durchs Ensemble. Dieser „Heldenreise“-Kram ist so süffig wie verlogen. Bleiben wir beim Dokumentarfilm.", "Olaf Scholz lehnt ein bedingungsloses Grundeinkommen ab, weil das Neoliberalismus sei. Ist jetzt auch noch Herr Scholz gegen diesen Neoliberalismus?", "Versteht das jemand? Übersetzen wir aus dem Scholzischen ins Deutsche: „Das Grundeinkommen ist die Nachricht des Kapitalismus an ein paar Millionen Menschen, dass sie uns bitte mit ihrer bescheuerten Arbeitskraft nicht mehr auf die Nerven gehen sollen. Und wenn sie das geschluckt haben, streicht man alle Sozialleistungen. Gibt ja jetzt Grundeinkommen.“ Immer noch zu verscholzt? Dann gemünteferingt: „Wirtschaft ist für die Menschen da.“ Scholz hat da einen Punkt und weiß ihn genialisch zu verbergen.", "Die CDU beschwert sich über ein satirisches Polizeivideo bei „funk“ und koppelt das an die Erhöhung der Rundfunkgebühren. Kein gutes Jahr für ­Satire und Polizei, oder?", "Wenn die Finanzierung des gemeinnützigen Rundfunks vom politischen Wohlgefallen am Programm abhängt, gehört er abgeschafft. Also beweist die CDU hier erstens, wie sinnvoll ARD und ZDF sind. Zweitens, wie sehr ihre Denke der der AfD ähnelt. Und drittens, dass sie auch dringend mal wieder eingeladen werden muss. Politische Talkshows sind als Therapieprojekte unverzichtbar.", "Die IG Metall fordert die 4-Tage-Woche. Eine gute Idee?", "Klar – warum sollten wir neben beschissenen Löhnen nicht auch endlose Arbeitstage exportieren? Forderungen wie „höherer Mindestlohn“ und „weniger Arbeitszeit“ sind plausibel, berechtigt und – doch nur eine Zugabe aus alten Hits. Sind nationale Vereinbarungen in einer globalisierten Wirtschaft surreal? In einer 30-Stunden-Woche haben wir alle mehr Zeit, shoppen zu gehen. Produkte, die anderswo in 60-Stunden-Wochen zu Cent-Tarifen gefertigt werden. Guten Morgen, Weltgewerkschaft.", "Wie sehr fehlt Ihnen Christoph Schlingensief?", "Roger Willemsen. Wiglaf Droste. Diese Schnurre, wonach Odin die Besten früh an seine Tafel rufe – was für ein Schlingensief-Film würde das!", "Und was machen die Borussen?", "Im Kommunalwahlkampf plakatiert die CDU orange, SPD und AfD blau-rot, FDP Farbdurchfall, Grün grün und alle, alle haben gelernt aus dem legendären Claim der grünen Jugend 2009 „Schwarz-Gelb abwählen!“", "Fragen: asc, waam"]}}, "recommendations": []}