{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1091781.liberale-drogenpolitik-kanada-gibt-cannabis-frei.html", "query_keywords": ["weed", "marihuana", "legal", "cannabis"], "creation_date": "20.06.2018", "last_modified": "20.06.2018", "crawl_date": "27.02.2021", "author_person": ["Christina Horsten"], "author_organization": [], "news_keywords": ["Cannabis", "Drogen", "Drogenpolitik", "Kanada"], "content": {"title": "Kanada gibt Cannabis frei", "description": "Schon im Wahlkampf hatte Kanadas liberaler Premierminister Trudeau die Legalisierung von Cannabis versprochen. Jetzt ist die letzte parlamentarische Hürde genommen.  Kritiker bemängeln zu wenig Schutz für Kinder, Firmen hoffen auf einen Boom-Markt.", "body": {"": ["Parlament legalisiert Besitz, Anbau und Verkauf von Marihuana", "St. John's. Die Schlange von Menschen fängt vor der Rocket Bakery auf der Hauptstraße von St. John's an und zieht sich durch das Café bis in den ersten Stock hoch. »Heute Jobmesse«, steht auf einer Klapptafel auf dem Bürgersteig. Der Raum im ersten Stock ist dekoriert mit Luftballons und Wasserbällen. »Hi, wir sind Tweed«, steht auf schwarz-grünen Prospekten, die auf den Tischen im Raum verteilt liegen. »Wir haben die Samen für eine bemerkenswerte Pflanze gesetzt, die eine Kraft für das Gute in der Welt sein kann - und wir wollen das mit allen teilen.«", "Tweed ist Kanadas größte Cannabis-Firma, »weed« ist das umgangssprachliche englische Wort für die Heilpflanze. Mit der Legalisierung von Cannabis, die in der Nacht zum Mittwoch im kanadischen Senat die letzte parlamentarische Hürde nahm, gibt es in dem flächenmäßig zweitgrößten Land der Erde in acht bis zwölf Wochen einen riesigen legalen Markt, dem Beobachter Milliardenumsätze vorhersagen. Volljährige dürfen dann straffrei kleinere Mengen von Cannabis für den Privatgebrauch anbauen oder kaufen, besitzen und konsumieren.", "Tweed, einst in der Nähe der Hauptstadt Ottawa mit vier Mitarbeitern gestartet und inzwischen auf mehr als 1000 gewachsen, hat bereits eine Lizenz und bislang hauptsächlich den medizinischen Markt versorgt. »Wir sind bereit«, sagt Mario Castillo, Manager für den Osten des Landes.", "Die Arbeitslosigkeit in Neufundland und Labrador, der östlichsten kanadischen Provinz mit St. John's als Hauptstadt, liegt bei rund 15 Prozent, deutlich höher als im Rest von Kanada. Vier Läden und eine Anbauanlage mit Direktverkauf will Tweed allein in Neufundland eröffnen, 300 Jobs schaffen und in den kommenden vier Jahren jeweils fünf Millionen kanadische Dollar zusätzlich zur Unterstützung der Menschen auf der Insel ausgeben. Zur Bewerbung auf die Stellen kamen hunderte Menschen zur Jobmesse in die Rocket Bakery in St. John's.", "Er interessiere sich besonders für die Kundenberatung, sagt ein Mann in der Schlange. »Das ist alles positiv und aufregend. Es wird eine boomende Industrie sein – also warum sollte ich nicht versuchen, ein Teil davon zu werden?« Die Firma suche nach Menschen, die »sich engagieren und kulturell zu uns passen«, sagt Manager Castillo.", "Nicht alle in Kanada sind für die Legalisierung von Cannabis. Auch bei der abschließenden Abstimmung im Senat stimmten zwar 52 Senatoren dafür, aber auch 29 dagegen. Kritiker sehen unter anderem Minderjährige nicht ausreichend geschützt. »Ein trauriger Tag für Kanadas Kinder«, twitterte beispielsweise die konservative Senatorin Linda Frum nach der abschließenden Senatsabstimmung.", "Ihm sei bislang noch wenig Kritik begegnet, sagt Tweed-Manager Castillo. »In Neufundland habe ich bisher noch niemanden getroffen, der uns nicht mit offenen Armen empfangen hätte.« Ziel seiner Firma sei es, mit dem bisherigen Schwarzmarkt konkurrenzfähig zu sein. »Wir werden eine große Auswahl an Produkten und Varianten haben, legal, sicher und mit hohen Qualitätsstandards, so dass man weiß, was drin ist.«", "2014 hatte Uruguay als weltweit erster Staat Anbau und Verkauf von Cannabis unter staatlicher Kontrolle erlaubt. In einigen anderen Ländern wie den Niederlanden werden Anbau und Verkauf teils geduldet, in anderen wie beispielsweise Malaysia jedoch hart bestraft. In Deutschland gelten Cannabis-Produkte als illegale Suchtmittel. Besitz, Anbau und Handel sind verboten.", "In einigen Bundesstaaten von Kanadas Nachbarland USA ist Cannabis legal, aber dorthin liefert Tweed noch nicht. Die Firma will abwarten, bis Cannabis im ganzen Land legal ist - und sieht das nur noch als Frage der Zeit an. »Bis dahin sind wir weltweit so groß«, sagt Castillo. »Dann sind die USA für uns einfach ein weiterer Markt.« dpa/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1097091.baumwollfeinde-unterwegs.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141972.orzapft-ist-immer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1108666.gruen-ist-die-hoffnung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}