{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1097091.hanfparade-baumwollfeinde-unterwegs.html", "query_keywords": ["thc", "cannabis", "legal", "hanf"], "creation_date": "13.08.2018", "last_modified": "13.08.2018", "crawl_date": "27.02.2021", "author_person": ["Florian Brand"], "author_organization": [], "news_keywords": ["Cannabis", "Drogen", "Drogenpolitik", "Hanf", "Kanada"], "content": {"title": "Baumwollfeinde unterwegs", "description": "»Gebt das Hanf frei«, forderte Grünen-Urgestein Hans-Christian Ströbele schon vor vielen Jahren. Im medizinischen Bereich gab es Liberalisierungen, doch den Durchbruch noch nicht.", "body": {"": ["Zum 22. Mal zog die Hanfparade für die Legalisierung von Cannabis durch die Stadt", "»Macht es euch nicht zu gemütlich«, könnte die subtile Botschaft lauten, die bei der diesjährigen Hanfparade mitschwingt. Als Auflage wurden dem Veranstalter der Demonstration für die Legalisierung von Cannabis, dem Verein Jakis, am vergangenen Wochenende nämlich jegliche Sitzgelegenheiten und Fressstände von der Polizei untersagt, so Hanfparaden-Sprecher Martin Steldinger zu »nd«. »Das ist natürlich ein großes Problem, weil wir uns selbst die Getränkeversorgung erstreiten mussten.« Gerne hätte man zudem Essbares aus Erzeugnissen der Wunderpflanze, zum Beispiel Cannabisöl, dargeboten.", "Fast könnte man meinen, der politische Kampf auf der Straße dürfe kein Zuckerschlecken sein. Entstanden ist so eine recht kurze Hanfmeile zur 22. Hanfparade in der Spandauer Straße in Mitte, von wo aus der Demonstrationszug gegen 15 Uhr loszog, um mit ein wenig Verspätung am Bundesgesundheitsministerium die »Berliner Deklaration« zu überreichen - ein Katalog mit Forderungen an die Bundesregierung aus den vergangenen 20 Jahren. Bis zu 7000 Teilnehmer*innen nahmen nach Schätzungen der Veranstalter*innen an der Demonstration teil.", "Neben Infomaterial gab es dennoch einige kleiner Beispiele aus Erzeugnissen von Hanfprodukten. So zum Beispiel T-Shirts des noch jungen Projektes »Cotton Killers« (Baumwolltöter), welches derzeit Spenden sammelt, um die Hanfmode finanzieren zu können. Tatsächlich ist der Kosten-Nutzen-Faktor bei Hanf im Vergleich zu Baumwolle wesentlich besser, erzählt eine der Aktivist*innen am Stand, die anonym bleiben möchte. Einerseits lasse sich die Hanfpflanze komplett verwerten, werfe also mehr Ertrag ab als der Konkurrent Baumwolle. Andererseits verbrauche Hanf nur einen Bruchteil Wasser, benötige weniger Anbaufläche und sei widerstandsfähiger gegen Umwelteinflüsse und Schädlinge. Einziger Knackpunkt: »Aufgrund der noch zu geringen Nachfrage sind unsere Maschinen zur Herstellung noch größtenteils antiquiert«, erzählt die Hanfaktivistin. »Deswegen sind unsere Produkte leider nur zu 45 Prozent aus Hanf. Sonst müssten wir 70 Euro pro T-Shirt verlangen.«", "Dass die Prohibitionspolitik der Bundesregierung gescheitert ist, findet auch Richter Andreas Müller. Der Jurist gilt als einer der härtesten Jugendrichter Deutschlands. Seit mehr als 40 Jahren setzt Müller sich nun schon für die Legalisierung von Cannabis ein. Menschen würden wegen einer Jugendsünde ihr Leben lang darunter leiden, wenn sie erwischt werden. Hunderttausende seien wegen ihres Cannabiskonsums in den Knast gewandert, so Müller.", "Tatsächlich hat es im vergangenen Jahr laut der Polizeilichen Kriminalstatistik über 200 000 Strafverfahren wegen Cannabis gegeben. »Das ist neuer Rekord«, sagt Hanfaktivist Georg Wurth. Ein Großteil der Verfahren werde nicht etwa gegen kriminelle Strukturen, sondern gegen einfache Konsument*innen geführt. »Das ist kein Krieg gegen Drogen, sondern ein Krieg gegen Menschen, der endlich beendet werden muss«, fordert Wurth. Mit 3,9 Prozent aller in Deutschland erfassten Straftaten machen Cannabisdelikte den häufigsten Ermittlungsgrund aus. Auch die Gesamtzahl der erfassten Drogendelikte ist auf über 320 000 hochgeschnellt. Besonders bizarr: Dealer*innen, die verunreinigte oder gestreckte Ware verkaufen, können nicht nur mit einer höheren Ertragsspanne rechnen, sondern auch mit einer geringeren Strafe, da für das Strafmaß der THC-Gehalt des Stoffs ausschlaggebend ist.", "Wie es jedoch anders gehen kann, lässt sich derzeit in Kanada beobachten. Weil dort ab dem 17. Oktober der legale Verkauf von Cannabis beginnt, boomt die Wirtschaft schon jetzt. Kanadische Behörden rechnen mit mehreren Milliarden zusätzlicher Steuereinnahmen. Umgerechnet knapp vier Milliarden Euro sollen kanadische Bürger*innen im vergangenen Jahr für Gras auf dem Schwarzmarkt ausgegeben haben. In Deutschland soll der gesamte Drogenumsatz rund 2,5 Milliarden Euro betragen, schätzt das Büro der Vereinten Nationen für Drogen- und Verbrechensbekämpfung.", "Nach Uruguay, wo es legales Gras bereits seit einem Jahr gibt, wäre Kanada somit erst der zweite Nationalstaat weltweit, der im Umgang mit Cannabis derart fortschrittlich agiert. Man wolle die Familie schützen, begründete der kanadische Premier, Justin Trudeau, zur Verkündung des Freigabedatums. »Wir werden ein System haben, das Cannabis von unseren Jugendlichen fernhält und dem organisierten Verbrechen den Profit nimmt.«", "Ganz so unwahrscheinlich, dass es in nächster Zukunft auch in Deutschland eine Legalisierung geben könnte, findet es Martin Steldinger allerdings nicht. »Alles schaut auf Deutschland. Fast alle anderen EU-Länder haben liberale Mittel und Wege gefunden, damit umzugehen. Wir wären der größte Akteur auf diesem Gebiet in Europa.« Deutschland müsse seine Vorbildfunktion endlich wahrnehmen, so Steldinger. Wenn die Regierung sich bei dem Thema bewege, hätte das Auswirkungen auf andere EU-Länder.", "Zum Thema Drogen steht im Koalitionsvertrag der Regierung zwar: »Wir werden Drogenmissbrauch weiterhin bekämpfen und dabei auch unsere Maßnahmen zur Tabak- und Alkoholprävention gezielt ergänzen. Dabei ist uns das Wohl der Kinder von Suchtkranken besonders wichtig«, doch zumindest aus der SPD kommen mittlerweile versöhnlichere Töne. »Mit Ausnahme von Union und AfD war die Resonanz aus allen Parteien für die diesjährige Hanfparade durchweg positiv«, so Steldinger. Zudem sitzen mit Linkspartei, Grünen und FDP immerhin Parteien in der Opposition, die ein Ende der Hanfprohibition fordern.", "Immerhin Cannabis als Medizin zu erlauben, sei ein Fortschritt, so der Sprecher. Seit März 2017 kann medizinisches Cannabis von Ärzt*innen jeglicher Fachrichtung verschrieben werden. Patient*innen müssen seitdem nicht mehr wie bisher bei der Bundesopiumstelle des Bundesinstituts für Arzneimittel und Medizinprodukte (BfArM) eine Ausnahmeerlaubnis erwerben."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1091781.kanada-gibt-cannabis-frei.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141972.orzapft-ist-immer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1135306.darauf-erstmal-einen-joint.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}