{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1105852.cannabis-legalisierung-wirkung-wie-abendliches-bier.html", "query_keywords": ["marihuana", "cannabis", "haschisch", "weich droge", "legal"], "creation_date": "16.11.2018", "last_modified": "16.11.2018", "crawl_date": "27.02.2021", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Berlin", "Cannabis", "Drogen", "Drogenpolitik", "Legalisierung", "SPD"], "content": {"title": "»Wirkung wie abendliches Bier«", "description": "Noch vor zwei Jahren stimmte die Berlienr SPD gegen die Cannabis-Legalisierung. Nun hat ausgrechnet der Innensenator Geisel seine Meinung dazu geändert. Das könnte Folgen haben: Am Wochenende wird am Parteitag über das Thema diskutiert.", "body": {"": ["Berliner SPD-Innensenator Geisel ändert Meinung zu Cannabis", "Berlin. Berlins Innensenator Andreas Geisel (SPD) hat seinen Widerstand gegen eine Freigabe des Rauschmittels Cannabis aufgegeben. In einem Interview mit der »Berliner Morgenpost« verglich er den Cannabiskonsum mit dem abendlichen Trinken von Bier und sprach sich indirekt für eine Legalisierung aus.", "Er wisse, »dass wir die Frage des Cannabiskonsums über Polizei und Verbote nicht lösen«, sagte Geisel. »Also muss ich an die Wurzeln heran. Und das würde in der Tat bedeuten, dass wir einen anderen Weg gehen müssen.« Noch vor zwei Jahren habe er in seiner Partei dagegen gestimmt. »Das hindert mich aber nicht daran, jeden Tag schlauer zu werden.«", "Die Berliner SPD will sich auf einem Landesparteitag ab dem heutigen Freitag für die weitgehende Legalisierung von Cannabis aussprechen und ein Modellprojekt bei der zuständigen Bundesbehörde fordern. Derartige Versuche waren bisher wegen des grundsätzlichen Verbots von Rauschgift immer abgelehnt worden.", "Die CDU kritisierte, bei einer Freigabe von Cannabis zu Genusszwecken würden vor allem Berlins Kinder und Jugendliche verlieren. »Die Droge wirkt anders als Alkohol, Psychiater warnen bei Kindern vor massiven Entwicklungsstörungen des Gehirns. Cannabis wird bei der Heilung von Schwerkranken eingesetzt, gerade weil es betäubend wirkt.« Die SPD verharmlose den Stoff, als wäre es ein Bier am Abend. »Das ist falsch und gefährlich.«", "Der FDP-Innenpolitiker Marcel Luthe monierte: »Der Vorstoß des PR-Senators ist einmal mehr purer Populismus, der an einem Symptom herumbastelt, statt das Problem anzugehen: nur mit einer ganzheitlichen Drogenpolitik können wir der organisierten Kriminalität ihre Haupteinnahmequelle entziehen und unsere Bürger schützen.«", "In dem Interview mit der »Berliner Morgenpost« betonte Geisel: »In der Debatte um weiche Drogen befinden wir uns in einer irrationalen Situation, weil das abendliche Bier als Kulturgut zählt - mit einer ähnlichen Wirkung wie weiche Drogen. Das eine ist gesellschaftlich akzeptiert, das andere nicht.« Dabei setze die Polizei und die Justiz derzeit viel Geld und viele Leute ein, um das Verbot von Cannabisprodukten wie Marihuana und Haschisch durchzusetzen. »Das objektive Ergebnis in Nutzerzahlen ausgedrückt: null. (...) Der Thematik muss man sich stellen.«", "Der rot-rot-grüne Berliner Senat hatte sich im Sommer einer Bundesratsinitiative zur Erlaubnis von Cannabis-Modellversuchen angeschlossen, wofür sich im Bund auch die FDP ausgesprochen hat. Linke und Grüne fordern im Bund eine Lockerung des Verbots von Cannabis. Die CDU ist dagegen.", "Das Betäubungsmittelgesetz verbietet den Besitz und Verkauf von Drogen wie Cannabis. Allerdings werden Menschen, die kleinere Mengen dabei haben, nicht bestraft. In Berlin liegt diese straffreie sogenannte Eigenbedarfsmenge bei immerhin 10 bis 15 Gramm. Regelmäßiger Konsum kann nach Überzeugung von Medizinern zu Abhängigkeit und Gesundheitsschädigungen führen. Besonders für das Gehirn von Jugendlichen und jungen Erwachsenen kann Cannabis gefährlich sein.", "Der Berliner Bezirk Friedrichshain-Kreuzberg hatte in den vergangenen Jahren versucht, ein Modellprojekt für den kontrollierten Verkauf von Cannabis durchzusetzen. Das zuständige Bundesinstitut für Arzneimittel und Medizinprodukte lehnte den Antrag jedoch ab. Der Verkauf zu Genusszwecken sei unvereinbar mit dem Betäubungsmittelgesetz. dpa/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1087844.unten-links.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1042861.freies-hanf-als-modellprojekt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/944165.rauchzeichen-im-thueringer-wahlkampf.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}