{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1135306.cannabis-modellversuch-darauf-erstmal-einen-joint.html", "query_keywords": ["thc", "cannabis", "legal", "haschisch"], "creation_date": "09.04.2020", "last_modified": "09.04.2020", "crawl_date": "27.02.2021", "author_person": ["Fabian Kunow"], "author_organization": [], "news_keywords": ["Berlin", "Cannabis", "Drogen", "Hanf"], "content": {"title": "Darauf erstmal einen Joint", "description": "Mit dem Berliner Cannabis-Modellversuch sollten Kiffer zu einem kontrollierteren Konsum bewegt werden. Die zuständige Bundesbehörde sagt jetzt: Geprüft und abgelehnt.", "body": {"": ["Bund schmettert Berliner Cannabis-Modellversuch ab - Linke will Widerspruch einlegen", "Das mit großem Aufwand vorbereitete Berliner Modellprojekt zur staatlich kontrollierten Abgabe von Cannabis ist vorerst gescheitert. Dies geht aus einem jetzt bekannt gewordenen Bescheid des für die Genehmigung des Forschungsprojekts zuständigen Bundesinstituts für Arzneimittel und Medizinprodukte hervor, der »nd« vorliegt. Wie die Bundesoberbehörde der Senatsgesundheitsverwaltung bereits Mitte März in dem sechsseitigen Schreiben mitteilte, verstoße das Vorhaben nicht nur »gegen den Schutzzweck des Betäubungsmittelgesetzes«, auch sei es »weder medizinisch noch ethisch vertretbar«. Die Rede ist vom möglichen »Missbrauch« und dem »Entstehen und Erhalten einer Betäubungsmittelabhängigkeit«, denen mit dem Projekt Tür und Tor geöffnet werde. Kurz gefasst: »Der Antrag vom 26.11.2019 wird abgelehnt.«", "Mit dem Modellversuch hatte der rot-rot-grüne Senat wissenschaftlich ermitteln wollen, ob die legale, staatlich kontrollierte Abgabe von Cannabis zu einem risikoärmeren Konsumverhalten führt. Zugleich sollte geprüft werden, wie sich die legale Abgabe auf den Schwarzmarkt für Drogen auswirkt. Konkret sollten, so der Plan, bis zu 20 Berliner Apotheken über einen dreijährigen Projektzeitraum auf drei Jahre angelegten die beliebte Droge an insgesamt 349 erwachsene Kiffer*innen über jeweils zwölf Monate verkaufen dürfen. Im Vordergrund stand dabei, dass das entsprechende Cannabis medizinisch getestet und »qualitätsgeprüft« ist und bestimmte Mengenverhältnisse der - die gewünschten Rauschzustände auslösenden - psychoaktiven Substanz THC nicht überschreitet.", "Denn das ist eines der Grundprobleme: Europaweit nimmt die THC-Konzentration in Gras und Haschisch zu - und damit auch die Wahrscheinlichkeit von psychischen Erkrankungen der Konsument*innen. Überdies werden auf dem Schwarzmarkt gehandelte Drogen oft unkontrolliert gestreckt. So wurde in Gras auch schon Blei und Haarspray gefunden.", "Die Teilnehmer*innen des Modellprojekts sollten letztlich ein Konsumtagebuch führen, um ihr jeweiliges Verhältnis zu der Droge besser einschätzen zu können. Dadurch sollten sie früher dafür sensibilisiert werden, ob ihre Kifferdosis problematische Züge annimmt. Flankiert werden sollte der Versuch von Angeboten der Drogenhilfe. Das alles soll Berlin nun nach dem Willen der Bonner Behörde buchstäblich erst einmal in der Pfeife rauchen.", "Niklas Schrader, der drogenpolitische Sprecher der Linksfraktion im Abgeordnetenhaus, will das nicht hinnehmen. »Wir sollten alle rechtlichen Möglichkeiten ausschöpfen, um das Projekt doch noch durchführen zu können«, sagt Schrader zu »nd«. Aufgrund der laufenden Widerspruchsfrist ist der Bescheid tatsächlich noch nicht rechtskräftig. Schrader fordert daher, dass die Senatsgesundheitsverwaltung jetzt rasch Widerspruch gegen die Entscheidung einlegt. »Danach wäre auch noch der Klageweg offen. Dann haben wir noch eine Chance. Die sollten wir nicht ungenutzt lassen.« Anders als die Bundesbehörde ist der Drogenexperte auch von der Stichhaltigkeit des Antrags überzeugt. »Das Forschungsdesign wurde von einem renommierten wissenschaftlichen Institut erarbeitet. Es ist der am professionellsten und am besten begründete Antrag, der bislang gestellt wurde«, so Schrader.", "Auch die Grüne-Abgeordnete Catherina Pieroth will, dass der Senat Widerspruch einlegt. Die Gesundheitsexpertin der Grünen fordert, dass in diesen Prozess der Kölner Professor Cornelius Nestler eingebunden wird, der den Senat bereits bei dem Projekt zum Drug Checking mit einem Rechtsgutachten unterstützte. Nach dem Widerspruch dürfte es wohl ein Jahr dauern, bis es vor dem zuständigen Verwaltungsgericht in Köln zu einem Prozess kommt. »Wir haben Geld in den Haushalt eingestellt, damit wir als Koalition vor Gericht bis in die letzte Instanz gehen können«, sagt Pieroth zu »nd«.", "Der vom Zentrum für Interdisziplinäre Suchtforschung der Universität Hamburg ausgearbeitete »Antrag auf Erteilung einer Ausnahmeerlaubnis zu wissenschaftlichen Zwecken nach § 3 (2) des Betäubungsmittelgesetzes« ist nicht der erste seiner Art, der vom für ebenjenes Gesetz zuständigen Bundesinstitut abgeschmettert wird. So hatte die Stadt Münster schon 2017 einen Antrag gestellt, erwachsenen Kiffer*innen eine kontrollierte Cannabisabgabe zu ermöglichen. Auch das Bezirksamt Friedrichshain-Kreuzberg sondierte 2015 hier die Möglichkeit einer legalen Cannabis-Verkaufsstelle - eine Idee, die als Reaktion auf den immer größere Ausmaße annehmenden Handel mit Gras im Görlitzer Park entstanden war. Beide Anträge wurden von der Behörde abgelehnt.", "Linke-Politiker Niklas Schrader ist denn auch nicht wirklich überrascht von der jüngsten Ablehnung aus Bonn. »Das Bundesinstitut für Arzneimittel und Medizinprodukte ist dem Bundesministerium für Gesundheit untergeordnet. Insofern ist das Ergebnis wohl auch die politische Entscheidung eines CDU-Ministers, der für eine rückwärtsgewandte Drogenpolitik steht«, sagt Schrader mit Blick auf deren obersten Dienstherrn Jens Spahn (CDU)."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144962.unentspannt-bei-hanf-shops.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1130297.zukunft-auf-hanf-basis.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1123388.kiffen-ist-normaler-denn-je.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}