{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1123388.kiffen-kiffen-ist-normaler-denn-je.html", "query_keywords": ["marihuana", "cannabis", "thc", "haschisch", "legal"], "creation_date": "26.07.2019", "last_modified": "26.07.2019", "crawl_date": "27.02.2021", "author_person": ["Martin Kröger"], "author_organization": [], "news_keywords": ["Berlin", "Bildungspolitik", "Cannabis", "Drogen"], "content": {"title": "Kiffen ist normaler denn je", "description": "Das durchschnittliche Alter von Cannabis-Erstkonsumenten liegt in Berlin bei 14,6 Jahren - 1,8 Jahre jünger als der Bundesdurchschnitt. Jeder zweite kiffende Jugendliche ist suchtgefährdet.", "body": {"": ["Jeder dritte Schüler hat Cannabis probiert / Koalition verstärkt Präventionsansätze", "Die Zahlen der Umfrage haben selbst die Expertin alarmiert. »Über ein Drittel der befragten Berliner Schülerinnen und Schüler im Alter von 12 bis 18 Jahren hat schon einmal Cannabis konsumiert«, sagt Kerstin Jüngling, langjährige Leiterin der Fachstelle für Suchtprävention im Land Berlin. In einer kürzlich veröffentlichten vergleichbaren Untersuchung auf Bundesebene lag der Wert bei den 10- bis 17-Jährigen dagegen bei lediglich zehn Prozent. Der Berliner Wert erscheint dagegen so hoch, dass Jüngling die Daten lieber noch mal prüfen wolle, wie sie sagt.", "Insgesamt 1725 Schülerinnen und Schüler hat die Fachstelle im Rahmen ihrer Präventionsseminare befragt. Die kamen aus allen Berliner Schultypen, auch aus Grundschulen. Das Monitoring ist zwar nicht repräsentativ, aufgrund der hohen Beteiligung ist der allgemeine Trend aber kaum zu widerlegen: Kiffen ist unter Jugendlichen normal, viele haben es bereits probiert. Problematisch wird es, wenn der Konsum süchtig macht. Denn fast ein Drittel der befragten konsumierenden Jugendlichen raucht mehrmals wöchentlich. Und: »Das Cannabis von heute ist stärker als vor zehn Jahren«, sagt Jüngling.", "Wie früh in Berlin junge Menschen das erste Mal Cannabis konsumieren zeigen die Durchschnittswerte: So lag laut Befragung das durchschnittliche Alter beim Erstkonsum von Marihuana oder Haschisch in Berlin bei 14,6 Jahren. Zum Vergleich: Im Bund sind es 16,4 Jahre. Wissenschaftlich erwiesen ist unterdessen, das je früher der Einstieg in den Konsum von Alkohol oder Drogen geschieht, desto größer das Risiko ist, später eine Abhängigkeit zu entwickeln. Die Fachstelle versucht deshalb, über die Risiken aufzuklären und jungen Menschen in Seminaren den Rücken zu stärken und mit ihnen über die Gefahren zu sprechen.", "Angesichts der Probleme und alarmierenden Zahlen will die rot-rot-grüne Koalition die Prävention weiter verbessern. Der Topf für diese Projekte soll in den laufenden Haushaltsgesprächen deutlich auf 3,6 Millionen Euro aufgestockt werden. Denn eines ist auch klar: Alle Politikansätze, die versucht haben, Cannabiskonsum zu verteufeln, haben in Berlin versagt. Kiffen ist heute unter Jugendlichen normaler denn je.", "»Trotz Repression haben sich die Zahlen in diese Richtung entwickelt«, sagt der drogenpolitische Sprecher der Linksfraktion im Abgeordnetenhaus, Niklas Schrader. Die Mitte-links-Koalition will deshalb nicht nur die präventive Arbeit ausbauen, sondern auch mehr Erkenntnisse über das Verhalten von Drogenkonsumenten erhalten. Deshalb soll ab September ein Antrag für ein Modellprojekt für die legale Cannabis-Ausgabe beim Bundesinstitut für Arzneimittel und Medizinprojekte eingereicht werden. Ein ähnlicher Versuch des Bezirkes Friedrichshain-Kreuzberg vor vier Jahren scheiterte zwar, aber Rot-Rot-Grün will versuchen, doch noch ein auf zwei Jahre beschränktes wissenschaftliches Projekt aufzulegen.", "»Mir ist es lieber, dass mein 20-jähriger Sohn sein Cannabis legal erwirbt als im Görlitzer Park«, sagt die Grünen-Abgeordnete Catherina Pieroth. Im Modellprojekt soll ganz genau ausgewiesen sein, wie viel von dem Wirkstoff THC in den ausgegebenen Cannabis-Produkten enthalten ist. Quasi wie bei einem Beipackzettel für Medikamente.", "Neben einer kontrollierten Cannabis-Abgabe verfolgt Rot-Rot-Grün einen weiteren modernen Ansatz in der Drogenpolitik: So soll es ab Herbst ein sogenanntes »Drug-Checking« geben. Dabei werden Drogenproben untersucht, um Konsumenten über enthaltene Wirkstoffe und Verunreinigungen zu informieren.", "Man muss sich aber auch keinen Illusionen hingeben: Den Schwarzmarkt für Drogen werden die Maßnahmen kaum tangieren. Ohne eine grundlegende Legalisierung wird der Handel mit illegalisierten Substanzen weitergehen - mit all seinen negativen Begleiterscheinungen wie Kriminalität und Gesundheitsgefahren."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144962.unentspannt-bei-hanf-shops.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1135306.darauf-erstmal-einen-joint.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1114880.gruene-fuer-cannabis-aus-der-region.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}