{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1131261.cannabisverbot-legalisierung-ausser-sicht.html", "query_keywords": ["cannabis", "hanf", "thc", "entkriminalisierung", "legal"], "creation_date": "11.01.2020", "last_modified": "11.01.2020", "crawl_date": "27.02.2021", "author_person": ["Lidia Polito"], "author_organization": [], "news_keywords": ["Cannabis", "Drogen"], "content": {"title": "Legalisierung außer Sicht", "description": "Alkohol ist legal, Cannabis aber nicht. Über die Legitimität dieser Gesetzeslage wird immer wieder debattiert. Doch die deutsche Politik hält an dem Verbot fest - obwohl die Strafen hauptsächlich Konsument*innen treffen.", "body": {"": ["Das Cannabisverbot in Deutschland trifft die Konsumenten.", "Wer erst Cannabis verurteilt und dann im nächsten Bierzelt das Fass ansticht, legt doppelte Standards an«, so äußerte sich die SPD-Vorsitzende Saskia Esken jüngst zur Frage der Legalisierung von Cannabis. In der bundesdeutschen Realität wird diese Unterscheidung weiterhin aufrechterhalten. Dabei bewirkt das Verbot keinen Rückgang des Konsums. Im Jahr 2015 hatten fast dreimal so viele Bundesbürger zwischen 18 und 59 Jahren in ihrem Leben mindestens einmal Cannabis konsumiert wie noch 1995. Obwohl die fadenscheinigen Argumente zum Erhalt des Verbots auch auf der ökonomischen, sozialen und strafrechtsrelevanten Seite bröckeln, scheint eine Freigabe in Deutschland noch immer undenkbar.", "Daran ändern auch die Gesetzeslockerungen in EU-Mitgliedsstaaten nicht, die etwa in Portugal oder den Niederlanden zu einer Entkriminalisierung der Konsument*innen führten. Im Gegenteil setzen deutsche Behörden die THC-Nullgrenze noch strikter durch. Immer mehr cannabisbezogene Strafverfahren werden eingeleitet, 2018 waren es über 13 000 mehr als im Vorjahr. Rund 80 Prozent dieser Verfahren werden nicht gegen Dealer geführt: Nach der Kriminalstatistik des Bundeskriminalamts werden jeden Tag knapp 500 Strafverfahren gegen Cannabiskonsument*innen eröffnet.", "Ein Beispiel dieser unverhältnismäßigen Härte ist das laufende Verfahren gegen Betreiber einer Braunschweiger Hanfbar, die wegen des Vertriebs von Cannabistee angeklagt sind. Laut Staatsanwaltschaft reiche der Tee bei Missbrauch für eine Berauschung aus. Angesichts dessen, dass vergleichbare Produkte legal im Netz erhältlich sind, widerspricht das geforderte Strafmaß von 2,5 Jahren ohne Bewährung einheitlichen Maßstäben für den Hanfproduktmarkt - und ist gegenüber einer Bevölkerung, die sich zu knapp 60 Prozent dafür ausspricht, dass »der Besitz geringer Cannabismengen zum Eigenverbrauch nicht mehr strafrechtlich verfolgt werden sollte«, schwer zu rechtfertigen.", "Das strikte Vorgehen gegen Cannabis zeigt sich auch im Bereich der medizinischen Abgabe. Zwar ist es seit 2017 für »schwer erkrankte Menschen« möglich, Cannabis auf Rezept zu erhalten. An der Umsetzung hapert es jedoch. Viele Ärzte sind nicht ausreichend informiert, zudem fehlt es an einem ausreichenden Angebot, da Cannabis bisher zu großen Teilen importiert wird.", "Auch der Weg dorthin war umkämpft. Bereits vor zwanzig Jahren gab es den ersten Beschluss des Bundesverfassungsgerichts zum Einsatz als Arzneimittel, dennoch gelangten Patient*innen nicht leichter an medizinisches Cannabis. Das lag auch an den Krankenkassen, welche die Kosten für die Behandlung nicht übernehmen wollten.", "Im Mai 2005 gab das Bundesverwaltungsgericht erstmals einem MS-kranken Kläger Recht und bewilligte ihm die Anwendung von Cannabis zu Therapiezwecken. Seitdem gab es mehrere Gesetzesinitiativen aus den Reihen der Linkspartei, der Grünen und der FDP. Wegweisend war außerdem ein Urteil, bei dem im April 2016 einem Patienten nach fünfzehn Jahren die Genehmigung zum Eigenanbau erteilt wurde.", "Wäre der Anbau und Vertrieb in Deutschland legal, hätte das auch ökonomische Vorteile: Im November 2018 veröffentlichte der Wirtschaftswissenschaftler Justus Haucap eine Studie, die zeigte, dass der Bundesrepublik durch das Cannabisverbot Steuer- und Sozialabgaben von etwa 2,7 Milliarden Euro jährlich entgehen.", "Immerhin scheint das Thema Legalisierung sein Nischendasein endgültig aufgegeben zu haben. Neben Esken befürworten auch Norbert Walter-Borjans und die Grünen-Vorsitzende Katrin Göring-Eckardt die Freigabe von Cannabis. Die neue Drogenbeauftragte Daniela Ludwig beeindruckt das wenig. In einigen Dingen ist sie zwar etwas fortschrittlicher als ihre Vorgängerin Marlene Mortler. So traf sie sich im November 2019 mit Vertretern des Deutschen Hanfverbandes und war bereit, sich über Wege einer alternativen Drogenpolitik zu beraten. Dennoch hält sie eine Legalisierung in den nächsten zehn Jahren für unwahrscheinlich.", "Was in Deutschland nur diskutiert wird, wird in anderen Ländern Realität: In Italien ist der Eigenanbau seit Dezember nicht mehr strafbar und in Neuseeland wird noch dieses Jahr ein Referendum über die Lockerung des Cannabisverbots stattfinden."]}}, "recommendations": []}