{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1044745.nazi-bedroht-fluechtling-mit-waffe-nur-sechs-monate-haft.html", "query_keywords": ["cannabis", "legal"], "creation_date": "14.03.2017", "last_modified": "14.03.2017", "crawl_date": "28.02.2021", "author_person": ["Robert D. Meyer"], "author_organization": [], "news_keywords": ["Bautzen", "Nazis", "Rechtsradikal", "Sachsen"], "content": {"title": "Nazi bedroht Flüchtling mit Waffe: Nur sechs Monate Haft", "description": "Robert S. ist in Bautzen ein stadtbekannter Neonazi, in den sozialen Netzwerken steht er offen zu seiner rechten Gesinnung. Doch bei seiner Verurteilung wegen einer klaren Drohung gegen einen Geflüchteten spielt das keine Rolle.", "body": {"": ["Amtsgericht Bautzen wertet illegale Benutzung einer Schreckschusspistole lediglich als eine Ordnungswidrigkeit", "Nachdem im vergangenen Herbst ein wütender Mob von Rechtsradikalen eine Gruppe minderjähriger Geflüchteter durch Bautzen gejagt hatte, verging kaum keine Woche, in der aus der sächsischen Kreisstadt keine weiteren Meldungen im Zusammenhang mit Neonazis kamen. Einer dieser zahlreichen Vorfälle wurde nun vor dem Bautzener Amtsgericht verhandelt.", "Ein 29-Jähriger wurde wegen unerlaubten Führens einer Schusswaffe zu sechs Monaten Freiheitsstrafe verurteilt. Nach Zeugenaussagen hatte der Angeklagte am 2. November 2016 kurz nach Mitternacht einen in Bautzen lebenden Asylbewerber aus Libyen mit einer Schreckschusspistole vom Typ Walter P 22 bedroht.", "Die Polizei fand später am Tatort ein abgefeuertes Geschoss. Das Opfer gab an, dass zweimal auf ihn geschossen worden sei. Bei der Tat soll der Schütze den Asylbewerber ausländerfeindlich beleidigt haben. Das Schießen sei nur als eine Ordnungswidrigkeit zu bewerten, sagte der Staatsanwalt. Er hatte sechs Monate ohne Bewährung gefordert.", "Doch der Richterspruch und die Forderung der Staatsanwaltschaft werfen einige Fragen auf. Zwar spielte es im Verfahren eine Rolle, dass Robert S. unter anderem wegen Körperverletzung, Hausfriedensbruchs, Nötigung und Beleidigung strafrechtlich vorbelastet ist, doch klare Hinweise auf seine politisch rechtsradikale Gesinnung wurden in dem Verfahren völlig ignoriert.", "Die Ignoranz solcher Umstände nahm bereits in der Tatnacht ihren Lauf. Im damaligen Polizeibericht heißt es: »Er ist polizeilich bekannt. Polizeiliche Erkenntnisse zu politisch motivierten Delikten in der Vergangenheit bestehen nicht.« Erwähnung fand stattdessen der Umstand, dass Robert S. in besagter Nacht nicht nur alkoholisiert gewesen war, sondern »geringe Mengen Cannabis und Crystal« dabei hatte. Also alles nur eine Dummheit unter Drogeneinfluss?", "Dagegen spricht schon allein der Umstand, den besagter Polizeibericht selbst andeutet: In derselben Meldung ist von mehreren Übergriffen am gleichen Tag auf Geflüchtete in Bautzen die Rede. Doch auch da handelte es sich nach damaliger Einschätzung der Beamten lediglich um eine »Männergruppe«, obwohl Zeugen auf deren rechte Gesinnung hinwiesen.", "All diese Umstände hätten dazu führen müssen, eingehender zu prüfen, ob Robert S. nicht möglicherweise aus einem rassistischen Motiv heraus gehandelt haben könnte. Hinweise darauf förderten sowohl Recherchen des MDR als auch des Tagesspiegels zutage.", "Das Facebook-Profil von S. hätte seine rechte Gesinnung kaum deutlicher ausdrücken können. So postete der nun Verurteilte am 3. März 2016 ein Video, in dem folgende Ansage eines Busfahrers zu hören ist: »Alle Ausländer sofort einsteigen. Wir fahren nach Auschwitz. Alle einsteigen, alle Ausländer, wir fahren nach Auschwitz«. Zwar wird in diesem konkreten Fall gegen S. weiterhin gesondert wegen des Tatverdachts der Volksverhetzung ermittelt, im nun abgeschlossenen Verfahren spielte das Video aber keine Rolle.", "Ebenso ignoriert wurden die sozialen Kontakte von Robert S. Wie der MDR damals herausfand, war der Verurteilte eng mit der lokalen Bautzner Naziszene vernetzt. Zeitweise schmückte sein Profil eine Grafik mit der eindeutigen Drohung: »Nazikiez - unsere Stadt, unsere Regeln«. Auch dieser Umstand blieb in dem Urteil vollkommen unberücksichtigt.", "»Es kann nicht sein, dass Leute andere Leute zu Tode erschrecken«, sagte der Vorsitzende Richter. Aufgrund des Widerrufs mehrerer Bewährungen musste S. Mitte Januar eine Haftstrafe in der Justizvollzugsanstalt Bautzen antreten. »Sie haben mehrere Chancen bekommen, das ist jetzt ihre Baustelle«, sagte der Richter.", "Die sächsische Justiz muss sich indes fragen lassen, ob sie erneut auf dem rechten Augen blind gewesen ist. Noch ist das Urteil nicht rechtskräftig. »Stadtbekannter Neonazi schießt auf Flüchtling mit Schreckschusswaffe. Richter: kein politisches Motiv. Absurd? Nein: sächsische Verhältnisse«, kritisierte die LINKE-Bundestagsabgeordnete Caren Lay das Urteil via Twitter. Ähnlich äußerte sich auch der sächsische Grünen-Landeschef Jürgen Kasek. mit Agenturen"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1072814.linke-in-bautzen-von-rechtsradikalen-angegriffen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1128505.angehender-jurist-bestreitet-teilnahme-an-nazi-krawallen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1102186.nicht-schon-wieder-sachsen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}