{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1138923.joe-biden-marihuana-dinosaurier.html", "query_keywords": ["marihuana", "legal"], "creation_date": "10.07.2020", "last_modified": "10.07.2020", "crawl_date": "28.02.2021", "author_person": ["Moritz Wichmann"], "author_organization": [], "news_keywords": ["Basisdemokratie", "Cannabis", "Donald Trump", "Drogen"], "content": {"title": "Marihuana-Dinosaurier", "description": "Es ist eine Wahlkampf-Superwaffe, die Joe Biden ungenutzt lässt, obwohl sie die Wahlbeteiligung junger Amerikaner erhöhen würde. Der Demokraten-Präsidentschaftskandidat will sich nicht für Marihuana-Legalisierung einsetzen.", "body": {"": ["Moritz Wichmann über Joe Bidens Position zur Marihuana-Legalisierung", "US-Demokraten-Präsidentschaftskandidat Joe Biden will vorsichtig sein, um keine Wähler der rechten »Mitte« zu verprellen, auch nicht die älteren Semester. Das zeigen Ergebnisse einer Taskforce, die Kompromisse zwischen linkem und moderatem Parteiflügel der US-Demokraten ausgehandelt hat.", "Revolutionäre Vorschläge waren nicht zu erwarten, eher sorgsam austarierte Kompromisse. Der Umgang mit Marihuana befremdet jedoch besonders. Aufhebung von Ganja-Gefängnisstrafen, medizinisches Marihuana ja, Legalisierung nein, lautet Bidens voraussichtliche Wahlkampfposition.", "Damit zeigt sich der Ex-Vize-Präsident als echter politischer Dinosaurier, der Glück hat, dass er gegen den expliziten Rassisten Donald Trump antritt. Nur deswegen kann er sich mit »Law and Order light« von diesem noch abheben. Seine Marihuana-Position ist aus der Zeit gefallen. Das zeigen zahlreiche Volksentscheide, durch die seit Jahren in einem Staat nach dem anderen, selbst in eher konservativen, die Volksdroge immer weiter legalisiert wird.", "Zwei Drittel der Amerikaner sind laut Umfragen dafür. Bidens Position ist zudem wahltaktisch unklug. Denn parallel zu »normalen« Wahlen stattfindende Volksabstimmungen zur Marihuana-Legalisierung haben in den letzten Jahren in vielen Staaten die Wahlbeteiligung junger Amerikaner nach oben getrieben. Die wählen traditionell seltener, Biden müsste sie also motivieren. Eigentlich."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1105318.ende-der-restriktiven-drogenpolitik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/990131.ohio-will-kein-gras.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1148340.der-klapsmueller.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}