{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1053455.die-urbanen-wollen-mitmischen.html", "query_keywords": ["cannabis", "legal"], "creation_date": "08.06.2017", "last_modified": "08.06.2017", "crawl_date": "25.02.2021", "author_person": ["Samuela Nickel"], "author_organization": [], "news_keywords": ["Bundestagswahl", "Parteien", "Teilhabe", "Wahlen 2017"], "content": {"title": "»Die Urbanen« wollen mitmischen", "description": "»Die Urbane« will bei der Bundestagswahl im September antreten. Zentrale Punkte ihres Programms sind Antirassismus, Gleichstellung, Ehe und Adoptionsrecht für alle sowie die Legalisierung von Cannabis.", "body": {"": ["Die neue Hip-Hop-Partei wirbelt die politische Landschaft in Deutschland auf", "In drei Monaten ist Bundestagswahl und der Wahlkampf hat schon längst begonnen. Das ist auch daran zu merken, dass sich neue Parteien gründen. Einer dieser Neulinge ist »Die Urbane«, abgekürzt »du.« (DU). Gegründet hat sie sich erst vor gut einem Monat, am 1. Mai. Ihr Motto lautet »du. Für alle.« Und so liest sich auch das Programm der Urbanen: partizipatorisch, emanzipatorisch. »Wir haben vielleicht ähnliche Ziele wie andere Parteien, die sich für ein besseres und friedvolles Miteinander einsetzen, aber unsere Lösungsansätze sind anders. Unsere Erfahrungen mit der Gesellschaft sind andere. Wir sind keine typischen Politiker*innen. Wir sind in direktem Kontakt mit allen Perspektiven, wir sind Teil davon.« So stellen sie sich zu Beginn in ihrem Parteiprogramm vor.", "Mit der namentlichen Anspielung auf Urbanität wollen sie den aktuellen Zeitgeist aufgreifen, sagt Fabian Blume, Generalsekretär der neuen kleinen Partei. So wie sich Themen wie Umweltschutz im Namen der Grünen oder Datenschutz und Internetpiraterie bei den Piraten widerspiegeln, verstehen auch sie ihren Namen programmatisch. Urban spiele keineswegs nur auf städtische Lebensweisen an, sondern auf die alltäglichen Herausforderungen in Zeiten der Globalisierung. Urbanisierung definieren sie als die »überregionale Vernetzung durch wachsende Kommunikationsinfrastrukturen und Zugang zu Gütern, Lebensmitteln und Informationen überall auf dem Planeten«.", "Den Zusatz »Eine Hip-Hop-Partei« haben sich Fabian Blume und seine Parteikollegen von Anfang selbst gegeben. Damit wollen sie Fremdzuschreibungen zuvorkommen. »Weil es eh immer klar wäre, dass wir eine Hip-Hop-Partei sind, allein vom Aussehen und Background«, sagt er. Blume trägt Snapback Cap und Camouflage-Weste und ist selbst seit 27 Jahren Rapper. »Das hat in den 90ern angefangen. Und schon im Ferienlager in den 80ern habe ich gebreakdanced«, sagt er. Geboren wurde er 1978 in Prenzlauer Berg, sein Theologiestudium brach er ab, um mit seiner Musik Geld zu verdienen.", "Mittlerweile haben die Urbanen ungefähr 200 Mitglieder aus ganz Deutschland sowie Landesverbände in Berlin und Niedersachsen. Bald kommt noch einer in Hamburg hinzu und auch in Bayern und Baden-Würtemberg gibt es dazu schon Gespräche. Bis zum 17. Juli müssen sie genug Unterschriften sammeln, um sich bei der Bundestagswahl am 24. September aufstellen zu können. Für den Berliner Landesverband haben die Urbanen rund 700 von den benötigten 2000 Unterschriften beisammen. Fabian Blume sieht es als »realistisch« an, dass sie auch den Rest zusammenbekommen.", "Die Parteiarbeit der Urbanen wird dabei ganz ihrem Namen gerecht: Ihr erster öffentlicher Auftritt war ein sogenannter Gründungs-Jam im Club »Cassiopeia«, inklusive Graffiti, DJ und anschließender Party. Unterschriften sammelt DU bei Veranstaltungen in der »Panke« oder im »Badehaus Szimpla« und bald sollen auch in Kneipen und Läden Unterschriftenlisten ausliegen. Beim diesjährigen »Karneval der Kulturen« haben sie vor dem Späti ihres Vertrauens Boxen in die Fenster gestellt, ein DJ hat aufgelegt und die neue Partei über ihr Programm informiert.", "Alle Mitglieder der Partei haben laut ihrem Generalsekretär Berührungspunkte mit Hip-Hop. Neben Rap schließt die Hip-Hop-Kultur die Graffiti-Szene, DJs oder Breakdancing ein. Aber nicht nur das, Hip-Hop und Gesellschaftskritik gehören für die Urbanen einfach zusammen. Und da die Bewegung in Deutschland sehr groß sei, sehen sie in ihr große politische Wirkkraft. »Die Hip-Hop-Kultur ist eine globale emanzipatorische Bewegung, die ihren Ursprung in den USA der 1970er Jahre hat«, erklären Urbanen in ihrem Parteiprogramm. Darin zitieren sie auch verschiedene Rapper, unter anderem Advanced Chemistry mit »Fremd im eigenen Land«: »Dies ist nicht meine Welt, in der nur die Hautfarbe und Herkunft zählt, der Wahn vor Überfremdung politischen Wert erhält.«", "Es geht ihnen nicht um eine Musikrichtung oder einen Lebensstil, sondern Hip-Hop wird von ihnen als eine Bewegung gesehen, die den Nicht-Gehörten in der Gesellschaft eine Stimme verleiht. »In den marginalisierten und diskriminierten PoC-Communities entstanden völlig neue, kreative Ausdrucksformen und Konzepte, um Armut und Gewalt zu bekämpfen. Die dadurch manifestierten und unsere Überzeugungen prägenden Schlüsselelemente – Repräsentanz, Identifikation, Teilhabe, individuelle Selbstentfaltung, kreativer Wettstreit und machtkritische Perspektive – lassen sich im Kontext gesellschaftlicher Lösungsfindungen und gewaltfreier Konfliktbewältigung auf die Politik übertragen. Diesen Transfer möchten wir erreichen«, heißt es dazu im Parteiprogramm. Andererseits werden die Urbanen häufig mit diskriminierenden Texten im Rap konfrontiert. »Hip-Hop war und ist schon immer im Spiegel der Gesellschaft und Rap hat schon immer die Stimmungen der Straße, die mit dem Wahnsinn tagtäglich konfrontiert sind, eingefangen«, sagt Blume dazu. »Wir distanzieren uns nicht von Menschen, sondern Meinungen. Wir wollen niemanden ausgrenzen, der Teil der Gesellschaft ist.«", "Manche der Mitglieder der Urbanen sind zuvor in Politik und auch in Parteien tätig gewesen. So wechselten einige von der Linkspartei, SPD oder den Piraten zu DU. Andere sind anderweitig politisch tätig. »Hip-Hop-Aktivismus heißt nicht, dass wir rappen und tanzen, sondern wir arbeiten in den Kommunen«, sagt Blume. Er selbst gibt Workshops für Jugendliche, die drohen in den Rechtsextremismus abzurutschen. »Für uns ist das alles politische Arbeit. Und die Ambition diese zu machen, kommt aus dem Hip-Hop,« Man müsse nicht der Szene zugehörig sein, um sich mit ihnen zu identifizieren. »Das hat nichts mit einer bestimmten Musikrichtung zu tun«, betont der Generalsekretär, der sonst Marketingchef in einer Werbeagentur ist. Dazu hat Blume auch eine Anekdote: Eine Person aus einer Gruppe von Freunden wollte nicht für UD unterschreiben, weil er Metal hört und nicht Hip-Hop. Als Blume ihm erzählte, dass auch er nicht nur Rap höre und mit ihm über die Forderungen der Partei gesprochen hatte, unterschrieb auch der Metaler prompt. »Musikgeschmäcker überschneiden sich. Wir sagen: Guckt euch das Programm an!«", "Auf den 31 Seiten ihres Parteiprogramms nimmt Die Urbane die Gesellschaft auseinander und baut sich eine bessere auf. Die Kernpunkte ihres Programms sieht Blume im Antirassismus, Antidiskriminierung, der gesellschaftlichen Gleichstellung, Ehe und Adoptionsrecht für alle sowie der Legalisierung von Cannabis. DU haben sich breit aufgestellt: Sie fordern bezahlbaren Wohnraum, den Schutz der Kieze und einen kostenlosen öffentlichen Personennahverkehr. Sie verweisen auf zerstörte Märkte und Infrastrukturen von wirtschaftlich schwächeren Ländern durch den Export von billig produzierten Nahrungsmitteln und Tierprodukten aus Deutschland. Deshalb stehen sie ein für den Stop sämtlicher staatlicher Subventionen von Massentierhaltung. Stattdessen verlangen sie die Förderung regionaler und saisonaler Lebensmittel. Ebenso setzen sie auf erneuerbare Energien und nachhaltiges Konsumverhalten.", "DU haben aber noch einen weiteren Schwerpunkt: Sie fordern mehr Möglichkeiten der legalen Migration nach Deutschland und die Einführung eines humanitären Visums. Deutschland sei ein Einwanderungsland und das gesellschaftliche »Wir« soll deshalb alle umfassen, die in Deutschland leben, heißt es im urbanen Programm. Das heißt konkret: Wahlrecht für alle, die eine deutsche Staatsangehörigkeit besitzen und seit mindestens zwei Jahren hier ihren Wohnsitz haben. Und auch die Umsetzung des Territorialprinzips: »Kinder ausländischer Eltern, die in Deutschland geboren werden, sollen automatisch die deutsche Staatsbürgerschaft erhalten – ohne wenn und aber.« Um ein friedliches und respektvolles Miteinander zu erreichen, fordern DU die diskriminierungskritische Überarbeitung von Lehrmaterialien, das Verbot von Racial Profiling, Reparationen für die durch Versklavung und Kolonialisierung herbeigeführten Schäden, die Rückgabe kultureller Güter und die Dekolonialisierung des öffentlichen Lebens. Zudem pochen sie auf das Streichen des Begriffs »Rasse« aus allen Gesetzestexten.", "Das Parteiprogramm sei für Blume wie eine Mischung aus Linkspartei und Grüne. Gleichzeitig erklärt er, dass sie eine Politikverdrossenheit bei vielen Menschen bemerkt haben, die nicht mit Begriffen wie links oder rechts konfrontiert werden wollen. Aus diesem Grund würden sie auch diese Zuordnung scheuen. Aber wenn solche schon bemüht werden, sehen sie sich links von der Linkspartei, sagte Raphael Hillebrand, der Vorstandsvorsitzende der Urbanen, in einem Interview mit »Jungle World«, Das kann auch Blume bestätigen: »Wir haben Grundwerte, die nicht mit dem, was man unter rechts versteht, d’accord gehen. Wir wollen auf keinen Fall mit Phänomenen wie Querfront in einen Topf geworfen werden. Davon reden wir nicht! Aber auch die Linken haben Leichen im Keller. Von all dem wollen wir uns frei machen«, sagt er.", "Daher auch der Wunsch eine eigene Partei zu gründen, anstatt sich in den etablierten zu engagieren. »Wir wollen die Einbringung aller Perspektiven. Es geht uns um gesellschaftliche Teilhabe«, sagt Blume. Politik solle von den Menschen selbst gemacht werden, nicht für sie oder über sie. Das Ziel der Urbanen: Mitmachen. Der erste Meilenstein ist die Bundestagswahl. »Wenn nicht dieses Jahr, dann in vier Jahren. So lange machen wir weiter.«"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1120904.wenn-die-spd-anderen-beliebigkeit-vorwirft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1071267.eine-neuwahl-allein-aendert-nichts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1071232.schulz-rueckt-von-oppositionskurs-ab.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}