{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1105318.drogenpolitik-ende-der-restriktiven-drogenpolitik.html", "query_keywords": ["marihuana", "legal", "hanf"], "creation_date": "09.11.2018", "last_modified": "09.11.2018", "crawl_date": "28.02.2021", "author_person": ["Alexander Isele"], "author_organization": [], "news_keywords": ["Barack Obama", "Cannabis", "Donald Trump", "Drogen", "USA"], "content": {"title": "Ende der restriktiven Drogenpolitik", "description": "Alexander Isele über den Rücktritt von Jeff Sessions", "body": {"": ["Alexander Isele über den Rücktritt von Jeff Sessions", "Der erzwungene Rücktritt von US-Justizminister Jeff Sessions erzeugt in den USA starke Gefühle. Neben den meisten Demokraten fürchtet auch so mancher prominente Republikaner einen Versuch von Präsident Donald Trump, die Ermittlungen von Robert Mueller in der Russland-Affäre einzuschränken. Trumps Anhänger hoffen auf genau das: Sie sehen in ihr eine Intrige, um ihrem geliebten Präsidenten zu schaden.", "Auch bei einigen Anlegern dürfte der Rücktritt Sessions’ zu starken Gefühlswallungen geführt haben. Genauer: bei Aktieninhabern jener Firmen, die Marihuana anbauen. Während es im vergangenen Jahrzent eine Reihe von Liberalisierungen von Hanfprodukten gab - in Colorado sind Verkauf und Konsum legalisiert worden, in Kalifornien teilweise der Anbau, und unter Barack Obama wurde bundesweit der Besitz deutlich weniger strafrechtlich verfolgt -, galt Sessions als strikter Gegner dieses Trends. 2016 sagte er während einer Anhörung: »Gute Menschen rauchen kein Marihuana.« Die 55 Millionen US-Amerikaner, die im vergangenen Jahr mindestens einmal gekifft haben, können nun aufatmen und auf das Ende der restriktiven Drogenpolitik hoffen. Was für die einen Lifestyle ist, ist für andere ein Geschäft: Die Aktien von Firmen im Hanf-Business legten innerhalb weniger Stunden nach Sessions’ Rücktritt bis zu 30 Prozent zu."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1148044.die-abschiebungen-gehen-weiter-auch-ohne-trump.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1147201.der-neue-us-praesident-muss-guantanamo-schliessen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1146927.rundumschlag-gegen-havanna.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}