{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/990131.ohio-will-kein-gras.html", "query_keywords": ["marihuana", "legal", "cannabis"], "creation_date": "05.11.2015", "last_modified": "05.11.2015", "crawl_date": "28.02.2021", "author_person": ["John Dyer", "Boston"], "author_organization": [], "news_keywords": ["Basisdemokratie", "Cannabis", "Demografie", "Drogen"], "content": {"title": "Ohio will kein Gras", "description": "Die Cannabis-Befürworter in den USA müssen einen Rückschlag einstecken. Die Bürger des Bundesstaats Ohio haben die Legalisierung von »Gras« abgelehnt.", "body": {"": ["65 Prozent der Bevölkerung stimmen gegen die Legalisierung der Droge Cannabis", "Was wie ein Siegeszug der Droge Marihuana in den USA ausgesehen hat, ist in Ohio gestoppt worden. In einer Volksabstimmung sagte die Bevölkerung Nein zur Legalisierung des Handels und Konsums der im Volk als »Gras« bezeichneten Droge. Das gilt sowohl für den eigenen Gebrauch als Genussdroge als auch für Marihuana oder Cannabis, das zu medizinischen Zwecken auf Rezept verabreicht wird.", "Alaska, Colorado, Oregon, der Staat Washington und die Bundeshauptstadt Washington D.C. haben die Droge schon legalisiert. In rund der Hälfte der US-Bundesstaaten ist ihre Verwendung aus medizinischen Gründen gestattet. Aber die zwölf Millionen Einwohner Ohios sagten am Dienstag in einer Volksabstimmung zu 65 Prozent Nein zum Legalisierungsvorschlag. »Zu einer Zeit, in der viele Familien durch Drogenmissbrauch zerrissen werden, haben die Ohioer Nein gesagt zum leichten Zugang zu Drogen und haben sich für einen Weg entschieden, der unsere Familien und Gemeinden stärkt«, sagte John Kasich, republikanischer Gouverneur des Bundesstaates.", "Bemerkenswert ist der Sieg der Ablehnungsfront in finanzieller Hinsicht. Denn die Gegner der Legalisierung haben nach eigenen Angaben 2,5 Millionen Dollar für ihre Kampagne ausgegeben. Die Befürworter der Freigabe gaben 25 Millionen Dollar aus. Sie brachten eine aufwändige Kampagne ins Rollen, erfanden sogar mit »Buddie« ein Pro-Marihuana-Maskottchen. Unter den Befürwortern waren bekannte Sänger, Basketball-Stars und Nachfahren des aus Ohio stammenden 27. Präsidenten der USA, William H. Taft. »Unterschätzt die Weisheit des Wählers von Ohio nicht«, kommentierte Curt Steiner, Leiter der Kampagne der Legalisierungsgegner »Ohioans Against Marihuana Monopolies«, das Ergebnis.", "In der Bezeichnung der Gruppe taucht das Wort Monopol auf. Und darum ging es bei der Abstimmung über »issue 3« (Frage 3) im Referendum auch: Der Verkauf des legalen Marihuanas sollte auf zehn Stellen im Bundesstaat begrenzt werden. Handel und Verkauf an Personen über 21 sollten legal sein. Medizinisches Marihuana auf Rezept sollte ohne Altersbeschränkung ausgegeben werden.", "Die Eingrenzung auf zehn Anbieter machte manchem Wähler zu schaffen, der eigentlich mit einer Freigabe einverstanden wäre. Er habe nur mit Nein gestimmt, »weil ich nicht glaube, dass zehn Leute ein Monopol haben sollten«, sagte etwa Marty Dvorchak. Steiner meinte: »Issue 3 war nicht mehr und nicht weniger als ein Geschäftsplan, um die Kontrolle über den Markt für Marihuana in Ohio an sich zu bringen.«", "Die Frage wurde »issue 3« genannt, weil zwei weitere Angelegenheiten (issue) zur Bestätigung oder Ablehnung standen. Frage Nummer zwei befasste sich mit dem, was an Frage 3 so kritisiert wurde: der Einrichtung von Monopolen. Sie wurde angenommen. Bei künftigen Volksabstimmungen dieser Art werden damit zwei Fragen fällig. Zunächst muss gefragt werden, ob die Wähler mit der Einführung eines Monopols einverstanden sind. Erst die zweite Frage befasst sich mit dem Inhalt, in diesem Fall der Legalisierung von Cannabis."]}}, "recommendations": []}