{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1143566.barcelona-spekulation-lockt-drogenhandel-in-die-mietshaeuser.html", "query_keywords": ["entkriminalisierung", "legal", "haschisch"], "creation_date": "26.10.2020", "last_modified": "26.10.2020", "crawl_date": "28.02.2021", "author_person": ["Isabella Caldart", "Barcelona"], "author_organization": [], "news_keywords": ["Drogen", "Katalonien", "Kriminalität", "Spanien", "Wohnen"], "content": {"title": "Spekulation lockt Drogenhandel in die Mietshäuser", "description": "In Barcelona stehen viele Wohnungen aus spekulativen Gründen leer. Teils werden sie zum Verkauf von Drogen zweckentfremdet. Narcopisos werden sie dann genannt. Nachbar*innen kämpfen gegen diesen Missbrauch an.", "body": {"": ["Dealer nehmen in Barcelona leerstehende Wohnungen für ihre Geschäfte in Beschlag", "Ángel Cordero kennt sein Viertel sehr gut - und nicht zuletzt die Probleme, die es hat. Läuft der Aktivist durch das Raval, weiß er genau: »In der Straße ist ein Narcopiso (eine als Drogenumschlagplatz genützte Wohnung, d. Red.), hier sind zwei, in dieser Gasse waren vier, zwei davon sind im Moment stillgelegt.« Das Haus Nummer 14 in der Straße Príncep de Viana ist ein aktuelles Beispiel, das durch die spanische Presse ging. Es hat nicht nur ein Narcopiso, sondern das gesamte Gebäude wird von Drogendealern kontrolliert. »Dieses Haus gehört der Bank Sabadell«, erläutert Cordero beim Vorbeigehen. Das Portal ziert ein schwarzes Graffiti, das sagt: »Africanos«. Mit gelber Farbe wurde darübergeschrieben: »Nicht alle Afrikaner sind Dealer.«"], "Günstige Drogen in Barcelona": ["Das Raval ist ein Viertel in Barcelonas Altstadt; es hat enge, verwinkelte Gassen, gehört zu den am dichtesten besiedelten der Stadt und ist zugleich das multikulturellste Quartier mit einem migrantischen Einwohneranteil von rund 50 Prozent. Neben den alten Problemen, die das Raval schon immer hatte - etwa der hohen Vermüllung, geringen Jobaussichten und einem strukturellen Mangel an Einrichtungen wie Schulen und Kindergärten -, haben Immobilienspekulation und Gentrifizierung ein ganz neues Phänomen verursacht: das der Narcopisos, was wörtlich übersetzt so viel wie »Drogenwohnungen« bedeutet. Dies sei primär eine Folge der Wirtschaftskrise von 2008, die gerade in Spanien zu vielen Zwangsräumungen geführt habe, sagt Ángel Cordero. Viele der geräumten Immobilien wurden von Investoren, Banken oder sogenannten Geierfonds als Spekulationsobjekte gekauft und stehen oft leer, bis sie von Dealern besetzt und umfunktioniert werden zu Räumen, in denen man Drogen verkaufen und konsumieren kann.", "Spanien gilt generell als Einfallstor für den europäischen Drogenhandel; über Galizien kommt Kokain aus Lateinamerika ins Land, über Südspanien Haschisch aus Nordafrika. Zudem ist der Konsum hoch, vor allem in Barcelona: Aktuelle Untersuchungen von Abwässern ergaben, dass der Kokainkonsum in der katalanischen Hauptstadt der höchste des ganzen Landes ist. Verkauft wird - wenn nicht gerade Pandemie ist - auch an Tourist*innen, die primär Kokain und Ecstasy konsumieren. Generell sind Drogen in Barcelona so günstig wie sonst nirgendwo in Europa: Eine Dosis Heroin kostet hier nur zwischen fünf und zehn Euro."], "Spekulationsobjekt und Drogenwohnung": ["Um sich mit vereinten Kräften gegen diese Entwicklung zu wehren, gründete Cordero Anfang 2017 gemeinsam mit anderen Menschen aus dem Viertel die Aktivistengruppe Acció Raval, die sich darum bemüht, den Bewohner*innen Gehör zu verschaffen und Druck auf die Politik auszuüben. Warum die sich so wenig bewegt und warum es so schwierig ist, Narcopisos zu räumen und Dealer vor die Tür zu setzen, ist gar nicht so einfach zu erläutern. Davon können die Architekt*innen Carmela Torró Micó und Rafael Gómez-Moriana ein Lied singen. Das Ehepaar wohnt seit vielen Jahren im Raval, in einer der Gassen, in der am deutlichsten auf das Problem der Narcopisos hingewiesen wurde: »Willkommen im Drogensupermarkt« steht in der Carrer de Salvador auf einem von Straßenseite zu Straßenseite gespannten Banner.", "Bis vor Kurzem gab es in dem Mehrfamilienhaus, in dessen Dachgeschoss Carmela Torró Micó und Gómez-Moriana wohnen, drei Narcopisos, jetzt sind es noch zwei (eine der Wohnungen ist im Besitz der Bank BBVA, eine weitere in dem der Firma Budmac, die zum Investmentunternehmen Blackstone gehört, d. Red.). Eine Wohnung wurde nach vielem Hin und Her geräumt und versiegelt, die anderen beiden sind noch besetzt, derzeit aber nicht aktiv in Benutzung.", "Narcopisos als solche zu erkennen, ist leicht: »In unserem Treppenhaus gab es ein Kommen und Gehen, Lärm« - und zwar so laut und durchgehend, dass die übermüdeten Kinder teilweise in der Schule einschliefen - »und viel Dreck«, zählt Carmela Torró Micó auf. »Es wurde gestritten und geschrien, Drogenreste waren auf den Treppenstufen und sogar Urin. Außerdem wurde im Eingangsbereich gedealt.« Das ist nicht alles: Die meisten Narcopisos sind Multifunktionswohnungen. »Darin werden auch Raubobjekte zwischengelagert, zum Beispiel Handys, die Leuten auf der Straße abgeknüpft wurden«, sagt Rafael Gómez-Moriana. Da es bei diesen Diebstählen sehr schnell zugeht, hat dies noch einen weiteren Effekt: Häufig wird sich gewaltsam Eintritt verschafft. »Die Leute haben es eilig, klingeln und klingeln und schmeißen sich dann gegen die Haustür. Wie oft ich mich schon darum kümmern musste, dass das Glas in der Tür oder das Schloss ersetzt wurde.«"], "Priorität Unabhängigkeit": ["Bei all diesen Problem, die niemandem in Barcelona unbekannt sind - warum werden die besetzten Wohnungen nicht schlichtweg geräumt? »Wir vermuten, dass die Investoren nichts dagegen haben, dass es in diesem Viertel so viel Drogenhandel gibt. Dadurch ziehen mehr Anwohner*innen weg, und sie können weitere Wohnungen zu niedrigen Preisen erwerben, um diese zu sanieren und zu Hotels oder Luxuswohnungen umzuwandeln oder zu verkaufen«, so Gómez-Moriana. Rechtlich gesehen ist die Situation kompliziert: Ist eine Wohnung einmal besetzt, ist ein hoher bürokratischer Aufwand bis zu einer Räumung vonnöten. Der legale Weg dauert Monate, die Besetzer*innen wieder loszuwerden.", "Dass sich wiederum die Politik so wenig für das Thema interessiert, hat mehrere Gründe, wie die beiden Architekt*innen und der Aktivist vermuten. »Die Stadtregierung (unter Bürgermeisterin Ada Colau, die dem katalanischen Ableger der Linkspartei Podemos angehört, d. Red.) setzt sich sehr für Migrant*innen ein, und es ist einfach eine Tatsache, dass viele der Dealer zugewandert sind«, sagt Rafael Gómez-Moriana, der seine Worte mit Bedacht wählt. Es gibt eine lokale Mafia, aber auch Banden aus der Dominikanischen Republik, Algerien, Pakistan und den Philippinen; nicht wenige alteingesessene Barcelonesen reagieren deswegen mit Vorurteilen und Diskriminierung. Entsprechend möchte Colaus Partei En Comú Podem (Gemeinsam schaffen wir es) das Thema nicht allzu sehr in den Fokus rücken.", "Die in Katalonien regierende Koalitionsregierung aus der den Ministerpräsidenten Quim Torra stellenden konservativen Junts per Catalunya (Gemeinsam für Katalonien) und der linkssozialdemokratischen ERC (Republikanische Linke Kataloniens) wiederum hat eine andere Agenda. »Die Junts per Catalunya ist sehr neoliberal«, erläutert Gómez-Moriana, weswegen sie so lasch gegen die Banken agiere. Ángel Cordero sieht das ähnlich. »Wir sprechen hier von einer Politik, die für die Immobilien- und Tourismus-Lobby arbeitet.« Und dann wäre da noch der altbekannte Punkt. »Die Regionalregierung interessiert sich hauptsächlich für die Unabhängigkeit Kataloniens«, so Gómez-Moriana. Eine Einschätzung, die Cordero teilt. »Seitens der Regierung fehlt der Wille, an dem Problem zu arbeiten. Die ist mit ihrer Unabhängigkeitswelt schon genug beschäftigt«, fügt er sarkastisch hinzu."], "Kreativer Protest": ["Aus diesem Grund bleibt es an den Bürger*innen hängen, über Öffentlichkeit und mediale Aufmerksamkeit Druck auf die regierenden Parteien auszuüben, damit sich etwas ändert im Raval. Torró Micó und Gómez-Moriana haben sich, unterstützt von Acció Raval, mit ihren Nachbar*innen zusammengeschlossen, um auf kreative Weise gegen die Zustände zu protestieren. Nicht nur haben sie das Banner in ihrer Straße aufgehängt; zu Beginn des Lockdowns malten sie mehrere rote Halbkreise vor ihren Hauseingang, die auf ironische Weise auf Abstandsregeln für die Drogenkäufer*innen hinweisen sollten. »Wir hatten beispielsweise hustende Menschen im Treppenhaus«, sagt Carmela Torró Micó, einem Treppenhaus, das so eng ist, dass es fast unmöglich ist, aneinander vorbeizugehen, ohne sich zu berühren. »Und mit dieser Paranoia haben wir beschlossen, das Problem sichtbar zu machen.« Die roten Halbkreise waren bereits nach zwei Stunden weggewischt, die Fotos, die das Ehepaar geschossen hatte, verbreiteten sich aber im Internet und schließlich spanienweit in der Presse. »Und ohne dass wir sie angerufen hätten, stand noch am gleichen Tag die Polizei vor der Tür, um sich das Problem anzuschauen.«", "Narcopisos polizeilich zu schließen, bedeutet allerdings auch, das Problem nicht an der Wurzel zu packen. Die Konsument*innen werden dadurch nicht weniger, der Konsum verlagert sich lediglich auf die Straße. In Barcelona gibt es einen Drogendruckraum, den Sala Baluard, der sich im südlichen Raval in Laufnähe zu den Ramblas befindet. Seit mehr Narcopisos geschlossen werden, hat sich zum Ärger vieler Anwohner*innen und Hausbesitzer*innen, die einen Wertverlust ihrer Objekte fürchten, der Treffpunkt der Abhängigen dorthin verlagert. »Man muss das Problem endlich als soziales erkennen«, fordert Ángel Cordero. Wohnraum müsse reguliert und geschützt, den Abhängigen geholfen und dafür der Kampf gegen die Mafia wirklich aufgenommen werden. Eine Lösung könne zudem die Entkriminalisierung von Drogen sein. »Das haben wir von Acció Raval bisher noch nicht geschafft: Dass die Regierung eine soziale Politik macht.« Also üben er, Carmela Torró Micó, Rafael Gómez-Moriana und andere Aktivist*innen weiterhin Druck aus. Langfristig, so hofft Ángel Cordero, solle sich genug ändern, damit Acció Raval nicht mehr nötig sein wird."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1145919.tauschen-und-schenken-in-der-krise.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1127081.ihr-seid-nicht-allein.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1105216.drogenrazzia-bei-der-organisierten-kriminalitaet.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}