{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1143948.us-wahl-rennen-um-den-extrem-wichtigen-bundesstaat-michigan-mit-leichter-tendenz-fuer-biden.html", "query_keywords": ["marihuana", "legal", "hanf"], "creation_date": "03.11.2020", "last_modified": "03.11.2020", "crawl_date": "28.02.2021", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Donald Trump", "Joe Biden", "US-Präsident", "US-Präsidentschaftswahl", "US-Repräsentantenhaus", "US-Senat", "USA"], "content": {"title": "+++ Rennen um den extrem wichtigen Bundesstaat Michigan mit leichter Tendenz für Biden​​​​​​​ +++", "description": "Gebannt wie nie blickt die Welt auf den Kampf um das Weiße Haus: Gelingt es Joe Biden, Amtsinhaber Donald Trump zu schlagen? Oder sichert sich der amtierende US-Präsident eine zweite Amtszeit? Alle Entwicklungen im nd-Wahlblog.", "body": {"": ["Der Newsblog zur US-Wahl 2020: +++ Trump will Auszählung gerichtlich stoppen +++ Auszählung könnte bis zum Freitag dauern ++++ Ergebnisse aus zahlreichen Bundesstaaten liegen vor +++ Chomsky nennt Republikaner eine Gang des Präsidenten +++", "Update 17:12 Uhr: Gouverneur von Pennsylvania: »Stresstest für die Demokratie«\r\nDer Gouverneur im US-Staat Pennsylvania, Tom Wolf, hat die langsame Auszählung der Stimmen zur Präsidentschaftswahl als einen »Stresstest für die Demokratie« bezeichnet. Er werde alles tun um sicherzustellen, dass jede Stimme in seinem Bundesstaat gezählt werde, sagte der Politiker der Demokratischen Partei am Mittwoch in Harrisburg. An die Bürgerinnen und Bürger gerichtet sagte Wolf: »Eure Stimme macht bei dieser Wahl einen Unterschied aus.« Er werde sich gegen jeden Versuch stellen, die Wahl in Pennsylvania anzugreifen. Staatssekretärin Kathy Boockvar teilte mit, die Zahl der über Briefwahl abgegebenen Stimmen sei mit 2,5 bis 3 Millionen zehn Mal so hoch wie bei der Wahl vor vier Jahren. »Wir nähern uns einer Auszählung von 50 Prozent der Briefwahlstimmen«, sagte sie am Mittwoch und kündigte eine fortlaufende Aktualisierung des Auszählungsstands an. Dabei bat Boockvar um Geduld.", "Update 16:06 Uhr: Rennen in Michigan mit leichter Tendenz für Biden\r\nIm knappen Rennen um den extrem wichtigen Bundesstaat Michigan zeichnet sich bei den US-Präsidentenwahlen eine leichte Tendenz zugunsten des Trump-Herausforderers Joe Biden ab. Zwischenergebnisse bei 90 Prozent der ausgezählten Stimmen sehen Biden momentan zwar nur mit 0,2 Prozentpunkten oder etwas mehr als Zehntausend Stimmen vor Präsident Donald Trump. Es wird allerdings erwartet, dass die restlichen Stimmen mehrheitlich für den Demokraten ausfallen. Die verantwortliche örtliche Staatssekretärin Jocelyn Benson schrieb am Mittwoch bei Twitter, dass vor allem in den Regionen um die Städte Detroit, Flint und Grand Rapids noch Stimmen ausgezählt würden. Detroit gilt als Bastion der Demokraten. Michigan gilt als »Swing State«. Die 16 Wahlleute des Bundesstaats gingen 2016 mit hauchdünner Mehrheit an Trump. Er lag damals 0,3 Prozentpunkte vor Hillary Clinton. Umfragen sahen bei dieser Wahl Biden deutlich in Führung.", "Update 15:30 Uhr: Wahlchefin im US-Staat Michigan fordert von Kandidaten »Geduld«\r\nDie Verantwortliche für die Durchführung der Wahl im womöglich entscheidenden US-Bundesstaat Michigan hat von den Kandidaten angesichts der laufenden Auszählung Geduld gefordert. Es seien nun »Vorsicht« und »Geduld« geboten, um »den Willen der Wähler zu respektieren«, sagte die demokratische Staatssekretärin Jocelyn Benson am Mittwoch im Gespräch mit dem Nachrichtensender CNN. Es stünden vor allem aus den größeren Städten noch »Hunderttausende« Stimmen aus. Sie rechne im Laufe des Tages mit deutlich mehr Klarheit, sagte Benson. Trump hatte die 16 Wahlleute des Bundesstaats 2016 mit hauchdünner Mehrheit gewonnen. Umfragen sahen vor der Wahl in diesem Jahr aber den Demokraten Joe Biden klar in Führung. Die Bearbeitung der Briefwahlunterlagen begann in Michigan erst kurz vor der Wahl, daher war eine Verzögerung bei den Ergebnissen erwartet worden. Umfragen vor der Wahl hatten nahegelegt, dass die Briefwähler sich mehrheitlich für Biden entscheiden würden.", "Update 14:47 Uhr: Auf diese Staaten kommt es in den USA jetzt an\r\nNach dem Wahlkrimi aus der Nacht hängt die Entscheidung über den nächsten US-Präsidenten an wenigen umkämpften Bundesstaaten. In vielen der 50 Staaten gewinnt alle vier Jahre dieselbe Partei. Aber manche sind hart umkämpft: Ein Sieg von Amtsinhaber Donald Trump oder Herausforderer Joe Biden scheint nun vor allem an sechs größeren Bundesstaaten zu hängen.", "PENNSYLVANIA: In dem Bundestaat im Nordosten - einem der Gründerstaaten der USA - konnte sich Trump 2016 sehr knapp durchsetzen. Die 20 Wahlleute gingen also auf ihn. In Pennnsylvania dürfen Briefwahlunterlagen erst am Wahltag erfasst und ausgezählt werden, weshalb das Ergebnis auf sich warten ließ. Gouverneur Tom Wolf erklärte am Mittwoch, es müssten noch rund eine Million Stimmen ausgezählt werden - vor allem Briefwahlstimmen, die Umfragen zufolge eher für Biden ausfallen sollten.", "MICHIGAN: Die 16 Wahlleute des Bundesstaats im Mittleren Westen gingen 2016 mit hauchdünner Mehrheit an Trump. Umfragen sahen in diesem Jahr Biden klar in Führung. Die Bearbeitung der Briefwahlunterlagen begann in Michigan erst kurz vor der Wahl. Die für die Wahl verantwortliche Politikerin Jocelyn Benson sagte im Gespräch mit dem Sender CNN, es werde im Laufe des Mittwochs mehr Klarheit geben. Es stünden noch viele Stimmen aus größeren Städten wie Detroit aus. Experten werteten das als gutes Zeichen für Biden.", "WISCONSIN: Der nordöstliche Bundesstaat hat zehn Wahlleute zu vergeben. Auch in Wisconsin konnte sich Trump 2016 Trump sehr knapp durchsetzen. In diesem Jahr galt Biden als Favorit. Vieles deutet aber wieder auf ein extrem knappes Rennen hin. Briefwahlunterlagen durften auch dort erst am Wahltag erfasst und ausgezählt werden. Der Auszählungsstand ließ eine Bekanntgabe des Ergebnisses am Mittwoch wahrscheinlich erscheinen.", "NORTH CAROLINA: Der Bundesstaat an der Ostküste hat 15 Wahlleute zu vergeben. 2016 konnte sich Trump dort mit gut drei Prozentpunkten Vorsprung durchsetzen. Der bisherige Auszählungsstand deutete auf ein sehr knappes Ergebnis hin. Resultate wurden am Mittwoch erwartet.", "GEORGIA: Trump konnte sich in dem südöstlichen Bundesstaat 2016 mit gutem Vorsprung die Stimmen der 16 Wahlleute sichern. Nun hatten Umfragen ein Kopf-an-Kopf-Rennen prognostiziert. Die Auszählung musste in einem wichtigen Bezirk wegen eines Wasserrohrbruchs in einem großen Wahllokal unterbrochen werden. Die Ergebnisse wurden trotzdem noch am Mittwoch erwartet.", "NEVADA: Die Stimmen der sechs Wahlleute des Bundesstaats im Westen gingen 2016 mit gut zwei Prozentpunkten Vorsprung an Trumps damalige demokratische Rivalin Hillary Clinton. Umfragen hatten nun einen knappen Sieg Bidens prognostiziert. Die Wahlbehörde erklärte über Twitter, dass es erst am Donnerstag wieder ein ausführliches Update zum Stand der Auszählung werde.", "Update 10:22 Uhr: Biden-Team kritisiert Trump-Aussagen zu Auszählungen als »skandalös«\r\nDas Team von Präsidentschaftskandidat Joe Biden hat die Aussagen von Amtsinhaber Donald Trump zu einem möglichen Stopp der Stimmauszählungen bei der US-Wahl als »skandalös« und »beispiellos« zurückgewiesen. Die Rechtsexperten des demokratischen Herausforderers seien aber für eine gerichtliche Auseinandersetzung gerüstet, erklärte am Mittwochmorgen das Wahlkampfteam von Biden.", "Update 10:08 Uhr: Linken-Chef: Bei Trump läuft Maschinerie von Fake News und Einschüchterung\r\nLinken-Chef Bernd Riexinger hat sich beunruhigt über die Präsidentenwahl in den USA gezeigt. Bei Amtsinhaber Donald Trump laufe bereits die »Maschinerie von Fake News und Einschüchterung«, erklärte er am Mittwoch in Berlin. Zusätzlich habe er seine Unterstützer »unverhohlen zu Gewalt aufgerufen«. Das sei »brandgefährlich«. Mit dem offenen Wahlausgang »steigt das Risiko, dass diesen Aufrufen auch Taten folgen werden«. »Dieser Präsident war durch und durch schädlich für die USA«, fügte Riexinger hinzu. Noch bestehe Hoffnung auf das Ende seiner Amtszeit. Fest stehe aber auch, dass es sein demokratischer Herausforderer Joe Biden nicht geschafft habe, zu überzeugen.", "Update 09:43 Uhr: Gysi nennt Trumps vorzeitige Siegeserklärung »unmöglich«\r\nDer Linke-Politiker Gregor Gysi hat die vorzeitige Siegeserklärung von Amtsinhaber Donald Trump bei der US-Wahl als »absolut unmöglich« kritisiert. »Das ist auch wirklich undemokratisch. Man wartet die Auszählung ab und dann redet man über das Ergebnis«, sagte der außenpolitische Sprecher der Linke-Bundestagsfraktion. Zuvor hatte sich Trump zum Sieger erklärt und angekündigt, eine weitere Auszählung von Stimmen vom Obersten US-Gericht stoppen lassen zu wollen.", "Update 09:34 Uhr: US-Medien rufen Biden zum Wahlsieger im eigentlich konservativen Arizona aus\r\nBei der US-Präsidentenwahl hat der demokratische Herausforderer Joe Biden nach Angaben von US-Medien den besonders stark umkämpften Bundesstaat Arizona gewonnen. Sowohl der Fernsehsender Fox News als auch die Nachrichtenagentur Associated Press berichteten am Mittwochmorgen, dass Biden den Bundesstaat und damit elf Wahlmännerstimmen habe erobern können. Bei der Wahl vor vier Jahren hatte noch Amtsinhaber Donald Trump den traditionell konservativen Bundesstaat gewonnen.\r\nEin Sieg gelang Biden auch im Ostenküstenstaat Maine. Biden liegt damit mit 238 Wahlleute-Stimmen vor Trump. Die Ergebnisse aus mehreren Schlüsselstaaten, darunter Pennsylvania, Michigan, Georgia, Wisconsin und North Carolina, stehen jedoch noch aus.", "Update 09:29 Uhr: Gabriel warnt vor Machtvakuum\r\nDer Vorsitzende der Atlantik-Brücke Sigmar Gabriel (SPD) hat vor einem außenpolitischen Vakuum nach einem unklaren Wahlausgang in den USA gewarnt. Sollte die USA auf Monate mit sich selbst beschäftigt und ohne klare Führung sein, wäre das ein »Riesenproblem«, sagte der frühere SPD-Chef. »Das wird die freuen, die das Vakuum füllen wollen. Das sind China, Russland, die Türkei.« Europa sei leider zu schwach, um das zu tun, sagte Gabriel.", "Update 08:52 Uhr: Trump will Auszählung stoppen\r\nEr macht seine Drohung wahr: US-Präsident Donald Trump hat einen Sieg bei der Präsidentschaftswahl für sich beansprucht - und will wegen der Auszählung der Stimmen vor den Obersten Gerichtshof des Landes ziehen. »Wir haben diese Wahl gewonnen«, behauptete Trump in der Nacht auf Mittwoch (Ortszeit) im Weißen Haus, obwohl der Ausgang der Wahl in mehreren Bundesstaaten noch offen ist. »Wir werden vor den Supreme Court ziehen.« Rechtlich hat Trumps Siegeserklärung keine Bewandtnis.", "Update 08:40 Uhr: USA aus Klimaabkommen ausgetreten\r\nUnd irgendwie passt diese Meldung sehr gut zur aktuellen Situation: Der Austritt der USA aus dem Pariser Klimaabkommen ist am heutigen Mittwoch in Kraft getreten. Damit ist der zweitgrößte Produzent von Treibhausgasen weltweit nicht mehr an das Regelwerk gebunden, das alle Staaten zum Kampf gegen die Erderwärmung verpflichtet. Den 2017 von Präsident Donald Trump angekündigten Rückzug hatte Washington vor einem Jahr offiziell beantragt. Der demokratische Präsidentschaftskandidat Joe Biden will im Fall eines Wahlsieges dem Abkommen wieder beitreten. Nach Artikel 28 des Vertrags kann ein Staat das Abkommen frühestens drei Jahre nach Inkrafttreten wieder kündigen. Bis der Austritt wirksam wird, muss ein weiteres Jahr vergehen.", "Die 197 Vertragsstaaten der Klimarahmenkonvention hatten das Abkommen bei der Weltklimakonferenz 2015 in Paris ausgehandelt. Die USA ratifizierten es im September 2016 durch eine Exekutivverfügung des damaligen Präsidenten Barack Obama. Das Abkommen trat am 4. November 2016 in Kraft.", "Update 08:14 Uhr: Alle Wahllokale sind nun zu\r\nDie Wahllokale in den USA sind nun in allen Bundesstaaten geschlossen. Auf den zu Alaska gehörenden Aleuten konnten die Wähler bis 7.00 Uhr MEZ persönlich ihre Stimme abgeben. Kurz zuvor schlossen die Lokale im restlichen Alaska, auf Hawaii und an der US-Westküste. Weil sich die USA über mehrere Zeitzonen erstreckt, zog sich die Schließung der Wahllokale über mehrere Stunden.", "Update 08:08 Uhr: Es ist nicht vorbei, bis es vorbei ist\r\nDer von vielen US-Demokraten erhoffte und vielleicht auch erträumte Erdrutschsieg ist ausgeblieben. Vor dem nun eingetretenen Szenario haben Wahlbeobachter in den USA lange gewarnt, kommentiert Moritz Wichmann.", "Update 07:32 Uhr: »Sie versuchen, die Wahl zu stehlen.«\r\nEs war leider zu erwarten: US-Präsident Donald Trump hat sich in der Wahlnacht siegessicher gegeben und eine Erklärung zur Wahl angekündigt. Ohne seinen demokratischen Herausforderer zu erwähnen, schrieb Trump am Mittwochmorgen auf Twitter: »Sie versuchen, die Wahl zu stehlen.« Dies werde er nicht zulassen. Nach Schließung der Wahllokale könnten keine Stimmen mehr abgegeben werden. Twitter versteckte Trumps Nachricht umgehend hinter einem Warnhinweis und schränkte damit auch die Weiterverbreitung des Tweets ein. Informationen in dem Tweet seien »umstritten« und könnten in Bezug auf die Wahl »irreführend« sein, hieß es in dem Hinweis.", "Update 07:17 Uhr: Biden ruft Anhänger zur Zuversicht auf\r\nTrotz des bislang ungewissen Ausgangs der US-Präsidentschaftswahl zeigt sich der Oppositionskandidat Joe Biden siegesgewiss. Er sei »auf Kurs, diese Wahl zu gewinnen«, sagte Biden in der Nacht zum Mittwoch (Ortszeit) vor Anhängern im Bundesstaat Delaware. Kurz zuvor hatten allerdings US-Sender den Sieg von Präsident Donald Trump in den wichtigen Bundesstaaten Florida und Ohio verkündet. »Behalten Sie den Glauben, wir werden gewinnen«, rief der ehemalige Vizepräsident seinen Anhängern in seinem Wohnort Wilmington zu. »Wir sind zuversichtlich für Arizona«, fügte Biden hinzu. Auch im umkämpften Bundesstaat Pennsylvania würden die Demokraten gewinnen, betonte der 77-Jährige. Optimistisch zeigte er sich auch beim Südstaat Georgia, wo nach den bislang ausgezählten Stimmen jedoch Trump vorne liegt.", "Entscheidend sind bei der Präsidentschaftswahl die sogenannten Swing States wie Pennsylvania, in denen sowohl Biden als auch Trump eine Chance haben. Dort zeichneten sich über die Nacht hinweg enge Rennen ab, bei denen zunächst noch kein Sieger ausgerufen wurde.", "Update 07:07 Uhr: Bidens Chancen\r\nFox News und CNN haben Minnesota vor wenigen Minuten an Joe Biden gegeben. Damit läge er laut Fox News bei 237 Wahlleuten. Eine gute Gelegenheit, mal zu schauen, was jetzt noch fehlt:", "Nevada (6 Wahlleute, Swing State)\r\nGeorgia (16, Swing State)\r\nMichigan (16, Swing State)\r\nMontana (3, wahrscheinlich für Trump)\r\nPennsylvania (20, Swing State)\r\nMaine (4, Swing State)\r\nNebraska (5, Biden kann höchstens einen davon gewinnen)\r\nAlaska (3, wahrscheinlich Trump)\r\nNorth Carolina (15, Swing State)", "Sieht weiterhin so aus, als hätte Biden viele Möglichkeiten, auf 270 Wahlmänner zu kommen. Das Problem ist, dass er fast überall zurückliegt. In eventuell vier Staaten (Georgia, Michigan, Wisonsin, Pennsylvania) werden Hunderttausende Briefwahlstimmen aber erst morgen ausgezählt, und das in großen Städten, in denen Biden viel aufholen wird. Nur wie viel ist die große Frage? Biden sagt: »Wir fühlen uns gut, wo wir gerade stehen. Jetzt müssen wir geduldig sein und abwarten, bis alle Stimmen gezählt sind.« Oliver Kern", "Update 07:00 Uhr: Trumps unterschätzte Chancen\r\nEs wird knapp. Trump hat derzeit überraschend realistische Chancen, noch einmal die Präsidentschaftswahl zu gewinnen. Doch noch liegt sein Herausforderer Biden vorne. Entscheidend werden einige wenige Bundesstaaten sein. Eine Analyse von Johannes Simon.", "Update 06:25 Uhr: Keine Illusionen machen\r\nDer Leiter des New Yorker Büros der Rosa-Luxemburg-Stiftung, Andreas Günther, erklärt gegenüber »nd«: »Welches Ergebnis die Auszählung am Ende auch ergeben wird: Ein so knappes Ergebnis bei einer so hohen Wahlbeteiligung unterstreicht die Polarisierung des Landes. Die Linke sollte keine Illusionen haben über den politisch-kulturellen Zustand dieses Landes - unbenommen aller Freude über die Erfolge progressiver Kandidat*innen in städtischen Zentren.« Max Böhnel", "Update 06:10 Uhr: Ohio geht an Trump\r\nPräsident Trump hat bei der US-Wahl nach Prognosen von Fernsehsendern den wichtigen Bundesstaat Ohio mit 18 Wahlleuten gewonnen. Das ging in der Nacht zum Mittwoch (Ortszeit) aus übereinstimmenden Vorhersagen der Sender Fox News und NBC auf Grundlage von Wählerbefragungen und ersten Stimmauszählungen hervor. Die Nachrichtenagentur AP meldete zunächst noch keinen Gewinner.", "Update 06:00 Uhr: Demokratische SozialistInnen\r\nEine erste Einschätzung des seit Anfang der 1970er Jahre linken Aktivisten und Strategen Ethan Young aus Brooklyn: »WählerInnen in den Städten sind das Rückgrat von Biden. Aber diese WählerInnengruppe ist durchaus bereit, sich von den Mainstream- und zentristischen Demokraten, die er repräsentiert, ab- und starken linken progressiven Alternativen zuzuwenden. Eine Reihe neuer GenossInnen können deshalb die 'Squad' um Alexandria Ocasio-Cortez im Repräsentantenhaus verstärken. Diese WahlsiegerInnen stammen direkt aus sozialen Bewegungen und bezeichnen sich als demokratische SozialistInnen.« Max Böhnel", "Update 05:45 Uhr: Ist ein Patt möglich?\r\nWOW! Fox News hat gerade Arizonas 11 Wahlleute an Biden gegeben, obwohl erst 75 % der Stimmen dort ausgezählt sind. Das wäre der erste Staat, den Trump im Vergleich zu 2016 verliert. Und das hat Auswirkungen! Man stelle sich vor, Trump gewinnt nun Pennsylvania, aber nicht Michigan und Wisconsin. Dann besteht eine 25-prozentige Chance, dass es am Ende 269 zu 269 steht, je nachdem wie die anderen Staaten ausgehen! Der Kongress würde dann nach einem komplizierten Verteilungsschlüssel über den Präsidenten entscheiden. Aber selbst dort könnte es am Ende einen Gleichstand geben. Die Wahrscheinlichkeit ist recht gering, aber es würde irgendwie zum Jahr 2020 passen, oder nicht?! Oliver Kern", "Update 05:35 Uhr: Knappes Rennen zwischen Trump und Biden\r\nBei der US-Präsidentschaftswahl zeichnet sich in entscheidenden Bundesstaaten ein knappes Rennen ab. Der republikanische Amtsinhaber Donald Trump liegt in Florida und Ohio knapp in Führung. Der Demokrat Joe Biden wiederum hoffte auf die Staaten Michigan, Pennsylvania und Wisconsin im Mittleren Westen, wo die Auszählung am Dienstagabend (Ortszeit) allerdings länger zu dauern scheint. Landesweit sieht es jedenfalls nicht nach einem überwältigenden Sieg für Biden aus, der in Umfragen vor der Wahl deutlich vorne gelegen hatte.", "In vielen umkämpften Bundesstaaten wie North Carolina, Georgia und Pennsylvania ist noch unklar, wer sich durchsetzt. Auch aus dem bevölkerungsreichen Texas gibt es noch kein Ergebnis. In dem traditionell republikanischen Staat liegt Trump in Führung, es zeichnet sich aber ein knappes Rennen ab.", "In Florida, einem wichtigen Staat mit 29 Wahlleuten, schneidet Trump US-Medien zufolge vor allem in Bezirken mit hohem Latino-Anteil gut ab. Besonders im bevölkerungsreichen County Miami-Dade erzielt sein Herausforderer Biden weniger Stimmen, als er voraussichtlich bräuchte, um den Staat zu gewinnen. Auch in North Carolina und Georgia zeichnen sich Vorteile für Trump ab. Der Republikaner ist für einen Sieg auf die Staaten angewiesen, Biden könnte die Wahl auch noch ohne sie gewinnen.", "Update 05:20 Uhr: Unsicher ins Bett\r\nEs geht langsam auf die Nachtruhe zu - nicht für unsereins, aber für die meisten AmerikanerInnen an der Ostküste, die verunsichert ins Bett gehen in der Hoffnung, morgen mehr zu wissen. Ich war in den letzten Stunden zweimal zum Frische-Luft-Schnappen draußen auf der Bloomfield Avenue. Es ist so still dort wie sonst nur an Thanksgiving, wenn alle zum Truthahn versammelt sind, und beim Superbowl, wo man vor dem Fernseher hängt. Die Professorin und Rechtsextremismusforscherin an der American University in Washington D.C, Cynthia Miller-Idriss, gesteht gegenüber nd ein, dass auch sie »völlig erschöpft« die Segel streichen wird. Max Böhnel", "Update 05:11 Uhr: Westküste geht wenig überraschend an Biden\r\nEs ist Zeit für die Westküste: Biden gewinnt hier wie erwartet den größten Preis des Tages: Kalifornien mit 55 Wahlleuten. Dazu kommen die aus Washington State und Oregon. Er führt nun insgesamt mit 207:119 Wahlleuten laut Fox News. Doch der Eindruck täuscht. Präsident Trump führt mittlerweile mehr oder weniger knapp in Florida, Texas, North Carolina und Ohio. Gewinnt er erneut alle vier, liegt er vorn. Und dann kommt es wie gesagt auf Pennsylvania, Wisconsin und Michigan an. Biden braucht vielleicht alle drei, wenn er dem Präsidenten auch Arizona nicht abnehmen kann. Oliver Kern", "Update 04:58 Uhr: Florida stimmt für 15 Dollar Mindestlohn\r\nFlorida hat per Volksabstimmung einen Mindestlohn von 15 Dollar eingeführt. Dieser gilt schon in mehreren US-Städten und Bundesstaaten. Die Demokraten im US-Repräsentantenhaus haben schon im Sommer 2019 einen Gesetz zur landesweiten schrittweisen Anhebung des Mindestverdienstes pro Stunde beschlossen, doch das Gesetz wird vom republikanisch kontrollierten US-Senat und Präsident Trump blockiert. Nun haben unter anderem die Gewerkschaftsaktivisten von »Fight for 15« dafür gesorgt, dass der Sunshine State - bisher einer der Staaten mit dem geringsten Mindestlohn im Land - nun mit gutem Beispiel vorangeht, auch wenn die notorisch Unternehmer-freundliche und Republikaner-geführte Staatsregierung wohl nicht dafür ist.", "Die Tatsache, dass Biden den Staat offenbar verliert, aber eine Mehrheit für den 15-Dollar-Mindestlohn stimmt, sei ein klarer Hinweis darauf, das ein linkspopulistische Kampagne durch einen Präsidentschaftskandidaten Bernie Sanders gut angekommen wäre, erklärte Nathan J. Robinson, Redakteur der linken Zeitschrift Current Affairs. Moritz Wichmann", "Update 04:50 Uhr: Demokraten verteidigen Repräsentantenhaus\r\nBei der US-Kongresswahl haben die oppositionellen Demokraten mehreren Fernsehsendern zufolge ihre Mehrheit im Repräsentantenhaus verteidigt. Die Demokraten hatten vor der Wahl vom Dienstag in der Kongresskammer eine Mehrheit von 232 der 435 Abgeordneten. Sie dürften nun vier oder fünf zusätzliche Sitze gewinnen, wie die Sender Fox News und ABC berichteten.", "Update 04:42 Uhr: Pennsylvania, Michigan und Wisconsin\r\nKleine Einordnung: Bislang wurde noch nicht einmal die Hälfte aller Stimmen ausgezählt. Was wir aber schon sagen können, ist, dass der Wunsch aller Wahlleiter (Lass es ein Erdrutschsieg sein!) nicht erfüllt wird. Es wird knapp. Und es könnte wirklich auf Pennsylvania, Michigan und Wisconsin ankommen, von denen erwartet wird, dass sie die vielen Briefwahlstimmen erst in den kommenden Tagen auszählen. Genau dieses Szenario wurde befürchtet, denn nun greift Präsident Trumps Narrativ vom angeblichen Briefwahlbetrug. Vielleicht wird er sich wirklich voreilig zum Sieger erklären, um das Chaos-Level zu erhöhen. Oliver Kern", "Update 04:30 Uhr: Gebt das Hanf frei!\r\nNew Jersey hat per Volksabstimmung Marihuana legalisiert. Der Ostküstenstaat erlaubt in Zukunft den Besitz, Nutzung und den Verkauf der Droge für Erwachsene ab 21 Jahren. »Ein großer Schritt für racial justice in unserem Staat«, erklärte Phil Murphy, Gouverneur des Staates und progressiver Demokrat auf Twitter. Der »Garden State« südlich von New York City ist damit der 12. Bundesstaat im Land, der diesen Schritt geht. Weitere könnten folgen. Heute Nacht stehen in sechs weiteren Staaten Volksabstimmungen zur Legalisierung von medizinischer Anwendung oder von Marihuana insgesamt auf dem Wahlzettel. Moritz Wichmann", "Update 04:25 Uhr: Das Gefühl in der Magengrube\r\nMich beschleicht dasselbe Gefühl wie den Kollegen Oliver Kern. Es fängt in der Magengrube an. Ich war vor vier Jahren zur exakt selben Zeit in Orlando/Florida und sah fassungslos zu, wie Trump Swing State um Swing State aufholte und dann letztendlich knapp vorne lag. Es sieht gar nicht gut aus. Max Böhnel", "Update 04:05 Uhr: »Linke Squad« gelingt Wiederwahl\r\nAlexandria Ocasio-Cortez, der neue Star der Parteilinken der Demokraten im US-Repräsentantenhaus, hat ihre Wiederwahl gewonnen. Erneut zieht auch die progressive Demokratin Ayanna Pressley in das US-Parlament ein. Auch der Schwarze ehemalige Schuldirektor Jamaal Bowman aus New York, der in der Vorwahl einen Establishment-Demokraten besiegt hatte, wurde ins »House« gewählt. Er wird Teil der »linken Squad« um AOC werden. Ebenfalls ihre Wiederwahl ins US-Repräsentantenhaus sicherte sich die linke Parlamentarierin Ilhan Omar. Moritz Wichmann", "Update 03:50 Uhr: Déjà-vu 2016?\r\nFox News schaut gerade auf die Wettquoten. Die lagen heute morgen bei mehr als 60-40 für Biden, jetzt hat sich das komplett gedreht. Es fühlt sich immer mehr an wie vor vier Jahren. Die Demokraten führen in fast allen Staaten früh, weil ihre Wähler früh abstimmten, doch die Republikaner überholen sie wieder am Wahltag, weil es Trump (diesmal sogar noch stärker) schafft, seine Wähler zur Urne zu bewegen. Bidens Vorsprung in North Carolina, Ohio und Texas schrumpft gerade wie zuvor der in Florida rapide. Wenn das auch in Pennsylvania passiert, verliert er die Wahl. Oliver Kern", "Update 03:40 Uhr: Linke Aktivistin wird Abgeordnete\r\nDie linke Black-Lives-Matter-Aktivistin Cori Bush hat die Wahl zum US-Repräsentantenhaus in ihrem Wahlkreis in Missouri gewonnen. Die progressive Demokratin hatte in der Vorwahl gegen einen langjährigen Amtsinhaber gewonnen, dessen Familie den Sitz für Jahrzehnte innehatte. Die Krankenschwester und Pastorin war zeitweise obdachlos, ist anders als viele Abgeordnete im Repräsentantenhaus aber weit davon entfernt, eine Millionärin zu sein. »Ihre Wahl ist großartig für die Arbeiterklasse im Land«, erklärte Waleed Shalid, Sprecher der Justice Democrats auf dem Kurznachrichtendienst Twitter. Die linke Organisation unterstützt progressive Demokraten bei Vorwahlherausforderungen, um die Partei nach links zu rücken.", "Bush ist einer von drei linken Herausforderern, die dieses Jahr in Vorwahlen konservativere Demokraten-Amtsinhaber aus dem Parteiestablishment besiegt hatten. Ihre Wahl war quasi sicher, weil ihr Wahlkreis in der Vergangenheit in hohem Umfang die Demokraten gewählt hat. Aktuell gibt es »race calls« vor allem in vielen Wahlkreisen zum US-Repräsentantenhaus, die klar einer der beiden Parteien zuneigen. In vielen Wechselwählerwahlbezirken zum »House« wird es erst später oder gar Tage später Ergebnisse geben. In einem Fall in Kalifornien wurde 2018 ein Wahlergebnis erst drei Wochen später bekannt gegeben, weil so lange Briefwahlstimmen ausgezählt wurden. Moritz Wichmann", "Update 03:23 Uhr: Holt sich Trump Florida?\r\nEs gibt Wahlseiten, die Florida mittlerweile an Trump geben. Selbst wenn die TV-Sender das noch nicht tun, sieht es für den Amtsinhaber hier wirklich gut aus. Ich erinnere mich gerade an die Wahlnacht vor vier Jahren, als ich in einem Vorort von Columbus, Ohio, vor dem Fernseher saß und ungefähr jetzt begann, mit dem Kopf zu schütteln. Ich versuche gerade, meinem Magen-Darm-Trakt zu sagen, dass sich Wahlen nie zu 100 Prozent wiederholen. Leider hört er nicht aufs Hirn. Oliver Kern", "Update 03:19 Uhr: McConnell verteidigt Senatssitz\r\nMitch McConnell hat seinen Senatssitz in Kentucky verteidigt. Die Demokratin Amy McGrath hatte unterstützt von zig Millionen Dollar Spenden auf einen Überraschungssieg gehofft, doch der Republikaner hat sich erneut durchgesetzt. Ob McConnell jedoch Senatsführer bleibt, hängt davon ab, ob seine Partei ihren knappen Vorsprung halten kann. Andere Duelle dürften viel knapper werden. Oliver Kern", "Update 03:06 Uhr: Trump sichert sich sieben Bundesstaaten\r\nUS-Präsident Donald Trump hat sich erwartungsgemäß die Mehrheiten in den Bundesstaaten Oklahoma, Tennessee, Alabama und Mississippi gesichert. Das meldete die Nachrichtenagentur AP am Dienstagabend (Ortszeit) auf Grundlage von Wählerbefragungen und ersten Stimmauszählungen. Ebenfalls sicherte sich der amtierende US-Präsident Arkansas (6), South Carolina (9) und West Virginia (5). Damit sicherte sich Trump weitere 53 Stimmen für die Wahlversammlung, das »Electoral College«.", "Update 03:00 Uhr: »Biden hat eine Chance Georgia zu gewinnen«\r\n»Viele hier sind sehr nervös, viele Genossen reinigen gerade ihre Waffen und bereiten sich auf das Worst-Case-Szenario vor«, sagt Jeff Johnson. Er ist Mitglied der Socialist Rifle Association (SRA) in Atlanta, Georgia und der Democratic Socialists of America (DSA). Sollte Joe Biden den Staat gewinnen rechnet er mit »erhöhter Aktivität« rechter Milizen. Letzten Sommer habe ich Johnson auf einen Schießstand begleitet, wo die Gruppe linker Waffenbesitzer trainiert. Er gehört als SRA-Mitglied einem kleinen aber wachsenden Teil der Linken an, die sich bewaffnet hat und nicht die sonst in der US-Linken verbreitete Ablehnung von Waffen vertritt.", "»Biden hat eine Chance Georgia zu gewinnen, nach dem, was ich in Atlanta gesehen habe«, sagt Johnson. Er hat noch am Wahltag Haustürwahlkampf zusammen mit seiner Stieftochter Connor und ihrer Partnerin gemacht. Connor studiert in North Carolina. Nun ist sie nach Georgia gefahren, weil ihre Briefwahlstimme nicht rechtzeitig eintraf. Noch am Nachmittag haben die drei Flyer verteilt, unter anderem für Zan Fort. Der Schwarze Demokrat will in den Senat von Georgia einziehen und hat auch die Unterstützung der lokalen DSA-Ortsgruppe und mehrerer Gewerkschaften. Moritz Wichmann", "Update 02:49 Uhr: Neun Bundesstaaten gehen an Biden\r\nDer demokratische Präsidentschaftskandidat Joe Biden hat bei der Wahl erwartungsgemäß in bereits neun Bundesstaaten gewonnen. Auf sein Konto gehen Delaware (3 Wahlleute), Maryland (10), Massachusetts (11), New Jersey (14), Illinois (20), Rhode Island (4) und die Bundeshauptstadt Washington D.C. (3). Das meldete die Nachrichtenagentur AP auf Grundlage von Wählerbefragungen und ersten Stimmauszählungen am Dienstagabend (Ortszeit). Gewonnen hat er ebenfalls den Ostküstenstaat Connecticut mit sieben Wahlleuten, Vermont (3) sowie Virgina (13) gewonnen.", "Update 02:27 Uhr: Trump liegt in Florida vorne\r\nFox News hat gerade einige nicht überraschende Bundesstaaten vergeben. Am wichtigsten für den Kollegen Max Böhnel: Sein Heimatstaat New Jersey geht an Joe Biden. Er führt nun insgesamt 91:67. Doch zur Erinnerung, für den Wahlsieg benötigt man 270 Wahlmännerstimmen. Und in Florida führt Trump mittlerweile mit mehr als 100.000 Stimmen Vorsprung. Hier lagen die Umfragen offenbar daneben, weil anscheinend unterschätzt wurde, wie sehr der Präsident bei den Cuban-Americans aufgeholt hat. Bidens bessere Zahlen unter Weißen helfen ihm hier nicht. Das könnte im Mittleren Westen jedoch ganz anders sein. Und auf die Staaten dort (Michigan, Wisconsin, Pennsylvania) hat er seine Strategie fokussiert. Oliver Kern", "Update 02:05 Uhr: Chomsky nennt Republikaner eine Gang des Präsidenten\r\n»Eine sehr ungewöhnliche Wahl. Trump ist möglich, Biden ist möglich. Die Umfragen sollte man mit Vorsicht genießen«, so Professor Noam Chomsky gegenüber »nd«. Der linke Intellektuelle warnt: »Über dem Ganzen schwebt eine Frage, die in der 350-jährigen britischen Parlamentsgeschichte und bei uns seit 250 Jahren nie gestellt wurde und deshalb nicht beantwortet werden musste: Wird der Amtsinhaber sich weigern, das Amt aufzugeben, wenn ihm die Wahlergebnisse nicht gefallen? Das bejahte er ja schon. In dem Fall werden die Wahlen zum Betrug und für illegitim erklärt. So etwas ist in den USA Neuland.«", "Chomsky erklärt weiter: »Außerdem haben wir es mit einer Republikaner-Partei zu tun, die früher mal eine richtige Parlamentspartei war. Sie wurde aber zu einer Gang, die dem Präsidenten hörig ist. Diese Kriecher und Schmeichler tun alles, was er ihnen aufträgt. Die Partei hat schon damit begonnen, in aller Öffentlichkeit Mittel und Wege zu erkunden, mit denen die Wahlergebnisse unterminiert werden können, etwa mit Manövern in der rechtlichen Sphäre. Auch sie werden sich, wenn ihnen das Ergebnis nicht gefällt, querstellen.« Max Böhnel", "Update 01:47 Uhr: Swing State Florida umkämpft\r\nSowohl Fox als auch CNN sprechen gerade nur über Florida und dort fast nur über Miami. Dort hat Trump schon jetzt mehr als 100.000 Stimmen mehr gesammelt als vor vier Jahren, Biden dagegen etwa genauso viel weniger als Hillary Clinton 2016. Das liegt wohl daran, dass mehr kubanisch-stämmige Latinos diesmal republikanisch wählten. Dafür gewinnt Biden andernorts in Florida unter weißen Senioren mehr Stimmen und führt daher insgesamt noch knapp.", "Allerdings fehlen noch einige konservative Countys, die erst um 2 Uhr die Wahllokale schließen. Und noch sind auch in den anderen Landkreisen längst nicht längst alle Stimmen ausgezählt. Die Zahlen in Miami waren aber sicher die, über sie sich Bidens Team Sorgen gemacht hat. Oliver Kern", "Update 01:12 Uhr: Virgina und Vermont gehen an Biden\r\nFox News gibt Virginia an Biden. Der Ostküstenstaat war bis vor ein paar Jahren noch ein Swing State. Mittlerweile ist er fest in Demokratenhand. Genau wie Bernie Sanders' Heimatstaat Vermont, den AP nun auch an Biden vergeben hat. Bisher läuft alles nach Plan - für beide Kandidaten.", "Währenddessen freut sich die konservative Twitterblase, dass sich Bidens Team um Florida sorgt. Die internen Zahlen scheinen hier für Donald Trump zu sprechen. Biden braucht Florida nicht unbedingt, Trump aber schon. Oliver Kern", "Update 01:03 Uhr: Indiana geht an Trump \r\nCNN gibt Indiana (11 Wahlmännerstimmen) an Trump. Keine Überraschung hier. Schon eher, dass alle anderen Staaten noch zu eng sind, um eine Projektion zu wagen. Laut AP geht auch Kentucky an Trump. Damit war ebenso gerechnet worden. Oliver Kern", "Update 00:55 Uhr: »Patience«\r\nUm 1 Uhr werden in sechs Bundesstaaten die Wahllokale geschlossen. Die Fernsehsender und Associated Press (AP) könnten dann direkt erklären, dass manche von ihnen an Biden (z.B. Vermont) oder Trump (Kentucky) gehen werden. Dies sind keine umkämpften Swing States. Zu diesen zählt in dieser ersten Runde wahrscheinlich nur Georgia. Weil es dort knapper ausgehen wird, dürfte es jedoch auch viel länger dauern, bis der Sieger hier feststeht.", "Schon jetzt zeigt sich aber in einigen Countys das Problem des Abends. Mancherorts werden Ergebnisse der Briefwähler zuerst vermeldet (weil sie vorher gezählt werden durften), andernorts sind die Stimmen von heute als erste dran. So oder so tendieren die ersten Zahlen dann zu sehr in die eine oder andere Richtung. Deshalb ist das Lieblingswort von John King, Zahlenexperte bei CNN, heute »Patience«. Geduld. Es wird noch lange dauern, bis wir verlässliche Zahlen haben. Oliver Kern", "Update 00:36 Uhr: »Wir brauchen einander.«\r\nBerlin. Bundesaußenminister Heiko Maas (SPD) hofft darauf, dass sich nach der US-Präsidentschaftswahl die Beziehung zwischen Europäern und Amerikanern wieder verbessert. Das transatlantische Verhältnis müsse - gleich wer gewinnt - »in Ordnung gebracht« werden, sagte Maas am Dienstagabend in der ARD. »Wir brauchen einander.« Die Partnerschaft habe unter US-Präsident Donald Trump »nicht mehr funktioniert«. Es seien immer neue Krisen und Konflikte hinzugekommen, aber keine mehr gelöst worden. »Das ist keine gute Entwicklung für uns alle und auch nicht für die Vereinigten Staaten«, sagte der SPD-Politiker.", "Maas legte trotz dieser Einschätzung kein Bekenntnis für Trumps demokratischen Herausforderer Joe Biden ab. Es wäre eine »Illusion« zu glauben, dass unter einem US-Präsidenten Biden wieder alles so werde, wie die Europäer sich das wünschten. Auch unter Biden müsse sich Europa darauf einstellen, dass es sich stärker um seine eigenen Sicherheitsinteressen kümmern müsse. Der Minister geht davon aus, dass sich auch Biden außenpolitisch stärker auf den pazifischen Raum, also vor allem auf China, konzentrieren werde. Wenn sich die USA also etwa aus Afrika herauszögen, müsse Europa hier mehr Verantwortung übernehmen.", "Update 00:24 Uhr: Erste Wahllokale zählen aus\r\nIn Indiana und Kentucky gibt es einige Countys, die bereits ihre Wahllokale geschlossen haben und erste Zahlen liefern. Green County in Indiana war am schnellsten: Knapp die Hälfte der Stimmen sind bislang gezählt und Trump führt dort mit 68 % der Stimmen. ABER: 2016 bekam er hier 74 %! Zweites ABER: Das sagt noch gar nichts aus, außer, dass ich die Spannung kaum noch aushalten kann. Oliver Kern", "Update 00:18 Uhr: Rot, Weiß und Blau\r\nNew York. Zahlreiche Hochhäuser in New York haben anlässlich der US-Präsidentschaftswahl ihre Spitzen in den Farben der amerikanischen Flagge leuchten lassen. Unter anderem das Empire State Building und das Bank of America-Hochhaus in Manhattan leuchteten in der Nacht zum Mittwoch in Rot, Weiß und Blau. Auf der Spitze des Bloomberg Tower stand schon seit mehreren Tagen nachts das Wort »Vote« (auf Deutsch etwa »Geh' wählen«) in weißen Leuchtbuchstaben auf blauem Untergrund. Die Spitzen der Hochhäuser in New York leuchten an vielen Tagen des Jahres mit zum aktuellen Anlass passenden Farben.", "Update 24:00 Uhr: Exzentrischer Rapper wählt sich selbst\r\nLos Angeles. Rapper Kanye West hat bei der US-Präsidentenwahl seine Stimme abgegeben - allerdings wählte er weder den Demokraten Joe Biden noch den Republikaner Donald Trump. Er habe seinen eigenen Namen auf den Stimmzettel geschrieben, berichtete West am Dienstag.", "»Heute stimme ich zum ersten Mal in meinem Leben für einen Präsidenten der Vereinigten Staaten und es ist für jemanden, dem ich wirklich vertraue ... mich«, schrieb West auf Twitter. Dazu postete er mehrere Fotos und Videos von dem Vorgang in einem Wahllokal in Park County (US-Staat Wyoming). Auf dem Stimmzettel hatte er als »Write-in«-Kandidat seinen Namen und den von Predigerin Michelle Tidball als Vize-Kandidatin eingetragen. West hatte im Juli bekanntgegeben, dass er sich für das Amt des Präsidenten bewerben wolle. Wegen verpasster Anmeldefristen schaffte er es jedoch in vielen Staaten nicht auf den Wahlzettel. Der exzentrische Rapper hatte in der Vergangenheit gelegentlich Trump Schützenhilfe gegeben.", "Update 23:42 Uhr: Philadelphia, der Swingstate\r\nIch war heute Nachmittag in Philadelphia unterwegs. Die Großstadt liegt im Bundesstaat Pennsylvania, der ein Swingstate ist. Die Republikaner werden alles versuchen, dort die Auszählung der per Briefwahl eingegangenen Stimmzettel zu verhindern. Im Internet quatschen rechtsradikale Trolle davon, sich in dem Fall auch mit einzumischen. In West-Philadelphia war die Stimmung vor einem Wahllokal heute Nachmittag sehr entspannt. »Keine Zwischenfälle«, sagte mir die Leiterin des Wahllokals. Max Böhnel", "Update 23:25 Uhr: Exit Polls haben ihre Tücken\r\nCNN berichtet von den ersten Exit Polls, also Befragungen von echten Wählern. Demnach sei das wichtigste Thema (34 %) die Wirtschaft gewesen. Das Coronavirus lag angeblich nur auf Rang drei (18%). Diese Zahlen wären gut für Präsident Trump, denn nur beim Wirtschaftsthema lag er zuletzt in den Umfragen vor Biden.", "Doch Vorsicht! Den Exit Polls kann in diesem Jahr weniger getraut werden als sonst. Hier werden Menschen gefragt, die heute aus dem Wahllokal kommen. Die meisten Biden-Wähler, für die die Pandemie wichtiger war, haben aber per Brief abgestimmt und sind damit sehr wahrscheinlich unterrepräsentiert in den Exit Polls. Trumps Anhänger wollten hingegen mehrheitlich lieber erst heute wählen gehen.", "Ausgerechnet bei Fox News sind die Zahlen tatsächlich ganz andere: Hier war Corona das wichtigste Wahlthema. Oliver Kern", "Update 23:18 Uhr: Wahlkampf in der Sozialsiedlung\r\nIch habe die letzten anderthalb Tage damit verbracht, viele Menschen und Organisationen zu kontaktieren. Das Problem: Wegen der Pandemie gibt es keine »Election Night Watch«-Partys wie sonst, zumindest nicht öffentlich und größer. Aber jetzt habe ich doch etwas gefunden. Ich werde jetzt auf die Watch Party von Emily Kinkead gehen. Die progressive Demokratin hat in der Vorwahl einen Establishment-Demokraten aus einer Politiker-Familie besiegt, in einem »tiefblauen« Wahlbezirk für das Staatsparlament in Pittsburgh. Weil ihr städtischer Bezirk Demokraten-Hochburg ist, ist ihre Wahl quasi sicher. Nun versucht sie per »Get Out The Vote«-Event in einer Nachbarschaft in Northview Heights mit Sozialsiedlungen und hohem Anteil somalischer Migranten die Wahlbeteiligung hochzutreiben, um ihren Teil dazu beizutragen, das Joe Biden Pennsylvania gewinnt. »Viele Menschen hier wählen sonst nicht«, sagt Kinkead. Sie wird Teil eines größer werdenden linken Flügels der Demokraten im Staatsparlament sein.", "»Ich habe heute zum zweiten Mal bei einer Wahl abgestimmt, es fühlt sich großartig an«, sagt Siraji Hassan. Der Somali-Amerikaner kam 2005 in die USA, ist mittlerweile Staatsbürger und er sagt: »Früher stand die Freiheitsstatue für etwas, für Freiheit eben, heute nicht mehr so, das ist nicht das Amerika, das ich kennengelernt habe.« Moritz Wichmann", "Update 22:45 Uhr: Rechte Trolle machen Stimmung\r\nDer erzkonservative Aktivist Jack Posobiec twittert im Minutentakt. Er schreibt unter anderem: »Berichte über Unregelmäßigkeiten in Pennsylvanias Wahllokalen überfluten die Sozialen Medien«. Stimmt. Doch dabei erwähnt er nicht, dass immer nur die gleichen paar kleinen Vorfälle millionenfach wiederholt werden. Beweise für Betrug, geschweige denn flächendeckenden Betrug, bleiben er und all die anderen rechten Trolle weiter schuldig. Das ist übrigens auch der Grund, warum diese »Berichte« nur in den Sozialen Netzwerken herumgeistern und bisher noch nicht einmal von Fox News im Hauptprogramm übernommen werden. Oliver Kern", "Update 22:25 Uhr: Vielleicht bei Nr. 4!\r\nIch hab jetzt schon auf drei verschiedenen Kanälen die Aufforderung gelesen, bis zum Schließen der Wahllokale (etwa 1 Uhr nachts) nicht mehr weiter im Netz rumzuscrollen. Noch schaff ich's nicht. Vielleicht ja bei Nr. 4! Oliver Kern", "Update 22:05 Uhr: Gewerkschaftshochburg Pittsburgh\r\nGet Out The Vote per Phonebanking: Ich habe gerade mit Rob Burns vom Allegheny County Labor Council des Gewerkschaftsdachverband AFL-CIO in Pittsburgh gesprochen. 20 Gewerkschafter haben heute rund 3000 Mitglieder abtelefoniert, wie die Tage und Wochen zuvor auch. Zirka 10.000 Mitglieder des Verbands, der 183 Gewerkschaften und 100.000 Mitglieder im Landkreis vertritt (Gewerkschaftshochburg Pittsburgh!), haben noch nicht gewählt. Die Freiwilligen erinnern sie an die Wahl und helfen mit Infos über Joe Biden und andere Demokraten-Kandidaten. Anders als andere Gruppen konzentrieren sie sich hier darauf die eigenen Mitglieder zu mobilisieren. 2016 hatten etwas weniger als die Hälfte der eigenen Mitglieder für Donald Trump gestimmt. Joe Biden wird mehr Gewerkschafter-Stimmen erhalten, zeigen sie sich hier zuversichtlich. Moritz Wichmann", "Update 21:50 Uhr: Wählen trotz Corona\r\nDas CDC (Centers for Disease Control and Prevention), vergleichbar mit unserem Robert-Koch-Institut in der Corona-Pandemie, hat heute seine Regularien geändert: Menschen, die wegen einer Covid-19-Infektion eigentlich in Quarantäne sind, dürfen diese nun doch verlassen, um wählen zu gehen. Oliver Kern", "Update 21:02 Uhr: 32 Tage Hungerstreik gegen Trump\r\n»Der letzte Tag! Der große Tag! Geschichte wird gemacht! Gottseidank!« So begann der 71-jährige Hungerstreiker Ted Glick den Wahltag. Aber nicht deshalb, weil er die Abwahl von Trump herbeibeten wollte, sondern weil er endlich wieder essen wird. 32 Tage Hungerstreik gegen Trump hatte er sich Anfang Oktober vorgenommen. Und sein Vorhaben gegen alle Schmerzen und Halluzinationserscheinungen durchgezogen. Wenn um 2 Uhr nachts (20 Uhr Ortszeit) in seinem Heimatstaat New Jersey die Wahllokale schließen, wird er zum ersten Mal wieder feste Nahrung zu sich nehmen: eine gedämpfte Kartoffel, eine Karotte und ein wenig Salat - aus biologischem Anbau aus dem eigenen Gärtchen selbstverständlich. Glick ist optimistisch, dass Biden es schafft, und dass sich die Gewalt in Grenzen halten wird. Max Böhnel", "Update 20:33 Uhr: Es hängt an Pennsylvania \r\nOliver Kern, bekannt als Moderator des nd-Podcasts »Max und Moritz« zum US-Wahlkampf, hat heute den kurzen Strohhalm gezogen und richtet daher seinen Fokus insbesondere auf die Blase der US-Konservativen. Ein erster Eindruck: Auch die Rechten wissen, dass vermutlich alles an Pennsylvania hängen wird. Verliert Trump hier, hat er kaum Chancen auf den Sieg. Also werden angebliche Beweise für angebliche Betrügereien in Wahllokalen von Philadelphia getwittert. Dort sind die Demokraten in der großen Überzahl. Die meisten Vorwürfe hat der Wahlleiter aber bereits entkräftet. Und Twitter markiert derlei Tweets bereits als irreführend. Oliver Kern", "Update 20:18 Uhr: Mehr als 100 Millionen Frühwähler\r\nWashington. Bei der US-Präsidentenwahl hat eine Rekordzahl von mehr als 100 Millionen Menschen vor dem eigentlichen Wahltag an diesem Dienstag abgestimmt. Das entspreche mehr als 73 Prozent der Stimmen, die 2016 insgesamt abgegeben wurden, berichtete das »U.S. Elections Project« am Dienstag. Besonders stark war die Wahlbeteiligung in einer Reihe von Bundesstaaten im Süden und Westen. In Texas, Washington State, Oregon und Hawaii überstieg die Zahl der Frühwähler jeweils sogar die der 2016 insgesamt abgegebenen Stimmen. Es wird davon ausgegangen, dass die Mehrheit der Frühwähler den demokratischen Herausforderer Joe Biden unterstützen. Republikaner Donald Trump dagegen hatte vor allem die Briefwahl immer wieder mit Betrug in Verbindung gebracht.", "Update 19:25 Uhr: Schwarze, Latinos und weiße Evangelikale \r\nIm Wahlkampf-Endspurt sprachen US-Präsident Donald Trump und sein Herausforderer Joe Biden gezielt wichtige Wählergruppen an. Die Kollegen der Nachrichtenagentur AFP geben einen Überblick, wer wo die Nase vorn hat. Die Zahlen zu 2016 stammen von einer Nachwahlbefragung des Meinungsforschungsinstituts Pew Research Center.", "Update 18:46 Uhr: Montclair ist eine Bubble\r\nDie Stimmung in meinem Wohnort Montclair im Bundesstaat New Jersey: geschätzte 95 Prozent für Biden/Harris. Schon vor vier Jahren hatten in meiner linksliberalen Blase neun von zehn Montclairern für Hillary Clinton gestimmt. Insofern herrscht Siegesstimmung, ebenso, weil die Umfragen US-weit Biden vorne sehen. Aber jenseits der Daten und über den Tellerrand hinausgefühlt ist starke Nervosität zu spüren. Denn dass bei einer Wahlniederlage Trump freiwillig abzieht, kann sich niemand vorstellen. Und was, wenn die Trump-Anhänger noch mehr Chaos verbreiten? Schon vor zwei Tagen hatten Trump-Autokonvois, abgesprochen mit der Polizei, zwei Autobahnen blockiert. Max Böhnel", "Update 18:28 Uhr: Gysi drückt Biden die Daumen\r\nBerlin. Für die Präsidentschaftswahl drückt Gregor Gysi dem Demokraten Joe Biden die Daumen. »Weil für die USA, aber auch für die Menschheit Trump doch eine ungeheure Belastung ist«, wie der außenpolitische Sprecher der Linken im Bundestag am Dienstag im Deutschlandfunk sagte.", "Er äußerte außenpolitische Hoffnungen für den Fall, dass Biden Präsident wird. So glaube er, dass ein Präsident Biden wieder dem Paris-Abkommen beitreten würde. »Das wichtigste wäre, dass er in den Vertrag mit dem Iran zurückkehrt.« Damit man sichergehen kann, dass der Iran nicht in den Besitz von Atomwaffen gelangt, wie Gysi sagte. Auch im Hinblick auf den Nahostkonflikt hofft er nach eigener Aussage mit Biden als Präsident auf eine ausgeglichenere US-Außenpolitik.", "Update 17:20 Uhr: Die rechte Echokammer\r\nSchon einmal hat Fox News eine Wahl mitentschieden, als sie im Jahr 2000 den Republikaner George W. Bush zum Sieger erklärten, noch bevor alle Stimmen ausgezählt waren. Präsident Trump hofft auf eine Wiederholung. nd-Autor Johannes Simon darüber, wie der us-amerikanische Fernsehsender mit Hass und Lügen die Gesellschaft spaltet.", "Update 16:55 Uhr: Auch eine Klimawahl\r\nStockholm. Klimaaktivistin Greta Thunberg hat ihre Anhänger in den USA zum Wählen aufgerufen. »Heute haben viele von euch die Gelegenheit, eine Wahl zu treffen«, schrieb die junge Schwedin am Dienstag auf Twitter. Dies werde Auswirkungen für Milliarden Menschen auf der ganzen Welt sowie unzählige künftige Generationen haben. »Jede Wahl ist eine Klimawahl«, schrieb sie.", "Die US-Wahl wird nicht nur als richtungsweisend für die Vereinigten Staaten, sondern auch für die internationale Klimapolitik betrachtet. Amtsinhaber Donald Trump und Herausforderer Joe Biden haben in der Hinsicht völlig unterschiedliche Auffassungen: Trump hat viele Umwelt- und Klimaschutzrichtlinien zurückgefahren und sein Land aus dem Pariser Weltklimaabkommen herausgeführt - dieser Austritt wird in der Nacht zu Mittwoch unabhängig vom Wahlausgang automatisch wirksam. Biden will den Schritt rückgängig machen. Er hat im Wahlkampf ebenso angekündigt, die US-Wirtschaft bis 2050 klimaneutral zu machen."], "+++ Tag der Entscheidung in den USA +++": ["New York. Gebannt wie nie zuvor blickt die Welt auf den Kampf um das Weiße Haus: Nach einer beispiellosen ersten Amtszeit können die US-Wähler am Dienstag Donald Trump erneut zu ihrem Präsidenten machen - oder für seinen in Umfragen führenden Herausforderer Joe Biden stimmen. Die ersten Wahllokale öffneten um 6.00 Uhr (Ortszeit), eine Rekordzahl von knapp hundert Millionen Wahlberechtigten gab ihre Stimme jedoch bereits vor dem offiziellen Wahltermin ab.", "Selten war eine US-Wahl so umkämpft: Bis zuletzt schürte Amtsinhaber Trump Angst vor Unruhen und warnte vor angeblichem Wahlbetrug - vor allem durch die vielen Briefwahlstimmen. Durch diese drohten »zügelloser und unkontrollierter Betrug« und »Gewalt in den Straßen«, schrieb er noch am Montag in den Online-Netzwerken Facebook und Twitter. Am Wahltag sagte er dem Sender Fox News, er fühle sich »sehr gut« bezüglich seiner Siegchancen. »Ich glaube, wir werden den Sieg erringen.«", "Sein Herausforderer von den oppositionellen Demokraten gab sich trotz der Führung in Umfragen bei einer Kundgebung im Schlüsselstaat Pennsylvania am Montag nur vorsichtig optimistisch: »Ich habe das Gefühl, dass wir morgen für einen großen Sieg zusammenkommen werden.« Es sei an der Zeit, »unsere Demokratie zurückzuerobern«, sagte Biden vor seinen Anhängern.", "Beide Kandidaten waren auch noch am Wahltag in den Bundesstaaten unterwegs und kämpften um die noch unentschlossenen Wähler: Biden trat nochmals in Pennsylvania auf, Trump wollte Virginia besuchen.", "Obwohl Biden bis zuletzt in landesweiten Umfragen deutlich vor Trump lag, zeigten sich die Demokraten über den gesamten Wahlkampf hinweg zurückhaltend: Weil die Präsidentschaftswahl auf Ebene der Bundesstaaten abgehalten wird, sind solche Zahlen nur bedingt aussagekräftig. In besonders wichtigen und womöglich wahlentscheidenden Bundesstaaten wie Florida und Pennsylvania zeichnen sich enge Rennen ab.", "Mit Sorge denken die Demokraten an das Jahr 2016 zurück: Damals sahen die Demoskopen Trump klar hinter seiner demokratischen Rivalin Hillary Clinton. Am Ende zog Trump mit einem Sensationssieg ins Weiße Haus ein.", "Traditionsgemäß läutete das winzige Dorf Dixville Notch im Nordosten der USA die Präsidentschaftswahl ein. Kurz nach Mitternacht gaben die nur fünf wahlberechtigten Einwohner ihre Stimmen dort im Wahllokal ab. Ausgezählt wurde sofort: Alle fünf Stimmen entfielen auf Biden, Amtsinhaber Trump ging leer aus.", "Auf die landesweiten Wahlergebnisse muss länger gewartet werden: Sie werden erst am Mittwoch in den Stunden nach Mitternacht (MEZ) erwartet. Unklar ist, ob die US-Fernsehsender schon in der Wahlnacht einen Gesamtsieger ausrufen werden. Wegen der vielen Briefwahlstimmen dürfte die Auszählung länger dauern. Bei dieser Präsidentschaftswahl droht sogar ein tage- oder sogar wochenlanger Wahlkrimi, der auch die Gerichte beschäftigten könnte.", "Die bereits vor dem Wahltag abgegebenen Stimmen entsprechen nach Angaben des US Elections Project der Universität von Florida mehr als 70 Prozent aller insgesamt bei der Präsidentschaftswahl 2016 abgegebenen Stimmen. Angetrieben wurde das Early Voting durch die Corona-Pandemie: Viele Wähler wollen die potenziell vollen Wahllokale am eigentlichen Wahltag aus Angst vor Ansteckungen meiden.", "Da Trump seit Monaten besonders die Briefwahl als extrem betrugsanfällig anprangert, befürchten viele seiner Kritiker, dass er seine mögliche Niederlage nicht anerkennen könnte - und nach der Wahl eine harte Auseinandersetzung um deren Ergebnis folgen könnte.", "Der Wahlkampf stand stark unter dem Eindruck der Corona-Pandemie. Mit mehr als 230.000 Toten haben die USA die höchste Opferzahl weltweit zu beklagen. Biden kritisierte Trumps Krisenmanagement immer wieder scharf, während Trump die Öffnung des Landes trotz weiterhin hoher Infektionszahlen vorantreiben wollte.", "In den USA sind mehr als 200 Millionen Menschen stimmberechtigt. Jedoch kann nicht automatisch jeder Bürger wählen - zuvor müssen sich die Menschen als Wähler registrieren lassen. Daher liegt die Zahl der registrierten Wähler unter der der Stimmberechtigten. 2016 lag die Wahlbeteiligung bei 55,7 Prozent, diesmal wird eine höhere Beteiligung erwartet. Agenturen/nd"], "Weitere Texte zum Thema:": []}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1146528.wenn-ploetzlich-trump-am-telefon-ist.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144110.joe-biden-gewinnt-us-praesidentschaftswahl.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1143890.die-nerven-liegen-blank.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}