{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1121180.roman-cherry-bis-es-knallt.html", "query_keywords": ["marihuana", "legal"], "creation_date": "19.06.2019", "last_modified": "19.06.2019", "crawl_date": "25.02.2021", "author_person": ["Christof Meueler"], "author_organization": [], "news_keywords": ["Donald Trump", "Drogen", "Film", "Irak", "Literatur", "Roma", "USA"], "content": {"title": "Bis es knallt", "description": "In den USA unter Trump scheint sich ein Gefühl von terroristischer Langweile ausgebreitet zu haben. Dem Erzähler in »Cherry« ist das egal. Er ist Mitte 20 und nimmt harte Drogen: »Jung sein, auf H sein. Es gab nichts besseres«.", "body": {"": ["Terroristische Langeweile: Die USA unter Trump. Darüber hat Nico Walker einen grandiosen Drogenroman geschrieben", "Mit der Universität aufhören, weil man das Gefühl hat, »das Ende des Films schon gesehen zu haben«. Kennt man irgendwie, dieses Gefühl, das der namenlose Erzähler in »Cherry« artikuliert. Gilt das nicht für viele andere Sachen? Für Liebesdinge, kulturelle Produkte oder politische Initiativen?", "In diesem Roman von Nico Walker scheint sich dieses Gefühl von terroristischer Langweile über die gesamten USA ausgebreitet zu haben. In dem Land, von dem sich mehrere Generationen weltweit immer wieder auf's neue so viel versprochen hatten: bessere Filme, bessere Musik, bessere Bücher und bessere Moral. Da scheint unter Präsident Donald Trump nicht mehr viel los zu sein. Was an Trump so frappiert, ist der Eindruck, dass bei ihm alles wie eine sehr schlechte Fernsehshow wirkt. Kann das Fernsehen so tief sinken, dass es den Weltfrieden bedroht?", "Dem namenlosen Erzähler in »Cherry« ist das egal. Er ist Mitte 20 und nimmt harte Drogen, denn »genau genommen war das alles, was du wolltest. So konntest du dich langsam umbringen und dich trotzdem wie im siebten Himmel fühlen.« Selbstverständlich hat man beim Lesen dieses Debütromans auch das Gefühl, dass man das Ende des Films, bzw. Buchs schon kennt. Aber man liest diesen Drogenroman gern, weil er sehr gut geschrieben ist. Er istnicht so medizinisch wie »Junkie« von William S. Burroughs, nicht so pathetisch wie »Letzte Ausfahrt Brooklyn« von Hubert Selby, nicht so boulevardesk wie »Wir Kinder vom Bahnhof Zoo« von Christiane F. und auch nicht so aufgeregt wie »Trainspotting« von Irvine Welsh.", "Genau genommen ist »Cherry« von rasanter, faszinierender Drogen-Dumpfheit. »Jung sein, auf H sein. Es gab nichts besseres (…) Die Zukunft sah trotzdem mies aus: Du hattest überall Schulden, warst dauernd sick, konntest nicht kacken, und alle Menschen, die du trafst, waren Vollwichser. Deine neuen Freunde waren imstande, dir für einen Fix oder zwanzig Dollar die Augen aus dem Schädel zu stechen. Deine alte Freunde hielten Abstand. Dafür konntest du mehr H drücken - und das reichte damals für gewöhnlich, damit die Welt in Ordnung war.«", "Es gibt bei Walker keine Beschreibung des High-Seins. Man nimmt Heroin, fertig. Dafür muss man viel organisieren, Junkies liegen ja nicht weggedämmert in der Ecke, sondern führen ein sehr stressiges Leben. Das hält auch bei Walker die Erzählung flott am Laufen. Wie beim Heroin zählt nur der momenthafte Effekt, alles ist hier sehr verdichtet. Emily, die ebenfalls süchtige Ehefrau des Erzählers, muss beispielsweise pünktlich zur Uni, denn sie hat da eine Doktorandenstelle. Bis zum Schluss des Romans, als die Polizei kommt. Da ist ihr Mann schon ein plumper Bankräuber ohne jedwede Krimiromantik. Vorher züchtete er hochpotentes Marihuana im Keller. Geld für Drogen ist in Walkers Buch immer genug da, im Unterschied zu anderen Heroin-Romanen. Alle seine Protagonisten sind hier permanent untereinander am Handeln, es wird getauscht, gestundet und es gibt Vorschüsse und Abschlagszahlungen. Diese Leute arbeiten als reine Ich-AGs, die sich nur für eine Sache interessieren: den Körper mit Opiaten zu versorgen. Und ihre einzige Angst ist, daran gehindert zu werden. Auch die illegale Ökonomie scheint mittlerweile verrechtlicht zu sein: Man macht das, was man muss: Drogen kaufen, Drogen verkaufen, Drogen konsumieren.", "Aber warum? Weil man sich schlecht fühlt. Nicht nur, wenn man auf Entzug ist, sondern überhaupt. Immer wieder betont der Erzähler, was für ein »verweichlichter Spinner« er sei, keine Peilung zu haben und schnell gelangweilt zu sein. Mit Heroin aber hat man viel zu tun. Das Drogenglück ist mit den Tüchtigen: Beim Erzähler reißt die Drogenversorgung nie ab, er ist also ein sehr erfolgreicher Geschäftsmann und nicht der Loser und Depp, als den er sich ständig selbst stilisiert. Auch wenn er zwischendurch immer in einen kleinen Eimer kotzt, während er sein Auto durch die Stadt steuert, weil er zu wenig Drogen intus hat. Lifestyle unter Trump? Geschäftsmäßig werden die Krisen abgehakt: »Du musst von diesem Scheiß loskommen, so lange noch Zeit ist, sagte ich mir da. Und ich antwortete mir: notiert und zur Kenntnis genommen.«", "Und für Emily empfindet er eine bonbonfarbene, fast schon kitschige Liebe, die er voller Selbsthass formuliert. Das ergibt eine gewisse Zartheit im Elend, wie in einem Popsong. Biografische Begründungen für dieses Verhalten werden von Walker nicht geliefert, gesellschaftliche schon gar nicht. Ist halt so.", "Der Erzähler verhält sich grundsätzlich ignorant. Deshalb war er auch im Irak-Krieg der USA, bevor er mit dem Heroin anfing. Für ein Jahr verpflichtete er sich als Sanitäter bei den US-amerikanischen Besatzungstruppen im 2003 eroberten Land, das danach immer weiter ins Chaos abrutschte. Die USA hatten keinerlei Plan, was sie da politisch wollten und der Erzähler erst recht nicht. Er geht als Soldat dorthin, als wäre das ein ganz normaler Job.", "Das ist schon recht absurd. Das Langweiligste am Buch ist die Schilderung seiner Ausbildung bei der Army. Und das Unangenehmste ist die rassistische Bezeichnung der Iraker als gesichtslose, bedrohliche »Hadschis«. Walkers Romantitel »Cherry« kommt von der Bezeichnung für einen neuen, unerfahrenen Soldaten im Krieg: Eine Kirsche, aus der irgendwann der rote Saft spritzt, wenn sie nicht aufpasst. Vor Ort wird dem Erzähler klar, »dass wir einen Scheißdreck im Irak reißen würden. Wir taugten dazu, uns von Bomben verstümmeln oder killen zu lassen und tagein, tagaus irgendwelchen sinnlosen Scheiß zu machen«. Er sieht, wie Menschen zermatscht werden und wundert sich, dass er weiterlebt. Ohne Drogen ist das nicht zu schaffen, wie im Krieg gegen Vietnam.", "Sie werden ihm von seinen Freunden aus den USA mit der Post in den Irak geschickt: Opioidhaltige Schmerzmittel. Bekanntlich waren sie in den Nullerjahren in den USA leicht zu bekommen, weil die Pharmaindustrie für sie unter Ärzten einen Werbefeldzug inszenierte, dessen Manipulationen denen des »Krieges gegen den Terror«, den die US-Regierung unter George W. Bush führte, kaum nachstand. Lange Zeit waren Schmerzmittel wie »Oxycodon« streng rationiert und wurden nur an Schwerkranke ausgegeben, weil sie süchtig machen. In den 90er Jahren änderte sich das, nun sollten diese Mittel als harmlos und praktisch gelten, gut einsetzbar bei Knie- und Rückenschmerzen. Weil sie zeitversetzt im Körper wirken, sollte damit keinerlei Rauschwirkung erzielbar sein. Wenn man aber die Tabletten zerstampfte und schniefte, hatte man genau den Rausch, den es offiziell nicht geben sollte. Sie waren das neue Heroin, das die Konsumenten bald durch das alte Heroin ersetzten, als die Pharmaindustrie stärker reglementiert wurde - der Erzähler in »Cherry« verfährt genauso. Schon immer kamen die harten Drogen aus der Pharmaindustrie, auch das ist so ein Film, dessen Ende man schon kennt. Es geht beständig um »Sucht - Profit - Sucht« (Günther Amendt).", "Der Heyne Verlag bewirbt »Cherry« als »ersten großen Roman über die Opioid-Epidemie«. Diese grassierte vor allem in den wirtschaftlich abgehängten Regionen im Nordosten der USA, im mehr oder weniger deindustrialisierten »Rustbelt« der mehrheitlich Trump wählte: Arbeitslose Landeier in Ohio, Michigan, Indiana. »Die neuen Junkies sind Trump-Wähler aus der Mitte der Gesellschaft« fasste der »Spiegel« das Desaster zusammen. Über sie veröffentlichte J.D. Vance 2017 den Bestseller »Hillbilly-Elegie«.", "In Cleveland, Ohio, spielt auch »Cherry«. Doch anders als Vance versucht sich Walker eben nicht an einer »Geschichte meiner Familie und einer Gesellschaft in der Krise«, wie der Untertitel der deutschen Übersetzung von »Hillbilly-Elegie« lautet. Bei Vance hält zum Schluss seine gestörte Familie doch noch zusammen, wie bei den »Simpsons«. Bei Walker gibt es keine Familie. Vance gilt als Aus- und Aufsteiger aus dem Elend, er arbeitet in einer Investmentfirma. Walker sitzt eine mehrjährige Haftstrafe wegen bewaffneten Raubüberfalls ab und hat dieses Buch in die Schreibmaschine gehämmert, weil es für ihn im Gefängnis keinen Computer gab. Dabei haben ihm verschiedene Leute der Indie-Musikszene, aus dem Umkreis der Plattenfirma Fat Possum, geholfen und immer wieder angefeuert, es zu überarbeiten - solange, bis es knallt.", "Nico Walker: Cherry. Aus dem Amerikanischen von Daniel Müller. Heyne, 379 S., 22 €. Buchvorstellung am 19. Juni in Berlin, um 20 Uhr in der Fahimi Bar, Skalitzer Straße 133. Es lesen Thorsten Nagelschmidt (Sänger von Muff Potter), Hendrik Otremba (Sänger von Messer), Daniel Müller (Übersetzer von »Cherry«) und Markus Naegele (Heyne)."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1142915.im-buergerkrieg-der-narrative.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1085806.der-mann-fuers-schriftliche.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1148427.nicht-wirklich-feministisch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}