{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1067886.koalitionsverhandlungen-sterben-in-verantwortung.html", "query_keywords": ["cannabis", "legal", "haschisch"], "creation_date": "24.10.2017", "last_modified": "24.10.2017", "crawl_date": "25.02.2021", "author_person": ["Andreas Koristka"], "author_organization": [], "news_keywords": ["CDU", "Cem Özdemir", "Die Grünen", "FDP", "Jamaika", "Koalitionsverhandlungen"], "content": {"title": "Sterben in Verantwortung", "description": "Die Grünen haben keine Wahl – sie müssen regieren. Wenn auf ihren Druck hin Jamaika noch Cannabis legalisiert, wäre ihr letzter Daseinszweck dahin. Sie wären erledigt. Aber es wäre ein hochgradig staatspolitisch verantwortungsvoller Tod.", "body": {"": ["Andreas Koristka über die schwierige Regierungsbildung - und warum die Grünen deren Opfer sein könnten", "Das Land steht auf Messers Schneide. Denn wenn die Jamaika-Koalition scheitern sollte, dann können wir alle einpacken. Dann sind wir regierungslos! Das ist ein Zustand, den man nicht einmal seinem schlimmsten Feind wünschen möchte. Es wird Anarchie herrschen. Arbeitslose Kabinettsmitglieder von de Maizière bis von der Leyen werden marodierend durchs Land ziehen auf der Suche nach einem Fünkchen Regierungsverantwortung. Die Leute werden sich gegenseitig die Köpfe einschlagen, man wird wieder kostenlose Plastetüten in den Supermärkten verteilen und völlig enthemmte Autofahrer werden in der zweiten Reihe parken. Die letzte ordentlich gewählte politische Instanz auf der Bundesebene wird Frank-Walter Steinmeier sein. Ein Mann mit nur einer Niere … Niemand kann das wollen.", "Schon gar nicht wollen es die Grünen. Deren Bundesvorsitzender Cem Özdemir erinnerte deshalb die möglichen Jamaika-Koalitionäre bereits an ihre »staatspolitische Verantwortung«. Alle müssen sich zusammenreißen! Denn niemand weiß genau, was passieren wird, wenn Jamaika scheitert. Man will den Teufel nicht an die Wand malen, aber in allerletzter Konsequenz könnte es sogar bedeuten, dass Angela Merkel nicht Bundeskanzlerin bleiben kann! Bei aller gesunden politischen Rivalität: Das können nicht einmal die Grünen wollen.", "Die Partei muss nun beweisen, dass sie erwachsen geworden ist und nicht nur Angriffskriege und Hartz IV, sondern sogar Peter Altmaier mittragen kann. Das wird manchem Altlinken bei den Grünen nicht schmecken. Aber so ist es nun einmal - ganz nach dem altbekannten Sinnspruch »Wer bis 20 kein Kommunist war, hat kein Herz, wer es mit 40 immer noch ist, keine Regierungsverantwortung.«", "Dass ausgerechnet die Grünen die Partei sein müssen, die sich zu beugen hat, ist nur logisch. Denn wer sollte es sonst tun? Selbst wenn es eine Mehrheit für eine Ampelkoalition geben sollte, besäße die FDP wohl so viel falschen Stolz und Rückgrat, sie nicht einzugehen. Die LINKEN sind zu links, die AfD zu rechts und die SPD ist mit einiger Verspätung im Wahlkampfmodus angekommen.", "Man sieht: Die Grünen haben keine Wahl. Trotzdem ist es natürlich nicht völlig ausgeschlossen - und der Gedanke lässt einen schaudern -, dass die Koalitionsverhandlungen noch scheitern könnten. Niemand weiß - nur mal als Beispiel - , wie die grüne Basis reagieren würde, wenn während der Sondierungen Horst Seehofer Anton Hofreiter in einem Tobsuchtsanfall erschlüge und anschließend eine dreitägige Staatsfeier in Bayern ausriefe, zu deren Höhepunkt Hofreiters Skalp auf dem Gipfelkreuz der Zugspitze unter dem Applaus von Hunderttausenden extra abkommandierten bayrischen Grundschülern feierlich gehisst würde. Dann könnten unter Umständen auch beschwichtigende Worte von Kathrin Göring-Eckardt und Cem Özdemir nicht mehr weiter helfen.", "Da Horst Seehofers Blutdruckmedikamente momentan gut eingestellt scheinen, sieht es derzeit nicht so aus, als ob es tatsächlich dazu kommen könnte. Ganz im Gegenteil stützen sich die grünen Hoffnungen auf ein zartes Pflänzlein: die Cannabislegalisierung. Wenn diese mit Hilfe der FDP tatsächlich beschlossen wird, dann trägt der Haschischexport aus den Maghreb-Staaten nach Deutschland dermaßen zum wirtschaftlichen Aufschwung in Nordafrika bei, dass man dorthin bedenkenlos abschieben kann. Ein guter Kompromiss, mit dem man vor dem eigenen Anhang bestehen könnte.", "Allerdings liegt darin auch die größte Gefahr für die Grünen: Wenn die Cannabislegalisierung kommt, wird die Partei die letzte politische Forderung verlieren, mit der sie sich auffallend von der Union und der FDP unterscheidet. Nach dem Atomausstieg, der Abschaffung der Wehrpflicht und der Einführung der Ehe für alle wäre dies wohl ihr Todesstoß. Das wäre natürlich betrüblich. Aber es wäre ein hochgradig staatspolitisch verantwortungsvoller Tod."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1070686.der-buhmann-steht-fest.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1068161.jamaika-will-die-schuldenbremse-einhalten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1067981.althusmann-buhlt-um-die-gunst-der-gruenen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}