{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1105072.midterms-gespaltene-kontrolle-im-kongress-gespaltenes-land.html", "query_keywords": ["marihuana", "legal"], "creation_date": "06.11.2018", "last_modified": "06.11.2018", "crawl_date": "25.02.2021", "author_person": ["Oliver Kern", "Berlin und Moritz Wichmann", "Miami"], "author_organization": [], "news_keywords": ["Demokraten", "Donald Trump", "Republikaner", "USA", "Wahl"], "content": {"title": "Gespaltene Kontrolle im Kongress, gespaltenes Land", "description": "Donald Trump hat seinen ersten Backlash erfahren, er fiel aber kleiner aus als von vielen erhofft. Die Demokraten übernehmen ab Januar die Mehrheit im Repräsentantenhaus. Der Senat bleibt aber in republikanischer Hand.", "body": {"": ["Mehrheiten, linke Kandidaten, Trends - unser Liveblog zu den Wahlen in den USA", "Update 7:35 Uhr: So long, boys and girls!", "Oliver und Moritz: Nach mehr als 15 Stunden Newsblog, einer durchgemachten Nacht und den Kopf voller verwirrender Zahlen sagen wir beide nun Goodbye! Vielen Dank an euch alle, die ihr so fleißig mitgelesen und retweetet habt. Es war uns eine große Freude. Die weitere Berichterstattung übernehmen dann in Kürze die Kollegen von @ndaktuell. Macht's gut!", "Update 7:15 Uhr: Wer fordert Donald Trump heraus?", "Oliver: In spätestens zwölf Stunden, wenn überall in den USA die Sonne wieder aufgegangen ist, beginnt schon der nächste Wahlkampf. Viele Demokraten, die sich in den vergangenen Monaten bereits in Stellung gebracht haben, werden in den kommenden Monaten ihre Kandidatur für die Präsidentschaftskandidatur bekanntgeben. Und das Feld der Herausforderer von Donald Trump bei den Wahlen in zwei Jahren wird groß sein, da sind sich alle Experten einig.", "Unklar war bislang jedoch, für wen sich die demokratische Basis entscheiden wird, daher hoffte die Partei auf ein klares Zeichen bei diesen Zwischenwahlen: Soll sie einen progressiven Kandidaten vom linken Rand nominieren, um die Basis zu mobilisieren? Oder soll es ein Kandidat der Mitte werden, um von Trump vergraulte Republikaner abzuwerben?", "In Sachen politischer Ausrichtung hat sich in dieser Wahlnacht jedoch kein eindeutiger Trend ergeben. Viele progressive Kandidaten schnitten besser ab als als man erwarten konnte. Gefeierte Jungstars wie Stacey Abrams und Beto O'Rourke allerdings konnten keine Sensationssiege einfahren. Moderate Kräfte gewannen im Norden Sitze zurück oder verteidigten sie dort, wo Donald Trump vor zwei Jahren noch triumphiert hatte. Dafür verloren Kandidaten der Mitte in Indiana, Missouri und North Dakota. Dass sie in der Lage wären, moderate Republikaner auf ihre Seite zu ziehen, haben sie nicht beweisen können.", "Eins aber wurde dann doch deutlich. Die Zeichen stehen auf Weiblichkeit. Für mehr als 70 Prozent der Menschen sei es wichtig gewesen, eine Frau zu wählen, besagen Nachwahlbefragungen. Und die Demokraten haben mit Elizabeth Warren aus Massachusetts, Kirsten Gillibrand aus New York und Kamala Harris aus Kalifornien schon jetzt drei formidable Aushängeschilder. Die Namen sollte man sich jedenfalls schon mal merken.", "Update 6:30 Uhr: Der Süden bleibt konservativ, der Nordosten wird wieder demokratisch", "Oliver: Donald Trump hat die Präsidentschaftswahl 2016 im Nordosten des Landes gewonnen, dem sogenannten Rust Belt, dort wo die Kohle- Stahl- und Autoindustrien seit Jahren immer kleiner wurden, während die Arbeitslosenzahlen stiegen. Hier hat er in dieser Wahlnacht das Repräsentantenhaus wieder verloren. Bislang konnten Demokraten zehn Sitze in den Staaten von Minnesota bis Pennsylvania zurückerobern, weitere könnten noch hinzukommen.", "Die Senatswahlen in diesen Staaten (Ohio, Minnesota, Michigan, West Virginia und Wisconsin) gingen auch alle an demokratische Amtsinhaber. Vor zwei Jahren war das noch Trumpland. Er versuchte auch diesmal wieder, mit der Angst vor Einwanderern zu punkten, doch in diesem Teil des Landes schien er damit weniger Wähler mobilisieren zu können als im Süden.", "Der traditionell konservativere Teil der USA bleibt jedoch fest im Griff der Republikaner. Sie entrissen den Demokraten Senatssitze in Missouri sowie Florida und wehrten Angriffe in Tennessee und Texas gerade so ab. Die Gouverneursposten in Florida – und vermutlich auch in Georgia – bleiben ebenso in konservativer Hand. Mit Ron DeSantis und Brian Kemp wurden hier zwei Politiker gewählt, die mehrfach rassistisch auffällig wurden. Mit Trumps Aufstieg zur Macht sind auch solche Kandidaten zumindest im Süden der USA wählbar geworden.", "Update 6:17 Uhr: Rassist in Iowa wiedergewählt", "Moritz: Steve King ist noch einmal davongekommen, aber knapp. Der Rechtsaußen-Republikaner aus Iowa war in den letzten Wochen und Monaten immer weiter nach rechts gedriftet, hatte rassistisch-antisemitische Verschwörungstheorien verbreitet. Sein Herausforderer JD Scholten, ein «ländlicher Linkspopulist» gewann 47 Prozent der Stimmen, King 50 Prozent - nach Auszählung von 95 Prozent aller Stimmen.", "Update 5:50 Uhr: Demokraten kündigen Widerstand im Repräsentantenhaus an", "Moritz: Die Demokraten werden ab Januar das Repräsentantenhaus kontrollieren, und damit dürfte Donald Trump viel unangenehme Aufmerksamkeit zuteil werden. Die Demokraten werden nun das tun, was die Republikaner bisher verweigerten, obwohl es eigentlich Aufgabe der Abgeordneten ist: Vermeintliches oder tatsächliches Fehlverhalten in der Regierung sowie die Machenschaften von Donald Trump aggressiv untersuchen.", "Ausschüsse des Repräsentantenhauses können dazu auch Politiker vorladen und Beweismaterial anfordern. Die immer noch nicht veröffentlichten Steuererklärungen Donald Trumps etwa. Nancy Pelosi, die Favoritin für den Posten der mächtigen Parlamentssprecherin versprach bereits, dass die Politik der kommenden zwei Jahre von mehr Transparenz und Offenheit bestimmt werden sollen. Sie betonte in ihrer Rede vor Anhängern soeben, dass sie mit den Republikanern zusammen arbeiten wolle, sagte aber auch, die Demokraten werden dort widerständig sein, wo es nötig ist.", "Sie könnten jetzt symbolisch Gesetzesvorlagen beschließen, um der Nation etwa in der Gesundheitspolitik eine Alternative aufzuzeigen. Trump kann jedoch all ihre Initiativen mit seinem Veto stoppen. Es könnte also durchaus zu zwei Jahren gegenseitiger Blockaden kommen - bis zur nächsten Wahl im November 2020.", "Update 5:45 Uhr: Ersten Analysen: Was bedeutet die Senatsmehrheit für die Republikaner?", "Oliver: In dieser Kammer wird sich vermutlich nicht viel ändern. Das Wichtigste ist, dass die Republikaner nun weiterhin frei werdende Posten mit Bundes- und Verfassungsrichtern besetzen dürfen. Außerdem wird damit gerechnet, dass nach dieser Wahl einige Minister in Donald Trumps Kabinett ihren Hut nehmen werden. Justizminister Jeff Sessions und Verteidigungsminister James Mattis stehen ganz oben auf der Kandidatenliste dafür. Deren Nachfolger segnet der Senat ab. Trump wird seine Wunschkandidaten also leichter durchbringen können als er befürchten musste.", "Da die Republikaner allerdings weiterhin nicht über 60 der insgesamt 100 Sitze verfügen, kann die demokratische Minderheit alle weiteren größeren Gesetzesinitiativen der Republikaner blockieren. Durch den Verlust des Repräsentantenhaus sind die Konservativen ohnehin gezwungen, mehr mit dem politischen Gegner zusammenzuarbeiten. Das wird jedoch nach der Polarisierung in den vergangenen Jahren immer schwieriger, da Kompromisse von Anhängern beider Seiten zunehmend als Verrat an den eigenen Idealen angesehen werden.", "Update 5:10 Uhr: Mehr Diversity!", "Moritz: Mehrere progressive Demokraten liefern sich grade noch sehr enge Rennen. An der Südwestgrenze von Texas lag Gina Ortiz Jones mal hinten, mal vorne. Nach Auszählung von 67 Prozent aller Stimmen liegt sie 0,1 Prozentpunkte vor ihrem Kontrahenten. Sie könnte die erste LGBTQI Latina aus Texas im Abgeordnetenhaus sein. Im 2. Bezirk in Kansas liegt eine lesbische Parteilinke auch nur mit 0,1 Prozentpunkten hinten. Nach Auszählung von 91 Prozent der Stimmen wird es knapp für die indianischstämmige Sharice Davids. Ihre Wahl gewonnen hat dagegen die Parteilinke Deb Haaland in Phoenix, sie wird die erste indianischstämmige Abgeordnete im Abgeordnetenhaus sein.", "Update 5.00 Uhr: Demokraten übernehmen das Repräsentantenhaus", "Moritz: Staten Island ist im liberalen New York ein bisschen der Outsider. Der Inselbezirk am Südostende von Manhattan wählte immer wieder relativ konservativ, hier haben sich konservative New Yorker vor dem Trubel der Großstadt zurückgezogen, auch die orthodox russisch-jüdische Community im Süden von Brooklyn - ebenfalls Teil des Bezirks «New York 11» - ist nicht gerade für liberalen Aktivismus bekannt. Seit fünf Jahren vertrat der Republikaner Daniel Donovan den Bezirk. Nun hat der Demokrat Max Rose den Bezirk nach Auszählung von 93 Prozent aller Stimmen knapp mit 52 zu 47 Prozent gewonnen. Dieses und einige andere Rennen sorgten gerade dafür, dass das Repräsentantenhaus erstmals seit 2010 endgültig an die Demokraten geht.", "Update 4:25 Uhr: Die Demoskopen hatten Recht", "Oliver: So gut wie alle Wahlforscher hatten vorhergesagt, dass die Demokraten das Repräsentantenhaus gewinnen, den Senat aber den Republikanern nicht entreißen können. Und es scheint genau so zu kommen. Die Demokraten müssen den Republikanern nur noch elf Sitze im Unterhaus abnehmen, und sie haben noch mehr als 30 Chancen, das zu erreichen.", "Im Senat haben die Republikaner dafür den Demokraten schon zwei Sitze abgejagt, und gerade hat ABC Ted Cruz zum erneuten Sieger in Texas erklärt. Der progerssive Newcomer Beto O'Rourke hat dieses Rennen zwar knapper gestalten können als üblich im größten Südstaat. Doch gewinnen konnte er nicht. So scheint sich zu bestätigen, dass progressive Kandidaten wie O'Rourke oder Floridas Andrew Gillum im Süden zwar nah herankommen, aber am Ende doch verlieren. Die letzte Hoffnung der Progressiven ist Stacey Abrams in Georgia, doch auch sie liegt derzeit zurück.", "Update 4:10 Uhr: Neuer Star der Demokraten siegt", "Moritz: In New York hat wie erwartet Alexandria Ocasio-Cortez ihre Wahl gewonnen. Das Mitglied der Democratic Socialists of America ist die Anführerin der neuen «konfrontativen» Progressiven der Parteilinken. Ebenfalls auf dem linken Flügel ist lhan Omar. Die Somali-Amerikanerin gewinnt im 5. Wahlbezirk in Minnesota. Sie wird eine der beiden ersten muslimischen Frauen im US-Repräsentantenhaus sein.", "Update 4:00 Uhr: Trump wird wieder schizophren", "Oliver: Wenn sich der Abend so weiterentwickelt, dann übernehmen die Demokraten das Repräsentantenhaus, doch die Republikaner behalten den Senat. Die Stimmung im ganzen Land ist klar gegen Trump ausgerichtet, doch zum Glück für die Republikaner wurde im Senat vornehmlich in ländlichen Gegenden gewählt, wo die Republikaner ihre Basis haben.", "Und nun kommt mal eine ganz andere Prognose: Donald Trump wird sich mit 100 prozentiger Sicherheit als Sieger feiern. Obwohl weit mehr als die Hälfte aller Wähler mit seiner Politik und seinem Stil unzufrieden sind, wird er den Verlust des Repräsentantenhaus darauf schieben, dass die Präsidentenpartei in den Zwischenwahlen fast immer Stimmen verliert. Dass das immer auch am Präsidenten liegt, in diesem Fall also an ihm, wird er dabei ignorieren. Donald Trump ist schließlich kein Verlierer.", "Da Donald Trump jedoch immer ein Gewinner ist, wird er die erhaltene Mehrheit im Senat nur sich selbst zuschreiben. Das klingt schizophren, ist es auch. Die Republikaner haben hier von einer günstigen Ausgangslage profitiert, doch man muss Trump wohl auch zugute halten, dass er seine Basis zumindest in den engen Senatsrennen wie versprochen an die Urne gebracht hat. Dass er dies mit einem am Ende immer rassistischeren Wahlkampf schaffte, sagt viel über ihn aus, aber auch viel über die Parteibasis der Republikaner.", "Die Demokraten mögen nach links gerückt sein. Das wird diese Wahl zeigen. Es ist aber schon die zweite Abstimmung in zwei Jahren, die bestätigt, dass die Republikaner mindestens ebenso stark nach rechts gerückt sind.", "Update 3:45 Uhr: Bekommt Colorado den ersten offen schwulen Gouverneur?", "Moritz: Aktuell liegt Jared Polis mit 54 zu 43 Prozent vorne in der Wahl zum Gouverneur in Colorado - nach Auszählung von 50 Prozent aller Stimmen. Polis war zuvor Abgeordneter im Repräsentantenhaus und Mitglied im Congressional Progressive Caucus. Der Parteilinke wäre der erste offen schwule Gouverneur eines US-Bundesstaates.", "Update 3:35 Uhr: Der Senat bleibt wohl in republikanischer Hand", "Oliver: Es sieht immer mehr danach aus, als bleibt die von den Demokraten erhoffte «Blue Wave» aus. ABC hat vorhergesagt, dass Joe Donnelly seinen Senatssitz in Indiana verliert, auch Bill Nelson in Florida liegt weiterhin zurück. Man wollte einen frei werdenden Sitz in Tennessee gewinnen, auch der ging aber gerade an die Republikanerin Marsha Blackburn. Der Trend geht also in Richtung der Trump-Partei, die eher Sitze dazugewinnen wird als welche zu verlieren.", "Ebenso enttäuschend läuft es bei der Gouverneurswahl in Florida, wo Andrew Gillum aller Voraussicht nach nicht der erste schwarze Regierungschef des Bundesstaats werden wird. Er lag in den Umfragen fast immer knapp vorn, doch jetzt hat er einen Rückstand von fast 100.000 Stimmen.", "Immerhin hat Demokrat Joe Manchin in West Virginia seinen Senatssitz halten können, sagt CNN voraus. Interessant daran ist, dass er für Trumps Verfassungsrichter Brett Kavanaugh gestimmt hatte. Es scheint, als sei das in konservativen Bundesstaaten doch die bessere Überlebensstrategie gewesen. Donnelly in Indiana stimmte gegen Kavanaugh und verliert heute. Ähnliches müssen Claire McCaskill in Missouri und Heidi Heitkamp befürchten. Ihre Stimme des Gewissens scheint nun von konservativen Wählern bestraft zu werden.", "Update 03.15 Uhr: Straftäter in Florida dürfen demnächst wieder Wählen", "Moritz: Mit vorraussichtlich 64 zu 36 Prozent Zustimmung ist Amendment 4 in Florida angenommen worden – nach Auszählung von 94 Prozent der Stimmen. Das ist in etwa das Ergebnis, das Umfragen für die Initiative vorausgesagt hatten. Mit der Verfassungsänderung werden ehemalige Straftäter, die ihre Haft abgesessen haben, ihr Wahlrecht zurückerhalten. Aktuell ist Florida der «Champion» bei der Diskriminierung von Menschen, deren Vergehen oft schon Jahre zurückliegen, die aber lebenslang vom Wählen ausgeschlossen sind. Das Gesetz stammt noch aus der Jim-Crow-Zeit und betraf ein Zehntel der Bevölkerung.", "Update 2.37 Uhr: Bisher bleibt die Blue Wave aus", "Oliver: Die Demokraten haben ein paar frühe Erfolge feiern können. Zwei Sitze haben sie den Republikanern schon abnehmen können. Um die Mehrheit im Repräsentantenhaus zu übernehmen fehlen aber noch 21. Sie führen gerade in 21 solcher engen Rennen, und im Westen wird noch gar nicht gezählt. Möglich ist also noch viel hier.", "Im Senat sieht es derzeit aber nicht gut aus für die Team Blau: In Indiana liegt Amtsinhaber Joe Donnelly zurück, in Florida sein Kollege Bill Nelson ebenso. Die Demokraten dürfen diese Sitze nicht verlieren, um die kleine Chance auf einen Mehrheitswechsel zu erhalten, doch die Vorsprünge der Republikaner werden eher größer. Da würde es nicht mal helfen, wenn Beto O'Rourke seinen überraschenden Vorsprung in Texas halten sollte.", "Moritz: Im 26. Kongresswahlbezirk in Florida in Süd-Miami liegt die progressive Demokratin Debbie Mucarsel-Powell nach Auszählung von 75 Prozent der Stimmen 1,2 Prozent vor Amtsinhaber und Republikaner Carlos Curbelo - das ist einer der Sitze, die die Demokraten erobern wollen. In Miami gibt es viele antikommunistisch eingestellte Exilkubaner, die traditionell für die Republikaner stimmen. Doch die junge Generation wählt etwas anders. Die Wahl ist auch ein Test ob ein moderater Republikaner wie Curbelo in Trump-Zeiten in einem von Latinos dominierten Bezirk überleben kann. Er hat versucht sich von Trump zu distanzieren.", "Update 02.20 Uhr: Wiederholt sich die Geschichte?", "Oliver: 2016 lagen die Demokraten in vielen Swing States früh vorn, weil ihre Anhänger per Brief gewählt hatten. Am Ende des Wahltages wurden sie aber von Trumps Anhängern doch noch überholt. Bis vor wenigen Minuten hatten der demokratische Senator Bill Nelson sowie Gouverneurskandidat Andrew Gillum in Florida jeweils Vorsprünge von mehr als 100.000 Stimmen. Jetzt liegen sie plötzlich zurück. Noch sind nicht alle Stimmen ausgezählt. Aber es könnte sein, dass sich die Geschichte hier wiederholt.", "Moritz Wichmann: Laut MSNBC ist Elizabeth Warren erneut zur Senatorin von Massachusetts gewählt worden. Die eher linke Senatorin ist eine potenzielle Präsidentschaftskandidatin der Demokraten für 2020. Hier auf der Wahlparty der Demokraten in Miami Beach ist es jetzt richtig voll. Jede gute Zahl für die Demokraten wird bejubelt.", "Oliver: Ok, Moritz, was wäre denn eine Blue Wave?", "Nun ja, das wäre etwas mehr als die besten Prognosen für das Repräsentantenhaus derzeit für die Demokraten vorhersagen. Dafür müssten die Demokraten wirklich in «Republikaner-Land» vorstoßen. Nach der Definition des Politikwissenschaftlers Jacob Smith von der Duke University bräuchte es einen Zugewinn von im Durchschnitt 48 Sitzen.", "Ihm zufolge sind «wave elections» die 20 Prozent aller Wahlen mit den größten Zugewinnen für eine Partei. Dazu hat er alle Kongresswahlen seit 1918 untersucht. Die letzte fand 2010 statt. Damals gewannen die Republikaner im Zuge der «Tea Party»-Rebellion 63 Sitze dazu. Damals war Obama ähnlich unbeliebt wie Trump heute und die Wähler der Demokraten blieben weitgehend zu Hause.", "Update 01:20 Uhr: Ein kleiner Umfragefehler kann einen großen Effekt haben", "Moritz: Aktuell kommen die ersten Ergebnisse rein. Doch oft ist nur ein kleiner Teil der Stimmen ausgezählt. Da wir aber nicht über die Ergebnisse aus jedem einzelnen County berichten, hier noch einmal ein paar Gedanken zum «big picture», wie es insgesamt im Rennen um das Repräsentantenhaus aussieht. Aktuell sagen Analysten, wie etwa die vom Cook Political Report voraus, dass die Demokraten zwischen 20 und 40 Sitze im Repräsentantenhaus dazugewinnen werden. Die Modelle anderer Wahlforscher unterscheiden sich nur in Details.", "Die Datenjournalisten von FiveThirtyEight um Nate Silver sprechen den Demokraten in ihrem Modell aktuell durchschnittlich einen Zugewinn von 39 Sitzen zu. Das wären 234 Sitze. In ihr Modell fließen Daten über das Wahlverhalten bei vergangenen Wahlen, aktuelle Umfragen und die Ratings von Experten wie die von Cook ein. In der Vergangenheit war ihr Modell zu 95 Prozent korrekt. Bei der großen Anzahl von 435 Sitzen könnte das Modell also den Sieger in maximal 22 Sitzen falsch prognostizieren.", "Wenn die Prognose in allen diesen Fällen zugunsten der Republikaner irrt, lägen die Demokraten nur bei 212 Sitzen. Nötig für eine Mehrheit sind aber 218. Doch das ist unwahrscheinlich. Die Republikaner brauchen einen systematischen Fehler in den Umfragen zu ihren Gunsten, um ihre Mehrheit zu verteidigen. Doch schon ein kleiner Fehler der Umfragen in die eine oder andere Richtung könnte den Unterschied machen zwischen einer knappen Verteidigung der Mehrheit durch die Republikaner oder einer «blue wave».", "Update 01:15 Uhr: Bernie Sanders verteidigt seinen Senatssitz", "Oliver: Mittlerweile beginnen die großen US-Fernsehsender ein paar Wahlen als entschieden zu melden. Im Senat verteidigten Bernie Sanders in Vermont und Tim Kaine in Virginia ihre Sitze. Sanders ist zwar offiziell ein Unabhängiger, wählt jedoch stets mit den Demokraten. Kaine war Hillary Clintons Vizepräsidentschaftskandidat. Also erste gute Zeichen für die Demokraten, allerdings waren die auch so erwartet worden.", "Auch im Repräsentantenhaus sind einige Entscheidungen schon gefallen. Da hier teilweise nur ein Kandidat zur Wahl stand, lassen sich noch keine wirklichen Trends ablesen. Aber unsere Balken wachsen jetzt.", "Update 00:40 Uhr: Warum ist Indiana so wichtig?", "Oliver: Hier mal ein Überblick, wie schwer es für die Demokraten ist, heute den Senat zu erobern: 42 Sitze der Republikaner stehen gar nicht zur Wahl. Sie brauchen also nur acht weitere, um die Mehrheit zu halten, denn bei einem Gleichstand von 50:50 entscheidet immer Vizepräsident Mike Pence.", "In Utah, Wyoming, Nebraska und einem der beiden Mississippi-Sitze haben die Demokraten keine Chance. Das macht schon 46 sichere Senatoren für Team Trump. In Texas, Tennessee, und dem zweiten Sitz in Mississippi lagen sie im Schnitt der letzten Wahlumfragen mit mindestens fünf Prozentpunkten hinten, macht schon 49 verteidigte Sitze für die Republikaner.", "Dazu lag auch die demokratische Senatorin Heidi Heitkamp knapp, aber doch signifikant zurück in den vergangenen Wochen. Verliert auch sie, ist das Rennen schon vorbei. Und wir haben noch nicht mal über die Wahlen in Nevada, Arizona, Missouri, Indiana oder Florida gesprochen, in denen es im Grunde bis zuletzt unentschieden stand.", "Das heißt, damit die Demokraten 51 Sitze gewinnen, müssen sich die Demoskopen in mindestens einem Staat geirrt haben (kommt schon mal vor), und die Demokraten müssen alle anderen engen Rennen gewinnen.", "Deswegen schauen viele gerade nach Indiana, einem dieser engen Rennen zwischen dem Demokraten Joe Donnelly und dem Republikaner Mike Braun. Verliert Donnelly seinen Sitz, ist das Rennen eigentlich schon vorbei. Gewinnt er, dauert das Fingernägelkauen noch ein paar Stunden länger. Derzeit führt Braun, doch die ersten Zahlen kommen vor allem aus ländlichen Wahlkreisen. Einige Wahllokale bleiben wegen langer Schlangen noch länger offen. Hier gibt es also noch keine Zahlen und es sind die Bezirke, in denen Demokraten üblicherweise punkten.", "Update 23:58 Uhr: Die ersten Wahllokale schließen gleich", "Oliver: Nur noch zwei Minuten, dann schließen erste Wahllokale in Indiana und Kentucky. Die engen Rennen dort dürften zwar erst in ein paar Stunden entschieden sein, wenn alle Stimmen ausgezählt wurden. Doch ein paar Indizien dürfte es schon jetzt geben. Speziell in Indiana muss der Demokrat Joe Donnelly seinen Sitz im Senat verteidigen.", "Update 23:45 Uhr: Die Wirtschaft läuft gut, doch die Wähler interessiert es nicht.", "Oliver: Während sich Moritz auf den Weg zu Wahlpartys gemacht hat, schaue ich noch auf ein paar Exit Polls. Das wohl überraschendste Ergebnis ist, dass eine Mehrheit der Wähler sagt, dass die Wirtschaft gut läuft, mehr als 40 Prozent meinen sogar, es gehe ihnen nicht nur ähnlich, sondern merklich besser als vor zwei Jahren. Und TROTZDEM wollen sie Trump und den Republikanern offensichtlich einen Denkzettel verpassen.", "Die Wirtschaft war für viele einfach nicht wichtig genug. Für 41 Prozent war es das Gesundheitssystem, und das war das Hauptthema der Demokraten im Wahlkampf. Nur ein Fünftel fand die wirtschaftliche Situation im Land am wichtigsten. Trump hat hier vielleicht einen Fehler begangen, in den vergangenen Wochen fast gar nicht mehr über die Wirtschaft zu sprechen, sondern nur noch teils sehr rassistisch über Einwanderer aus Zentralamerika.", "Update 23:20 Uhr: Erste Nachwahlbefragungen: Trump extrem unbeliebt", "Oliver: Die ersten Exit Polls werden gerade veröffentlicht. Das sind noch keine Wahlergebnisse, aber Nachwahlbefragungen von echten Wählern. Hier ist, was sie besagen:", "55 Prozent der bislang befragten Wähler lehnen die Politik Trumps ab, 47 Prozent lehnen sie sogar stark ab. Nur 44 Prozent stehen hinter dem Präsidenten. Trump steht zwar auf keinem Wahlzettel, trotzdem geben 65 Prozent der Menschen an, wegen ihm heute gewählt zu haben: 26 Prozent, um ihn zu unterstützen, 39 Prozent, um gegen seine Politik zu protestieren. Insgesamt 56 Prozent meinen, das Land bewege sich in die falsche Richtung. Als George W. Bush und Barack Obama ähnlich schlechte Zahlen hatten, wurden sie bei den Midterms deutlich abgestraft und ihre Parteien verloren viele Sitze.", "Auch interessant: 65 Prozent haben sich schon vor mehr als einem Monat entschieden, sieben Prozent erst in den letzten Tagen. Und dann noch das: 16 Prozent der befragten Wähler gaben an, dass sie heute zum ersten Mal in ihrem Leben gewählt hätten. 2016 waren es nur 10 Prozent. Das dürfte die Demokraten recht positiv stimmen, knapp 40 Minuten bevor die ersten Wahllokale schließen.", "Update 22.50 Uhr: In Miami will eine Wählerin ein Zeichen gegen Trump setzen", "Moritz: Ich war gerade in einem Wahllokal in Miami Beach, dem South Shore Community Center. Dort gab es keinen großen Andrang. Am Sonntag habe es aber Schlangen um den ganzen Block gegeben, sagt mir ein Wahlhelfer. Er schätzt die Wahlbeteiligung könnte in seinem Wahllokale bei 60 bis 70 Prozent liegen, weil die meisten Leute schon per «early voting» gewählt haben. Viele Demokraten wollen vor allem ein Zeichen setzen gegen Trump, auch Linsay Jackson. Sie «Demokraten in Amt hieven», sie mag es nicht «wie Leute in den USA behandelt werden» und missbilligt die rassistische Rhetorik der Republikaner.", "Oliver: Und, Moritz, auf welche Sonderabstimmung schaust du heute Abend ganz besonders: Geht's eher um Marihuana oder um Wahlrechtsänderungen in Einzelstaaten?", "Änderungen des Wahlrechts sind ein Thema. In vier Staaten werden Gesetzesvorschläge, die das sogenannte «gerrymandering», das optimale Zuschneiden von Wahlkreisen, um die eigenen Chancen zu erhöhen, verhindern sollen, mit abgestimmt. In der Vergangenheit haben sich die Republikaner so in vielen Fällen Vorteile verschafft.", "Marihuana ist mittlerweile fast ein Klassiker. Über die Legalisierung zu medizinischen Zwecken (Utah und Missouri) oder komplett (Michigan und North Dakota) wird ebenfalls abgestimmt. Ebenfalls interessant: An Amerikas liberaler Westküste in Washington wird über die Einführung einer CO2-Emissionssteuer abgestimmt – die Ölindustrie hat viel Geld investiert, um die Initiative zu stoppen.", "Am meisten Konsequenzen könnte aber eine Abstimmung in Florida haben, die ehemaligen Straftätern – überproportional viele sind Schwarze und Latinos - das Wahlrecht zurückgeben soll. Das sind 10 Prozent der Bevölkerung, kommt die Initiative durch und würde aus dem klassischen Swing State Florida vermutlich ein deutlich «blauerer» Staat werden.", "Update 21.58 Uhr: Volksabstimmungen zu den Midterm-Wahlen", "Moritz: Mit auf dem Stimmzettel stehen ja auch in vielen Staaten Volksbegehren und Vorschläge zu Gesetzesvorlagen. Welche findest du denn am interessantesten Olli?", "Oliver: Ganz klar, die Medicaid-Expansions in Idaho, Utah und Nebraska. Das sind drei der konservativsten Staaten überhaupt. Als Obamacare eingeführt wurde, lehnten sie Bundesmittel ab, die für die Erweiterung von Medicaid gedacht waren, eine Krankenversicherung für Arme.", "Obama wollte mehr Leute versichern, die Republikaner nicht. Nun haben sie aber gemerkt, dass dem Staat dadurch Millionen Dollar verloren gehen, und nicht einem Wähler geht es dadurch besser. Ganz im Gegenteil. Also unterstützen mittlerweile sogar einige republikanische Gouverneure diese Initiativen. Und das vor dem Hintergrund, dass Donald Trump Obamacare immer weiter aushöhlt.", "Die Referenden sind natürlich von Demokraten eingebracht worden, die damit ihre eigenen Wähler mobilisieren wollen, auch in konservativen Staaten wählen zu gehen. Trotzdem findet hier gerade ein großer Wandel statt. Obamacare war viele Jahre lang ein Mittel der Republikaner, ihre eigenen Wähler aufzuhetzen.", "Oliver: Wer sich fragt, warum die Amis immer an einem Dienstag wählen: John Oliver hat das vor ein paar Jahren mal recht amüsant zusammengefasst.", "Update 21.00 Uhr: Auch Progressive vom linken Flügel der Demokraten treten an", "Oliver: Apropos enthusiastische junge Linke. Noch vor 15 Jahren hieß es: Die Demokraten seien mit europäischen Linken oder Sozialdemokraten nicht vergleichbar. Du bist doch in den vergangenen Wochen durch New York, Georgia und Florida getourt. Sind die US-Demokraten heute wirklich linker als früher?", "Moritz: Insgesamt sind die meisten Demokraten nicht mit europäischen Sozialdemokraten oder gar linken Politikern vergleichbar – von wenigen Ausnahmen abgesehen. Aber die Partei insgesamt bewegt sich in Richtung einer «Sozialdemokratie light», wird immer mehr von einer Partei fiskalischer Moderation zu einer, die den intervenierenden Sozialstaat vertritt. Amerikas Demokraten rücken langsam nach links, als gesamte Partei.", "Doch einige, besonders die «neuen» Progressiven stehen deutlich weiter links. Bisher sind 78 Mitglieder der Parteilinken – inklusive einem Senator, Bernie Sanders – im Congressional Progressive Caucus (CPC) organisiert. 70 von ihnen stehen zur Wiederwahl, mit guten Chancen weil die große Mehrheit von ihnen in deutlich demokratisch dominierten Wahlbezirken antritt. 14 neue Newcomer-Progressive wie Alexandra Ocasio-Cortez tun das ebenfalls.", "Die erst 29-Jährige Latina aus New York hat mit einer aggressiven Graswurzelkampagne und einem dezidiert linken Programm einen auch eher linksliberalen langjährigen Demokraten in den Vorwahlen besiegt, der ein Vielfaches an Wahlkampfspenden einsammelte. Oder Rashida Tlaib aus Detroit, die sich jüngst bei Gewerkschaftsprotesten verhaften ließ und mit Sicherheit eine von zwei Muslimas im neuen Repräsentantenhaus werden wird, weil die Republikaner in ihrem Bezirk keinen Gegenkandidat aufgestellt haben.", "Doch 22 Demokraten, die von progressiven Organisationen wie Our Revolution oder den Justice Democrats oder eben dem CPC unterstützt werden, treten in umkämpften Bezirken an. Dort hat die Mehrheit der Wähler in der Vergangenheit mal für die Demokraten gestimmt und mal für die Republikaner, dort hat eine der beiden Parteien nur einen Vorteil laut dem «Polarisierungsindex» der Forscher von Cook Report. Auf diese Kandidaten werde ich heute Nacht besonders gucken. Auf Randy Bryce etwa. Der Metallarbeiter will den Republikanern in Wisconsins 1. Bezirk den Sitz von Republikaner-Sprecher Paul Ryan abnehmen. Der tritt nicht zur Wiederwahl an.", "Dann gibt es noch 23 progressive Demokraten, die in Bezirken antreten, in die die kühl kalkulierenden demokratischen Strategen bei den vergangenen Wahlen kaum Geld investiert haben. Stattdessen haben sie eine Welle an Kleinspenden aus ihrem Wahlkreisen und dem ganzen Land erhalten. Sie beteiligen sich am Wiederaufbau der Demokraten als Partei, die auch im Mittleren Westen ernsthaft mit den Republikanern konkurriert. JD Scholten aus Iowa etwa, der seit Monaten mit einem Bus durch Iowa tourt. Oder der linke Cowboy James Thompson, der im Heimatland der Republikaner-Großspender und Industriellen Koch-Brüder in Kansas antritt. Laut den bisher geltenden politischen Regeln des Politbetriebes in den USA sind sie chancenlos. In allen Bezirken bis auf einen gewann Donald Trump 2016 mit mehr als 10 Prozent Vorsprung.", "Update 19:20: Hohe Beteiligung spricht für Demokraten", "Oliver: Wähler aus dem ganzen Land schicken in der Tat über Facebook, Twitter und Instagram Bilder von langen Schlangen. Das bedeutet aber nicht in allen Fällen, dass ihnen die Stimmabgabe künstlich erschwert wird, sondern oft einfach nur, dass viel mehr Leute wählen gehen als in Zwischenwahlen üblich. Das war schon bei der hohen Zahl der Briefwähler absehbar. Vor dem heutigen Wahltag hatten mehr Leute frühzeitig gewählt als 2014. «Eine höhere Wahlbeteiligung ist in der Regel gut für die Demokraten, da es mehr von ihnen gibt», analysierte Historiker Christopher Bates von der University of California in Los Angeles die jüngsten Zahlen kürzlich auf electoral-vote.com.", "Dabei finden offenbar ungewöhnlich viele junge Menschen den Weg ins Wahllokal. Und es gilt der Grundsatz: Alt wählt republikanisch, jung wählt demokratisch. Viele Wahlforscher zweifelten immer wieder an diesem Enthusiasmus junger Wähler. Die Bilder scheinen ihn aber zu bestätigen. So richtig sicher sind wir aber erst, wenn die ersten Exit Polls veröffentlicht werden.", "Laut Angaben des Politikwissenschaftlers Michael McDonald von der University of Florida war die Wahlbeteiligung beim «early voting» vor dem Wahltag schon in 30 Staaten und in Washington DC über der vom gleichen Zeitpunkt 2014. In drei Staaten übertraf die Zahl der abgegebenen Stimmen wegen enthusiastischer Frühwähler schon vor dem Wahltag die aller Stimmen, die 2014 abgegeben wurden - auch am Wahltag. Es handelt sich dabei um die Staaten Arizona, Nevada und Texas.", "Vor allem die ersten beiden Staaten sind Swing States mit extrem knappen Senatswahlen. In Texas begeistert der Demokrat Beto O'Rourke mit seiner Graswurzelkampagne viele Demokraten im ansonsten eher konservativen «Lone Star State». Insgesamt wurden dieses Jahr vor dem Wahltag bereits 38 Millionen Stimmen abgegeben.", "Update 18.15 Uhr: Lange Schlangen vor Wahllokalen und Pizzalieferungen", "Oliver: Wenn ihr euch gefragt habt, warum ein paar Minuten länger kein Update kam: Ich bin gerade vom Büro nach Hause gefahren, hab also von einem Rechner zum nächsten gewechselt. Moritz, wo treibst du dich gerade rum?", "Moritz: Ich besorge mir grade mein zweites Frühstück, nicht Pizza, sondern kubanisches Sandwich. Das isst man hier in Miami. Aber für viele Menschen ist Pizza eine Hilfe bei Problemen mit dem Wählen. Aus einigen Teilen des Landes werden lange Schlagen vor Wahllokalen gemeldet. In einem Wahllokal in Brooklyn in New York City funktioniert laut Angaben des Journalisten Shaun King nur eine Wahlmaschine, 300 Menschen warten.", "Um eine möglichst unproblematische Stimmabgabe zu ermöglichen, etwa in einem Bezirk in Kansas, wo die Republikaner das einzige Wahllokal in einem stark von Latinos dominierten Stadtviertel weit hinaus aufs Land verlegten, bieten einige Rideshare-Unternehmen Gratis-Fahrten am Wahltag an. Die Initiative «Pizza to the polls» versorgt unterdessen wartende Wähler mit Essen. Sie hat aktuell schon über 1800 Pizza-Lieferungen an 165 Wahllokale in 31 Staaten im gesamten Land organisiert. Möglich wird das mit Spenden.", "In einem Land wie den USA kann der Wahltag immer wieder auch chaotisch werden. Alleine schon wegen der Größe des Landes. Besonders umstritten ist der Einsatz von teilweise veralteten Wahlcomputern zur elektronischen Stimmabgabe. Einige Staaten sind deswegen auf Druck von Aktivisten, und nachdem Hacker gezeigt hatten, wie leicht einige Wahlcomputersystem gehackt werden können, zu einem kombinierten System oder zu Papierwahlzetteln zurückgekehrt. Aus North Carolina wurden grade Probleme mit Papierwahlzetteln gemeldet. Der Scanner erkennt offenbar die Stimmzettel nicht richtig. Wahrscheinlicher Grund laut der lokalen Wahlbehörde: die hohe Luftfeuchtigkeit.", "Update 17.12 Uhr: Es geht noch um viel mehr als den Kongress", "Moritz: Aber in den USA werden heute ja auch viele Regionalparlamente neu gewählt. Erzähl mal Olli, warum ist das wichtig?", "Oliver: Weil der Föderalismus in den USA viel stärker ausgeprägt ist als in Deutschland. Als Obama Präsident war, wurde seine Regierung ständig von republikanischen Staatsanwälten aus Oklahoma oder Texas verklagt, um zum Beispiel Obamacare zu verhindern. Das hat die Demokraten ziemlich gewurmt, bis Trump und die Republikaner die Macht übernahmen. Seitdem kommen die Klagen etwa gegen Trumps Muslim Ban aus Kalifornien und New York von demokratischen Staatsanwälten. Auch von denen werden heute einige neu ins Amt gehoben.", "Hinzu kommt, dass fast alle heute gewählten Gouverneure, darunter Stacey Abrams in Georgia, die erste schwarze Gouverneurin in der Geschichte der USA werden kann, auch 2021 noch im Amt sein werden, wenn nach dem nächsten Zensus die Wahlkreise neu gezogen werden. Über deren Manipulation, das sogenannte Gerrymandering, haben sich die Republikaner in der Vergangenheit ziemlich clever einige Sitze im Repräsentantenhaus gesichert. Wenn die Demokraten dann mehr Gouverneure stellen oder Parlamentsmehrheiten inne haben, können sie das fürs nächste Jahrzehnt besser verhindern. In 87 dieser 99 regionalen Parlamentskammern werden heute insgesamt 6073 Sitze neu verteilt!", "Oliver: Wenn die ersten Ergebnisse in etwa ab Mitternacht deutscher Zeit einlaufen, werden wir für euch, liebe Leser, möglichst all diese Wahlbezirke beobachten, um vielleicht auch schon früh Trends abzulesen. Dann wollen wir auch in Echtzeit, also wenn Wahlkreise und einzelne Senatswahlen entschieden sind, die Balkendiagramme aktualisieren.", "Oliver: Immerhin stehen im Senat nur 35 Sitze zur Wahl, von denen maximal 13 umkämpft sind. Den Überblick bei 435 Sitzen im Repräsentantenhaus zu behalten, ist da ungleich schwerer. Was denkst du, wie groß ist die Zahl der Sitze, die über den Ausgang der Wahlnacht entscheiden werden?", "Moritz: Laut den Analysten vom parteipolitisch unabhängigen Cook Political Report, die in der Vergangenheit ziemlich oft richtig lagen, sind derzeit über 100 Wahlbezirke zumindest potenziell umkämpft. Die Kehrseite davon ist: In weiten Teilen des Landes sind die Mehrheitsverhältnisse klar. Im sehr liberalen New York City etwa oder auf dem platten Land in Wyoming. Insgesamt gibt es 182 Sitze, die solide demokratisch sind und 137, die ziemlich sicher bei den Republikanern bleiben.", "Weil dieses Jahr aber die Demokraten so motiviert sind, fast überall antreten, gute Kandidaten aufgestellt haben, viele Kleinspenden gesammelt haben, gibt es 58 Wahlbezirke, die den Republikanern nur «zuneigen» oder die diese «wahrscheinlich» gewinnen werden. Die Demokraten sind also ein Stück weit ins Republikaner-Land vorgestoßen. Auf ihrer Seite gibt es «nur» 28 Sitze, wo die Partei nur einen Vorteil hat. Die spannendsten 30 Wahlbezirke sind die, die von Cook als «unentschieden» klassifiziert werden. In dieser Kategorie werden alle Wahlbezirke bis auf einen bisher von Republikanern vertreten.", "Einer von ihnen ist der Bezirk «Georgia 6», wo ich in den vergangen Tagen Freiwillige von «Our Revolution» beim Haustürwahlkampf für die Demokraten begleitet habe. Für «Georgia 6 hat Cook gestern noch einmal sein Rating geändert, von »lean republican« zu »tossup«, zu einem unentschieden also. Our-Revolution-Aktivist Jeff Corkill hat mir gegenüber gesagt er freue sich darüber, ist aber trotzdem sehr nervös. Im letzten Jahr ist die Partei bei einer medial viel beachteten Nachwahl im Bezirk knapp gescheitert.", "Update 15.37 Uhr: Die nd-Kollegen geben ihre Tipps für die Wahlnacht ab", "Moritz: Wo die Republikaner besonders stark sind und gute Chancen haben, sogar Sitze dazu zu gewinnen ist der Senat, oder Olli? Wie sieht es da aus und wie könnten die Demokraten vielleicht doch dort die Mehrheit gewinnen?", "Oliver: So sieht's wohl aus. Auf die Gefahr hin, hier einige Leserinnen und Leser zu enttäuschen. Die Mehrheit im Senat ist für die Demokraten heute kaum zu erobern. Sie müssen zunächst einmal ziemlich viele Sitze verteidigen, einige davon in Bundesstaaten, die Donald Trump vor zwei Jahren ziemlich klar gewonnen hat: Jon Tester in Montana und Heidi Heitkamp in North Dakota stehen da ganz oben auf seiner »Abschussliste«. Und selbst wenn sie all ihre eigenen Sitze verteidigen, müssten sie noch mindestens zwei hinzugewinnen. Und auch hier haben sie eigentlich nur Chancen im Trumpland. Sie brauchen also schon eine ziemlich große »Blue Wave«, um das zu schaffen. Unmöglich ist es nicht, aber es würde doch viele Wahlforscher (und mich) ganz gehörig überraschen.", "Update 15.10 Uhr: Los geht's!Oliver: Hi Moritz, wie ist die Stimmung auf der anderen Seite des Teichs? Bei dir und bei den Linken im Land?", "Moritz: Ich habe ja in den letzten Tagen vor allem Demokraten begleitet und die sind super motiviert, »fired up«, wie man in den USA sagen würde, aber auch super nervös. Auf Twitter und auf der Straße wurde immer wieder geäußert: »Leute guckt nicht auf die Umfragen, geht wählen«. Es gibt also diese Angst zu selbstsicher zu sein, so wie 2016. Nancy Pelosi, die Vorsitzende der Demokraten, die aus Kalifornien kommt, hat in einer Fernsehshow gesagt, sie sei zuversichtlich, dass die Demokraten gewinnen werden. Das muss sie sagen, es ist ja quasi ihr Job. Außerdem darf man sich nicht schlecht reden. Studien zeigen, dass Wähler viel mehr mit positiven Nachrichten über hohen »Turnout«, hohe Wahlbeteiligung, mobilisierbar sind, als mit Warnungen darüber diese könne nicht hoch genug sein.\r\nDer linke Filmemacher Michael Moore dagegen hat im Interview mit dem liberalen Fernsehsender MSNBC nochmal gewarnt: »Unterschätzt die Republikaner nicht! Sie wollen das Repräsentantenhaus mit einer Stimme Mehrheit verteidigen, und dann weitere Sozialkürzungen durchsetzen, um ihre Steuergeschenke für die Reichen gegenzufinanzieren, das ist ihr Plan«. Moore hatte 2016 einen Wahlsieg von Trump vorausgesagt. Doch dieses Mal hat er auch nachgeschoben: »Wenn ihr nicht wählen geht«.", "Worum geht's eigentlich?\r\nEs geht um die Zukunft der USA. Es sind die »wichtigsten« Wahlen unseres Lebens, meinen sowohl Barack Obama und Donald Trump als auch viele einfache Amerikaner. Alle 435 Sitze im Repräsentantenhaus werden neu besetzt. Noch haben die Republikaner eine komfortable Mehrheit von 23 Abgeordneten, doch die meisten Wahlforscher gehen davon aus, dass diese Kammer erstmals seit 2010 wieder in die Hände der Demokraten fallen dürfte. Hinzu kommen 35 der 100 Senatorenposten, die neu vergeben werden. Zwar müssten die Demokraten im Senat nur zwei Sitze hinzugewinnen, um auch hier die Mehrheit zu übernehmen, doch das dürfte ungleich schwerer fallen. Bei Gouverneurswahlen werden neue Regierungschefs in 36 der 50 Bundesstaaten bestimmt. Dazu werden in 87 der 99 regionalen Parlamentskammern insgesamt 6073 Sitze neu verteilt. Auch hier wollen die Demokraten ihre großen Rückstände verringern.", "Politikwissenschaftler zerbrechen sich die Köpfe, Aktivisten mobilisieren, Parteianhänger zittern. Kommt die »blaue Welle« oder fällt sie aus? Verteidigen die Republikaner ihre Mehrheit und gewinnen im Senat sogar noch Sitze dazu? Wird Donald Trump abgestraft, kommt jetzt der liberale Backlash oder kommt der US-Präsident mit seinem Kurs durch? Übernehmen die Demokraten die Staaten im Rust Belt? Und schaffen es sogar progressive Demokraten im konservativeren Süden, Gouverneursposten zu übernehmen?", "Diese und andere Fragen werden wir in unserem Liveblog zu den Midterm-Wahlen beantworten und für euch die Entwicklung der Wahlnacht nachzeichnen. Los geht es am Nachmittag mit den Trends, die den Wahlkampf bestimmten. Oliver Kern aus Berlin und Moritz Wichmann aus Miami, die in den vergangenen Monaten den Wahlkampf in den USA intensiv beobachten haben, berichten und diskutieren für euch. Ab Mitternacht deutscher Zeit werden dann die ersten Ergebnisse »reinkommen«, die Reultate von der amerikanischen Westküste erst im Laufe des Morgens. Ein weiterer Fokus wird darauf liegen, wie sich progressive Politiker schlagen und welche Rolle linke Themen spielen."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1135276.todbringender-machthunger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1142078.ruth-bader-ginsburgs-letzter-wille.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1128227.die-naechste-blaue-welle-fuer-die-us-demokraten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}