{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/970239.gabriel-will-mehr-geheimdienst.html", "query_keywords": ["legal", "hanf"], "creation_date": "06.05.2015", "last_modified": "06.05.2015", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["BND", "Bundestag", "CDU", "CSU", "Geheimdienste", "NSA", "SPD", "Spionage"], "content": {"title": "Gabriel will mehr Geheimdienst", "description": "Merkel oder Gabriel? In der Affäre um illegale Spionageaktivitäten des BND bleibt die Große Koalition zerstritten. Gegen Geheimdienste hat der SPD-Chef aber nichts - er plädiert für eine bessere Ausstattung.", "body": {"": ["Regierung hält Parlament in BND-Affäre hin / SPD-Chef plädiert für bessere Ausstattung von BND und Co. / Streit mit der Union über Herausgabe der Selektoren geht weiter / Union über Sozialdemokraten empört", "Update 15.15 Uhr: Im Streit um die Herausgabe der BND-Liste mit Spionagezielen der USA lässt die Bundesregierung das Parlament zappeln. Zunächst will die Regierung das Ende von Konsultationen mit den Amerikanern abwarten. Die SPD  SPDneue Suche mit diesem Objektverfeinern nach diesem ObjektVerfügbare Bedeutungen: SPD und die Opposition kritisierten es als unnötig, die USA vorher zu fragen. Auch Generalbundesanwalt Harald Range will die Listen einsehen.", "Regierungssprecher Steffen Seibert sagte, die notwendigen Entscheidungen würden nach Abschluss der Konsultationen mit den amerikanischen Partnern getroffen. »Ich kann Ihnen nicht sagen, ob das morgen ist, oder an einem anderen Tag.« An diesem Donnerstag will der NSA-Untersuchungsausschuss weiteres Licht in die Affäre bringen.", "Innenminister Thomas de Maizière  Thomas de Maizièreneue Suche mit diesem Objektverfeinern nach diesem ObjektVerfügbare Bedeutungen: Maizière (61) - deutscher Politiker (CDU  CDUneue Suche mit diesem Objektverfeinern nach diesem ObjektVerfügbare Bedeutungen: CDU ) sagte kurz vor einem Auftritt im Parlamentarischen Kontrollgremium (PKGr) des Bundestags, die Regierung »im Ganzen« werde über die Freigabe der Listen entscheiden. Während Kanzlerin Angela Merkel  Angela Merkelneue Suche mit diesem Objektverfeinern nach diesem ObjektVerfügbare Bedeutungen: Merkel (60) - deutsche Politikerin (CDU) auf die Konsultationen mit den USA verwiesen hatte, hatte Vize-Kanzler Sigmar Gabriel  Sigmar Gabrielneue Suche mit diesem Objektverfeinern nach diesem ObjektVerfügbare Bedeutungen: Gabriel (55) - deutscher Politiker (SPD) gefordert, dass die Parlamentarier rasch Akteneinsicht nehmen können.", "De Maizière war von 2005 bis 2009 Kanzleramtschef. In dieser Zeit war dem Bundesnachrichtendienst (BND) aufgefallen, dass er vom US-Geheimdienst NSA Suchkriterien zur Ausspähung von Daten bekommen hatte, die zu europäischen Institutionen führen. Auch der Vorwurf der Hilfe des BND bei US-Wirtschaftsspionage in Europa steht im Raum.", "Auf die Frage, ob er rückblickend etwas anders machen würde, sagte de Maizière, er habe die Unterlagen aus dieser Zeit noch nicht komplett gesichtet. Auch habe er keinen vollständigen Überblick über das, was im BND geschehen sei: »Ich kann die Frage zum jetzigen Zeitpunkt noch nicht beantworten.«\r\n\tDas Kanzleramt hatte sich vergangene Woche an die US-Seite gewandt, um zu klären, wie mit den sogenannten Selektoren umgegangen werden kann. Dabei handelt es sich etwa um IP- oder Mail-Adressen, die die NSA dem BND zur Datenabschöpfung übermittelte. Eigentlich soll dies dem Anti-Terror-Kampf dienen. Seit 2008 hatte der BND rund 40 000 NSA-Suchmerkmale aussortiert und in einer Liste gespeichert.", "Generalbundesanwalt Range sagte im Rechtsausschuss nach Teilnehmerangaben, er habe dazu ein Erkenntnisersuchen ans Kanzleramt gestellt. Als möglicher Straftatbestand komme staatlich gelenkte Wirtschaftsspionage infrage.", "Die parlamentarische Geschäftsführerin der SPD-Fraktion, Christine Lambrecht  Christine Lambrechtneue Suche mit diesem Objektverfeinern nach diesem ObjektVerfügbare Bedeutungen: Lambrecht (49) - deutsche Politikerin und Juristin , wandte sich gegen ein Abwarten der Konsultation: »Es bedarf keines Okays der Amerikaner.« Der SPD-Obmann im NSA-Untersuchungsausschuss, Christian Flisek, forderte die Regierung auf, den USA deutlich zu machen, dass die Einsicht in die Akten nicht »bis zum Sankt-Nimmerleinstag« hinausgezögert werden dürfe. Zudem müsse der BND nun sämtliche Selektoren überprüfen. »Da muss man grundsätzlich und systematisch ran.«", "Die Grünen pochen auf Einsicht in viel mehr Daten. Er beantrage, dass die Regierung sämtliche NSA-Suchkriterien zur Verfügung stellt, sagte der Grünen-Politiker Hans-Christian Ströbele  Hans-Christian Ströbeleneue Suche mit diesem Objektverfeinern nach diesem ObjektVerfügbare Bedeutungen: Ströbele (75) - deutscher Politiker und Rechtsanwalt . Die Abgeordneten sollten die Möglichkeit haben, die vermutlich Millionen von Daten selbst digital zu durchforsten.", "Update 9.45 Uhr: Dass Bundeskanzlerin Angela Merkel (CDU) eine mutmaßliche Liste von NSA-Suchanfragen an den BND erst nach Beratungen mit Washington vorlegen will, stößt in der Linkspartei auf scharfe Kritik. »Wenn es sich um Straftaten handelt, dann sollen die Amerikaner darüber entscheiden, ob man uns Beweismittel zur Verfügung stellt?«, fragte der Linken-Abgeordnete und Vorsitzende des Parlamentarischen Kontrollgremiums (PKGr), André Hahn, am Mittwoch im ARD-»Morgenmagazin«. »Das kann ja wohl nicht sein.« Zum Radiosender Bayern 2 sagte Hahn, sollten die Unterlagen nicht vorgelegt werden, würden die Oppositionsfraktionen beim Bundesverfassungsgericht klagen. »Wenn man die Unterlagen nicht herausgibt, dann ist eine Aufklärung kaum möglich.« Merkel hatte am Dienstag zu der Forderung, den zuständigen parlamentarischen Gremien die Liste vorzulegen, zu Radio Bremen gesagt, Deutschland befinde sich derzeit »im Konsultationsverfahren« mit den USA. »Und danach können wir erst die Entscheidungen treffen«, sagte die Kanzlerin. Hahn von der Linken sieht aber nicht nur Merkel sondern auch die SPD im Zugzwang. Es sei »wichtig, dass sie dazu beiträgt, dass aufgeklärt wird, sie kann Druck machen«. Auch der frühere Kanzleramtschef und heutige Außenminister Frank-Walter Steinmeier könne »zur Aufklärung beitragen«, sagte Hahn im »Morgenmagazin«. Der Grünen-Abgeordnete Hans-Christian Ströbele warf der Bundesregierung im HR-Inforadio vor, sie habe »eklatant deutsche Gesetze verletzt«. Er nahm damit auf den Vorwurf Bezug, der BND habe unter anderem Handynummern an die USA weitergegeben. »Alle Chefs haben damit zu tun. Entweder durch Unterlassung oder eine positive Mithilfe, da sie von der Sache wussten«, sagte Ströbele. Sobald bekannt sei, wer welche Verantwortung trage, werde es um »personelle Konsequenzen« gehen müssen."], "Gabriel will mehr Geheimdienst": ["Berlin. Merkel oder Gabriel? In der Affäre um illegale Spionageaktivitäten des Bundesnachrichtendienst und die Kooperation mit dem US-Geheimdienst NSA bleibt die Große Koalition zerstritten. Kanzlerin Angela Merkel lehnte es vorerst ab, die NSA-Selektorenliste, auf der geheime Suchbegriffe verzeichnet sind, herauszugeben. Eben dies will der SPD-Vorsitzende erreichen. Gabriel sprach sich am Dienstagabend im ZDF für diesen Schritt aus. Merkel hatte unmittelbar zuvor in einem Interview mit Radio Bremen deutlich gemacht, dass das Kanzleramt die Liste erst nach Abschluss eines »Konsultationsverfahren« mit den USA herausgeben wolle - - wenn überhaupt: »Und danach können wir erst die Entscheidungen treffen«, sagte Merkel.", "Gabriel forderte, Unklarheiten in der Affäre müssten jetzt überprüft werden. »Das wird nur dadurch gehen, dass man sich die Selektoren anschaut.« Auf die Frage, ob Merkel in der Sache mehr wisse, als sie ihm gesagt habe, antwortete Gabriel: »Frau Merkel hat mich garantiert nicht angelogen. Das ist ihr Kenntnisstand.«", "Der SPD-Vorsitzende machte zugleich klar, dass er nicht als Geheimdienst-Kritiker verstanden werde will. Gabriel forderte als Konsequenz aus der BND-NSA-Affäre eine bessere Ausstattung der deutschen Geheimdienste. Die Politik dürfen den hiesigen Sicherheitsbehörden nicht Anforderungen zumuten, »die sie vielleicht - weil wir sie nicht gut genug ausstatten - nur dann erfüllen können, wenn sie so irgendwie im halblegalen Bereich mit dem großen Bruder aus den USA kooperieren«, sagte der Wirtschaftsminister am Dienstagabend im »heute-journal« des ZDF.", "Gabriel hatte am Montag ausdrücklich auf die Rolle der Kanzlerin in der BND-Affäre verwiesen. Er habe sie zweimal gefragt, ob ihr Hinweise auf Wirtschaftsspionage gegen deutsche Firmen vorlägen, und sie habe dies beide Male verneint. Das war als Versuch gewertet worden, Merkel in Mithaftung zu nehmen - wenn sich ihre Aussagen als nicht korrekt herausstellen, könnte ihre Glaubwürdigkeit Schaden nehmen.", "Die Äußerungen sorgten in der Union weiter für Verärgerung. Der Justiziar der CDU/CSU-Bundestagsfraktion, Hans-Peter Uhl (CSU), sagte der »Berliner Zeitung«: »Die Attacken der SPD und vor allem ihres Vorsitzenden Sigmar Gabriel im Zuge der BND-Affäre sind für die Koalitionsarbeit unnötig belastend und heuchlerisch.« Uhl fügte hinzu: »Das krampfhafte Bemühen Gabriels, die Bundeskanzlerin in den Aufklärungsprozess hineinzuziehen, ist stillos und ein verzweifelter Versuch, seine Partei aus dem 25-Prozent-Korsett zu befreien.«", "Der CDU-Wirtschaftspolitiker Joachim Pfeiffer sagte im »Handelsblatt« zu Gabriels Äußerung: »Ich kommentiere es nicht, wenn man sich innerhalb der Bundesregierung nicht mehr vertrauensvoll äußern kann, sondern vertrauliche Gespräche in der Öffentlichkeit landen.« CDU-Vize Thomas Strobl mahnte den Koalitionspartner SPD und die Opposition zu Zurückhaltung. »Schluss mit den Vorverurteilungen. Wie kann man 'Landesverrat' vorwerfen, ohne dass ein einziges parlamentarisches Gremium die Dinge untersucht hat?«, sagte er der »Bild«-Zeitung).", "Der CDU-Innenexperte Wolfgang Bosbach riet der Union in der »Bild« »auf die Attacken der SPD jetzt nicht hitzig, sondern betont kühl und sachlich reagieren«. Das bedeute: »Sachverhalt und Verantwortlichkeiten komplett aufklären, etwaige Fehler zügig korrigieren, notwendige Konsequenzen ziehen.« Die Union solle die SPD außerdem »nüchtern wissen lassen, dass die Methode 'Opposition in der Regierung' kein Erfolgsmodell« sei.", "Die Affäre um die Spionagezusammenarbeit zwischen BND und NSA beschäftigt am Mittwoch den Bundestag. In einer Aktuellen Stunde debattieren die Abgeordneten über den Verdacht, der BND habe mit Lauschaktivitäten für die NSA möglicherweise gegen deutsches Recht verstoßen und etwa auch Frankreich und die EU ausgeforscht. Bundesinnenminister Thomas de Maizière und Kanzleramtsminister Peter Altmaier (beide CDU) sollen überdies am Nachmittag dem Parlamentarischen Kontrollgremium Rede und Antwort stehen.", "Der erste Vizepräsident der EU-Kommission, Frans Timmermans, sagte derweil der »Welt«, die Art und Weise, wie Deutschland bisher mit der Affäre umgehe, gebe ihm »Vertrauen, dass wir Klarheit bekommen werden«. Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/972097.spionage-spd-verteidigt-kooperation-mit-der-nsa.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/991109.an-die-leine-koalition-will-das-bnd-gesetz-aendern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/971297.eine-staatskrise.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}