{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/saudi-arabien-18-jaehrige-rahaf-mohammed-al-qunun-will-asyl-auf-flucht-vor-familie-a-1246701.html", "query_keywords": ["asyl", "einwander"], "creation_date": "07.01.2019", "last_modified": "07.01.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Saudi-Arabien", "Thailand", "Bangkok", "Abschiebung", "Flüchtlinge"], "content": {"title": "Saudi-Arabien: 18-Jährige Rahaf Mohammed al-Qunun will Asyl auf Flucht vor Familie", "description": "Eine 18-Jährige aus Saudi-Arabien, die offenbar vor Gewalt in ihrer Familie geflohen ist, widersetzt sich in Thailand ihrer Abschiebung. Ohne Pass sitzt sie im Flughafenhotel fest und bittet die Behörden um Hilfe.", "body": {"": ["Eine junge Frau aus Saudi-Arabien, die sich vom Islam losgesagt hat und offenbar vor ihrer eigenen Familie flieht, wehrt sich gegen ihre Auslieferung in ihr Heimatland durch thailändische Behörden. Sie verlangt stattdessen, dass ihr Asylgesuch anerkannt wird, weil ihr Leben in ihrer Heimat bedroht sei.", "Die 18-jährige Rahaf Mohammed al-Qunun sitzt seit Sonntag am Flughafen von Bangkok fest, von wo aus sie in ihre Heimat zurückgeschickt werden sollte. Eigenen Angaben zufolge wurde sie auf der Flucht vor ihrer Familie am Flughafen von saudi-arabischen und kuwaitischen Botschaftsvertretern gestoppt, die ihr den Pass wegnahmen. Bis zum Montagmorgen verbarrikadierte sie sich in ihrem Hotelzimmer. Der Abschiebeflug von Kuwait Airlines, in dem sie sitzen sollte, startete ohne sie.", "Auch deutsche Botschaft zeigt sich besorgt", "Wegen ihrer schwierigen Lage hat sich die Frau offenbar an mehrere ausländische Vertretungen in Thailand gewandt, darunter wohl auch die deutsche Botschaft. Die Auslandsvertretung der Bundesrepublik in Bangkok erklärte via Twitter, man teile \"die Sorge um Rahaf Mohammed\" und tausche sich zu dem Fall mit Thailand aus:", "Der Chef der thailändischen Einwanderungsbehörde, Surachate Hakparn, hatte am Sonntag bestätigt, dass der 18-Jährigen bei ihrer Ankunft aus Kuwait die Einreise verweigert wurde. Sie habe keine Papiere besessen, kein Rückflugticket und kein Geld. Die thailändischen Behörden hätten Kontakt zur saudi-arabischen Botschaft aufgenommen, um das weitere Vorgehen abzustimmen.", "Über die persönliche Umstände sagt der Behördenleiter die junge Frau sei von zu Hause geflohen, um einer Zwangsehe zu entgehen. Jetzt habe sie Angst, dass \"sie Schwierigkeiten bekommen könnte, wenn sie nach Saudi-Arabien zurückkehrt\".", "Human Rights Watch kritisiert thailändische Behörden", "Al-Qunun befürchtet vielmehr, dass sie umgebracht werden könnte. Wie eine Freundin anonym dem britischen \"Guardian\" sagte, habe ein Cousin der 18-Jährigen sie mit dem Tod bedroht. Al-Qunun erklärte, sie sei sich sicher, dass sie bei einer Rückkehr nach Saudi-Arabien ins Gefängnis kommen werde, und \"dass sie mich töten werden, sobald ich aus der Haft komme\".", "Sie gibt an, sie habe nicht nach Thailand einreisen wollen, sondern habe sich auf dem Weg nach Australien befunden, um dort Asyl zu beantragen. Sie wolle den körperlichen und seelischen Misshandlungen durch ihre Familie entgehen.", "Der Vizechef von Human Rights, Phil Robertson, kritisierte das Verhalten der thailändischen Behörden. \"Welches Land erlaubt es Diplomaten, im geschlossenen Flughafenbereich herumzuspazieren und die Pässe von Passagieren zu beschlagnahmen?\", sagte er der Nachrichtenagentur AFP. Er verwies darauf, dass Familien in Saudi-Arabien \"ungestraft\" weibliche Mitglieder misshandeln könnten."]}}, "recommendations": []}