{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/italien-aussenminister-luigi-di-maio-europa-hat-am-meisten-zu-verlieren-a-2e168174-93dc-464e-8056-abf7fbe11118", "query_keywords": ["migrant", "flüchtl"], "creation_date": "17.01.2020", "last_modified": "17.01.2020", "crawl_date": "27.11.2020", "author_person": ["Frank Hornig"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "Italien", "Luigi Di Maio"], "content": {"title": "Italiens Außenminister über Libyen: \"Europa hat am meisten zu verlieren\"", "description": "Der Libyen-Konflikt weitet sich zu einem Stellvertreterkrieg aus. Mittendrin: die Europäer. Italiens Außenminister Di Maio wirbt im Interview für eine politische Lösung.", "body": {"": ["Keiner kennt Libyen so gut wie die ehemalige Kolonialmacht Italien. Vor der Berliner Libyen-Konferenz am Sonntag hat Rom von der Türkei bis Algerien die Chancen für einen Waffenstillstand sondiert. Außenminister Luigi Di Maio ist sicher: Im Stellvertreterkrieg um Tripolis verstehen auch die Unterstützer der Konfliktparteien, dass nun eine diplomatische Lösung nötig ist.", "SPIEGEL: Herr Minister, alle Versuche, den Konflikt in Libyen zu beenden, sind bisher gescheitert. Am Sonntag organisiert die deutsche Bundesregierung nun in Berlin eine internationale Friedenskonferenz. Warum sollte es diesmal klappen?", "Di Maio: Deutschland hat sehr umsichtig den passenden Moment für die Konferenz abgewartet. Es ging schließlich nicht darum, bloß eine schöne Fotogelegenheit zu schaffen. Außerdem hatte Deutschland die Weitsicht, nicht nur auf die europäischen Partner zu sehen. Das Treffen von Angela Merkel mit Russlands Präsident Wladimir Putin war fundamental, um die Situation zu entspannen. Im Übrigen bin ich froh, dass auch der amerikanische Außenminister Mike Pompeo kommt.", "SPIEGEL: Sie selbst waren für die Vorbereitung in Marokko, Algerien, der Türkei, Tunesien, Ministerpräsident Conte hat mit den Präsidenten Ägyptens und der Türkei gesprochen, außerdem mit den beiden libyschen Konfliktparteien, Premier Fayiz Sarraj und Warlord Chalifa Haftar. Wie bewerten Sie im Vorfeld der Berliner Konferenz die Lage?", "Di Maio: Italien hat versucht, alle Akteure dazu zu bringen, an der Konferenz teilzunehmen. Das war eine Arbeit von Monaten. Und nach jedem Trip haben wir sofort den deutschen Außenminister Heiko Maas gebrieft. Ich bin sehr zufrieden, dass nun Regierungsvertreter aus so vielen Ländern nach Berlin kommen. Insgesamt ist es uns in Europa gelungen, die EU wieder ins Zentrum zu rücken.", "SPIEGEL: Warum fiel eine Einigung bisher so schwer?", "Di Maio: Dieser langwierige Konflikt ist im April explodiert, das hat alles verändert. Beide Parteien baten die Europäer um Munition, Waffen, Soldaten, Drohnen. Das wollten wir nicht mitmachen. Und wie sich in Moskau gezeigt hat, kann kein Land alleine die komplexe Lage in Libyen lösen. So etwas gibt es nur im Film. In der Realität müssen sich alle an einen Tisch setzen.", "SPIEGEL: Wieso ist das Problem so komplex?", "Di Maio: In Libyen gibt es nicht nur zwei Konfliktparteien, sondern mehrere, darunter Stämme mit Ursprüngen in Tunesien und Algerien. Deshalb ist es so wichtig, auch mit diesen Staaten zusammenzuarbeiten.", "SPIEGEL: Europa war in der Vergangenheit zerstritten. Ist das der Grund, warum heute Russen und Türken einen so großen Einfluss in Libyen haben?", "Di Maio: Europa und Italien haben in Libyen aus einem einfachen Grund Terrain verloren: Wir waren nicht bereit, den Gegnern Waffen zu liefern.", "SPIEGEL: Andere hatten weniger Skrupel.", "Di Maio: Krieg schafft immer nur Krieg. Wir erleben gerade einen großen Drohnen-Krieg. Aber auch die Nicht-EU-Staaten, die die gegnerischen Parteien unterstützt haben, verstehen in diesen Stunden, dass das Problem größer ist als der Konflikt in Libyen. Die Spannungen zwischen einigen Mittelmeerstaaten sind noch besorgniserregender als der Bürgerkrieg zwischen Bengasi und Tripolis. Angesichts dieser Eskalation verstehen in diesem historischen Moment viele Länder, dass eine diplomatische Lösung mit einem Europa, das mit einer Stimme spricht, das Beste ist."], "\"Wir erleben einen Stellvertreterkrieg\"": ["SPIEGEL: Wie deuten Sie die Interessen der nicht-europäischen Konferenzteilnehmer?", "Di Maio: Es stehen viele Fragen im Raum. Den Vereinigten Arabischen Emiraten geht es um ihren Kampf gegen die Muslimbrüderschaft. Die Türken wollen verhindern, dass Haftar Tripolis einnimmt. Ägypten fürchtet, dass die Terrorismusgefahr an seinen Grenzen wächst, eine Sorge, die Algerien und Tunesien teilen. Weil Libyen voller Akteure ist, die sich positionieren wollen, wird die Konferenz von Berlin entscheidend, um für Ordnung zu sorgen.", "SPIEGEL: Auch Italien und Frankreich haben unterschiedliche Interessen. Rom unterstützt Sarraj, Paris sympathisiert mit Haftar.", "Di Maio: Ich bin seit vier Monaten Außenminister und hatte in dieser Zeit wegen Libyen noch nie ein Problem mit den Franzosen.", "SPIEGEL: Italien braucht Tripolis, damit nicht mehr Flüchtlingsboote nach Sizilien aufbrechen. Und Frankreich setzt auf Haftar, um Terroristen aus der Sahel-Zone abzuwehren. Hinzu kommt die Konkurrenz der wichtigsten Energiekonzerne beider Staaten, Eni und Total. Spielt das alles keine Rolle?", "Di Maio: Das wahre Problem besteht darin, dass wir in der EU zugelassen haben, dass so viele andere Staaten nach Libyen gehen. Aber jetzt ist auch für Akteure mit unterschiedlichen Interessen der Moment gekommen zusammenzuarbeiten. Und Europa hat im Libyen-Konflikt am meisten zu verlieren. Denken Sie nur an die 700.000 Migranten im Land. Wenn der Krieg eskaliert, verschärft sich die humanitäre Notlage, und viele kommen nach Europa.", "SPIEGEL: Wer soll sich in Berlin eigentlich einigen – die Kriegsparteien oder ihre internationalen Unterstützer?", "Di Maio: Da wir hier einen Stellvertreterkrieg erleben, geht es darum, alle Beteiligten an einen Tisch zu bringen, damit es keine weiteren Einflussnahmen mehr gibt. Das heißt: Schluss mit den Waffenlieferungen. Und Schluss damit, dass Söldner ins Land kommen.", "SPIEGEL: Wie geht es weiter, wenn in Berlin tatsächlich ein Abkommen zustande kommt? Wenn ein Waffenstillstand und ein Stopp der Waffenlieferungen vereinbart werden?", "Di Maio: Danach hat die Europäische Union die große Aufgabe, all das zu garantieren. Wir brauchen dann eine europäische Friedensmission, natürlich im Einvernehmen mit den libyschen Parteien und den Vereinten Nationen."], "\"Libyen muss eine Einheit bleiben\"": ["SPIEGEL: Was heißt das konkret?", "Di Maio: Waffen kommen in Libyen nicht nur über die Landesgrenzen an, sie werden auch per Flugzeug und von Schiffen geliefert. Wir brauchen deshalb europäische Blauhelme, die mit einer Mission zu Wasser, zu Lande und zu Luft die Einhaltung des Abkommens überwachen.", "SPIEGEL: Würde Italien dann eigene Soldaten schicken?", "Di Maio: Ich glaube, dass die Europäische Union – nicht allein einzelne EU-Staaten – ein neutraler und glaubwürdiger Akteur für eine solche Mission sein kann. Wir sind bereit, unsere Kontingente zur Verfügung zu stellen, wenn, wie gesagt, die libyschen Parteien und die UN damit einverstanden sind.", "SPIEGEL: Warum sollte Haftar einen Waffenstillstand unterstützen, da er doch schon kurz vor Tripolis steht und bald siegen könnte?", "Di Maio: Er hat Tripolis auch nach monatelangen Kämpfen nicht einnehmen können. Und selbst wenn er nach Tripolis kommt, ist der Krieg noch lange nicht vorbei.", "SPIEGEL: Warum?", "Di Maio: Der Bürgerkrieg wird dann zu einem städtischen Krieg, Straße um Straße, Haus um Haus. Dann droht ein Blutbad. Man kann nicht einfach eine Flagge über Tripolis hissen und sagen, man habe die Stadt eingenommen. So leicht ist es nicht. Haftar kann mit 1000 Männern nicht eine Drei-Millionen-Stadt steuern. Das weiß er selbst. Und das sagen mir alle internationalen Akteure, mit denen ich gesprochen habe, auch jene, die ihn unterstützen.", "SPIEGEL: Trotzdem wirkt Haftar seit langem stärker als die Einheitsregierung von Sarraj in Tripolis. Hat Italien aufs falsche Pferd gesetzt?", "Di Maio: Wir haben immer die von den Vereinten Nationen anerkannte Regierung in Tripolis unterstützt. Aber wir haben immer auch mit Haftar gesprochen, weil wir die Komplexität Libyens verstehen. Italien kennt Libyen seit Ewigkeiten. Eines haben wir auch den Libyern gesagt: Egal was passiert, eine Sache lässt sich nicht ändern – die Geografie. Ihr werdet immer gegenüber von Italien sein. Deshalb ist es besser, in einem Klima des Dialogs zusammenzuarbeiten.", "SPIEGEL: Soll es am Ende ein Libyen geben – oder zwei?", "Di Maio: Libyen ist und muss eine Einheit bleiben, die wir als souveränen Staat anerkennen. Aber das Land besteht aus mehreren Teilen, Tripolis, Bengasi, Tobruk, Fezzan. Wir müssen einen Prozess in Gang bringen, um eine friedliche Koexistenz aller Akteure zu ermöglichen."]}}, "recommendations": []}