{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/politischer-aschermittwoch-die-reden-von-markus-soeder-und-co-a-1256478.html", "query_keywords": ["asyl", "migration"], "creation_date": "06.03.2019", "last_modified": "06.03.2019", "crawl_date": "28.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Deutschland", "CDU", "Annegret Kramp-Karrenbauer", "CSU", "Markus Söder", "SPD", "Katarina Barley", "Alternative für Deutschland (AfD)", "Bündnis 90/Die Grünen"], "content": {"title": "Politischer Aschermittwoch: Die Reden von Markus Söder und Co.", "description": "Grünen-Chef Habeck hat Annegret Kramp-Karrenbauer für ihre Äußerung über das dritte Geschlecht kritisiert. Markus Söder hat die AfD attackiert. Lesen Sie hier nach, was am politischen Aschermittwoch noch gesagt wurde.", "body": {"": ["14:40", "AfD-Chef Jörg Meuthen hat die Europäische Volkspartei samt Spitzenkandidat Manfred Weber (CSU) für deren Umgang mit dem umstrittenen ungarischen Ministerpräsidenten Viktor Orbán kritisiert. Weber habe Orbán komplett unannehmbare Bedingungen gestellt, sagte Meuthen beim politischen Aschermittwoch seiner Partei im niederbayerischen Osterhofen. Andererseits sei Orbán in der EVP, die längst \"linke Politik\" mache, nicht mehr zu Hause, sagte Meuthen und betonte: \"Ich würde ihm den roten Teppich ausrollen.\"", "Kritiker werfen Orbán vor, in Ungarn seit Jahren Demokratie und Rechtsstaat auszuhöhlen, kritische Medien zum Schweigen zu bringen und die Opposition durch Repressalien wie willkürliche Geldstrafen zu schwächen. Im Dezember war die Zentraleuropäische Universität (CEU) auf Druck der Regierung nach 26 Jahren in Budapest nach Wien gezogen.", "Nun droht Orbán und dessen rechtsnationaler Fidesz-Partei wegen einer hoch umstrittenen Anti-Migrations-Kampagne der Rauswurf aus der europäischen Parteienfamilie EVP. Weber hat verlangt, Orbán müsse die jüngste Kampagne gegen EU-Kommissionschef Jean-Claude Juncker stoppen, er müsse sich bei den anderen EVP-Parteien entschuldigen und die CEU-Universität müsse dauerhaft in Budapest bleiben.", "14:29", "Die freiheitliche Demokratie stehe unter Druck, von innen wie von außen, sagte Baden-Württembergs Ministerpräsident Winfried Kretschmann (Die Grünen). Es gehe darum, sie zu verteidigen und sich wieder zu engagieren. Nur dann könne man gegen die Kräfte bestehen, die sich eine autoritäre Ordnung wünschten.", "13:45", "Grünen-Chef Robert Habeck hat die CDU-Vorsitzende Annegret Kramp-Karrenbauer aufgefordert, sich für ihre umstrittene Äußerung über die Einführung von Toiletten für das dritte Geschlecht in einer Karnevalsrede zu entschuldigen. Kramp-Karrenbauer sei eine nette Frau, sagte Habeck. Aber sie habe ein bisschen zu viele Probleme mit zu viel bunt. Sie solle sich für ihre Äußerung entschuldigen. Es sei immer billig, auf Minderheiten herumzureiten.", "Die CDU-Chefin hatte vergangene Woche im baden-württembergischen Stockach in einer Karnevalsrede einen Witz über die Einführung von Toiletten für das dritte Geschlecht gemacht: \"Das ist für die Männer, die noch nicht wissen, ob sie noch stehen dürfen beim Pinkeln oder schon sitzen müssen. Dafür, dazwischen, ist die Toilette.\"", "Kramp-Karrenbauer wird am Abend in Demmin sprechen.", "13:39", "Die stellvertretende Linken-Chefin Janine Wissler hat der SPD vorgeworfen, sich nur halbherzig vom Hartz-IV-System loszusagen. Beim politischen Aschermittwoch ihrer Partei in Passau sagte Wissler, die SPD \"überlegt noch, ob sie Trippelschritte weg von Hartz IV machen will\". Es reiche nicht, Hartz IV in \"Bürgergeld\" umzubenennen, kritisierte Wissler mit Blick auf das entsprechende SPD-Konzept.", "Stattdessen müssten die Sanktionen abgeschafft werden. \"Die Hartz-Gesetze haben keinen Fehler, sie sind der Fehler\", betonte die Linken-Politikerin. Deshalb müssten sie abgeschafft werden. Die SPD hatte ihr Konzept für ein Bürgergeld mit der Feststellung verbunden, sie kehre damit den Hartz-IV-Reformen den Rücken.", "Wissler forderte allerdings wie die SPD eine Grundrente ohne Bedürftigkeitsprüfung. Renten seien keine \"Almosen\", Altersarmut in einem reichen Land wie Deutschland sei eine \"Schande\". Die SPD tritt für eine Grundrente ohne Bedürftigkeitsprüfung ein, dies lehnt die Union allerdings ab.", "13:10", "Bei der FDP begann der politische Aschermittwoch mit einer Schweigeminute für den am Dienstag verstorbenen früheren Außenminister Klaus Kinkel. Anschließend ging es mit dem politischen Kehraus weiter.", "Die FDP-Spitzenkandidatin Nicola Beer kritisierte die Große Koalition. Die würde nicht regieren, sondern simulieren, sagte sie. \"Die 'GroKo' ist der fleischgewordene Stillstand in dieser Republik\", sagte Beer weiter. Auch die Grünen kriegten ihr Fett weg. \"Bei den Grünen müssen alle das ganze Jahr im Büßer*innengewand rumlaufen\", spottete Beer.", "Die Europawahl sei ein Richtungsentscheid, sagte Beer. Es gehe um ein Europa der Freiheit und der Freiheiten. Europa müsse gestärkt werden, müsse Tempo machen, statt sich nur selbst zu verwalten. Der Brexit müsse Europa eine Lehre sein. Ein liberales, weltoffenes Europa - \"ein Europa der Freiheiten und ein Europa, das schützt\". Genau das sei es, was sie wieder wolle - ein \"Europa, das Strahlkraft hat\". Europa sei zu wichtig, um es den Populisten zu überlassen, egal ob von rechts oder von links, sagte Beer weiter.", "13:07", "In Osterhofen hat sich die AfD zum politischen Aschermittwoch getroffen. Europakandidat Guido Reil holte in seiner Rede zum Rundumschlag aus und stichelt gegen alle anderen Parteien. Reil spottet unter anderem über das Gesetz zum dritten Geschlecht, politische korrekte Sprache und angebliche Alkoholprobleme von EU-Kommissionspräsident Jean-Claude Juncker", "\"Die Blockparteien, die Gewerkschaften, die GEZ, die Kirchen - all, die die an den Futtertrögen hängen, die verarschen uns. Allein die AfD hält dagegen. Wir sind die einzigen\", sagte Reil.", "12:37", "Europa steht für die Grünen an diesem politischen Aschermittwoch im Mittelpunkt. Kritik an anderen Parteien und Politikern üben sie nur dosiert.", "Parteichef Robert Habeck spricht in Biberach in Baden-Württemberg. Er beginnt mit Brexit und der Wahl von Donald Trump. Beide Wahlen seien unter Parolen durchgeführt worden. \"Make America Great Again\", und \"Take back control\". Die Wähler hätten sich konzentriert auf \"great\" und \"control\". Nun fielen ihnen zwei andere Worte auf die Füße: \"again\" und \"back\".", "\"Man kommt in die Zukunft nicht im Rückwärtsgang\", reüssiert Habeck.", "Wenn man die Nationalismen und Spalttendenzen in Europa ernst nehme, dann sei selten, vielleicht noch nie, eine Wahl so wichtig gewesen, wie die im Mai. Wohin aber sehnten sich die Nationalisten zurück? \"Da reden wir über die schlimmsten Zeiten des Nationalismus\", sagt Habeck. Wolle man nicht in diese düsteren Zeiten zurückfallen, dann sei Europa die Antwort.", "Habeck wirft der Bundesregierung \"beredtes Schweigen\" als Antwort auf Macron vor. Jede Bundesregierung habe aber die Pflicht, für Europa einzustehen.", "\"Gestern war ein schwarzer Tag für Deutschland\", sagt Habeck.", "Fazit: Die Grünen gehen mit viel Pathos in den Europa-Wahlkampf.", "12:30", "In Vilshofen hat Katarina Barley für ein soziales und starkes Europa geworben. Es gehe darum, bei der Wahl am 26. Mai \"all den Anti-Europäern mit einem entscheidenden Signal zu begegnen\", sagte die SPD-Spitzenkandidatin für die Europawahl. Die anstehenden Wahlen seien \"so wichtig wie nie zuvor\". Es gehe darum, \"alles zu tun für dieses großartige Haus Europa\".", "Der CSU warf Barley vor, sie habe beim Thema Europa \"Kreide gefressen\". Noch vor einem Jahr habe die Partei die Europäische Union (EU) \"aufs Übelste beschimpft\" und gegen sie Stimmung gemacht. Die SPD-Politikerin verwies darauf, dass die CSU lange Zeit den ungarischen Ministerpräsidenten Viktor Orbán \"hofiert\" habe. Jetzt drehe sie \"ihr Fähnlein nach dem Wind\", sagte Barley. \"So jemand will kein funktionierendes Europa, das auf einem solidarischen Geben und Nehmen beruht.", "Frankreichs Präsident Emmanuel Macron habe \"verstanden, was Solidarität in Europa bedeutet\". Er stelle die richtigen Fragen, etwa nach einem europäischen Mindestlohn und wie Europa für alle da sein könne, sagte Barley.", "Macron hatte in einem Gastbeitrag für europäische Tageszeitungen für einen \"Neubeginn in Europa\" geworben. Er sprach sich unter anderem für die Gründung einer \"europäischen Agentur zum Schutz der Demokratie\" aus und forderte \"eine gemeinsame Grenzpolizei und eine europäische Asylbehörde\".", "Barley bekräftigte die SPD-Forderung nach einer Grundrente ohne Bedürftigkeitsprüfung. Bei der von der CSU durchgesetzten Mütterrente gebe es eine solche Prüfung auch nicht.", "12:18", "Der politische Aschermittwoch feiert heute sein 100. Jubiläum.", "12:13", "Grünen-Chefin Annalena Baerbock spricht in Landshut, Bayern. \"Was für eine Stimmung, das sage ich als nüchterne Nordostdeutsche\", beginnt sie. Vor 100 Jahren habe der politische Aschermittwoch begonnen - nur mit Männern. Das bei den Grünen heute drei Frauen stünden, finde sie da sehr passend.", "Baerbock witzelt über ihren Ko-Vorsitzenden Robert Habeck, der zur gleichen Zeit in Baden-Württemberg in Biberach steht. Habeck hatte sich nach der bayerischen Landtagswahl in die Menge geworfen. \"Ich als Trampolinspringerin weiß, dass man immer vorher wissen muss, wie man landet\", sagt sie. Wer wirklich mutig sei, dürfe nicht vorwärts in die Menge springen, sondern rückwärts. \"Wenn schon springen, dann richtig, liebe Freundinnen und Freunde!\", ruft Baerbock.", "Doch genug der Scherze. Baerbock nutzt ihre Rede vor allem, um über Europa, aber auch über Frauen, zu sprechen.", "Für Frauen, sagt Baerbock, würden immer noch Regeln gelten. Eine davon sei, leise zu sein und Männern nicht ins Wort zu fallen. \"Ich freue mich bei einer Veranstaltung zu sein, bei der man absolut laut sein kann, und zwar laut für Europa!\", ruft Baerbock.", "Sie wolle sich, Seitenhieb auf CDU-Vorsitzende Annegret Kramp-Karrenbauer, mit den Mächtigen anlegen. \"Das Motto der GroKo für Europa: Welches europäische Projekt blockieren wir diese Woche in Brüssel?\" fragt sie und erntet dafür lautes Gelächter.", "Fazit des Söder-Auftritts in Passau: Der CSU-Vorsitzende konzentrierte sich auf AfD und Grüne. Kein Zufall. Denn an beide Parteien hat die CSU bei den vergangenen Wahlen ja Wähler verloren. Ziel Söders bei der Europawahl ist es nun, integrativer aufzutreten, um die nach links und rechts Abgewanderten zurückzugewinnen. Ganz explizit hat Söder sogenannte bürgerliche Wähler der AfD angesprochen und sie zum Wechsel aufgefordert. Die Grünen-Spitze hingegen suchte er als Großsprecher und Tagträumer darzustellen.", "12:06", "Nicht überall genießt der politische Aschermittwoch die gleiche Bedeutung wie in Bayern. \"In Schleswig-Holstein haben wir heute zum Aschermittwoch übrigens ganz normale Plenardebatte\", twitterte der schleswig-holsteinsche Landtagsabgeordnete Lasse Petersdotter (Die Grünen).", "12:03", "Markus Söder lässt sich nach seiner Rede feiern. Es gibt viel Applaus und Standing Ovations.", "11:56", "Markus Söder trägt am Aschermittwoch Dreitagebart. Wie Grünen-Chef Robert Habeck? \"So lässig wie der sind wir schon lange\", sagt Söder.", "11:54", "11:42", "CSU-Chef Söder nutzt die Vorlage einer Hamburger Kita und der \"Bild\"-Zeitung: Die Kita-Leitung hatte gebeten, dass die Kinder unter anderem keine Indianer-Kostüme im Fasching tragen. \"Bild\" widmete der Thematik dann die Titelseite: \"Damit sich ja niemand diskriminiert fühlt - erste Kita verbietet Indianer-Kostüme\" Das lässt sich Söder nicht entgehen: \"Wenn die Welt wüsste, über welchen Quatsch wir streiten, hätte die Welt keinen Respekt vor uns. Wir müssen wieder vernünftig werden.\"", "Gemäßigte Mitglieder der AfD hat Söder zum Austritt aus der Partei aufgerufen. \"Kehrt zurück und lasst die Nazis alleine in der AFD. Es ist Zeit für einen Richtungswechsel\", sagte der bayerische Ministerpräsident.", "Die AfD sei keine Partei der vereinsamten Konservativen, besonders der Flügel um den Thüringer Rechtsaußen Björn Höcke sei klar auf dem Weg ins Rechtsextreme. Wer sich davon nicht vereinnahmen lassen wolle, müsse austreten.", "Wenn Deutschland, wie von der AfD in ihrem Europawahlkampf ins Gespräch gebracht, die Europäische Union verlassen würde, sei dies das Ende der Freiheit, das Ende des Wohlstands \"und das Ende der europäischen Idee, wie wir sie kennen\", sagte Söder.", "11:40", "11:35", "\"Es gibt Menschen, die werden alt, ohne jemals jung gewesen zu sein\" - SPD-Europa-Spitzenkandidatin Katarina Barley lästert bei der in Vilshofen über CDU-Generalsekretär Paul Ziemiak. Der hatte zuvor die Klimaaktivistin Greta Thunberg verspottet. Auch Verkehrsminister Andreas Scheuer hatte in seiner Aschermittwochs-Rede gegen die streikenden Schüler gestichelt.", "11:29", "Die europäischen Grünen wollen die Europawahl Ende Mai nicht auf die Frage verengen, ob die Wähler für oder gegen die EU sind. Damit würde man all jene Menschen ignorieren, die für Europa seien, aber einen Wandel forderten, sagte der Grüne-Spitzenkandidat, Bas Eickhout, am Mittwoch zum Wahlkampfauftakt in Brüssel.", "Viele Wähler forderten eine sozialere und grünere Gesellschaft, mehr Kampf gegen Korruption und Steuervermeidung. Gegner der Grünen im Wahlkampf sei dabei vor allem die konservative Europäische Volkspartei mit ihrem Spitzenkandidaten Manfred Weber (CSU) und nicht die anti-europäischen Populisten.", "Die zweite Spitzenkandidatin, Ska Keller, betonte dennoch den Druck extrem rechter Parteien: \"Die Wahlen in diesem Jahr werden extrem wichtig\", sagte die deutsche Grünen-Politikerin. Sie würden darüber entscheiden, in welche Richtung die EU gehen werde.", "11:28", "\"Wie kann es sein, dass deutsche Panzer die Sicherheit verbessern. Aber bayerische Autos verschlechtern sie? Lassen sie uns über etwas sinnvolleres reden\", sagt Söder.", "11:26", "Söder: \"Die AfD, das sind nicht einzelne verirrte Konservative.\" Der Flügel um Höcke sei auf dem Weg ins Rechtsextreme.", "11:20", "Jetzt redet Markus Söder - er geht erstmals als CSU-Chef in die Bütt. Angesichts der anstehenden Europawahl übersetzt die CSU ihren politischen Aschermittwoch erstmals simultan ins Englische. Rund 40 internationale Medien und insgesamt mehr als 200 Journalisten waren nach Passau gereist. Grund ist die Rede des CSU-Vizevorsitzenden Manfred Weber, der gemeinsamer Spitzenkandidat der Europäischen Volkspartei ist und auf den Posten des EU-Kommissionspräsidenten hofft. Weber will mit dem ash wednesday in ganz Europa werben.", "11:13", "Manfred Weber ist Passau-Veteran, trat schon vor Jahren als CSU-Bezirkschef von Niederbayern beim Politischen Aschermittwoch auf. Nun redet Weber in einer neuen Rolle, will als EVP-Spitzenkandidat für die Europawahl der nächste EU-Kommissionspräsident werden. Deshalb: keine herkömmliche Aschermittwochsrede, spürbare Abrüstung. \"Ich habe in den letzten fünf Jahren gezeigt, dass ich Europa zusammen halten kann, dass ich Brücken bauen kann\", sagt also Weber. Allein mit Blick auf die AfD wird es etwas deftiger, die Rechtspopulisten bezeichnet er als \"rechte Dumpfbacken\", deren Thüringer Spitzenkandidaten Björn Höcke nennt er - versehentlich - \"Bernd\". Zur umstrittenen Mitgliedschaft des Ungarn Viktor Orbàn in der EVP sagt Weber: nichts.", "11:10", "Weber fordert in Passau ein Europa, das auch verwurzelt ist. \"Die Identität Bayerns, Deutschlands und ganz Europas ist zutiefst christlich geprägt. Und wir finden, dass das gut ist\", sagt Weber. Auf das heutige Europa kann man stolz sein, man müsse es allerdings auch verteidigen. Die AfD bezeichnet Weber als \"rechte Dumpfbacken\".", "11:07", "Die Grünen begehen die politischen Aschermittwoch in Landshut. Katharina Schulze, die bayerische Fraktionschefin der Grünen, erzählt vom griechischen König Midas, der alles, was er anpackte, zu Gold verwandelte. Da sei der Bundesverkehrsminister Andreas Scheuer das Gegenteil. \"Was er anpackt, verwandelt sich augenblicklich in Mist\", sagt sie. Lautes Gelächter aus dem Publikum.", "Mit der CSU will sich Schulze wohl nicht zu lange aufhalten. Sie spricht über Frauen, die zwar überdurchschnittliche Schulabschlüsse hätten, aber nur unterdurchschnittlich bezahlt würden. Frauen seien zwar die Hälfte der Bevölkerung, hätten aber nicht die Hälfte der Macht. Diese \"himmelschreiende Ungerechtigkeit\" solle nun endlich der Vergangenheit angehören. Deswegen hätten die Grünen das \"Hälfte-der-Macht\"-Gesetz in den bayerischen Landtag eingebracht. \"\"Ehrlich gesagt, liebe Männer, die Zeiten der Freiwilligkeit sind vorbei\", sagt sie. Recht trocken schiebt sie nach: \"Ja, jetzt klatschen nicht alle!\"", "Schulze zählt die Forderungen der Grünen auf. \"Es ist auch klar, wer dafür sorgen muss, dass wir die richtigen Abzweigungen nehmen. Es sind wir selbst\", sagt sie am Ende ihrer Rede.", "11:01", "\"Die Türkei kann nicht Mitglied der Europäischen Union werden\", sagt Weber und erntet dafür Applaus.", "10:40", "\"Passau ist heute Deutschlands größter Stammtisch\": Der Spitzenkandidat der Europawahl, Manfred Weber, spricht nun in der Dreiländerhalle. Der diesjährige Aschermittwoch steht im Zeichen Europas. Auch die SPD-Kandidatin Katarina Barley wird später noch in die Bütt gehen.", "10:15", "Als erster Redner eröffnet Verkehrsminister Andreas Scheuer den politischen Aschermittwoch der CSU. Scheuer lobt das Publikum und die Bayern. Spott hat er für die streikenden Schüler über. Man brauche keine Schulschwänzer, sondern eine Demonstration für Politik, sagt der Politiker und erntet für diese Spitze an die \"Friday For Future\"-Bewegung Applaus."]}}, "recommendations": []}