{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/frankreich-bestellt-italienische-botschafterin-ein-a-1249194.html", "query_keywords": ["flüchtl"], "creation_date": "21.01.2019", "last_modified": "21.01.2019", "crawl_date": "28.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Frankreich", "Italien", "Luigi Di Maio"], "content": {"title": "Frankreich bestellt italienische Botschafterin ein", "description": "Dem italienischen Wirtschaftsminister Di Maio zufolge trägt Frankreich zur Verarmung Afrikas bei. Paris ist empört, spricht von \"inakzeptablen\" Aussagen. Und Di Maio wiederholt sie einfach.", "body": {"": ["Der Ton zwischen Paris und Rom wird rauer. Am Wochenende hatte der italienische Vizeregierungschef Luigi Di Maio Frankreich scharf kritisiert und dem EU-Partner eine angebliche Vertiefung der Flüchtlingskrise vorgeworfen. Nun hat Paris reagiert und die italienische Botschafterin einbestellt.", "Die französische Europaministerin Nathalie Loiseau habe Teresa Castaldo wegen \"inakzeptabler und haltloser Äußerungen\" der italienischen Regierung zu sich kommen lassen, zitierte die Nachrichtenagentur AFP eine Aussage aus Loiseaus Büro. Der Nachrichtenagentur Reuters sagte ein französischer Diplomat: \"Es ist nicht das erste Mal, dass die italienischen Behörden inakzeptable und aggressive Kommentare abgegeben haben.\"", "Di Maio: Frankreich trägt zur Flucht aus Afrika bei", "Di Maio hatte Frankreich am Sonntag vorgeworfen, zur Verarmung von Afrika und dadurch zur Flucht von dem Kontinent beizutragen. Kurz nach der diplomatischen Reaktion aus Paris bekräftigte der Minister seine Aussage direkt: \"Frankreich ist eines dieser Länder, das Geld für 14 afrikanische Staaten druckt, damit ihre wirtschaftliche Entwicklung verhindert und zu der Tatsache beiträgt, dass Flüchtlinge abreisen und im Meer sterben oder an unseren Küsten ankommen\", sagte Di Maio.", "Er bezog sich damit auf die Währung CFA-Franc, die in 14 west- und zentralafrikanischen Staaten verwendet wird und mit einer fixen Umrechnungsrate an den Euro gebunden ist. Frankreich ist für die Abwicklung mit den Staaten zuständig und garantiert den festen Wechselkurs.", "Streit auch wegen der \"Gelbwesten\"", "Ein Streit zwischen Italien und der Regierung von Frankreichs Staatschef Emmanuel Macron besteht schon länger. Die beiden italienischen Vizeregierungschefs, Wirtschaftsminister Di Maio von der populistischen Fünf-Sterne-Bewegung und Innenminister Salvini von der fremdenfeindlichen Lega-Partei, hatten Anfang Januar die \"Gelbwesten\"-Bewegung in Frankreich aufgerufen, \"standhaft\" zu bleiben. Präsident Macron regiere \"gegen sein Volk\", erklärten sie. Die französische Regierung hatte daraufhin \"Respekt\" von dem EU-Partnerland gefordert.", "Die im November gestarteten \"Gelbwesten\"-Proteste gegen steigende Lebenshaltungskosten, soziale Ungerechtigkeit und schließlich Macrons Politik allgemein machen dem Präsidenten schwer zu schaffen. An den Protestwochenenden gab es immer wieder gewaltsame Ausschreitungen."]}}, "recommendations": []}