{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/donald-trump-hintergruende-zum-streit-um-die-mauer-a-1247320.html", "query_keywords": ["migrant", "immigration", "migration"], "creation_date": "10.01.2019", "last_modified": "10.01.2019", "crawl_date": "28.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Donald Trump", "Mexiko", "Haushaltspolitik"], "content": {"title": "Donald Trump: Hintergründe zum Streit um die Mauer", "description": "Donald Trump fliegt an die Südgrenze der USA. Wenn ihm der Kongress nicht das Geld für eine Mauer dort gibt, will der US-Präsident den nationalen Notstand ausrufen. Geht das überhaupt? Die Hintergründe.", "body": {"": ["Sie war eines der großen Versprechen im Präsidentschaftswahlkampf von Donald Trump: Eine Mauer an der US-Grenze zu Mexiko, für die das Nachbarland im Süden selbst zahlen sollte. Doch dessen Führung denkt gar nicht daran. Inzwischen steht die US-Regierung teilweise still, weil sich Trump mit dem von den Demokraten dominierten Repräsentantenhaus nicht auf eine Finanzierung der Mauer einigen kann.", "Um sein Versprechen dennoch einzulösen, droht Trump nun mit dem nationalen Notstand. Am heutigen Donnerstag will er sogar selbst an die Grenze fahren, um für sein Anliegen zu werben. Das Wichtigste zum Mauerstreit.", "Wie ist der Grenzschutz derzeit geregelt?", "Die Südgrenze der USA zu Mexiko ist 3144 Kilometer lang. Rund 1130 Kilometer davon sind bereits mit Zäunen und anderen Absperrungen gesichert, die an manchen Stellen abrupt enden. Die ersten Barrieren hat die Grenzschutzbehörde in den Neunzigerjahren errichtet, unter dem damaligen demokratischen Präsidenten Bill Clinton. Auch seine Nachfolger, der Republikaner George W. Bush und der Demokrat Barack Obama, ließen den Grenzschutz kontinuierlich ausbauen.", "Die Grenzschutzbehörde hat an der Südgrenze nach den jüngsten Zahlen rund 16.600 Mitarbeiter im Einsatz. Die Beamten patrouillieren auf Quads, in Jeeps und in einigen Gegenden zu Pferd. Drohnen überwachen den Luftraum.", "Wie viele Migranten kommen aus Mexiko?", "Trump beschreibt die Situation immer wieder als Krise. Aktuelle Zahlen zeigen aber, dass deutlich weniger Menschen illegal über die Grenze aus Mexiko kommen als unter den Regierungen von Barack Obama und seinen Vorgängern. 2018 registrierte der Grenzschutz (CBP) 396.579 Migranten ohne Papiere an der südlichen Grenze. Das ist zwar ein Anstieg gegenüber den 303.916 Menschen, die 2017 illegal auf diesem Weg in die USA kamen. Insgesamt gehen die Zahlen aber deutlich zurück. Im Jahr 2000 gab es dort noch 1,6 Millionen illegale Grenzübertritte.", "Wegen Spannungen in verschiedenen Ländern Südamerikas kommen allerdings mehr Familien mit Kindern, auf die die Grenzschutzbehörden nicht vorbereitet sind. Viele von ihnen harren in den Grenzstädten Mexikos aus, weil sie nicht in die USA gelangen können. Andere gelangen ins Land. Dort werden Kinder von ihren Eltern getrennt und in Lagern untergebracht. Bereits zwei Kinder sind in US-Gewahrsam gestorben. Zurzeit befinden sich noch fast 15.000 Kinder in diesen Lagern.", "Was hat Trump genau vor?", "Lange Zeit hat der Republikaner davon gesprochen, dass er eine 1600 Kilometer lange Mauer aus Beton bauen lassen wolle. An der Grenze nahe der kalifornischen Großstadt San Diego stehen seit mehr als einem Jahr acht Prototypen, davon mehrere aus Beton. Um den Demokraten entgegenzukommen, spricht Trump mittlerweile nicht mehr von einer Betonmauer, sondern nur noch von einer Stahlbarriere.", "Wenn der Kongress die von Trump geforderten 5,7 Milliarden Dollar bewilligt, will das Heimatministerium über eine Strecke von mehr als 531 Kilometer neue Barrieren errichten. Diese Absperrungen würden nach Darstellung des Ministeriums in Gegenden liegen, die für die Grenzschützer \"höchste Priorität\" haben.", "Was würde ein \"nationaler Notstand\" bedeuten?", "Mit einem nationalen Notstand könnte sich Trump weitreichende Befugnisse verschaffen und versuchen, die Mauer ohne Zustimmung des Kongresses zu bauen. Allerdings sind seine Möglichkeiten begrenzt: Er muss sich auf bereits bestehende Gesetze berufen.", "Anführen könnte er zum Beispiel eine Regel, die es dem Verteidigungsminister bei einem Notstand ermöglicht, die Konstruktion \"militärischer Bauprojekte\" anzuweisen. Ein anderes Gesetz erlaubt es dem Pentagonchef, zivile Projekte der Armee zu stoppen und stattdessen Soldaten an anderen Bauvorhaben zu beteiligen, \"die essenziell sind für die nationale Verteidigung\". Eine weitere Möglichkeit wäre ein sogenannter \"state of immigration emergency\" - die Gelder eines solchen \"Migrationsnotstands\" sind eigentlich dazu da, um Migranten unterzubringen und zu versorgen.", "Kann der Kongress Trump stoppen?", "Ob Trump den nationalen Notstand einfach so verhängen kann, ist fraglich und wird in den USA von Experten diskutiert. Ein Juraprofessor der Universität Yale schrieb in der \"New York Times\" sogar, Trump würde sich strafbar machen, wenn er Soldaten dazu einsetzen würde, innerstaatliches Recht durchzusetzen.", "Der Kongress hätte allerdings die Möglichkeit, Trump mit einem gemeinsamen Entschluss beider Kammern zu stoppen. Da er auch zuvor nicht die Gelder für die Mauer bewilligt hat, dürfte es von hier Widerstand geben.", "Möglicherweise nutzt Trump seine Drohung also schlicht, um seinen Anhängern Tatkraft zu suggerieren - ohne dass er mit der Mauer tatsächlich vorankommt."]}}, "recommendations": []}