{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/eu-kommission-fordert-aufnahme-minderjaehriger-fluechtlinge-aus-griechenland-a-1302717.html", "query_keywords": ["flüchtl", "einwander", "migrant", "asyl", "migration", "geflücht"], "creation_date": "24.12.2019", "last_modified": "24.12.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "EU-Kommission", "Flüchtlinge", "Griechenland", "Robert Habeck", "Asylrecht in Deutschland", "Europäische Union", "Lesbos"], "content": {"title": "EU-Kommission fordert Aufnahme minderjähriger Flüchtlinge", "description": "Robert Habeck hat gefordert, Kinder aus griechischen Flüchtlingslagern aufzunehmen. Nun äußert sich auch die EU-Kommission besorgt über die Lage vor Ort und appelliert an die Mitgliedstaaten.", "body": {"": ["Die EU-Kommission fordert Deutschland und andere Staaten auf, unbegleitete minderjährige Migranten aus den überfüllten griechischen Aufnahmelagern aufzunehmen. \"Die Kommission ist besorgt über die schwierige Lage vor Ort\", sagte eine Sprecherin der von Ursula von der Leyen geführten Behörde.", "Man habe die anderen Mitgliedstaaten bereits mehrfach aufgefordert, weiter auf freiwilliger Basis unbegleitete Minderjährige umzusiedeln. Bislang sei die Resonanz allerdings verhalten gewesen.", "Für die 5276 unbegleiteten Minderjährigen in Griechenland habe es nach Zahlen des zuständigen National Centre for Social Solidarity von Ende November zuletzt nur 2216 geeignete Unterbringungsplätze gegeben, sagte die Sprecherin weiter. Rund 3000 Plätze fehlten derzeit also. Hilfsorganisationen wiesen am Dienstag auf die dramatische Lage auf den griechischen Inseln hin.", "Die Bundesregierung hatte am Montag mitgeteilt, dass vorerst keine minderjährigen Flüchtlinge im Alleingang nach Deutschland geholt werden sollen. \"Wir suchen für die Zukunft nach einer europäischen Lösung\", sagte Vizeregierungssprecherin Ulrike Demmer in Berlin. \"Deutschland kann das nicht im Alleingang.\"", "Vergebliches Ringen um gemeinsamen Kurs", "Zuvor hatte der Grünenvorsitzende Robert Habeck die Debatte in Deutschland neu entfacht, indem er sich dafür stark machte, bis zu 4000 Kinder von den griechischen Inseln zu holen.", "Den offiziellen Zahlen zufolge handelt es sich bei den meisten minderjährigen Schutzsuchenden allerdings um Jugendliche, nicht um Kinder. Außerdem waren nach jüngsten Angaben der EU-Kommission auf den \"Hotspot-Inseln\" Lesbos, Chios, Samos, Leros und Kos zuletzt nur 1922 unbegleitete Minderjährige registriert (Stand 20. Dezember). In ganz Griechenland waren es Ende November 5276 - davon sind nur neun Prozent jünger als 14 Jahre und damit im Sinne des deutschen Jugendschutzgesetzes Kinder. Von der Gesamtzahl dieser Minderjährigen sind 92 Prozent männlich.", "Dass es schnell die von der Bundesregierung gewünschte \"echte europäische Lösung\" zur Umsiedlung von minderjährigen Migranten gibt, gilt als unwahrscheinlich. Die EU-Staaten ringen bereits seit Jahren vergeblich um einen gemeinsamen Kurs in der Flüchtlingspolitik. So gibt es wegen des Widerstands von Ländern wie Polen und Ungarn bis heute kein System zur gerechten Verteilung von Flüchtlingen innerhalb der EU. (Lesen Sie hier einen Kommentar zu Habecks Vorstoß)", "Pro Asyl begrüßte zwar den Vorstoß der EU-Kommission, bezeichnete ihn aber als unzureichend. Geschäftsführer Günter Burkhardt kritisierte den EU-Türkei-Deal, der Griechenland die Rückführung von Migranten von seinen Inseln in die Türkei erleichtern soll. \"Die EU muss sich von dem Phantomgebilde, die Türkei sei ein sicherer Staat für Flüchtlinge, in den man sie zurückschieben kann, verabschieden\", sagte er. Kindern mit Angehörigen in Deutschland müsse die sofortige Einreise erlaubt werden. Für Kinder ohne Angehörige brauche es eine rasche Lösung.", "\"Die Menschen sind häufig krank\"", "Das katholische Hilfswerk Caritas kündigte eine Erhöhung der Hilfe für die Menschen in den griechischen Flüchtlingslagern um weitere 50.000 Euro an. Die Organisation will die Migranten auf den Inseln mit Decken und Hygienematerial versorgen. \"Die Situation ist dramatisch. Die Menschen müssen unter katastrophalen Umständen dort ausharren\", sagt der Leiter von Caritas international, Oliver Müller. Erschwerend zur dreifachen Überbelegung der Lager wirke nun auch das Winterwetter. \"Die Menschen sind häufig krank und aufgrund ihres langen Aufenthalts im Flüchtlingscamp auch psychisch sehr labil.\"", "Grünen-Bundestagsvizepräsidentin Claudia Roth sprang ihrem Parteikollegen Habeck zur Seite. \"Es ist einfach, zu mahnen, wir dürften den Hetzern und Hassern nicht nachgeben\", sagte sie der \"Augsburger Allgemeinen\". \"Wer aber jeden noch so sachlichen Vorstoß im Bereich der Flüchtlingspolitik zur drohenden Masseneinwanderung umdeutet, wer notleidende Minderjährige ohne jede Perspektive wissentlich zum Spielball politischer Auseinandersetzung werden lässt, wer Kinderrechtsschutz als Hypermoral verschreit - der tut genau das\", sagte sie.", "Der migrationspolitische Sprecher der SPD-Bundestagsfraktion, Lars Castellucci, forderte die Länder auf, Aufnahmeanträge für Minderjährige in Griechenland zu stellen. Das Bundesinnenministerium müsste aber zustimmen. Niedersachsens Innenminister Boris Pistorius (SPD) forderte im Berliner \"Tagesspiegel\" von der Bundesregierung die Erlaubnis für die Aufnahme. \"Ich appelliere nun noch einmal dringend an den Bundesinnenminister, den willigen Bundesländern die Erlaubnis zur Aufnahme dieser jungen Geflüchteten zu geben\", sagte er. \"Wir dürfen ihrem Elend nicht länger tatenlos zusehen.\""]}}, "recommendations": []}