{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/syrien-innenminister-wollen-abschiebestopp-fuer-straftaeter-aufweichen-a-1299826.html", "query_keywords": ["flüchtl"], "creation_date": "05.12.2019", "last_modified": "05.12.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Deutschland", "Syrien", "Bürgerkrieg in Syrien", "Baschar al-Assad", "Deutschland", "Abschiebung", "Flüchtlinge"], "content": {"title": "Syrien: Innenminister wollen Abschiebestopp für Straftäter aufweichen", "description": "Bislang verhindert die Sicherheitslage Abschiebungen nach Syrien. Die Innenminister von Bund und Ländern planen nun eine Ausnahme für Straftäter. Unklar ist aber, wie das funktionieren soll.", "body": {"": ["Anmerkung der Redaktion: Hans-Joachim Grote, der Vorsitzende der Innenministerkonferenz, hat seine Äußerungen über den Abschiebestopp nach Syrien inzwischen relativiert. Dieser soll demnach doch \"bis zum 30.6.2020 ohne Einschränkungen verlängert werden\". Die Innenminister der Länder wollen aber die Bundesregierung auffordern, \"die Voraussetzungen für die Rückführung von bestimmten Personengruppen - beispielsweise Gefährder und Straftäter - nach Syrien zu schaffen.\" Mehr dazu lesen Sie hier.", "Die Innenminister von Bund und Ländern wollen den Abschiebestopp nach Syrien lockern. Es bestehe Einigkeit, Abschiebungen schwerer Straftäter in das Bürgerkriegsland zu erlauben, sagte der Vorsitzende der Innenministerkonferenz, Hans-Joachim Grote.", "Der CDU-Politiker verwies allerdings auf praktische Probleme. \"Es gibt momentan in Syrien für uns keine Ansprechpartner, das ist die Schwierigkeit. Aber der Wille, da auch Straftäter nach Syrien wie nach Afghanistan abzuschieben, ist da.\"", "Nach Angaben von Grote haben sich die Minister von Union und SPD bereits informell auf die Änderung verständigt. \"Wir wollen das morgen abschließend beschließen.\" Auf Nachfrage erläuterte er: \"Es bleibt dabei: Es gibt einen Abschiebestopp nach Syrien, mit Ausnahme von schweren Straftaten. Ich glaube, anders wäre es auch den Menschen hier nicht zu vermitteln, dass jemand, der schwere Straftaten begeht, dennoch den Schutzstatus des Flüchtlings hat.\" Irgendwann würden diese Rechte \"verwirkt.\"", "Auswärtiges Amt hält Syrien offenbar weiter nicht für sicher genug", "Allerdings ist unklar, ob die Pläne der Innenminister in der Praxis funktionieren würden. Denn die deutschen Gerichte achten sorgsam darauf, ob bei einer Überstellung in das Herkunftsland Folter oder eine Gefahr für Leib und Leben drohen. Sollte das der Fall sein, kommt eine Abschiebung nicht infrage, auch nicht bei Straftätern oder Gefährdern.", "In Syrien gibt es nach Einschätzung des Auswärtigen Amts aktuell keine Region, in die Flüchtlinge ohne Risiko zurückkehren können. In einem internen Bericht der Behörde heißt es demnach: \"Immer wieder sind Rückkehrer, insbesondere - aber nicht nur - solche, die als oppositionell oder regimekritisch bekannt sind oder auch nur als solche erachtet werden, erneuter Vertreibung, Sanktionen beziehungsweise Repressionen, bis hin zu unmittelbarer Gefährdung für Leib und Leben, ausgesetzt.\""]}}, "recommendations": []}