{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/justiz/walter-luebcke-stephan-e-legt-gestaendnis-ab-a-1274335.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "26.06.2019", "last_modified": "26.06.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Panorama", "Justiz", "Fall Walter Lübcke", "Rechtsextremismus", "Hessen"], "content": {"title": "Mordfall Walter Lübcke: Stephan E. legt Geständnis ab", "description": "Der Mordverdächtige Stephan Ernst hat nach SPIEGEL-Informationen gestanden, Walter Lübcke getötet zu haben. Die Tat sei eine Reaktion auf Äußerungen des CDU-Politikers in der Asyldebatte gewesen.", "body": {"": ["Im Fall der Ermordung des Kasseler Regierungspräsidenten Walter Lübcke hat der Tatverdächtige Stephan Ernst ein Geständnis abgelegt. Nach SPIEGEL-Informationen gab er an, allein geplant und gehandelt zu haben. Gleichwohl ermitteln die Behörden weiterhin auch in Richtung möglicher Mitwisser oder Komplizen, wie der SPIEGEL erfuhr.", "Über sein Motiv sagte er nach SPIEGEL-Informationen, seine Tat sei eine Reaktion auf Lübckes Äußerungen über Flüchtlinge im Oktober 2015 im hessischen Lohfelden gewesen. Der CDU-Politiker hatte damals in der Debatte über Asylpolitik gesagt: \"Da muss man für Werte eintreten. Und wer diese Werte nicht vertritt, der kann jederzeit dieses Land verlassen, wenn er nicht einverstanden ist. Das ist die Freiheit eines jeden Deutschen.\"", "Stephan Ernst war nach SPIEGEL-Informationen bei der Bürgerversammlung, auf der diese Worte fielen, selbst anwesend. Der Verteidiger des 45-Jährigen war für eine Stellungnahme zunächst nicht zu erreichen. Generalbundesanwalt Peter Frank sagte, dass die Zuständigkeit seiner Ermittlungsbehörde durch die Einlassungen des Tatverdächtigen nicht entfallen sei.", "Derzeit tagt der Innenausschuss des Bundestags in Berlin. Dort soll der Präsident des Bundesamts für Verfassungsschutz, Thomas Haldenwang, von einer \"in jüngerer Zeit wachsenden Gewaltbereitschaft\" der rechten Szene gesprochen haben. Teilnehmern zufolge sagte er zudem, die Behörden hätten Stephan Ernst seit 2009 nicht mehr intensiv auf dem Schirm gehabt. (Mehr über den Fall Lübcke erfahren Sie hier in der SPIEGEL-Titelstory.)", "Video: Seehofer kündigt weitere Ermittlungen an", "Der Kasseler Regierungspräsident Walter Lübcke war in der Nacht zum 2. Juni auf der Terrasse seines Wohnhauses im hessischen Wolfhagen-Istha niedergeschossen worden. Wegen der Tat sitzt der einschlägig vorbestrafte Rechtsextremist Stephan Ernst in Untersuchungshaft. Die Bundesanwaltschaft stuft das Verbrechen als politisches Attentat mit rechtsextremem Hintergrund ein.", "Der Chef des Bundeskriminalamtes, Holger Münch, sagte im Innenausschuss laut Teilnehmern, er gehe nicht von einer Verschärfung der Sicherheitslage aus. Der SPD-Innenpolitiker Burkhard Lischka sagte, der Mordfall zeige, wie weit sich \"der braune Terror\" ausgebreitet habe. Das Attentat müsse \"ein Wendepunkt werden\".", "Video: Fall Lübcke - Spurensuche im braunen Netzwerk", "Auch aus der Opposition kommen neue Forderungen nach Konsequenzen. Der Grünenabgeordnete Konstantin von Notz forderte, rechtsterroristische Strukturen stärker zu durchleuchten. Die Behörden müssten Menschen, die sich bedroht fühlten - etwa weil sie sich als Ehrenamtliche oder Politiker für Flüchtlinge einsetzen - eine Einschätzung über ihre konkrete Gefährdung liefern.", "\"Nun ist eindeutig bestätigt, dass wir einen rechtsextremen Hintergrund haben\", sagte die Grünen-Innenexpertin Irene Mihalic. Es müsse nun geklärt werden, in welche Netze Ernst eingebunden gewesen sei - \"und ob diese in den NSU eingebunden gewesen sind\". Zuletzt war bekannt geworden, dass Lübckes Name auf einer Liste des \"Nationalsozialistischen Untergrunds\" stand.", "Die Rechtsterroristen führten den Kasseler Regierungspräsidenten in einer Liste mit 10.000 Namen von Personen und Objekten, die dem SPIEGEL vorliegt. Der NSU war 2011 enttarnt worden, die massiven Anfeindungen aus dem rechten Milieu gegen Lübcke wegen seiner liberalen Haltung in Asylfragen begannen im Jahr 2015. Lübcke war seit Mai 2009 Regierungspräsident in Kassel."]}}, "recommendations": []}