{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/migranten-eu-kommission-prueft-gewalt-vorwuerfe-gegen-frontex-a-1280572.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "05.08.2019", "last_modified": "05.08.2019", "crawl_date": "25.11.2020", "author_person": ["Markus Becker"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "Frontex", "Flüchtlinge", "Europäische Union", "Polizeigewalt"], "content": {"title": "Migranten: EU-Kommission prüft Gewalt-Vorwürfe gegen Frontex", "description": "Beamte der europäischen Grenzschutzbehörde Frontex sollen laut Medienberichten in mehreren Ländern Gewalt gegen Flüchtlinge geduldet haben. Die EU-Kommission will den schweren Anschuldigungen nachgehen.", "body": {"": ["Das teils brutale Vorgehen gegen Flüchtlinge und Migranten an den EU-Außengrenzen steht schon lange in der Kritik - doch jetzt droht neben nationalen Behörden, auch die EU-Grenzschutzagentur Frontex in Verruf zu geraten.", "Das ARD-Magazin \"Report München\", die britische Zeitung \"The Guardian\" und das Recherchenetzwerk \"Correctiv\" haben unter Berufung auf interne Frontex-Dokumente berichtet, dass es unter anderem in Bulgarien, Griechenland und Ungarn zu \"exzessiver Gewaltanwendung\" gegen Flüchtlinge gekommen sei, sogar von \"Hetzjagden mit Hunden\" ist die Rede. Frontex-Mitarbeiter sollen diesem Treiben nicht nur tatenlos zugesehen haben - sondern auch selbst Menschenrechtsverletzungen begangen haben. Bei Abschiebeflügen etwa seien Flüchtlinge medikamentös ruhig gestellt oder gefesselt worden.", "Die EU-Kommission reagierte am Montag aufgeschreckt. \"Wir nehmen diese Vorwürfe sehr ernst\", sagte eine Sprecherin. \"Jede Form von Gewalt an oder Missbrauch von Migranten und Flüchtlingen ist inakzeptabel.\" Man werde gemeinsam mit Frontex klären, ob die Vorwürfe zuträfen und gegebenenfalls \"angemessen reagieren\".", "Bei der Reform der Grenzschutzbehörde im Jahr 2016 seien bereits Mechanismen eingeführt worden, die Verstößen gegen Menschenrechte vorbeugen sollten. Allerdings hat laut dem Medienbericht noch im März 2019 ein internes Dokument auf Fehlverhalten von Frontex-Beamten hingewiesen. Unter anderem seien Minderjährige ohne Begleitung von Erwachsenen abgeschoben worden. Auch seien Handschellen bei Abschiebeflügen unverhältnismäßig eingesetzt worden.", "Frontex und Bulgarien weisen Vorwürfe \"kategorisch\" zurück", "Die Grenzschutzbehörde wies das scharf zurück. \"Frontex bestreitet kategorisch jede Beteiligung seiner Beamten an Grundrechtsverletzungen\", erklärte die Behörde auf Anfrage. Man werde \"umgehend handeln\", sobald man Berichte über Fehlverhalten oder Grundrechtsverletzungen durch Frontex-Beamte erhalte. Nicht nur jeder Beamte sei verpflichtet, entsprechende Vorkommnisse zu melden. Auch Betroffene könnten über den Beschwerdemechanismus auf der Frontex-Webseite Verstöße melden. Allerdings sei auf diesem Weg noch keine einzige Meldung eingegangen.", "Bulgariens Innenminister Mladen Marinow erklärte ebenfalls \"kategorisch\", dass sein Land alle Menschenrechtsabkommen einhalte. \"Seitens der bulgarischen Grenzbeamten wird physische Gewalt nur dann angewandt, wenn es die Situation erfordert\", sagte Marinow bei einem Besuch in München. Wann das der Fall ist, liege im Ermessen der EU-Staaten, wie sowohl Frontex als auch die EU-Kommission erklärten. Die Mitgliedsländer seien weiterhin selbst für den Schutz der Grenzen und für das Verhalten ihrer Beamten verantwortlich. Frontex spiele nur eine unterstützende Rolle.", "Vorwürfe gegen Ungarn, Bulgarien und Griechenland wegen teils menschenunwürdiger Behandlung von Flüchtlingen und Migranten sind keineswegs neu. An den Grenzen zwischen Ungarn und Serbien sowie Bulgarien und der Türkei soll es laut Menschenrechtsorganisationen, darunter Amnesty International, immer wieder zu Übergriffen kommen. Griechenland wiederum steht vor allem wegen der kritischen Bedingungen in überfüllten Auffanglagern in der Kritik. Frontex hat nach eigenen Angaben derzeit in Griechenland 600, in Bulgarien 93 und in Ungarn 13 Beamte im Einsatz.", "Das Bundesinnenministerium bestätigte die Vorwürfe am Montag nicht. \"Wir können von keinem Einsatz berichten, bei dem es zu Menschenrechtsverletzungen kam, und wir haben auch keine eigenen Erkenntnisse dazu\", sagte eine Sprecherin am Montag. Deutschland stelle derzeit 105 Mitarbeiter für Frontex, davon 85 Bundespolizisten. Die meisten seien zurzeit in Griechenland aktiv. Frontex verfügt insgesamt über 1500 Beamte, bis 2027 soll ihre Zahl auf 10.000 steigen."]}}, "recommendations": []}