{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/justiz/walter-luebcke-verdaechtiger-hatte-offenbar-kontakt-zu-militanten-neonazis-a-1272817.html", "query_keywords": ["asyl"], "creation_date": "17.06.2019", "last_modified": "17.06.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Panorama", "Justiz", "Fall Walter Lübcke", "Rechtsextremismus", "Kassel", "Hessen", "»Nationalsozialistischer Untergrund« (NSU)", "Terroranschläge in Russland", "Terroranschläge in Madrid 2004", "Terroranschläge im Irak", "Terroranschläge in Afghanistan", "»Ehrenmorde«"], "content": {"title": "Fall Walter Lübcke: Verdächtiger pflegte offenbar Kontakte zu militanten Neonazis", "description": "Im Kriminalfall Walter Lübcke mehren sich nach SPIEGEL-Informationen die Hinweise, dass der Tatverdächtige als gewaltbereiter Extremist galt. Stephan E. war Thema in einem NSU-Untersuchungsausschuss - 1993 soll er zudem einen Anschlag begangen haben.", "body": {"": ["Der Hauptverdächtige im Fall des erschossenen CDU-Politikers Walter Lübcke pflegte in der Vergangenheit offenbar auch Kontakte in gewaltbereite Kreise. Nach SPIEGEL-Informationen soll der Kasseler Stephan E. unter anderem Kontakt zu Neonazis aus der militanten Gruppierung \"Combat 18\" gehabt haben.", "\"Combat 18\" galt zu Beginn dieses Jahrhunderts als eine der bedeutendsten rechtsextremen Gruppierungen in Deutschland. Ihre Anhänger handelten mit Waffen, verbreiteten rechte Hetze und verfassten Anleitungen zum Bombenbau. Die Gruppe stand zudem in Verbindung mit \"Blood & Honour\" - jenem Netzwerk, das auch dem \"Nationalsozialistischen Untergrund\" (NSU) half.", "In den vergangenen Jahren war es ruhiger geworden um die Gruppe - zuletzt gab es jedoch Hinweise, dass sich \"Combat 18\" neu formiert. Die 18 in dem Namen steht für den ersten und achten Buchstaben im Alphabet - A und H - und damit als Chiffre für den Namen Adolf Hitler.", "Wie eng die Verbindungen von Stephan E. in dieses Milieu waren, ist bislang nicht bekannt. Der heute 45-Jährige fiel aber offenbar schon vor mehr als 25 Jahren als gewaltbereiter Rechtsextremist auf: Der \"Zeit\" zufolge soll er 1993 im Alter von 20 Jahren mit einer Rohrbombe eine Asylbewerberunterkunft im hessischen Hohenstein-Steckenroth angegriffen haben. Die Bewohner löschten den Sprengsatz demnach noch rechtzeitig, E. wurde zu einer Freiheitsstrafe ohne Bewährung verurteilt.", "Ein \"gewaltbereiter Rechtsextremist\"", "Nach SPIEGEL-Informationen war Stephan E. auch Thema im NSU-Untersuchungsausschuss in Hessen, der die regionale Szene umfangreich beleuchtete. Von dem Gremium wurde er als \"gewaltbereiter Rechtsextremist\" geführt.", "Darüber hinaus war Stephan E., gegen den nun wegen Mordverdachts ermittelt wird, zumindest in der Vergangenheit im Umfeld der hessischen NPD aktiv. Nach SPIEGEL-Informationen fiel er zudem mehrfach wegen Gewaltdelikten, Verstößen gegen das Waffengesetz, Eigentumsdelikten sowie gemeingefährlicher Straftaten auf.", "Vor zehn Jahren wurde er zusammen mit etwa 400 Autonomen Nationalisten in Dortmund von der Polizei festgesetzt. Die Rechtsradikalen hatten damals am 1. Mai eine Kundgebung des Deutschen Gewerkschaftsbunds (DGB) attackiert, der jetzt im Fall Lübcke gefasste Mann gehörte damals zu den Beschuldigten. Er wurde wegen Landfriedensbruchs zu sieben Monaten Haft auf Bewährung verurteilt. Aus Sicherheitskreisen heißt es, er sei seit damals nicht mehr extremistisch aufgefallen.", "Zwei Wochen nach dem gewaltsamen Tod des Kasseler Regierungspräsidenten Walter Lübcke hat inzwischen der Generalbundesanwalt wegen der besonderen Bedeutung des Falls die Ermittlungen an sich gezogen. Der Generalbundesanwalt verfolgt Taten terroristischer Vereinigungen. Ermittlungen gegen Einzeltäter kann die Behörde dann übernehmen, wenn dem Fall wegen des Ausmaßes der Rechtsverletzung und der Auswirkungen der Tat besondere Bedeutung zukommt.", "Die Ermittler suchen nach einem Motiv", "Bislang ist nicht sicher, ob der rechtsextreme Hintergrund des Verdächtigen das Motiv für den tödlichen Schuss auf Lübcke war. Einiges deutet darauf hin, dass der CDU-Politiker wegen seiner liberalen Äußerungen über Asylfragen zum Opfer wurde. Lübcke hatte sich 2015 auf einer Informationsveranstaltung gegen Schmährufe gewehrt und gesagt, wer gewisse Werte des Zusammenlebens nicht teile, könne das Land verlassen. Nach seinem Tod hatte es im Internet zuletzt hasserfüllte und hämische Reaktionen aus der rechten Szene gegeben.", "Die Behörden durchsuchen derzeit ihre Archive, um das Vorleben von Stephan E. aufzuklären. Zahlreiche Unterlagen wurden nach SPIEGEL-Informationen aus Datenschutzgründen aber wohl schon vor vielen Jahren gelöscht. Beamte des hessischen Landeskriminalamts untersuchen auf der Suche nach einem Motiv sowie möglichen Unterstützern und Netzwerken Computer, Smartphone und Unterlagen aus der Wohnung des Verdächtigen.", "Der Verdächtige war am frühen Samstagmorgen wegen Mordverdachts festgenommen worden - der Zugriff ging auf eine DNA-Spur zurück, die zu einem Treffer in einer Datenbank führte. Seit Sonntag sitzt er in Untersuchungshaft, Medienberichten zufolge schweigt er bisher zu den Vorwürfen.", "Der 65-jährige Lübcke war in der Nacht zum 2. Juni gegen 0.30 Uhr auf der Terrasse seines Wohnhauses im hessischen Wolfhagen-Istha entdeckt worden. Er hatte eine Schussverletzung am Kopf und starb kurz darauf."]}}, "recommendations": []}