{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/signal-an-donald-trump-mexiko-schickt-nationalgarde-an-seine-suedgrenze-a-1271285.html", "query_keywords": ["asyl", "flüchtl", "einwander", "migrant"], "creation_date": "07.06.2019", "last_modified": "07.06.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Mexiko", "USA", "Donald Trump", "Handelsstreit mit den USA", "Wirtschaft in den USA", "Mike Pence"], "content": {"title": "Entgegenkommen an USA: Mexiko schickt Nationalgarde an seine Südgrenze", "description": "Die USA fordern von Mexiko, gegen illegale Einwanderung vorzugehen - und drohen mit Strafzöllen auf alle Importe des Landes. Nun hat die Regierung in Mexiko-Stadt Maßnahmen eingeleitet, um Washington zu besänftigen.", "body": {"": ["Im Streit mit den USA über Strafzölle und Einwanderung hat Mexiko konkrete Vorschläge zur Grenzsicherung vorgelegt. 6000 Beamte der neu geschaffenen Nationalgarde sollen an die mexikanische Südgrenze zu Guatemala verlegt werden. Das teilte der mexikanische Außenminister Marcelo Ebrard mit. So soll der Zuzug von Einwanderern in die USA über Mexiko als Transitland verringert werden.", "US-Präsident Donald Trump droht Mexiko mit Zöllen, wenn das Land nicht schnellstens schärfere Maßnahmen zur Grenzsicherung einleite. Ab Montag sollen Strafzölle in Höhe von fünf Prozent auf alle mexikanischen Importe verhängt werden. Bis Oktober sollen sie schrittweise auf 25 Prozent steigen, falls die mexikanischen Behörden nicht doch noch Maßnahmen ergreifen, die aus Sicht der US-Regierung ausreichend sind.", "Die Zahl der Menschen, die illegal über die US-Südgrenze ins Land kommen, hat in den vergangenen Monaten deutlich zugenommen. Dabei handelt es sich meist um Migranten aus El Salvador, Guatemala und Honduras, die vor Armut und Gewalt in ihren Ländern flüchten. Die meisten von ihnen beantragen nach Überqueren der US-Grenze Asyl. Allein im Mai wurden an der US-Grenze zu Mexiko 144.000 Migranten von Beamten gestoppt oder festgenommen, wie die US-Grenzschutzbehörde CBP mitteilte.", "Die mexikanische Regierung teilte am Donnerstag nun außerdem mit, die Bankkonten einer mutmaßlichen Schleuserbande gesperrt zu haben. Die Gruppe sei an der Organisation von Flüchtlingstrecks in Richtung Norden beteiligt gewesen, hieß es vom Finanzministerium in Mexiko-Stadt. Ermittler des Ministeriums identifizierten den Angaben zufolge 26 mutmaßliche Schleuser.", "Zudem laufen in Washington die Gespräche von Vertretern aus Mexiko und den USA weiter. Der mexikanische Außenminister Ebrard sagte am Donnerstag, dass es dabei \"Fortschritte\" gegeben habe. US-Vizepräsident Mike Pence erklärte, Mexiko habe sich bewegt - aber noch nicht ausreichend. \"Stand jetzt, treten die Zölle am Montag in Kraft\", sagte Pence. Die Verhandlungen sollen laut Ebrard am Freitag fortgesetzt werden.", "Pence räumte ein, dass auch in den USA Nachholbedarf herrsche: Drogenbanden und Menschenhändler nutzten Schlupflöcher in der US-Gesetzgebung, um Menschen in die USA zu schleusen."]}}, "recommendations": []}