{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/boris-palmer-zu-innenstadt-krawallen-unverschaemtes-rotzbuben-gehabe-a-1fccccee-5034-437d-977a-2255ea3c0a4d", "query_keywords": ["flüchtl", "asyl", "migration", "geflücht"], "creation_date": "21.07.2020", "last_modified": "21.07.2020", "crawl_date": "21.12.2020", "author_person": ["Felix Bohr"], "author_organization": [], "news_keywords": ["Panorama", "Kriminalität", "Gewalt gegen Polizisten", "Polizei", "Baden-Württemberg", "Winfried Kretschmann", "Bündnis 90/Die Grünen", "Boris Palmer"], "content": {"title": "Boris Palmer zu Innenstadt-Krawallen: \"Unverschämtes Rotzbuben-Gehabe\"", "description": "Der Tübinger Oberbürgermeister und zwei Amtskollegen fordern in einem Brandbrief an Ministerpräsident Kretschmann ein härteres Durchgreifen gegen Randalierer - und einen verpflichtenden Grunddienst für junge Menschen.", "body": {"": ["Einen Monat nach den Krawallen in Stuttgart und den Ausschreitungen am vergangenen Wochenende in Frankfurt am Main äußern der Tübinger Oberbürgermeister Boris Palmer (Grüne) und zwei seiner Amtskollegen \"große Sorge\" über \"die zunehmende Aggressivität und Respektlosigkeit von Gruppen mit Jugendlichen und jungen Erwachsenen in unseren Städten\". Das geht aus einem Brief der drei Stadtoberhäupter an den baden-württembergischen Ministerpräsidenten Winfried Kretschmann (Grüne) und Innenminister Thomas Strobl (CDU) hervor, der dem SPIEGEL vorliegt.", "Zu den Unterzeichnern zählen neben Palmer dessen Kollege aus Schwäbisch Gmünd, Richard Arnold (CDU) sowie Matthias Klopfer (SPD) aus Schorndorf bei Stuttgart. Sie sehen sich als \"Experten der Stadtgesellschaften vor Ort\" und bemängeln, dass das Verhalten der Heranwachsenden im Alltag generell, vor allem aber gegenüber der Polizei und den Rettungsdiensten immer häufiger geprägt sei von Provokation, mangelnder Kommunikationsfähigkeit - und einem \"schwäbisch gesagt unverschämten 'Rotzbuben-Gehabe'\", heißt es in dem Brief."], "\"Schnelles Handeln und eine schnelle Verurteilung\"": ["Erschwerend hinzu komme eine wachsende Gewaltbereitschaft. Polizei und Justiz müssten jetzt \"deutlich und mit Nachdruck\" gegen Gewalt, Vandalismus und Aggression vorgehen und die Einhaltung von Regeln durchsetzen, fordern die Bürgermeister der drei Mittelstädte. \"Hier brauchen wir nicht neue Gesetze, sondern mehr Selbstbewusstsein, Mut und vor allem schnelles Handeln und eine schnelle Verurteilung nach begangenen Straftaten.\"", "Bei der Diskussion über den soziologischen Hintergrund der Randalierer komme man \"mit einer pauschalen, dumpfen Brandmarkung junger Menschen als fanatisierte, marodierende Ausländerhorden\" ebenso wenig weiter \"wie mit einer von der eigenen Moral berauschten sozialpädagogischen Betreuungsromantik\", schreiben Palmer, Arnold und Klopfer. Eine ideologisch motivierte Fixierung auf Gruppenmerkmale helfe genauso wenig wie das Ausblenden der kulturellen und sozialen Herkunft solcher \"städtischen Stressgruppen\". Hier nehmen die drei Bürgermeister explizit auch junge Geflüchtete in den Fokus.", "Sie verweisen darauf, dass neun der in Stuttgart festgenommenen Randalierer einen \"Flüchtlingsbezug\" hätten. Schon in den vergangenen Jahren sei für sie erkennbar gewesen, dass es unter den Flüchtlingen \"eine kleine Gruppe gewaltbereiter junger Männer\" gebe. Diese übten \"eine starke Dominanz\" im öffentlichen Raum aus und seien \"weit überdurchschnittlich\" an Straftaten beteiligt."], "\"Herkunftsgeprägte Männlichkeitskultur\"": ["Nicht nur in der Landeshauptstadt, sondern auch in allen baden-württembergischen Mittelstädten habe sich inzwischen \"ein Milieu nicht integrierter, häufig mit Kleinkriminalität und Straftaten in Verbindung zu bringender junger geflüchteter Männer gebildet, das an Bahnhöfen und öffentlichen Plätzen zusammenkommt\", beschreiben Palmer, Arnold und Klopfer in ihrem Brief an Landeschef Kretschmann. Für Sozial- und Integrationsangebote seien diese Personen nicht mehr erreichbar. Dafür sei neben möglichen Gewalterfahrungen und Traumatisierungen auch eine \"herkunftsgeprägte Männlichkeitskultur\" verantwortlich.", "Junge \"Asylbewerber\" seien vielfach frustriert \"über die Realität ihres Lebens in Deutschland\", fühlten sich nicht angenommen und sähen wegen der fehlenden Aussicht auf Bleiberecht keine Perspektiven für sich, so die drei Bürgermeister. Sie hätten zudem kein Betätigungsfeld und könnten somit auch keine positiven Selbsterfahrungen machen. Dabei müssten auch diese Flüchtlinge eine Perspektive bekommen, fordern die drei Stadtoberhäupter.", "Palmer und seine zwei Kollegen äußern in dem Schreiben auch explizit Kritik an Ministerpräsident Kretschmann und Innenminister Strobl. Sie hätten der Landesregierung diese Problematik schon 2017 vorgetragen und für einen \"doppelten Spurwechsel\" plädiert. Nun fordern sie erneut, dass integrierbare Asylsuchende auch ohne Aussicht auf Anerkennung eine Arbeitserlaubnis und in der Folge eine Bleibeperspektive erhalten sollten. Gewalttätige Flüchtlinge sollten dagegen mit einer Wohnsitzauflage in Landeseinrichtungen untergebracht werden."], "\"Verpflichtender Dienst an der Gesellschaft\"": ["Im grün-schwarz regierten Ländle wird schon seit Jahren über den angemessenen Umgang mit straffälligen Asylbewerbern diskutiert. Ministerpräsident Kretschmann hatte bereits im November 2018, nach einer mutmaßlichen Gruppenvergewaltigung durch junge Flüchtlinge in Freiburg, von \"Tunichtguten\" gesprochen, die man \"in die Pampa\" schicken müsse, also in Flüchtlingsunterkünfte auf dem Land.", "Den martialischen Worten folgten indes erst einmal keine Taten, auch weil Kretschmann sich damals heftiger Kritik seiner Partei ausgesetzt sah. Es dauerte ein weiteres Jahr, bis die grün-schwarze Landesregierung im Dezember 2019 ein Maßnahmenpaket für die Sicherheit im öffentlichen Raum verabschiedete.", "Die Randale in Stuttgart konnte das Konzept nicht verhindern. Die Mehrheit der festgenommenen Randalierer bestand indes auch nicht aus Geflüchteten, sondern aus deutschen Staatsbürgern, häufig mit Migrationshintergrund - so der aktuelle Stand der Ermittlungen. Diese \"Krawallbrüder\", so Palmer, Arnold und Klopfer, seien mangelhaft integriert. Um deren Integration voranzutreiben, fordern die drei Bürgermeister am Ende ihres Briefs \"die Wiedereinführung eines verpflichtenden Dienstes an der Gesellschaft\".", "Dieses Pflichtjahr solle für alle in Deutschland lebenden jungen Menschen eingeführt werden - unabhängig von der Staatsbürgerschaft. Der Grunddienst solle entweder in sozialen und kulturellen Einrichtungen absolviert werden - oder bei der Bundeswehr. Palmer und seine Kollegen fordern Ministerpräsident Kretschmann und Innenminister Strobl auf, über den Bundesrat oder direkt bei der Bundesregierung \"eine solche Dienstpflicht für alle Menschen in unseren Städten und Gemeinden anzuregen\"."]}}, "recommendations": ["https://www.spiegel.de/panorama/justiz/frankfurt-am-main-polizei-nimmt-bei-ausschreitungen-dutzende-menschen-fest-a-84a4b5e3-abf4-465f-894e-3ab7410f0904", "https://www.spiegel.de/panorama/justiz/stuttgart-polizeipraesident-lutz-sprach-laut-protokoll-nicht-von-stammbaumforschung-a-d6172469-89f6-4127-b213-1cb8099a7456", "https://www.spiegel.de/politik/deutschland/stuttgart-winfried-kretschmann-sieht-kein-fehlverhalten-der-polizei-a-f44e31cf-0d47-4c79-bf69-00dede1e0617", "https://www.spiegel.de/panorama/stuttgart-interview-zu-ausschreitungen-und-gewalt-gegen-polizisten-a-01c7c237-b91c-4cd1-a196-40ce1263ad13"]}