{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/fluechtlinge-horst-seehofer-will-faelle-moeglicher-kriegsverbrecher-untersuchen-a-1256715.html", "query_keywords": ["flüchtl", "asyl", "migration"], "creation_date": "07.03.2019", "last_modified": "07.03.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Deutschland", "Flüchtlinge", "Horst Seehofer", "Völkermord", "Völkermord an den Armeniern", "Völkermord in Ruanda", "Massaker von Srebrenica"], "content": {"title": "Seehofer will Fälle möglicher Kriegsverbrecher unter Flüchtlingen untersuchen", "description": "Haben deutsche Behörden Hinweise auf Kriegsverbrecher unter Flüchtlingen ignoriert? Innenminister Seehofer will dem Vorwurf nachgehen. Aber schon jetzt sagt er, die Informationen seien \"natürlich geprüft worden\".", "body": {"": ["Bundesinnenminister Horst Seehofer (CSU) hat eine Untersuchung zu Angaben angeordnet, wonach deutsche Sicherheitsbehörden Tausenden Hinweisen auf mögliche Kriegsverbrecher unter Asylsuchenden nicht nachgegangen sind.", "Er habe \"einen sehr genauen Bericht\" dazu angefordert, sagte Seehofer. Er könne aber bereits sagen, dass diese Informationen \"nicht einfach von den Sicherheitsbehörden abgelegt\", sondern \"natürlich geprüft\" worden seien. Die Hinweise seien \"auch nach Prioritäten geordnet\" und \"weiterverfolgt\" worden. Falls es Versäumnisse gegeben habe, würden diese Fälle auch aufgearbeitet.", "Das Bundesamt für Migration und Flüchtlinge (Bamf) hatte von 2014 bis Anfang 2019 rund 5000 Hinweise auf \"Straftaten nach dem Völkerrecht\" an das Bundeskriminalamt und den Generalbundesanwalt weitergeleitet. Das berichtete die \"Bild\"-Zeitung unter Berufung auf eine Antwort des Innenministeriums auf eine FDP-Anfrage. Von anderen Stellen seien 2000 Hinweise gekommen. Aber nur in 129 Fällen wurden demnach Ermittlungsverfahren eingeleitet.", "Seehofer wolle aber erst einen schriftlichen Bericht zu der Frage abwarten, sagte der 69-Jährige beim Treffen der EU-Innenminister in Brüssel. Danach werde er die Öffentlichkeit informieren, \"was mit diesen Meldungen konkret geschehen ist\".", "Zuvor hatte ein Sprecher des Bundesinnenministeriums der \"Bild\" gesagt: \"Die große Zahl der Hinweise hat es nicht zugelassen, allen, zum Beispiel durch polizeiliche Vernehmungen, unmittelbar nachzugehen.\"", "Wer steckt hinter Civey?", "An dieser Stelle haben Leser in der App und auf der mobilen/stationären Website die Möglichkeit, an einer repräsentativen Civey-Umfrage teilzunehmen. Civey ist ein Online-Meinungsforschungsinstitut mit Sitz in Berlin. Das Start-up arbeitet mit unterschiedlichen Partnern zusammen, darunter sind neben SPIEGEL ONLINE auch der \"Tagesspiegel\", \"Cicero\", der \"Freitag\" und Change.org. Civey wird durch das Förderprogramm ProFit der Investitionsbank Berlin und durch den Europäischen Fonds für regionale Entwicklung finanziert."]}}, "recommendations": []}