{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/libanon-immer-mehr-menschen-verlassen-das-land-und-riskieren-dabei-ihr-leben-a-6093c0cc-90c3-4fc7-ba9a-7aa0b777f3b2", "query_keywords": ["asyl", "geflücht", "migrant", "migration"], "creation_date": "20.09.2020", "last_modified": "20.09.2020", "crawl_date": "25.11.2020", "author_person": ["Thore Schröder"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "Flüchtlinge", "Libanon", "Bürgerkrieg im Libanon", "Beirut", "Zypern"], "content": {"title": "Exodus im Libanon: Hauptsache weg", "description": "Wegen der schweren Krise verlassen immer mehr Menschen den Libanon. Wer es sich leisten kann, nimmt das Flugzeug - viele Arme wagen die gefährliche Flucht per Boot.", "body": {"": ["Mahmud und Samir Hajar waren auch Fischer. Jetzt sitzen die Brüder irgendwo auf der griechischen Seite der Insel in einem Camp und hoffen auf Deutschland. \"Da kann man doch Asyl beantragen, oder?\" Drei, vier Jahre hatte Mahmud schon über seine Flucht nachgedacht, bevor er aufbrach. Jetzt, so erklärt er über WhatsApp, wolle er auf keinen Fall zurück: \"Eher sterbe ich hier.\" So wie ihm und seinem Bruder geht es vielen Geflüchteten. Ihre Devise lautet: Hauptsache weg."], "Keine Alternative zum gefährlichen Seeweg": ["Wie viele genau das Land schon verlassen haben, lässt sich nicht beziffern. Dr. Nasser Yassin, Migrationsexperte von der American University of Beirut (AUB), sagt: \"Ich habe in den letzten Tagen probiert, genauere Informationen und Zahlen zu bekommen, aber das ist schwierig, weil das alles so informell und heimlich abläuft.\"", "Vor fünf Jahren, als besonders viele Geflüchtete auf dem Weg nach Europa waren, gab es noch eine direkte Fährverbindung von Tripoli nach Mersin in der Südtürkei. Auf diesem Weg kamen neben Syrern, die vor dem Bürgerkrieg flüchteten, auch viele Libanesen in das Land.", "Die Fährverbindung gibt es nicht mehr. Außerdem brauchen Syrer seit 2016 ein Visum, um per Seeweg oder Flugzeug in die Türkei einreisen zu dürfen. Und auch für Libanesen gibt es kaum sichere Fluchtmöglichkeiten, mit ihrem Pass dürfen sie in gerade einmal 40 Länder visumfrei einreisen, ein europäischer Staat ist nicht dabei. Wer nicht hoch qualifiziert oder vermögend ist, dem bleibt in der Not nur der gefährliche Seeweg.", "\"Da vorne werden sie abgeholt\", zeigt Rabie Nakhal über den vermüllten Strand von Tripoli. Im Sand liegen Plastikflaschen und Scherben, ein silberner Paillettenschuh ohne Sohle schwimmt im Wasser. Es stinkt nach Fäkalien. Da vorne - das ist der Stadtteil Mina, früher mal ein malerisches Fischerdorf, heute Startpunkt für den Exodus aus der armen Metropole im Norden des Libanons."], "Hohe Arbeitslosigkeit, keine Perspektive": ["Tripoli, die Stadt mit den mamelukischen Karawansereien und der Kreuzfahrerfestung, hat schon lange abgewirtschaftet, mehr als 60 Prozent der Bevölkerung sind arbeitslos. Im Viertel Hay al-Tanak, einem Fischerslum direkt an dem vermüllten Strand, wissen schon die Jüngsten, was die Überfahrt nach Zypern kostet. \"Drei bis vier Millionen Lira\", sagt Rabie Nakhal. Das sind umgerechnet mindestens 400 Dollar. Andere wiederum berichten von 2000 Dollar, für die meisten ist das ein Vermögen, unerschwinglich.", "Dabei können sie sich auch das Leben in Tripoli kaum noch leisten. Der 43-jährige Rabie etwa verdient höchstens 20.000 Lira - knapp 2,70 Dollar - am Tag, wenn er denn etwas fängt mit seinem Netz. Oft ist es nicht genug, um für ihn, seine Frau und die vier Kinder eine Mahlzeit auf den Tisch zu stellen: \"Dann gibt es nur ein paar Oliven.\" Außerdem musste er gerade die Decke in seinem Wohnzimmer reparieren, die war einfach so heruntergestürzt: \"Zum Glück war in dem Moment keiner von uns da.\"", "Seit einem Monat, so erzählen es die Menschen in der Armensiedlung, stechen immer mehr Schiffe von Mina aus in See. In der Nacht werden die Passagiere - Libanesen, Syrer und Palästinenser - erst von einem kleinen Boot mit Außenborder auf eine der Inseln vor der Küste gebracht, dort steigen sie dann in ein offenes Fischerboot, etwa 20 Meter lang, das sie nach Zypern bringen soll. 20 bis 40 Menschen seien an Bord dieser Kutter. Die libanesische Küstenwache lasse \"die Boote in Ruhe\", erzählen zwei Jungen."], "Hoffen auf Europa": ["Mahmud Hajar ist vor einer Woche mit seinem vier Jahre jüngeren Bruder Samir geflohen. Am Telefon bestätigt er die Darstellung. \"Schwierig wurde es erst kurz vor der Küste Zyperns, wir haben lange auf den richtigen Moment gewartet\", sagt der 27-Jährige, der Frau und Kind zurücklassen musste. Fotos von Bord zeigen ihn inmitten anderer junger Männer und sogar Kinder. Etwa 50 Menschen seien sie gewesen. Das Boot hätten sie gemeinsam bezahlt: \"Jeder hat so viel gegeben, wie er konnte.\" Er bestätigt auch Rabies Berichte: Eine richtige Mafia gebe es in Tripoli nicht, als Schleuser verdingen sich seiner Erfahrung nach verarmte Fischer, die selbst keinen anderen Ausweg mehr sehen."], "Behörden auf Zypern sind alarmiert": ["Die Behörden in Nikosia sind derweil alarmiert. Genaue Zahlen Geflüchteter sind nicht zu erfahren - weder auf libanesischer noch auf zyprischer Seite -, aber es sind so viele, dass vergangene Woche eine Dringlichkeitssitzung im Innenministerium anberaumt wurde. Zuvor waren binnen wenigen Tagen fünf Boote angekommen. Eine Delegation aus Zypern wurde an die Levante entsandt. Berichten zufolge sind die Aufnahmeeinrichtungen auf der Insel überfüllt und die Angst vor Covid-19 ist groß.", "Bisher werden die Boote noch vor Erreichen der Küste zum Umdrehen gezwungen oder Passagiere schnellstmöglich wieder abgeschoben. Noch kooperieren die Libanesen, obwohl Verantwortliche in Beirut in Anbetracht von schleppenden Kreditverhandlungen mit dem Internationalen Währungsfonds auch schon - so wie der türkische Präsident Recep Tayyip Erdoğan - mit dem Öffnen der Seegrenze gewarnt haben.", "Die Zyprer fürchten wohl auch einen Zustrom aus Syrien. Ein Familienvater, der aus der Nähe von Latakia stammt und in Tripoli einen Kiosk betreibt, erzählt von einem Landmann, der eigens über die Grenze gekommen sei, um von Mina aus nach Zypern überzusetzen: \"Ein ganz armer Typ, auch schon 50 Jahre alt, der hat sich das Geld für die Fahrt komplett geliehen.\""], "\"Das Desaster ist unausweichlich\"": ["Dr. Mustafa Allusch ist Chirurg im privaten Nini-Krankenhaus in Tripoli. Früher war der 63-Jährige Abgeordneter im libanesischen Parlament und musste sich monatelang vor den Todesschwadronen der Syrer und der Hisbollah verstecken. Die Flucht seiner Landsleute heute erinnert ihn an den Exodus zu Zeiten des Bürgerkriegs. Von 1975 bis 1990 verließen zwischen 600.000 und 900.000 Menschen den Libanon. Auch damals fuhren viele mit Booten nach Zypern, um dort Visa für Länder wie Australien, Kanada und die USA zu beantragen.", "Der neue Exodus sei bereits seit ein paar Jahren spürbar, er merke ihn nicht zuletzt bei ihm in der Klinik: \"Zwölf Ärzte haben uns verlassen, allein in den letzten paar Jahren. Zuerst geht die Elite.\" Der Braindrain werde noch weitergehen, ist sich Allusch sicher: \"Die Dinge hier im Libanon werden noch viel schlimmer. Ich bin bloß realistisch, das Desaster ist unausweichlich.\""]}}, "recommendations": []}