{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/europawahl-cdu-und-csu-beschliessen-wahlprogramm-einstimmig-a-1259609.html", "query_keywords": ["migration"], "creation_date": "25.03.2019", "last_modified": "25.03.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Deutschland", "Europawahl 2019", "CSU", "CDU"], "content": {"title": "Europawahl: CDU und CSU beschließen Wahlprogramm einstimmig", "description": "Die CDU-Vorsitzende Annegret Kramp-Karrenbauer hat dazu aufgerufen, Europa nicht zum Spielball fremder Mächte werden zu lassen. Bei einer gemeinsamen Sitzung mit der CSU wurde das Programm für die Europawahl angenommen.", "body": {"": ["Die Spitzen von CDU und CSU haben bei einer gemeinsamen Sitzung einstimmig ihr Programm für die Europawahl am 26. Mai beschlossen. Das 22-seitige Papier steht unter dem Motto \"Unser Europa macht stark. Für Sicherheit, Frieden und Wohlstand\". Leitlinie ist das Engagement gegen die Bedrohung der EU durch Populisten von links und rechts sowie gegen Nationalisten.", "Die CDU-Vorsitzende Annegret Kramp-Karrenbauer hat dazu aufgerufen, Europa nicht zum Spielball fremder Mächte werden zu lassen. Man brauche ein starkes und geeintes Europa, damit die USA oder China nicht allein die weltweiten Spielregeln bestimmen könnten, sagte sie bei der Vorstellung des Wahlprogramms.", "Wichtige Fragen der Zukunft seien eine gemeinsame Außen- und Sicherheitspolitik, der Schutz der Außengrenzen und eine gemeinsame Antwort auf die Migration in der ganzen Welt. Zugleich lehnt die Union in ihrem Programm Vorschläge des französischen Präsidenten Emmanuel Macron ab. (Lesen Sie hier mehr dazu)", "Im Wahlkampf gehe es darum, alles zu tun, damit der gemeinsame Kandidat von CDU und CSU, Manfred Weber, Kommissionspräsident werden könne. Die Union will bei der Europawahl Ende Mai \"mit Abstand\" stärkste Kraft in Deutschland werden. Das Ziel laute zudem, auch künftig im Europaparlament mit der konservativen EVP die größte Fraktion zu stellen, sagte Weber. \"Und wir wollen Europa regieren.\"", "Um dieses Ziel zu erreichen, wollen CDU und CSU mit dem gemeinsamen Wahlprogramm ausdrücklich Geschlossenheit demonstrieren. Nach heftigen Auseinandersetzungen im vergangenen Jahr besonders um die Migrationspolitik bezeichneten Kramp-Karrenbauer und CSU-Chef Markus Söder den Beschluss des gemeinsamen Wahlprogramms zudem als Zeichen neuer Harmonie zwischen den Schwesterparteien."]}}, "recommendations": []}