{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/heiko-maas-zu-recep-tayyip-erdogan-syrien-invasion-verletzt-voelkerrecht-a-1292457.html", "query_keywords": ["flüchtl"], "creation_date": "21.10.2019", "last_modified": "21.10.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Grenzkonflikt zwischen Syrien und der Türkei", "Kurden", "Türkei", "Heiko Maas", "Recep Tayyip Erdogan", "Syrien", "Ankara"], "content": {"title": "Heiko Maas zu Recep Tayyip Erdogan: Syrien-Invasion verletzt Völkerrecht", "description": "Nach dem Einmarsch der Türkei in Nordsyrien zeichnen Helfer ein dramatisches Bild von der Lage der Menschen in der Region. Politiker in Deutschland kritisieren den türkischen Präsidenten scharf.", "body": {"": ["Anderthalb Wochen nach der türkischen Invasion in Nordsyrien beschreiben humanitäre Helfer die Situation der Zivilbevölkerung als extrem angespannt. \"Die vergangene Woche war ein totales Chaos für Hunderttausende Syrer\", sagte Karl Schembri, Sprecher vom Norwegischen Flüchtlingsrat, dem TV-Sender CNN International. \"Sie leben in Angst und Unsicherheit, ohne zu wissen, wo die nächste Bombe explodieren wird.\"", "Die Türkei hatte am 9. Oktober im Norden Syriens eine Offensive gegen die Kurdenmiliz YPG gestartet, die von ihr als Terrororganisation angesehen wird. Weder wurde Ankara dabei von der syrischen Regierung um Hilfe gebeten, noch erteilte der Uno-Sicherheitsrat ein entsprechendes Mandat. Die Türken begründen den Einmarsch mit dem Recht auf Selbstverteidigung.", "Maas warnt Ankara vor Zahlungsstopp", "Nach Einschätzung von Bundesaußenminister Heiko Maas steht das türkische Vorgehen \"nicht im Einklang mit dem Völkerrecht\". Das sagte der SPD-Politiker in der ZDF-Sendung \"Berlin direkt\" am Sonntagabend. \"Wenn es keine Grundlage im Völkerrecht gibt für eine solche Invasion, dann ist sie auch nicht im Einklang mit dem Völkerrecht.\"", "Zugleich warnte Maas die Türkei vor dem Verlust europäischer Zahlungen im Rahmen des Flüchtlingsabkommens. Die Europäer seien nicht damit einverstanden, dass syrische Bürgerkriegsflüchtlinge, die jetzt in der Türkei sind, nach Nordostsyrien geschickt werden. Das sei eines der Themen, über die mit der Türkei geredet werden müsse, auch im Zusammenhang mit dem Flüchtlingsabkommen: \"Denn wir werden nicht Geld zahlen für Dinge, die nach unserer Auffassung nicht legitim oder legal sind\", sagte Maas.", "Der türkische Präsident Recep Tayyip Erdogan hatte Maas jüngst als \"politischen Dilettanten\" beleidigt. Darauf angesprochen sagte der Außenminister nun, die persönlichen Angriffe seien ihm \"persönlich auch hoch wie breit. Im Ergebnis ist es mir allerdings lieber, Herr Erdogan schießt mit Worten als mit Raketen. Wenn wir uns darauf verständigen können, kann er mich gerne weiter beschimpfen.\"", "\"Der Einmarsch ist ein Bruch des Völkerrechts\", erklärte am Sonntag auch Grünen-Chefin Annalena Baerbock. Der SPD-Fraktionschef im Bundestag, Rolf Mützenich, brachte eine Anklage gegen Erdogan vor dem Internationalen Strafgerichtshof ins Spiel. \"Erdogan handelt derzeit klar völkerrechtswidrig. Er führt einen Angriffskrieg\", sagte Mützenich der \"Welt am Sonntag\".", "Der wissenschaftliche Dienst des Deutschen Bundestages kommt ebenfalls zu dem Schluss, dass der Einmarsch im Widerspruch zum Völkerrecht stehe. In dem Gutachten heißt es, dass \"selbst bei großzügiger Auslegung\" kein Recht auf Selbstverteidigung zu erkennen sei.", "In gut einer Woche sind nach jüngsten Angaben des Uno-Nothilfebüros Ocha mindestens 165.000 Menschen durch die Kämpfe vertrieben worden, darunter schätzungsweise 70.000 Kinder. \"Mehr und mehr von ihnen werden in den benachbarten Irak und in andere Gegenden flüchten, die nicht darauf vorbereitet sind, vertriebene Familien aufzunehmen\", sagte Schembri vom Norwegischen Flüchtlingsrat. Etwa 2400 Menschen hätten bereits die Grenze zum Irak überquert. Die Situation in syrischen Lagern sei dabei \"extrem besorgniserregend\", hatte Ocha schon am Freitag mitgeteilt.", "Vor Beginn der türkischen Angriffe hätten bereits mehr als 100.000 Vertriebene in Lagern in der Region gelebt, sagte Schembri. Dank humanitärer Unterstützung hätten sie überlebt. \"All das wurde im Lauf der vergangenen Woche gefährdet, weil die meisten Helfer selbst flüchten mussten.\" Das Internationale Komitee vom Roten Kreuz twitterte am Sonntag, eine der letzten noch verbleibenden internationalen Hilfsorganisationen in Nordsyrien zu sein.", "Türkei weist Vorwurf der Kriegsverbrechen zurück", "Nach einer am Donnerstag verkündeten Waffenruhe hatten sich die Kurdenmilizen und die Türkei gegenseitig einen Bruch der Vereinbarung vorgeworfen. Aktivisten meldeten danach vereinzelte Kämpfe. Nach Angaben des Kurdischen Roten Halbmonds kamen seit Verkündung der Waffenruhe mindestens 20 Zivilisten ums Leben. Unklar blieb, ob diese bei Gefechten seit Beginn der Waffenruhe getötet wurden oder Verletzungen erlagen, die sie vorher erlitten hatten.", "Nach Angaben aus Ankara wurde trotz der Waffenruhe auch ein türkischer Soldat durch Beschuss der Kurdenmiliz YPG getötet. Ein weiterer sei bei dem Angriff in der Region um Tall Abjad verletzt worden, teilte das Verteidigungsministerium am Sonntag mit. Die Soldaten seien bei einer \"Aufklärungs- und Überwachungsmission\" unter anderem mit Panzerabwehrwaffen beschossen worden.", "Video zu Demonstrationen gegen Syrien-Offensive: \"Die ganze Welt schaut zu\"", "Die Türkei wies den Vorwurf der Menschenrechtsorganisation Amnesty International zurück, bei dem Angriff Kriegsverbrechen begangen zu haben. Es handele sich um \"gegenstandslose Behauptungen\", die Teil einer Diffamierungskampagne gegen den türkischen Antiterrorkampf seien, hieß es aus dem Außenministerium."]}}, "recommendations": []}