{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/vor-g20-gipfel-wladimir-putin-kritisiert-angela-merkel-und-lobt-donald-trump-a-1274720.html", "query_keywords": ["flüchtl", "asyl", "migration", "migrant"], "creation_date": "28.06.2019", "last_modified": "28.06.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Wladimir Putin", "Russland", "G20", "Angela Merkel", "Donald Trump", "Flüchtlinge", "Osaka", "Donald Tusk", "Europäische Union", "Japan"], "content": {"title": "Vor G20-Gipfel: Putin kritisiert Merkels Flüchtlingspolitik - und lobt die von Trump", "description": "Beim anstehenden G20-Gipfel wird Russlands Präsident mit Angela Merkel und Donald Trump sprechen. Vorab kritisiert Wladimir Putin nun die Kanzlerin - und lobt den US-Präsidenten gleich in mehreren Punkten.", "body": {"": ["Russlands Präsident Wladimir Putin hat kurz vor Beginn des G20-Gipfels in Japan die Flüchtlingspolitik von Kanzlerin Angela Merkel (CDU) kritisiert. Ihre Entscheidung, dass im Jahr 2015 Hunderttausende Flüchtlinge in Deutschland Zuflucht suchen konnten, bezeichnete er in einem Interview mit der britischen \"Financial Times\" als \"Kardinalfehler\".", "Zugleich lobte der Kremlchef die Migrationspolitik von US-Präsident Donald Trump. Er könne zwar schlecht beurteilen, ob es richtig sei, eine Mauer zu Mexiko zu bauen, sagte Putin. Schlecht sei aber, wenn niemand etwas unternehme. Und Trump bemühe sich wenigstens darum, eine Lösung zu finden.", "Trump will eine Mauer an der Grenze zu Mexiko bauen, um illegale Migration und Drogenschmuggel zu stoppen. In den vergangenen Tagen hatte die überparteiliche Kritik an der Asylpolitik des US-Präsidenten noch einmal zugenommen: Umstritten ist dabei vor allem die Unterbringung von Migrantenfamilien in Auffanglagern.", "Putin nannte Trump in dem Interview zudem eine talentierte Person. \"Er weiß sehr genau, was seine Wähler von ihm erwarten.\" Der US-Präsident sei kein Berufspolitiker. \"Er hat seine eigene Vision der Welt.\" Putin sagte aber auch, er akzeptiere viele von Trumps Methoden nicht, mit denen dieser Probleme angehe.", "In dem Interview wurde auch die mögliche Einflussnahme Russlands in den vergangenen US-Wahlkampf thematisiert - Putin bezeichnete sie als \"mythisch\". Im Gegensatz zu seinen Gegnern habe Trump die Veränderungen in der amerikanischen Gesellschaft gespürt und dies genutzt.", "Putin will beim G20-Gipfel im japanischen Osaka sowohl mit Trump als auch mit Merkel Gespräche führen. Das Treffen von Staats- und Regierungschefs der 20 wichtigsten Industrie- und Schwellenländer beginnt am Freitag. Putin erwartet eigenen Angaben zufolge keinen Durchbruch bei den Verhandlungen. Er hoffe aber, die Gipfelteilnehmer würden sich auf eine gemeinsame Linie einigen, um der Wirtschaft Aufschwung zu verleihen.", "Weitere Themen auf der Gipfelagenda", "Inoffizieller Höhepunkt des zweitägigen Gipfels sind die geplanten bilateralen Gespräche von Trump und seinem chinesischen Kollegen Xi Jinping über den Handelsstreit zwischen beiden Ländern. Bereits jetzt hat der Konflikt die globale Konjunktur gedämpft. Sollten Trump und Xi die Differenzen lösen können, wird ein positiver Effekt für die Weltwirtschaft erwartet.", "In Osaka treffen sich auch Trump und Merkel zu einem Gespräch. Vorab sagte er bei einem gemeinsamen Termin vor Reportern: Die Bundeskanzlerin sei eine \"fantastische Person, eine fantastische Frau, und ich bin froh, sie als Freundin zu haben\". Merkel sagte, es gebe eine Menge Dinge zu besprechen.", "Auf der Agenda des G20-Gipfels stehen auch der Klimaschutz, Steuern für international agierende IT-Konzerne, der Umgang mit künstlicher Intelligenz sowie internationale Krisen wie der Streit über das iranische Atomprogramm. Erwartet wird, dass europäische Gipfel-Teilnehmer auch über das Personalpaket der EU reden werden. Dabei geht es um die Besetzung der Posten in der neuen EU-Kommission.", "Mehr über die wichtigsten Gipfelteilnehmer und ihre Themen sehen Sie in folgender Fotostrecke:", "EU-Ratspräsident Tusk greift Putin an", "Putin sagte in dem Interview auch, dass die \"liberale Idee\" seiner Meinung nach ausgedient habe. Als Beleg dafür führte er an, dass selbst westliche Partner nun zugeben würden, dass Elemente der liberalen Idee nicht mehr haltbar seien. Als Beispiel nannte er den Multikulturalismus und die Offenheit für Migration. Putin spielte damit offensichtlich auf die migrationskritische Haltung von Trump oder Ungarns Ministerpräsident Viktor Orbán an.", "EU-Ratspräsident Donald Tusk kritisierte das deutlich: Er sei überhaupt nicht einverstanden damit, wenn argumentiert werde, dass der Liberalismus obsolet sei, sagte Tusk in Osaka. \"Wer immer behauptet, dass die liberale Demokratie überflüssig ist, der behauptet auch, dass Freiheiten überflüssig sind, dass die Rechtsstaatlichkeit überflüssig ist und dass Menschenrechte überflüssig sind.\" Die EU stehe fest hinter der Idee der freiheitlichen Demokratie und werde diese weiter einstimmig und entschlossen verteidigen und fördern.", "Was er wirklich überflüssig finde, sagte Tusk, \"sind Autoritarismus, Personenkult und die Herrschaft von Oligarchen\".", "Ihr Treffen könnte das wichtigste des G20-Gipfels werden: US-Präsident Donald Trump und Chinas Staatschef Xi Jinping werden in Osaka miteinander sprechen - das erste Mal persönlich seit sieben Monaten. In der Zwischenzeit hat sich der Handelskrieg zwischen den beiden Ländern zugespitzt.", "Es ist allerdings nur eines von mehreren Treffen mit anderen Staats- und Regierungschefs, die Trump bei seinem kurzen Besuch in Japan absolvieren wird. Auch der Konflikt zwischen den USA und Iran steht für die Politiker der 20 größten Industrienationen der Welt weit oben auf der Themenliste.", "Für Japans Premier Shinzo Abe ist die Veranstaltung eine Herausforderung - es ist der größte Gipfel in der Geschichte des Landes. Er machte das globale Wirtschaftswachstum zur obersten Priorität des Treffens und nannte den Freihandel als Antrieb für globale Entwicklung und die Beseitigung von Ungleichheit.", "Das soll auch im Abschlusskommuniqué so festgehalten werden. Dabei ist noch nicht klar, ob sich US-Präsident Trump darauf einlassen wird. Im vergangenen Jahr musste aus dem G20-Abschlussbericht eine entsprechende Passage auf Druck der USA gestrichen werden.", "Trump wird sich mit Xi am zweiten Tag des Gipfels, am Samstag, zu bilateralen Gesprächen zurückziehen. Trump wirft der Volksrepublik unter anderem Dumpingpreise, Technologieklau und andere unfaire Handelspraktiken vor. China bestreitet dies. Beide Länder haben sich gegenseitig mit hohen Strafzöllen überzogen.", "Was kann das Treffen in Osaka nun bringen? \"Der Präsident kann mit jedem Ergebnis ganz gut leben\", sagte ein hochrangiger Vertreter der Regierung in Washington. Angesichts des anstehenden Wahlkampfs für die US-Präsidentschaft 2020 könnte sich Trump aber versöhnlich zeigen.", "Über das zweite große Thema der US-Außenpolitik wird Trump mit Saudi-Arabiens Kronprinz Mohammed bin Salman sprechen: die aktuelle Krise zwischen den USA und Iran. Saudi-Arabien und Iran sind erbitterte Gegenspieler in der Region.", "Die iranischen Revolutionsgarden hatten vor Kurzem eine amerikanische Aufklärungsdrohne abgeschossen, weil die angeblich den iranischen Luftraum im Persischen Golf verletzt hatte. Die US-Regierung gab an, dass die Drohne in internationalem Luftraum geflogen sei. Trump will einen Vergeltungsschlag für den Drohnenabschuss in letzter Minute abgebrochen haben.", "Saudi-Arabien übernimmt im Dezember den Vorsitz der G20.", "Frankreichs Präsident Emmanuel Macron hat ebenfalls angekündigt, am Rande des G20-Gipfels in Japan mit Trump zusammenzukommen, um über Iran zu sprechen.", "Macron dürfte aber noch ein europäisches Thema beschäftigen: Die Wahl des künftigen EU-Kommissionspräsidenten. Macron spricht sich vehement gegen den deutschen Kandidaten Manfred Weber und das Spitzenkandidatenprinzip aus. Am Sonntag wird er mit seinen EU-Kollegen dazu in Brüssel zusammenkommen.", "In Osaka könnte er dazu auch schon mit Kanzlerin Angela Merkel inoffiziell sprechen, die wenig erfreut ist über die Haltung des Franzosen. Sie reist einen Tag vor Beginn des Gipfels nach Japan, am Samstagabend will sie zurückkehren, am Sonntag steht dann der Termin in Brüssel an.", "Aus deutschen Regierungskreisen hieß es, ein Treffen von Merkel und US-Präsident Trump in Osaka sei \"beabsichtigt\".", "Noch ein wichtiger Termin für Trump: Sein Verhältnis mit dem russischen Präsidenten Wladimir Putin war zuletzt angespannt. Putin sagte gerade erst: \"Damit geht es bergab.\" Für Streit hatte vor allem eine russische Raketenlieferung an den amerikanischen Nato-Partner Türkei gesorgt, die Washington nicht hinnehmen will. Moskau ist in Sorge über US-Pläne zur Stationierung von US-Drohnen in Polen.", "Auch das Verhältnis zwischen der Türkei und den USA ist seit längerer Zeit belastet - vor allem durch die russische Raketenlieferung. Präsident Recep Tayyip Erdogan wird sich am Rande des G20-Gipfels nun mit Trump persönlich treffen.", "Schon im Vorfeld zeigte Erdogan, dass er für gute Beziehungen mit den USA bereit ist, Zugeständnisse zu machen. So hob ein türkisches Gericht erst vor wenigen Tagen den Hausarrest für eine türkische US-Konsulatsmitarbeiterin auf.", "Erdogan wird sich zudem auch mit Putin in Osaka zu bilateralen Gesprächen treffen.", "Zu ihm wird Trump im Anschluss an den Termin in Osaka weiterreisen: Südkoreas Präsident Moon Jae In wird den US-Präsidenten für zwei Tage empfangen. Dabei soll es vor allem um eine Wiederbelebung der Atomgespräche mit Nordkorea gehen."]}}, "recommendations": []}