{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/fdp-in-thueringen-thomas-kemmerich-fordert-christian-lindner-heraus-a-1286384.html", "query_keywords": ["migration"], "creation_date": "12.09.2019", "last_modified": "12.09.2019", "crawl_date": "22.12.2020", "author_person": ["Severin Weiland"], "author_organization": [], "news_keywords": ["Politik", "Deutschland", "Wir seit '89", "Christian Lindner", "FDP", "CDU", "Mike Mohring", "Gerhart Baum", "Alexander Gauland", "Bündnis 90/Die Grünen", "Landtagswahl in Brandenburg 2019", "Angela Merkel", "Alternative für Deutschland (AfD)", "SPD", "Björn Höcke", "Landtagswahl in Sachsen 2019", "Bundestag", "Thüringen"], "content": {"title": "FDP in Thüringen: Thomas Kemmerich fordert Christian Lindner heraus", "description": "Nach zwei Schlappen im Osten will die FDP in Thüringen den Sprung in den Landtag schaffen. Doch auch hier wird es eng. Spitzenkandidat Kemmerich hat deshalb klare Erwartungen an Christian Lindner.", "body": {"": ["In Thüringen soll es endlich klappen. \"Nur mit der FDP im Landtag kann die Linksregierung abgelöst werden\", sagte jüngst Parteichef Christian Lindner im Interview mit dem SPIEGEL. Am 27. Oktober wollen die Liberalen endlich einmal wieder zufriedene Gesichter zeigen und nach fünf Jahren Abwesenheit wieder ins Erfurter Parlament einziehen.", "Die Partei braucht dringend ein Erfolgserlebnis. In Sachsen und Brandenburg scheiterte die FDP an der Fünfprozenthürde. Thüringen, von einer rot-rot-grünen Koalition regiert, soll in sechs Wochen einen Ausweg aus der Ostmisere der FDP eröffnen. Und den Liberalen womöglich sogar einen Platz in einer künftigen Koalitionsregierung verschaffen.", "So ist zumindest der Plan. Ob er aufgeht, ist ungewiss. Denn so richtig rund läuft es auch bei der Thüringer FDP nicht. Die Umfragen sehen die Partei bei vier bis fünf Prozent. Landeschef und Spitzenkandidat Thomas L. Kemmerich spürt: Das wird ganz eng.", "Schon in der jüngsten traurigen Wahlnacht hatte Kemmerich seinem Ärger Luft gemacht, vor einem linksliberalen Kurs gewarnt und bei Klima und Migration einen klareren Kurs angemahnt. Diese Woche nun sandte der Landesvorsitzende einen Brief an FDP-Chef Lindner. Darin ging er mit der Bundespartei ins Gericht: Die Menschen in Ostdeutschland wollten eine FDP, die \"klare Kante\" zeige und realpolitische Lösungen liefere. \"Lösungen, die die Lebenswirklichkeit der Menschen erkennt und anerkennt - auch jenseits urbaner Zentren wie Berlin, Hamburg oder Köln\", schrieb Kemmerich. Über seinen Brief hatte er Lindner am Dienstagabend informiert, bevor er in Medien bekannt wurde.", "Der 54-Jährige aus Aachen, der kurz nach der Wende 1989 in den Osten ging und als Vorstandsvorsitzender eine Friseurkette leitet, machte auf sich aufmerksam, als er im Frühjahr 2018 - erfolglos - auf dem FDP-Bundesparteitag zusammen mit Parteivize Wolfgang Kubicki für ein schrittweises Ende der EU-Sanktionen gegenüber Russland stritt. Das Thema taucht in seinem Brief an Lindner wieder auf: Unternehmen in Thüringen, die ihre gesamte Geschäftstätigkeit auf die Handelsbeziehungen mit Russland ausgelegt hätten, seien \"die Leidtragenden der erfolglosen Sanktionsmaßnahmen\". Die FDP sollte sich daher \"für eine neue diplomatische Annäherung mit Russland einsetzen\".", "Rechtsliberaler Kurs", "Die Liberalen haben es schwer, sich in Thüringen zu behaupten. Da ist die CDU unter Mike Mohring, die auf einen konservativen Kurs setzt, da ist vor allem Björn Höcke, Rechtsaußen in der AfD, dessen Landesverband die Meinungsforscher bei 21 Prozent sehen.", "Kemmerich setzt erkennbar auf einen rechtsliberalen Kurs, auch wenn er das Wort selbst nicht gerne hört. Er ärgert sich über Stimmen aus dem FDP-Nachwuchs, den Julis und über den früheren FDP-Bundesinnenminister Gerhart Baum. In seinem Brief nennt er sie nicht namentlich, aber jeder in der Partei weiß, wer gemeint ist, wenn er schreibt, man widerspreche entschieden \"Persönlichkeiten aus der Vergangenheit der Partei oder parteinahen Vorfeldorganisationen\", die den politischen Wettbewerbern hinterherliefen und der Partei \"einen stärken Linkskurs zu verordnen\" versuchten.", "Gegenüber dem SPIEGEL wird Kemmerich deutlicher: Baum gebe \"gefühlt jeden Tag ein Interview\", immer wieder höre er von Bürgern, dass dessen Äußerungen der Partei zugerechnet würden, obwohl es sich um private Ansichten handele. \"Ich würde Herrn Baum empfehlen, sich doch einmal einem Parteitag zu stellen und um Mehrheiten für seine linksliberalen Positionen zu kämpfen\", so Kemmerich.", "Sechs Wochen vor der Landtagswahl sind sein Brief und seine Äußerungen zumindest ungewöhnlich offen. Aber bringt das der Thüringer FDP am Ende Stimmen?", "FDP-Chef Lindner reagierte umgehend via Twitter. Ein Mittel, das der 40-Jährige auch nutzt, um interne Debatten rasch zu beenden - nichts fürchtet er so sehr wie einen Rückfall in alte Streitzeiten der FDP. Kemmerich, so Lindner in seinem Tweet, habe den Fokus auf Wirtschaft, \"vernünftige Klimapolitik und konsequente Migrationspolitik\" empfohlen: \"Medien lesen das als Kritik an der Partei - ich dagegen teile die Grundidee!\" Und fügte hinzu: \"Also los geht's!\"", "Die Grundidee - mit anderen Worten: In der konkreten Ausgestaltung aber gibt es Differenzen. Kemmerich verteidigt seinen Brief: \"So weit liegen Christian Lindner und ich nicht auseinander. Wir haben schon am Abend der jüngsten Landtagswahlen darüber gesprochen, dass sich etwas ändern muss, dass die FDP klarer die Dinge benennen muss.\"", "Wo ist der Schwung von 2017 geblieben?", "Er äußert Erwartungen an den Parteichef: \"Mir geht es mit dem Brief auch darum, dass Christian Lindner als Parteivorsitzender eingreift.\" Lindner selbst werde oft von \"unseren Gegnern für klare Standpunkte kritisiert, damit darf ihn die Partei nicht länger allein lassen oder gar um Entschuldigung bitten\", sagt er.", "Seine Äußerungen zielen vor allem auf die Julis ab, die unter ihrer - intern umstrittenen - Vorsitzenden Ria Schröder in einem Strategiepapier einen emphatischeren Umgang mit der \"Fridays for Future\"-Bewegung gefordert hatten. Ria Schröder selbst hatte Lindner zudem vorgehalten, sich in der Migrationspolitik bei Horst Seehofer und der CSU anzubiedern.", "Kemmerich wünscht sich, \"dass wir als FDP wieder an den Schwung von 2017 anknüpfen\", als die FDP aus der außerparlamentarischen Opposition in den Bundestag gelangte. Aufmerksamkeit sollen ihm auch Motive der Agentur \"Heimat\" aus Berlin-Kreuzberg liefern, die Wahlkämpfe der Bundes-FDP in der jüngeren Vergangenheit begleitete. Auf ihnen ist Kemmerichs Glatze zu sehen, ein Spruch spielt ironisch mit dem Rechtsradikalismus im ostdeutschen Land: \"Endlich eine Glatze, die in Geschichte aufgepasst hat.\""]}}, "recommendations": []}