{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/italien-matteo-salvini-und-lega-wollen-regierung-platzen-lassen-a-1281217.html", "query_keywords": ["ausländer", "flüchtl", "migrant"], "creation_date": "09.08.2019", "last_modified": "09.08.2019", "crawl_date": "22.12.2020", "author_person": ["Frank Hornig"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "Lega", "Matteo Salvini", "Luigi Di Maio", "Giuseppe Conte", "Sergio Mattarella", "Italien", "Regierungskrise in Italien", "Große Koalition 2018"], "content": {"title": "Italien: Matteo Salvini und Lega wollen Regierung platzen lassen", "description": "Italiens Regierung ist am Ende, Innenminister Salvini aber noch nicht am Ziel: Der Lega-Chef möchte Regierungschef Conte beerben - doch davon trennen ihn Parlamentarier im Urlaub und Staatspräsident Mattarella.", "body": {"": ["Das Ende kam überraschend. Woche für Woche hatte Matteo Salvini mit dem Regierungssturz gespielt. Neue Forderungen erhoben. Ultimaten gestellt. Und dann doch einfach weitergemacht mit seinem ungeliebten Koalitionspartner Luigi Di Maio. Die beiden Vizeministerpräsidenten bekämpften sich auf allen Kanälen - und kamen doch nicht voneinander los. Ihr Land hatte sich an einen Zustand der Dauerkrise gewöhnt.", "Aber das war bloß ein Vorspiel. Die wahre Krise hat gerade erst begonnen: Die Populistenregierung aus Salvinis Lega und Di Maios Fünf-Sterne-Bewegung ist erledigt. Die Lega hat angekündigt, einen Misstrauensantrag gegen Premierminister Giuseppe Conte zu stellen. Man strebe Neuwahlen an, hieß es in einer Erklärung.", "Italien steht damit vor der Frage, ob es Salvini auf dem Weg nach rechts folgen will. Ob es seinen ausländerfeindlichen, russlandfreundlichen und europakritischen Kurs auch bei Neuwahlen unterstützt. Fast 40 Prozent der Bürger haben sich in Umfragen zuletzt für den charismatischen Lega-Chef ausgesprochen.", "Seit 14 Monaten regieren Lega und Fünf Sterne gemeinsam, selbst für italienische Verhältnisse eine kurze Zeit. Gemocht haben sie sich nie. \"Wir machen keine Allianz mit Salvini\", hatte Di Maio vor den Parlamentswahlen im März 2018 gesagt. \"Ich schließe aus, dass die Lega eine Regierung Di Maio unterstützt\", versprach Salvini. Größer als ihre gegenseitige Abneigung war schließlich etwas anderes: Gemeinsam wetterten sie gegen das bisherige \"Establishment\" und die vermeintlich der EU hörigen Vorgängerregierungen.", "Salvini zog den Koalitionspartner ins Lächerliche", "Das gemeinsame Feindbild reichte als Basis für eine stabile Koalition nicht aus. Da half auch kein detaillierter \"Regierungsvertrag\", der beide Seiten disziplinieren sollte. Und es nutzte nicht, dass Lega und die Fünf-Sterne-Bewegung einen parteilosen Juraprofessor zum Ministerpräsidenten wählten, als eine Art Schiedsrichter für das Populistenkabinett: Conte schaffte es nur mit Mühe, die beiden Streithähne zu trennen.", "Im Alltag überboten sich beide Parteien mit teuren Reformen und Versprechen: hier eine niedrige \"Flat Tax\" fürs ganze Volk, da ein bedingungsloses Grundeinkommen. Dazu noch ein Mindestlohn und die Frühpensionierung. Wer das bezahlen soll, blieb offen. Den Haushaltskonflikt mit der EU-Kommission hat Italien nur vertagt, aber nicht gelöst. Entsprechend nervös beobachten die Märkte die Regierungskrise.", "Gescheitert ist das Bündnis aber an einer anderen Dynamik: Monatelang zog Salvini in einer Art Dauerwahlkampf durchs Land und versprach: \"Italien wird nicht zum Flüchtlingslager Europas.\" Seine Stimmungsmache gegen Migranten begeisterte viele Bürger, die Auseinandersetzung mit Sea-Watch-Kapitänin Carola Rackete und anderen Hilfsorganisationen machte ihn immer populärer.", "Zugleich zog er seine Koalitionspartner als vermeintliche Verhinderer und Neinsager immer wieder ins Lächerliche. Mit Erfolg: Die Lega gewann eine Regionalwahl nach der nächsten, bei der Europawahl im Mai verdoppelte sie ihr Ergebnis von den Nationalwahlen 2018 auf 34 Prozent. Di Maio fand keine Antwort darauf und stürzte in den Umfragen ab. Seine Fünf-Sterne-Bewegung, als Spaß- und Protestgruppe gestartet, kämpfte nur noch um den Machterhalt. Am Ende wurde sie nicht mehr gebraucht.", "Neuwahlen wären wohl frühestens Ende Oktober möglich", "Ministerpräsident Conte hielt sich vornehm zurück. Erst am Donnerstag fand er mit Blick auf Salvini klare Worte: \"Ich akzeptiere nicht mehr, dass die Hingabe und Leidenschaft kleingeredet werden, mit der die anderen Minister, ich eingeschlossen, die Regierungsarbeit geleistet haben.\"", "Und nun? Salvini zielt auf rasche Neuwahlen, um seine Umfragewerte in Parlamentssitze umzuwandeln. Ein Bündnis etwa mit der rechtsextremen Kleinpartei Fratelli d'Italia könnte ihn dann zum Ministerpräsidenten wählen. \"Salvini Premier\" - so steht es schon seit Langem im Logo seiner Partei.", "Doch ganz so schnell wird es nicht gehen. Conte weigerte sich zurückzutreten, wie Salvini gefordert hatte. Das Parlament muss nun über den Misstrauensantrag entscheiden, den die Lega stellen will. Aber die Abgeordneten sind gerade erst in die Ferien gefahren. Wie zügig sie zurückgerufen werden, wird noch verhandelt. Neuwahlen wären wohl frühestens Ende Oktober möglich, um die rechtlich vorgegebenen Fristen einzuhalten.", "Und dann ist da noch Sergio Mattarella, der Staatspräsident. Er entscheidet, ob und wann das Parlament aufgelöst wird. Der 78-Jährige hat andere Termine im Blick als Matteo Salvini: Bis zum 15. Oktober muss Italien seinen Haushaltsplan an die EU-Kommission schicken und damit über seine wirtschaftliche Zukunft entscheiden. Wenn die Sparziele verfehlt werden, drohen ein Strafverfahren und Turbulenzen an den Finanzmärkten. Ausgerechnet in dieser Phase könnte ein Wahlkampf die Lage weiter destabilisieren.", "Gut möglich, dass Mattarella deshalb auf Neuwahlen verzichten will - und die Bildung einer Expertenregierung vorschlägt. Das Lega-Projekt \"Salvini Premier\" wäre dann erst einmal verschoben."]}}, "recommendations": []}