{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/kultur/musik/ebow-ueber-morde-von-hanau-es-gibt-einen-tiefen-rassismus-in-deutschland-a-6607f2db-066b-4963-b08a-baf441748e21", "query_keywords": ["ausländer"], "creation_date": "24.02.2020", "last_modified": "24.02.2020", "crawl_date": "25.11.2020", "author_person": ["Elisa von Hof"], "author_organization": [], "news_keywords": ["Kultur", "Musik", "Anschlag in Hanau", "Rassismus", "Rechtsextremismus", "Hip-Hop"], "content": {"title": "Rapperin Ebow über Hanau: \"Es gibt einen tiefen Rassismus in Deutschland\"", "description": "Das Attentat von Hanau hat sie nicht geschockt, denn sicher hat sich Ebow schon vorher nicht gefühlt. Was sich die Rapperin jetzt wünscht - und warum die Morde kein Anschlag auf \"uns alle\" waren.", "body": {"": ["SPIEGEL: Ebow, was haben die Nachrichten über den Anschlag in Hanau in Ihnen ausgelöst?", "Ebow: Ich war nicht geschockt. Traurig, ja; weil so viele Menschen gestorben sind. Aber ich hab mich nicht eine Sekunde gewundert, wie so etwas nur passieren konnte. Ich fühle mich nicht sicher in Deutschland, das ist einfach so. Und auch jetzt weiß ich, dass sich in diesem Land nicht genug ändern wird, als dass so ein Anschlag wie dieser nie wieder passieren wird. Viele Politiker und Politikerinnen geben nun Statements ab, aber positionieren sich nicht deutlich genug.", "SPIEGEL: Was müsste sich denn ändern?", "Ebow: Wir müssten viel mehr über Rechtsextremismus reden, stattdessen schauen die Behörden ständig wie fixiert auf den Linksextremismus. Wir, die ganze Bevölkerung, müssten uns eingestehen, dass es ein großes, ernsthaftes Rassismusproblem in Deutschland gibt. Polizeiliche Ermittlungen gegen rechtsextreme Netzwerke wie \"NSU 2.0\", \"Hannibal\" oder \"Teutonico\" müssten in aller Konsequenz stattfinden. Hetze wird zunehmend normalisiert: Letzte Woche habe ich Mitglieder einer Partei in München vor dem Rathaus mit \"Ausländer raus\" werben sehen. Da frage ich mich: Wie kann das in einer Demokratie möglich sein? Das muss aufhören.", "SPIEGEL: Was fühlen Sie, wenn Sie so etwas sehen?", "Ebow: Ich bin wütend. Nicht darüber, dass es Menschen gibt, die das machen. Sondern dass die Stadt das unter dem Deckmantel der Meinungsfreiheit zulässt. Ich habe kein Vertrauen in den Rechtsstaat. Und deshalb habe ich Angst.", "SPIEGEL: Hat sich nach dem Anschlag in Hanau Ihre Haltung verändert?", "Ebow: Ja. Heute habe ich einen Mann gesehen, der in das Stereotyp eines Neonazis passt, und sofort gedacht: Warum schaut der mich so lange an? Das Attentat beeinflusst mich, ich fühle mich noch weniger sicher. Auch dass es in einer Shishabar stattgefunden hat, beunruhigt mich.", "SPIEGEL: Warum?", "Ebow: Şeyda Kurt hat das auf Twitter gut beschrieben: Eine Shishabar ist nicht irgendein Ort, sondern ein Raum für diejenigen, die aufgrund ihres Aussehens keinen Zugang zu anderen Orten haben, in Klubs beispielsweise nicht eingelassen werden. Die Shishabar war ein Safe Space. Dass auch dieser Raum jetzt nicht mehr sicher ist, lässt mich und viele andere Menschen nicht los. Und natürlich rufen mich meine Eltern an und sagen: \"Geh nicht mehr aus, geh nicht mehr in Shishabars.\"", "SPIEGEL: Wenn es zu rassistisch motiviertem Terror kommt, ist häufig die Rede von einem Anschlag auf alle. Auch nach Hanau war das zu lesen. Stimmen Sie dem zu? War das ein Anschlag auf \"uns alle\"?", "Ebow: In erster Linie war es ein Anschlag auf rassifizierte Menschen. Alle wollen sich nun damit identifizieren und ein Teil davon sein, damit sie überhaupt Mitleid empfinden können. Aber es gibt einen gewaltigen Unterschied: Weiße Personen müssen sich jetzt nicht mehr Gedanken um ihr Leben machen, ich schon. Und deswegen war das eben kein Anschlag auf uns alle. Dennoch sind nun alle in der Pflicht, etwas zu verändern.", "SPIEGEL: Nach NSU-Morden, dem Anschlag in Halle, dem Mord an Walter Lübcke und jetzt dem Terror in Hanau - werden Sie nicht müde, wieder und wieder über Rassismus sprechen zu müssen?", "Ebow: Es ist wichtig, dass wir diesen Begriff benutzen, also: Rassismus. Es gibt einen tiefen Rassismus in Deutschland, doch das wird in der Mehrheitsgesellschaft immer noch mit Überraschung zur Kenntnis genommen. Ich hoffe, dass jetzt alle mal kapieren, dass Deutschland ein Rassismusproblem hat.", "SPIEGEL: Hat sich das durch Hanau nicht geändert?", "Ebow: Immerhin sprechen nun viele Menschen davon, dass dieser Anschlag der Akt eines Rechtsextremisten war. Aber bevor sein Bekennerschreiben analysiert wurde, waren erst mal Clans in Verdacht. Zunächst wurde von \"Shisha-Morden\" gesprochen, genauso wie die Mordtaten des NSU anfangs \"Döner-Morde\" genannt wurden. Das ist bitter. Hätte man das Pamphlet nicht gefunden, wie wäre das wohl ausgegangen? Vermutlich wäre die Tat auf einen psychisch kranken Einzeltäter zurückgeführt worden. Wie immer. Dieses Mal aber musste benannt werden, was es war: Rassismus.", "SPIEGEL: Dennoch konnte man den Eindruck gewinnen, dass sich gerade sprachlich etwas tut: Statt \"Fremdenhass\" oder \"Ausländerfeindlichkeit\" wurde als Motiv des Attentats mehr \"Rassismus\" genannt.", "Ebow: Das Wort \"Fremdenhass\" ist ja auch einfach nicht zutreffend: Es sind keine fremden Menschen getötet worden, sondern Bürgerinnen und Bürger aus Hanau.", "SPIEGEL: Den meisten Menschen ist vermutlich überhaupt nicht bewusst, welche Assoziationen ein Wort wie Fremdenhass in diesem Kontext, in dieser Zeit, weckt. Ist es nicht sehr anstrengend, das zu problematisieren, dafür zu sensibilisieren?", "Ebow: Ja. Vor allem tun mir solche Worte auch unglaublich weh. Die weiße Mehrheitsgesellschaft arbeitet gegen diese Begriffe nicht an, die Arbeit liegt bei uns. Und das macht müde. Wir sind betroffen von dem Problem und müssen es auch noch erklären.", "SPIEGEL: Wie halten Sie das aus? Ich bringe Sie gerade ja auch in diese Position.", "Ebow: Ich kenne es nicht anders. Aber in mir ist ein großer Schmerz. Und in diesem Schmerz fällt es mir immer schwerer, Aufklärungsarbeit zu leisten. Ich bewundere alle, die das tun können, Demos organisieren, posten, protestieren. Dazu braucht man viel Kraft.", "SPIEGEL: Was wünschen Sie sich jetzt von weißen Menschen, die noch nie von Rassismus betroffen waren?", "Ebow: Hengameh Yaghoobifarah hat das gut gesagt: Sie sollten uns zuhören, unsere Sorgen ernst nehmen, uns Raum geben.", "SPIEGEL: Stattdessen fühlen sich viele weiße Menschen angegriffen, wenn man sie auf rassistische Äußerungen anspricht.", "Ebow: Wer will auch gern als Rassist bezeichnet werden? Niemand. Aber die meisten weißen Menschen beschäftigen sich eben nicht mit Rassismus, können es nicht nachempfinden und weisen es von sich. Für mich fühlt es sich dann so an: Ich klage darüber, dass ich Schmerzen habe, und mein Gegenüber sagt: \"Das kann ja gar nicht sein.\" Und deshalb ist das Wichtigste: Ich lasse meine Rassismus-Erfahrungen nicht infrage stellen."]}}, "recommendations": []}