{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/justiz/fall-susanna-was-ueber-die-mordanklage-gegen-ali-b-bekannt-ist-a-1249587.html", "query_keywords": ["asyl"], "creation_date": "24.01.2019", "last_modified": "24.01.2019", "crawl_date": "22.12.2020", "author_person": ["Jean-Pierre Ziegler"], "author_organization": [], "news_keywords": ["Panorama", "Justiz", "Der Fall Susanna F."], "content": {"title": "Fall Susanna: Was über die Mordanklage gegen Ali B. bekannt ist", "description": "Die Staatsanwaltschaft Wiesbaden wirft Ali B. schwere Vergehen vor: den Mord an der 14-jährigen Susanna, die Vergewaltigung eines Mädchens, Raub. Über einen Fall, in dem es schnell um Grundsätzliches geht.", "body": {"": ["Nur 35 Zentimeter tief war das Loch, in dem ein Polizist Susanna fand. Ihre Leiche lag am Rande eines Gewerbegebietes in Wiesbaden, vergraben neben Bahngleisen. Sie war mit Erde und Reisig bedeckt. Beinahe wäre der Beamte vorbeigelaufen, doch ein Kleidungsetikett schimmerte weiß durch das Gestrüpp. Also sah er genauer hin. So schilderte es der Wiesbadener Polizeipräsident im vergangenen Jahr.", "Mit dem Fund der Leiche wurde aus einer Vermisstensuche ein Kriminalfall, der bald die ganze Republik beschäftigen sollte. Schnell ging es dabei um Grundsätzliches. Etwa den Umgang der Polizei mit Vermisstenfällen. Oder das deutsche Asylrecht, der Fall wurde schnell instrumentalisiert - etwa von der AfD, die im Bundestag mit einer Schweigeminute provozierte.", "Denn verdächtig ist Ali B., ein abgelehnter Asylbewerber. Gegen ihn und einen Komplizen hat die Staatsanwaltschaft nun Anklage erhoben. Detailliert legen die Ermittler in einer Pressemitteilung auf vier Seiten die Vorwürfe gegen Ali B. dar. Drei Anklagen hat die Staatsanwaltschaft erhoben.", "Ali B. hat die Tötung Susannas zugegeben", "Susanna traf Ali B. demnach am 23. Mai 2018 nahe einer Asylunterkunft in Wiesbaden-Erbenheim. Es war nach Mitternacht, als Ali B. das Mädchen zum Geschlechtsverkehr gezwungen haben soll. Susanna habe sich gewehrt, Ali B. einen Ast genommen, sie damit gewürgt oder geschlagen. Aus Angst, so die Ermittler, habe Susanna die Vergewaltigung geschehen lassen.", "Danach habe sie gedroht, zur Polizei zu gehen. Ali B. habe Susanna deswegen von hinten mehrere Minuten gewürgt, bis sie sich nicht mehr geregt habe.", "Außerdem werfen die Ermittler Ali B. schweren Raub vor - und den Missbrauch einer Elfjährigen. Im April 2018 habe er sie in sein Zimmer in der Asylunterkunft gelockt, auf das Bett geworfen und vergewaltigt. Gut einen Monat später sollen er und ein 14-Jähriger das Mädchen erneut vergewaltigt haben, draußen, in der Nähe der Asylunterkunft.", "Ein drittes Mal soll das Kind irgendwann zwischen Ende April und Mitte Mai missbraucht worden sein. In einem Waldstück in Wiesbaden-Medenbach sollen sich der 14-Jährige und ein jüngerer Bruder Ali B.s zweimal an dem Kind vergangen haben. Der jüngere Bruder ist laut den Ermittlern nicht strafmündig. Gegen den 14-Jährigen wurde ebenfalls Anklage erhoben, er bestreitet die Vorwürfe.", "Ali B. hat bereits gestanden, Susanna getötet zu haben. Eine Vergewaltigung und den Missbrauch des Mädchens bestreitet er.", "Kurz nach Susannas gewaltsamem Tod floh Ali B. mit seiner Familie in den Irak. Die Flucht gelang, obwohl auf den Flugtickets andere Namen angegeben waren als auf den ebenfalls am Flughafen vorgelegten irakischen Identitätskarten. Die Passfotos wurden abgeglichen, nicht aber die Namen. Dazu sind Fluggesellschaften allerdings auch nicht verpflichtet.", "Kurz nach der Flucht kam es zur spektakulären Rückholung. Kurdische Sicherheitskräfte nahmen den 21-Jährigen fest, er wurde ohne Auslieferungsverfahren nach Deutschland gebracht. Bundespolizeichef Dieter Romann persönlich flog mit Spezialkräften in den Irak und holte Ali B. zurück. Die \"Bild\"-Zeitung feierte ihn als \"Helden-Polizisten\".", "Doch Fachleute, auch aus dem Justizministerium, hatten Zweifel an der Aktion. Zwischenzeitlich ermittelte die Staatsanwaltschaft Frankfurt wegen Freiheitsberaubung gegen Romann und zehn weitere Beamte. Romann bezeichnete die Vorwürfe als unerhört. Inzwischen geht die Staatsanwaltschaft davon aus, dass die Festnahme von Ali B. im Irak rechtmäßig war, weil sie durch kurdisch-irakische Sicherheitskräfte erfolgt sei.", "Auch das gehört zum Fall Susanna: Kritik an den Behörden. Die Mutter des Mädchens warf den Ermittlern vor, zu spät reagiert zu haben. Fünf Tage sei die 14-Jährige vermisst gewesen, ehe die Polizei ihr Handy geortet habe. Mögliche Fehler bei den Ermittlungen wurden in Landtagsausschüssen in Hessen und Rheinland-Pfalz diskutiert. Der hessische Innenminister Peter Beuth (CDU) verteidigte die Polizei.", "Auch der Umgang mit Ali B.s Asylantrag warf Fragen auf. Er wurde abgelehnt, im Januar 2017 klagte er dagegen. Diese Klage wurde nie begründet, das Wiesbadener Verwaltungsgericht befasste sich nicht weiter mit dem Vorgang. Der Gerichtspräsident verteidigte sich später mit dem Hinweis, dass 2017 gut 5000 Klagen gegen Asylbescheide eingegangen seien, der Altbestand habe bei über 1600 Fällen gelegen.", "Diese würden nach Kriterien wie Straftaten oder Krankheit priorisiert. Im Fall von Ali B. hätten dem Gericht jedoch keine Anhaltspunkte für auffälliges Verhalten vorgelegen. Dabei war Ali B. bereits polizeibekannt, etwa wegen Raubes und Körperverletzung. Doch die Fäden liefen nirgendwo zusammen, niemand hatte den 21-Jährigen auf dem Schirm.", "Zumindest das, so viel steht fest, hat sich inzwischen geändert.", "Anmerkung der Redaktion: In einer früheren Version dieses Textes hieß es, die Frankfurter Staatsanwaltschaft ermittle gegen Bundespolizeichef Dieter Romann und zehn weitere Beamte. Die Ermittlungen wurden inzwischen eingestellt, der Artikel wurde entsprechend ergänzt."]}}, "recommendations": []}