{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/justiz/berlin-moabit-was-ueber-das-opfer-und-den-mutmasslichen-taeter-bekannt-ist-a-1283756.html", "query_keywords": ["asyl"], "creation_date": "26.08.2019", "last_modified": "26.08.2019", "crawl_date": "22.12.2020", "author_person": ["Maik Baumgärtner", "Matthias Gebauer", "Roman Lehberger", "Alexandra Rojkov"], "author_organization": [], "news_keywords": ["Panorama", "Justiz", "Berlin", "Kriminalität", "Mord im Kleinen Tiergarten", "Georgien", "Russland", "Brandenburger Tor"], "content": {"title": "Berlin-Moabit: Was über das Opfer und den mutmaßlichen Täter bekannt ist", "description": "Der Georgier Zelimkhan K. wurde in Berlin mit einem Kopfschuss getötet. Nach SPIEGEL-Informationen soll der russische Staatsbürger Vadim S. der Schütze sein. Der Fall könnte enorme politische Sprengkraft haben.", "body": {"": ["Der Fall Zelimkhan K. wird immer mysteriöser. Am Freitag war der 40-jährige Georgier in Berlin mit einem Kopfschuss getötet worden. In Untersuchungshaft sitzt der 49-jährige Russe Vadim S., der in Deutschland zuvor polizeilich nicht in Erscheinung getreten war.", "Vadim S. reiste ersten Ermittlungen zufolge erst kurz vor der Tat nach Deutschland ein. Sein Schengen-Visum war nur kurz gültig, er hätte schon wenig später wieder ausreisen müssen.", "In der Bundesregierung wird der Fall seit dem Wochenende intensiv beobachtet, da es sich um einen Auftragsmord im Geheimdienstmilieu handeln könnte. \"Sollte sich herausstellen, dass ein staatlicher Akteur wie Russland hinter der Tat steckt, haben wir einen zweiten Fall Skripal mit allen Konsequenzen\", hieß es in Sicherheitskreisen. Auch im Auswärtigen Amt (AA) schwant es den leitenden Beamten, dass der Fall eine enorme politische Sprengkraft haben könnte. Deswegen seien zügige Ermittlungen nötig.", "Der Mordversuch an dem früheren russischen Doppelagenten Sergej Skripal in Großbritannien im März 2018 hatte eine Krise mit Moskau ausgelöst. Skripal und seine Tochter waren dem hochtoxischen Nervengift Nowitschok ausgesetzt worden, überlebten die Tat aber. Schnell zeigten sich die USA und die EU überzeugt, dass die beiden mutmaßlichen Täter im Auftrag des russischen Geheimdienstes handelten. Die beiden hingegen behaupten, sie seien als Touristen vor Ort gewesen.", "Auch Zelimkhan K. überlebte in den vergangenen Jahren mindestens einen Anschlag. Doch die Schüsse am Freitag im Kleinen Tiergarten waren tödlich.", "Die deutschen Behörden führten K. als islamistischen Gefährder. Doch in seinem Fall ist die Lage alles andere als eindeutig. Wie der SPIEGEL aus georgischen und ukrainischen Sicherheitskreisen erfuhr, soll K. im Anti-Terror-Kampf tätig gewesen sein. Er versorgte die dortigen Behörden demnach mit Informationen aus dem islamistischen Milieu, diente als Vermittler zwischen Terroristen und Sicherheitsdiensten - und soll junge Tschetschenen sogar daran gehindert haben, sich dem sogenannten Islamischen Staat in Syrien anzuschließen.", "Ein Islamist soll er nicht gewesen sein. \"Er war ein religiöser Mensch, der in die Moschee ging\", sagt ein hochrangiger Nachrichtendienstler, der im Kaukasus im Einsatz war und eng mit Zelimkhan K. gearbeitet hat. \"Aber er war nicht radikal. Ich weiß nicht, wie die deutschen Behörden darauf kommen.\"", "Russische Behörden meldeten nach SPIEGEL-Informationen dagegen ans Bundeskriminalamt, dass K. der islamistischen Terrorgruppe \"Kaukasisches Emirat\" angehöre.", "Asylantrag wurde abgelehnt", "Die Geschichte von Zelimkhan K. ist verworren. Er stammt aus dem Pankisi-Tal, einer abgelegenen Bergregion, die zu Georgien gehört. Als der zweite Tschetschenien-Krieg ausbrach, schloss K. sich dem Kampf gegen Russland an. Später soll er Georgien - und auch die US-Amerikaner - mit Informationen aus islamistischen Kreisen beliefert haben, nicht nur aus seiner Heimat. K. sei in der tschetschenischen Community ein geachteter Mann gewesen, sagen mehrere Personen, die ihn gekannt haben. Es soll ihm gelungen sein, Informationen aus abgeschotteten Milieus zu sammeln, auch von Tschetschenen, die im Ausland lebten.", "Später lebte K. in Georgiens Hauptstadt Tiflis. Nach der Einreise änderte er seinen Namen: Von nun an nannte er sich Tornike K. - ein georgischer, christlicher Name. Unter dieser Aliaspersonalie beantragte er in Deutschland Asyl. Das wurde abgelehnt. Ebenso wie der Antrag seiner Ex-Frau, die heute in Brandenburg lebt. Sie macht den Behörden schwere Vorwürfe. \"Zelimkhan hat Jugendlichen geholfen\", sagt sie dem SPIEGEL. Nie sei er ein Islamist gewesen. \"Deutschland unterliegt einem groben Fehler.\" Sie ist sich sicher, der Anschlag auf Zelimkhan K. trage \"russische Spuren\".", "Auch mehrere Quellen, die mit dem Fall vertraut sind, vermuten Russland hinter der Tat. \"Da bin ich mir 100-prozentig sicher\", sagt ein Nachrichtendienstler."]}}, "recommendations": []}