{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/extremismus-hamburger-verfassungsschutz-warnt-vor-entgrenzung-a-1269979.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "30.05.2019", "last_modified": "30.05.2019", "crawl_date": "25.11.2020", "author_person": ["Jörg Diehl", "Wolf Wiedmann-Schmidt"], "author_organization": [], "news_keywords": ["Politik", "Deutschland", "Verfassungsschutz", "Landesämter für Verfassungsschutz", "Rechtsextremismus", "Bundesamt für Verfassungsschutz", "Bundesländer", "Internetkriminalität", "Hans-Georg Maaßen"], "content": {"title": "Extremismus: Hamburger Verfassungsschutz warnt vor Entgrenzung", "description": "Der Hamburger Verfassungsschutz-Chef Torsten Voß warnt davor, dass die Grenzen zwischen Extremisten und normalen Bürgern verschwimmen. Seinen Ex-Kollegen Hans-Georg Maaßen kritisiert er deutlich.", "body": {"": ["Die Verfassungsschutzbehörden von Bund und Ländern wollen ihren Blick wieder verschärft auf die Entwicklungen im Rechtsextremismus richten. Das Attentat auf Moscheen im neuseeländischen Christchurch, live übertragen im Netz, hat verdeutlicht, wie gefährlich neurechte Verschwörungstheorien vom \"Bevölkerungsaustausch\" sein können - und wie in den Ecken des Internets die Szenen verschwimmen.", "Im Interview mit SPIEGEL ONLINE erklärt der Hamburger Amtschef Torsten Voß, inwiefern die Grenzen zwischen dem extremistischen und demokratischen Spektrum zunehmend brüchig werden und bedrohliche Ideologien in den politischen Diskurs einsickern.", "SPIEGEL ONLINE: Rechtsextremisten galten lange Zeit als regional handelnd und allenfalls national vernetzt. Der Attentäter von Christchurch hingegen tauschte sich mit Gesinnungsgenossen in aller Welt aus. Ist er ein Rechtsterrorist neuen Typs?", "Torsten Voß: Das muss noch ermittelt werden. Natürlich sind auch Akteure der rechtsextremistischen Szene inzwischen international vernetzt. Dabei muss man allerdings unterscheiden zwischen echten Kennverhältnissen - womöglich sogar der gemeinsamen Planung von Straftaten - und eher zufälligen virtuellen Begegnungen, die vor allem der jeweiligen Selbstvergewisserung dienen.", "SPIEGEL ONLINE: In bestimmten Bereichen des Internets vermischen sich verschiedene Szenen: Gamer treffen auf Trolle, auf Rechtspopulisten, Neonazis und - wie im Fall von Neuseeland-Attentäter Brenton Tarrant - auch auf Rechtsterroristen. Christchurch sei der erste \"internetgeborene Massenmord\" gewesen, schrieb die \"New York Times\". Wie lässt sich im Blick behalten, was da gärt?", "Voß: Egal, wie viele Mitarbeiter Sicherheitsbehörden haben - wir werden da immer an Grenzen stoßen. Hinzu kommt, dass vieles von dem, was sich in den von Ihnen beschriebenen Foren abspielt, erstens anonym stattfindet und zweitens nicht strafbar ist. Alarmierend ist es natürlich trotzdem. Und daher versuchen wir möglichst intensiv, auch diese Winkel des Netzes in den Fokus zu nehmen.", "SPIEGEL ONLINE: Für wie groß halten Sie die Gefahr, dass sich neuerlich rechtsterroristische Strukturen in Deutschland bilden könnten?", "Voß: Zunächst einmal hat der Verfassungsschutz durch seine Ermittlungen in den vergangenen Jahren ja erheblich dazu beigetragen, rechtsterroristische Organisationen auszuheben. Ich erinnere in diesem Zusammenhang etwa an die Aufdeckung der \"Oldschool Society\". Natürlich lässt sich nie ausschließen, dass sich ähnliche Gruppierungen wieder formieren. Mich besorgt aber ein anderes Phänomen mindestens ebenso sehr.", "SPIEGEL ONLINE: Welches?", "Voß: Wir stellen fest, dass die Mehrzahl der Täter, die Flüchtlinge attackieren, den Behörden zuvor nicht als Rechtsextremisten bekannt waren oder keinen Kontakt zu dieser Szene hatten. Diese Menschen lassen sich ganz offensichtlich von Botschaften aus dem Internet aufhetzen. Das ist eine ganz perfide Methode des Rechtsextremismus, Angriffe auszulösen, indem man virtuell Ängste schürt, Wut und Hass sät. Vor allem soziale Medien liefern die Infrastruktur für das, was wir Entgrenzung nennen.", "SPIEGEL ONLINE: Was verstehen Sie darunter?", "Voß: Es handelt sich um eine Strategie von Extremisten, die Grenzen zwischen dem extremistischen und demokratischen Spektrum der Gesellschaft zu schleifen. Ich halte dies für eine der größten Bedrohungen unserer Demokratie überhaupt. Wenn es solche Ideologien schaffen, schleichend in politische Diskurse einzudringen, an relevante Debatten und populäre Themen anzuknüpfen, dann ist unsere freiheitliche demokratische Grundordnung in Gefahr.", "SPIEGEL ONLINE: Wie funktioniert das?", "Voß: Links- und Rechtsextremisten, aber auch Islamisten versuchen, breit diskutierte oder akzeptierte Themen zu besetzen. Akteure der sogenannten Neuen Rechten schlagen dabei gezielt eine Brücke zu nichtextremistischen Milieus. So entstehen Mischszenen, in denen Extremisten und Nichtextremisten gemeinsam agieren.", "SPIEGEL ONLINE: Ist das Netz das perfekte Instrument dafür?", "Voß: Ja. Agitation in sozialen Medien kann eine große Außenwirkung bei geringem Ressourcenaufwand bringen. Algorithmen verstärken mitunter noch die Reichweite hochgradig emotionalisierter Propaganda-Postings. Gerade Rechtsextremisten greifen gerne auf diese Mechanismen zurück, wenn sie - wie etwa in Hamburg - nicht über genügend Mobilisierungskraft verfügen, um im öffentlichen Raum Präsenz zu zeigen. Und ich würde sogar behaupten: Ohne Internet hätte es eine Terrororganisation wie den \"Islamischen Staat\" so nie gegeben.", "SPIEGEL ONLINE: Warum nicht?", "Voß: Weil der IS ohne seine mediale Selbstinszenierung, die nur über das Internet möglich war, niemals diesen gewaltigen Zulauf aus der ganzen Welt erhalten hätte.", "SPIEGEL ONLINE: Inwiefern ist auch in Deutschland zu erkennen, dass aus der Hetze im Netz Militanz in der Realität entsteht?", "Voß: Gefährlich wird es immer dann, wenn die virtuelle Welt und die tatsächliche Welt zusammentreffen. Gerade psychisch labile Menschen können sich in ihren Filterblasen verlieren. Algorithmen schneiden sie von mäßigenden Einflüssen, von anderen Meinungen, womöglich sogar von der Wahrheit ab. Allerdings zeigen etwa die Gewalttaten gegen Migranten in den Neunzigerjahren, dass es nicht zwingend des Internets bedarf, um rassistische Straftaten zu verüben.", "SPIEGEL ONLINE: Was setzen Sicherheitsbehörden der virtuellen Vernetzung von Extremisten entgegen?", "Voß: Da, wo es gesetzlich und technisch möglich ist, müssen wir konsequent einschreiten. Außerdem haben wir als Frühwarnsystem der Demokratie unserer vornehmsten Aufgabe nachzukommen, die Öffentlichkeit über extremistische Bestrebungen aufzuklären. Aber auch jeder Bürger, jeder Plattformbetreiber trägt Verantwortung für das, was im Netz passiert. Eine im Internet übertragene Gewalttat wie in Christchurch, der zahlreiche Menschen zusehen, ohne auf die Idee zu kommen, sie zu melden, ist schockierend.", "SPIEGEL ONLINE: Ihr ehemaliger Amtskollege Hans-Georg Maaßen sorgt derzeit mit einer Kaskade von Interviews für Aufmerksamkeit. Wie beurteilen Sie sein Auftreten?", "Voß: Ich möchte darauf grundsätzlich antworten. Ein Verfassungsschutzchef hat in seiner Amtsausübung politisch neutral zu sein. Er muss mit den ihm zur Verfügung stehenden Mitteln die Verfassung schützen. Es verbietet sich ihm daher, eine eigene ideologische Agenda zu verfolgen. Diese Neutralität gilt nach meiner Auffassung auch dann noch, wenn man aus dem Amt ausgeschieden ist. Ich bin der Meinung, dass bestimmte Äußerungen dem Verfassungsschutz insgesamt schaden und bewirken, dass die Dienste völlig ungerechtfertigt pauschal in eine ideologische Ecke gestellt werden. Das wird der guten Arbeit der Mitarbeiterinnen und Mitarbeiter nicht gerecht."]}}, "recommendations": []}