{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/wendekinder-zwischen-ddr-und-deutschland-was-wurde-aus-meinen-kindergartenfreunden-a-15e8d5b9-cbd5-4319-b302-904a2803dc21", "query_keywords": ["ausländer", "geflücht", "flüchtl", "einwander"], "creation_date": "16.10.2019", "last_modified": "16.10.2019", "crawl_date": "25.11.2020", "author_person": ["Marc Röhlig"], "author_organization": [], "news_keywords": ["Politik", "Politik"], "content": {"title": "Wendekinder: Zwischen DDR und Deutschland – was wurde aus meinen Kindergartenfreunden?", "description": "Und was das noch heute über Ostdeutschland verrät.", "body": {"": ["Dieser Beitrag wurde am 16.10.2019 auf bento.de veröffentlicht.", "Als Robert und ich uns zum ersten Mal seit den Neunzigern wiedersehen wollen, kotzt seine Tochter. Robert war mein bester\nKindheitsfreund. Wir sind in Gera groß geworden, einer Stadt in Ostthüringen. Geboren in einem Land, das es heute nicht mehr gibt, der DDR.", "Im Sommer '89, wenige Monate vor dem Fall der Mauer, kamen wir in den gleichen Kindergarten, hinter dem Stadtwald in der Nähe eines prächtigen alten Baumes, der Kalten Eiche. Wir haben mit dem Kindergarten oft Ausflüge zu dieser Eiche gemacht, haben auf dem Weg Blumen bestimmt und Hasen beobachtet. Robert und ich haben nachmittagelang an diesem knorrigen Baum gespielt.", "Heute sind wir beide 34 und Familienväter. Roberts Großer ist schon zwölf, die Kleine ist vier – und die muss er nun aus dem Kindergarten abholen. \"Wahrscheinlich\nMagenverstimmung\", entschuldigt sich Robert am Telefon. Unser Treffen müssten\nwir leider verschieben. Auf später am Abend.", "Mit uns im Kindergarten waren Vincent und Sascha, die sich immer gerauft haben, da waren die stille Maria und die aufmüpfige Sabrina, da waren Michelle,\nPeter und Marie-Luise."], "Wir alle sind Wendekinder, denen ein neues Deutschland\noffen stand. Und die doch ein altes mit auf den Weg bekamen.": ["Wir wurden groß im\ngeeinten Deutschland, aber uns prägten Eltern, Kindergärtnerinnen, Lehrer mit einer anderen Sozialisation. 30 Jahre nach dem Fall der Mauer – und 30 Jahre nach unserer Kindergartenzeit – frage ich mich: Wer sind wir heute?", "Deshalb habe ich mich entschieden, meine alten Kindergartenfreunde wieder zu treffen und herauszufinden, was aus ihnen geworden ist. Ich selbst blieb bis zum Abi in Gera,\ndann zog ich zum Studium nach Freiburg, weiter nach Damaskus. Arbeitete in Berlin\nund lebte in Kairo. Heute bin ich verheiratet, habe eine Tochter und lebe in Hamburg.", "Und die anderen? Wo leben sie? Was machen sie? Würden sie Gera noch als Heimat bezeichnen? Um sie wiederzufinden, rufe ich ihre Eltern an,\nstöbere im Netz, schreibe Briefe und fahre heim. Nach Gera.", "\"Gera hat sich sehr verändert\", sagt Robert, als wir uns schließlich treffen. Wir sitzen im \"Jagdhof\", einer Gaststätte im Geraer Stadtwald. Über uns\nhängt ein ausgestopfter Elchkopf an der Wand, Robert trägt ein besticktes Hemd, das mich entfernt an eine Jägertracht erinnert. Seine Familie führt das Gasthaus, er selbst kellnert hier. Im \"Jagdhof\" gibt es\ndie besten Klöße Thüringens, der Wald rund um die Gaststätte war unser\nAbenteuerspielplatz. Wenn ich mich heute daran erinnere, habe ich wieder den\nGeruch torfiger Walderde in der Nase.", "Robert seufzt. Seit 2015 sei das alles nicht\nmehr so einfach in Gera, sagt er. \"Dank unserer neuen\nMitbürger, sag ich mal.\" Es gebe mittlerweile mehr Messerstechereien \"und\nsolchen Scheiß\" in Gera. Robert selbst habe Angst um seine Freundin, wenn diese abends noch ausgehe. Das erste Gespräch nach vielen Jahren – schon nach\nwenigen Minuten reden wir über Geflüchtete.", "Ich gebe zu: Ein kleiner Teil in mir hatte gehofft, eine Geschichte erzählen zu können, die ohne Rechtsrucktheorien und die AfD auskommt."], "Aber es scheint, als könne man den Osten nicht mehr erleben oder denken, ohne über Zuwanderung, Integration und überhaupt \"die Flüchtlinge\" zu sprechen.": ["Dabei betrifft das Thema Robert kaum, Ende vergangenen Jahres lag der Ausländeranteil in Gera bei 6,6\nProzent – von allen Thüringer Großstädten ist das die geringste Quote (Thüringer Landesamt für Statistik). Und nur\nhalb so viel wie im Bundesschnitt. In den Archiven der Lokalzeitung finde ich fünf\nMesserstechereien in den vergangenen vier Jahren. Einmal stach ein Iraker zu,\nsonst waren es Deutsche. \"Familiendrama\" heißt es dann."], "Das wird man ja wohl noch fragen dürfen": ["Sind Einwanderer krimineller als Deutsche?", "Aber wenn ich im Gespräch meine Zweifel anbringen will, dringe ich nicht durch. Immer wieder springt Robert auf, wenn das Telefon klingelt\nund jemand einen Tisch reservieren möchte. Meistens dann, wenn wir über Politik\nreden wollen. Und ich, ich bestehe nicht darauf. Ich komme nicht immer wieder zu der Tatsache zurück, dass wir unterschiedlicher Meinung sind. Obwohl wir uns so lange nicht gesehen haben, obwohl wir einander eigentlich egal sein könnten, will ich meine Erinnerung an einen sehr guten Kindheitsfreund nicht zerbrechen sehen.", "Und ich bin damit nicht allein: Später, im Gespräch mit anderen Freundinnen und Freunden von damals, merke ich, dass fast alle aus dem Osten über manche Dinge einfach nicht mehr reden, um Beziehungen nicht zu gefährden. Macht uns das zu feigen Egoisten? Oder halten wir eine Gesellschaft zusammen, die sonst noch weiter auseinander bräche? Ich kann das nicht sagen. Ich weiß nur: Diese Widersprüche sind längst Teil von mir.", "Ich muss mit der Tatsache leben, dass die\nAfD hier Volkspartei ist. Ende Oktober sind Landtagswahlen in Thüringen, die AfD wirbt auf ihren Plakaten mit einer \"Wende 2.0\", in Anlehnung an die Wende von 1989. Angeblich sollen die Menschen wieder eine Diktatur überwinden. Dabei helfen will ihnen ausgerechnet Björn Höcke, ein zugezogener Lehrer aus Hessen und Vertreter des völkischen\nFlügels."], "Wie die AfD in Thüringen die Wende ausnutzt": ["Hey AfD, verklär mir nicht die DDR meiner Eltern!", "Der Verfassungsschutz beobachtet den \"Flügel\" als Verdachtsfall für\nrechtsextremistische Bestrebungen. Wenn ich mit meinen Kindergartenfreunden\ndaheim darüber reden will, winken sie ab – oder sagen, dass man der AfD zugute\nhalten müsse, dass \"die auch mal quer denken\"."], "Wenn ich mit denen rede, die\nweggegangen sind, schämen sie sich für genau solche Sätze. Oder werden wie Maria\ndirekt wütend.": ["In meiner Erinnerung ist Maria ein stilles, beinahe schüchternes Mädchen.\nDavon hat sie heute nicht mehr viel. Sie sehe, wie daheim \"Angst die Köpfe\nvergiftet\", erzählt sie mir. Und wie die Familie große Scheinwerfer am\nGaragentor installiert, falls nachts \"die Ausländer\" kommen.", "Das sagt sie nicht nur so daher, ihre Stimme klingt wütend. Bei der Wahl im Mai kamen die Rechtspopulisten auf knapp 30\nProzent der Stimmen, mit Abstand das beste Ergebnis (Bundeswahlleiter). \"Nichts in mir möchte nach Gera zurückziehen\", sagt Maria.", "Ich sehe sie daher auch nicht in Gera, obwohl\nwir über mehrere Wochen versucht haben, ein Treffen zu organisieren. Wir telefonieren,\nwährend sie auf der Autobahn von Berlin nach Pforzheim fährt. Während wir\nreden, bricht immer mal wieder der Empfang ab. Dass sie unterwegs ist, dass\nwir keinen gemeinsamen Ort finden konnten, das passt zu ihr, zu ihrem\nLeben.", "Maria ging nach dem Abi zum Architekturstudium nach Karlsruhe, lebte zwischendurch für knapp drei Jahre in Australien. Heute ist sie 33 und wohnt mit ihrem Mann bei Pforzheim, beide haben aber gerade eine Wohnung in Berlin gekauft. In den Wintermonaten lebt sie weiterhin in Australien. Sie hat sich als Fotografin selbstständig gemacht. \"Heimat ist kein Ort\", sagt mir Maria am Telefon, \"für mich ist es ein Gefühl\". Und das könne sich überall einstellen, in einem Camper an einem Bergsee, an einem Sonntagnachmittag mit ihren Hunden und ihrem Mann oder auch überall anders auf der Welt, solange man zufrieden ist."], "Dass Maria weggegangen ist, dass auch ich\nweggegangen bin, das ist keine Ausnahme. Für den Osten ist es die Regel.": ["Nach der Wiedervereinigung zog fast ein Viertel\nder Bevölkerung in den Westen (Zeit). Gera hat es dabei besonders hart getroffen: Unmittelbar\nnach der Wende lebten hier noch 130.000 Menschen, heute sind es noch 95.000\nEinwohnerinnen und Einwohner (Stadt Gera).", "Einige gingen direkt nach der Wende, andere\nerst um die Jahrtausendwende. Das waren dann vor allem wir Millennials, und vor\nallem viele junge Frauen (bento)."], "Wer sie sind und was sie wollen": ["O-lennials: Was die Generation der Ost-Millennials ausmacht", "Meine eigene Kindergartengruppe beweist es\nfast perfekt. Von allen Jungs, die ich auftreiben konnte, lebt nur Peter im\nWesten. Robert, Vincent und Sascha – sie sind daheim geblieben. Von den\nMädchen hingegen hat es fast alle weggezogen. Da sind neben Maria auch Eileen\nund Elisabeth, die heute in Bayern und Hessen leben. Da ist Michelle, die erst\nin Indien war, dann in Südafrika und heute als Lehrerin in Baden-Württemberg\nlebt. Da ist auch Sabrina, die erst nach Leipzig, dann nach Berlin und schließlich\nnach Frankfurt am Main ging. Sie sagt:", "Das hinterlässt seine Spuren. Der Altersdurchschnitt in Gera liegt\nmittlerweile bei 48 Jahren (Stadt Gera). Gera ist damit deutlich älter als viele andere deutsche\nStädte mit im Schnitt etwa 42 Jahren (Morgenpost).", "\"Gefühlt liegt er hier bei 60 plus\", sagt\nRobert. Wir sitzen immer noch im \"Jagdhof\", über uns der Elchkopf. \"Wenn man sich politisch\nuneins ist, muss man einen Schnaps trinken\", sagt er. Doch vor uns stehen Wassergläser.\nRobert erzählt jetzt davon, wie sich Gera auch zum Guten verändert habe. Wie es\nlandschaftlich schön sei, die vielen Parks, das Grün.", "Robert war vor seinem Kellnerjob vier Jahre\nbei der Bundeswehr und eine Zeit lang auch in Afghanistan stationiert. Was er dort\ngesehen hat, habe ihn verändert. Man müsse dankbar sein über den Luxus, den wir\nin Deutschland haben. Besonnener auch:", "Wie das gehen kann, ein Kriegsland in all seinem Elend zu\nerleben, daran als Mensch zu reifen und dann wieder daheim Geflüchtete doch pauschal abzuurteilen, das\nverstehe ich nicht. Robert sagt, er habe im Grunde nix gegen Flüchtlinge oder Menschen die Hilfe brauchen: \"Das Problem, wie ich finde, ist, das hier größtenteils junge Männer zwischen 18 und 30 ankommen und zwar ohne Familie.\" Die hätten lieber daheim bleiben und kämpfen sollen, meint Robert. So hätten sie nur ihre Familien im Stich gelassen. Wieder so ein Widerspruchsmoment.", "Wirklich nah sind wir uns nur, wenn es ums Private geht. Wenn Robert voller Liebe von seiner Familie erzählt, erkenne ich mich darin wieder. Dann\nbin ich meinem Freund von damals im Vatersein wieder verbunden. Und dann wird auch unser\nKindergarten in der Erinnerung wieder lebendig.", "Es gab ein Wiesengrundstück direkt neben dem Gebäude, mit\neinem Klettergerüst und einem kleinen Schuppen für Gartenspielzeug. Heute gibt es den Kindergarten nicht mehr, das\nKlettergerüst auch nicht. An seine Stelle hat der neue Eigentümer einen\nWintergarten gebaut. Auf den Bänken liegen Deutschlandkissen, an der Scheibe kleben\nSticker. \"Tu was für dein Land\", steht auf einem. \"Onkel Gauland braucht dich\nfür deine Heimat\", auf einem anderen."], "Unweit des Kindergartens steht noch immer die Kalte Eiche, dieser\nprächtige, knorrige Baum oben am Feldrand, an dem Robert und ich so oft waren.": ["Auch alle anderen erinnern sich an Ausflüge zur\nKalten Eiche. Sie stand schon, als wir noch klein waren. Und\nsie steht noch heute da, unberührt vom Geschehen. Als Kinder haben wir uns alle\nan den Händen gefasst und versucht, den Baum zu umfassen. Ganz geklappt hat es\nnie – der Stamm ist einfach zu massiv. Und wir hatten Kinderärmchen.", "Heute sind wir erwachsen, wir könnten den Baum wohl umfassen.\nWir müssten nur alle wieder da sein. Maria und Robert und Sabrina und ich.", "Video: Inken Dworak"]}}, "recommendations": []}