{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wirtschaft/soziales/deutschland-die-extreme-landflucht-der-jungen-und-ihre-gruende-a-1292981.html", "query_keywords": ["migrant", "migration", "zuwander"], "creation_date": "24.10.2019", "last_modified": "24.10.2019", "crawl_date": "22.12.2020", "author_person": ["Florian Diekmann"], "author_organization": [], "news_keywords": ["Wirtschaft", "Staat & Soziales", "Demografie Deutschlands", "Löhne und Gehälter", "Arbeitsmarkt", "Mieten"], "content": {"title": "Deutschland: Die extreme Landflucht der Jungen - und ihre Gründe", "description": "Wer jung ist, zieht in die Stadt. Auf dem Land bleiben oft die Alten zurück. Eine Studie zeigt, wie die Binnenmigration Deutschland verändert - und welche Ursachen sie hat.", "body": {"": ["Das Land überaltert, die Städte bleiben jung: Was auf den ersten Blick wie eine Binsenweisheit klingt, ist in Wirklichkeit eine relativ neue Entwicklung. Bis Mitte der Nullerjahre war die Landbevölkerung im Mittel sogar jünger als die Einwohner von Städten. Inzwischen verhält es sich genau umgekehrt - und der Gegensatz vergrößert sich rapide. Denn junge Erwachsene ziehen massenhaft vom Land in die Stadt, während Ältere und Alte aus der Stadt aufs Land ziehen.", "Das ist eines der Ergebnisse einer Studie des RWI-Leibniz-Instituts für Wirtschaftsforschung, die dem SPIEGEL vorab vorlag. Dafür untersuchten die Forscher für jeden der mehr als 400 deutschen Landkreise die Binnenmigration verschiedener Altersgruppen der Jahre 2008 bis 2014, also die Umzüge innerhalb Deutschlands über Landkreisgrenzen hinweg. Dabei analysierten sie nicht nur den Umfang der Binnenmigration - sondern auch die Faktoren, die beeinflussen, ob und wohin jemand umzieht.", "Demnach verschärft sich die demografische Ungleichheit in Deutschland durch die Umzugsentscheidungen erheblich. Das wird bereits am Wanderungssaldo aller erwachsenen Deutschen gleich welchen Alters deutlich: Unter dem Strich zogen in den sieben betrachteten Jahren 250.000 Deutsche mehr in die Städte als von dort fortzogen - entsprechend hoch war der Verlust für den ländlichen Raum. (Die Forscher betrachteten tatsächlich ausschließlich die Umzüge deutscher Staatsbürger innerhalb des Bundesgebiets, um die Effekte der Zuwanderung aus dem Ausland auszuschließen - in dem Zeitraum etwa wegen der Eurokrise und der Flucht vor Bürgerkriegen.)", "Noch deutlicher wird das Problem, wenn man das Alter der Binnenmigranten berücksichtigt: Bei den 18- bis 29-Jährigen zogen sogar fast 460.000 Deutsche mehr in die Städte als von dort fort. Die Deutschen ab 30 Jahren zogen dagegen unter dem Strich häufiger von der Stadt aufs Land - was zwar einerseits den Gesamtverlust an Landbevölkerung begrenzte, andererseits aber die Kluft in der Altersstruktur noch verstärkte.", "In der folgenden Karte können Sie für jeden Landkreis in Deutschland ablesen, wie stark sich die Zu- oder Abwanderung auswirkt. Grundlage ist die Gesamtbevölkerung (inklusive ausländischer Staatsangehöriger) im Jahr 2008.", "Allgemein stellen die jungen Erwachsenen unter 30 Jahren mit 43 Prozent den mit Abstand größten Anteil aller Binnenmigranten, ihr Anteil an der Gesamtbevölkerung beträgt im Vergleich dazu nur 14 Prozent. Dass gerade sie in so großer Zahl umziehen - und das so oft in Städte - liegt zu einem großen Teil schlicht daran, dass dort die Universitäten sind. Und offenbar bleiben viele von ihnen auch nach Ende des Studiums dort.", "Doch welche weiteren Faktoren beeinflussen die Entscheidung über einen Umzug je nach Alter und in welchem Ausmaß? Dafür bezogen die Forscher Daten über Arbeitslosigkeit, Lohnhöhe und Wohnkosten in ihre Untersuchung ein. Demnach ist der Arbeitsmarkt einer Region von hoher Bedeutung:", "Wie sehr die durch diese Faktoren getriebene Binnenmigration bereits zur demografischen Ungleichheit in Deutschland geführt hat, machen folgende Karten deutlich. Sie zeigen für jeden Landkreis den Anteil einer Altersgruppe an der jeweiligen Gesamtbevölkerung im Jahr 2014:", "Wie extrem die Binnenmigration wirken kann, wird auch an einzelnen Beispielen deutlich - etwa am Landkreis Bautzen, der im Jahr 2008 noch 46.420 Einwohner im Alter von 18 bis 29 Jahren hatte. Binnen sieben Jahren verließen unter dem Strich 10.924 Deutsche in dieser Altersgruppe den Landkreis - rechnerisch fast ein Viertel wanderte also aus. In einigen ostdeutschen Landkreisen war die Abwanderung der Jungen sogar noch höher, aber auch im schleswig-holsteinischen Plön.", "Auf der anderen Seite stehen Millionenstädte wie München oder Hamburg: In die bayerische Landeshauptstadt zogen von 2008 bis 2014 unter dem Strich viele junge Erwachsene bis 29 Jahre mehr zu als fort - der Wanderungssaldo in dieser Altersgruppe betrug 33,6 Prozent bezogen auf die Zahl der Menschen in dem Alter, die im Jahr 2008 bereits dort lebten. In Hamburg lag die entsprechende Kennzahl bei 24,5 Prozent.", "Die RWI-Studie zeigt: Diese drastische Verschärfung der demografischen Ungleichheit lässt sich wohl am besten mit genügend Arbeitsplätzen in den Abwanderungsregionen stoppen - und zwar mit gut bezahlten Arbeitsplätzen."]}}, "recommendations": []}