{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/geschichte/jazz-blue-note-labelgruender-alfred-lion-und-francis-wolff-a-1244426.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "03.01.2019", "last_modified": "03.01.2019", "crawl_date": "25.11.2020", "author_person": ["Hans Hielscher"], "author_organization": [], "news_keywords": ["Geschichte", "Jazz", "Musik", "1930er Jahre"], "content": {"title": "Jazz: Blue Note-Labelgründer Alfred Lion und Francis Wolff", "description": "It must schwing! Tanzen konnten Alfred Lion und Francis Wolff nicht - und leisteten dennoch den wichtigsten deutschen Beitrag zur Jazzgeschichte: Im Januar 1939 gründeten die Berliner das legendäre Label Blue Note.", "body": {"": ["Am 6. Januar 1939 begrüßte ein Emigrant aus Deutschland zwei schwarze Musiker in einem Studio im Zentrum von New York. Der Berliner Alfred Lion hatte die Pianisten Albert Ammons und Meade Lux Lewis einige Wochen zuvor bei einem Konzert gehört. Nun ließ er die beiden Boogie-Woogie-Virtuosen in dem gemieteten Studio 18 Stücke einspielen. Es war die erste Produktion für eine neue Firma, die sich \"Blue Note Records\" nannte - und die Geburtsstunde des bedeutendsten Jazzlabels der Geschichte.", "Zunächst aber ging es ums Überleben: Blue Note Records startete als wenig erfolgreiches Teilzeitunternehmen, Lion hielt sich mit Zusatzjobs über Wasser. Als er im Juni die Platte \"Summertime\" mit dem Sopran-Saxofonisten Sidney Bechet auf den Markt brachte, landete er überraschend einen Hit.", "Nun konnte Lion sich komplett der Firma widmen, diesem \"lucky label\" mit dem richtigen Riecher für neue Trends und attraktive Interpreten. Sorgen machte sich Lion damals jedoch um seinen Schulfreund Francis Wolff. Der lebte noch immer in Berlin, wo die Lage für Juden nach der Reichspogromnacht im November 1938 immer bedrohlicher wurde.", "Jazz genauso ernst genommen wie klassische Musik", "Alfred Lion und Francis Wolff hatten 1925 als Gymnasiasten im Berliner Admiralspalast ein Konzert des schwarzen Pianisten Sam Wooding und seiner Showband erlebt und waren seither dem Jazz verfallen. Die beiden - damals hießen sie noch Alfred Löw und Frank Wolff - sammelten Platten, besuchten Bars und Tanzsäle, in denen ihre Lieblingsmusik gespielt wurde.", "Nach Hitlers \"Machtergreifung\" gab es für die beiden Berliner Juden in Deutschland keine Zukunft mehr. Löw wanderte 1936 aus, Wolff folgte dem Freund drei Jahre später. Am 13. Oktober 1939 erreichte der gelernte Fotograf mit einem der letzte Passagierdampfer aus Nazideutschland New York.", "Dort dokumentierte er mit seiner Rolleiflex zunächst jüdische Feste - und übernahm dann bei Blue Note die Buchhaltung, das Marketing und die Auslieferung von Platten. Zudem wurde Wolff künstlerischer Partner von Lion. \"Francis war bei allen Sessions dabei\", erinnerte sich Tonmeister Rudy Van Gelder. Er war Alfred Lion \"absolut ebenbürtig, und musikalische Fragen wurden immer zwischen den beiden und den Musikern entschieden\".", "Die schwarzen Musiker mochten die beiden Zugereisten aus Deutschland: Sie waren die ersten Labelchefs, die ihnen Probezeiten vergüteten. Vor allem aber nahmen die beiden Emigranten den Jazz genauso ernst wie klassische Musik.", "Zwar bewegten sich Lion und Wolff ungelenk eckig, wenn sie zu Jazzsounds herumtänzelten. Was aber nicht bedeutete, dass sie kein Feeling für \"Swing\" mitbrachten: jene gefühlte rhythmisch-dynamische Spannung, die sich jeder Notenschrift entzieht und die neben der Improvisation das herausragende Element des Jazz ist. \"It must schwing\", ermunterte Alfred Lion die Musiker - sie amüsierten sich über seinen Akzent, fühlten sich jedoch besser verstanden als von jedem weißen Amerikaner.", "Traum von einer Welt ohne Rassentrennung", "Das herzliche Verhältnis zu den Flüchtlingen aus Deutschland erklären noch lebende Musiker im 2018 erschienenen Dokumentarfilm \"It must schwing! The Blue Note Story\" von Regisseur Eric Fiedler. Herbie Hancock, Sonny Rollins und Ron Carter sehen Parallelen in der Diskriminierung von Juden in Nazideutschland und ihrer Lage in Amerika.", "In der Arbeit mit den deutschen Emigranten wurden die Schwarzen als gleichberechtigte Künstler respektiert - in der US-Gesellschaft hingegen ausgegrenzt. Bei Blue Note lebte man schon in den Fünfzigerjahren den Traum von einer Welt ohne Rassentrennung. Kein Wunder, dass die Plattenfirma ein Magnet für afroamerikanische Musiker wurde, darunter viele, die später als Jazz-Giganten Geschichte machten.", "John Coltrane, Miles Davis, Quincy Jones, Thelonious Monk, Benny Golson, Wayne Shorter, Ornette Coleman - all sie arbeiteten in jungen Jahren mit dem Label. \"Blue Note ist wie eine Heimat\", sagt Herbie Hancock in Friedlers Film, \"es ist der Ort, an dem meine Karriere begann.\"", "Der wichtigste Blue-Note-Ort war eine Villa in New Jersey gegenüber von New York City. Dort hatte der Tontechniker Rudy Van Gelder ein modernes Studio eingerichtet, in dem legendäre Nachtsessions stattfanden. Lion und Wolff holte die Musiker nach ihren Gigs in Manhattan oder Harlem ab und brachten sie in den frühen Morgenstunden mit mehreren Taxis via Washington-Bridge über den Hudson nach New Jersey. Dort stärkten sich die Musiker mit Sandwiches und Getränken, bevor die Einspielungen für neue Platten begannen.", "Francis der Blitz, Art der Donner", "Im Studio in New Jersey entstanden nicht nur historische Tondokumente. \"Francis Wolff und seine Kamera, die alle festhielt, waren fester Bestandteil jeder Session\", schrieb Van Gelder in einem Bildband über \"Blue Note Photography\". Die Musiker mussten sich erst daran gewöhnen, dass Wolff ständig zwischen ihnen herumturnte. Mit der rechten Hand an der Kamera und der linken Hand hoch erhoben mit dem Blitzlicht wirke er wie die \"Freiheitsstatue\", flachsten sie. \"Francis gibt hier den Blitz und Art (Blakey, der Schlagzeuger) den Donner.\"", "Dem völlig auf seinen Job konzentrierten Tonkünstler Van Gelder wurde \"erst mit der Zeit klar, dass Wolff Aufnahmen für die Plattenhüllen macht\". Tatsächlich setzte Blue Note auch in diesem Bereich neue Maßstäbe. Der vom Bauhaus beeinflusste Designer Reid Miles verwendete die Fotografien für seine einzigartig gestalteten Blue-Note-Hüllen. Während andere Plattenfirmen Fotos von attraktiven Frauen ohne Bezug zur Musik bevorzugten, waren auf dem Cover von Blue Note Wolffs Fotos von den Musikern zu sehen.", "Die erkannten bald, dass es Lion und Wolff nicht in erster Linie darum ging, viel Geld zu verdienen. Vielmehr wollten die beiden als engagierte Jazz-Liebhaber \"wichtige Platten von wichtigen Künstlern produzieren\" (so der Gitarrist Kenny Burrell).", "Und das taten sie: Kein Label hat die Stilrichtung des Bebop mit Thelonious Monk, Bud Powell und dem jungen Miles Davis besser dokumentiert als Blue Note. Als später aus der Mischung von Bebop mit Soul-, Gospel- und Funk-Elementen der Hardbop entstand, hatten Lion und Wolf mit Art Blakey und Horace Silver dessen erfolgreichste Protagonisten unter Vertrag.", "\"Sie eroberten die ganze Welt\"", "Für seine Passion zahlte Alfred Lion einen hohen Preis: Die Ehe mit seiner Frau Lorraine zerbrach, weil er keine Kinder wollte. \"Wir haben doch schon ein Baby - Blue Note\", soll er Lorraine gesagt haben. Zwei Töchter hatte die willensstarke Amerikanerin später mit ihrem zweiten Mann Max Gordon, dem Besitzer des New Yorker Jazz Clubs Village Vanguard.", "Lion und Wolf verkauften Blue Note 1965, als der Jazz vom Rock'n'Roll überrollt wurde. Lion verabschiedete sich in den Ruhestand, Wolff arbeitete noch eine Zeit lang für das Traditionslabel, das damals unter dem Dach des EMI-Konzerns vor sich hindämmerte. Er starb überraschend im Jahr 1971 - auf seinem Grabstein in New York steht \"Friend of Alfred Lion\". An den 1987 verstorbenen Lion wiederum erinnert eine 2012 eröffnete Brücke im Bezirk Schöneberg. Dort war der Blue-Note-Gründer 1908 in der Gotenstraße 7 geboren worden.", "In der Erinnerung leben die beiden deutschen Emigranten vor allem unter den schwarzen amerikanischen Jazzmusikern, die im 20. Jahrhundert mit den Blue-Note-Machern arbeiteten. Quincy Jones, der Trompeter und Arrangeur, bekannt heute vor allem als Produzent von Michael Jackson, würdigt in Friedlers Film die historische Leistung von Alfred Lion und Francis Wolff: \"Sie wussten einfach, was sie wollten und eroberten damit die ganze Welt.\"", "Die NDR-Doku \"IT MUST SCHWING! The Blue Note Story\" wird am Dienstag, 08. Januar 2019 Abends ab 0:00 Uhr bis 1:50 Uhr ausgestrahlt.", "Berliner schreiben Jazzgeschichte: Alfred Lion (l.) und Francis Wolff emigrierten aus Deutschland nach Amerika und gründeten 1939 in New York die Plattenfirma Blue Note Records. Das Label \n\nproduzierte fast drei Jahrzehnte Aufnahmen mit den prägendsten Persönlichkeiten des Jazz.\n\n Das Foto entstand 1965.", "Weltstar Herbie Hancock: Der Pianist, Keyboarder und Komponist ist der vielleicht bekannteste lebende Jazzmusiker. Denn überall in der Welt tanzte die Jugend zu der von \"Us3\" angefertigten Hip-Hop-Bearbeitung seines Blue-Note-Klassikers \"Cantaloupe Island\". Hancock arbeitete wie viele Jazzgrößen in jungen Jahren mit dem Label der beiden Zugereisten aus Deutschland. \"Blue Note ist wie eine Heimat\", sagt er im Dokumentarfilm, \"es ist der Ort, an dem meine Karriere begann.\"", "Schlagzeuglegende: Mit dem 1990 verstorbenen Art Blakey (hier bei einem Klub-Gig um 1955) hatte Blue Note den populärsten Hardbop-Drummer unter Vertrag.", "\"Art ist der Donner\", so flachsten die Musiker bei Blue-Note-Aufnahmen in Van Gelders Studio, \"und Francis ist der Blitz\". Denn Francis Wolff machte während der Einspielungen Fotos mit Blitzlicht.", "Pianolegende Thelonius Monk: Der 1982 verstorbene Pianist, Komponist und Mitschöpfer der Stilrichtung Bebop arbeitete in den Fünfzigerjahren zeitweilig für Blue Note. So spielte er in Rudy Van Gelders Studio Platten mit Sonny Rollins ein.", "Monk Live: In Klubs und Konzerthallen trat Monk auch mit Charlie Parker, dem Bassisten Charles Mingus und dem Schlagzeuger Roy Haynes auf. Das Foto wurde im September 1953 im New Yorker Klub Open Door aufgenommen.", "Kein Platz für Jazz und Juden? Die jungen Jazz-Enthusiasten Lion und Wolff mussten ihre Heimat verlassen, denn als Juden entrechtete sie das 1933 an die Macht gekommene Hitler-Regime. Später drohte ihnen Deportation und Ermordung. Lion, damals Löw, emigrierte 1936, Wolff drei Jahren später. Das Foto - schon vor der Reichspogromnacht am 9. November 1938 aufgenommen - zeigt SA-Männer beim Boykottaufruf vor einem jüdischen Geschäft.", "Jazz- und Filmstar: Den Saxofonisten Dexter Gordon (1923 - 1990) kennen viele, weil er die Hauptrolle in Bertrand Taverniers Filmklassiker \"Round Midnight\" spielte. Etliche seiner Erfolgsplatten erschienen bei Blue Note. Das Foto zeigt Gordon beim Jazz Festival in Montreux 1973.", "Höhen und Tiefen: Dexter Gordon hatte in seiner bewegten Karriere Drogenprobleme und verbrachte zwei Jahre im Gefängnis. Nach seiner Entlassung 1961 verhalf ihm Blue Note mit einer Serie von Plattenaufnahmen zu einem gelungenen Comeback. Auf dem Foto (ohne Zeitangabe) steigt der Musiker in einen Bus zum New Yorker Gefängnis Rikers Island. Gordon gab dort ein Konzert mit seiner Band.", "Gold für Silver: Ehrung für den erfolgreichen Blue-Note-Künstler, Pianisten, Komponisten und Bandleader Horace Silver (2.v.r.). Silver erhielt am 28. Oktober 1959 eine Goldene Schallplatte mit der Inschrift: \"Für zehn Jahre herausragender Aufnahmen mit Blue Note Records\". Alfred Lion, der Mann mit der Brille neben ihm, hält eine Ansprache zu Silvers Werk.", "Lange Zusammenarbeit: Horace Silver arbeitete insgesamt 28 Jahre für Blue Note. Seine packenden, publikumsnahen Platten waren lebenswichtig für den Erfolg des Plattenlabels.", "\"It Must Schwing!\" Der Dokumentarfilmer Eric Friedler erzählt in \"It Must Schwing! The Blue Note Story\" die bewegende Geschichte der beiden aus Deutschland vertriebenen Berliner, die in New York das wichtigste Jazzlabel der Geschichte gründeten.", "Bekenntnis zum Künstler: in Friedlers Dokumentarfilm würdigt Jazzmusiker Sonny Rollins die Gestaltung der Blue-Note-Plattencover: \"Im Gegensatz zu anderen Firmen waren auf den Covers von Blue Note Fotos von den Musikern. Das allein war schon ein beachtliches Statement.\" Das Foto des Saxofon-Giganten stammt aus den Fünfzigerjahren.", "Der Macher des Blue-Note-Sounds: Tonmeister Rudy Van Gelder erfand den unverwechselbaren Sound der Blue-Note-Produktionen. In seinem Studio entstanden die berühmten Aufnahmen des Labels. Für Friedlers Film gab Van Gelder das letzte Interview vor seinem Tod 2016.", "Zwei Legenden: Herbie Hancock (l.) spielt mit dem 1991 verstorbenen Miles Davis beim New Port Jazz Festival 1967.", "Jazzlegende: Miles Davis - hier bei einem Konzert in Chicago 1960 mit Sonny Rollins - hat ebenfalls Platten bei Blue Note aufgenommen.", "Jazz-Botschafter Blakey: Mit seinem Quintett The Jazz Messengers wurde Art Blakey populär wie ein Popkünstler. Das Foto vom Dezember 1960 zeigt den Drummer bei einem Konzert in Kopenhagen mit dem Trompeter Lee Morgan und dem Bassisten Jymie Merritt.", "Früh verstorbenes Genie: Lee Morgan (1938 - 1972) gehörte zu den Entdeckungen der Blue-Note-Gründer, die einen Riecher für Ausnahmetalente hatten.", "Lebende Blue-Note-Legende: Der Saxofonist Lou Donaldson, Jahrgang 1926, erzählt im Blue-Note-Film über seine Jahre als Mitglied von Art Blakeys Jazz Messengers und schildert den Schlagzeuger als Frauenschwarm: \"Ich ging zu Arts Beerdigung. Fünf Frauen waren dort - jede von ihnen Frau Art Blakey.\"", "Champion der Hammondorgel: Jimmy Smith (1925 - 2005) nahm bei Blue Note das Album \"The Champ\" auf. Er startete den Siegeszug der Hammondorgel im Jazz.", "Vorreiter: Jimmy Smith gehörte zu den populärsten Musikern des zeitgenössischen Jazz, nachdem ihn Blue Note entdeckte und 1956 unter Vertrag nahm. Bei dem Erfolgslabel traf er innovative Kollegen wie Art Blakey, Kenny Burrell, Lou Donaldson und Stanley Turrentine. Das Foto wurde 1964 bei einem Konzert in Paris aufgenommen.", "Problemfall Bud Powell: Anders als der lebenstüchtige und erfolgreiche Horace Silver litt der Pianist Bud Powell (1926 - 1966) unter Krankheiten, Alkohol- und Drogensucht. Dennoch wurde der New Yorker als genialer Musiker verehrt.", "Schwierige Kooperation: Auch Stars wie Miles Davis (hier auf einem Foto mit Powell in Paris 1958) liebten Bud Powells eigenwillige Spielweise. Doch war eine Zusammenarbeit mit dem Pianisten schwierig bis unmöglich. Den Blue-Note-Chefs Lion und Wolff wird hoch angerechnet, dass sie sich um den kranken Künstler kümmerten.", "Mit 90 noch aktiv: Die Sängerin Sheila Jordan war in den frühen Blue-Note-Jahren die einzige Weiße unter den Künstlern des aufstrebenden Labels. Die Seniorin (Jahrgang 1928) tritt bis heute auf (Foto vom Jazz Festival in Chicago im September 2017). Sheila Jordan ist auch in Friedlers Dokumentarfilm zu sehen. Im Herbst 2018 kam sie zur Premiere von \"It Must Schwing\" zum Münchner Dokumentarfilmfestival.", "Blue Note im neuen Jahrtausend: Hätte Norah Jones bei Alfred Lion und Francis Wolff eine Chance gehabt? Sie hat eine passable Stimme, kann am Klavier improvisieren. 2003 gewann die Sängerin nicht weniger als vier Grammys (Foto). Aber ist Jones´ Musik noch Jazz? In dieser Hinsicht sind bei Blue Note Grenzen gefallen, \"Schwing\" ist weniger gefragt.", "Lukrativ: Doch so sehr Jazzpuristen Norah Jones' Musik auch mit Argwohn betrachten mögen - dem Label Blue Note brachte die Sängerin CD-Verkäufe in zweistelliger Millionenhöhe. Dass Blue Note heute weiterbesteht, verdankt das Label weitgehend der Sängerin mit dem Pop-Appeal.", "Der neue Blue-Note-Macher: Ins Boot geholt wurden Norah Jones und andere Popkünstler von Bruce Lundvall. Der erfahrene Musikmanager übernahm das seit dem Ausstieg von Lion und Wolff dahinsiechende Traditionslabel. \"Im Juli 1984 wurde ich zum Hüter von Alfred Lions großem Vermächtnis ernannt\", schrieb Lundvall 2009 und sinnierte über die Unmöglichkeit, \"Alfreds Platz einnehmen zu können\". Immerhin gelang es ihm, \"dem neuen Blue Note Gestalt zu geben\". Er glaubt: \"Alfred Lion hätte sich gefreut, sein Vermächtnis in guten Händen zu sehen\"."]}}, "recommendations": []}