{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/lesbos-griechische-polizei-setzt-traenengas-gegen-migranten-ein-a-aab73d96-6301-40d7-90ea-96be43cd3a38", "query_keywords": ["asyl", "geflücht", "flüchtl", "migrant"], "creation_date": "12.09.2020", "last_modified": "12.09.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Lesbos", "Griechenland", "Flüchtlinge"], "content": {"title": "Griechische Polizei setzt Tränengas gegen Migranten ein", "description": "Wenige Tage nach dem Brand im Flüchtlingslager Moria geraten Polizisten und Migranten aneinander. Beamte setzten offenbar Tränengas ein, nachdem sie mit Steinen beworfen worden waren.", "body": {"": ["Nach der Brandkatastrophe im Flüchtlingslager Moria ist die griechische Polizei am Samstag mit Tränengas gegen protestierende Migranten auf der Insel Lesbos vorgegangen. Wie ein Fotograf der Nachrichtenagentur AFP berichtete, hatten Migranten zuvor Steine auf Polizisten geworfen. Hunderte ehemalige Lagerbewohner, die seit vier Tagen im Freien ausharren müssen, protestierten nahe der Inselhauptstadt Mytilini gegen ihre verzweifelte Lage.", "Das Lager Moria war bei Bränden am Dienstag und Mittwoch fast völlig zerstört worden. Nach Angaben des UN-Flüchtlingshilfswerks wurden 11.500 Menschen obdachlos, darunter 4000 Kinder.", "Die griechische Regierung schickte Schiffe nach Lesbos, um vor allem Familien und besonders bedürftigen Menschen neue Schlafmöglichkeiten zu geben. Versuche der griechischen Armee, ein Zeltlager zu errichten, scheiterten bislang an heftigen Protesten von Flüchtlingen und Einwohnern. Tausende Asylsuchende harren daher auch vier Tage nach der Katastrophe weiter im Freien aus."], "\"Wir haben nichts, womit wir uns bedecken können\"": ["\"Wir schlafen im Dreck oder auf der Straße\", berichtete eine Gruppe ehemaliger Lagerbewohner auf Facebook. \"Wir haben nichts, womit wir uns bedecken können, nicht einmal eine Jacke, die uns vor der nächtlichen Kälte und dem Wind schützt.\"", "Hinzu komme die Sorge vor einer Verbreitung des Coronavirus durch infizierte Lagerbewohner, die immer noch nicht gefunden worden seien, erklärte die Gruppe. Nach Angaben der griechischen Nachrichtenagentur ANA wurden die Feuer am Dienstag nach Protesten einiger Bewohner des Lagers gelegt, die nach einem positiven Corona-Test unter Quarantäne gestellt werden sollten.", "Viele der Geflüchteten wollen nicht länger auf Lesbos bleiben, sondern vor allem nach Deutschland. Aber auch viele Inselbewohner sowie der Bürgermeister der davon betroffenen Hafenstadt Mytilini lehnen die Errichtung eines neuen Lagers ab. Politiker streiten über den Umgang mit der Situation."], "Österreich will Unterkünfte aufbauen": ["Norbert Röttgen forderte die sofortige Aufnahme Tausender Migranten. \"5000 Menschen weniger würden die Lage in Griechenland erheblich entlasten. Es ist unser christlich-demokratischer Anspruch an Politik, dass wir jetzt helfen\", sagte der CDU-Politiker.", "Statt Geflüchtete aufzunehmen, will Österreichs Regierung kommende Woche 400 Unterkünfte mit Heizungen, Betten und Decken für 2000 Hilfsbedürftige nach Lesbos transportieren lassen, wie Kanzler Sebastian Kurz und Vizekanzler Werner Kogler der Nachrichtenagentur APA schriftlich mitteilten. Zudem würden zehn Sanitäter und ein Arzt des Bundesheers abgestellt.", "Darüber hinaus \"und angesichts der humanitären Krisen in vielen Teilen der Welt, auch aufgrund der Corona-Pandemie\", werde die österreichische Regierung den Auslandskatastrophenfonds von 25 auf 50 Millionen Euro verdoppeln.", "Angesichts der chaotischen Lage warnte die Menschenrechtsorganisation Human Rights Watch am Samstag vor \"wachsenden Spannungen zwischen Anwohnern, Asylsuchenden und der Polizei\"."]}}}