{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/moria-und-europa-die-fluechtlingsdebatte-a-4c863f4a-ba21-4f61-bdcc-143cf5ca9328", "query_keywords": ["migrant", "geflücht", "migration", "flüchtl", "zuwander", "einwander", "asyl"], "creation_date": "10.09.2020", "last_modified": "10.09.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Flüchtlinge", "Griechenland", "Italien", "Österreich", "Polen", "Frankreich"], "content": {"title": "Europa und das Flüchtlingselend: So diskutieren andere EU-Staaten", "description": "Das Elend der Flüchtlinge auf der griechischen Insel Lesbos ist in Deutschland ein beherrschendes Thema. Wie schauen andere EU-Länder auf die Katastrophe von Moria und die Folgen?", "body": {"": ["Die katastrophale Lage der Flüchtlinge auf der griechischen Insel Lesbos nach dem Brand des Lagers Moria wird in Deutschland intensiv diskutiert. Menschen gehen zu Demonstrationen auf die Straße, sie fordern die Bundesregierung und die Europäische Union zum schnellen Handeln auf.", "Landespolitiker wie der niedersächsische Innenminister Boris Pistorius (SPD) erklären sich zur Aufnahme von Betroffenen bereit. Zeitungen und Onlineportale bringen große Berichte, das ARD informierte am Mittwochabend in einem \"Brennpunkt\".", "Doch wie betrachten andere EU-Länder die aktuelle Situation? Setzen auch dort viele Bürger die Regierungen unter Druck, Geflüchtete ins Land zu holen? Debattieren Politiker über die richtige Strategie für eine dauerhafte Lösung? Der Blick in verschiedene europäische Staaten zeigt ein gemischtes Bild."], "Österreich": ["Ein paar hundert Unentwegte sind es, die am Mittwochabend durch die Wiener Innenstadt ziehen. Lautstark fordern sie die Aufnahme von Flüchtlingen aus Lesbos.", "Mit Parolen wie \"Diesen Brand hat Europa gelegt\" und \"Kein Mensch ist illegal, Bleiberecht überall\" protestieren die Demonstranten gegen die Haltung der von Sebastian Kurz geführten Regierung. Denn die lehnt eine anteilige Aufnahme von auf Moria Gestrandeten kategorisch ab. Innenminister Karl Nehammer von der konservativen Volkspartei (ÖVP) benennt \"gewaltbereite Migranten\" als die Brandstifter im Lager.", "\"Ganz Wien hasst die ÖVP\", skandieren die Protestierenden noch spätabends vor dem Sitz der Kanzlerpartei, während zeitgleich Finanzminister Gernot Blümel im Fernsehen die Politik der Regierung verteidigt. Geradezu „blauäugig“ sei es, weitere Zuwanderer ins Land holen zu wollen, wo doch in einzelnen Wiener Stadtteilen neuesten Statistiken zufolge bereits mehr als 90 Prozent aller Schulkinder nicht deutscher Muttersprache seien.", "Von der rot-grünen Wiener Stadtregierung, die am 31. August beschloss, 100 Kinder aus griechischen Flüchtlingslagern in der österreichischen Hauptstadt aufzunehmen, sei er \"sehr enttäuscht\", so der Kanzlervertraute Blümel.", "Österreich hat, gemessen an der Bevölkerungszahl, nach UNHCR-Angaben in den letzten zehn Jahren mehr Flüchtlingen Schutz vor politischer Verfolgung gewährt als Deutschland und die meisten anderen EU-Länder.", "Binnen einem Jahrzehnt stieg die Zahl der Einwohner mit Migrationshintergrund um mehr als ein Drittel, schwerpunktmäßig in Wien. Außerhalb der Bundeshauptstadt spielt das Schicksal der Menschen auf Lesbos in der öffentlichen Debatte kaum eine Rolle."], "Frankreich": ["Gemeinsam mit Deutschland werde sein Land einen Vorschlag machen, um Flüchtlinge aus Griechenland aufzunehmen, sagte Präsident Emmanuel Macron während einer Konferenz von sieben südlichen EU-Staaten am Donnerstag auf Korsika. Vor allem für Minderjährige sei Hilfe dringend nötig. Weitere europäische Länder sollten ebenfalls dafür gewonnen werden, so Macron. \"Wir müssen mit Griechenland solidarisch sein\", sagte er.", "Die Aufregung in Frankreich hält sich nach dem Drama von Moria aber in Grenzen. Das Thema ist kaum mehr präsent in den Medien, die sich ausführlich mit den ansteigenden Corona-Zahlen, einem neuen Gesetzestext zum Kampf gegen Islamismus oder dem Gaskonflikt im Mittelmeer beschäftigen.", "Dies dürfte auch an der zunächst verhaltenen Reaktion der Regierung liegen. \"Frankreich hat sich noch nie seiner Verantwortung entzogen und wird seinen Beitrag an Solidarität leisten\", hatte Regierungssprecher Gabriel Attal am Mittwoch gesagt, ohne konkreter zu werden. Der Staatssekretär für europäische Angelegenheiten Clément Beaune habe mit seinem Kollegen in Athen gesprochen und ihm mitgeteilt, bitte \"präzise Angaben\" zu machen, was die griechischen Behörden genau brauchten."], "Polen und Osteuropa": ["In der Region zwischen Baltikum und Balkan haben die jüngsten Bilder aus Griechenland keine neue Migrationsdebatte ausgelöst. Die großen Zeitungen haben die Brände vermeldet und vermerken, dass Menschenrechtler schon lange auf die miserablen Zustände in dem Lager hingewiesen haben.", "Ein skandalöses Symbol für das Scheitern der EU-Flüchtlingspolitik waren die dortigen Bedingungen jedoch aus osteuropäischer Sicht nie. Dabei waren es ja gerade Länder wie Polen, Ungarn, Tschechien und die Slowakei, die eine europäische Lösung der Migrationskrise maßgeblich verhindert hatten. 2015 verweigerten sich Warschau, Budapest, Prag und Bratislava der Idee, Neuankömmlinge auf die EU-Länder zu verteilen.", "Warschau hatte sich unter der rechtskonservativen Regierung strikt geweigert, Flüchtlinge etwa aus dem Mittelmeerraum aufzunehmen. Die Begründung: Das Land beherberge schon Hunderttausende Ukrainer und Belarussen. Auf rund eineinhalb Millionen wurde ihre Zahl zeitweise geschätzt.", "Die wenigsten allerdings sind unmittelbar vor den Kämpfen im Donbass oder dem belarussischen Unterdrückungsregime von Diktator Alexander Lukaschenko geflohen. Die Mehrheit kommt zum Arbeiten in die östlichen EU-Länder: Die bis vor Kurzem noch boomende polnische und tschechische Wirtschaft brauchte Bauarbeiter, das Gesundheitswesen Pflegekräfte."], "Italien": ["Der Brand im Flüchtlingslager wurde in den Nachrichten gemeldet, von einer politischen Debatte ist aber nichts zu spüren. Die führenden Politiker haben sich bislang nicht zur Lage der mehr als 12.000 obdachlosen Flüchtlinge auf Lesbos geäußert. Schon gar nicht kamen Minister der Mitte-links-Koalition oder Parteichefs der rechten Opposition auf die Idee, die Aufnahme von Betroffenen oder Hilfen für Griechenland vorzuschlagen.", "Wenn es um Flüchtlinge geht, blicken die meisten Italiener fast ausschließlich nach Lampedusa und auf die anderen Küsten Süditaliens. In diesem Jahr landeten dort in kleinen Booten aus Nordafrika bisher gut 20.000 Migranten, die die Regierung in Rom am liebsten sofort in andere EU-Staaten weiterschicken möchte.", "\"Verrückt, die Regierung bringt illegale Migranten auf einem Kreuzfahrtschiff unter\", schimpfte Lega-Chef Matteo Salvini erst vor wenigen Tagen über Quarantänemaßnahmen vor Sizilien. Es gebe nur eine Lösung: \"Häfen zu, Regierung nach Hause schicken.\"", "Kritisch blicken in Italien vor allem rechte Medien auf die Moria-Debatte in Deutschland. Dass Außenminister Heiko Maas nun verlangt, Griechenland zu helfen, \"klingt wie ein schlechter Witz\", schreibt die konservative Tageszeitung \"Il Giornale\". Schließlich habe Deutschland Rom in Flüchtlingsfragen \"die Tür ins Gesicht geschlagen\".", "Aber es gibt auch andere Stimmen: \"Applaus\", \"grazie\", \"das ist das Europa, von dem wir träumen\", \"das wahre Herz Europas\", schrieben Italiener auf Twitter, als sie davon erfuhren, dass in Deutschland Tausende von Menschen für die Aufnahme der Lesbos-Flüchtlinge demonstrierten."], "Schweden": ["Nach dem Ende der parlamentarischen Sommerpause debattierten Regierung und Opposition am Mittwoch über die großen Themen der nächsten Monate sowie aktuelle Sorgen im Land. Die Lage der Flüchtlinge auf Lesbos gehörte allerdings nicht dazu.", "Schlagzeilen macht seit Wochen die Eskalation der Bandenkriminalität in Schweden, im August wurde ein zwölfjähriges Mädchen auf der Straße erschossen. Der sozialdemokratische Ministerpräsident Stefan Löfven stellte jetzt im Parlament einen Zusammenhang zwischen Einwanderern, mangelnder Integration und der jüngsten Verbrechenswelle her: \"Das ist sonnenklar.\"", "Aus Sicht des Regierungschefs ist an spontane Hilfsaktionen zur Aufnahme von Flüchtlingen nicht zu denken. Schon länger verfolgt Schweden eine restriktive Migrationspolitik. In der rot-grünen Koalition gibt es darum heftigen Streit. Die Grünen lehnen einen 26-Punkte-Plan der Sozialdemokraten bis auf drei Punkte ab. Allerdings ist die Position des kleineren Koalitionspartners geschwächt, in mehreren Umfragen lagen die Grünen zuletzt bei unter vier Prozent.", "Lautstark äußerte sich lediglich die grüne Europaabgeordnete und frühere schwedische Kulturministerin Alice Bah Kuhnke. Den Sozialdemokraten in Stockholm und der konservativen Opposition warf sie \"grenzenlosen Mangel an Solidarität\" vor. Und Bah Kuhnke forderte die aus Schweden kommende EU-Kommissarin für Inneres Ylva Johansson dazu auf, ihre lange angekündigte Strategie für die Asyl- und Migrationspolitik der Staatengemeinschaft endlich vorzulegen: \"Es eilt jetzt nicht nur – es brennt.\""]}}}