{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/gerichtsurteil-us-regierung-darf-migranten-nicht-mehr-in-mexiko-auf-asyl-entscheidung-warten-lassen-a-98d49bba-9c18-42b1-a4c8-b0231ce0a669", "query_keywords": ["flüchtl", "einwander", "migrant", "asyl", "migration"], "creation_date": "28.02.2020", "last_modified": "28.02.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "USA", "Donald Trump", "Mexiko"], "content": {"title": "Gerichtsurteil: US-Regierung darf Migranten nicht mehr in Mexiko auf Asyl-Entscheidung warten lassen", "description": "Zehntausende Migranten aus Mittelamerika hat die US-Regierung nach Mexiko zurückgeschickt, um dort auf die Asyl-Entscheidung zu warten. Zu Unrecht, entschieden nun Richter. Sie sehen die Menschen großen Gefahren ausgesetzt.", "body": {"": ["Ein US-Gericht hat eine der umstrittensten Asyl-Regelung der Regierung von Präsident Donald Trump gekippt. Im vergangenen Jahr hatte sich die mexikanische Regierung auf eine Neuregelung eingelassen, nachdem Trump mit Strafzöllen gedroht hatte. Der Vereinbarung zufolge können die USA Mittelamerikaner auf der gesamten Länge der Grenze nach Mexiko zurückschicken, wo sie auf eine Entscheidung in ihrem Asylverfahren in den USA warten müssen. Mehr als 59.000 Menschen sollen davon nach offiziellen Angaben betroffen gewesen sein.", "Die Richter in New York entschieden nun, dass die Regelung nicht mit dem US-Asylrecht in Einklang zu bringen sei. Sie stellten zugleich klar, dass sich die Entscheidung nur auf die beiden US-Bundesstaaten Kalifornien und Arizona bezieht. In einer anderen Frage urteilten sie zunächst jedoch nicht: Ob Asylanträge von Migranten an der Grenze zu Mexiko abgelehnt werden dürfen, wenn sie auf ihrem Weg nicht zuvor in Mexiko oder einem anderen Land den Flüchtlingsstatus beantragt haben. Auch das ist sehr umstritten.", "Mit der Regelung zum Zurückschicken wollten die USA verhindern, dass Asylbewerber sich während ihres Verfahrens in den USA absetzen. Nach Angaben des Heimatschutzministeriums werden 90 Prozent der Asylanträge von Migranten aus Honduras, Guatemala und El Salvador von Richtern letztlich abgelehnt. Viele der Asylbewerber tauchen diesen Angaben zufolge in den USA unter, bevor ihre wegen Überlastung der Gerichte oft langwierigen Verfahren abgeschlossen sind.", "In Mexiko seien sie jedoch großen Gefahren ausgesetzt, hieß es nun zur Begründung des Gerichts, wie der US-Sender CNN berichtete. Migranten, die dort auf die Asyl-Entscheidung aus den USA warten, würden Diskriminierung, sexualisierte Gewalt, knappe Versorgung mit Lebensmitteln und korrupte Strafverfolgungsbehörden erleben.", "Das Thema Migration bestimmt seit Jahren die politische Debatte in den USA. Trump hat das Vorgehen gegen illegale Einwanderer zu einem der Schwerpunkte seiner Politik gemacht. An der Grenze zu Mexiko versucht er, die Zahl illegaler Einreisen durch eine strikte Abschottung zu senken."]}}, "recommendations": []}