{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/mexiko-wehrt-sich-gegen-neue-asylregelung-der-usa-a-1277476.html", "query_keywords": ["flüchtl", "einwander", "migrant", "asyl", "migration"], "creation_date": "16.07.2019", "last_modified": "16.07.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Donald Trump", "Mexiko", "Asylrecht in Deutschland"], "content": {"title": "Mexiko wehrt sich gegen neue Asylregelung der USA", "description": "Mexikos Außenminister Marcelo Ebrard hat die Einschränkung des Asylrechts durch die US-Regierung kritisiert. Sein Land werde darauf achten, dass internationales Recht weiter eingehalten werde.", "body": {"": ["Die US-Regierung will Asylanträge von Migranten an der Grenze zu Mexiko ablehnen, wenn sie auf ihrem Weg nicht zuvor in Mexiko oder einem anderen Land den Flüchtlingsstatus beantragt haben. Mexiko hat nun auf diesen Vorstoß des Nachbarlandes reagiert: Außenminister Marcelo Ebrard sagte, sein Land sei gegen Maßnahmen, die Asyl oder Schutz für jene Menschen einschränkten, die in ihrer Heimat um ihr Leben fürchteten. Die mexikanische Regierung werde darauf achten, dass der im internationalen Recht verankerte Grundsatz der Nichtzurückweisung respektiert werde.", "Der US-amerikanische Justizminister Bill Barr hatte zuvor erklärt, die Neuregelung solle \"Wirtschaftsmigranten abhalten, die unser Asylsystem ausnutzen wollen\".", "Die von Barr verkündete Neuregelung sieht Ausnahmen für Opfer von Folter, Verfolgung und Menschenhandel vor. Sie gelten jedoch nicht für unbegleitete Minderjährige. Der amtierende Heimatschutzminister Kevin McAleenan sprach von einer \"Übergangsregelung\", bis der US-Kongress das Einwanderungsrecht überarbeitet habe.", "Erst vergangene Woche hatte US-Vizepräsident Mike Pence nach einem Besuch in einem überbelegten Arrestzentrum im Bundesstaat Texas eine \"Krise\" eingeräumt. Das System sei \"überlastet\", sagte er nach seiner Besichtigung der Grenzstation, wo 384 Männer bei großer Hitze in einer Art Käfigareal untergebracht waren. Menschenrechtsorganisationen und Politiker hatten katastrophale Zustände in den Lagern angeprangert.", "Trump fordert Demokratinnen zur Ausreise auf", "Das Thema Migration bestimmt seit Monaten die politische Debatte in den USA. Präsident Donald Trump hat das Vorgehen gegen illegale Einwanderer zu einem der Schwerpunkte seiner Politik gemacht. An der Grenze zu Mexiko versucht er, die Zahl illegaler Einreisen durch eine strikte Abschottung zu senken. Am Sonntag hatte der US-Präsident mehrere Razzien gegen \"illegale Einwanderer\" mit anschließenden Abschiebungen angekündigt. Die Zahl an Festnahmen fiel allerdings viel geringer aus als zunächst befürchtet.", "Am Tag der Razzien hatte Trump bei Twitter mehrere Demokratinnen im Kongress aufgerufen, die USA zu verlassen und in ihre vermeintliche Heimat zurückzukehren. Die vier US-Demokratinnen, auf die es Donald Trump abgesehen hatte, fanden daraufhin deutliche Worte gegen den Präsidenten."]}}, "recommendations": []}