{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/menschenrechtsorganisationen-klagen-gegen-verschaerftes-asylrecht-a-1277662.html", "query_keywords": ["flüchtl", "einwander", "migrant", "asyl", "migration"], "creation_date": "17.07.2019", "last_modified": "17.07.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Mexiko", "Flüchtlinge", "Donald Trump", "USA", "Asylrecht in Deutschland", "Menschenrechte", "Menschenrechte im Irak", "Menschenrechte in Iran", "Menschenrechte in China", "Menschenrechte in Russland"], "content": {"title": "Menschenrechtsorganisationen klagen gegen verschärftes Asylrecht", "description": "Donald Trump will das Asylrecht verschärfen. Mehrere Menschenrechtsgruppen haben dagegen Klage eingereicht. Die neue Regelung sei der Versuch, einen kompletten Einwanderungsstopp durchzusetzen.", "body": {"": ["Vor wenigen Tagen kündigte die US-Regierung an, das Recht von Migranten, die von Mexiko aus ins Land kommen, einzuschränken. Ihre Asylanträge sollen in Zukunft abgelehnt werden, wenn sie nicht zuvor in einem anderen lateinamerikanischen Land einen Flüchtlingsstatus beantragt haben und dort abgelehnt wurden. Mehrere Menschenrechtsorganisationen in den USA haben nun Klage gegen diese Verschärfung des Asylrechts eingereicht.", "In der Klageschrift argumentieren die American Civil Liberties Union (ACLU) und weitere Gruppen, mit den neuen Regeln werde faktisch das Asylrecht für all jene abgeschafft, die auf ihrem Weg in die USA durch ein anderes Land gereist seien. Es sei Trumps bislang krassester Versuch, einen kompletten Einwanderungsstopp durchzusetzen, sagte ein Anwalt der Gruppe. Die neue Regelung würde eine Einwanderung für viele Menschen aus lateinamerikanischen Staaten fast unmöglich machen. Das Vorgehen sei ein \"illegaler\" Versuch, an der Grenze zu Mexiko das US-Asylsystem bedeutsam einzuschränken oder gar komplett abzuschaffen.", "Migrationsfragen bestimmen seit Monaten die politische Debatte in den USA und sind ein Schwerpunkt von Präsident Donald Trumps Politik. Insbesondere an der Grenze zu Mexiko versucht er, die Zahl illegaler Einreisen durch eine strikte Abschottung zu senken. Dennoch kommen immer noch viele Menschen, die Situation in den Grenzlagern ist katastrophal. Zuletzt hatte Trump mehrere Razzien gegen illegale Einwanderer angekündigt und mehrere Demokratinnen aufgefordert, die USA zu verlassen - um in ihre vermeintliche Heimat zurückzukehren. Das Repräsentantenhaus verurteilte seine rassistischen Kommentare.", "Mexiko will internationales Recht einhalten", "Am Montag hatte Justizminister Bill Barr erklärt, die Neuregelung solle \"Wirtschaftsmigranten abhalten, die unser Asylsystem ausnutzen wollen\". In der Vergangenheit waren vor Gericht bereits mehrere Versuche der US-Regierung gescheitert, das Asylrecht zu verschärfen.", "Mexiko hatte das Vorgehen der USA kritisiert. Außenminister Marcelo Ebrard sagte, die mexikanische Regierung werde darauf achten, dass der im internationalen Recht verankerte Grundsatz der Nichtzurückweisung respektiert werde."]}}, "recommendations": []}