{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/aethiopien-uno-mitarbeiter-unter-den-opfern-a-1257156.html", "query_keywords": ["flüchtl", "migration"], "creation_date": "10.03.2019", "last_modified": "10.03.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Panorama", "Uno", "Äthiopien", "Flugzeugunglücke"], "content": {"title": "Äthiopien: Uno-Mitarbeiter unter den Opfern", "description": "Bei dem Flugzeugabsturz in Äthiopien kamen wohl auch Deutsche um - und zahlreiche Mitarbeiter der Uno und anderer Hilfsorganisationen. Sie waren auf dem Weg zu einer Konferenz in Nairobi.", "body": {"": ["Beim Absturz einer Passagiermaschine in Äthiopien sind nach Angaben der Fluggesellschaft Ethiopian Airlines alle 157 Insassen ums Leben gekommen. Das Auswärtige Amt in Berlin ging davon aus, dass auch deutsche Staatsangehörige unter den Opfern sind, nannte aber keine Zahl. Einer Liste der Airline zufolge waren fünf Deutsche an Bord der Maschine - sowie viele weitere Europäer. Insgesamt seien an Bord der Boeing 149 Passagiere und 8 Crew-Mitglieder gewesen.", "Die Unglücksmaschine, die von der äthiopischen Hauptstadt Addis Abeba in die kenianische Hauptstadt Nairobi fliegen sollte, war am Sonntagmorgen kurz nach dem Start abgestürzt. Nach Angaben der Airline waren unter den Todesopfern aus 35 Ländern unter anderem 32 Kenianer, 18 Kanadier, 9 Äthiopier sowie jeweils 8 US-Amerikaner, Italiener und Chinesen. Die Airline veröffentlichte auf Twitter eine Liste der Passagiere.", "Am Montag beginnt eine Umweltkonferenz in Nairobi", "Nach Angaben von Uno-Generalsekretär António Guterres sind auch Mitarbeiter der Vereinten Nationen ums Leben gekommen. Genaue Zahlen oder Details nannte Guterres allerdings nicht. Die Vereinten Nationen stünden in Kontakt mit den äthiopischen Behörden, um Details herauszubekommen. Das Unglück mache ihn \"zutiefst traurig\", sagte Guterres weiter und drückte den Angehörigen der Opfer sein Beileid aus.", "Von der Internationalen Organisation für Migration (IOM) hieß es, dass nach ersten Erkenntnissen 19 Mitarbeiter von Uno-Organisationen umgekommen sein könnten. Wie die IOM zudem mitteilte, ist unter den Opfern auch die deutsche Staatsangehörige Anne-Katrin Feigl. Sie habe als Junior Professional Officer im Sudan gearbeitet und sei auf dem Weg zu einem Training in Nairobi gewesen.", "An diesem Montag beginnt in Nairobi zudem eine Uno-Umweltkonferenz, bei der Staats- und Regierungschefs, Umweltminister und Experten aus aller Welt erwartet werden. Zahlreiche davon befinden sich unter den Opfern:", "Das US-Außenministerium in Washington bestätigte, dass unter den Opfern auch US-Amerikaner sind, nannte aber keine Zahl. Vom Auswärtigen Amt in Berlin hieß es: \"Wir müssen leider davon ausgehen, dass auch deutsche Staatsangehörige unter den Opfern des Flugzeugabsturzes in Äthiopien sind. Das Auswärtige Amt und die Botschaft in Addis Abeba stehen mit Ethiopian Airlines und den äthiopischen Behörden in engem Kontakt, um dazu schnellstmöglich gesicherte Informationen zu erhalten.\"", "Auch der Norwegische Flüchtlingsrat verlor bei dem Absturz zwei Mitarbeiter, nannte aber keine Details. Der Uno zufolge sind auch Mitarbeiter der Weltbank, der Internationalen Fernmeldeunion und des Umweltprogramms der Vereinten Nationen (UNEP) unter den Opfern.", "Die Maschine stürzte nach Angaben der Fluggesellschaft nahe der Stadt Bishoftu ab, etwa 50 Kilometer südöstlich der äthiopischen Hauptstadt. Kurz nach Abflug habe der erfahrene Pilot einen Notruf abgesetzt und daraufhin die Freigabe zur Rückkehr erhalten, sagte der Chef der Fluggesellschaft, Tewolde GebreMariam.", "Der Funkkontakt zur Maschine sei wenige Minuten nach dem Start abgebrochen, hatte die Airline zuvor erklärt. Die neue Maschine war zuletzt am 4. Februar gewartet worden. Seit dem Kauf des Flugzeugs Ende vergangenen Jahres sei es rund 1200 Stunden im Einsatz gewesen. Der Pilot hatte seit 2010 für die Fluggesellschaft gearbeitet.", "Die Angehörigen der Opfer kritisieren eine unzureichende Informationspolitik der Fluggesellschaft. Auf der Anzeigetafel sei der Flug als \"gelandet um 10:15\" angezeigt, dann aber gelöscht worden. Dass es ein Unglück gegeben habe, habe sie von Facebook erfahren, beklagte sich Mercy Lwugi, die ihren Bruder Derrick vom Flughafen abholen wollte. Andere geben an, erst von anreisenden Journalisten von den Ereignissen erfahren zu haben.", "Ethiopian Airlines gilt als zuverlässige Fluggesellschaft", "Die Absturzursache blieb am Sonntag unklar. Nach Angaben des Flugzeugbauers Boeing handelte es sich bei der Unglücksmaschine um einen Flieger vom Typ 737 Max 8. Demnach würde es sich um denselben Flugzeugtyp handeln wie bei dem Absturz einer Lion-Air-Maschine im Oktober in Indonesien, bei dem 189 Menschen ums Leben gekommen waren. Boeing äußerte sich dazu konkret zunächst nicht. Auch in Indonesien hatte es sich um eine fast nagelneue Maschine gehandelt - sie stürzte nur elf Minuten nach dem Start ins Meer.", "Bundeskanzlerin Angela Merkel zeigte sich in einem Kondolenztelegramm an den äthiopischen Ministerpräsidenten Abiy Ahmed bestürzt. Bundespräsident Frank-Walter Steinmeier schrieb: \"Der Tod so vieler Menschen an Bord erfüllt mich mit tiefer Trauer.\"", "Ethiopian Airlines gilt als zuverlässige Fluggesellschaft. Sie bietet weltweite Verbindungen an, auch nach Frankfurt am Main, München, London, New York, Bangkok und Dubai. Es ist allerdings nicht das erste Unglück eines Flugzeugs der Airline.", "Am 25. Januar 2010 stürzte eine Boeing 737-800 der Fluggesellschaft vor der libanesischen Küste ins Mittelmeer, die 90 Insassen starben. Im November 1996 wurde eine Maschine der Airline entführt. Sie war ebenfalls auf dem Weg von Addis Abeba nach Nairobi. Die Entführer forderten trotz zu geringer Treibstoffmenge, nach Australien geflogen zu werden. Der Kapitän entschloss sich zu einer spektakulären Notwasserung vor den Komoren, um möglichst viele Passagiere zu retten. 125 Insassen starben, rund 50 überlebten.", "Ein Flugzeug von Ethiopian Airlines ist am Sonntag zwischen Addis Abeba nach Nairobi verunglückt.", "Die Maschine stürzte nahe der Stadt Bishoftu ab, etwa 50 Kilometer südöstlich der äthiopischen Hauptstadt. Die Unglücksursache ist noch unklar. Ein AFP-Reporter berichtete von einem tiefen Krater an der Unglücksstelle.", "Flugzeugteile und persönliche Gegenstände der Passagiere lagen weit verstreut. Rettungskräfte bargen menschliche Überreste aus dem Flugzeugwrack. An Bord waren 149 Passagiere und 8 Crew-Mitglieder.", "Der CEO der Fluggesellschaft, Tewolde Gebremariam, bei einer Pressekonferenz in Addis Abeba: Der Pilot sei erfahren und die Maschine noch neu gewesen, teilte er mit.", "Kurz nach dem Start habe der Pilot einen Notruf abgesetzt und daraufhin die Freigabe zur Rückkehr nach Addis Abeba erhalten, sagte GebreMariam. Der Funkkontakt zur Maschine war daraufhin abgebrochen.", "Bergungsarbeiten nahe Bishoftu: Wie aus einer Passagierliste der Ethiopian Airlines hervorgeht, waren unter den Opfern auch fünf Deutsche.", "Mitarbeiter der Airline an der Absturzstelle: Menschen aus insgesamt 35 Ländern starben bei dem Unglück, unter anderem aus Österreich, Kanada, Russland, Schweden und Spanien.", "In Nairobi warteten in der Ankunftshalle des internationalen Flughafens Jomo Kenyatta Angehörige und Kollegen von Passagieren der Unglücksmaschine teilweise stundenlang auf Nachrichten. An diesem Montag beginnt in Nairobi eine UN-Umweltkonferenz, bei der Staats- und Regierungschefs, Umweltminister und Experten aus aller Welt erwartet werden.", "Helpdesk am Flughafen in Nairobi: Nach ersten Erkenntnissen könnten 19 Mitarbeiter von Uno-Organisationen bei dem Absturz umgekommen sein.", "Es ist bereits der zweite Absturz einer Maschine des Modells Typs 737 MAX 8 binnen fünf Monaten.", "Äthiopier beten für die Opfer: An Bord des Fliegers starb auch Siziliens Regionalminister für Kultur, Sebastiano Tusa. Der Archäologe war auf dem Weg nach Kenia, um dort an einem Unesco-Projekt teilzunehmen, berichtete die Nachrichtenagentur Ansa.", "Ethiopian Airlines gilt eigentlich als zuverlässige Fluggesellschaft. Sie bietet weltweite Verbindungen an, auch nach Frankfurt am Main, München, London, New York, Bangkok und Dubai."]}}, "recommendations": []}