{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/spd-und-gruene-zu-moria-deutschland-sollte-bei-fluechtlingsaufnahme-vorangehen-a-3025a81c-57e6-406a-8d80-681829998c2d", "query_keywords": ["migrant", "geflücht", "flüchtl"], "creation_date": "13.09.2020", "last_modified": "13.09.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Deutschland", "Flüchtlingslager Moria", "SPD", "Bündnis 90/Die Grünen"], "content": {"title": "Aufnahme von Flüchtlingen aus Moria: \"Deutschland sollte als Vorbild vorangehen\"", "description": "Nach der Brandkatastrophe von Moria drängen SPD und Grüne darauf, die Betroffenen schnell europaweit umzuverteilen. Berlins Innensenator Geisel schlägt einen Krisengipfel zur Flüchtlingsaufnahme vor.", "body": {"": ["Vor wenigen Tagen haben Feuer das Flüchtlingslager Moria auf der griechischen Inseln Lesbos nahezu vollständig zerstört. Die ohnehin katastrophale Lage Tausender Migranten hat sich dadurch weiter verschlechtert. Viele von ihnen haben ihr letztes Obdach verloren, die Versorgungslage ist kritisch. Eine europäische Lösung ist trotz der dramatischen Situation nicht in Sicht. SPD und Grüne fordern nun, dass Deutschland bei der Aufnahme von Flüchtlingen vorangeht.", "Die SPD-Vorsitzende Saskia Esken will, dass die Bundesrepublik mehr Migranten aus dem abgebrannten griechischen Lager Moria aufnimmt. Die Ankündigung von Innenminister Horst Seehofer (CSU), in einem ersten Schritt 100 bis 150 unbegleitete Minderjährige aufzunehmen, sei für die SPD nicht zufriedenstellend, sagte sie der \"Bild am Sonntag\" (BamS): \"Deutschland muss hier vorangehen und kann sich auch unabhängig von der Entscheidung anderer EU-Länder zur Aufnahme weiterer Flüchtlinge bereit erklären.\"", "Seehofer hatte am Freitag bereits angekündigt, dass er in einem zweiten Schritt mehr Menschen, nämlich Familien mit Kindern, nach Deutschland holen will. In dem nun weitgehend zerstörten Lager waren rund 12.000 Menschen untergebracht, zu drei Vierteln Afghanen.", "Auch Grünenfraktionschefin Katrin Göring-Eckardt sagte der BamS, Europa dürfe sich nicht auf der angekündigten Aufnahme von 400 unbegleiteten Kindern ausruhen. Es müssten jetzt schnell alle Flüchtlinge versorgt und europaweit verteilt werden. \"Deutschland sollte als Vorbild vorangehen, gern auch mit anderen Europäern in einer Koalition der Willigen.\"", "In der Union gibt es ebenfalls Stimmen, die eine sofortige Hilfe für die Migranten fordern. So sagte der Außenpolitiker Norbert Röttgen in einem Interview mit der \"Neuen Osnabrücker Zeitung\", dass Deutschland schnell 5000 Menschen aufnehmen solle: \"5000 Menschen weniger würden die Lage in Griechenland erheblich entlasten. Es ist unser christlich-demokratischer Anspruch an Politik, dass wir jetzt helfen.\""], "Mehrere Bundesländer wollen Flüchtlinge aufnehmen": ["Mehrere Bundesländer haben nach der Brandkatastrophe von Moria bereits angeboten, Migranten aus Griechenland aufnehmen zu wollen. Am Freitag wandten sich die Stadtoberhäupter zehn deutscher Großstädte zudem in einem Brief an Seehofer und Kanzlerin Angela Merkel. Darin erklärten auch sie, ihre Bereitschaft Menschen aus dem zerstörten Flüchtlingscamp unterzubringen. Auch wären insgesamt 64 Kommunen und Landkreise nach Auskunft der Stadt Potsdam derzeit ausdrücklich bereit, aus Seenot gerettete Migranten aufzunehmen.", "Die Bundesregierung hat dies bislang verweigert. Innenminister Seehofer stellt sich gegen einen deutschen Alleingang bei der Aufnahme von Flüchtlingen. Er fordert eine europäische Initiative. Nun schlägt Berlins Innensenator Andreas Geisel einen Krisengipfel zur Flüchtlingsaufnahme von Bund, Ländern und Kommunen vor.", "\"Man muss auf allen Ebenen die Möglichkeiten der zahlenmäßigen Aufnahme von Geflüchteten aus Griechenland klären\", sagte Geisel dem \"Tagesspiegel am Sonntag\". Gefragt sei ein abgestimmtes und schnelles Vorgehen, um das Leiden der Menschen in den griechischen Lagern zu beenden. \"Der Bundesinnenminister muss sich mit den hilfsbereiten Ländern, Städten und Kommunen endlich an einen Tisch setzen.\""]}}}