{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/daenemark-nach-den-wahlen-sozialdemokratie-fuer-daenen-a-1271120.html", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "06.06.2019", "last_modified": "06.06.2019", "crawl_date": "22.12.2020", "author_person": ["Alexander Preker"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "Dänemark", "Lars Løkke Rasmussen", "Königin Margrethe von Dänemark", "Große Koalition 2018"], "content": {"title": "Dänemark nach den Wahlen: Sozialdemokratie für Dänen", "description": "Strikte Ausländerpolitik plus linke Sozialpolitik: Mit dieser Mischung könnten die dänischen Sozialdemokraten bald die Macht übernehmen. Doch vorher muss Chefin Mette Frederiksen harte Verhandlungen führen.", "body": {"": ["Im Berliner Willy-Brandt-Haus könnte man diese Nachricht einrahmen: Sozialdemokraten in Europa können noch gewinnen. Als Siegerin der dänischen Parlamentswahl gilt Sozialdemokratin Mette Frederiksen, die mit dem \"roten Block\" linker Parteien eine Mehrheit holte. Der rechtsliberale Ministerpräsident Lars Løkke Rasmussen hat Königin Margarete II bereits den Abtritt seiner Regierung erklärt.", "Der Erfolg des \"roten Blocks\" hat vor allem zwei Gründe:", "Vor Frederiksen, die schon bald Dänemarks jüngste Regierungschefin werden könnte, liegen nun zähe Verhandlungen. Schließlich braucht die 41-Jährige auch für eine in Dänemark übliche Minderheitsregierung einigen Rückhalt und mehr oder weniger feste Partner.", "Von den nunmehr zehn Kräften im Parteiensystem sind es vor allem die kleinen Parteien ihres \"roten Blocks\", die kräftig zulegen konnten. \"Wie zum Teufel soll man mit solch einem Wahlergebnis bescheiden sein?\", fragte Morten Østergaard von der linksliberalen Radikale Venstre nach der Wahl. Zwar muss Frederiksen nicht aktiv beispielsweise Østergaards Unterstützung haben, um zu regieren. Es genügt, dass keine Mehrheit im Parlament gegen sie ist. Dennoch wird Frederiksen wohl auf einige der Forderungen eingehen müssen, die derzeit von allen Seiten an sie herangetragen werden.", "So fordern die Sozialliberalen Zusagen bei der Integration von Flüchtlingen - eine Abkehr vom auch von den Sozialdemokraten beschlossenen Kurs hin zu mehr Ausweisungen. Die Sozialistische Volkspartei wiederum will Mindeststandards für Kitas und Verbesserungen bei der Sozialhilfe. Auch Pernille Skippers Einheitsliste stellt erstmals in ihrer Geschichte Bedingungen an eine mögliche Regierung, für mehr Klima- und Umweltschutz.", "Lesen Sie hier: Der sozialdemokratische Flirt mit der Dänischen Volkspartei", "\"Der Wahlkampf begann mit ultimativen Forderungen, jetzt ist der Wahlkampf vorbei und es ist an der Zeit, Lösungen zu finden\", appellierte Frederiksen nun an etwaige Stützpartner. Womöglich, so Politikwissenschaftler Nedergaard, werden die Sozialliberalen sie zu einer bürgerlichen Wirtschaftspolitik bewegen können oder die Linken und Sozialisten bei sozialen Fragen oder Klimaproblemen. \"Doch wenn die Sozialdemokraten im Großen und Ganzen irgendwo nicht nachgeben können, dann bei der Ausländerpolitik.\" Denn genau für dieses Programm wurden sie gewählt.", "Vielleicht auch deshalb schlug Lars Løkke Rasmussen unmittelbar vor und auch direkt nach der Wahl eine Regierungskoalition mit seiner Partei in der Mitte vor - über die traditionellen Blöcke hinweg. Das wäre für dänische Verhältnisse ganz und gar ungewöhnlich. Es ist der Versuch, nach dem \"bittersüßen\" Ergebnis für seine Partei, die zulegen konnte, noch etwas rauszuholen. Doch angesichts der Verluste des \"blauen Blocks\" insgesamt wirkt es wie ein Klammern an der Macht.", "Frederiksen wies die Avancen des amtierenden Ministerpräsidenten am Wahltag jedenfalls erneut zurück: \"Man muss bei den Dingen bleiben, mit denen man zur Wahl angetreten ist.\" Auch Politologe Nedergaard sagte: \"Das passiert nicht, für einen Tango braucht es zwei.\" Und: \"Warum sollte sie die Macht teilen und es so machen wie die SPD in Deutschland?\"", "Allerdings kündigte Frederiksen, die zumindest formell ohne Koalition mit anderen Parteien auskommen will, am Tag nach der Wahl auch an, alle Parteien zu Regierungsgesprächen einzuladen. Dem Sender Danmarks Radio zufolge sagte sie: \"Ich denke tatsächlich, dass es auch aus dem 'blauen Block' einige richtig konstruktive Töne gibt.\"", "Pernille Skipper von der linken Einheitsliste brachte es am Wahlabend auf den Punkt. \"Jetzt sind wir viel, viel mehr Klimatrottel.\"", "Mit den \"Klimatrotteln\" hatte Pia Kjærsgaard von der Dänischen Volkspartei (DF) vor wenigen Wochen versucht, das schlechte Wahlergebnis ihrer Rechtspopulisten bei der Europawahl abzutun. Nun hat sich die Niederlage wiederholt. Aus der Folketingswahl ging ihre Partei weniger als halb so stark hervor wie 2015.", "Als Gewinnerin gilt Sozialdemokratin Mette Frederiksen, die mit dem \"roten Block\" linker Parteien eine Mehrheit holte. Die Sozialdemokraten wurden für Sozialstaat und harte Ausländerpolitik gewählt. Die anderen Parteien des \"roten Blocks\" für ihre liberale Flüchtlingspolitik - und ihre Klimapolitik.", "Nun stehen harte Verhandlungen mit diesen kleinen Parteien wie mit Morten Østergaards sozialliberaler Radikalen Venstre an. \"Wie zum Teufel soll man mit solch einem Wahlergebnis bescheiden sein\", sagte er selbstbewusst nach der Wahl.", "Für Lars Lokke Rasmussen dürfte nach seinen Regierungszeiten 2009 bis 2011 sowie von 2015 bis 2019 erst mal Schluss sein: Die rechtsliberale Venstre-Partei des Ministerpräsidenten konnte zwar zulegen. In Gänze verlor der \"blaue Block\" aber deutlich.", "Unmittelbar vor und auch direkt nach der Wahl schlug er eine Regierungskoalition mit seiner Partei in der Mitte vor - über die traditionellen Blöcke hinweg. Etwas für dänische Verhältnisse ganz und gar Ungewöhnliches. Es ist der Versuch, nach dem \"bittersüßen\" Ergebnis für seine Partei, die zulegen konnte, noch etwas rauszuholen. Doch angesichts der Verluste des \"blauen Blocks\" insgesamt wirkt es wie ein Klammern an Macht.", "Frederiksen wies die Avancen des Ministerpräsidenten am Wahltag jedenfalls erneut zurück: \"Man muss bei den Dingen bleiben, mit denen man zur Wahl angetreten ist.\" Auch Politologe Peter Nedergaard sagte: \"Das passiert nicht, für einen Tango braucht es zwei.\" Und: \"Warum sollte sie die Macht teilen und es so machen wie die SPD in Deutschland?\"", "Thulesen Dahl sagte trotz der Verluste am Wahlabend: Wenn es seine Politik jetzt an anderer Stelle gebe, gebe es auch eine Chance für ein Comeback. Und die Zusammenarbeit mit den Sozialdemokraten bereue er trotz der Verluste nicht: \"Es hat es nur schwerer gemacht zu erklären, wo wir stehen.\""]}}, "recommendations": []}