{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/moria-spd-will-schnell-fluechtlinge-aufnehmen-horst-seehofer-unter-druck-a-c348a623-65b3-44a9-b26f-8e2118919b72", "query_keywords": ["asyl", "geflücht", "flüchtl"], "creation_date": "09.09.2020", "last_modified": "09.09.2020", "crawl_date": "25.11.2020", "author_person": ["Valerie Höhne", "Timo Lehmann", "Lydia Rosenfelder"], "author_organization": [], "news_keywords": ["Politik", "Deutschland", "Griechenland", "Lesbos", "Horst Seehofer", "CDU", "CSU", "SPD", "Bundesregierung", "Flüchtlinge", "Flüchtlingslager Moria"], "content": {"title": "Brand im Flüchtlingslager Moria: SPD erhöht Druck auf Seehofer", "description": "Nach dem Großbrand im Flüchtlingslager Moria drängen SPD, FDP und Grüne Horst Seehofer zu einer humanitären Reaktion. Doch der Innenminister wartet ab. Die Union pocht auf eine europäische Lösung.", "body": {"": ["Bundesaußenminister Heiko Maas (SPD) äußerte sich als erstes Kabinettsmitglied am Mittwoch zum Brand im Flüchtlingslager Moria auf der griechischen Insel Lesbos: Schnellstens müsse geklärt werden, wie Griechenland unterstützt werden könnte. \"Dazu gehört auch die Verteilung von Geflüchteten unter Aufnahmewilligen in der EU\", schrieb er auf Twitter.", "Der SPD-Minister stellte damit implizit eine Forderung an Bundesinnenminister Horst Seehofer (CSU): handeln. Bisher aber hält sich Seehofer zurück, erst am Donnerstag will er sich zur Katastrophe auf Lesbos äußern.", "Juso-Chef und SPD-Bundesvize Kevin Kühnert sagte dem SPIEGEL, es gelte angesichts der \"indiskutablen Situation auf Lesbos\", die Menschen jetzt aus ihrer Lage zu befreien und das zerstörte Lager endgültig aufzulösen. \"Wir stehen bereit, einen maßgeblichen Teil der Menschen kurzfristig über Kontingente aus ihrem Elend zu befreien.\"", "Die Katastrophe von Moria hat sich angekündigt, seit Monaten warnen Politiker der Opposition, Aktivisten und Ehrenamtliche vor einer Eskalation in dem völlig überfüllten Camp, in dem zuletzt mindestens 12.600 Menschen unter elenden Bedingungen lebten. Vor wenigen Wochen war erstmals das Coronavirus im Camp festgestellt worden, 35 Fälle wurden seither bestätigt. Nun ist es in der Nacht zu Mittwoch fast vollständig abgebrannt. Videos zeigen wie Menschen in die umliegenden Wälder fliehen. Die griechischen Behörden gehen von Brandstiftung aus, wer das Feuer gelegt hat, ist noch nicht bekannt.", "Moria zeigt das Versagen der europäischen Flüchtlingspolitik: Die EU konnte sich über Monate nicht einigen, die Bundesregierung reagierte verhalten auf Forderungen aus Ländern und Opposition, Griechenland durch die Aufnahme von Menschen zu unterstützen. Seehofer legte ein Programm auf, dass vor allem Symbolcharakter hat: 190 kranke Kinder sollten mit ihren Familien, nach Deutschland kommen dürfen, insgesamt sind es etwa 1000 Menschen. Bundesländer, die die Aufnahme von Flüchtlingen über Landesprogramme angeboten hatten, stoppte der Innenminister.", "Seit Wochen bemühen sich die SPD-Landesinnenminister, mit Seehofer ins Gespräch zu kommen. In der kommenden Woche ist nun ein neuer Termin anberaumt, doch das reicht den Sozialdemokraten nicht. \"Die Angebote mehrerer Kommunen und Bundesländer liegen seit Wochen auf dem Tisch. Die Bereitschaft vieler, jetzt kurzfristig zu helfen, ist da\", sagte der Thüringer SPD-Innenminister Georg Maier dem SPIEGEL.", "Der SPD-Bundestagsabgeordnete Helge Lindh forderte, Moria sofort zu evakuieren. \"Deutschland sollte mehrere tausend Personen aufnehmen, genau wie andere europäische Staaten. Da brauchen wir eine sehr schnelle Einigung auf einen Verteilschlüssel\", sagte er. Die Verfahren dürften sich \"nicht wieder monatelang hinziehen, so wie es bei den Flüchtlingskindern der Fall war\". Für den Fall, dass es Bedenken wegen fehlender Papier gebe, schlug Lindh vor, zunächst Flüchtlinge vom griechischen Festland nach Deutschland zu holen und die Menschen aus Moria dann aufs Festland zu bringen."], "Union will keine deutschen Alleingänge": ["Aus Sicht von CDU und CSU stellt sich die Sache so dar: Man kann sich alle möglichen Schritte vorstellen - aber eben nicht im deutschen Alleingang. Die Union will eine europäisch abgestimmte Reaktion. Seehofer signalisierte nach SPIEGEL-Informationen im Bundeskabinett allerdings, dass er vorerst nicht an eine Aufnahme von Flüchtlingen denke.", "Auch Unionsfraktionsvize Thorsten Frei (CDU) machte am Vormittag klar, dass man auf eine europäische Lösung pocht - dann werde sich Deutschland einer weiteren Aufnahme von Flüchtlingen aus Moria nicht verschließen. Sein Parteifreund Matthias Middelberg, innenpolitischer Sprecher der Unionsfraktion, sprach sich dezidiert gegen eine nationale Hilfsaktion aus. Alleingänge Deutschlands wären \"nicht hilfreich, weil sie den Eindruck erwecken könnten, Deutschland werde die Flüchtlinge allein aufnehmen\". Volker Ullrich, innenpolitischer Sprecher der CSU-Landesgruppe, sagte dem SPIEGEL: \"Die Bilder aus Moria sind sehr furchtbar und in keinster Weise mit unserer Idee von Würde vereinbar.\" Man brauche \"jetzt dringend humanitäre Hilfe dort und sehr bald eine europäische Einigung zu einem gemeinsamen Asylsystem und einer europaweiten Verteilung\".", "CDU-Vize und NRW-Ministerpräsident Armin Laschet offerierte unmittelbare Hilfe seines Landes. \"Ich habe Ministerpräsident Kyriakos Mitsotakis heute persönlich direkte und schnelle Hilfe des Landes Nordrhein-Westfalen angeboten. Wir brauchen jetzt beides: Eine schnelle Soforthilfe für Moria und eine nachhaltige, europäische Hilfe bei der Aufnahme von Kindern und Familien.\"", "Nordhrein-Westfalen stehe bereit, bis zu 1000 Flüchtlinge in Nordrhein-Westfalen aufzunehmen. Das habe Laschet mit Innenminister Joachim Stamp (FDP) vereinbart. Dieser hatte auf Twitter geschrieben, es sei \"erbärmlich, dass die EU so lange zugeschaut hat, bis es in Moria zu dieser Eskalation gekommen ist\". Im Interview mit dem WDR bekräftigte er seine Kritik an Seehofer und Maas, die bisher untätig geblieben seien.", "Vor eineinhalb Wochen hatte Stamp seinen Plan für Moria in einem SPIEGEL-Interview vorgestellt: Es gehe um etwa 20.000 Menschen insgesamt, sagte er. 2000 Menschen könnten die Bundesländer aufnehmen, 3000 Menschen sollten auf andere EU-Staaten verteilt werden. Für 5000 weitere Menschen könnte ein neues Lager gebaut werden, das internationalen Standards entspreche - 5000 weitere könnten auf dem griechischen Festland untergebracht werden.", "Erik Marquardt, Europaabgeordneter der Grünen, war in den vergangenen Monaten immer wieder wochenlang auf Lesbos, um sich von der Situation vor Ort ein Bild zu machen. Er beklagte auf Twitter, dass Europa und Deutschland versagt hätten. \"Wir hätten handeln können, wir waren unfähig. Wir können Menschen nicht so behandeln und glauben, dass das eine Lösung ist\", schrieb er. Und in einem weiteren Tweet: \"Egal, wer das Feuer gelegt hat: In Moria verbrennt auch die Europäische Idee.\""]}}}