{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/el-paso-indizien-deuten-auf-ein-rassistisches-hass-verbrechen-a-1280362.html", "query_keywords": ["asyl", "migrant", "einwander"], "creation_date": "04.08.2019", "last_modified": "04.08.2019", "crawl_date": "22.12.2020", "author_person": ["Marc Pitzke"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "USA", "Anschlag in El Paso"], "content": {"title": "El Paso: Blutbad im Supermarkt - Indizien deuten auf ein rassistisches Hass-Verbrechen", "description": "US-Behörden sprechen von einem \"Terrorakt\", ein rassistisches Motiv des mutmaßlichen Täters wird untersucht: In El Paso, Texas, hat ein Angreifer 20 Menschen getötet. Die Grenzstadt wurde offenbar nicht zufällig zum Tatort.", "body": {"": ["Sie nennen es den \"mexikanischen Walmart\". Die Filiale des weltgrößten Einzelhändlers in El Paso, Texas, liegt kaum drei Kilometer von der US-Grenze zu Mexiko entfernt. Für viele, die von drüben kommen, ist das Walmart-\"Supercenter\" die erste Anlaufstelle für billiges Einkaufen.", "Am Samstag wurde es zur Todesfalle.", "Mindestens 20 Menschen kamen ums Leben und Dutzende wurden verletzt, als ein Attentäter mit einem halbautomatischen Gewehr erst auf dem Walmart-Parkplatz und dann drinnen um sich schoss. Die Polizei identifizierte den mutmaßlichen Täter, der sich stellte, als einen 21-jährigen Texaner.", "Ein neuer Schock für Amerika - doch viele Menschen im Land resignieren vor diesem grausigen Déjà-vu. Nach Angaben des Gun Violence Archives - einer Non-Profit-Plattform, die Waffengewalt in den USA registriert - war die Tat der 249. Schusswaffenangriff allein in diesem Jahr, das bisher erst 215 Tage hatte.", "Am vergangenen Wochenende waren bei einem kalifornischen Volksfest drei Menschen erschossen worden, darunter ein sechsjähriger Junge und ein 13-jähriges Mädchen. Trotzdem haben Waffenkontrollgesetze in den USA politisch weiterhin keine Chance, das verhindern die Republikaner und die starke Waffenlobby NRA.", "Nach dem Blutbad in El Paso untersucht das FBI ein Online-\"Manifest\" und ob es zweifelsfrei dem mutmaßlichen Täter zugeschrieben werden kann; der Autor gibt sich darin als rassistisch motivierter Latino-Hasser zu erkennen, kündigt die Tat an und proklamiert sie laut Berichten von US-Medien als \"Antwort auf die hispanische Invasion von Texas\".", "Invasion: Dasselbe Wort, das auch US-Präsident Donald Trump benutzt, wenn er von Latino-Migranten spricht.", "El Pasos Bevölkerung von fast einer Million Menschen besteht zu 83 Prozent aus Latinos. Mit seiner mexikanischen Nachbarstadt Ciudad Juárez ist es ein akuter Brennpunkt der US-Grenzkrise: Seit Monaten überfordern Hunderttausende Asylbewerber und Migranten aus Zentralamerika die Region - ein Reizthema mit rassistischen Untertönen, das Trump immer wieder gerne anfacht, um seine Wählerbasis an sich zu binden.", "El Pasos Polizeichef Greg Allen sprach vom \"Zusammenhang eines Hassverbrechens\". Auch wenn noch viele Hintergründe des Massakers unklar sind: Schon zeichnet sich ab, in welchem politischen Kontext es sich abspielte - Waffenwahn, Einwanderungskrise und schwelender Rassismus.", "Die Tat: Panik im Walmart", "Am Samstagvormittag waren der Walmart und die Cielo Vista Mall, ein angrenzendes Einkaufszentrum, voller Kunden. Überwachungsvideos zeigen den mutmaßlichen Täter, wie er den Supermarkt betritt. Er trägt eine Kakihose, ein schwarzes T-Shirt, Kopfhörer - und ein Gewehr.", "\"Er zielte und schoss direkt auf die Leute\", sagte Vanessa Saenz dem TV-Sender Fox News. Es habe sich angehört wie Feuerwerk. \"Ich sah, wie drei oder vier Menschen einfach zu Boden fielen.\"", "Panische Shopper flüchteten sich in nahe Geschäfte, viele verbarrikadieren sich. Blutende Opfer lagen reglos auf dem Straßenpflaster. Polizisten, Feuerwehrleute, FBI-Beamte, Grenzschützer und Spezialeinsatzteams umstellten das Gelände.", "Erst Stunden später bezifferten die Behörden die Zahl der Toten auf 20. Mindestens 26 weitere Menschen seien verletzt in Krankenhäuser gekommen. Sechs davon waren nach offiziellen Angaben Mexikaner. Die örtliche Polizei rief dringend zu Blutspenden auf.", "Mutmaßlicher Täter fuhr offenbar 1000 Kilometer zum Tatort", "Der mutmaßliche Täter wurde als Patrick C. aus der Nähe von Dallas identifiziert, rund tausend Kilometer von El Paso entfernt. Das - ihm noch nicht zweifelsfrei zugeschriebene - \"Manifest\" bemüht nach Medienberichten das gleiche rassistische Vokabular wie die rechtsextreme Szene der USA, das sich aber auch in Trump-nahen Onlineforen findet.", "US-Medien verbreiteten ein Foto von C.s mutmaßlicher Facebook-Seite, auf der \"TRUMP\" zu lesen ist - buchstabiert mit neun auf dem Boden ausgelegten Waffen. C. habe sich auch auf das Massaker im neuseeländischen Christchurch berufen, bei dem ein selbsternannter Trump-Sympathisant mit Verbindungen zur Alt-Right-Szene im März 51 Moscheegänger erschossen hatte.", "Trump und seine Polemik in der Kritik", "Trump selbst - der in den letzten Tagen mit rassistischen Ausfällen gegen schwarze und hispanische US-Abgeordnete Schlagzeilen gemacht hatte - verurteilte den Amoklauf von El Paso als \"hasserfüllte Tat\" und \"Akt der Feigheit\": Es gebe keinerlei Rechtfertigung, \"Unschuldige zu töten\", twitterte er.", "Seine Kritiker nahmen ihm das nicht freilich ab - zumal sich die Zahl der rassistischen Gewalttaten seit Trumps Wahl deutlich erhöht hat. Nach Angaben von FBI-Chef Christopher Wray gehen die meisten einheimischen Terrorismusfälle aufs Konto von rassistischen Gruppen, Rechtsextremen oder Neonazis.", "Bewusst oder unbewusst, dieses Klima heizt Trump an. Erst im Februar polemisierte er ausgerechnet in El Paso gegen Latino-Einwanderer, indem er sie ihrerseits pauschal als \"gefährliche Verbrecher\" titulierte - in einer Rede unweit vom Walmart.", "\"Wenn du jemandem beibringst zu hassen, und ihn dann mit Kriegswaffen ausrüstest\", schrieb der demokratische Stratege Jesse Ferguson am Samstag auf Twitter, \"bist du genauso haftbar, als wenn du selbst eine ferngelenkte Rakete abschießt.\"", "Das sieht auch der demokratische Präsidentschaftskandidat Beto O'Rourke so, der aus El Paso stammt und dort Stadtrat und Bürgermeister war. Bei einer Wahlkampfveranstaltung am Samstag bejahte er die Frage, ob er Trump für das Attentat mitverantwortlich mache: \"Er ist ein Rassist, und er facht den Rassismus in diesem Land an.\"", "Gouverneur Greg Abbott, ein Trump-freundlicher Republikaner, bat seine Mitbürger, lieber zu beten und einander in der Arm zu nehmen. Abbott ist ein Sympathisant der US-Waffenlobby NRA. Seine Kritiker kramten prompt einen alten Tweet hervor, in dem er alle Texaner aufforderte, noch mehr Waffen zu kaufen als bisher.", "\"Wir stehen unter Schock\", schrieb Walmart in einer Erklärung. \"Wir beten für die Opfer.\" Dass der Konzern selbst einer der größten Waffenhändler Amerikas ist, ließ der Konzern dabei freilich aus.", "Am Abend nach dem Massaker versammeln sich in El Pasos Partnerstadt Ciudad Juárez Menschen um der Opfer zu gedenken.", "Der Walmart in dem ein Angreifer 20 Menschen tötete liegt in der Nähe einer Brücke, die in die mexikanische Partnerstadt führt. Viele Einwohner kaufen dort ein.", "In einem Supermarkt in El Paso eröffnete ein Angreifer am Samstagabend das Feuer auf Einkäufer. Laut Behördenangaben starben mindestens 20 Menschen.", "Die Polizei in der texanischen Grenzstadt rief auf Twitter dazu auf, sich von dem Einkaufszentrum fernzuhalten.", "Die Polizei war binnen Minuten mit einem Großaufgebot vor Ort. Die Hintergründe der Tat waren zunächst unklar, inzwischen prüft die Polizei ein rassistisches Motiv.", "Einsatzkräfte sichern das Walmart-Gebäude in El Paso.", "Zurückgelassene Einkaufswagen: Besucher des Supermarkts hatten das Gebäude in Panik verlassen.", "Der texanische Gouverneur Greg Abbott sprach von einem \"sinnlosen Gewaltakt\". US-Präsident Donald Trump wurde nach Angaben aus dem Weißen Haus über den Vorfall unterrichtet.", "Mit erhobenen Händen sind die Menschen aus dem Supermarkt auf die Polizei zugegangen.", "Hubschrauber fliegen über das betroffene Gebiet in El Paso.", "Sgt. Robert Gomez ist Sprecher der Polizei von El Paso. Die Ermittler prüfen, ob die Tat mit einem rassistischen Manifest in Zusammenhang steht, das kurz vor der Tat veröffentlicht wurde."]}}, "recommendations": []}