{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/el-paso-und-dayton-donald-trump-verurteilt-verbrechen-gegen-die-menschlichkeit-a-1280554.html", "query_keywords": ["migrant", "einwander"], "creation_date": "05.08.2019", "last_modified": "05.08.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Anschlag in El Paso", "Donald Trump", "USA", "Rassismus", "Terroranschläge in Russland", "Terroranschläge im Irak", "Terroranschläge in Afghanistan"], "content": {"title": "El Paso und Dayton: Trump spricht von \"Verbrechen gegen die Menschlichkeit\"", "description": "Nach den Massakern in El Paso und in Dayton hat sich der US-Präsident an die Bevölkerung gewandt: Das Land müsse mehr gegen Rassismus tun. Außerdem will Trump sich für die Todesstrafe bei durch Hass motiviertem Massenmord einsetzen.", "body": {"": ["US-Präsident Donald Trump hat den Anschlag im texanischen El Paso und die Attacke in Dayton im US-Bundesstaat Ohio als \"Verbrechen gegen die Menschlichkeit\" bezeichnet. Das sagte Trump bei einer Ansprache im Weißen Haus. Die USA müssten Rassismus und \"White Supremacy\", die Ideologie weißer Vorherrschaft, verurteilen, sagte Trump.", "Trump forderte ferner die Todesstrafe für Gewalttaten wie die in El Paso und Dayton. Er kündigte an, eine Gesetzesinitiative auf den Weg zu bringen, die die Todesstrafe bei Hassverbrechen in Form von Massenmord vorsieht. Er habe das Justizministerium angewiesen, eine entsprechende Gesetzgebung auszuarbeiten. Die Verantwortlichen solcher Taten müssten \"schnell\" hingerichtet werden.", "Bewaffnete Angreifer hatten binnen 24 Stunden an zwei verschiedenen Orten in den USA 29 Menschen erschossen. In einem Einkaufszentrum in der Grenzstadt El Paso in Texas tötete ein Schütze am Samstag mindestens 22 Menschen. Die Ermittler stufen den Fall als inländischen Terrorismus ein und prüfen, ob ein im Netz aufgetauchtes Pamphlet vom Täter stammt, in dem es heißt: \"Dieser Angriff ist eine Antwort auf die hispanische Invasion in Texas.\" Ein anderer Angreifer hatte in der Nacht zum Sonntag in Dayton im US-Bundesstaat Ohio neun Menschen nahe einer Bar getötet.", "Video aus El Paso: \"Das Land hat eigentlich gar keine Zeit zu trauern\"", "Trump sprach von \"bösen Taten\", \"barbarischen Morden\" und \"einheimischem Terrorismus\". Die Schützen bezeichnete er als \"Monster\" beziehungsweise als \"gestört\".", "Der US-Präsident sprach seinem mexikanischen Amtskollegen Andrés Manuel López Obrador und der mexikanischen Bevölkerung sein Beileid aus. Mehrere der Opfer des Anschlags von El Paso waren mexikanische Staatsbürger. Mexikos Außenminister Marcelo Ebrard kündigte an, nach El Paso zu reisen, um sich dort mit Betroffenen zu treffen.", "Trump sagte weiter: \"Wir müssen der Verherrlichung von Gewalt in unserer Gesellschaft ein Ende bereiten.\" Dazu zählten unter anderem \"grausige\" Videospiele. Ferner wies er auf Einfluss des Internets und der sozialen Medien auf \"gestörte Geister\" hin.", "Wenige Stunden vor seiner Ansprache hatte Trump den Medien eine Mitschuld an den Massakern gegeben. Sie hätten \"eine große Verantwortung für das Leben und die Sicherheit\" in den USA, schrieb der US-Präsident auf Twitter. \"Fake News\" hätten viel zu dem Zorn und der Wut beigetragen, die sich über viele Jahre im Land aufgebaut hätten. \"Die Berichterstattung muss anfangen, fair, ausgewogen und unvoreingenommen zu sein, sonst werden diese schrecklichen Probleme nur noch schlimmer.\"", "Dabei hatte Trump selbst den Rassismus im Land in den vergangenen Monaten angefacht: Er beschimpfte beispielsweise US-Abgeordnete, die von Einwanderern abstammen und macht seit Monaten Stimmung gegen Migranten (lesen Sie hier einen Kommentar dazu). Mehrere prominente Demokraten beschuldigten den republikanischen Präsidenten nach den Massakern in El Paso und Dayton, er ebne mit seiner Rhetorik den Weg für Hassverbrechen.", "Schon vor seiner Ansprache hatte Trump auch schärfere Kontrollen bei Waffenkäufen gefordert. Republikaner und Demokraten müssten zusammenkommen, um stärkere \"Background Checks\" zu erlassen, twitterte Trump.", "Bei sogenannten Background Checks handelt es sich um Kontrollen, bei denen unter anderem der Geisteszustand eines Waffenkäufers geprüft wird. Eventuell, so Trump, könne man eine entsprechende Gesetzgebung mit einer \"dringend nötigen Einwanderungsreform\" verbinden.", "Trump unterläuft Lapsus beim Ortsnamen", "In seiner Ansprache im Weißen Haus forderte Trump Demokraten und Republikaner im Kongress erneut zur Zusammenarbeit auf. US-Bürger, \"die ein ernsthaftes Risiko für die öffentliche Sicherheit darstellen\", dürften keinen Zugang zu Schusswaffen haben. Sollten sie Waffen besitzen, müsse es möglich sein, ihnen diese in einem \"schnellen, rechtmäßigen Verfahren\" abzunehmen.", "Deshalb habe er sich für die Einführung eines sogenannten \"Red Flag\"-Gesetzes ausgesprochen. Diese Regelung würde es Strafverfolgungsbehörden und Verwandten erlauben, Waffenbesitzern im Falle einer Bedrohung vorübergehend ihre Waffen abzunehmen.", "Gegen Ende seiner Ansprache unterlief Trump ein Lapsus: \"Möge Gott die Erinnerung an jene segnen, die in Toledo umgekommen sind\", sagte der Präsident. Er meinte offenbar die Toten von Dayton im US-Bundesstaat Ohio. Toledo liegt ebenfalls in Ohio, ist aber mehr als 200 Kilometer von Dayton entfernt.", "Am Abend nach dem Massaker versammeln sich in El Pasos Partnerstadt Ciudad Juárez Menschen um der Opfer zu gedenken.", "Der Walmart in dem ein Angreifer 20 Menschen tötete liegt in der Nähe einer Brücke, die in die mexikanische Partnerstadt führt. Viele Einwohner kaufen dort ein.", "In einem Supermarkt in El Paso eröffnete ein Angreifer am Samstagabend das Feuer auf Einkäufer. Laut Behördenangaben starben mindestens 20 Menschen.", "Die Polizei in der texanischen Grenzstadt rief auf Twitter dazu auf, sich von dem Einkaufszentrum fernzuhalten.", "Die Polizei war binnen Minuten mit einem Großaufgebot vor Ort. Die Hintergründe der Tat waren zunächst unklar, inzwischen prüft die Polizei ein rassistisches Motiv.", "Einsatzkräfte sichern das Walmart-Gebäude in El Paso.", "Zurückgelassene Einkaufswagen: Besucher des Supermarkts hatten das Gebäude in Panik verlassen.", "Der texanische Gouverneur Greg Abbott sprach von einem \"sinnlosen Gewaltakt\". US-Präsident Donald Trump wurde nach Angaben aus dem Weißen Haus über den Vorfall unterrichtet.", "Mit erhobenen Händen sind die Menschen aus dem Supermarkt auf die Polizei zugegangen.", "Hubschrauber fliegen über das betroffene Gebiet in El Paso.", "Sgt. Robert Gomez ist Sprecher der Polizei von El Paso. Die Ermittler prüfen, ob die Tat mit einem rassistischen Manifest in Zusammenhang steht, das kurz vor der Tat veröffentlicht wurde."]}}, "recommendations": []}