{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/moria-zehn-deutsche-stadtoberhaeupter-wollen-fluechtlinge-aufnehmen-a-c5f3529a-c1ab-440b-9fcf-dd53ba24fd3c", "query_keywords": ["flüchtl", "migration"], "creation_date": "11.09.2020", "last_modified": "11.09.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Deutschland", "Flüchtlingslager Moria"], "content": {"title": "Moria: Zehn deutsche Stadtoberhäupter wollen Flüchtlinge aufnehmen", "description": "Nach dem Feuer im Lager Moria auf Lesbos ist unklar, was mit den jetzt obdachlosen Menschen passieren soll. Mehrere deutsche Kommunen erklären sich nun bereit, einen Teil der Schutzsuchenden unterzubringen.", "body": {"": ["Verheerende Brände haben das Flüchtlingslager Moria auf der griechischen Insel Lesbos zerstört. Die rund 12.000 Menschen, die in dem Camp lebten, sind dringend auf Hilfe angewiesen. Nun haben sich die Stadtoberhäupter von zehn großen deutschen Kommunen in einem gemeinsamen Brief an Bundeskanzlerin Angela Merkel (CDU) und Bundesinnenminister Horst Seehofer (CSU) bereit erklärt, Flüchtlinge aus dem abgebrannten Lager aufzunehmen.", "In dem Schreiben appellieren sie an Merkel und Seehofer, dafür den Weg zu ebnen, wie das Redaktionsnetzwerk Deutschland (RND) am Donnerstagabend berichtete. Der Brief wurde demnach von den Oberbürgermeisterinnen und Oberbürgermeistern von Bielefeld, Düsseldorf, Freiburg, Gießen, Göttingen, Hannover, Köln, Krefeld, Oldenburg und Potsdam unterzeichnet.", "Die Stadtoberhäupter bekräftigten darin ihre Bereitschaft, \"einen humanitären Beitrag zu einer menschenwürdigen Unterbringung der Schutzsuchenden in Europa\" zu leisten: \"Wir sind bereit, Menschen aus Moria aufzunehmen, um die humanitäre Katastrophe zu entschärfen.\"", "Bislang lehnt das Bundesinnenministerium es ab, Flüchtlinge aus Griechenland im deutschen Alleingang aufzunehmen. Es fordert eine gemeinsame europäische Initiative. Seehofer steht deswegen aber unter starkem innenpolitischen Druck. Der Koalitionspartner SPD unterstellte ihm eine Blockadehaltung."], "Merkel kündigte an, Minderjährige aufzunehmen": ["Merkel kündigte inzwischen an, dass Deutschland ebenso wie Frankreich minderjährige Flüchtlinge aus Moria aufnehmen werde, es geht um die Verteilung von rund 400 Kindern und Jugendlichen innerhalb der EU.", "Bei einer Veranstaltung der Konrad-Adenauer-Stiftung in Berlin sagte die Kanzlerin, sie habe den griechischen Regierungschef Kyriakos Mitsotakis gefragt, \"was wir helfen können\". Er habe die Bitte geäußert, die unbegleiteten minderjährigen Flüchtlinge aufzunehmen. Frankreichs Präsident Emmanuel Macron bestätigte bei einem Treffen der EU-Mittelmeeranrainerstaaten auf Korsika, dass er mit Merkel eine europäische Initiative zur Flüchtlingsaufnahme plane.", "Durch die Brände wurde das Lager fast völlig zerstört. Die am Dienstag ausgebrochenen Feuer vernichteten die innersten Teile des Lagers, in denen etwa 4000 Menschen lebten. Durch ein weiteres Feuer am Mittwoch wurden dann auch jene Teile des Lagers weitgehend zerstört, in denen rund 8000 Menschen in provisorischen Baracken und in Zelten wohnten, wie das Migrationsministerium in Athen mitteilte."]}}}