{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/erik-marquardt-im-europaparlament-der-parlaments-aktivist-a-a6f0d473-4307-4324-a20a-fce719e1b8f9", "query_keywords": ["asyl", "flüchtl", "migration"], "creation_date": "02.04.2020", "last_modified": "02.04.2020", "crawl_date": "25.11.2020", "author_person": ["Valerie Höhne"], "author_organization": [], "news_keywords": ["Politik", "Deutschland", "Flüchtlinge", "Bündnis 90/Die Grünen", "Europaparlament", "Europäische Union"], "content": {"title": "Der Parlamentsaktivist", "description": "Erik Marquardt ist seit neun Monaten Berufspolitiker, er sitzt für die Grünen im Europaparlament. Sein Ziel: Die Situation derer zu verbessern, die flüchten. Er wählt dafür ungewöhnliche Mittel.", "body": {"": ["\"Ja, hi, ich steh hier gerade auf Lesbos\", sagt Erik Marquardt in die Kamera seines Handys. Es ist dunkel und windig, der Verkehr ist laut. Das Video ist der Start seiner Kampagne \"Leave NoOne Behind\", lass niemanden zurück.", "Auf der griechischen Insel säßen im Camp Moria derzeit 25.000 Leute dicht an dicht gedrängt in Zelten, während alle anderen über Quarantäne, Social Distancing oder Händewaschen redeten: \"Man muss dafür sorgen, dass auch diese Leute bedacht werden\", sagt Marquardt. Ein Hund bellt.", "Marquardt, 32, dunkelblonde Haare, grauer Wollkragenpulli, ist Politiker. Und Aktivist.", "Seit neun Monaten sitzt er für die Grünen im Europaparlament, doch seit rund vier Wochen ist sein Arbeitsplatz die griechische Insel Lesbos. Er twittert und schreibt in Zeitungen Gastbeiträge über die Situation der Flüchtlinge an der Außengrenze der Europäischen Union und auf den griechischen Inseln. Damit definiert er die Rolle des Politikers neu: Marquardt ist der personifizierte Mahner, der unermüdlich versucht, in Zeiten von Corona ein Thema nicht in Vergessenheit geraten zu lassen: die Lage der Flüchtlinge an den Grenzen zu Europa.", "Seit der türkische Präsident Recep Tayyip Erdogan die Grenze zu Griechenland geöffnet hat, machen sich Menschen aus den Flüchtlingslagern der Türkei auf nach Europa. Die griechischen Behörden sind überfordert, noch immer gibt es keinen Verteilmechanismus in der Europäischen Union. Flüchtlinge werden kollektiv abgewehrt.", "Marquardt kritisiert die europäische Politik, er plädiert für die Einhaltung des Asylrechts, für rechtsstaatliche Verfahren und die Achtung der Menschenrechte. Es gibt in Deutschland keinen Politiker, der sich in den Medien so konsequent für Flüchtlinge einsetzt wie er. Er schafft es, durchzudringen.", "Nicht immer, aber doch so oft, dass es auffällt: Vor einigen Tagen wurde seine Einschätzung zur Corona-Gefahr in den Lagern sogar in der \"Tagesschau\" gesendet. Geändert aber hat sich: Bisher nichts.", "Wie das ist? Man erreicht Marquardt am Telefon. \"Ich versuche, das nicht in Frustration umschlagen zu lassen. Auch wenn es sich anfühlt, wie in einer Netflix-Serie. Jeden Tag passiert was Schlimmes. Und dann geht es immer noch schlimmer\", sagt er. Vor wenigen Wochen brannte auf Lesbos das Camp Moria. Als er von dem Feuer hörte, setzte er sich ins Auto, fuhr hin. \"Mindestens zwei tote Kinder. Es gibt Bilder, die ich hier nicht zeige\", schrieb er auf Twitter. Laut griechischen Behörden starb ein sechsjähriges Mädchen. Marquardt aber bleibt dabei, er gehe von zwei Toten aus, sagt er.", "Bevor Marquardt Berufspolitiker wurde, war er Fotojournalist. Er machte Bilder von Menschen auf der Flucht. Er rettete Menschen aus dem Mittelmeer, er war in Afghanistan unterwegs, auf der Balkanroute. Den journalistischen Ansatz hat er nun in sein politisches Handeln integriert.", "Marquardt will mit Hilfe der Kampagne \"Leave NoOne Behind\" und Aktionen von Prominenten Öffentlichkeit erzeugen, um seine politischen Ziele umzusetzen.", "In der aktuellen Situation heißt das, die Menschen aus den überfüllten griechischen Flüchtlingslagern zu evakuieren. Nicht nur Feuer bedrohen sie dort, auch die Ausbreitung des Coronavirus wäre katastrophal. Eine Füchtlingscamp in der Nähe von Athen mit etwa 3000 Bewohnern wurde bereits wegen des Virus unter Quarantäne gestellt.", "Marquardt sagt, es gehe um die gerechte Verteilung von Aufmerksamkeit. \"Das erreicht man nicht durch Arbeit im Parlament, sondern man muss Wege finden, die Themen, die wenig Beachtung kriegen, stattfinden zu lassen\", sagt er.", "Es ist das Mittel des Aktivisten. Marquardt mag das Wort nicht sonderlich, es sei negativ konnotiert. Doch er sagt auch: \"Ich weiß aber nicht genau, was der Unterschied zwischen praktischer Politik und Aktivismus ist.\"", "Marquardt gibt lange, ausführliche Antworten, manchmal nennt er dabei Zahlen, die bei näherer Betrachtung zumindest nicht ganz richtig sind: Im Camp Moria leben nach offiziellen Angaben 20.000 Menschen, Marquardt spricht konsequent von 25.000.", "Er sagt, im vergangenen Jahr seien 15.000 Menschen von Afrika über die zentrale Mittelmeerroute nach Europa gelangt. Die Uno spricht über 36.000 Menschen, die über alle Mittelmeerrouten aus afrikanischen Ländern nach Europa kamen. Rechnet man die Ankünfte von vor allem Syrern, Afghanen und Irakern über alle Mittelmeerrouten hinzu, waren es über 123.000 Menschen.", "Vielleicht ist es nur eine Unaufmerksamkeit, vielleicht liegt es daran, dass er seit Wochen durcharbeitet oder am Schlafmangel. Zudem sind genaue Zahlenangaben im Migrationsbereich immer eine Herausforderung. Dennoch: Wollte man ihm Böses unterstellen, könnte man glauben, er wolle seine Thesen - aktivistisch - unterstreichen."], "In Zukunft werden mehr Menschen flüchten müssen": ["Gegen seine Hauptthese aber gibt es keine sachlichen Argumente: Die globale Migration ist eine riesige Herausforderung, die voraussichtlich noch größer werden wird. Bereits jetzt sind 70,8 Millionen Menschen weltweit auf der Flucht. Und die Zahlen derjenigen, die in den nächsten Jahrzehnten ihren Heimatort verlassen müssen, wird laut Meinung vieler Experten stark wachsen, nicht zuletzt infolge des Klimawandels. Das Problem wird jedenfalls nicht verschwinden. Marquardt sucht nach Lösungen.", "\"Ich bin Berufspolitiker geworden, um die Kapazität zu haben, mir über langfristige Antworten Gedanken zu machen, weil auch ich manche Fragen noch nicht beantworten kann\", sagt er.", "Von dem Fotojournalisten Erik Marquardt könne man diese nicht erwarten, von dem Parlamentarier Erik Marquardt aber doch.", "Dass Marquardt auch Politiker ist, zeigt sich, als er über das Parlament spricht. Er habe es spannend gefunden, zu beobachten, wie die Prozesse in Brüssel funktionieren, wie die öffentlichen Debatten sich in den Mitgliedsstaaten unterscheiden, wie man darauf Einfluss nehmen könne und wie sich die EU-Kommission positioniere.", "Bevor er nach Lesbos gefahren ist, hätten sie wochenlang an einem Konzept zum neuen Asyl- und Migrationspakt gesessen, der von der Kommission und dem Parlament erarbeitet werden soll. Die Corona-Krise nun habe alles überschattet."], "Humanitäre Hilfe als Gesichtsverlust": ["Das Hauptproblem der EU in der Migrationsfrage, glaubt Marquardt, sei rhetorisch. Die Mitgliedsstaaten hätten sich in eine Situation gebracht, in der es einem Gesichtsverlust gleiche, wenn man humanitäre Hilfe in den Vordergrund rücke. \"Man hat den Leuten in der eigenen Gesellschaft erklärt, die Schlauchboote in griechischen Gewässern sind eine Invasion, ein Angriff auf Europa.\" Marquardt wünscht sich, dass Politiker sich selbst und der Öffentlichkeit diesen Fehler eingestehen. \"Es kann nicht sein, dass jedes Schlauchboot, das hier ankommt, zu einer bürgerkriegsähnlichen Situation führt\", sagt er.", "Tatsächlich haben in den vergangenen Wochen Neonazis und Bürgerwehren auf Lesbos patrouilliert, die Gewalt ist teilweise ausgeartet, Journalisten wurden geschlagen, Marquardt wurde bedroht. Während des Telefongesprächs wird Marquardt von einer Frau auf griechisch angepöbelt. \"Ist nicht schlimm\", sagt er hinterher.", "Ob er schon desillusioniert sei nach neun Monaten Parlamentsbetrieb? Überhaupt nicht, sagt er. \"Wenn mir jemand vor acht Monaten gesagt hätte, dass ich so vielen Leuten meine Haltung zu der aktuellen Situation erzählen kann, inklusive Gesprächen mit der Kommissionspräsidentin Ursula von der Leyen, hätte ich ihm den Vogel gezeigt.\"", "Mitarbeit: Steffen Lüdke", "Anmerkung: In einer früheren Version des Textes hieß es, Erik Marquardt hätte von 15.000 Menschen gesprochen, die über das Mittelmeer im vergangenen Jahr nach Europa gekommen seien. Das stimmt nicht. Er hat von 15.000 Menschen gesprochen, die im vergangenen Jahr über die zentrale Mittelmeerroute nach Europa gekommen seien. Die Stelle wurde entsprechend geändert."]}}}