{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/camp-moria-merkel-und-macron-wollen-400-minderjaehrige-in-eu-staaten-aufnehmen-a-220bc7e3-f20d-4c0e-b09e-2fc734b72a63", "query_keywords": ["migrant", "flüchtl", "migration"], "creation_date": "10.09.2020", "last_modified": "10.09.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Lesbos", "Flüchtlinge", "Flüchtlingslager Moria"], "content": {"title": "Camp Moria: Merkel und Macron wollen 400 Minderjährige in EU-Staaten aufnehmen", "description": "Deutschland und Frankreich planen, gemeinsam mit anderen EU-Staaten 400 Minderjährige aus Moria aufzunehmen. Sie hoffe, appellierte Kanzlerin Merkel, dass \"auch einige andere Mitgliedstaaten\" mitmachten.", "body": {"": ["Nach den verheerenden Bränden im Flüchtlingscamp Moria auf Lesbos haben sich Kanzlerin Angela Merkel und Frankreichs Präsident Emmanuel Macron darauf verständigt, etwa 400 Minderjährige auf mehrere EU-Länder zu verteilen. Darum habe sie der griechische Regierungschef Kyriakos Mitsotakis gebeten, sagte Kanzlerin Angela Merkel (CDU) am Donnerstag bei einer Diskussion in der Konrad-Adenauer-Stiftung in Berlin. \"Deutschland und Frankreich werden sich daran beteiligen.\" Sie hoffe, dass \"auch einige andere Mitgliedstaaten\" mitmachen, sagte Merkel.", "In Moria \"bündelt sich im Grunde wie in einem Brennglas die ganze Problematik der Migration\", sagte die Kanzlerin. \"Wir wissen seit langem, dass Menschen dort unter unwürdigen Bedingungen leben.\" Mit Mitsotakis habe sie auch verabredet, dass Deutschland \"sofort\" dabei helfen werde, eine \"neue und bessere Unterbringung\" für die Betroffenen zur Verfügung zu stellen.", "In Deutschland waren zuvor massive Forderungen nach einer schnellen Aufnahme von Flüchtlingen aus Moria laut geworden - das auf der griechischen Insel Lesbos gelegene Lager war bei einem Brand zerstört worden. Das CSU-geführte Bundesinnenministerium hatte es aber abgelehnt, dies im deutschen Alleingang zu tun; es forderte eine europäische Initiative. Die aber scheint angesichts massiven Widerstands einiger Länder quasi ausgeschlossen. So haben etwa die Niederlande und Österreich angekündigt, niemanden aus Moria aufzunehmen.", "Vizekanzler Olaf Scholz (SPD) hatte am Nachmittag eine rasche Unterstützung für Flüchtlingskinder aus Moria in Aussicht gestellt. Er gehe davon aus, \"dass es jetzt eine schnelle Lösung gibt für die unbegleiteten minderjährigen Flüchtlinge\", sagte er in Berlin. \"Deutschland, Frankreich und einzelne andere Länder sind bereit, da etwas zu tun\", sagte Scholz. \"Daran wird jetzt gearbeitet.\"", "Merkel sagte nun, dass die Frage der Migration \"noch mehr eine europäische Verantwortung\" werden müsse. Sie sei froh, dass die EU-Kommission dazu Ende September neue Vorschläge machen wolle. Sie werde ebenso wie Bundesinnenminister Horst Seehofer (CSU) und die ganze Bundesregierung \"dafür kämpfen\", dass hier eine europäische Verständigung gelinge. \"Wir können das Problem nur gemeinsam lösen.\"", "Das Lager Moria war in der Nacht zum Mittwoch bei mehreren zeitgleichen Bränden fast vollständig zerstört worden. Statt der vorgesehenen 3000 Migranten waren dort mehr als 12.000 Menschen untergebracht. Nach Angaben der griechischen Regierung haben Migranten den Großbrand gelegt."]}}}