{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/andreas-kalbitz-im-rbb-fernsehen-buehne-frei-fuer-den-feind-der-demokratie-a-d9813a0c-984d-4dd8-8c04-56f827b9a6d0", "query_keywords": ["ausländer", "migration", "einwander"], "creation_date": "06.07.2020", "last_modified": "06.07.2020", "crawl_date": "21.12.2020", "author_person": ["Ann-Katrin Müller"], "author_organization": [], "news_keywords": ["Politik", "Deutschland", "Meinung", "RBB", "Andreas Kalbitz", "ARD", "Alternative für Deutschland (AfD)", "Verfassungsschutz", "Rechtsextremismus"], "content": {"title": "Bühne frei für den Feind der Demokratie", "description": "Andreas Kalbitz ist rechtsextrem, trotzdem führte der RBB ein klassisches harmloses Sommerinterview mit ihm. Das war ein schwerer Fehler.", "body": {"": ["Ein entspannter Sommertag in Brandenburg. Die Sonne scheint, im Hintergrund  plätschert Wasser, in einem Korbstuhl sitzt Andreas Kalbitz - und lächelt süffisant. Der Landes- und Fraktionschef der AfD ist Gesprächspartner bei \"Politik am See\", der Sommerinterview-Reihe des RBB.", "Moment mal, Kalbitz? Der Mann, über den der Chef des Verfassungsschutzes in Brandenburg, Jörg Müller, sagt: \"Andreas Kalbitz ist ein erwiesener Rechtsextremist\"? Den auch der Bundesverfassungsschutz so einstuft und seit Herbst außerhalb seiner parlamentarischen Arbeit beobachtet?", "Genau der. Warum gibt der RBB diesem Mann 40 Minuten Sendezeit (siehe Anmerkung), um sich als sympathischer Politiker inszenieren zu können? Einem Rechtsextremisten? Auf Nachfrage eines Zuschauers ließ der RBB zunächst wissen: \"Der Verfassungsschutz spricht von Hinweisen. Bewiesen ist es bisher nicht.\"", "Das stimmt nicht. Vor allem wegen Kalbitz und dessen Position innerhalb der Partei wurde der gesamte Brandenburger Landesverband erst vor drei Wochen in Gänze als \"Verdachtsfall\" eingestuft - seither dürfen nachrichtendienstliche Mittel eingesetzt werden, um ihn zu überwachen. Zudem war Kalbitz der Machthaber des Ende April formal aufgelösten \"Flügel\", jener parteiinternen Rechtsaußen-Plattform rund um den Thüringer AfD-Landesschef Björn Höcke. Sie wurde im März vom Bundesverfassungsschutz als \"erwiesen extremistisch\" eingestuft.", "Aber sogar ohne nachrichtendienstliche Erkenntnisse könnte man mittlerweile wissen, dass Kalbitz Rechtsextremist ist. Medien haben das aufgedeckt und vielfach darüber berichtet, auch der RBB.", "All das sind nur Ausschnitte aus Kalbitz' rechtsextremer Karriere.", "Der rbb führte noch ein zweites Argument an: \"Wir sprechen im Rahmen der 'Politik am See'-Sommerinterviews mit Spitzenpolitikern aller Parteien im Brandenburger Landtag - somit auch mit Herrn Kalbitz als Vertreter der AfD.\"", "Diese Argumentation ist nicht neu, sie geht so: Die AfD sei nun mal gewählt, Kalbitz ebenso, außerdem sei er Landes- und Fraktionsvorsitzender. Solange die Partei nicht verboten sei, müsse man sie anhören. Täte man es nicht, könne sich die AfD als Opfer der Medien inszenieren.", "Mag alles sein, gilt aber höchstens für Diskussionsrunden vor Landtagswahlen und nicht für allzu angenehme Sommer-Plaudereien. Und zum Opfer stilisiert sich die AfD auch so gern.", "Warum aber sollte der RBB, ein öffentlich-rechtlicher Sender, der selbstverständlich dem Grundgesetz verpflichtet ist, dem Spitzenpolitiker einer Partei Sendezeit geben, über die der dortige Verfassungsschutzchef sagt: \"Es liegen hinreichend wichtige tatsächliche Anhaltspunkte dafür vor, dass von ihm Bestrebungen gegen die freiheitlich-demokratische Grundordnung ausgehen\"? Kalbitz steht wie kaum ein anderer für die Gefahr, die von der AfD für unsere Demokratie ausgeht. Warum soll der RBB ausgerechnet ihm eine Bühne bieten?", "Er sollte es nicht. Und wenn doch, dann nur in einem maximal konfrontativen Gespräch, das sich mit seinen rechtsextremen Verstrickungen beschäftigt - und in dem zumindest der Versuch unternommen wird, Kalbitz zu stellen. Doch darauf war das kuschelige Format am See gar nicht angelegt.", "Und so saß Kalbitz nun in seinem Korbstuhl, die Sonne schien, das Wasser plätscherte, er lächelte süffisant. Die Fragen zu sich und seinem Rauswurf aus der AfD zu Beginn ließ er gekonnt abtropfen. Dann ging es um die Frage, wie es dazu gekommen sei, dass ein militanter Neonazi eine eidesstattliche Versicherung für ihn unterschrieben habe. Der letzte \"Bundesführer\" der HDJ, Sebastian Räbiger, argumentiert darin zugunsten von Kalbitz. Der AfD-Mann sagt, sein Anwalt habe das organisiert, er kenne Räbiger nicht persönlich. Das ist mehr als erstaunlich, schließlich hat Räbiger im Mai 2009, kurz nach dem Verbot der HDJ, an Kalbitz und nur sechs weiteren Personen eine Mail geschrieben, in der er auf ein Interview zur HDJ verwies. Die Mail endete mit \"gruß s\". Keine Nachfrage dazu vom RBB.", "Kalbitz behauptete außerdem, die Parteiarbeit laufe sehr stabil, fabulierte, sein Rauswurf liege an der \"Systematik, die der Verfassungsschutz anwendet\" habe und unterstellte, der Verfassungsschutz prüfe nicht neutral, sondern agiere auf Druck der Medien. Kein Widerspruch des Mediums rbb. Stattdessen ein Schnitt und ein neues Thema: Kalbitz durfte über den Kohleausstieg, die Corona-Maßnahmen und den Bürokratie-Abbau sprechen. Ein klassisches Sommerinterview eben. Mit einem Rechtsextremisten.", "Anmerkung der Redaktion: Der rbb weist uns darauf hin, dass die Langfassung des Kalbitz-Interviews ausschließlich online abzurufen sei, im Fernsehen sei nur eine knapp sieben Minuten lange Version ausgestrahlt worden. Nach Ansicht der gekürzten Version stellen wir allerdings fest, dass diese noch vorteilhafter für den Rechtsextremisten wirkt als die Langfassung: Anders als in dieser verbreitet sich Kalbitz am Anfang über allgemeine politische Themen, erst gegen Ende wird eine Frage zur parteiinternen Debatte um seine Person gezeigt, bei deren Beantwortung Kalbitz unwidersprochen den Verfassungsschutz als politisch instrumentalisiert angreift und den Konflikt in der AfD schönredet.  Zudem weist uns der rbb darauf hin, er habe seinen umstrittenen Kommentar, demzufolge es unbewiesen sei, dass Kalbitz rechtsextrem ist, korrigiert. Tatsächlich hat der rbb am Montag, 6.7., um 12.07 Uhr in einer \"Korrektur\" zur Kenntnis genommen: \"Der Brandenburger Verfassungsschutzchef Müller bezeichnet Kalbitz als Rechtsextremist.\"", "Mitte Februar sprach AfD-Politiker Björn Höcke bei der 200. Pegida-Veranstaltung in Dresden. Dabei nannte der Wortführer des völkisch-nationalistischen \"Flügels\" die Bundesrepublik ein \"Irrenhaus\", Politikern \"verbrauchter Parteien\" unterstellte er eine \"geistige Störung\". Nachdem anschließend eine Strafanzeige gegen Höcke eingegangen war, leitete die Staatsanwaltschaft ein Prüfverfahren ein.", "Bereits 2016 sagte Höcke beim sogenannten Kyffhäuser-Treffen: \"Der Flügel ist ein Garant dafür, dass diese Partei, unsere Partei immer weiß, und eingedenk dessen auch lebt und auch handelt, dass sie die letzte evolutionäre Chance für unser geliebtes Vaterland ist.\"", "Der Verfassungsschutz zitierte die Rede im vergangenen Jahr als Beleg für die Radikalität des AfD-Politikers: \"Es kann nicht angenommen werden, dass Höcke den Untergang des \"geliebten Vaterlandes\" einfach hinnimmt.\"", "Höcke selbst versuchte erst Anfang März mit einer nachträglichen \"Klarstellung\" auf Facebook diese Betrachtung und weitere Zitate zu relativieren: \"Mit dem Hinweis auf die 'letzte evolutionäre, friedliche Chance' habe ich nicht einen Bürgerkrieg anzetteln wollen oder einem revolutionären Umsturz das Wort geredet, sondern auf die Gefahr hingewiesen, dass es bei fortgesetzter Masseneinwanderung zu gewalttätigen Unruhen oder gar zu einem Bürgerkrieg kommen könnte.\"", "In seinem Buch \"Nie zweimal in denselben Fluss\" schrieb Höcke 2018: \"Ein paar Korrekturen und Reförmchen werden nicht ausreichen, aber die deutsche Unbedingtheit wird der Garant dafür sein, dass wir die Sache gründlich und grundsätzlich anpacken werden. Wenn einmal die Wendezeit gekommen ist, dann machen wir Deutschen keine halben Sachen, dann werden die Schutthalden der Moderne beseitigt.\"", "Weiter führte Höcke dort aus: \"Vor allem eine neue politische Führung wird dann schwere moralische Spannungen auszuhalten haben: Sie ist den Interessen der autochthonen Bevölkerung verpflichtet und muß aller Voraussicht nach Maßnahmen ergreifen, die ihrem eigentlichen moralischen Empfinden zuwider laufen. (...) Ja, neben dem Schutz unserer nationalen und europäischen Außengrenzen wird ein großangelegtes Remigrationsprojekt notwendig sein. Und bei dem wird man, so fürchte ich, nicht um eine Politik der 'wohltemperierten Grausamkeit', wie es Peter Sloterdijk nannte, herumkommen. Das heißt, daß sich menschliche Härten und unschöne Szenen nicht immer vermeiden lassen werden.\"", "\"Auch wenn wir leider ein paar Volksteile verlieren werden, die zu schwach oder nicht willens sind, sich der fortschreitenden Afrikanisierung, Orientalisierung und Islamisierung zu widersetzen\" – auch dieses Zitat aus Höckes Buch fand sich später im Verfassungsschutz-Gutachten und dürfte einer der Gründe sein für die nun vollzogene Einstufung des \"Flügels\" als rechtsextrem.", "Im Jahr 2017 sagte Höcke in Sachsen: \"Mit der Bombardierung Dresdens und der anderen deutschen Städte wollte man nichts anderes als uns unsere kollektive Identität rauben. Man wollte uns mit Stumpf und Stiel vernichten, man wollte unsere Wurzeln roden. Und zusammen mit der dann nach 1945 begonnenen systematischen Umerziehung hat man das auch fast geschafft.\"", "Auch dieses Zitat wurde vom Verfassungsschutz im vergangenen Jahr, zusammen mit Äußerungen über das Holocaust-Mahnmal als \"Denkmal der Schande\", als Beleg für eine mögliche \"Flügel\"-Beobachtung aufgeführt. Bereits 2006 habe Höcke in einem Leserbrief ähnliche Ansichten geäußert.", "Björn Höcke ist nicht der einzige \"Flügel\"-Anführer, der in der Vergangenheit mit extremen Aussagen Empörung hervorrief. Über eine gemeinsame Aufzugfahrt mit der Grünenpolitikerin Claudia Roth sagte Brandenburgs AfD-Chef Andreas Kalbitz im vergangenen Jahr: \"Da hätte ich Geschichte schreiben können.\" Nach einer Kunstpause fügte er hinzu: \"Aber so was würde ich ja nicht machen.\"", "Später wiederholte er die Anekdote erneut.", "Kalbitz steht seit Langem in der Kritik, weil er bereits 1993 an einem Zeltlager der rechtsextremen \"Heimattreuen Jugend\" teilgenommen haben soll. Spätere Bilder zeigten ihn 2007 bei einem ähnlichen Lager. Im selben Jahr reiste Kalbitz mit einer Gruppe von 13 Neonazis nach Griechenland.", "Im brandenburgischen Landtag arbeiten heute mehrere ehemalige Rechtsextreme für seine Fraktion.", "Vielleicht auch deshalb sagte der AfD-Politiker bei einem Vortrag in Hanau 2019: \"Da sind Leute aus der Partei geflogen, die ne etwas glattere Biografie hatten als ich. Das muss man auch mal ehrlich sagen.\"", "Über seine Partnerin sagte Kalbitz in derselben Rede: \"Meine Frau ist ja Britin. Ich muss ja immer schmunzeln, wenn mir vorgehalten wird, ich sei ausländerfeindlich. Wenn ich ausländerfeindlich sei, müsste ich meine Frau rausschmeißen.\"", "Der AfD-Landtagsabgeordnete Hans-Thomas Tillschneider aus Sachsen-Anhalt gilt als weiterer führender Kopf des \"Flügels\". 2018 sagte er beim Kyffhäuser-Treffen laut Verfassungsschutz unter anderem: \"Jeder unserer Gedanken, jedes unserer Worte, unsere gesamte Weltsicht ist deutsch. (...) Es gibt ein deutsches Verständnis von Familie, eine deutsche Art sich zu kleiden. Es gibt eine deutsche Art zu arbeiten, eine deutsche Art zu kochen, ein deutsche Art zu bauen, eine deutsche Art zu musizieren und diese Art unterscheidet sich von allen anderen Völkern.\"", "Tillschneider gilt nicht nur als \"Flügel\"-Vordenker, sondern auch als Bindeglied zu rechtsextremen Gruppierungen. In Halle unterhielt er mehrere Jahre ein Büro im selben Haus wie die rechtsextremen \"Identitären\", für die er auch in Vorträgen und Reden warb. 2016 schrieb er laut Verfassungsschutz auf Facebook, der Begriff \"Umvolkung\" sei \"kein Nazi-Sprech\", sondern \"ein treffender und sachangemessener Begriff für das, was gerade in unserem Land geschieht.\"", "Dass längst nicht mehr nur Vertreter des \"Flügels\" mit extremer Wortwahl auffallen, zeigte kürzlich die Aschermittwochsrede des AfD-Bundestagsabgeordneten Gottfried Curio. Darin rief er: \"Mut und Glück auf, Deutschland. Mut und Glück auf, du Land der Bayern. Setze ein Zeichen für die Beendigung der Herrschaft des Unrechts, setze ein Zeichen an den Iden des März, setzt das Erwachen in Gange, befreit das Land!\"", "Als Iden des März gelten seit der Antike die Tage um die Ermordung Julius Caesars.", "Bereits zuvor hatte Curio immer wieder Wortneuschöpfungen wie \"Geburten-Dschihad\" verwendet und in einer Rede behauptet, \"Merkel und den Linksgrünen\" gehe es darum, sich \"still und heimlich ihr neues Volk\" zu schaffen."]}}, "recommendations": []}