{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/kampf-gegen-corona-evakuiert-die-griechischen-inseln-jetzt-kommentar-a-2cc462b2-ee14-4c52-b242-cd9d356b4d1d", "query_keywords": ["asyl", "flüchtl", "migration", "migrant"], "creation_date": "26.03.2020", "last_modified": "26.03.2020", "crawl_date": "25.11.2020", "author_person": ["John Dalhuisen", "Gerald Knaus"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "Flüchtlinge", "Flucht und Vertreibung", "Türkei", "Griechenland", "Meinung", "Coronavirus", "Coronavirus: Podcasts", "Coronavirus: Reisen", "Coronavirus: Medizin"], "content": {"title": "Kampf gegen Corona: Evakuiert die griechischen Inseln - jetzt!", "description": "Es ist nur eine Frage der Zeit, bis das Coronavirus die Flüchtlingslager in der Ägäis erreicht. Die Politikberater Gerald Knaus und John Dalhuisen erklären, wie sich die Katastrophe jetzt noch verhindern lässt.", "body": {"": ["Krisen lösen Krisen aus. Nicht alle sind vorhersehbar. Einige sind es. Dazu zählt die Krise auf den griechischen Inseln, wo derzeit mehr als 40.000 Flüchtlinge und Migranten in überfüllten Aufnahmeeinrichtungen dicht gedrängt ausharren. Es fehlt an Wasser, Ärzten, Versorgung.", "Es ist nur eine Frage der Zeit, bis das Coronavirus auch diese Inseln erreicht. Es wird unter diesen Bedingungen unmöglich einzudämmen sein und auf den Inseln Panik und Tod verbreiten. Bereits vor Wochen gab es gewalttätige Ausschreitungen auf den Inseln."], "Die griechische Regierung muss den ersten Schritt machen": ["Das alles ist vorhersehbar. Unvermeidlich ist es nicht. Die griechische Regierung muss den ersten Schritt machen und das Ziel ausgeben, die Inseln zu evakuieren, um eine Katastrophe abwenden. Doch andere Europäer, auch Deutschland, sollten dabei helfen.", "Drei Dinge müssen geschehen.", "Erstens muss die Zahl der Asylsuchenden auf den Inseln sofort reduziert werden. Offiziell können Aufnahmeeinrichtungen dort 9.000 Migranten beherbergen. Tatsächlich sind es noch weniger, die im Moment dort untergebracht werden können.", "Da das griechische Asylsystem bereits aufgehört hat zu funktionieren, da eine Rückführung in die Türkei aufgrund von Grenzschließungen auf absehbare Zeit unmöglich ist, gibt es nur zwei Orte, wohin diese Menschen gebracht werden könnten: das griechische Festland und andere europäische Länder.", "Vor Kurzem veröffentlichte die Europäische Stabilitätsinitiative einen konkreten Plan dazu. 35.000 Migranten müssten jetzt von den Inseln auf das Festland gebracht werden. Die Internationale Organisation für Migration (IOM) baut dort derzeit drei Lager für einige Tausend Migranten. Fünf weitere provisorische Lager könnten weitere 10.000 Migranten beherbergen. Laut IOM wären diese innerhalb von weniger als zwei Wochen fertigstellbar.", "Weiter 10.000 Menschen könnten in leeren Hotels auf dem Festland untergebracht werden. Auch das ist angesichts des Zusammenbruchs des Tourismus eine praktikable Übergangslösung. Europäische Gelder dafür gibt es. Bereits jetzt sind etwa 7.000 Menschen in Griechenland in Hotels untergebracht.", "Zweitens sollten einige EU-Staaten sofort anbieten, 10.000 bereits anerkannte Flüchtlinge vom griechischen Festland aufzunehmen. 4.000 anerkannte Flüchtlinge leben derzeit in Lagern auf dem Festland, weitere 6.000 in UNHCR-Mietwohnungen. Diese Plätze könnten so innerhalb weniger Tage frei werden und Platz schaffen für Familien von den Inseln.", "Es handelt sich hier um Personen, deren Schutzbedürftigkeit bereits anerkannt ist. Ihre Identität ist bekannt. IOM könnte helfen, Deutschland vorangehen. Wenn drei deutsche Bundesländer Bereitschaft zeigen würden, jeweils 1.000 anerkannte Flüchtlinge in vorhandenen Einrichtungen unterzubringen, wäre es möglich 5.000 nach Deutschland zu holen.", "Logistisch ist das möglich: In den vergangenen Tagen hat die deutsche Regierung 140.000 Deutsche aus der ganzen Welt zurückgebracht. Und wenn andere Länder bereit wären mitzumachen, wäre auch Griechenland ermutigt. Nicht nur Viren sind ansteckend, Solidarität kann es auch sein.", "Drittens ist eine neue Einigung mit der Türkei dringend erforderlich. Die EU hat versäumt, der Türkei rechtzeitig weitere finanzielle Hilfen zuzusichern, über die sechs Milliarden Euro für syrische Flüchtlinge hinaus, die bis Ende 2019 verplant wurden. Sie sollte das jetzt tun und der Türkei für die nächsten Jahre ein neues Sechs-Milliarden-Euro-Paket anbieten.", "Die EU und Griechenland können irreguläre Migration über die Ägäis nur in Kooperation mit der Türkei reduzieren. Europäische Unterstützung für die vielen Millionen Flüchtlinge im Land ist auch im Interesse der EU. Es geht um Bildung, Zugang zum Gesundheitswesen und Sozialhilfe. Und um Unterstützung der Regionen, wo diese untergebracht sind.", "Dabei könnte die EU diese Programme auch für andere Bedürftige, auch Türken, in diesen Gemeinden öffnen. Eine erfolgreiche Integration der syrischen Flüchtlinge, von denen im letzten Jahr 99.5 Prozent in der Türkei blieben, ist auch im europäischen Interesse.", "Gleichzeitig darf es auf den Inseln nie wieder zu Szenen wie in den vergangenen Monaten kommen, oder zu Zuständen, wie sie in Lesbos nun schon seit Jahren herrschen.", "Nach dem Ende der Coronakrise sollten die Mitgliedstaaten Griechenland endlich dabei helfen, schnelle und faire Asylverfahren auf den Inseln einzurichten, die es ermöglichen, Menschen innerhalb weniger Wochen von den Inseln zu bringen.", "Griechenland sollte jene, die nach dem Abschluss einer neuen Erklärung aus der Türkei kommen, und die keinen Schutz in der EU brauchen, schnell zurückbringen. Dafür gilt es, das Grundrecht, einen Asylantrag zu stellen, wiederherzustellen.", "Gleichzeitig sollte die EU, sobald die aktuelle Krise vorüber ist, ihrer Verpflichtung aus der EU-Türkei-Erklärung von 2016 nachkommen, eine größere Anzahl von Flüchtlingen jährlich aus der Türkei in einem geordneten Verfahren aufzunehmen.", "Diese Schritte haben das Ziel, eine bevorstehende Katastrophe im Bereich der öffentlichen Gesundheit und der öffentlichen Ordnung abzuwenden. Es geht gleichzeitig um Humanität wie darum, europäische Bürger zu schützen, konkrete Solidarität mit Griechenland zu zeigen und die Flüchtlingskonvention in Zeiten enormen Drucks zu bewahren.", "Zu viele Europäer haben in den zwei Jahrzehnten vor 1951 dabei versagt, Schutzbedürftige – die vor dem Dritten Reich oder später vor der Sowjetunion flohen – zu schützen. Daher beschlossen sie nach dem Krieg eine Konvention. Diese darf nicht 2020 in der Ägäis ertrinken."], "Krisen lösen Krisen aus. Aber sie bringen auch Gerechte hervor": ["Krisen lösen Krisen aus. Aber sie bringen auch Gerechte hervor, und Geschichten, die überliefert werden.", "1943 haben Dänen und Schweden 7.000 dänische Juden in Booten über die Ostsee in Sicherheit gebracht. Sie haben angesichts einer bevorstehenden Katastrophe gerade noch rechtzeitig gehandelt. Diesmal ist der Feind keine Besatzungsarmee, sondern ein unsichtbares Virus. Doch wie Europäer, Griechen und Deutsche heute im Angesicht der Gefahr in der Ägäis reagieren, wird zukünftigen Generationen viel erzählen: Nicht nur, wer wir sein wollen. Sondern wer wir tatsächlich sind."]}}}