{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/reise/staedte/tipps-fuer-tel-aviv-guenstig-durch-israel-hippe-esc-stadt-a-1267129.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "14.05.2019", "last_modified": "14.05.2019", "crawl_date": "22.12.2020", "author_person": ["Agnes Fazekas"], "author_organization": [], "news_keywords": ["Reise", "Städtereisen", "Israel-Reisen", "Reiseziele", "Nahost-Reisen", "Städtereisen", "Tel Aviv"], "content": {"title": "Tipps für Tel Aviv - Städtereise: Günstig durch Israel hippe ESC-Stadt", "description": "In Tel Aviv beginnt der Eurovision Song Contest. Städtereisende sollten ihre Augen aber vor allem auf den Süden der Stadt richten - und sich ins Szeneviertel Jaffa und dessen Umgebung stürzen.", "body": {"": ["Vierzehn Kilometer Sandstrand und ein Nachtleben mit einem Beat, der weit über das Mittelmeer hinausweht: Tel Aviv-Jaffa. Ein Kontrast aus der jungen jüdischen Stadt, der antiken arabischen Hafenfeste und dem spannenden Tohuwabohu, das dazwischen stattfindet. Trotz der jüngst wieder aufgeflammten Spannungen zwischen Israel und der Hamas im Gazastreifen hat Israels zweitgrößte Stadt auch in diesen Tagen für viele Besucher ihre Anziehungskraft nicht verloren. Tel Aviv ist hip - und leider ziemlich teuer.", "Während der Eurovision Song Contest im Norden der Stadt ausgetragen wird, lohnt sich für alle Reisenden die Entdeckung des Südens. Denn hier lässt es sich einigermaßen günstig schlemmen, schlafen, shoppen und entdecken:", "Übernachten, frühstücken und trödeln: in der Altstadt von Jaffa", "Mitten in der Altstadt von Jaffa liegt das hübscheste Hostel Tel Avivs: das Old Jaffa. Wem der Schlafsaal noch zu teuer ist, der kann sein Quartier auf der Dachterrasse unter den Sternen aufschlagen. Wie ein Local wohnt man in den Apartments im alten Wohnhaus um die Ecke.", "Wer eine eher spartanische Nacht mit einem luxuriösen Frühstück aufwerten will, wird im Market House gegenüber garantiert glücklich: Kaffee Hafuch - Cappuccino - und Shakshuka sind im Preis für das Buffet inbegriffen.", "Zwar schon ordentlich hipsterisiert, aber immer noch charmant, ist das Flohmarktviertel hinter dem Osmanischen Uhrenturm: der Shuk HaPishpeshim. Schnäppchen findet man am besten frühmorgens, wenn die Händler ihre Waren gerade ausbreiten, oder in den engen Korridoren der alten Markthalle.", "Oliven, Käse, Wein, Pasten und sehr gutes Brot für ein Picknick am Meer gibt's zu vernünftigen Preisen im Feinkostgeschäft Shifra.", "Mit etwas Glück findet abends im Biergarten der HaMalabiya neben dem Flohmarkt ein Konzert statt. Dazu isst man für unschlagbare 10 Shekel (2,50 Euro) das traditionelle nahöstliche Dessert Malabi: einen Milchpudding, der mit Rosenwassersirup und Nüssen serviert wird.", "Winzig, aber unter Strom: das Viertel Gan HaHashmal", "Im Abraham Hostel schlafen Tel-Aviv-Besucher nicht nur günstig, sondern finden auch schnell Anschluss, um die winzige Nachbarschaft zu erkunden, in der Tel Avivs erstes Kraftwerk stand. Lange als düsterer Straßenstrich verschrien, wurde die Gegend vor ein paar Jahren als Szene-Quartier wiedergeboren. Heute haben sich hier Jungdesigner niedergelassen, im Levontin 7 treten lokale Musiker auf.", "Wer es nachts gern gemütlicher angeht, wird sich in der Garten-Bar-Galerie-Club-Lounge Kuli Alma wohlfühlen, gegründet von einer Musiker- und DJ-Kooperative. Den Schock über den israelischen Bierpreis von knapp acht Euro verdaut man am besten bei einem Arak, dem lokalen Anisschnaps. Als \"Chaser\" wird er von israelischen Barkeepern gern dazu spendiert.", "Idyll und Abenteuerspielplatz: das östliche Ende der Salame Street", "Wer sich bis zum östlichen Ende der Salame Street wagt, wird mit einem Kontrast belohnt: Rechts geht es ins Viertel Shapira, einst Heimat bucharischer Juden aus Usbekistan oder Tadschikistan. Die ländliche Idylle mit flatternden Hühnern und Zitronenbäumen lockt neuerdings auch Gentrifizierungsflüchtlinge aus Tel Avivs Zentrum: Resultat sind das Café Shapira\n, die Atlas Bar und die romantisch zerfallene osmanische Villa, die unter dem Namen Red House zum Kulturzentrum transformiert wurde.", "Fleischesser, die sich in der angeblich vegansten Stadt der Welt diskriminiert fühlen, müssen unbedingt zum Mittagstisch zu Hanan Margilan, und die Suppe mit den Teigtaschen probieren oder das Bakhsh: grüner Reis mit Leber.", "Weniger beschaulich geht es auf der anderen Seite der Salame Street in dem siebenstöckigen Amboss aus Sichtbeton zu, von dem aus die Überlandbusse starten. In den Sechzigern als größter Busbahnhof der Welt in die Straßen gepflanzt, haben sich in seinem Schatten erst Prostitution und Drogenhandel ausgebreitet, später Gastarbeiter aus Asien und Geflüchtete aus Afrika niedergelassen. Was viele Israelis abschreckt, ist jedoch nicht nur kulinarisch empfehlenswert:", "Im vierten Stock, eigentlich dem Erdgeschoss, reicht die Bandbreite von drusischem Pita-Fladen mit tuchgeschütteltem Käse bis zu philippinischen Spezialitäten. Im fünften Stock versteckt sich ein Kleinod, die Jiddische Bibliothek Yung Yiddish\n, deren illustrer Kurator wöchentlich zu Klezmer und Ähnlichem einlädt. Bühne und Bücher wackeln dann im Rhythmus des Busfahrplans.", "Die Street-Art-Galerie im siebten Stock hat es aus dem Underground ins Tageslicht geschafft: Die Werke an den Wänden lesen sich wie ein Psychogramm der Tel Aviver Seele. Von der Busplattform vor der Tür hat man einen Ausblick über die Stadt, den man nicht auf Postkarten findet. Wer mehr über den seltsamen Bau und seine Geheimnisse erfahren will, wie das Fledermaus-Reservat, den sichersten Bunker der Stadt oder den verwaisten Kinosaal, der bucht eine alternative Stadtführung.", "Rumrollern wie die Locals", "Auch wenn die Stadt voller Outdoor-Muckibuden ist, sind die Tel Avivis ziemlich fußfaul. Um die 20 Minuten zwischen dem Süden und dem Herzen der Stadt zu überwinden, empfiehlt es sich, per App einen der E-Roller zu mieten, die neuerdings an den unmöglichsten Stellen herumliegen. Eine Fahrt kostet 5 NIS (1,25 Euro) plus einen halben Shekel für jede Minute. Zu schnell? Dann ab auf eins der eher behäbigen grünen City-Räder.", "Worauf kann man verzichten:", "Da war doch noch was!", "Ah ja, der Strand. Eigentlich ist es egal, wo man sich niederlässt: Der Sand ist streufein und zu gucken gibt es überall etwas. Seien es lederhäutige Matkot-Spieler, tanzende Kitesurfer oder raufende Hunde. Zu wuselig? Ruhiger ist es am Givat HaAlyah-Beach am alten muslimischen Friedhof in Jaffa. Nach dem Sonnenbad kann man sich im Old Man and the Sea 20 Vorspeisen servieren lassen. Und dabei vergessen, dass als Hauptgericht ja noch ein Fisch wartet.", "Im Video: Coolste Stadt am Mittelmeer - 24h@ Tel Aviv", "ESC-Stadt Tel Aviv: Die zweitgrößte Stadt Israels war ur­sprüng­lich ein Vorort der arabischen Ha­fen­feste Jaffa. Die Altstadt ist zwar schon ordentlich hipsterisiert und aufpoliert, trotzdem gibt es in Jaffa noch sehr charmante Ecken.", "Trödeln in Jaffa: In den engen Korridoren der alten Markthalle findet man günstige Souvenirs.", "In Tel Aviv günstig einzuchecken ist nicht einfach - aber möglich: z.B. im Abraham Hostel im Viertel Gan HaHashmal", "Der Scheinwerfer ist auf die ESC-Stadt gerichtet.", "Ziemlich geschmackvoll: Jeder, der Tel Aviv besucht, sollte irgendwann ein Stück Brot in eine gusseiserne Pfanne voll Shakshuka - Eier in Paprika-Tomaten-Soße - getunkt haben.", "Das Viertel Shapira war einst Heimat bucharischer Juden aus Usbekistan oder Tadschikistan. Die ländliche Idylle mit flatternden Hühnern und Zitronenbäumen lockt neuerdings auch Gentrifizierungs-Flüchtlinge aus Tel Avivs Zentrum.", "Eine Welt für sich: Vom Busbahnhof, in den Sechzigern als größter der Welt in die Straßen gepflanzt, fahren nicht nur Überlandbusse ab. Auf mehreren Stockwerken haben Kreative hier einen Abenteuerspielplatz geschaffen.", "Im fünften Stock versteckt sich ein Kleinod, die Jiddische Bibliothek Yung Yiddish, deren illustrer Kurator wöchentlich zu Klezmer und Ähnlichem einlädt.", "Flaniermeile: der Rothschild Boulevard", "Tel Aviv-Jaffa: Das sind auch 14 Kilometer Strand. Wo man sich niederlässt, ist eigentlich egal. Der Sand ist streufein und zu gucken gibt es überall was.", "Top-Spielfeld: Matkot ist eine Art israelischer Nationalsport."]}}, "recommendations": []}