{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/matteo-salvini-und-carola-rackete-showdown-in-italien-a-1275275.html", "query_keywords": ["migrant", "flüchtl", "einwander", "migration"], "creation_date": "01.07.2019", "last_modified": "01.07.2019", "crawl_date": "26.11.2020", "author_person": ["Hans-Jürgen Schlamp"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "Matteo Salvini", "Flüchtlinge", "Menschenrechte", "Lampedusa", "Italien", "Europäische Union", "Mittelmeer", "Afrika", "Carola Rackete"], "content": {"title": "Matteo Salvini und Carola Rackete: Showdown in Italien", "description": "Die Einwanderung zu stoppen - dieses Wahlversprechen kann Italiens starker Mann nicht halten. Zur Ablenkung profiliert sich Matteo Salvini mit Attacken auf Flüchtlingshelfer wie Carola Rackete.", "body": {"": ["Sonntag, 30. Juni 2019, Vormittag: Das spanische Flüchtlingsrettungsschiff \"Open Arms\" trifft auf ein kleines Fischerboot. Auf dem Dach des Steuerhauses steht ein Mann und schwenkt die Arme. Die \"Open Arms\" macht fest, Helfer verteilen Wasser und Lebensmittel. Sie informieren auch die Küstenwache in Malta, an Bord seien etwa 50 Flüchtlinge, darunter einige dehydrierte Babys.", "Man befindet sich in maltesischem Hoheitsgebiet, allerdings nur 25 Seemeilen von der italienischen Insel Lampedusa entfernt. Die Malteser tauschen sich mit den italienischen Kollegen aus, die schicken ein Küstenschutzboot, bringen die kranken Migranten nach Lampedusa, die anderen in den weit entfernten sizilianischen Hafen Pozzallo.", "Denn die Aufnahmekapazität in Lampedusa ist längst überbucht: Dort sind bereits die 40 Passagiere der \"Sea-Watch 3\" nach ihrer 17-tägigen Horrorfahrt gelandet - und, ohne jedes Aufsehen, etwa hundert weitere Flüchtlinge.", "Vom italienischen Innenminister und Lega-Chef Matteo Salvini gab es kein lautes Wort dazu. Nicht zur \"Open Arms\"-Aktion, nicht zu den übrigen Flüchtlingen, die binnen wenigen Tagen von Libyen übers Meer auf die italienische Insel Lampedusa kamen. Doch als die \"Sea-Watch 3\" vor Italiens Küste aufkreuzte, entfachte Salvini einen heftigen Konflikt.", "Erst wollte er das Rettungsschiff mit wüsten Drohungen verjagen und verkündete großspurig: \"Niemand von denen geht an Land!\" Als die Skipper mit den Flüchtlingen gleichwohl in Lampedusa anlandeten, Salvini also eigentlich verloren hatte, wütete er umso vehementer. Vor allem gegen Carola Rackete, die deutsche Kapitänin des unter holländischer Flagge fahrenden Hilfsschiffs. \"Eine Kriminelle\" sei \"diese Aufschneiderin\", so Italiens starker Mann. Sie habe vorsätzlich ein Kriegsschiff gerammt und gehöre hinter Gitter. Den Tod italienischer Ordnungskräfte habe sie riskiert, und damit hätten diese angeblichen Seenotretter \"die Maske abgelegt: Das sind Verbrecher.\" Rackete wurde unter Hausarrest gestellt und am Montag zum Verhör gebracht. Roms Regierung droht mit Haft oder Ausweisung.", "Schweigen hier, heftige Intervention dort - wie passt das zusammen?", "Salvinis scheinbar widersprüchliche Haltung resultiert aus einem großen Problem, vor dem der Rechtspopulist steht. Er verdankt seinen kometenhaften Aufstieg vom Sekretär einer kleinen Regionalpartei zum mächtigsten Politiker des Landes im Wesentlichen zwei Versprechen: Er werde die böse EU in die Knie zwingen und, vor allem, die Einwanderung stoppen.", "Mit starken Worten hat er um diese beiden Themen herum ein Salvini-Bild entworfen, das viele Menschen überzeugt hat: \"Der Mann setzt sich durch\", \"der hat keine Angst\". So wählten ihn viele, die nie zuvor Lega gewählt hatten.", "Mit dem Amt des Innenministers und Vizepremiers kam allerdings auch die Realität. Die Streitigkeiten mit Brüssel endeten meist in einem Kompromiss, den Salvini zuvor bekämpft hatte. Und so langsam dämmert ihm auch, dass er sein Versprechen, Italiens Häfen für Flüchtlinge zu schließen, kaum halten kann.", "Tatsächlich kommen trotz Salvinis Getöse viele Flüchtlinge in Italiens Häfen an. Allein im Juni waren es rund tausend, seit Jahresbeginn über 2500. Das sind zwar viel weniger als noch vor ein paar Jahren, aber es sind viel mehr, als Salvini seinen Wählern versprochen hat. Wie soll er die realen Zahlen einordnen: Ist das immer noch die \"Invasion\", gegen die er kämpft - oder ist es eher eine kleine, tolerierbare Ziffer? Im ersten Fall hätte er versagt, im zweiten Fall würde das Thema zweitrangig. Im Zweifel wäre Letzteres für Salvini sogar noch schlimmer als Ersteres.", "Denn das Thema Flüchtlinge muss er unbedingt im Zentrum der italienischen Polit-Debatten halten, es ist sein wichtigstes Feld, zumal vorgezogene Neuwahlen in der Diskussion sind, womöglich schon im September. Seine Lega will Salvini dann zur größten Partei machen und sich zum Regierungschef krönen lassen. Er darf bis dahin also das \"Salvini setzt sich durch\"-Image nicht verlieren, sonst sind seine Chancen dahin.", "Mit neuen Feindbildern, hat Salvini offenbar beschlossen, kann er sich vielleicht aus dem Dilemma retten. Und sein bestes Feindmodell im Bereich Migration bieten ihm die \"Schlepperhelfer\", wie er die Schiffe der meist ehrenamtlichen Flüchtlingsretter nennt. Die bringen zwar den allerkleinsten Anteil der Flüchtlinge nach Italien, sind aber für eine zugespitzte Dramaturgie optimal. Deshalb hat er auch den Konflikt über die \"Sea-Watch 3\" so hochgedreht.", "Personen wie die deutsche Kapitänin, aber auch italienische Priester und europäische Politiker, die sich gegen seine \"Stop Migration\"-Politik wenden, kann er laut und derbe attackieren, um so das zu wackeln beginnende Bild des starken Mannes - des \"Capitano\", wie er sich gern nennen lässt - zu verstetigen.", "Wenn jetzt also Linke und Grüne, Christ- und Sozialdemokraten aus vielen Ländern über ihn herfallen, dann kann er seinen Landsleuten sagen: Seht nur, was geschähe, wenn ich nicht wäre: Sie würden euch alle Flüchtlinge dieser Welt ins Land karren.", "Ob die Italiener ihm dieses Narrativ wirklich abnehmen, ist nicht sicher. Die tapfere \"Sea-Watch\"-\"Capitana\" hat auch in Italien viel Beifall bekommen.", "Carola Rackete an Bord der \"Sea-Watch 3\": Mit einem beispiellosen Manöver hat die deutsche Kapitänin die offene Konfrontation mit Italien gewagt.", "Trotz eines Verbots steuerte Rackete ihr Rettungsschiff mit im Mittelmeer geretteten Migranten in den Hafen der sizilianischen Insel Lampedusa.", "Sie wurde festgenommen. Auf Rackete kommt eine Geldstrafe zu, im schlimmsten Fall Haft.", "Die Migranten indes konnten nach einer mehr als zwei Wochen dauernden Odyssee auf dem Mittelmeer endlich an Land gehen.", "Die Reaktionen auf Racketes Verhaftung reichten von Solidarität bis Empörung. Die Fernsehmoderatoren Jan Böhmermann und Klaas Heufer-Umlauf riefen zu Spenden für die Seenotretter auf.", "Bundespräsident Frank-Walter Steinmeier kritisierte Italiens Umgang mit der Kapitänin scharf. \"Italien ist Gründungsstaat der Europäischen Union\", sagte er dem ZDF. \"Deshalb dürfen wir erwarten, dass man mit einem solchen Fall anders umgeht.\"", "Der italienische Innenminister Matteo Salvini bezeichnete Racketes Verhalten indes als kriminell."]}}, "recommendations": []}