{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/iran-konflikt-ajatollah-droht-den-usa-mit-meer-aus-blut-a-1276082.html", "query_keywords": ["flüchtl"], "creation_date": "06.07.2019", "last_modified": "06.07.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Irankonflikt", "Iranisches Atomprogramm", "Iran", "USA"], "content": {"title": "Iran-Konflikt: Ajatollah droht den USA mit Meer aus Blut", "description": "Nach der Beschlagnahmung eines Öltankers vor Gibraltar kündigt Iran Vergeltung an, der Ton im Streit über das Atomabkommen wird schriller. Ein prominenter Ajatollah prahlt damit, wie Teheran auf einen Angriff reagieren würde.", "body": {"": ["Die Tonlage zwischen Teheran und Washington wird schärfer: Ein einflussreicher iranischer Ajatollah hat den USA gedroht, der Iran werde den Persischen Golf bei einem militärischen Angriff in ein \"rotes Meer\" verwandeln.", "Ajatollah Ali Mowahdei Kermani sagte beim Freitagsgebet in der Hauptstadt Teheran in Richtung USA: \"Wenn ihr uns angreifen wollt, bitte, dann werden wir die Farbe des Persischen Golfs von Blau in Rot umwandeln.\" Er reagierte damit auf ein Statement von US-Präsident Donald Trump vor Journalisten in Washington: \"Wir werden sehen, was mit dem Iran passiert. Der Iran muss sehr, sehr vorsichtig sein.\"", "Kermani sagte, Drohungen der USA würden den Iran nicht daran hindern, an diesem Sonntag sein Uran weiter anzureichern. \"Das bedeutet jedoch nicht, dass wir eine Atombombe wollen, denn die brauchen wir nicht, und außerdem sind die gegen islamische Vorschriften\", sagte der Ajatollah nach Angaben der Nachrichtenagentur Isna.", "Stimmungsmacher bei Hardlinern", "Teheran plant, von Sonntag an die Urananreicherung über das erlaubte Limit von 3,67 Prozent hochzufahren. Dies wäre ein Verstoß gegen eine zentrale Auflage des Wiener Atomabkommens. Die iranische Entscheidung, am Sonntag die zweite Phase des Teilausstiegs aus der Vereinbarung zu beginnen, war Hauptthema der Freitagsgebete im Iran. Kermani und andere Prediger bei den Gebeten haben zwar keine politischen Funktionen, gelten aber als Stimmungsmacher insbesondere bei Hardlinern.", "Die USA hatten die Führung in Teheran eindringlich vor der angedrohten Urananreicherung gewarnt. \"Sie wissen, womit sie spielen, und ich denke, sie spielen mit Feuer\", hatte Trump am Montag im Weißen Haus gesagt.", "Kommenden Mittwoch soll auf Antrag der USA der Gouverneursrat der Internationalen Atomenergiebehörde (IAEA) zu einer Sondersitzung zusammenkommen. Trumps Nationaler Sicherheitsberater John Bolton teilte am Freitag auf Twitter mit, dabei solle es um die \"unerlaubten Nuklearaktivitäten des Irans\" gehen. \"Der Iran muss unter Druck gesetzt werden, seine nuklearen Ambitionen aufzugeben.\"", "Am Donnerstag war der Konflikt bereits weiter angeheizt worden, als Großbritannien vor Gibraltar den iranischen Öltanker \"Grace 1\" beschlagnahmt hatte. Das Schiff soll gegen verschiedene internationale Sanktionen verstoßen haben. Iran bezeichnete die Festsetzung als Akt der Piraterie. Ein Vertreter der Revolutionsgarden hatte gedroht: \"Wenn Großbritannien den iranischen Öltanker nicht freigibt, ist es die Pflicht der Behörden, einen britischen Öltanker zu beschlagnahmen.\"", "Warnung von Luxemburgs Außenminister", "Luxemburgs Außenminister Jean Asselborn warnt unterdessen eindringlich vor einer neuen Flüchtlingskrise. Wenn sich der Konflikt weiter verschärfe, könne das dramatische Folgen für Europa haben: \"Sollte die Situation zwischen Washington und Teheran weiter eskalieren, so besteht die Gefahr, dass drei Millionen Afghanen, die in dem Land leben, den Iran verlassen\", sagte Asselborn der \"Welt am Sonntag\".", "Die meisten von ihnen würden dann voraussichtlich wegen der Sicherheitslage nicht nach Afghanistan zurückkehren, sondern in die Türkei und dann nach Europa fliehen, fügte Asselborn hinzu. \"Es besteht das Risiko einer riesigen Flüchtlingswelle, die Europa vor große Herausforderungen stellt.\"", "Der luxemburgische Außenminister kritisierte den US-Präsidenten scharf. Trump habe sich einen \"totalen Fehltritt\" geleistet, als er im vergangenen Jahr aus dem internationalen Atomabkommen mit dem Iran ausgestiegen sei. Faktisch hätten die USA den Vertrag gebrochen. Das Abkommen von 2015 habe mehr Sicherheit für Europa und für die Welt gebracht, sagte Asselborn.", "Zugleich forderte er den Iran auf, das Abkommen auf keinen Fall zu brechen. \"Bisher hat der Iran sich laut internationaler Atomaufsichtsbehörde in Wien immer an das Abkommen gehalten. Auf der anderen Seite kann ich die Iraner nur davor warnen, ab diesem Sonntag wieder damit zu beginnen, Uran über das erlaubte Maß hinaus anzureichern\", sagte Asselborn der Zeitung. Hochangereichertes Uran kann als Material für eine Nuklearwaffe dienen."]}}, "recommendations": []}