{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/justiz/bottrop-und-essen-fragen-und-antworten-zur-auto-attacke-a-1246096.html", "query_keywords": ["ausländer", "einwander"], "creation_date": "02.01.2019", "last_modified": "02.01.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Panorama", "Justiz", "Bottrop", "Rassismus", "Stadt Essen", "Nordrhein-Westfalen", "Gewalt gegen Ausländer", "Polizei Nordrhein-Westfalen"], "content": {"title": "Was über die Taten in Bottrop und Essen bekannt ist", "description": "In der Silvesternacht versuchte ein Mann in Bottrop und Essen, Menschen mit seinem Auto zu überfahren. Was wissen wir über den Täter? Was trieb ihn an? Wie geht es den Opfern? Der Stand der Ermittlungen.", "body": {"": ["Was ist passiert?", "In der Silvesternacht ist ein Mann im Ruhrgebiet mit seinem Auto mehrfach absichtlich in Menschengruppen gefahren. Dabei wurden acht Menschen verletzt. Die Behörden gehen davon aus, dass der mutmaßliche Täter, ein 50-jähriger Deutscher aus Essen namens Andreas N., aus rassistischen Motiven handelte.", "Er wurde noch in der Silvesternacht festgenommen. Ein Richter hat inzwischen Untersuchungshaft wegen mehrfachen versuchten Mordes gegen den Mann angeordnet, wie die Ermittler mitteilten. Sie sprachen von einem \"gezielten Anschlag\".", "Wie geht es den acht Opfern?", "Bei der ersten Attacke in Bottrop wurde nach Auskunft der Polizei niemand verletzt. Beim zweiten Angriff auf einem zentralen Platz in Bottrop erfasste der Wagen den Ermittlern zufolge eine 46-jährige Frau aus Syrien. Sie ist nach einer Notoperation inzwischen außer Lebensgefahr.", "Ihr 48 Jahre alter Mann sowie die 16 und 27 Jahre alten Töchter des Paares seien ebenfalls verletzt worden, teilten die Ermittler mit. Zudem hätten ein Vierjähriger und seine 29 Jahre alte Mutter aus Afghanistan sowie ein zehnjähriges Mädchen aus Syrien ärztlich behandelt werden müssen.", "Im Video: Auto-Attacke im Ruhrgebiet", "Bei der nächsten Attacke - der ersten in Essen - wurde laut Polizei niemand verletzt. Beim zweiten Angriff in Essen erlitt ein 34-Jähriger mit türkischen Wurzeln demnach eine Fußverletzung.", "Wo genau waren die Tatorte?", "Es gibt vier unterschiedliche Tatorte, zwei in Bottrop und zwei in Essen. Die erste Attacke des mutmaßlichen Täters ereignete sich kurz vor Mitternacht auf der Osterfelder Straße im Bottroper Süden. Mit seinem Auto versuchte der 50-Jährige nach bisherigen Erkenntnissen, einen Fußgänger zu erfassen. Dieser konnte jedoch ausweichen. Von der Osterfelder Straße aus fuhr der Mann zum Berliner Platz. Dort fuhr er in eine Menschenmenge. Anschließend führte sein Weg ins benachbarte Essen.", "Auf der Schloßstraße im Norden der Stadt versuchte er erneut, in eine Fußgängergruppe zu fahren. Ähnlich wie auf der Osterfelder Straße konnten die Menschen rechtzeitig ausweichen. Kurz darauf erfasste er an der Frintroper Straße einen Mann und verletzte ihn am Fuß, ehe er in der wenige Hundert Meter entfernten Straße Rabenhorst von der Polizei gestoppt und festgenommen wurde.", "Was ist über den mutmaßlichen Täter bekannt?", "\"Es gab die klare Absicht von diesem Mann, Ausländer zu töten\", sagte Nordrhein-Westfalens Innenminister Herbert Reul (CDU). Kontakte in die rechtsextreme Szene soll der 50-jährige Andreas N. jüngsten Erkenntnissen zufolge aber nicht gehabt haben.", "Es scheine, dass er \"aus einer persönlichen Betroffenheit und Unmut heraus dann Hass auf Fremde entwickelt hat\", sagte Reul dem Radiosender WDR 5. Nach SPIEGEL-Informationen sagte der mutmaßliche Täter in seiner Vernehmung bei der Polizei, die vielen Ausländer seien ein Problem für Deutschland, das er lösen wolle.", "Andreas N. ist in der Vergangenheit mindestens einmal in eine geschlossene Einrichtung eingewiesen worden. Er litt nach ersten Erkenntnissen der Ermittler an einer schizophrenen Erkrankung. Unklar ist, ob er derzeit noch in psychologischer oder psychiatrischer Behandlung ist. Einem Bekannten zufolge nahm der Mann Medikamente und gab an, einen Betreuer zu haben.", "Der 50-Jährige ist den Ermittlern zufolge vor der Tat polizeilich nicht in Erscheinung getreten. Er war weder der Polizei noch dem Verfassungsschutz als Extremist bekannt. Andreas N. lebte allein, ist seit Jahren arbeitslos und auf Hartz IV angewiesen.", "\"Das war nicht vorauszusehen, gewalttätig war er in meiner Anwesenheit noch nie\", sagte ein Bekannter des mutmaßlichen Täters dem SPIEGEL. \"Für mich ist das total überraschend, er hat sich nie abfällig geäußert gegenüber Einwanderern.\"", "Wie sind die Reaktionen?", "Über Twitter wandte sich Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) an die Bürger. \"An diesem Neujahrstag gilt der Vorsatz für 2019 klarer denn je: Wir stehen zusammen gegen rechte Gewalt\", schrieb er. \"Den Kampf gegen den Hass auf andere Menschen werden wir mit allen Mitteln des Rechtsstaats engagiert fortsetzen.\"", "Auch Innenminister Reul sagte, in Nordrhein-Westfalen gebe es \"keinerlei Toleranz\" für Gewalttäter - \"egal, von welcher Ecke sie kommen\".", "Tief getroffen zeigten sich auch die Oberbürgermeister von Bottrop und Essen. Am 1. Januar hätte eigentlich das 100-jährige Bestehen der Stadt Bottrop gefeiert werden sollen. Doch das Fest auf dem Berliner Platz, einem der Tatorte, habe er aufgrund \"der furchtbaren Ereignisse\" abgesagt, sagte Bottrops Oberbürgermeister Bernd Tischler (SPD). Er hoffe, dass die Verletzten bald genesen.", "Ähnlich äußerte sich sein Amtskollege aus Essen. Seine Gedanken seien jetzt bei den Betroffenen und Angehörigen, sagte Thomas Kufen (CDU). Ihnen wünsche er eine schnelle und vollständige Genesung. Mit Tischler will er in engem Austausch über die Vorfälle bleiben.", "Was sagen Augenzeugen?", "Es kursiert ein Video von Augenzeugen, das zeigt, mit welcher hohen Geschwindigkeit der mutmaßliche Täter in Bottrop und Essen unterwegs war.", "Auch Sascha Demski rettete sich vor dem Fahrer, wie er den ARD-\"Tagesthemen\" sagte. Zuvor habe er mit anderen auf der Straße gestanden. Gemeinsam wollten sie in das neue Jahr feiern. Dann tauchte der Wagen auf. \"Das Auto ist einmal komplett durch die Menge gerast. Alle sind nach rechts und links weggesprungen\", sagte Demski.", "Die Polizei bittet weitere Zeugen darum, Bilder und Videos von den Ereignissen nicht im Internet zu verbreiten. Stattdessen sollten Zeugen ihre Dateien auf einem Portal des Bundeskriminalamts hochladen. Unter der Telefonnummer 0800/3040303 können Augenzeugen zudem mit der Polizei in Kontakt treten und Hinweise melden."]}}, "recommendations": []}