{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/sea-watch-3-festnahme-von-carola-rackete-wie-handelt-die-bundesregierung-a-1275257.html", "query_keywords": ["asyl", "flüchtl", "migration", "migrant"], "creation_date": "01.07.2019", "last_modified": "01.07.2019", "crawl_date": "26.11.2020", "author_person": ["Valerie Höhne"], "author_organization": [], "news_keywords": ["Politik", "Deutschland", "Große Koalition 2018", "Bundesregierung", "Europäische Union", "Mittelmeer"], "content": {"title": "\"Sea-Watch 3\": Festnahme von Carola Rackete - Wie handelt die Bundesregierung?", "description": "Der Fall der in Italien festgenommenen Kapitänin Carola Rackete macht deutlich: Noch immer fehlt Europa ein Plan gegen das Sterben im Mittelmeer.", "body": {"": ["Seit Carola Rackete in Italien festgenommen wurde, reißt der Strom an Spenden für die Rechtsanwälte der deutschen Kapitänin nicht ab. Die Kritik an der italienischen Regierung wächst, insbesondere aus Deutschland kommen Rügen. \"Italien ist ein Gründungsstaat der Europäischen Union\", sagte Bundespräsident Frank-Walter Steinmeier im ZDF. Man dürfe erwarten, dass sie mit einem solchen Fall anders umgingen.", "Laut Sea-Watch und Racketes Anwalt hat ein italienischer Richter die Entscheidung über einen möglichen Haftbefehl auf Dienstag vertagt. \"Aus unserer Sicht kann am Ende eines rechtsstaatlichen Verfahrens nur die Freilassung von Carola Rackete stehen\", schrieb Außenminister Heiko Maas (SPD) auf Twitter.", "Doch können die Solidaritätsbekundungen deutscher Politiker kaum darüber hinwegtäuschen, dass die Migrationspolitik der Bundesregierung auf europäischer Ebene stecken geblieben ist.", "Regierung hat kein Konzept zur Seenotrettung", "Das hört sich am Montag so an:", "Doch die europäischen Regierungen, auch die, die sich grundsätzlich für die Aufnahme von Flüchtlingen ausgesprochen haben, können sich offenbar nicht auf ein Vorgehen einigen. Es gibt noch immer keinen Verteilmechanismus, keine \"Koalition der Willigen\", die sich auf ein gemeinsames Vorgehen im Mittelmeer hätte einigen können.", "Im Gegenteil: Die EU-Mission \"Sophia\" zur Rettung von Flüchtlingen auf dem Mittelmeer wurde faktisch beendet, weil Italien sich weigerte, die Migranten von den Schiffen weiter aufzunehmen. Eine Nachfolgemission ist derzeit nicht geplant.", "Seenotrettung wird weiter ausgelagert", "Heißt: So lange sich in Europa keine Länder auf ein Vorgehen einigen können, ist die Seenotrettung weiter an Nichtregierungsorganisationen ausgelagert. Sie übernehmen damit eine Aufgabe, die eigentlich der Staat erfüllen sollte. Und so lange werden Menschen im Mittelmeer sterben - die Kapazitäten der NGOs sind begrenzt.", "Luise Amtsberg, flüchtlingspolitische Sprecherin der Grünen, fordert, legale Wege nach Europa zu schaffen und die sogenannten Hotspots zu menschenwürdigen europäischen Erstaufnahmeeinrichtungen umzubauen. Nur so könne eine gemeinsame EU-Aufnahmepolitik funktionieren. In den Einrichtungen müssten neben der Identitätsfeststellung auch die psychologische und medizinische Grundversorgung sowie die Rechtsberatung, zum Beispiel für die Familienzusammenführung, geleistet werden. \"Die Schutzsuchenden müssen dann zügig zur Asylantragstellung in die jeweiligen Mitgliedstaaten verteilt werden\", sagt Amtsberg dem SPIEGEL.", "Zudem fordert die Grünenpolitikerin, das Dublin-Verfahren abzuschaffen, wonach in der Regel das Land für die Aufnahme der Migranten zuständig ist, in dem sie zuerst europäischen Boden betreten haben. \"Die Mittelmeeranrainerstaaten können die Verantwortung für Schutz suchende Menschen nicht allein tragen\", sagt sie.", "In einem von Amtsberg initiierten Osterappell hatte fraktionsübergreifend eine Gruppe von Abgeordneten aller Parteien - außer der AfD - von der Bundesregierung gefordert, sich für ein ziviles und von der EU finanziertes Seenotrettungssystem einzusetzen. Bislang gibt es Gespräche - eine dauerhafte Lösung scheint nicht in Sicht.", "\"Mit der Methode des Faschisten Salvini wird die Krise nur schlimmer\"", "\"Es gibt hier keine einfache Lösung und auch keine einfachen Antworten\", sagt der menschenrechtspolitische Sprecher der Unionsfraktion, Michael Brand (CDU), dem SPIEGEL, der den Osterappell nicht unterzeichnet hatte. Er kritisiert den italienischen Innenminister Matteo Salvini scharf: \"Diese akute Situation ist auch Folge der extremistischen Politik des italienischen Innenministers, der als Zyniker und erklärter Faschist diese Eskalation gezielt sucht. Mit Europa jedenfalls hat das alles nichts mehr zu tun.\"", "Seenotrettung mit Ideologie zu verknüpfen, sei allerdings auch nicht das, was die Migranten bräuchten. \"Der gut gemeinte Ansatz\" der NGOs \"könnte extremistischen Politikern und kriminellen Schleppern ungewollt in die Hände spielen - jedenfalls werden wir der italienischen Regierung nicht vorschreiben können, so human zu handeln, wie wir es tun würden\", sagt Brand. Die EU-Kommission müsse das als eine Priorität anpacken, und die Mitgliedstaaten der EU müssten ihre nationalen Egoismen überwinden, wenn es zu effektiven Lösungen kommen solle. \"Mit der Methode des Faschisten Salvini wird die Krise nur schlimmer\", sagt er.", "Deutschland hat sich laut dem Außenministerium inzwischen neun Mal an sogenannten Ad-hoc-Lösungen zur Verteilung von Migranten, die auf dem Mittelmeer gerettet wurden, beteiligt.", "Das funktioniert auf Dauer aber nicht. Im Fall der \"Sea-Watch 3\" etwa war klar, dass Deutschland, Frankreich, Portugal, Finnland und Luxemburg die Migranten aufnehmen würden - trotzdem verweigerte die italienische Regierung es der Kapitänin, an einem italienischen Hafen anzulanden. Die Gespräche für eine stabile Lösung seien nicht ganz leicht, heißt es aus dem Außenministerium."]}}, "recommendations": []}