{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/amberg-attacke-von-asylbewerbern-loest-debatte-ueber-migrationspolitik-aus-a-1246128.html", "query_keywords": ["ausländer", "flüchtl", "asyl", "migration"], "creation_date": "02.01.2019", "last_modified": "02.01.2019", "crawl_date": "23.12.2020", "author_person": ["Max Holscher", "Christian Teevs"], "author_organization": [], "news_keywords": ["Politik", "Deutschland", "Asylrecht in Deutschland", "Horst Seehofer", "CSU", "Integration", "Bottrop"], "content": {"title": "Amberg: Attacke von Asylbewerbern löst Debatte über Migrationspolitik aus", "description": "Eine Attacke in Amberg nimmt Innenminister Seehofer zum Anlass, den Streit über die Migrationspolitik erneut anzuheizen. Er will das Asylrecht verschärfen, die Opposition kritisiert ihn scharf.", "body": {"": ["Es sind zwei Ereignisse, die eigentlich nichts miteinander zu tun haben: In einem Fall geht es um vier alkoholisierte jugendliche Asylbewerber, die am Samstagabend Passanten im bayerischen Amberg attackiert hatten. In dem anderen Fall fuhr zwei Tage später in der Silversternacht ein 50-jähriger Deutscher in Bottrop und Essen mehrfach in Menschengruppen - die Amokfahrt geschah offenbar aus rassistischen Motiven.", "Und doch werden die Taten von Amberg und Bottrop nun in einem Atemzug genannt und vermischt - weil sie den Stoff für neue, aufgeregte Debatten über Migrationspolitik und Rassismus in Deutschland bieten.", "Kurz nach dem Jahreswechsel sieht sich die Bundesregierung an diesem Mittwoch mit Blick auf die Ereignisse gezwungen, \"jede Art von Gewalt\" zu verurteilen. Sie verspricht, Extremismus, Fremdenfeindlichkeit und Intoleranz \"mit allen Mitteln des Rechtsstaates kompromisslos und unnachsichtig\" zu bekämpfen - \"egal, von welcher Seite er kommt\". Ein Sprecher des Bundesinnenministeriums erklärte, beide Ereignisse zeigten, dass \"offensichtlich etwas in Schieflage geraten ist, was die Diskussion um Migration und Integration angeht\".", "Die Attacken von Amberg dienen plötzlich als Vehikel für den Streit über den künftigen Kurs in der Asylpolitik. Innenminister Horst Seehofer hatte in der \"Bild\"-Zeitung gar von \"Gewaltexzessen\" gesprochen, \"die wir nicht dulden können\" - und dies mit der Ankündigung verbunden, das Asylrecht zu verschärfen.", "Dabei geht es nicht um neue Pläne, sondern um ein bereits geschnürtes Gesetzespaket mit dem Ziel, die Zahl der Abschiebungen zu erhöhen. Über den Entwurf, der unter anderem eine Ausweitung der Abschiebehaft vorsieht, hatte der SPIEGEL Mitte Dezember berichtet. Ein Sprecher des Innenministeriums sagte am Mittwoch, der Gesetzentwurf solle \"innerhalb der nächsten Wochen\" in die Ressortabstimmung gehen.", "FDP und Grüne attackieren Seehofer", "Von FDP und Grünen kam scharfe Kritik an Seehofer. Marco Buschmann, parlamentarischer Geschäftsführer der FDP-Bundestagsfraktion, warf dem Innenminister vor ,\"ein Meister der Ankündigungen und angeblichen neuen Erkenntnisse\" zu sein.", "Seehofer habe keine neuen Gedanken, sondern ein \"Umsetzungsdefizit\", sagte Buschmann dem Redaktionsnetzwerk Deutschland. So sei es dem Innenminister bislang nicht gelungen, die Ausweitung der Liste der sicheren Herkunftsstaaten durchzusetzen.", "Grünen-Politikerin Irene Mihalic bezeichnete Seehofers Vorstoß als \"unerträglich\". Der Minister übersetze die schrecklichen Gewalttaten von Amberg \"in effektheischerische Vorschläge zur Verschärfung des Asylrechts\", sagte die Innenexpertin der Grünen-Fraktion. Der Beitrag zur Kriminalitätsbekämpfung sei \"gleich null\", wohl aber Wasser \"auf die Mühlen der Rechtsextremisten\".", "Verdächtige \"nicht unerheblich alkoholisiert\"", "In Amberg hatten vier Tatverdächtige im Alter von 17 bis 19 Jahren aus Syrien, Afghanistan und Iran am Samstagabend unvermittelt auf Passanten eingeschlagen. Zwölf Menschen im Alter von 16 bis 42 Jahren wurden meist leicht verletzt, ein 17-Jähriger wurde mit einer Kopfverletzung stationär im Krankenhaus aufgenommen. Die Angreifer konnten zunächst fliehen, wurden aber am Samstagabend festgenommen. Gegen die Beschuldigten wurde Haftbefehl erlassen.", "Die Motivlage ist noch unklar, laut Ermittlungsbehörden waren die mutmaßlichen Täter nach derzeitigem Kenntnisstand \"nicht unerheblich alkoholisiert\". Auf SPIEGEL-Anfrage erklärte die Staatsanwaltschaft, dass den Festgenommenen der Tatbestand der gefährlichen Körperverletzung zur Last gelegt wird. Ein Verdächtiger muss sich zudem wegen eines Angriffs und Beleidigung eines Beamten verantworten.", "Die Staatsanwaltschaft machte deutlich, dass es sich nicht um eine über Stunden andauernde Tat gehandelt habe, wie es einige Medien berichteten. Es habe wenigstens zwei Vorfälle gegen 18.45 Uhr und wenigstens zwei weitere Vorfälle etwa gegen 20.45 Uhr gegeben, teilte die Behörde mit.", "Regierung verwahrt sich gegen semantische Debatten", "Die Bundesregierung wich am Mittwoch der Frage aus, ob die Attacken in Amberg als Hetzjagd zu bewerten seien. Vize-Regierungssprecherin Fietz sagte, es sei \"wenig sinnvoll\", semantische Debatten zu führen. Auf einen Vergleich mit den Ausschreitungen Rechtsradikaler in Chemnitz wollte sie sich nicht einlassen.", "Nach den Ausschreitungen von Chemnitz hatte es eine Debatte darüber gegeben, ob man von Hetzjagden gegen Ausländer sprechen konnte. Regierungssprecher Steffen Seibert hatte sich diesen Begriff zu eigen gemacht, der inzwischen geschasste Verfassungsschutzpräsident Hans-Georg Maaßen öffentlich widersprochen.", "Der Staatsanwaltschaft zufolge sind die vier Verdächtigen von Amberg Asylsuchende. Ihr genauer ausländerrechtlicher Status werde derzeit geprüft. Sie bestätigte Berichte darüber, dass zwei der Flüchtlinge in Regensburg und Auerbach gemeldet waren. Zwei waren ohne festen Wohnsitz. Weitere Details gab die Behörde vorerst nicht preis.", "Ambergs Bürgermeister Michael Cerny (CSU) warnte auf Facebook davor, den Vorfall zu verallgemeinern. \"Diese Idioten\" - er meinte die vier Jugendlichen - hätten den engagierten Asylbewerbern einen Bärendienst erwiesen."]}}, "recommendations": []}