{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/vertreibung-weltweit-welche-regionen-besonders-betroffen-sind-a-ad40dfa0-fe88-41e9-a4f5-b816350fe18e", "query_keywords": ["flüchtl", "migration"], "creation_date": "28.04.2020", "last_modified": "28.04.2020", "crawl_date": "23.12.2020", "author_person": ["Maria Stöhr", "Max Heber"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "Globale Gesellschaft", "Flüchtlinge", "Flucht und Vertreibung", "Coronavirus"], "content": {"title": "Report über Vertriebene weltweit: \"Was bleibt den Menschen anderes, als vor dem Virus zu flüchten?\"", "description": "51 Millionen Menschen waren im vergangenen Jahr in ihrem eigenen Land auf der Flucht, eine Rekordzahl. Ein Bericht zeigt, welche Regionen besonders betroffen sind - und warum das Coronavirus für sie zur Falle werden könnte.", "body": {"": ["Sie fliehen vor Krieg und Gewalt, vor Dürren, Waldbränden und Erdbeben: Nach einem aktuellen Bericht sind weltweit 50,8 Millionen Menschen innerhalb ihres Heimatlandes auf der Flucht. Allein im vergangenen Jahr mussten Millionen ihr Zuhause zurücklassen. Einem Großteil der Vertriebenen stehen Jahre, manchmal Jahrzehnte der Vertreibung bevor. Nur wenige werden zurückkehren in ihre Heimat: weil es die Sicherheit dort nicht zulässt oder aber weil die Lebensbedingungen auf Dauer untragbar bleiben.", "Das Internal Displacement Monitoring Centre IDMC fasst in seinem Report einmal im Jahr die Zahlen von Vertriebenen und Vertreibungen zusammen. Demnach kamen allein im vergangenen Jahr 33,4 Millionen neue Vertreibungen hinzu. Ein trauriger Rekord.", "Die Autorinnen werten Daten aus, die sie weltweit zusammentragen, etwa vom Uno-Flüchtlingshilfswerk UNHCR, der Internationalen Organisation für Migration IOM, aber auch von lokalen und nationalen Regierungen.", "Bina Desai leitet die Abteilung Policy and Research beim IDMC in Genf. Im Interview spricht sie darüber, wie die Maßnahmen gegen das Coronavirus viele Vertriebene besonders hart treffen. Und warum Binnenflucht nicht nur eine soziale, sondern auch eine große wirtschaftliche Herausforderung für die Länder darstellt.", "SPIEGEL: Warum fliehen weltweit so viele Menschen innerhalb ihres Landes?", "Desai: In den meisten Fällen geht es ums nackte Überleben. Sei es in einem Konflikt oder weil eine Naturkatastrophe droht. Oft ist es aber auch vielschichtiger. Dann geht es nicht direkt um Leib und Leben, sondern um den Verlust von Einkommen, Sicherheit oder auch den Zugang zu Gesundheitssystemen oder Bildung. Wir unterscheiden in dem Bericht zwischen Flucht aufgrund von Gewalt und Konflikt - und aufgrund von Klimagefahren und Katastrophen.", "SPIEGEL: Haben Sie Beispiele?", "Desai: In der Sahelzone, in West- und Ostafrika haben sich die Lebensräume vieler Menschen durch Dürre und Klimaveränderung immer weiter verkleinert, Landwirtschaft ist in einigen Regionen kaum mehr möglich. In solchen Fällen können wir nicht mehr von einer \"Migration\" sprechen, für die sich Leute entscheiden. Das ist Flucht. Dazu kommen lokale oder regionale Konflikte. In Zentralamerika etwa herrscht zwar nicht direkt Krieg. Familien können aber aufgrund der massiven Gewalt in den Städten dort oft nicht bleiben; es ist zu gefährlich, sie sind gezwungen zu gehen.", "SPIEGEL: Wie viele kehren nach ihrer Flucht später in ihre Heimat zurück?", "Desai: Wenn man die Menschen fragt, ob sie in ihre Heimat zurückwollen, sagen die meisten: Ja. Wenn man sie fragt, ob sie tatsächlich vorhaben zurückzukehren, kommt ein klares: Nein.", "SPIEGEL: Woran liegt das?", "Desai: An der Sicherheitslage in der Heimat - aber es gibt auch pragmatische Gründe. Wenn die Menschen aus Regionen kommen, in denen es keinen Zugang zu Bildung gibt, keine Gesundheitsversorgung, keine Jobs, wollen sie selbst oder ihre Kinder meist nicht zurück. Je länger eine Vertreibung dauert, desto weniger können sich die Menschen vorstellen zurückzugehen, den Anschluss wieder zu suchen.", "Im Fall von Naturkatastrophen kehren Menschen eher wieder zurück. Aber auch nach einer Überschwemmung oder einem Sturm geht das oft nicht: Wenn etwa das Haus zerstört ist, es keine Versicherungen gibt und Einkommen fehlt. In Indien, Bangladesch oder auf den Philippinen etwa haben wir das in den letzten Jahren immer wieder gesehen.", "SPIEGEL: Was heißt das für die Regionen, in denen sich die Vertriebenen neu angesiedelt haben?", "Desai: Die große Herausforderung der Zukunft ist, sie dort zu integrieren. Leider sitzt man in diesen Regionen oft einem riesigen Irrtum auf: \"Diese Leute sind zwar im Moment hier bei uns - aber sie gehen ja auch wieder zurück.\" Aber das tun sie nicht. Bei der Planung, vor allem in urbanen Zentren, wird dann ignoriert und verdrängt, dass die Vertriebenen auf Dauer einen Platz in der Stadt benötigen. Das Ergebnis: eine Fehlplanung, die soziale Konflikte verschärft.", "SPIEGEL: Überraschend ist, dass die USA - mit fast einer Million Binnenvertriebenen 2019 - im internationalen Vergleich weit oben zu finden sind. Wie kommt das?", "Desai: Das hängt - ähnlich wie im Fall Australien - unter anderem mit den Waldbränden zusammen, die dort in den letzten Jahren wüteten. Den Klimawandel müssen wir dort mitdenken - aber auch die Art, wie mit den Ressourcen Wasser und Land umgegangen wird. Dazu kommen Stürme, Flutkatastrophen, die in den USA ganze Landstriche für eine Zeit unbewohnbar machten. Diese Beispiele zeigen, dass wir uns nichts vormachen sollten: Diese Art von Vertreibung kann uns alle betreffen, auch in unserem Land.", "SPIEGEL: Laut Ihrem Report waren 2019 unter den Vertriebenen 18,4 Millionen Kinder, die jünger als 15 Jahre alt sind.", "Desai: Das bereitet uns große Sorgen. Viele dieser Kinder sind im schulpflichtigen Alter, benötigen eine vernünftige Ausbildung. Einige lebten schon vorher in Regionen, in denen eine Grundbildung nicht für alle existiert.", "Die Coronakrise und die Maßnahmen dagegen werden die Lage noch verschlechtern. Viele Bildungseinrichtungen in den Flüchtlingscamps wurden in den letzten Wochen heruntergefahren oder geschlossen. Jene Kinder, die schon vorher benachteiligt waren, werden nun von der Coronakrise ein weiteres Mal getroffen.", "SPIEGEL: Wird es durch das Coronavirus weitere Vertreibungen geben?", "Desai: Es gibt noch keine Zahlen dazu. Denkbar ist aber, dass Menschen, die jetzt schon in katastrophalen Bedingungen leben, weiterziehen müssen, sollte Covid-19 in ihren Camps auftreten. Was bleibt ihnen anderes, als vor dem Virus zu flüchten?", "In Jemen, Nigeria oder dem Irak steht die Krise womöglich erst bevor. Hinzu kommt, dass viele humanitäre Organisationen ihre Aktivitäten vor Ort runtergefahren haben. Es wird schwer, den Vertriebenen überhaupt zu helfen.", "SPIEGEL: Warum geht die internationale Gemeinschaft das Problem der Binnenmigration so zögerlich an?", "Desai: Vertreibung wird immer noch vor allem als humanitäres und Menschenrechtsproblem verstanden. Betroffenen Ländern wird das Thema aber auf lange Sicht politisch und wirtschaftlich um die Ohren fliegen, wenn sie untätig bleiben. Wer vertrieben ist, kann oft nicht arbeiten, kann also keine Steuern zahlen. Dazu kommen Generationen Jugendlicher ohne Ausbildung. Auch sie werden wenig auf die Produktivität und Innovation eines Landes einzahlen können. Weltweit schätzen wir, dass nur die direkten Kosten, die solche Vertreibungen hervorrufen, weltweit im Durchschnitt bei 20 Milliarden US-Dollar liegen. Dies zeigt ganz klar, dass langfristige Lösungen hermüssen, humanitäre Hilfe im Notfall reicht nicht."], "Dieser Beitrag gehört zum Projekt Globale Gesellschaft": []}}, "recommendations": []}