{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-news-am-sonntag-die-wichtigsten-entwicklungen-zu-covid-19-und-sars-cov-2-a-637532e2-ed16-4e84-9c46-c17886861684", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "15.03.2020", "last_modified": "15.03.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Wissenschaft", "Medizin", "Coronavirus", "Volksrepublik China", "Jens Spahn"], "content": {"title": "News-Update am Sonntag: Die wichtigsten Entwicklungen zu Corona", "description": "In weiten Teilen Europas kommt das öffentliche Leben zum Stillstand. Zahlreiche EU-Staaten riegeln ihre Grenzen ab, auch die deutschen Inseln werden abgeschottet. In Frankreich und Bayern finden dennoch Wahlen statt.", "body": {"": ["Dieser Artikel wird laufend aktualisiert"], "Deutschland laut Klöckner nicht auf Nahrungsimporte angewiesen": ["23.59 Uhr: Bundesagrarministerin Julia Klöckner (CDU) sieht Deutschland bei der Versorgung mit Grundnahrungsmitteln langfristig gut aufgestellt. Mit Blick auf die geplanten Kontrollen und Einreiseverbote an den deutschen Grenzen sagte Klöckner, dass Deutschland bei Grundnahrungsmitteln nicht auf Lieferungen aus dem Ausland angewiesen ist. \"Gerade bei den Grundnahrungsmitteln wie Kartoffeln, Getreide, Milcherzeugnisse, Schweinefleisch oder Käse\" sei Deutschland \"gut aufgestellt\", sagte Klöckner der \"Bild\"-Zeitung."], "Tschechien schränkt Bewegungsfreiheit massiv ein": ["23.40 Uhr: Tschechiens Ministerpräsident Andrej Babis hat die Bürger aufgefordert, sich ab Mitternacht nur noch an ihrem Wohnort aufzuhalten. Ausnahmen gelten demnach unter anderem für den Weg zur Arbeit und zurück, die Erledigung dringend notwendiger Besorgungen wie den Einkauf von Lebensmitteln sowie Arztbesuche und Parkspaziergänge.", "\"Wir stehen im Kampf mit dem Virus\", sagte der Regierungschef. Tschechien hatte bereits am Donnerstag für 30 Tage den nationale Notstand verhängt. Ausländer ohne Wohnsitz in Tschechien dürfen nicht mehr in den EU-Staat einreisen. Umgekehrt dürfen Tschechen nicht mehr ausreisen. Ausnahmen gibt es unter anderem für grenznahe Pendler.", "Schulen, Restaurants, Kneipen und Geschäfte außer Supermärkten und Apotheken sind in Tschechien bereits geschlossen. Viele Menschen machten am Wochenende Hamsterkäufe. Vor allem Brot und haltbare Lebensmittel waren schnell vergriffen. In Tschechien sind bislang 253 bestätigte Infektionen mit Sars-Cov-2 bestätigt, Todesfälle sind bisher nicht bekannt."], "Vom Bund bestellte Beatmungsgeräte werden in Sonderschichten produziert": ["23.29 Uhr: Die von der Bundesregierung beim Hersteller Drägerwerk bestellten 10.000 Beatmungsgeräte für die Bewältigung der Corona-Krise werden laut Vizekanzler Olaf Scholz (SPD) in Sonderschichten hergestellt. \"Das wird sich über das ganze Jahr hinstrecken\", sagte Scholz in der ARD-Sendung \"Anne Will\".", "Demnach bringt der Lübecker Medizintechnikhersteller seine Kapazität ans Limit. Laut Scholz hat der Bund für medizinische Beschaffungen, darunter auch Schutzmasken, mehr als eine Milliarde Euro mobilisiert."], "New York City soll Schulen schließen": ["22.48 Uhr: In der US-Metropole New York sollen flächendeckend die Schulen geschlossen werden. Das teilte der Gouverneur des Bundesstaates New York, Andrew Cuomo mit. Von dem Schritt, der im Laufe der Woche umgesetzt werden soll, wären laut der Nachrichtenagentur AP mehr als eine Million Kinder an den fast 1.900 Schulen der Stadt betroffen.", "New Yorks Bürgermeister Bill de Blasio hatte zunächst gezögert, Bildungseinrichtungen zu schließen. Er wolle verhindern, dass massenhaft Angestellte in Pflege und Gesundheitswesen zu Hause bleiben müssen, weil sie sich um ihre Kinder kümmern müssen, sagte de Blasio am Samstag. Der Bundesstaat New York hatte wegen der Corona-Epidemie bereits am vergangenen Sonntag den Notstand verhängt."], "US-Notenbank Fed senkt Leitzins erneut deutlich": ["22.19 Uhr: Um den wirtschaftlichen Folgen der Coronakrise entgegenzuwirken, hat die US-Notenbank Federal Reserve den Leitzins innerhalb kurzer Zeit erneut gesenkt. Nach Angaben der Bank sinkt der Leitzins um fast einen Prozentpunkt auf eine Spanne von null bis 0,25 Prozent. Erst jüngst hatte die Fed die Zinsen nach einer außerordentlichen Sitzung zum ersten Mal seit der Finanzkrise 2008 gesenkt.", "\"Die Auswirkungen des Coronavirus werden die wirtschaftliche Aktivität kurzfristig belasten und ein Risiko für die konjunkturelle Entwicklung bedeuten\", teilte die Fed mit. Die neue Spanne werde so lange auf diesem Niveau bleiben, bis die Wirtschaft die jüngsten Entwicklungen überstanden habe und wieder auf Kurs sei, ihre Ziele für Beschäftigung und Preissatabilität zu erreichen."], "Auch Mecklenburg-Vorpommern schränkt Zugang zu Inseln ein": ["22.05 Uhr: Schleswig-Holstein hatte seine Nord- und Ostseeinseln bereits abgeriegelt, nun zieht Mecklenburg-Vorpommern nach. Laut übereinstimmenden Medienberichten, wird die Maßnahme schrittweise eingeführt. Damit sind Rügen, Hiddensee, Usedom und die Insel Poel nur noch eingeschränkt erreichbar.", "Es sei nicht mehr vertretbar, \"dass in den nächsten Wochen Touristen aus anderen Bundesländern in größerer Zahl ihren Urlaub bei uns verbringen\", sagte Ministerpräsidentin Manuela Schwesig (SPD) der Ostsee-Zeitung.", "Nicht betroffen von den Sperrungen, die in den kommenden Tagen sukzessive eingeführt werden sollen, sind demnach Bürger mit Erstwohnsitz auf den Inseln und Menschen, die dort arbeiten. Urlauber, die sich noch auf den Inseln befinden, werden zur Rückreise gebeten."], "VW will Produktion im Werk Bratislava herunterfahren": ["21.36 Uhr: Volkswagen will nach Angaben der Nachrichtenagentur Reuters die Arbeit am slowakischen Produktionsstandort Bratislava reduzieren. Zuvor hatte die Slowakei als Reaktion auf die Ausbreitung des Coronavirus den Notstand ausgerufen. Nach Angaben des Premierministers Peter Pellegrinim hatte es in dem Werk in Bratislava einen Covid-19-Verdachtsfall gegeben.", "VW äußerte sich zu dem Fall zunächst nicht, kündigte jedoch an, die Produktion in dem Werk schrittweise herunterzufahren. \"Wir hatten gehofft, die Situation würde sich über das Wochenende entspannen, aber das ist nicht passiert\", sagte Oliver Grünberg, VW-Vorstand in der Slowakei. In dem Land sind bislang 61 Fälle bestätigt, 17 mehr als am Vortag."], "Coronavirus breitet sich in Afrika aus, Einschränkungen für Reisende": ["20.57 Uhr: Die Auswirkungen der Corona-Pandemie machen sich auch in Afrika zunehmend bemerkbar. Immer mehr Staaten verhängen Einreisesperren oder fordern Touristen zur Ausreise auf. In Südafrika werden laut Präsident Cyril Ramaphosa ab dem 18. März Reisende aus Risikogebieten wie Deutschland, Spanien, China, den USA, Italien oder Iran nicht mehr ins Land gelassen. Bereits erteilte Visa würden widerrufen. In Südafrika gibt es bislang 61 nachgewiesene Fälle.", "Namibias Regierung setzte nach Verkündung seines ersten Falls für die Dauer von 30 Tagen alle Flüge von und nach Katar, Deutschland und Äthiopien aus. Auch der Inselstaat Madagaskar und der Senegal (beide bislang 21 bestätigte Fälle) kündigten Restriktionen an. \"Wir haben im Schnitt 6000 Touristen, die wöchentlich auf der Insel eintreffen; sie haben bis zum 20. März Zeit, einen Rückflug zu finden - sonst müssen sie 30 Tage länger auf Madagaskar bleiben\", sagte Präsidentschaftssprecherin Rinah Rakotomanga."], "Fast tausend neue Fälle in Frankreich - historisch niedrige Wahlbeteiligung": ["20.28 Uhr: In Frankreich steigt die Zahl der Neuerkrankungen an Covid-19 weiter rasant an. Nach Angaben des französischen Gesundheitsministers Oliver Veran gibt es allein seit gestern fast tausend neue bestätigte Fälle. Die Gesamtzahl in Frankreich ist damit auf rund 5.400 gestiegen. Insgesamt sind laut Veran nun 120 Menschen an den Folgen der Infektion mit dem Coronavirus gestorben, am Vortag lag die Zahl der Toten noch bei 91.", "Nach Angaben der Nachrichtenagentur AFP macht sich die Coronakrise auch bei der Beteiligung an den Kommunalwahlen in Frankreich bemerkbar. Mit rund 44 bis 46 Prozent lag die Wahlbeteiligung laut Erhebungen von Umfrageinstituten so niedrig wie zuletzt in den 1950er Jahren."], "Supermärkte, Apotheken und Banken sollen in jedem Fall offen bleiben": ["19.46 Uhr: Bundesgesundheitsminister Jens Spahn (CDU) bittet um Verständnis für mögliche weitere Maßnahmen, mit denen einen weitere Ausbreitung des Coronavirus eingedämmt werden soll. \"Was ich nicht ausschließen kann - dass wir zu weiteren Maßnahmen kommen\", sagte Spahn in der ZDF-Sendung \"Berlin direkt\".", "Die wichtigsten Geschäfte sollen aber dennoch geöffnet bleiben. \"Supermärkte, Apotheken, Banken - die werden auf jeden Fall auf bleiben, die stellen die Grundversorgung sicher\", sagte Spahn. Laut dem Minister ist Deutschland insgesamt noch \"relativ am Anfang der Entwicklung\". Es werde hierzulande leider auch noch mehr Tote durch die Lungenkrankheit Covid-19 geben, sagte Spahn. Nach Angaben des Robert-Koch-Instituts sind in Deutschland bislang 4.838 Fälle bestätigt, 12 Menschen sind an Covid-19 verstorben."], "Netanyahu hat sich nicht angesteckt": ["19.24 Uhr: Israels Ministerpräsident Benjamin Netanyahu musste vorsorglich zum Corona-Test. Nun gibt es Entwarnung: Das Testergebnis ist negativ."], "Italien meldet 368 Coronavirus-Tote innerhalb eines Tages": ["19.17 Uhr: Italien hat 368 weitere Todesfälle durch das neuartige Coronavirus gemeldet. Es ist der höchste Anstieg innerhalb eines Tages seit Beginn der Zählungen. Damit seien in Italien inzwischen 1809 Menschen an der von dem Virus ausgelösten Lungenkrankheit Covid-19 gestorben, teilte der Zivilschutz mit.", "Im Video: Italiener singen sich Mut zu", "Die Gesamtzahl der Coronavirus-Infektionen stieg den Angaben zufolge auf knapp 25.000, das waren 3509 Fälle mehr als am Vortag. Die am schlimmsten betroffene Region ist die Lombardei im Norden des Landes: Dort starben 1218 Menschen, 13.272 Patienten sind nach Angaben der Behörden infiziert."], "Hamburg schränkt öffentliches Leben stark ein": ["19.13 Uhr: Hamburg untersagt alle Veranstaltungen. Dies gelte für alle öffentlichen und nichtöffentlichen Veranstaltungen und Versammlungen unabhängig von der Teilnehmerzahl, teilte der Senat mit."], "Niederlande schließen Schulen und Gaststätten": ["18.52 Uhr: In den Niederlanden bleiben Schulen und Kitas zu. Auch die Schließung von Gaststätten wurde angeordnet. Dies gelte zunächst bis zum 6. April, teilte die Regierung mit. Für Kinder von Mitarbeitern unverzichtbarer Bereiche, darunter die Gesundheits- und Hilfsdienste, werde eine Betreuung organisiert, kündigte Bildungsminister Arie Slob Angaben der niederländischen Nachrichtenagentur ANP zufolge an.", "Die Anordnung zur Schließung von Gastronomie-Betrieben wurde noch am Sonntagabend wirksam. Ebenso mussten Sport- und Fitnessclubs, Saunen, Bordelle und sogenannte Coffee-Shops in denen Haschisch und andere leichte Drogen verkauft werden, umgehend schließen."], "1. FC Nürnberg bietet Einkaufshilfe für ältere Menschen": ["18.45 Uhr: Solidarität ist derzeit ein oft angemahnter Wert. Der Fußball-Zweitligist 1. FC Nürnberg nimmt sich das nun zu Herzen und leistet ab Montag Einkaufshilfen für Ältere und Bedürftige. Wie der Klub mitteilte, sollen Vereinsmitarbeiter sowie Fangruppen an dem Projekt mitwirken. Die Spieler kommen aber nicht infrage. Der gesamte Kader steht nach dem positiven Coronatest bei Fabian Nürnberger unter Quarantäne."], "\"Es gibt genügend Produkte am Markt\"": ["18.39 Uhr: Das sich ausbreitende Coronavirus und die zunehmenden Einschränkungen im Alltag schlagen auf das Konsumverhalten durch. Die Nachfrage nach Lebensmitteln in Deutschland Angaben des Handels zufolge in den vergangenen Tagen \"sprunghaft angestiegen\". Es gebe aber kein Nachschubproblem, und die Supermärkte blieben auch wie bisher sechs Tage die Woche geöffnet, sagte der Sprecher des Bundesverbands des Deutschen Lebensmittelhandels (BVLH), Christian Böttcher, der Nachrichtenagentur dpa.", "Ähnlich äußerte sich der Handelsverband Deutschland (HDE). \"Es gibt genügend Produkte am Markt\", erklärte der HDE. Bei dem einen oder anderen Produkt würden sich dennoch Engpässe \"vorübergehend nicht vermeiden lassen\". Wegen der starken Kundennachfrage sei die Warenlogistik die größte Herausforderung. HDE-Hauptgeschäftsführer Stefan Genth appellierte deshalb an die Verbraucher, weiterhin \"bedarfsgerecht\" einzukaufen."], "Fünfter Todesfall in Nordrhein-Westfalen": ["18.34 Uhr: In Nordrhein-Westfalen ist eine fünfte mit dem Coronavirus infizierte Person gestorben. Eine 84-jährige Frau aus Gangelt mit ernsthaften Vorerkrankungen sei in der Nacht auf Freitag einer Lungenentzündung in einem Krankenhaus in Neuss erlegen, teilte der Landrat des Kreises Heinsberg, Stephan Pusch, nun mit. Auch in diesem Fall sei die Virus-Infektionsquelle noch unbekannt. \"Jede dieser Nachrichten betrübt mich zutiefst. Mein aufrichtiges Beileid gilt der Familie\", erklärte der Landrat."], "Schleswig-Holstein schließt Inseln für Touristen": ["Als Reaktion auf die Corona-Pandemie beschränkt Schleswig-Holstein den Zugang zu seinen Nord- und Ostseeinseln. Ab Montag früh 6 Uhr werden die Inseln für Touristen abgeriegelt. Das hat die Landesregierung in Kiel beschlossen.", "Von den Zugangsbeschränkungen ausgenommen sein sollen lediglich Personen, die ihren ersten Wohnsitz auf einer der Inseln haben oder zur Arbeit auf die Insel müssen. Auch die Versorgung der Inseln mit Gütern des täglichen Bedarfs werde weiterhin sichergestellt, heißt es in einer Pressemitteilung.", "Ministerpräsident Daniel Günther hat zudem an mögliche Urlauber appelliert, Reisen in den Norden zu unterlassen. Für Montag kündigte er weitgehende Regelungen für den Tourismus in ganz Schleswig-Holstein an."], "Lufthansa holt gestrandete Urlauber mit Sonderflügen nach Deutschland": ["16.40 Uhr: Mit 15 Sonderflügen will die Lufthansa bis Mittwoch etwa 3000 bis 4000 Urlauber aus der Karibik und von den Kanaren zurück nach Deutschland bringen. Das teilte ein Lufthansa-Sprecher der Nachrichtenagentur dpa mit.", "Es handele sich um Menschen, die wegen der Reisebeschränkungen als Folge der Coronavirus-Krise sonst nicht hätten zurückkehren können - Feriengäste von den Inseln und Kreuzfahrtpassagiere.", "Mehrere Reedereien und Touristikunternehmen hätten die Lufthansa beauftragt, die Urlauber zurückzufliegen. Zu den 15 Sonderflügen kämen noch zwei reguläre Flüge aus der Dominikanischen Republik und Barbados.", "Eingesetzt werden Großraumflugzeuge vom Typ Boeing 747 und Airbus A340. Abflugorte sind Teneriffa, Punta Cana und Barbados. Zielflughäfen sind Frankfurt, München, Hamburg und Berlin. In der Regel fliegen die Maschinen nach Auskunft der Lufthansa zunächst leer in die Karibik oder zu den Kanarischen Inseln. Die ersten Rückkehrer wurden bereits am Sonntag in Deutschland erwartet."], "Großbritannien läuft weiter": ["16.30 Uhr: Um die Ausbreitung des Coronavirus eindämmen, werden weltweit immer mehr Großveranstaltungen abgesagt. Der Halbmarathon im britischen Bath fiel nicht darunter. Der Lauf war eines der wenigen Sportevents, das trotz der Krise stattfand. Die Premier League hatte den Spielbetrieb hingegen bereits gestoppt. Nun zieht die britische Regierung in Betracht, Großveranstaltungen generell zu verbieten.", "Für ihren zaghaften Umgang mit der Pandemie steht die Regierung in London in der Kritik. Wissenschaftler warfen ihr Untätigkeit vor."], "Videokonferenz statt Treffen in Istanbul": ["16.07 Uhr: Die Lage der Flüchtlinge an der griechisch-türkischen Grenze ist nach wie vor dramatisch. Der türkische Präsident Recep Tayyip Erdogan hatte dazu für kommenden Dienstag ein Treffen mit Kanzlerin Angela Merkel und dem französischen Präsidenten Emmanuel Macron angekündigt. Eine persönliche Zusammenkunft wird es wegen der Coronakrise nun wohl zunächst nicht geben. Ein Regierungssprecher in Berlin sagte, es sei kein Treffen geplant, sondern man werde per Videokonferenz miteinander sprechen."], "Spanien meldet hundert neue Todesfälle binnen 24 Stunden": ["15.53 Uhr: Die Zahl der Corona-Toten ist in Spanien auf insgesamt 288 gestiegen. Binnen eines Tages haben die spanischen Behörden eigenen Angaben zufolge hundert neue Todesfälle und 2000 neue Infektionen registriert. Spanien ist das am zweitstärksten von der Pandemie betroffene Land in Europa - nach Italien. Am Samstag hatte die Regierung in Madrid den Notstand ausgerufen und das Land fast vollständig unter Quarantäne gestellt. Mittlerweile liegt die Zahl der Infektionen in Spanien bei mehr als 7700 Fällen."], "Bayern will Öffnungszeiten für Geschäfte und Gastronomie einschränken": ["15.30 Uhr: Um die Ausbreitung des neuartigen Coronavirus einzudämmen, plant Bayern weitere Beschränkungen für das öffentliche Leben. Geplant sind eingeschränkte Öffnungszeiten für Geschäfte und Gastronomie. Auch sollen Begegnungsstätten wie Klubs, Bars, Schwimmbäder und Kinos geschlossen werden. Das berichten die Nachrichtenagentur dpa und der Bayerische Rundfunk übereinstimmend. Details dazu waren zunächst nicht bekannt. Wie die \"Süddeutsche Zeitung\" berichtet, sollen Supermärkte, Apotheken, Tankstellen und Banken von der Regelung ausgenommen werden.", "Zuvor hatte bereits Berlin alle öffentlichen und nicht-öffentlichen Veranstaltungen ab 50 Personen verboten. Das betraf unter anderem Kneipen, Bars, Spielhallen und Klubs."], "Marokko stoppt internationale Passagierflüge": ["14.38 Uhr: Flugzeuge mit Ziel im Ausland dürfen an Marokkos Flughäfen nicht mehr starten; gleichzeitig dürfen Flüge aus dem Ausland nicht mehr dort landen. Damit will die Regierung die Ausbreitung des Coronavirus eindämmen. Unklar ist, ab wann die Maßnahme greift und für wie lange sie gilt. In Marokko gibt es bislang 28 bestätigte Coronavirus-Infektionen sowie einen Covid-19-Todesfall.", "Das Auswärtige Amt teilte mit, man arbeite mit Reiseveranstaltern und EU-Partnern daran, Rückreisemöglichkeiten für Deutsche in Marokko zu schaffen. Für Individualreisende setze man sich bei der marokkanischen Regierung für Flug- und Fährverbindungen ein."], "1000 Schüler und 100 Lehrer müssen in Lüneburg in Quarantäne": ["14.30 Uhr: Weil eine Lehrkraft mit dem Coronavirus infiziert ist, müssen mehr als tausend Schüler und rund hundert Lehrer eines Lüneburger Gymnasiums in Quarantäne. Die betroffene Lehrkraft sei zuvor mit einer Schulklasse in Tirol gewesen, teilte die Stadt Lüneburg mit. Aufgrund des großen Kreises von Menschen um die infizierte Person habe das Gesundheitsamt entschieden, die gesamte Belegschaft und alle Schülerinnen und Schüler häuslich zu isolieren. Die Quarantäne gilt - sofern keine Symptome festgestellt werden - bis voraussichtlich zum 25. März.", "Unabhängig davon bleibt das Gymnasium wie alle Schulen in Niedersachsen bis zum 18. April 2020 geschlossen. Es könne keine Notbetreuung an der Schule stattfinden, hieß es von der Stadt."], "Hongkong warnt vor Reisen nach Irland, Großbritannien und in die USA": ["14.22 Uhr: Hongkongs Regierung bittet alle Bürger, nicht unbedingt erforderliche Reisen zu verschieben. Zudem warnte sie davor, nach Irland, Großbritannien und die USA zu reisen. Die Maßnahmen sollen dazu dienen, die Ausbreitung des Coronavirus einzudümmen."], "Nike schließt Geschäfte in mehreren Ländern": ["14.09 Uhr: USA, Kanada, Westeuropa, Australien, Neuseeland: Nike schließt wegen des Coronavirus seine Geschäfte in mehreren Ländern, teilte das Unternehmen mit. Die Maßnahme gilt ab Montag bis zum 27. März. Filialen in Südkorea, Japan, den meisten Gegenden Chinas und anderen Ländern bleiben hingegen vorerst geöffnet."], "Zahl der Corona-Infizierten in den Niederlanden steigt auf über tausend": ["14.05 Uhr: Nach Angaben der Gesundheitsbehörden in den Niederlanden ist die Zahl der Corona-Infizierten in dem Land um 176 auf 1135 gestiegen. Zudem wurden acht weitere Todesfälle gemeldet. Insgesamt sind in den Niederlanden damit 20 Personen an Covid-19 gestorben."], "Patientenschützer fordern Krisenpläne für Altenheime": ["13.47 Uhr: Angesichts der Ausbreitung des Coronavirus haben Patientenschützer fehlende Krisenpläne für Altenheime wegen der Ausbreitung des Coronavirus kritisiert. Quarantäne- und Schutzkonzepte für die über 28.000 Pflegeheime und Pflegedienste seien \"überfällig\", sagte der Vorstand der Deutsche Stiftung Patientenschutz, Eugen Brysch. Das Bundesgesundheitsministerium und das Robert-Koch-Institut (RKI) müssten endlich aktuelle Empfehlungen für die ambulanten und stationären Dienste veröffentlichen.", "\"Es muss unverzüglich geklärt werden, dass Pflegeheime nicht in der Lage sind, Coronapatienten innerhalb der Einrichtung zu isolieren\", sagte Brysch. Es fehle schlichtweg an Pflegekräften, Ärzten und Räumlichkeiten. Ebenso nötig seien Quarantäneempfehlungen. \"Machen wir uns klar, dass notfalls Einrichtungen und mobile Dienste ihre Arbeit unterbrechen müssen.\" Angesichts der in zahlreichen Bundesländern verfügten Besuchsbeschränkungen für Pflegeheime sprachen sich die Patientenschützer für Ausnahmen bei Demenzkranken und Sterbenden aus."], "Wie sich das Virus in Südkorea ausbreitete": ["13.18 Uhr: Eine Person in Südkorea, verantwortlich für tausend Corona-Infektionen: Die Nachrichtenagentur Reuters zeigt in Grafiken eindrucksvoll, was geschehen kann, wenn Vorsichtsmaßnahmen ignoriert werden. Die Geschichte von \"Patientin 31\" finden Sie hier."], "Stuttgarter Innenminister fordert Schließung der Grenze zu Frankreich": ["13.12 Uhr: Die französische Region Grand Est (Elsass, Lothringen und Champagne-Ardenne) gilt als Coronavirus-Risikogebiet - und grenzt an Baden-Württemberg. Der Innenminister des Bundeslandes, Thomas Strobl, fordert deshalb, die Grenze zu schließen, um die Verbreitung des Virus einzuschränken.", "Nachdem Frankreich das öffentliche Leben immer stärker einschränke, sei eine neue Situation entstanden, erklärte Strobl. Die Schließung der Grenze sei eine harte Maßnahme, aber notwendig. Ausnahmen könne es geben, etwa für Warenlieferungen, Pendler in kritischen Infrastrukturen oder auch Pflegekräfte und medizinisches Personal. \"Aber im Grundsatz muss gelten: Wer nicht zwingend über die Grenze muss, kommt nicht über die Grenze.\""], "Nordrhein-Westfalen meldet mehr als 2000 Infektionen": ["13.05 Uhr: Die Zahl der nachgewiesenen Coronavirus-Infektionen ist in Nordrhein-Westfalen über die Marke von 2000 gestiegen. Am Sonntag, Stand 11.30 Uhr, gab es 2100 bestätigte Erkrankungen mit dem Erreger Sars-CoV-2, wie das Gesundheitsministerium in Düsseldorf mitteilte. 24 Stunden zuvor waren es 1636 Fälle und damit 464 weniger.", "Der Kreis Heinsberg bleibt mit 650 nachgewiesenen Infektionen mit großem Abstand am stärksten betroffen. In Aachen und der Städteregion Aachen gab es zusammen 140 Infektionen mit dem neuartigen Coronavirus. In Köln, der größten Stadt in NRW, wurden 129 Fälle registriert. In der zweitgrößten Stadt Düsseldorf waren 36 Fälle bekannt, in Dortmund 19 und in Essen 52."], "Griechenland verschärft Schutzmaßnahmen": ["12.50 Uhr: Griechenland kappt seine Verbindungen nach Albanien und Nordmazedonien, um die Ausbreitung des Coronavirus zu verlangsamen. Das betrifft den Verkehr auf der Straße, Schiene und per Schiff. Zudem soll es Kreuzfahrtschiffen untersagt werden, in griechischen Häfen anzulegen. Auch der Flugverkehr mit Spanien soll ausgesetzt werden.", "Ausgenommen von dem Verbot sind Gütertransporte. Zudem sollen griechische Bürger oder Menschen, die in Griechenland ihren Wohnsitz haben, weiter ins Land einreisen dürfen."], "Türkei stellt Pilger unter Quarantäne": ["12.36 Uhr: Die Türkei hat Rückkehrer von einer Pilgerfahrt nach Mekka unter Quarantäne gestellt. Insgesamt sind rund 5300 Personen betroffen. Sie werden laut Gesundheitsminister Fahrettin Koca in Studentenwohnheimen in Ankara und in Konya untergebracht. Sollten Pilger Anzeichen einer Erkrankung haben, würden sie ins Krankenhaus verlegt und getestet.", "Der Präsident der Religionsbehörde Diyanet, Ali Erbas, hatte in der Nacht erklärt, es würden am Sonntag die letzten 5300 Rückkehrer von der Pilgerreise erwartet. Laut Gesundheitsministerium wurden mehr als 10.000 Quarantäneplätze in fünf Studentenwohnheimen zur Verfügung gestellt. Wegen der am Donnerstag angeordneten Schließung der Universitäten seien diese zurzeit kaum belegt.", "Die Türkei hat bislang sechs Covid-19-Erkrankungen gemeldet. Davon gehören fünf einer Familie an. Zudem wurde ein heimgekehrter Pilger am Samstag positiv getestet. Saudi-Arabien hatte bereits Ende Februar die Grenzen für Pilgerreisen von Ausländern in die Städte Mekka und Medina geschlossen. Die türkischen Behörden machten keine Angaben dazu, wann die Pilger nach Saudi-Arabien gereist waren."], "Peking schickt Einreisende aus dem Ausland in kostenpflichtige Quarantäne": ["12.18 Uhr: Laut einem Bericht der staatlichen Zeitung \"Beijing Daily\" sollen Ausländer, die nach Peking reisen, ab Montag in Quarantäne-Einrichtungen kommen und den Aufenthalt dort selbst bezahlen. Aus dem Ausland einreisende Menschen waren bislang von den Behörden dazu angehalten worden, sich auf eigene Verantwortung zu Hause oder in Hotels in eine zweiwöchige Pflicht-Quarantäne zu begeben. Fast alle in China gemeldeten Neuinfektionen waren zuletzt nach offiziellen Angaben bei internationalen Reisenden festgestellt worden.", "Die Behörden meldeten am Sonntag 20 neue Infektionen mit dem neuartigen Coronavirus. 16 davon seien aus dem Ausland eingeschleppt worden, teilte die nationale Gesundheitskommission in Peking mit. Sie wurden demnach in fünf Provinzen und Städten festgestellt, unter anderem in Peking und Shanghai."], "300 Obdachlose in Hamburg unter Quarantäne": ["12.01 Uhr: Laut der Hamburger Sozialbehörde ist ein Bewohner einer Unterkunft für Obdachlose positiv auf das Coronavirus getestet worden. Deshalb seien rund 300 Personen, die Samstagabend in der Einrichtung waren, unter häusliche Quarantäne gestellt worden. Laut der Zeitung \"Hinz und Kuntz\" werden die Betroffenen von Mitarbeitern des Unterkunftsbetreibers fördern & wohnen betreut. Für sie werde Schutzkleidung organisiert."], "Gesundheitsministerium bestätigt Bericht über Impfstoff-Firma": ["11.50 Uhr: Das Bundesgesundheitsministerium hat einen Bericht der \"Welt am Sonntag\" bestätig, wonach die US-Regierung sich um die in Tübingen ansässige Firma CureVac bemüht. Das Unternehmen arbeitet an einem Impfstoff gegen das Coronavirus.", "Das Gesundheitsministerium wird darin auch mit der Aussage zitiert, die Bundesregierung wolle, dass ein Impfstoff auch in Deutschland und Europa entwickelt werde. Dem Bericht zufolge will die Regierung Trump die deutschen Wissenschaftler mit hohen finanziellen Zuwendungen nach Amerika locken beziehungsweise das Medikament exklusiv für die USA sichern."], "Bayern meldet zweiten Todesfall": ["11.42 Uhr: In Bayern ist ein weiterer Mensch einer Infektion mit dem neuartigen Coronavirus erlegen. Es handele sich um eine 86-jährige Frau aus einem Seniorenheim, die am Freitag mit Atemnot in das Kemptener Klinikum eingewiesen worden sei, bestätigte die AWO Schwaben. Das Gesundheitsamt Kempten habe das Heim darüber informiert, dass die Erkrankung und der Tod der Frau durch eine Infektion mit dem Virus verursacht wurde. Damit sind in Bayern inzwischen nachweislich zwei Menschen an Covid-19 gestorben, bundesweit neun Personen."], "Minister Heil bittet Firmen um großzügige Regeln für Mitarbeiter mit Kindern": ["11.36 Uhr: Millionen Familien in Deutschland müssen wegen Kita- und Schulschließungen die Betreuung ihrer Kinder kurzfristig neu organisieren. Arbeitsminister Hubertus Heil hat nun an Firmenchefs und Behördenleiter appelliert, zusammen mit ihren Mitarbeitern großzügige Lösungen für die Kinderbetreuung zu finden. \"Ich bitte Sie angesichts der akuten Lage, gemeinsam mit Ihren Arbeitnehmerinnen und Arbeitnehmern zu pragmatischen, unbürokratischen und einvernehmlichen Lösungen zu kommen, die nicht zu Lohneinbußen führen\", sagte der SPD-Politiker. \"Ich bitte Sie, die Möglichkeiten der Lohnfortzahlung im Betreuungsfall großzügig auszugestalten.\""], "Frankreich reduziert Flug-, Zug- und Busverkehr": ["11.28 Uhr: In Frankreich sollen Reisen per Flugzeug, Bahn und Bus eingeschränkt werden. Umweltministerin Élisabeth Borne und Verkehrsminister Jean-Baptiste Djebbari sagten, Reisen mit diesen Verkehrsmitteln zwischen Städten sollten sukzessiv heruntergefahren werden.", "Laut Djebbari wird die Zahl der Fernzüge um 50 Prozent reduziert, in Paris sollen mehrere Fernbahnhöfe geschlossen werden. Güterzüge sind von der Regelung ausgenommen."], "Usbekistan meldet erste Corona-Infektion": ["11.20 Uhr: Nach der Rückkehr aus Frankreich ist ein usbekischer Bürger positiv auf das Coronavirus getestet worden. Es ist die erste bekannte Infektion in dem 34-Millionen-Einwohner-Land. Die Regierung schloss daraufhin Schulen und Universitäten für drei Wochen und untersagte alle öffentlichen Veranstaltungen. Die staatliche Airline stellte den Flugbetrieb in Städte in Westeuropa, Asien und dem Nahen Osten bis Ende April ein."], "Behörden führen rund ein Sechstel der Infektionen in Berlin auf Klubbesuche zurück": ["10.45 Uhr: Laut den Berliner Gesundheitsbehörden hat etwa ein Sechstel der Corona-Infektionen in der Stadt mit Klub-Besuchen zu tun. 42 von bislang 263 registrierten Fällen sind laut Gesundheitssenatorin Dilek Kalayci (SPD) darauf zurückzuführen. Deshalb sei angeordnet worden, Klubs zu schließen und Veranstaltungen zu verbieten. \"Es ist einfach nicht die Zeit für Partys\", sagte Kalayci.", "Laut \"Tagesspiegel\" haben die Berliner Behörden einen Klub in Tiergarten im Zusammenhang mit Coronavirus-Infektionen genannt. Ein Mann, der den Klub besucht habe, sei positiv auf das Coronavirus getestet worden."], "Kasachstan ruft Notstand aus": ["10.38 Uhr: Wegen des Coronavirus gilt in Kasachstan der Notstand. Die Verordnung von Präsident Kassym-Schomart Tokajew beschränkt die Ein- und Ausreise auf Diplomaten und von der Regierung eingeladene Personen. Zudem wurde eine landesweite Quarantäne verhängt."], "Österreich verbietet Versammlungen": ["10.19 Uhr: Die österreichische Regierung verschärft ihre Maßnahmen zur Bekämpfung des Coronavirus. Versammlungen sind vorerst gänzlich untersagt, twitterte Kanzler Sebastian Kurz. Zudem", "Die Regierung von Kanzler Sebastian Kurz fordert alle Menschen im Land auf, sich selbst zu isolieren und soziale Kontakte nur mit Mitbewohnern zu haben. \"Wir sind uns bewusst, dass dies massive Einschränkungen sind\", twitterte Kurz. Sie seien aber notwendig, \"um die Gesundheit der österreichischen Bevölkerung zu verteidigen, #COVID19 auszuhungern & damit besonders die ältere Generation in unserem Land zu schützen.\""], "Großbritannien will Menschen ab 70 Jahren für bis zu vier Monate isolieren": ["10.11 Uhr: Die britische Regierung plant nach den Worten von Gesundheitsminister Matt Hancock, freiwillige Quarantäne für Personen ab 70 Jahren. Das sei Teil des Aktionsplans der Regierung, sagte Hancock. Die Entscheidung, wann die Maßnahme greifen soll, sei noch nicht getroffen. Man sei sich darüber im Klaren, dass man von Senioren und Risikogruppen viel verlange. Es sei aber zu ihrem Schutz."], "Russland stellt Zugverkehr mit Ukraine, Lettland und Moldawien ein": ["9.42 Uhr: Ab Dienstag sollen zwischen Russland und der Ukraine, Lettland sowie Moldawien keine Züge mehr fahren. Das teilte die staatliche Bahngesellschaft mit. Damit soll die Ausbreitung des Coronavirus eingedämmt werden. Russland hat bereits angekündigt, die meisten Flüge von und nach Europa zu streichen."], "Estland schließt seine Grenzen": ["9.38 Uhr: Ein weiteres Land schottet sich ab, um die Ausbreitung des Coronavirus einzudämmen. Man werde vorübergehend Grenzkontrollen wieder einführen, sagte Regierungschef Jüri Ratas in der Nacht zu Sonntag. Die Maßnahme tritt Dienstag (17. März) in Kraft. Nur estnische Staatsbürger und Personen mit einem Aufenthaltsrecht oder Familienangehörigen in dem baltischen EU-Land dürfen dann noch einreisen. Für den Warenverkehr bleiben die Grenzen offen."], "Wissenschaftler werfen britischer Regierung Untätigkeit vor": ["9.29 Uhr: Fast 250 Wissenschaftler haben Kritik an den Maßnahmen der britischen Regierung gegen die Corona-Pandemie geübt. Mit einfachen Maßnahmen könnten Tausende Menschen gerettet werden, teilten die Experten aus Großbritannien in einem offenen Brief mit. Es sei möglich, die Geschwindigkeit der Ausbreitung des neuartigen Coronavirus \"dramatisch\" zu bremsen. Unkontrolliert könnten sich aber in den nächsten Wochen Millionen Briten mit dem Erreger anstecken. In Großbritannien sind zum Beispiel Großveranstaltungen noch nicht generell verboten und bisher nur wenige Schulen geschlossen.", "Der britische staatliche Gesundheitsdienst NHS (National Health Service) galt schon vor der Coronakrise als überlastet und marode. Die Mängel im Gesundheitsdienst waren auch zentrales Thema im Wahlkampf."], "Rückkehrer in die USA drängen sich an Flughäfen": ["9.16 Uhr: Wer aus Europa in die USA zurückkehrt, muss sich an einem von 13 Flughäfen einem Screening unterziehen - gegebenenfalls wird Quarantäne angeordnet. Aus mehreren Flughäfen, darunter Chicago O'Hare und Dallas/Fort Worth, gibt es allerdings Berichte, wonach Menschen stundenlang eng aneinandergedrängt warten müssten, bis sie überprüft werden. Daran gibt es heftige Kritik - schließlich empfehlen Experten, engen Kontakt zu anderen Personen und große Menschenansammlungen möglichst zu meiden."], "Vatikan sperrt Ostermessen des Papstes für Öffentlichkeit": ["8.49 Uhr: Wegen des Coronavirus werden Besucher nicht an den päpstlichen Ostermessen im Vatikan teilnehmen können. Das teilte der Kirchenstaat mit. Normalerweise reisen Zehntausende Gläubige an den Osterfeiertagen für die Gottesdienste an. (Mehr dazu lesen Sie hier.)", "Zudem soll auch bei Generalaudienzen und Segnungen die Öffentlichkeit nicht mehr teilnehmen können. Es soll Übertragungen im Internet und Fernsehen geben. Diese Regelung gilt vorerst bis zum 12. April."], "Südkorea erklärt Provinzen zu \"besonderen Katastrophenzonen\"": ["8.35 Uhr: Südkoreas Präsident Moon Jae-in erklärt die am stärksten vom Virusausbruch betroffenen Provinzen zu \"besonderen Katastrophenzonen\". Dies ermöglicht der Regierung, Sanierungskosten mit bis zu 50 Prozent zu unterstützen und Einwohner von Steuern und anderen Zahlungsverpflichtungen zu entbinden. In Asien ist Südkorea nach China am stärksten von der Pandemie betroffen. Die Zahl der bestätigten Neuinfektionen fällt mit 76 allerdings so gering aus wie seit mehr als drei Wochen nicht mehr."], "Anhörung zu Tesla-Fabrik in Brandenburg verschoben": ["8.26 Uhr: Am 18. März sollten Bürger die Gelegenheit haben, Einwendungen gegen das geplante Tesla-Werk in Grünheide bei Berlin öffentlich vorzubringen. Daraus wird wegen des Coronavisus nichts, berichtet das \"Handelsblatt\". Die Anhörung sei vom brandenburgischen Landesumweltamt auf unbestimmte Zeit verschoben worden - das stoße auf Kritik. Dem Bericht zufolge haben 361 Kritiker Einwände gegen das Projekt angemeldet."], "Niedrige Wahlbeteiligung bei Kommunalwahlen in Frankreich erwartet": ["8.10 Uhr: Trotz des Coronavirus werden in Frankreich heute neue Stadt- und Gemeinderäte gewählt. Stimmberechtigt sind fast 48 Millionen Menschen. Laut Umfragen könnten viele Bürger aus Angst vor einer Ansteckung nicht wählen gehen - zumal die Regierung massive Einschränkungen des öffentlichen Lebens angeordnet hat.", "Cafés, Geschäfte, Restaurants und Kinos müssen schließen. Ausnahmen gelten für Lebensmittelgeschäfte, Apotheken und Tankstellen. Premierminister Édouard Philippe sagte, die Menschen sollten nur rausgehen, um Vorräte zu kaufen oder bei Wahlen abzustimmen. Die Kommunalwahlen gelten als wichtiger Stimmungstest auf dem Weg zu den französischen Präsidentschaftswahlen im Jahr 2022."], "Netanyahus Korruptionsprozess wird verschoben": ["7.59 Uhr: Eigentlich sollte sich Israels Regierungschef Benjamin Netanyahu ab Dienstag einem Prozess wegen Korruptionsvorwürfen stellen. Nun wurde der Auftakt des Verfahrens wegen des Coronavirus um zwei Monate verschoben.", "Israels Justizminister Amir Ochana hatte starke Einschränkungen des Gerichtssystems verhängt. Gerichte sollen nur in besonderen Notfällen aktiv werden. Davon ausgenommen ist das Höchste Gericht des Landes."], "Bericht: Streit zwischen Deutschland und USA wegen Impfstoff-Firma": ["7.55 Uhr: Die USA und Deutschland streiten laut einem Bericht der \"Welt am Sonntag\" über die Tübinger Firma CureVac, die einen Impfstoff gegen das Coronavirus entwickeln will. US-Präsident Donald Trump versuche, deutsche Wissenschaftler, die an einem Corona-Impfstoff arbeiten, mit hohen finanziellen Zuwendungen nach Amerika zu locken beziehungsweise das Medikament exklusiv für sein Land zu sichern, berichtete die Zeitung unter Berufung auf deutsche Regierungskreise.", "Demnach soll der US-Präsident der Firma einen hohen Betrag angeboten haben, um sich deren Arbeit exklusiv zu sichern. Trump tue alles, um einen Impfstoff für die USA zu bekommen. \"Aber eben nur für die USA\", zitiert das Blatt eine anonyme Quelle in der Bundesregierung."], "Australien stellt einreisende Ausländer unter Quarantäne": ["7.45 Uhr: In Australien werden Reisende aus dem Ausland künftig für zwei Wochen unter häusliche Quarantäne gestellt. Die neuen Einreisebestimmungen sollen am Sonntagabend um Mitternacht (14 Uhr MEZ) in Kraft treten, gab Premierminister Scott Morrison bekannt. Kreuzfahrten sollen seinen Angaben zufolge vollständig verboten werden. Durch diese Maßnahmen werde man den Besucherverkehr \"sehr, sehr, sehr schnell austrocknen\", sagte Morrison."], "Philippinen riegeln Hauptstadt Manila ab": ["7.39 Uhr: Der philippinische Präsident Rodrigo Duterte hat wegen der Corona-Pandemie quasi die gesamte Hauptstadt Manila zur Sperrzone erklärt. Am Sonntag begann die Polizei damit, alle Straßen in die 12-Millionen-Einwohner-Metropole abzuriegeln. Bewaffnete Polizisten standen an allen Zufahrtsstraßen. Seit dem Morgen dürfen in Manila auch keine Inlandsflüge mehr starten und landen. Innerhalb der Stadtgrenzen fahren aber noch Busse und Bahnen."], "Präsident der Bundespolizei spricht von Krise \"der Sicherheit und Ordnung\"": ["7.36 Uhr: Die Corona-Pandemie wird auch für die Polizei in Deutschland zur Belastungsprobe. Der Präsident der Bundespolizei, Dieter Romann, sagte der \"Welt am Sonntag\", neben den Mitarbeitern im Gesundheitssystem stünden auch die Polizisten in den Bundesländern und die Bundespolizei \"in vorderster Reihe\", etwa bei den verstärkten Grenzkontrollen oder an Bahnhöfen und Flughäfen.", "\"Diese Krise ist nicht nur eine des Gesundheitswesens, sondern auch eine der Sicherheit und Ordnung\", sagte Romann. Infektionen mit dem neuartigen Coronavirus in den Reihen der Polizei könnten schnell erhebliche Konsequenzen haben, weil die Beamten oft mit vielen Bürgern und anderen Polizisten Kontakt hätten. Diese müssten dann im Zweifelsfall in Quarantäne."], "Bei 2,2 Millionen Kindern arbeiten Eltern Vollzeit": ["7.32 Uhr: Schul- und Kitaschließungen wegen des Coronavirus betreffen Millionen Arbeitnehmerhaushalte: Bei mehr als 2,2 Millionen Kindern bis 16 Jahren bundesweit sind beide Eltern oder das alleinerziehende Elternteil in Vollzeit beschäftigt. Das geht aus Daten des Statistischen Bundesamts hervor, die die Linke im Bundestag angefragt hatte und die der Deutschen Presse-Agentur vorliegen."], "Kramp-Karrenbauer sagt Hilfe der Bundeswehr zu": ["7.25 Uhr: Laut Bundesverteidigungsministerin Annegret Kramp-Karrenbauer wird die Bundeswehr den Kampf gegen das Coronavirus unterstützen. So habe die Bundeswehr gerade ihre Reservisten aufgerufen, sich zu melden, um in den Bundeswehrkrankenhäusern mitzuhelfen, sagte die CDU-Politikerin der \"Welt am Sonntag\".", "Bereits jetzt leiste die Bundeswehr mit ihrem Beschaffungsamt Amtshilfe für das Bundesgesundheitsministerium, sagte Kramp-Karrenbauer. Die Bundeswehr verhandele, schließe Verträge und beschaffe Atemmasken, Schutzanzüge und Medikamente.", "Die Bundeswehr ist aber auch selbst von dem neuartigen Coronavirus betroffen. Nach Angaben von Kramp-Karrenbauer wurden bis Freitagabend 120 begründete Verdachtsfälle und 18 bestätigte Coronavirus-Fälle verzeichnet. \"Jeder gemeldete Fall wird sofort isoliert, wenn möglich auch alle Kontaktpersonen\", versicherte Kramp-Karrenbauer."], "Israel untersagt Versammlungen mit mehr als zehn Teilnehmern": ["7.12 Uhr: In Israel müssen wegen der Coronavirus-Pandemie Restaurants und Einkaufszentren geschlossen bleiben. Alle Freizeitaktivitäten müssten ab Sonntagmorgen unterbleiben, kündigte Regierungschef Benjamin Netanyahu in einer Fernsehansprache an. Nach Angaben der Regierung werden neben Restaurants und Einkaufszentren auch Cafés, Hotels und Fitnessstudios geschlossen. Die bereits am Donnerstag beschlossene Schließung von Schulen wird nun auch auf Kindergärten ausgeweitet. Zudem sind nun auch Versammlungen mit mehr als zehn Teilnehmern verboten.", "Israels Justizminister Amir Ochana verhängte starke Einschränkungen des Gerichtssystems. Daher könnte der für Dienstag angesetzte Beginn des Korruptionsprozesses gegen Netanyahu verschoben werden. Gerichte sollen nur in besonderen Notfällen aktiv werden. Davon ausgenommen ist das Höchste Gericht des Landes."], "Georgia verschiebt Vorwahlen": ["7.04 Uhr: Der US-Bundesstaat Georgia verschiebt wegen des Coronavirus die Präsidentschaftsvorwahlen vom 24. März auf den 19. Mai. Damit geht ein zweiter Bundesstaat diesen Schritt. Louisiana hatte als erster Bundesstaat die Vorwahlen verschoben. Begründet wird die Maßnahme mit dem Vermeiden von Menschenansammlungen, in denen sich das Virus weiter verbreiten könnte. Vier andere Bundesstaaten (Arizona, Florida, Illinois und Ohio) halten allerdings an den Terminen in der kommenden Woche fest."]}}, "recommendations": []}