{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-die-wichtigsten-entwicklungen-zu-covid-19-und-sars-cov-2-am-montag-a-3c5328dc-bf22-4631-9cfe-d890c1b72c3c", "query_keywords": ["ausländer"], "creation_date": "09.03.2020", "last_modified": "09.03.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Wissenschaft", "Medizin", "Coronavirus", "Volksrepublik China", "Wuhan", "Italien"], "content": {"title": "News-Update am Montag: Die wichtigsten Entwicklungen zu Corona", "description": "In Deutschland sind mehr als tausend Menschen mit Sars-CoV-2 infiziert, zwei Menschen sind gestorben. Erkältete Arbeitnehmer dürfen sich jetzt am Telefon krankschreiben lassen - und Italien riegelt sich ab.", "body": {"": ["Dieser Artikel wird laufend aktualisiert."], "Italien weitet Sperr-Maßnahmen auf ganzes Land aus": ["21:56 Uhr: Die italienische Regierung weitet Sperrungen und Einschränkungen der Bewegungsfreiheit wegen der Coronakrise auf das ganze Land aus. Das sagte Premierminister Giuseppe Conte am Montag. (Die vollständige Meldung lesen Sie hier)", "Das Land kämpft gegen eine rapide steigende Zahl von Infizierten und Toten durch die Covid-19-Lungenkrankheit. Mittlerweile haben sich fast 10.000 Menschen angesteckt, mehr als 460 sind gestorben. Die neue Regelung soll ab Dienstag gelten."], "Mehr als 70 Prozent der Erkrankten in China wieder gesund": ["21:20 Uhr: In China sind nach Angaben der Weltgesundheitsorganisation (WHO) mehr als 70 Prozent der mehr als 80.000 Coronavirus-Patienten wieder gesund. Das teilte WHO-Chef Tedros Adhanom Ghebreyesus mit. Die Volksrepublik sei auf dem Weg, \"die Epidemie unter Kontrolle zu bringen\", sagte er.", "Weltweit sei die Gefahr einer Pandemie mittlerweile aber \"sehr real\", fügte der WHO-Chef hinzu. Wenn es zu einer Coronavirus-Pandemie kommen sollte, sei sie aber die \"erste Pandemie in der Geschichte, die kontrolliert werden kann\", sagte Tedros. \"Wir sind diesem Virus nicht ausgeliefert.\" Weltweit haben sich inzwischen mehr als 110.000 Menschen in rund hundert Ländern mit dem neuartigen Coronavirus angesteckt.", "Eine Pandemie unterscheidet sich von einer Epidemie dadurch, dass eine Epidemie zwar die unkontrollierte Ausbreitung einer Erkrankung beschreibt, jedoch innerhalb einer bestimmten Region auftritt. Eine Pandemie bricht örtlich unbegrenzt sowie länder- und kontinentübergreifend aus und kann auf der ganzen Welt auftreten."], "Region Madrid schließt Schulen und Universitäten": ["21:04 Uhr: Für die kommenden zwei Wochen werden in der Region Madrid alle Schulen und Universitäten geschlossen. Die Maßnahme gelte ab Mittwoch, sagt Gesundheitsminister Salvador Illa. Dem Radiosender Cadena Ser zufolge sind davon allein rund 1,2 Millionen Schüler betroffen."], "Frankreichs Kulturminister mit Coronavirus infiziert": ["20.56 Uhr: Frankreichs Kulturminister Franck Riester hat sich mit dem neuartigen Coronavirus infiziert. Er sei nicht im Krankenhaus, sondern zu Hause und habe kaum Symptome, sagte Frankreichs Gesundheitsminister Olivier Véran am Montagabend im Fernsehen. Wie bei jedem anderen, der an Covid-19 erkrankt sei, untersuche man nun, mit wem der 46-jährige Riester engen Kontakt hatte.", "Véran betonte, dass sich seit zwei Wochen während der Regierungssitzung niemand mehr die Hand gegeben habe. Dazu, wann Riester zuletzt mit Frankreichs Präsident Emmanuel Macron Kontakt hatte, gab es zunächst keine Informationen. In der Nationalversammlung waren bereits fünf weitere Abgeordnete positiv auf das Coronavirus getestet worden. Auch in anderen Ländern haben sich bereits Politiker mit dem neuartigen Virus infiziert."], "Irland streicht Paraden zum St. Patrick's Day": ["20:50 Uhr: Irland streicht wegen des neuartigen Coronavirus landesweit alle Paraden zum St. Patrick's Day, das bestätigte Premierminister Leo Varadkar. \"Weitere Ratschläge zu öffentlichen Großveranstaltungen werden in den kommenden Tagen veröffentlicht\", sagte Varadkar. In Irland sind bislang mehr als 20 Menschen registriert, die mit dem Sars-CoV-2 infiziert sind, laut Varadkar könnten sich aber schnell 50 oder 60 Prozent der Bevölkerung mit dem Virus anstecken.", "Am 17. März jährt sich der Todestag des heiligen Patrick, der im fünften Jahrhundert an der Verbreitung des christlichen Glaubens auf der Insel beteiligt war. Irische Auswanderer brachten die Feiern zu Ehren ihres Nationalheiligen auch in die USA. Inzwischen finden zum St. Patrick's Day Umzüge in vielen Ländern statt."], "Britische Supermärkte führen Verkaufsbeschränkungen ein": ["20:30 Uhr: Britische Supermarktketten haben Verkaufsbeschränkungen für mehrere Produkte eingeführt, der Grund dafür sind die durch die Coronavirus-Epidemie ausgelösten Hamsterkäufe. Großbritanniens führende Kette Tesco verkauft seit dem Wochenende pro Kunde nur noch jeweils fünf Packungen Nudeln, Desinfektionsmittel oder haltbare Milch.", "Andere Händler wie Waitrose schränkten den Online-Verkauf bestimmter Reinigungstücher und Seifen ein. In den zum Walmart-Konzern gehörenden Asda-Geschäften dürfen sowohl im Geschäft als auch online nur noch jeweils zwei Desinfektionsprodukte auf einmal gekauft werden. Supermarktregale sind seit Tagen in Großbritannien wie leer gefegt.", "Die Welle an Hamsterkäufen war von einem Appell der britischen Gesundheitsbehörde an die Bevölkerung ausgelöst worden. Die Menschen sollten \"Vorbereitungen treffen\", sollten sie wochenlang unter Quarantäne gestellt werden. Kurz darauf versicherte der wissenschaftliche Berater der britischen Regierung, Patrick Vallance, dass es \"absolut keinen Grund\" für die Menschen gäbe, in Panik zu verfallen. In Großbritannien wurden bis Sonntag 278 Infektionsfälle mit dem neuartigen Coronavirus bestätigt, drei Menschen starben dort bislang an der Lungenkrankheit Covid-19."], "Bundestag schließt Reichstagskuppel": ["19:25 Uhr: Als Reaktion auf die Corona-Epidemie schließt der Bundestag von Dienstag an die Reichstagskuppel und die Dachterrasse für Besucher. Über weitere mögliche Maßnahmen soll im Rahmen einer fortlaufenden Risikobewertung entschieden werden. Die begehbare Kuppel des Architekten Sir Norman Foster auf dem historischen Reichstagsgebäude gilt als eine Touristenattraktion. Sie wird laut Bundestag von jährlich mehr als zwei Millionen Menschen besucht.", "Bundestagspräsident Wolfgang Schäuble hatte die Abgeordneten schon in der vergangenen Woche zur sorgfältigen Beachtung der Hygienemaßnahmen aufgerufen. So sollten Dienstreisen besonders in Risikogebiete auf das zwingend notwendige Maß begrenzt werden."], "Israel: Alle Einreisenden müssen in Quarantäne": ["19:21 Uhr: Alle nach Israel Einreisenden müssen wegen der Ausbreitung des Coronavirus für zwei Wochen in Heimquarantäne. Dies beschloss Ministerpräsident Benjamin Netanyahu nach Medienberichten am Montag. Der Beschluss gelte von sofort an und zunächst für zwei Wochen. Zuvor waren nur bestimmte Länder von Einreisebeschränkungen betroffen, darunter auch Deutschland, Österreich und die Schweiz. Die neue Bestimmung gilt den Berichten zufolge für alle Länder.", "\"Das ist eine schwere Entscheidung, aber sie ist essenziell, um die Gesundheit der Bevölkerung zu gewährleisten, die wichtiger ist als alles andere\", sagte Netanyahu nach Angaben der Nachrichtenseite ynet.", "Aus Sorge vor der Ausbreitung des neuen Coronavirus hatte der jüdische Staat schon vergangene Woche strenge Einreisebestimmungen verhängt. Mehr als 26.000 Bürger befanden sich nach Angaben des Gesundheitsministeriums schon vor der neuen Entscheidung in häuslicher Quarantäne. Demnach ist das Virus mittlerweile bei 42 Personen in Israel nachgewiesen worden. Todesfälle wurden bisher nicht erfasst."], "Italien schließt sämtliche Skiorte": ["18:55 Uhr: Die italienische Regierung hat die Skisaison für beendet erklärt. Auf Anweisung des Zivilschutzes würden sämtliche Skiorte des Landes ab Dienstagmorgen geschlossen, kündigte der Minister für regionale Angelegenheiten, Francesco Boccia, an. Nach Angaben des Zivilschutzes erhöhte sich die Zahl der Todesopfer in Italien binnen 24 Stunden um 97 auf insgesamt 463.", "Zuvor hatten sich die Gastbetriebe und Seilbahnbetreiber Südtirols verpflichtet, spätestens am 3. April zu schließen, wie der Hoteliers- und Gastwirteverband mitteilte.", "\"Unseren Betrieben empfehlen wir, sich zu bemühen, den Gästen im Rahmen der Möglichkeiten Ausweichtermine anzubieten und bei Stornierungen möglichst kulant entgegen zu kommen\", hieß es in der Mitteilung.", "Die Skilifte in der Lombardei sind bereits gesperrt. Auch im Trentino sollen die Liftanlagen ab Mittwoch schließen."], "Krankschreibung per Telefon": ["17:00 Uhr: Patientinnen und Patienten mit Erkältungen können sich nun nach telefonischer Rücksprache mit ihrem Arzt bis zu sieben Tage krankschreiben lassen - zur Entlastung der Ärzte in der Coronavirus-Krise. Kranke müssen dafür nicht die Arztpraxen aufsuchen. Darauf haben sich die Kassenärztliche Bundesvereinigung (KBV) und der Spitzenverband der gesetzlichen Krankenversicherung am Montag in Berlin geeinigt.", "Die Regelung gilt für Patienten, die keine schweren Symptome haben oder offizielle Kriterien für einen Verdacht auf eine Infektion mit dem neuen Coronavirus erfüllen. Diese Vereinbarung gelte ab sofort und zunächst für vier Wochen."], "Merkel: Keine Maßnahme sei vergebens": ["15:50 Uhr: Bundeskanzlerin Angela Merkel (CDU) hält keine Hygiene- oder Quarantänemaßnahme zur Unterbrechung der Infektionsketten für vergebens. In der aktuellen Lage sei \"das wirksamste Mittel der Faktor Zeit\", sagte Merkel beim deutsch-griechischen Wirtschaftsforum in Berlin. Dies sei nötig für die Forschung an Medikamenten und einem Impfstoff.", "Es gehe aber auch darum, eine Überlastung von Ärzten und Krankenhäusern zu vermeiden, \"die entstehen würde, wenn innerhalb kürzester Zeit sehr viele Menschen gleichzeitig wegen Corona zu behandeln wären\"."], "Gastgewerbe \"in einem nie gekannten Ausmaß\" betroffen": ["13:22 Uhr: Das deutsche Hotel- und Gastgewerbe bekommt die Coronavirus-Epidemie immer stärker zu spüren. \"Wir sehen eine Betroffenheit in einem nie gekannten Ausmaß\", sagte die Hauptgeschäftsführerin des Deutschen Hotel- und Gaststättenverband (Dehoga), Ingrid Hartges.", "Demnach liegen repräsentative Zahlen, wie viele Mitgliedsbetriebe bereits Kurzarbeit beantragt hätten, zwar noch nicht vor, aber einige Hotels und Caterer seien in Kontakt mit den Arbeitsagenturen, andere hätten bereits einen Antrag gestellt. Mitarbeiter, die sich noch in der Probezeit befänden, würden entlassen. Nicht nur das Geschäft mit Geschäftsreisenden leide, auch die private Nachfrage lasse nach."], "\"Marsch der Lebenden\" in Auschwitz Birkenau verschoben": ["13:08 Uhr: Der \"Marsch der Lebenden\", mit dem jedes Jahr im früheren NS-Vernichtungslager Auschwitz-Birkenau an die Opfer des Holocaust erinnert wird, ist wegen der Ausbreitung des Coronavirus verschoben worden.", "Da es sich um eine internationale Veranstaltung mit 110 Delegationen aus aller Welt handle, \"tragen wir die Verantwortung, Vorsichtsmaßnahmen zu treffen\", teilte der Vorsitzende der gleichnamigen Organisation, Shmuel Rosenman, mit.", "An dem drei Kilometer langen \"Marsch der Lebenden\" nehmen seit 32 Jahren jedes Jahr im Frühling an Jom Haschoah, dem israelischen Holocaust-Gedenktag, tausende vornehmlich junge Juden und Holocaust-Überlebende teil."], "Deutschland schließt vorübergehend Botschaft in Pjöngjang": ["12:57 Uhr: Wegen der drastischen Maßnahmen in Nordkorea zur Bekämpfung des Coronavirus hat die Bundesregierung die deutsche Botschaft in Pjöngjang vorübergehend geschlossen. Die Bediensteten der Botschaft seien am Morgen über Wladiwostok aus Nordkorea ausgeflogen worden, sagte ein Sprecher des Auswärtigen Amtes. Ein \"normaler Dienstbetrieb der Botschaft\" sei aufgrund der \"unverhältnismäßigen\" Anti-Epidemie-Maßnahmen der nordkoreanischen Regierung nicht mehr möglich gewesen.", "Nordkorea habe zur Verhinderung der Ausbreitung des Coronavirus seit mehreren Wochen sämtliche Flug- und Zugverbindungen ins Ausland eingestellt und Ausländer, darunter auch \"Vertreter diplomatischer Vertretungen und internationaler Organisationen, unter Zwangsquarantäne genommen\", sagte der Sprecher. Die nordkoreanischen Behörden hätten mitgeteilt, dass diese Maßnahmen noch \"mindestens mehrere Monate\" andauern würden.", "\"Aus pragmatischen Gründen und Fragen des Personalschutzes\" habe die Bundesregierung entschieden, die Botschaft temporär zu schließen. Sobald die Umstände es zuließen, werde sie wieder öffnen."], "Bundeswehr schließt Kaserne in Köln": ["12:19 Uhr: Weil ein Soldat mit dem Coronavirus infiziert ist, hat die Bundeswehr eine Kaserne in Köln geschlossen. Vorsorglich wurden zudem etwa 100 Kontaktpersonen unter häusliche Quarantäne gestellt, wie ein Sprecher am Montag sagte.", "In der Lüttich-Kaserne ist das Bundesamt für Personalmanagement der Bundeswehr untergebracht. Der Dienstbetrieb in der Kaserne soll zunächst für zwei Tage eingestellt werden."], "Iran lässt Zehntausende Gefangene frei": ["11:45 Uhr: Iran hat nach eigenen Angaben etwa 70.000 Gefangene freigelassen. Dies sei wegen des Coronavirus-Ausbruchs in dem Land geschehen, sagte Justizchef Ebraim Raisi auf dem Nachrichtenportal der iranischen Justiz.", "Verwandte der Inhaftierten hätten sich an sein Ministerium gewandt und um die Freilassung gebeten, um die Gefahr einer Infektion im Gefängnis zu senken.", "Es würden weitere Gefängnisinsassen freigelassen. Ob oder wann sie in die Haftanstalten zurückkehren müssen, wurde nicht ausgeführt."], "Hausärztetag in Baden-Württemberg abgesagt": ["10:15 Uhr: Die Angst vor einer möglichen Quarantäne ist groß: In Baden-Württemberg ist der Hausärztetag abgesagt worden, bei dem mehrere hundert Ärzte und ihre Teams Ende März zusammen kommen sollten.", "„Für unsere Entscheidung war die tatsächliche Gefährdungslage weniger ausschlaggebend, als die mögliche Teilnahme einer infizierten Person. Dies würde nach den geltenden Quarantänevorschriften im Ernstfall eine Schließung vieler Hausarztpraxen nach sich ziehen\", sagte Berthold Dietsche, erster Vorsitzender des Hausärzteverbands Baden-Württemberg."], "Mehr als tausend Deutsche erkrankt": ["9:00 Uhr: Die Zahl der nachgewiesenen Infektionen mit dem neuartigen Coronavirus ist in Deutschland auf 1112 gestiegen. Das geht aus der Auflistung des Robert Koch-Instituts (RKI) vom Montagmorgen hervor. Am stärksten betroffen ist demnach weiterhin Nordrhein-Westfalen, dort vor allem der Landkreis Heinsberg."], "Tschechien führt Grenzkontrollen ein": ["6:30 Uhr: Zum Schutz vor einer weiteren Ausbreitung des Coronavirus kontrolliert die Tschechische Republik ihre Grenze. Feuerwehrleute messen ab Montagmorgen nach dem Zufallsprinzip die Temperatur von Reisenden, die mit dem Auto nach Tschechien zurückkehren, wie die Polizei mitteilte. Außerdem werde man an zehn Grenzübergängen mit Deutschland, Österreich und der Slowakei Informationsbroschüren verteilen, sagte ein Sprecher laut der Nachrichtenagentur CTK.", "Genannt wurden unter anderem die Grenzübergänge Strazny, Rozvadov, Folmava und Zelezna Ruda, die alle in der Nähe von Bayern liegen. Tschechen, bei denen eine Körpertemperatur von mehr als 38 Grad gemessen werde, sollen sich nach Rücksprache in Quarantäne begeben oder werden in Krankenhäuser gebracht. Ausländer werde man bitten, in ihre Heimat zurückzukehren, sagte die stellvertretende Ministerpräsidentin Anna Schillerova."], "Zwei weitere französische Parlamentarier erkrankt": ["Unter den Abgeordneten der französischen Nationalversammlung gibt es zwei weitere Covid-19-Fälle. Das teilte am Sonntag die regionale Gesundheitsbehörde ARS Île-de-France mit. Die Zahl der infizierten Abgeordneten der Parlamentskammer stieg damit auf mindestens vier.", "Die Namen der zwei neuen infizierten Abgeordneten gab die Behörde nicht bekannt. Nach ihren Angaben steckten sich zudem zwei Bedienstete der Nationalversammlung mit dem Coronavirus an.", "Der Abgeordnete Jean-Luc Reitzer, dessen Corona-Infektion am Donnerstag bekannt gegeben worden war, wurde in die Intensivstation gebracht. Sein Zustand sei stabil, verlautete aus Reitzers Umfeld. Die Parlamentarierin Elisabeth Toutut-Picard, deren Infektion am Samstag bekannt gegeben worden war, wurde inzwischen aus dem Krankenhaus entlassen."], "Ted Cruz begibt sich in Quarantäne": ["Er schüttelte einem Kranken die Hand: Der US-Senator Ted Cruz geht freiwillig in Quarantäne. Er habe auf einer politischen Veranstaltung vor fast zwei Wochen kurz Kontakt zu einem Infizierten gehabt, teilte Cruz mit.", "Er werde daher die nächsten Tage in seinem Haus in Texas verbringen, bis zwei Wochen vorbei seien. Die Inkubationszeit des Virus beträgt 14 Tage. Cruz bewarb sich 2016 um die Nominierung als Präsidentschaftskandidat der Republikaner."], "Ex-BDI-Chef Henkel warnt vor neuer Eurokrise": ["Die Ausbreitung des Coronavirus in Italien könnte aus Sicht des früheren Präsidenten des Bundesverbands der Deutschen Industrie, Hans-Olaf Henkel, zu einer neuen Krise des Euro führen. \"Italien wird ein Riesenproblem für die EU werden\", sagte Henkel der Deutschen Presse-Agentur. Die Wirtschaft des Landes wachse nicht mehr und lasse es an Reformen gegen die hohen Staatsschulden fehlen. Nun komme die Coronakrise hinzu.", "\"Hier tut sich eine neue Eurokrise auf\", sagte Henkel. Der Europäischen Zentralbank bleibe dann nur, den Negativzins nochmals zu erhöhen oder den Bürgern direkt sogenanntes Helikoptergeld zu schenken, um die Konjunktur anzukurbeln."], "Portugals Präsident begibt sich in Quarantäne": ["Der portugiesische Präsident Marcelo Rebelo de Sousa hat sich wegen einer möglichen Infektion mit dem Coronavirus in eine zweiwöchige Selbstisolation begeben. Zwar habe der 71-Jährige keinerlei Symptome von der Lungenkrankheit Covid-19. Er habe aber in der vergangenen Woche Jugendliche einer Schule aus Felgueiras im Norden des Landes getroffen - und diese Schule wurde später wegen eines Falls von Covid-19 geschlossen.", "In Absprache mit den Gesundheitsbehörden habe Rebelo de Sousa deshalb beschlossen, 14 Tage lang keine öffentlichen Termine im In- und Ausland wahrzunehmen, heißt es auf der Website der Präsidentschaft. Die Zeitung \"Público\" schrieb, der Präsident wolle so mit gutem Beispiel vorangehen, er werde aber von seinem Haus aus weiterarbeiten. Ein Test auf das Coronavirus am Montag soll Klarheit bringen.", "In Portugal sind bislang etwa 30 Fälle bestätigt worden, die meisten davon im Norden des Landes. Am Sonntag gab es eine erste Infektion an der auch bei deutschen Touristen beliebten Algarve im Süden des Landes."], "CDU-Chefin hält \"Geisterspiele\" in der Bundesliga für vertretbar": ["Die CDU-Vorsitzende Annegret Kramp-Karrenbauer hat mögliche Spiele der Fußball-Bundesliga ohne Publikum in der Coronakrise als vertretbare Maßnahme bezeichnet. Es sei immer gesagt worden, dass Maßnahmen angepasst würden, sagte Kramp-Karrenbauer im ZDF-\"Morgenmagazin\".", "Die Ankündigung aus Nordrhein-Westfalen, dass es \"Geisterspiele\" geben werde, \"das ist aus meiner Sicht, wenn es um die Gesundheit geht, sicherlich auch vertretbar. Und insofern setze ich da auch auf das Einsehen der einzelnen Vereine und aber auch derjenigen Stellen, die es dann anordnen müssen\", sagte Kramp-Karrenbauer.", "Gesundheitsminister Jens Spahn (CDU) hatte am Sonntag empfohlen, wegen der schnellen Ausbreitung des Virus in Deutschland Veranstaltungen mit mehr als 1000 Teilnehmern vorerst abzusagen. Trotz möglicher \"Geisterspiele\" ohne Publikum will die Bundesliga ihre Saison wie geplant bis Mitte Mai zu Ende bringen."], "Augsburgs Trainer plädiert für Absage der Länderspiele": ["Zusätzlich haben die Bundesligavereine zahlreiche Profis, die in zwei Wochen zu ihren Nationalteams reisen wollen. Die deutsche Nationalmannschaft zum Beispiel soll in Madrid gegen Spanien und in Nürnberg gegen Italien antreten. Trainer Martin Schmidt vom FC Augsburg plädiert nun wegen der weltweiten Ausbreitung des Coronavirus für einen Verzicht auf die Fußball-Länderspiele Ende des Monats.", "\"Da habe ich Angst\", sagte Schmidt für den Fall, dass Spieler von ihren Nationalteams erkrankt zurückkommen könnten. \"Dann haben wir ein Riesenproblem. Ich weiß nicht, ob man da nicht besser sagt, bleiben wir in den zwei Wochen daheim und trainieren und konzentrieren uns auf die inländischen Ligen\", sagte der Schweizer dem Bayerischen Rundfunk nach dem Bundesligaspiel der Augsburger am Sonntag beim FC Bayern München."], "Unterstützung für Spahn-Empfehlung": ["Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) kündigte in der ARD-Sendung \"Bericht aus Berlin\" an, der Empfehlung von Spahn nachkommen zu wollen, Veranstaltungen mit mehr als 1000 Besuchern im bevölkerungsreichsten Bundesland \"und anderswo\" abzusagen. NRW-Gesundheitsminister Karl-Josef Laumann (CDU) fügte in der ARD-Sendung \"Anne Will\" hinzu, das Land werde Spahns Empfehlung umsetzen - \"und zwar morgen oder jetzt, vollkommen klar\".", "Der Weltärztebund nannte die Empfehlung Spahns \"völlig richtig\". \"Man kann nicht Fußballspiele mit 35.000 Besuchern stattfinden lassen, als wäre nichts geschehen\", sagte Frank Ulrich Montgomery, Chef des Weltärztebunds, dem Redaktionsnetzwerk Deutschland."], "Italien: Kontrollen an Flughäfen, Bahnhöfen und Autobahnen": ["Die italienische Regierung hat Kontrollen an Bahnhöfen, Flughäfen und Autobahnen in den Sperrgebieten aktiviert. In die Gegenden in Norditalien oder aus ihnen hinaus darf man nur im Notfall oder aus Arbeitsgründen. Dies muss durch eine Selbsterklärung bezeugt werden, wie das Innenministerium am späten Sonntagabend mitteilte. Vor Ort könne man dazu Formulare ausfüllen.", "Italien gehört zu den am schwersten betroffenen Ländern: Mehr als 360 Menschen sind bereits an den Folgen der Lungenkrankheit Covid-19 gestorben, mehr als 7300 Menschen sind mit dem Virus infiziert. Um die Krise in den Griff zu bekommen, hat die Regierung große Teile des Nordens zur Sperrzone erklärt, darunter ist die ganze Lombardei mit dem Finanzplatz Mailand sowie unter anderen die Provinzen Venedig, Parma und Modena.", "Im Zugverkehr werden Passagiere laut Innenministerium von Polizei, Zivilschutz und Gesundheitsbehörden beim Aus- und Einsteigen überprüft. Dabei sollen auch \"Thermoscan\"-Geräte zum Messen der Körpertemperatur zum Einsatz kommen. Auf Flughäfen in den Sperrgebieten müssen Passagiere eine Selbsterklärung vorzeigen. Passagiere von Kreuzfahrtschiffen dürfen in Venedig nicht aussteigen und die Stadt besuchen, sondern nur im Transit zu ihren Wohnorten oder in ihre Herkunftsländer zurückkehren.", "Wer gegen die Regeln verstößt, dem drohe eine Freiheitsstrafe bis zu drei Monaten oder eine Geldstrafe bis zu 206 Euro."], "Koalition will Bezug von Kurzarbeitergeld erleichtern": ["Die Große Koalition will Unternehmen vor den Auswirkungen der Coronavirus-Krise schützen. Dazu soll unter anderem die Auszahlung von Kurzarbeitergeld erleichtert und länger ermöglicht werden. Das erklärte der Koalitionsausschuss am frühen Montagmorgen in Berlin nach rund siebenstündigen Beratungen (mehr dazu erfahren Sie hier).", "In dem 14-seitigen Beschlusspapier heißt es außerdem, dass die Regierung besonders betroffene Unternehmen finanziell unterstützen will: Sie kündigt Vorschläge für entsprechende Liquiditätshilfen und ein Gespräch mit den Spitzenverbänden der Wirtschaft und den Gewerkschaften dazu an. CSU-Chef Markus Söder schrieb auf Twitter: \"Die GroKo handelt in der Coronakrise. Wir haben neben medizinischen Schutzmaßnahmen auch ein großes Hilfspaket für die deutsche Wirtschaft vereinbart.\""], "Hamsterkäufe wegen Coronavirus bereiten Tafeln Probleme": ["Mehrere Tafeln hätten zuletzt deutlich weniger Lebensmittel für die Weiterverteilung an Bedürftige erhalten, sagte der Verbandsvorsitzende Jochen Brühl der \"Neuen Osnabrücker Zeitung\". Hintergrund seien die Vorratskäufe durch viele Kunden wegen des Coronavirus: Dadurch bleibe den Supermärkten am Ende weniger Ware, die sie den Tafeln spenden könnten.", "Laut Brühl mussten die Tafeln daher in den vergangenen Tagen \"stark improvisieren\" und konnten weniger Lebensmittel ausgeben. Der Verbandschef appellierte an all jene, die Hamsterkäufe getätigt haben: \"Wer merkt, dass er doch zu viele lang haltbare Vorräte gekauft hat, kann sich gern an die Tafel in seiner Stadt wenden.\""], "Zwei Schulen in Sydney schließen": ["In Australien sind inzwischen mindestens 80 Menschen mit dem Coronavirus infiziert. Am Montag wurde nun bekannt, dass weitere Schüler betroffen sind. Deshalb schließen zwei Schulen: Am St Patrick's Marist College Dundas im Nordwesten der Stadt wurden zwei Fälle bekannt; an der Willoughby Girls High School im Norden Sydneys ist eine Schülerin infiziert."], "Zahl neuer Infektionen in Südkorea weiter rückläufig": ["In Südkorea mehren sich die Anzeichen für einen langsameren Anstieg bei den Infizierungsfällen. Am Sonntag sind laut den Gesundheitsbehörden 248 neue Infektionsfälle mit Sars-CoV-2 erfasst worden. Die Gesamtzahl stieg auf 7382. Die Zahl der bisherigen Todesfälle, die mit dem Virus in Verbindung gebracht werden, wurde mit 51 angegeben.", "Premierminister Chung Sye Kyun äußerte sich laut der nationalen Nachrichtenagentur Yonhap vorsichtig optimistisch, die Verbreitung des Virus weiter eingrenzen zu können. Es gebe Hoffnung, \"dass wir uns in naher Zukunft dem Wendepunkt nähern\"."], "WTA- und ATP-Tennisturnier in Indian Wells abgesagt": ["Das für kommende Woche geplante Tennisturnier im amerikanischen Indian Wells findet nicht statt - Hintergrund ist ein bestätigter Covid-19-Fall in der Region. Das gaben die Veranstalter um Turnierdirektor Tommy Haas bekannt. \"Wir sind sehr enttäuscht, dass das Turnier nicht stattfinden wird, aber die Gesundheit und Sicherheit der Leute vor Ort, Fans, Spielern, Helfern, Angestellten, Verkäufern und allen, die an dieser Veranstaltung beteiligt sind, ist von größter Bedeutung\", sagte Haas laut Mitteilung. \"Wir sind darauf vorbereitet, das Turnier zu einem anderen Zeitpunkt zu veranstalten und prüfen Optionen.\"", "Rund 200 Kilometer östlich von Los Angeles hätten am Mittwoch bei den Damen und am Donnerstag bei den Herren die erste Runde beginnen sollen. Erwartet wurden in den knapp zwei Wochen mehr als 450.000 Zuschauer. Betroffen von der Absage ist neben Rafael Nadal, Novak Djokovic, Serena Williams und Naomi Osaka auch der deutsche Topspieler Alexander Zverev, der sich zuletzt bereits in Kalifornien aufhielt."], "China: Zahl der Neuinfektionen sinkt weiter": ["Die Zahl der Neuinfektionen und Todesfälle in China ist nach offiziellen Angaben am Sonntag erneut gesunken. Demnach gab es 40 neue bestätigte Fälle; am Samstag waren es noch 44 gewesen. Damit liegt die offizielle Zahl der bestätigten Infektionen in Festlandchina nun bei 80.735.", "Zudem wurden am Sonntag 22 neue Todesfälle bestätigt. Am Vortag hatte die Zahl noch bei 27 gelegen. Insgesamt sind nun also mindestens 3119 Menschen in Festlandchina an den Folgen der Lungenkrankheit Covid-19 gestorben."], "Tokios Börse bricht ein": ["Asiens Leitbörse in Tokio ist zum Wochenauftakt eingebrochen: Der Nikkei-Index für 225 führende Werte stürzte am Montag um mehr als tausend Punkte ab und fiel damit erstmals seit über einem Jahr unter die psychologisch wichtige Marke von 20.000 Punkten. Kurz vor 11 Uhr Ortszeit notierte das Börsenbarometer einen massiven Abschlag von 1174,03 Punkten oder 5,6 Prozent bei 19.575,72 Zählern. Hintergrund sind die wachsenden Sorgen über die Folgen des Coronavirus auf die globale Wirtschaft. Auch ein Nachgeben des Ölpreises belastete die Stimmung."]}}, "recommendations": ["https://www.spiegel.de/politik/ausland/coronavirus-italiens-regierung-riegelt-gebiete-im-norden-ab-a-86cc1866-f8c0-4529-8ad6-4bfe92b09991", "https://www.spiegel.de/wirtschaft/soziales/coronavirus-in-italien-die-wirtschaft-ist-doppelt-getroffen-a-b4f8a522-8bbb-4c45-be80-41bcbdb55660"]}