{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/fluechtlinge-in-idlib-mit-dem-ruecken-zur-wand-a-be44012a-4515-4687-ac16-12bd33083125", "query_keywords": ["flüchtl"], "creation_date": "25.02.2020", "last_modified": "25.02.2020", "crawl_date": "23.12.2020", "author_person": ["Steffen Lüdke", "Maximilian Popp"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "Bürgerkrieg in Syrien", "Flüchtlinge", "Syrien", "Grenzkonflikt zwischen Syrien und der Türkei", "Globale Gesellschaft", "Idlib"], "content": {"title": "Flüchtlinge in Idlib: Mit dem Rücken zur Wand", "description": "Vor ihnen türkische Scharfschützen, hinter ihnen die syrische Luftwaffe: Hunderttausende Syrer fliehen aus Idlib an die türkische Grenzmauer. Sie wissen nicht, wohin - und hören, wie das Assad-Regime vorrückt.", "body": {"": ["Vor drei Jahren hat Joumane Mohamad zum letzten Mal versucht, die Mauer zu überwinden, mit der sich die Türkei gegen syrische Flüchtlingen abschottet. Sie kam aus den syrischen Bergen, schlich in Richtung Grenze. Dann hörte die 36-jährige Mutter Schüsse der türkischen Soldaten, verängstigt machte sie kehrt. Heute würde sie alles dafür geben, es erneut versuchen zu können.", "Mohamad harrt in Sarmada aus. Die Stadt liegt in Idlib, im Grenzgebiet zwischen Syrien und Türkei, nur ein paar Minuten von der Mauer entfernt. Sie und Hunderttausende weitere Syrerinnen und Syrer kämpfen ums Überleben. Die meisten, die es sich leisten können, haben längst einen Schmuggler bezahlt. Auch Mohamad, die in Wirklichkeit anders heißt, hat dafür nicht genug Geld. \"Mein Mann, meine Kinder und ich\", sagt Mohamad, \"wir sind gefangen.\"", "Von Süden und Osten rückt das Regime von Baschar al-Assad auf die letzte Rebellenhochburg Idlib vor. Mit russischer und iranischer Unterstützung lässt der Diktator Städte und Dörfer bombardieren. Er greift gezielt Wohn- und Krankenhäuser an, um die Bevölkerung zu zermürben und später leere Städte einnehmen zu können.", "900.000 Syrerinnen und Syrer hat das Assad-Regimes allein seit Anfang Dezember mit seinen Bomben in Idlib vertrieben. 80 Prozent davon sind Frauen und Kinder. Laut Unicef flüchteten allein in diesem Zeitraum eine halbe Million Mädchen und Jungen. Viele der Männer sind in den vergangenen Jahren im Krieg gefallen.", "Laut den Vereinten Nationen droht die \"größte humanitäre Horrorgeschichte des 21. Jahrhunderts\". Menschen schlafen im Freien unter Olivenbäumen oder auf den Ladeflächen von Pick-ups. Nachts erfrieren Babys. Mitte Februar sanken die Temperaturen auf minus sieben Grad."], "Eine Mauer versperrt den Weg in die Türkei": ["Der Weg in die Türkei, den bis zum Sommer 2015 so viele Syrer genommen haben, ist inzwischen versperrt. Der türkische Präsident Recep Tayyip Erdogan hat hier eine Mauer errichtet. Sie ist mehrere Hundert Kilometer lang, drei Meter hoch und mit Wärmebildkameras ausgestattet. Türkische Soldaten schießen auf Menschen, die trotzdem versuchen, die Grenze zu überqueren. Ein Arzt berichtet, regelmäßig Flüchtlinge zu behandeln, die von türkischen Soldaten angeschossen worden seien.", "Erdogan steht auch innenpolitisch unter Druck. Zunächst hatte er sich als Schutzherr der Muslime im Nahen Osten inszeniert. Die Türkei nahm mehr als drei Millionen Syrer auf, so viel wie kein anderes Land der Welt. Inzwischen ist die Stimmung in der Bevölkerung gekippt. Immer wieder kommt es zu rassistischen Übergriffen gegen Syrer.", "Seitdem arbeitet Erdogan darauf hin, dass die Flüchtlinge in Idlib bleiben. Vermehrt setzt er auch türkische Truppen ein, um den Vormarsch des Assad-Regimes auf Idlib-Stadt zu stoppen. Nehmen Assads Truppen die Provinzhauptstadt ein, würden noch mal Hunderttausende Syrer vertrieben."], "3500 Dollar für den \"VIP-Weg\" über die Grenze": ["Den wichtigen Grenzübergang Bab al-Hawa, nur wenige Minuten von Joumane Mohamads Unterkunft entfernt, hält Erdogan für Syrer geschlossen. Im Norden Idlibs drängen sich deshalb immer mehr Menschen auf engem Raum. \"Es ist voll hier\", sagt Mohamad. \"Wenn ich zum Markt gehen will, brauche ich zehn Minuten, um die Straße zu überqueren. So viele Autos fahren Richtung Norden.\"", "Satellitenbilder zeigen, wie in den vergangenen Monaten immer mehr Camps in der Region aufgebaut wurden. Hunderttausende Zelte wurden auf Feldern aufgestellt, Zehntausende Syrer müssen trotzdem unter freiem Himmel schlafen. Freie Wohnungen oder Zelte gibt es längst nicht mehr.", "Joumane Mohamad hat Glück gehabt, sie hat ein kleines undichtes Haus gefunden. Ihr Mann arbeitet bei einer der wenigen Hilfsorganisationen, die in Idlib noch aktiv sind.", "Muhammad Rustam hingegen, 24 Jahre alt, haust mit seiner Frau und drei Kindern unter einer Plastikplane. Das jüngste ist zwei Wochen alt. Die Familie hungert, friert. Syrische und russische Jets haben ihr Dorf bombardiert. \"Die Situation in Syrien ist unerträglich. Es riecht überall nach Tod\", sagt Rustam. \"Aber mit meiner Frau und den Kindern würde ich es niemals schaffen, die Mauer zu überwinden. Was soll ich tun?\"", "Abu Suleiman, ein Schmuggler aus Idlib, berichtet, es gebe noch drei Wege aus Syrien heraus in die Türkei.", "Suleiman sagt, jeden Tag würde etwa 500 Syrern die Flucht in die Türkei gelingen. Er selbst besteche über einen Mittelsmann türkische Grenzschützer.", "Der Druck wächst. Denn auch in Städten wie Samarda, im äußerten Norden der Provinz, wird es von Tag zu Tag gefährlicher. Am 14. und 15. Februar trafen Granaten zwei Camps in der Nähe der Stadt, ein Flüchtling wurde getötet, neun weitere verletzt."], "Tag für Tag rückt Assad näher": ["Joumane Mohamad kennt das Gefühl, wenn die Truppen Assads näher rücken. Sie wurde seit Beginn des Bürgerkrieges bereits zehn Mal vertrieben, immer wieder zog sie mit ihrer Tochter und ihrem Sohn weiter. Wie ihr geht es vielen Menschen, die einst aus anderen Teilen Syriens nach Idlib getrieben wurden, in die letzte Hochburg der Rebellen.", "Für Mohamad fühlt sich die Lage anders an als in den Jahren zuvor. Noch nie war sie so verzweifelt. \"Früher hatten wir einen Plan\", sagt Mohamad. Diesmal weiß sie nicht mehr, wo sie noch hin soll. \"Es fühlt sich an, als hätte die Welt uns aufgegeben.\"", "Immer wieder hört Joumane Mohamad den Klang des Kriegs. Das Assad-Regime bombardiert Deret Issi, eine Stadt rund 30 Autominuten östlich von Sarmada. Wenn das Regime die Stadt Izza einnimmt, so fürchtet Mohamad, sind sie und die anderen Flüchtlinge in Sarmada als nächstes an der Reihe."], "Dieser Beitrag gehört zum Projekt Globale Gesellschaft": ["In Idlib spiele sich gerade die größte humanitäre Katastrophe des 21. Jahrhunderts ab, sagen die Vereinten Nationen. Fast eine Million Menschen wurde allein seit Anfang Dezember vertrieben, darunter vor allem Frauen und ungefähr 500.000 Kinder. Die Zelte in den oft eilig aufgebauten Lagern sind überfüllt, Menschen müssen bei Minusgraden in Hauseingängen und auf Kartons schlafen.", "Das Assad-Regime bombt sich immer weiter nach Norden und Westen vor, das Ziel: die Zivilbevölkerung aus den Städten und Dörfern in der Provinz Idlib zu vertreiben. So soll die letzte Rebellenhochburg eingenommen werden. In der Folge zieht fast eine Million Menschen mit Lastwagen und Autos Richtung türkische Grenze, sie sind Vertriebene im eigenen Land.", "\"Wird es eine Waffenruhe geben?\", fragt eine Frau auf der Flucht. Viele Syrerinnen und Syrer wissen nicht, wie es weiter geht, sie sind erschöpft von den langen Jahren des Krieges. \"Es ist mir egal, wer diesen Krieg beendet\", sagt eine andere Augenzeugin und fordert: \"Putin! Assad! Erdogan! Stoppt endlich diese Gewalt!\"", "Die Staus auf den Straßen Richtung Norden sind lang. Viele Familien mussten überstürzt ihre Häuser verlassen. Sie sind eingekesselt: Von Süden und Osten rücken die Regimekräfte mithilfe der Assad-Verbündeten Russland und Iran vor. Spätestens die türkische Grenzmauer markiert im Norden den Endpunkt der Flucht. Der Grenzwall zur Türkei ist drei Meter hoch und erstreckt sich über Hunderte Kilometer. Erdogan hat die Grenzübergänge geschlossen.", "Der illegale Weg über die Grenze ist teuer - die wenigsten können sich die bis zu 2000 Dollar leisten, die Schmuggler dafür verlangen. Und der Grenzübertritt ist lebensgefährlich: Türkische Grenzsoldaten halten mit Wärmebildkameras Ausschau nach Menschen, türkische Soldaten schießen auf Flüchtlinge, die versuchen über die Mauer zu gelangen.", "14 Kilometer vor der Stadt Idlib kam es vor einigen Tagen zu einem Feuergefecht zwischen der oppositionellen Freien Syrischen Armee (FSA) und Truppen des Assad-Regimes.", "Große Teile des Ortes Ihsim im Süden der Provinz Idlib wurden bei einem Luftangriff zerstört.", "Rettungskräfte der Organisation Weißhelme bergen die Leiche eines Opfers, das bei dem Angriff auf einen Gebäudekomplex in der Region ums Leben kam.", "Die Schlangen vor den Stationen von Hilfsorganisationen sind lang. In vielen Camps gehen die Medikamente aus, auch die Grundversorgung an Nahrung und Kleidung wird knapp. Viele Kinder haben seit Tagen nichts gegessen, berichten Ärzte vor Ort. Immer wieder sterben Babys an Unterernährung oder weil sie in den kalten Nächten des Winters erfrieren."]}}, "recommendations": ["https://www.spiegel.de/politik/ausland/inferno-in-idlib-vor-den-augen-der-welt-a-b06c8b50-2bbe-488b-b22c-54f9b7e7994b", "https://www.spiegel.de/politik/ausland/syrien-so-viele-fluechtlinge-wie-noch-nie-kinder-erfrieren-im-freien-a-e742a817-14cb-4d9d-a96d-284a943ceb58", "https://www.spiegel.de/politik/ausland/idlib-iran-russland-und-der-kampf-um-syrien-a-ee4a3c13-ec66-430c-b6ed-8f2e26325577"]}