{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/syrien-wladimir-putin-recep-tayyip-erdogan-und-hassan-rohani-ohne-loesung-fuer-idlib-a-1287122.html", "query_keywords": ["flüchtl"], "creation_date": "16.09.2019", "last_modified": "16.09.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Iran", "Russland", "Türkei", "Syrien", "Bürgerkrieg in Syrien", "Baschar al-Assad"], "content": {"title": "Syrien-Gipfel: Putin, Erdogan und Rohani einigen sich auf Verfassungskomitee", "description": "Schon 2018 war klar, dass Syrien eine neue Verfassung bekommen soll. Doch wer sie ausarbeiten soll, war lange ein Streitpunkt. Nun sollen sich Russland, Iran und die Türkei auf ein Komitee geeinigt haben.", "body": {"": ["Russland, die Türkei und Iran haben sich bei ihrem fünften Syrien-Gipfel auf die Besetzung des seit Langem geplanten Verfassungskomitees geeinigt. Eine Liste mit 150 Mitgliedern sei bereits erstellt, berichtete das russische Staatsfernsehen. Sie sollen über die neue Verfassung für Syrien debattieren. Das Komitee solle so schnell wie möglich seine Arbeit aufnehmen, sagte Russlands Präsident Wladimir Putin.", "Der türkische Präsident Recep Tayyip Erdogan sagte, man könne \"umgehend\" mit der Einrichtung eines Verfassungsausschusses beginnen. Es sei aber \"nicht richtig\", ein Datum zu nennen. Erdogans iranischer Kollege Hassan Rohani sagte, er hoffe, dass die Debatte über die neue Verfassung schon bald beginnen könne: \"Das ist ein langwieriger Prozess, da die Interessen aller Syrer realisiert werden müssen.\"", "Der Ausschuss zur Ausarbeitung einer Verfassung war bereits 2018 vereinbart worden. Die Gespräche über die Bildung hatten sich zuletzt in die Länge gezogen. Umstritten ist vor allem die Zusammensetzung des Gremiums. Wer die Mitglieder sind, ist bislang nicht bekannt.", "Keine Einigung bei Vorgehen in Idlib", "Eines der Hauptthemen des Syrien-Gipfels war neben der Einrichtung des Verfassungskomitees die Situation im letzten großen Rebellengebiet Idlib. Auf ein gemeinsames Vorgehen konnten sich Putin, Erdogan und Rohani nicht einigen. Damit bleibt auch unklar, wie eine neue Flüchtlingskrise verhindert werden könnte, sollten die Truppen von Syriens Präsident Baschar al-Assad ihre Offensive in Idlib fortsetzen.", "Erdogan schlug vor, eine \"Flüchtlingsstadt\" an der Grenze der türkisch-syrischen Grenze zu bauen. Er sagte, die Türkei werde es nicht zulassen, dass an der Grenze zu Syrien ein \"terroristischer Korridor\" geschaffen würde. Sollte hingegen ein \"Korridor des Friedens\" an der Grenze entstehen, könnten mehr als zwei Millionen Syrer in ihr Land zurückkehren.", "Russland unterstützt weiter syrische Armee", "Auch Putin sprach sich dafür aus, dass die Flüchtlinge zurück in ihre Heimat können. Er betonte aber, die dringendste Aufgabe bestehe darin, den Kampf gegen terroristische Gruppen fortzusetzen. Die russische Armee werde die syrische Armee da, wo es nötig sei, unterstützen.", "Die Türkei unterstützt in Syrien verschiedene Rebellengruppen. Russland und der Iran dagegen stehen auf der Seite des syrischen Präsidenten. Im sogenannten Astana-Prozess verhandeln die drei Staaten seit 2017 um eine Lösung im Bürgerkriegsland - bislang mit wenig Erfolg. Putin nannte dieses Format dennoch das \"wirksamste Instrument\", um den Konflikt in Syrien zu lösen. Der sechste Syrien-Gipfel soll in Teheran stattfinden."]}}, "recommendations": []}