{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/sea-watch-50-deutsche-staedte-wollen-fluechtlinge-aufnehmen-a-1272925.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "18.06.2019", "last_modified": "18.06.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Deutschland", "Flüchtlinge", "Mittelmeer"], "content": {"title": "Sea-Watch: 50 deutsche Städte wollen Flüchtlinge aufnehmen", "description": "Das Rettungsschiff \"Sea-Watch 3\" hat erneut Dutzende Flüchtlinge an Bord genommen - darf aber nicht in Italien anlegen. Nun erklären sich deutsche Kommunen bereit, die Menschen aufzunehmen. Das letzte Wort hat aber der Bund.", "body": {"": ["Das Rettungsschiff der deutschen Hilfsorganisation Sea-Watch harrt seit etwa einer Woche mit Dutzenden geretteten Flüchtlinge an Bord im Mittelmeer aus. Nun wollen mehr als 50 deutsche Städte und Gemeinden die Menschen aufnehmen. Die Kommunen hätten bereits schriftlich ihre Bereitschaft zur Aufnahme bekundet, teilte ein Sprecher des Bundesinnenministeriums mit.", "Die deutsche Hilfsorganisation Sea-Watch hatte in der vergangenen Woche vor der libyschen Küste 53 Menschen von einem Schlauchboot gerettet. Italiens Regierung will die \"Sea-Watch 3\" aber nicht anlegen lassen. Das Rettungsschiff darf weder in einen italienischen Hafen noch in die Hoheitsgewässer des Landes einlaufen.", "Am Samstag gestattete Innenminister Matteo Salvini zehn Migranten, in Italien an Land zu gehen. Dabei handelte es sich um Kranke und Familien mit Kindern. 43 weitere Menschen müssen nach Angaben von Sea-Watch weiter auf dem Schiff bleiben, darunter seien auch drei unbegleitete Minderjährige.", "\"Die Menschen sehen 24 Stunden am Tag nur Wasser, und es bewegt sich nichts, das ist psychisch extrem belastend, retraumatisierend\", sagte Sea-Watch-Sprecher Ruben Neugebauer am Montag. Die Organisation kritisierte, dass Deutschland offenbar auf eine europäische Lösung warte. \"Deutschland ist gefragt\", sagte Neugebauer.", "Im Moment stehe jedoch Bundesinnenminister Horst Seehofer (CSU) im Weg. Aus dem Innenministerium in Berlin hieß es, dass man sich einer Lösung nicht verschließe. Voraussetzung sei allerdings \"eine möglichst breite Beteiligung der EU-Mitgliedstaaten und die Übernahme der Koordinierung durch die Europäische Kommission\".", "Bündnis \"Sichere Häfen\"", "Die Bereitschaftserklärung der Kommunen, die Menschen aufzunehmen, ist zunächst vor allem eine Geste. Letztendlich entscheidet der Bund. Mittlerweile haben sich mehrere deutsche Städte und Gemeinden allerdings zu dem Bündnis \"Sichere Häfen\" zusammengeschlossen. Sie wollen mehr Flüchtlinge aufnehmen, als es ihre Pflicht ist. Zu dem Bündnis gehören Städte wie Berlin, Rostock und Potsdam.", "Auch die Stadt Rottenburg am Neckar hat sich dem Bündnis angeschlossen und angeboten, die von Sea-Watch geretteten Menschen aufzunehmen. Oberbürgermeister Stephan Neher sagte dazu bereits in der vergangenen Woche: \"Ich sehe es als humanitäre Pflicht, den 53 Menschen in Rottenburg einen sicheren Hafen zu geben.\""]}}, "recommendations": []}