{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/geheimdienstkontrolle-vor-dem-bundesverfassungsgericht-globale-datenmuehle-a-1d07167c-d66f-4a5f-8295-e4bada3af368", "query_keywords": ["ausländer"], "creation_date": "16.01.2020", "last_modified": "16.01.2020", "crawl_date": "23.12.2020", "author_person": ["Dietmar Hipp"], "author_organization": [], "news_keywords": ["Politik", "Deutschland", "Bundesverfassungsgericht", "BND"], "content": {"title": "Geheimdienstkontrolle vor dem Bundesverfassungsgericht: \"Globale Datenmühle\"", "description": "Der BND überwacht monatlich Millionen Kommunikationsakte zwischen Ausländern. Die Verfassungsrichter dürften jetzt eine schärfere rechtliche Prüfung dieser Vorgänge verlangen. Großbritannien könnte dabei Vorbild sein.", "body": {"": ["Dass die Richter des Bundesverfassungsgerichts einen Anwalt aus London als \"Sachverständigen\" nach Karlsruhe bitten, kommt selten vor. Wenn sie für ihn zwei Übersetzer beschäftigen und ihn am Ende des langen ersten Verhandlungstags noch fast eine Stunde lang befragen, dann muss das besondere Gründe haben.", "Welche, das zeigte sich spätestens am Ende der zweitägigen Verhandlung: Dieser britische Anwalt lieferte den deutschen Richtern nämlich im Grunde die Lösung ihres Falles.", "Dabei konnte Barrister Tom Hickman zum Fall selbst wenig sagen. Es ging um die Befugnisse des Bundesnachrichtendiensts (BND) zur Überwachung des Fernmeldeverkehrs zwischen Ausländern im Ausland."], "154.000 Dateien pro Tag": ["Der deutsche Auslandsgeheimdienst lässt, verkürzt gesagt, von Telekommunikationsunternehmen Datenströme auslesen, die sich auf deren internationalen Übertragungskanälen bewegen. Diese Datenmasse durchsucht er mit bestimmten Suchbegriffen. Gewonnene Erkenntnisse leitet der BND weiter, entweder an die Bundesregierung oder andere Behörden, etwa Bundeskriminalamt und Bundesanwaltschaft. Oder er teilt sie mit den Auslandsgeheimdiensten anderer Länder, um im Gegenzug von diesen gewonnene Informationen zu erlangen.", "Die meisten der Daten stammen aus der Satellitenkommunikation, ein kleinerer Teil aus erdgebundenen Knotenpunkten, die sich in Deutschland befinden. Zum einen geht es um Kommunikationsinhalte – im Schnitt etwa 154.000 Dateien pro Tag. Zum anderen um reine Verkehrsdaten, also wer mit wem kommuniziert hat. Davon bekommt der BND mehr als eine Million pro Tag.", "Der BND sondert in einem mehrstufigen Verfahren die Vorgänge aus, bei denen etwa die Endung der E-Mail­Adresse oder die internationale Vorwahl dar­auf hin­deu­ten, dass Deut­sche an der Kom­mu­ni­ka­tion be­tei­ligt sind. Diese dürfte nicht der BND überwachen, sondern der deutsche Verfassungsschutz – dann aber nach den Vorschriften des so­ge­nann­ten G10-​Ge­set­zes, das strengere Hür­den für den Datenzugriff aufstellt."], "\"Kernbereich privater Lebensgestaltung\"": ["Angestoßen von der 2015 gegründeten \"Gesellschaft für Freiheitsrechte\" wandten sich mehrere Journalisten aus dem Ausland und die Organisation \"Reporter sans frontières\" (Reporter ohne Grenzen) gegen diese Überwachung. Denn für Ausländer, die sich im Ausland aufhalten, sieht das Gesetz kaum Beschränkungen vor. Der BND hat sich zwar selbst gewisse Bindungen auferlegt, um etwa den \"Kernbereich privater Lebensgestaltung\" zu schützen; dann soll ebenfalls aussortiert werden, auch wenn keine deutschen Staatsbürger beteiligt sind. Aber im Grundsatz bleibt: Ausländer genießen bei der Schnüffelei des BND nicht den gleichen Schutz wie Bundesbürger.", "Die Bundesregierung rechtfertigt das so: Ausländer könnten im Ausland gar keinen Grundrechtsschutz genießen. Dem werden die Verfassungsrichter kaum folgen – sonst hätten sie die Sache im Vorfeld schriftlich erledigt und nicht nach Karlsruhe geladen.", "Aber auch sonst dürften die Kläger Erfolg mit ihrer Beschwerde haben, mehr noch: Das in den nächsten Monaten folgende Urteil könnte wesentliche Vorgaben für die Kontrolle der deutschen Geheimdienste insgesamt enthalten."], "Viele Kontrollgremien, wenig Austausch": ["Dabei besteht an Kontrollorganen kein Mangel: Die Auslands-Fernmeldeaufklärung des BND wird geprüft von einem 2017 mit dem neuen BND-Gesetz geschaffenen Unabhängigen Kontrollgremium, in dem zwei Richter des Bundesgerichtshofs und ein Bundesanwalt sitzen. Umfassend überwacht werden die Geheimdienste zudem vom Parlamentarischen Kontrollgremium des Bundestags, und Eingriffe in das Brief-, Post- und Fernmeldegeheimnis in Deutschland durch die sogenannte G10-Kommission. Diese Gremien sind nach den Enthüllungen von Edward Snowden ergänzt worden um einen \"Ständigen Bevollmächtigten\", mit einem eigenen Apparat von 30 Mitarbeitern, darunter Juristen, Statistiker und Techniker. Dazu kommt die Kontrolle durch den Bundesbeauftragten für den Datenschutz.", "Doch genau das machte der Mainzer Staatsrechtler Matthias Bäcker im Namen der Beschwerdeführer als ein Problem aus: Das neue Unabhängige Gremium habe zu einer \"Zersplitterung\" der \"ohnehin schon fragmentierten\" Kontrolle geführt.", "Tatsächlich zeigten sich im Detail viele Unzulänglichkeiten: So gingen zum Beispiel Vertreter etlicher dieser Gremien davon aus, dass sie nicht oder nur unter erschwerten Bedingungen miteinander in Kontakt treten dürften - nämlich nur über den Umweg über das Bundeskanzleramt. Nein, sagte der Vorsitzende des Parlamentarischen Kontrollgremiums, zu seinen Sitzungen könnten auch die Vertreter der anderen Gremien geladen werden - und sich dort austauschen. Die Vertreter der G10-Kommission und des Unabhängigen Gremiums, obschon jahrelang im Amt, hörten das offenbar bei der Verhandlung zum ersten Mal."], "Nur wenige Stichproben im Monat": ["Auch bei der Kontrolle selbst gibt es Defizite: So darf etwa das Unabhängige Kontrollgremium nur stichprobenartig kontrollieren. Bei einer geringen zweistelligen Stichprobenzahl im Monat ist das nur bedingt effektiv - angesichts von viereinhalb Millionen inhaltlichen Zugriffen. Wenn sie aus ihrer Sicht Verstöße feststellen, können die Kontrolleure zudem nur auf Einsicht hoffen: Teilt der BND etwa den Juristen, die ihn kontrollieren sollen, mit, er habe \"eine andere Rechtsauffassung\", hat sich der Fall erledigt.", "Ein großes Geheimnis macht der BND auch um die Suchbegriffe. Mindestens 100.000 solcher Begriffe verwendet der BND – dabei handelt es sich überwiegend um Telefonnummern, E-Mail-Adressen oder Nummern von Konten bei Facebook und anderen Internetdiensten. Seltener sind es spezifische Fachbegriffe, etwa von Stoffen, die von Terroristen häufig zum Bombenbau verwendet werden. Die Hälfte dieser Suchbegriffe kommt von ausländischen Diensten - und auf deren Grundlage bekommen diese Dienste direkt aus dem Datenstrom eine eigene Treffermenge zugeleitet. Doch die Kontrolleure bekommen diese Suchbegriffe nur zum Teil vorgelegt - und können sie somit auch nicht prüfen.", "So stellte der Grünenabgeordnete Konstantin von Notz, selbst Mitglied des Parlamentarischen Kontrollgremiums, fest: Man habe mit der Kontrolle der Geheimdienste in den vergangenen Jahren zwar \"einen immensen Schritt nach vorne gemacht\". Die gegenwärtige Kontrolle könne aber nichts daran ändern, dass Daten von Deutschen an allen relevanten Knotenpunkten im Ausland ebenso abgegriffen werden, wie das der BND mit Ausländern macht. \"Così fan tutte\", so Notz. Und über die Kooperation mit den Partnerdiensten können daraus gewonnene Geheimdienstinformationen über Deutsche als \"Finished Intelligence\", so der Geheimdienst-Jargon, nach Deutschland kommen."], "Erkenntnisse über Deutsche könne man \"einspeisen\"": ["Weil \"über die globale Datenmühle\" am Ende jeder Auslandsdienst doch an die Daten seiner Inländer kommt, so Notz, müsse man zu einem \"internationalen Verständnis\" der Kontrolle kommen, sonst sei \"das Ganze ein Feigenblatt\". Es gebe \"keine spezielle Vorschrift, die die Erlangung dieser Daten regelt\", bemängelte auch der Berichterstatter in dem Verfahren, Verfassungsrichter Johannes Masing, das sei \"ein strukturelles Problem\". Der angesprochene Geheimdienstler sah das weniger als Problem: Erkenntnisse über Deutsche, die im Ausland von ausländischen Diensten abgegriffen worden seien, die könne man \"einspeisen\".", "Problematisch ist das auch, weil es unter den Geheimdiensten die sogenannte \"Third Party Rule\" gibt: Sie bedeutet, dass Inhalte, die die Kooperation mit ausländischen Diensten betreffen, vom BND nicht Dritten zugänglich gemacht werden dürfen. Also auch nicht den Kontrolleuren – solange diese nicht selbst Teil der Exekutive sind. \"Die Alternative ist\", warnte der Präsident des BND, Bruno Kahl, \"diese Nachrichten gar nicht mehr zu bekommen\".", "Hier nun kam Barrister Hickman ins Spiel. Hickmann ist \"ständiger Berater\" eines neugeschaffenen Kontrollgremiums, das die Tätigkeit der britischen Geheimdienste zentral überwacht. Dieses Komitee mit dem Kürzel \"IPCO\" besteht aus einem sogenannten Kommissar, 15 weiteren Juristen, ausgewählt aus hochrangigen Richtern, und mehreren Inspektoren, die diesen zuarbeiten. Die Mitglieder dieses Gremiums seien alle \"sicherheitsüberprüft\"; sie kontrollierten die Tätigkeit der Geheimdienste entweder vorab oder nachfolgend und hätten \"vollständigen Zugriff auf alle Dokumente, die benötigt werden, um die Aufsicht auszuüben\". Dazu komme ein Tribunal, das formal zur Verwaltung gehört, und auf Klagen von Bürgern tätig wird, egal ob aus dem In- oder Ausland."], "Von Geheimdiensten als Mitwisser akzeptiert": ["Der Vorsitzende des Ersten Senats, Stephan Harbarth, wollte wissen, ob sich das Vorhandensein dieser Gremien störend \"auf die Zusammenarbeit mit den Partnerdiensten\" auswirke. \"Das ist eine interessante Frage\", erlärte Hickman, \"aber es gibt kein Problem, das mir bekannt wäre\". Durch ihre Organisationsform gelten sowohl IPCO als auch das Tribunal als Teil der Exekutive – und werden damit offenbar von anderen Geheimdiensten als Mitwisser akzeptiert.", "Ob das auch ein Modell für Deutschland sein könnte, erkundigten sich die Verfassungsrichter deshalb am zweiten Verhandlungstag immer wieder bei BND-Chef Kahl. Ja, räumte Kahl ein, \"ein unabhängiger Korpus von Fachleuten, mit justizieller Erfahrung\", mit entsprechenden Verschwiegenheitspflichten und formal der Exekutive zugewiesen, \"das lässt sich durchaus vorstellen\".", "Sollten sich die Verfassungsrichter nun zumindest Teile der britischen Kontrolle zum Vorbild nehmen – überraschend wäre es nicht."]}}, "recommendations": []}