{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/linke-im-bundestag-sahra-wagenknecht-tritt-ab-welche-rolle-spielt-sie-kuenftig-a-1295995.html", "query_keywords": ["flüchtl", "migration", "zuwander"], "creation_date": "12.11.2019", "last_modified": "12.11.2019", "crawl_date": "23.12.2020", "author_person": ["Kevin Hagen"], "author_organization": [], "news_keywords": ["Politik", "Deutschland", "Die Linke", "Sahra Wagenknecht", "Amira Mohamed Ali"], "content": {"title": "Linke im Bundestag: Sahra Wagenknecht tritt ab - Welche Rolle spielt sie künftig?", "description": "Die Linken wählen eine neue Fraktionsspitze. Damit endet die Amtszeit von Sahra Wagenknecht. Über Jahre hat sie Debatten geprägt und für Streit gesorgt. Was wird nun aus ihr?", "body": {"": ["Es ist Dienstag, der 12. November 2019. Dieser Tag, so viel kann man jetzt wohl schon sagen, wird für die Linken eine Zäsur. Nicht nur, weil die Bundestagsfraktion der Genossen eine neue Führung wählt. Klar, auch hier gibt es Gewissheiten und große Fragen, die entscheidend sein können für die Zukunft der Linken. Dass Dietmar Bartsch erneut gewählt wird, gilt als einigermaßen sicher.", "Doch wer führt an seiner Seite fortan die Fraktion? Amira Mohamed Ali, die Parteilinke? Oder die Pragmatikerin Caren Lay? Und gelingt es dem neuen Spitzenduo, die chronisch zerstrittene Parlamentstruppe zu befrieden?", "Eine Zäsur ist dieser Tag aber nicht allein, weil eine Neue kommt, sondern vor allem, weil eine geht - und zwar die mit Abstand prominenteste Genossin, die die Linken in ihren Reihen haben: Sahra Wagenknecht.", "Über Jahre hat die heute 50-Jährige die Partei geprägt, Debatten bestimmt und immer wieder für Streit gesorgt. Niemand polarisierte bei den Linken so stark wie Wagenknecht, die nach der Wende zum Gesicht des kommunistischen Hardliner-Flügels avancierte, um später auf ihrem persönlichen Marsch durch die Linken-Institutionen immer näher an die Mitte der Partei zu rücken: Als stellvertretende Parteivorsitzende, als Fraktionsvize, seit 2015 als Chefin der Genossen im Bundestag.", "Sahra Wagenknecht - Stationen der umstrittensten Genossin in Bildern:", "Wagenknecht hat im Laufe der Jahre ihren fundamentaloppositionellen Habitus abgeschüttelt. Mit dem Oberrealo Dietmar Bartsch kam sie entgegen vieler Erwartungen gut aus. Sie wehrte sich nicht mehr gegen Regierungsbeteiligungen, kürzlich befürwortete sie gar Gespräche der Linken in Thüringen mit der Union.", "Zugleich blieb Wagenknecht Außenseiterin, als Netzwerkerin begriff sie sich bis zuletzt nicht. Mit ihren migrationspolitischen Alleingängen stieß sie viele Genossen vor den Kopf, ihre Sammlungsbewegung \"Aufstehen\" wurde ihr gemeinhin als Versuch ausgelegt, die Partei zu spalten.", "Der von beiden Seiten verbissen geführte Machtkampf mit der Parteispitze, vor allem zwischen Wagenknecht und der Linken-Vorsitzenden Katja Kipping, lähmte die Genossen über Jahre hinweg.", "Im Frühjahr erklärte Wagenknecht schließlich, sie wolle bei den nächsten Wahlen nicht mehr für den Fraktionsvorsitz kandidieren. Als Grund gab sie Burn-out an. Noch heute gibt sie den innerparteilichen Querelen die Schuld an ihren gesundheitlichen Problemen: \"Ich war irgendwann aufgerieben von den ständigen internen Angriffen\", sagt sie.", "Die Frage ist nun, ob es ihrer Nachfolgerin gelingen wird, aus Wagenknechts Schatten zu treten. Einer Frau, die gern gesehener Gast in TV-Talkshows ist - der letzte echte Superstar der Linken nach den Rückzügen von Oskar Lafontaine und Gregor Gysi aus der ersten Reihe.", "Die Frage ist aber auch, welche Rolle Wagenknecht künftig spielen wird. Ihr Mandat will sie schließlich behalten, auch eine erneute Kandidatur für den Bundestag schließt sie nicht aus. \"Ich möchte weiter politisch etwas bewegen, und deswegen werde ich natürlich auch nach wie vor meine Positionen öffentlich vertreten und dafür werben\", sagte sie.", "Die Ära Wagenknecht, so scheint es, ist noch nicht zu Ende.", "Sahra Wagenknecht zieht sich zurück: Im Frühjahr hatte die heute 50-Jährige ihre Burn-out-Erkrankung öffentlich gemacht. Sie kündigte an, bei der nächsten Wahl der Linken-Fraktionsspitze im Bundestag nicht mehr antreten zu wollen. Eine Zäsur für die Genossen: Wagenknecht ist der Superstar bei den Linken und zugleich jene Frau, die in der Partei wohl so stark polarisiert wie sonst niemand.", "Seit 2015 führt Wagenknecht gemeinsam mit Bartsch die Fraktion. Die Doppelspitze war damals installiert worden, um die chronisch zerstrittenen Flügel, Wagenknechts Parteilinke und Bartschs Reformerlager, zu befrieden. Tatsächlich arbeiteten Wagenknecht und Bartsch gut zusammen. Doch im Lauf der Jahre zersplitterten und verschoben sich die Machtblöcke in der Fraktion. Allianzen wurden mehr nach persönlichen Beziehungen und taktischen Erwägungen geschmiedet, denn nach grundsätzlichen inhaltlichen Überlegungen. Die Folge: Die Fraktion bot in der Öffentlichkeit immer wieder ein chaotisches Bild.", "Wagenknecht verlor zudem einen Teil ihrer Anhänger am linken Rand, als sie mitunter migrationskritische Töne anschlug. Damit versuchte die Politikerin, zur AfD abgewanderte Wähler zurückzuholen. Der Streit löste bei den Linken eine heftige Grundsatzdebatte aus. Viele Linken sehen sich zu einem bedingungslos solidarischen Kurs verpflichtet und lehnen jegliche Begrenzung der Zuwanderung ab.", "Für Vorbehalte sorgte in der Partei auch Wagenknechts Beziehung mit Ex-Parteichef Oskar Lafontaine, mit dem sie seit 2014 verheiratet ist. Die Aufnahme stammt von einer Karnevalssitzung in Saarbrücken aus dem Februar 2012. Lafontaine teilt Wagenknechts Positionen in der Migrationspolitik und polarisiert in der Partei ebenfalls.", "Die Auseinandersetzung um den Flüchtlingskurs, Machtfragen und persönliche Streitereien, letztlich Wagenknechts Sammlungsbewegung \"Aufstehen\" führten zu jahrelangen heftigen Auseinandersetzungen zwischen Partei- und Fraktionsspitze. Vor allem Wagenknecht und die Parteivorsitzende Katja Kipping redeten phasenweise kaum ein Wort mehr miteinander. Der Streit griff auch auf die gesamte Partei über. Es wurde fast schon zur Glaubensfrage, ob man zu Wagenknecht oder Kipping hält. Beim Parteitag 2018 in Leipzig (Bild) konnten Wagenknecht, Bartsch, Kipping und deren Co-Parteichef Bernd Riexinger die wütende Stimmung im Saal nur mit einem eiligen gemeinsamen Auftritt auf der Bühne beruhigen.", "Dabei hat Wagenknecht eigentlich einen regelrechten Marsch in Richtung Mitte der Partei hingelegt. Einst pflegte sie ihren Ruf als Betonkommunistin, war Chefin der Kommunistischen Plattform. Die Tochter einer Deutschen und eines Iraners wuchs in der DDR auf. Zwar haderte sie damals mit dem Regime, die Mauer nannte sie später jedoch mal ein \"notwendiges Übel\".", "Immer wieder Provokationen: Nach ihrer Zeit im Europaparlament zog Wagenknecht 2009 in den Bundestag ein. 2010 blieb sie nach einer Rede des damaligen israelischen Staatspräsidenten Schimon Peres im Berliner Parlament sitzen - während sich die anderen Abgeordneten zum Applaus erhoben. Der Aufschrei war groß - auch in der eigenen Partei. Wagenknecht verteidigte sich. Einem Staatsmann, \"der selbst für Krieg mitverantwortlich ist\", könne sie einen solchen Respekt nicht zollen.", "Von vielen Hardliner-Positionen hat sich Wagenknecht über die Jahre hinweg deutlich entfernt. Sogar Regierungsbeteiligungen sieht sie heute weit weniger kritisch als noch in früheren Jahren. 2010 wurde Wagenknecht zur stellvertretenden Parteivorsitzenden gewählt. In diesen Jahren veränderte sich die Politikerin - zumindest in der Öffentlichkeit. Sie drängte zunehmend in die Mitte der Partei, sie distanzierte sich von früheren Äußerungen über Stalinismus, sie zeigte eine kritische Haltung gegenüber der DDR. Die Mitgliedschaft in der Kommunistischen Plattform ließ sie fortan ruhen. 2011 wählten sie die Abgeordneten zur Ersten stellvertretenden Fraktionschefin im Bundestag. In der Partei wurde sie vor allem für ihr wirtschaftspolitisches Fachwissen geschätzt.", "Wagenknecht ist die berühmteste Linke - und gern gesehener Gast in TV-Talkshows (hier bei Markus Lanz). Sie gilt als schlagfertig, gebildet und fühlt sich sowohl in wirtschafts- als auch geisteswissenschaftlichen Themen wohl. Dass sie Faust I und II vollständig auswendig gelernt hat, ist eine Anekdote, auf die sie immer wieder angesprochen wurde - und die sie immer wieder auch erzählte.", "Egal, wer nun auf Wagenknecht folgt: Die neue Fraktionschefin wird es nicht leicht haben, aus dem Schatten der Vorgängerin zu treten. Während Bartsch erneut und ohne Gegenkandidat antritt, bewerben sich auf den Frauenplatz zwei Genossinnen. Bekannter ist bislang Caren Lay. Die stellvertretende Fraktionsvorsitzende hat in der Partei bereits verschiedene Ämter ausgeübt - und konnte sich zuletzt vor allem als mietenpolitische Sprecherin profilieren. Allerdings zählt Lay zum Lager, das sich neben der beiden traditionellen Flügel um Katja Kipping gebildet hat - wenngleich sich ihr persönliches Verhältnis zur Parteichefin abgekühlt hat. Es dürfte Lay nicht leicht fallen, Anhänger von Bartsch und Wagenknecht hinter sich zu versammeln.", "Gegen Lay tritt Amira Mohamed Ali an. Die 39-jährige Niedersächsin sitzt erst seit 2017 im Bundestag und gilt als Vertreterin des linken Flügels. Allerdings hat sie sich in der Vergangenheit aus den großen Grabenkämpfen in Partei und Fraktion herausgehalten. Die Anhänger beider Bewerberinnen versuchen nun ihre jeweilige Kandidatin als Versöhnerin und Frau der Mitte zu inszenieren. Ein äußerst knappes Ergebnis wird erwartet."]}}, "recommendations": []}