{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/weltwirtschaftsforum-davos-co-vorsitzende-basima-abdulrahman-im-interview-a-60b05827-676f-41a1-b310-80f75373f54a", "query_keywords": ["flüchtl"], "creation_date": "25.01.2019", "last_modified": "25.01.2019", "crawl_date": "23.12.2020", "author_person": ["Fabian Schmidt"], "author_organization": [], "news_keywords": ["Panorama", "Wirtschaft"], "content": {"title": "Weltwirtschaftsforum Davos: Co-Vorsitzende Basima Abdulrahman im Interview", "description": "Wir haben mit ihr gesprochen.", "body": {"": ["Dieser Beitrag wurde am 25.01.2019 auf bento.de veröffentlicht.", "Rund 2500 Persönlichkeiten aus Politik, Wirtschaft und Gesellschaft treffen sich diese Woche im Schweizer Örtchen Davos zum Weltwirtschaftsforum. Es geht um die ganz großen Fragen – um Globalisierung, die Flüchtlingskrise und den Kampf gegen den Klimawandel.", "Kanzlerin Angela Merkel ist da, Japans Regierungschef Shinzo Abe, die neuseeländische Premierministerin Jacinda Ardern – und Basima Abdulrahman. Sie ist in diesem Jahr eine der Co-Vorsitzenden des Weltwirtschaftsforums."], "Was ist das Weltwirtschaftsforum?": ["Das Forum ist eigentlich eine schweizerische Stiftung – der Name wird aber vor allem für das globale Treffen verwendet, das diese Stiftung alljährig in Davos veranstaltet. Für mehrere Tage kommen dabei Politiker, Wirtschaftsexperten und Manager zusammen.  Hier kommst du zum offiziellen Auftritt.", "In ihrer Heimat Irak will die 32-Jährige mit grüner Architektur den Wiederaufbau der durch den Krieg mit dem \"Islamischen Staat\" zerstörten Gebiete gestalten. In Davos stellt sie ihre Ideen für eine nachhaltige Entwicklung der Erde vor.", "Basima, du bist eine von sieben Co-Vorsitzenden des Weltwirtschaftsforums in Davos. Was heißt das?", "Neben Microsoft-Chef Satya Nadella sind wir sechs \"Global Shapers\", die für den Co-Vorsitz ausgewählt wurden. Wir kommen aus sechs verschiedenen Regionen der Welt und haben verschiedene Hintergründe – wir adressieren Herausforderungen wie Diversität, Klimawandel, Müll, die Jugendbewegung, Ernährungsunsicherheit und die Flüchtlingskrise."], "Wer sind die \"Global Shapers\"?": ["Die \"Global Shapers\" sind ein weltweites Netzwerk von jungen Menschen, die in ihrer Heimat etwas verändern wollen – beispielsweise mit sozialen oder kulturellen Projekten. Das Netzwerk wurde 2011 vom Weltwirtschaftsforum gegründet, 50 der rund 6000 Mitglieder dürfen am jährlichen Treffen in Davos teilnehmen.", "Wir Co-Vorsitzende sind hier, um die Tagesordnung und die Diskussionen hier in Davos zu gestalten. Im Grunde geht es darum, die Debatte zu steuern hin zu den Herausforderungen der Globalisierung 4.0.", "Wir wollen den Anliegen und Ideen junger Leute eine Stimme geben und sicherstellen, dass junge Menschen auf so einer wichtigen Bühne repräsentiert werden.", "Warum setzt du dich dafür ein, dass junge Menschen wie du in diese Prozesse eingebunden werden?", "Weil wir die Hälfte der Weltbevölkerung ausmachen. Diese Diskussionen, die bei diesem Treffen geführt werden prägen unsere Zukunft. Deshalb ist es wichtig, dass auch unsere Ideen und Lösungsvorschläge in diese Diskussionen aufgenommen und weiter entwickelt werden.", "Ihr seid 50 \"Global Shapers\" unter insgesamt 2500 internationalen Gästen beim Weltwirtschaftsgipfel. Glaubst du wirklich, dass ihr dort viel bewirken könnt?", "Es wäre sehr ambitioniert zu sagen, dass wir 50 nun hier sind und die Herausforderungen der Globalisierung lösen werden. Aber alle Lösungen beginnen mit kleinen Schritten – und in diesem Jahr haben wir endlich junge Leute auf hochrangigen Posten sitzen.", "Aber das bedeutet natürlich nicht, dass wir am Ziel sind. Es bedeutet, dass dies erst der Anfang ist: Es muss noch mehr geschehen, noch mehr die Jugend eingebunden werden – nicht nur in Davos, sondern auch bei anderen Veranstaltungen.", "Du bist bereits zum zweiten Mal in Davos dabei. Was hast du bei deiner Teilnahme letztes Jahr gelernt?", "Persönlich hätte ich niemals gedacht, dass ich jemals auf so einer großen Bühne mit Weltführern sprechen kann und ihnen meine Ideen vorstellen kann. Ich habe gelernt, dass junge Menschen gehört werden können und dass sie einen Platz am Tisch haben können. Außerdem habe ich viel darüber gelernt, wie jemand etwas erreichen kann, wenn ihm die Möglichkeit gegeben wird, sich zu äußern.", "Ganz allgemein habe ich gelernt, dass es wichtig ist, solch ein Treffen zu haben, wo Interessensvertreter aus Politik, Wirtschaft und der Zivilgesellschaft zusammenkommen und diskutieren – es ist gut, wenn Entscheider nah beisammen sind, wenn sie miteinander reden und so zu befriedigenden Ergebnissen kommen.", "Wie fühlt es sich an, in Davos zu sein unter all diesen hochrangigen Vertretern aus Politik und Wirtschaft?", "Am Anfang ist das überwältigend. Aber wenn\ndu erst mal dort bist und die Debatten führst, dann fühlt es sich irgendwann selbstverständlich an – es ist dein Recht ist, hier zu sein. Und dann fängst du an, deine Ideen vorzustellen und es wird\nleichter.", "Du hast deinen Master in den USA gemacht und arbeitest jetzt im Irak als Beraterin für nachhaltige Architektur. War es für dich selbstversändlich, zurückzukehren?", "Das war eine\nsehr schwierige Entscheidung für mich, auch weil ich sie zu einem schwierigen Zeitpunkt treffen\nmusste – nachdem der IS große Teile des Landes übernommen hatte. Viele\nUnternehmen und Investoren verließen die Region wegen der Sicherheitsprobleme\nund der Wirtschaftskrise.", "Es war\nwirklich schwierig, aber ich dachte, es macht Sinn, zurückzugehen. Da habe ich\nauf mein inneres Gefühl gehört. Statt einfach in den USA zu bleiben, wollte ich\nzurückkehren und etwas Gutes tun. Ich dachte, in einem entwickelten Land wie\nden USA wäre ich nur eine weitere Ingenieurin. Im Irak hingegen kann ich viel mehr\nbewirken."]}}, "recommendations": []}