{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/justiz/mordfall-walter-luebcke-was-ueber-die-ermittlungen-bekannt-ist-a-1274592.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "27.06.2019", "last_modified": "27.06.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Panorama", "Justiz", "Fall Walter Lübcke", "Rechtsextremismus", "Waffenhandel", "Hessen"], "content": {"title": "Mordfall Walter Lübcke: Was über die Ermittlungen bekannt ist", "description": "Stephan Ernst hat den Mord an Walter Lübcke gestanden. Die Ermittlungen in dem Fall laufen dennoch unbeirrt weiter. Mögliche Helfer, weitere Festnahmen und das Motiv - der Überblick.", "body": {"": ["Die Bundesanwaltschaft stuft die Tat als politisches Attentat mit rechtsextremem Hintergrund ein: Vor knapp vier Wochen, in der Nacht zum 2. Juni, wurde Walter Lübcke auf der Terrasse seines Wohnhauses im hessischen Wolfhagen-Istha niedergeschossen. Kurze Zeit später starb der Kasseler Regierungspräsident im Krankenhaus. Der CDU-Politiker war in den Jahren zuvor wegen seiner Haltung in der Flüchtlingsdebatte bedroht worden.", "Der aus Kassel stammende Stephan Ernst hat gestanden, Lübcke mit einem Kopfschuss getötet zu haben. Der 45-Jährige sitzt bereits seit Mitte Juni unter dringendem Tatverdacht in Untersuchungshaft. Er hat eine lange Vergangenheit als gewaltbereiter Rechtsextremist. Ernst war unter anderem im Umfeld der hessischen NPD aktiv und für einige Zeit auch Mitglied der Partei.", "Zudem fiel er wiederholt mit Gewaltdelikten, Verstößen gegen das Waffengesetz, wegen Eigentumsdelikten sowie gemeingefährlicher Straftaten auf. (Mehr über den Täter erfahren Sie hier.) Unter anderem pflegte Ernst in der Vergangenheit Kontakt zu Neonazis aus der militanten Gruppierung \"Combat 18\", die in Verbindung mit \"Blood & Honour\" stand - jenem Netzwerk, das auch dem \"Nationalsozialistischen Untergrund\" (NSU) half.", "Die Ermittler hatten die von Ernst ausgehende Gefahr in der jüngeren Vergangenheit als eher gering eingeschätzt. Der Präsident des Bundesamtes für Verfassungsschutz, Thomas Haldenwang, soll im Innenausschuss des Bundestags gesagt haben, die Behörden hätten Stephan Ernst seit 2009 nicht mehr intensiv auf dem Schirm gehabt. (Mehr über den Fall Lübcke erfahren Sie hier in der SPIEGEL-Titelstory.)", "Über sein Motiv sagte Ernst, seine Tat sei eine Reaktion auf Lübckes Äußerungen über Flüchtlinge im Oktober 2015 im hessischen Lohfelden gewesen. Der CDU-Politiker hatte damals in der Debatte über die Asylpolitik gesagt: \"Da muss man für Werte eintreten. Und wer diese Werte nicht vertritt, der kann jederzeit dieses Land verlassen, wenn er nicht einverstanden ist. Das ist die Freiheit eines jeden Deutschen.\" Ernst war nach SPIEGEL-Informationen bei der Bürgerversammlung, auf der diese Worte fielen, anwesend.", "Der Täter gab bei Vernehmungen an, allein geplant und gehandelt zu haben. Gleichwohl ermitteln die Behörden weiterhin auch in Richtung möglicher Mitwisser oder Komplizen.", "Stephan Ernst war mindestens bis 2009 in der Neonaziszene aktiv, war in vielen Gruppen und Kameradschaften unterwegs. Seine Wege kreuzten sich immer wieder mit denselben Männern. (Lesen Sie hier, mit welchen Personen er in Kassel in Kontakt stand und wer sich heute noch zu ihm bekennt.)", "Bundesanwalt Thomas Beck sagte, die in dem Mordfall ermittelnde Sonderkommission hätte unter anderem die Aufgabe, aktuelle Kontaktpersonen sowie die Kommunikation des mutmaßlichen Mörders zu untersuchen. Eine Frage sei auch: \"Gibt es Bezüge zum NSU?\"", "Es werde \"in konzentrischen Kreisen\" ermittelt, sagte Beck weiter. Im Fokus stehen demzufolge zunächst die rechtsextremen Szenen in Kassel und Dortmund, darüber hinaus gehe es um mögliche Vernetzungen in der gesamten Bundesrepublik. Beck ist Leiter der Abteilung Terrorismus beim Generalbundesanwalt, der die Ermittlungen in dem Fall wegen dessen besonderer Bedeutung an sich gezogen hatte.", "Der Generalbundesanwalt ermittelt im Fall Lübcke auch gegen Elmar J. und Markus H. - wegen Beihilfe zum Mord. Elmar J., 64, aus dem ostwestfälischen Landkreis Höxter, soll Ernst 2016 die Tatwaffe verkauft haben. Markus H. aus Kassel soll den Kontakt zwischen den beiden vermittelt haben. Polizisten durchsuchten am Mittwoch die Wohnungen der beiden.", "Laut Bundesanwaltschaft teilte Ernst den Ermittlern die Lage eines Waffenverstecks mit. \"In diesem Versteck konnten diverse Schusswaffen, darunter auch die mutmaßliche Tatwaffe\", Kaliber 9 Millimeter, sichergestellt werden.", "Die beiden jetzt Festgenommenen hätten von der rechtsradikalen Gesinnung Ernsts gewusst, sagte ein Sprecher der Bundesanwaltschaft. Sie hätten auch in Kauf genommen, dass die Schusswaffe für ein politisch motiviertes Verbrechen eingesetzt werden könnte. Dennoch gibt es den Angaben zufolge keine Hinweise auf eine rechtsterroristische Vereinigung. Elmar J. und Markus H. hätten nichts von den konkreten Plänen Ernsts gewusst. Sie seien auch nicht in die Ausführung der Tat eingebunden gewesen.", "Markus H. hat nach SPIEGEL-Informationen seit Längerem Kontakte in die rechtsextreme Szene und war den Behörden in der Vergangenheit einschlägig aufgefallen. So war der 43-Jährige auch 2009 bei einem Sturm von 400 \"Autonomen Nationalisten\" auf eine Gewerkschaftskundgebung in Dortmund dabei, an dem auch Stephan Ernst teilnahm. Beide wurden damals festgenommen, ein Gericht verurteilte Ernst später wegen Landfriedensbruchs. Elmar J., den nun das SEK Hessen festnahm, war den Behörden nach SPIEGEL-Informationen bislang offenbar nicht bekannt.", "Markus H. geriet hingegen schon einmal ins Visier von Mordermittlern. Im Juni 2006 wurde H. als Zeuge im Mordfall Halit Yozgat vernommen worden. Das geht aus Ermittlungsunterlagen der damaligen Kasseler Mordkommission \"MK - Cafe\" hervor, die der SPIEGEL auswerten konnte. Die Tat wird der rechtsextremen Terrorgruppe NSU zugeschrieben."]}}, "recommendations": []}