{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wirtschaft/soziales/hartz-reformen-erst-segen-heute-fluch-oekonom-enzo-weber-im-interview-a-1300144.html", "query_keywords": ["zuwander"], "creation_date": "09.12.2019", "last_modified": "09.12.2019", "crawl_date": "24.12.2020", "author_person": ["Florian Diekmann"], "author_organization": [], "news_keywords": ["Wirtschaft", "Staat & Soziales", "Arbeitsmarkt", "Bundesagentur für Arbeit", "Agenda 2010", "Hartz IV", "Arbeitslose", "Deutschland"], "content": {"title": "Hartz-Reformen: Erst Segen, heute Fluch - Ökonom Enzo Weber im Interview", "description": "\"Man muss all das nicht gut finden, aber es hat zweifellos gewirkt\": Ökonom Enzo Weber erklärt den Arbeitsmarktboom seit 2005 - und warum Deutschland künftig dringend bessere Jobs mit höheren Löhnen braucht.", "body": {"": ["SPIEGEL: Herr Weber, Sie haben mit weiteren IAB-Forschern untersucht, was den noch immer andauernden enormen Aufschwung am Arbeitsmarkt seit 2005 verursacht hat. Diese Frage ist unter Ökonomen bislang stark umstritten. Zu welchem Ergebnis sind Sie gekommen?", "Enzo Weber: Eine wichtige Erkenntnis ist, dass sich die Bedeutung einzelner Faktoren im Zeitverlauf stark verändert hat. Manches, was 2005 eine große Rolle spielte, ist heute weniger bedeutend und umgekehrt. Dennoch kann man es auf einen kurzen Nenner bringen: Entscheidender Auslöser des Arbeitsmarktbooms waren die Hartz-Reformen. Auch die Zuwanderung spielte in den vergangenen Jahren eine sehr wichtige Rolle.", "SPIEGEL: Und die Konjunktur? Welche Rolle spielt es, wie gut es der Wirtschaft geht - schließlich schafft sie ja die Arbeitsplätze?", "Weber: Natürlich ist eine gute Wirtschaftsentwicklung hilfreich. Auf den Arbeitsmarktboom der vergangenen Jahre aber hatte die Konjunktur von allen untersuchten Faktoren den kleinsten Effekt. Kein Wunder, denn das durchschnittliche Wirtschaftswachstum seit 2005 beträgt gerade einmal 1,4 Prozent - also weniger als im gleichen Zeitraum zuvor, in dem es mit dem Arbeitsmarkt allerdings bergab ging. Allein das zeigt, dass sich der Boom nicht mit der Konjunktur erklären lässt.", "SPIEGEL: Worin unterscheidet sich Ihre Untersuchung von bisherigen Studien?", "Weber: Bislang haben Studien meist einen oder höchstens zwei Faktoren betrachtet - etwa, ob eher das Angebot oder die Nachfrage für den Aufschwung am Arbeitsmarkt ausschlaggebend waren. Dahinter stand stets eine ganz bestimmte Fragestellung. Neu an unserer Studie ist die Offenheit des Ansatzes: Wir haben ein ökonomisches Modell entwickelt, mit dem wir alle möglicherweise relevanten Faktoren gleichzeitig daraufhin untersuchen konnten, in welchem Maße und zu welchem Zeitpunkt sie gewirkt haben. Insgesamt haben wir acht Faktoren ermittelt und drei Zeiträume abgegrenzt: von 2005 bis zur großen Rezession infolge der Finanzkrise 2009, die Rezession und die nachfolgende Zeit der Erholung bis 2011 - und der stabile und kräftige Arbeitsmarktaufschwung seit 2012.", "SPIEGEL: Welche Faktoren waren die wichtigsten?", "Weber: Gerade zu Beginn des Aufschwungs ab 2005 schufen Unternehmen sehr viele neue Jobs - einer der drei wichtigsten Faktoren. Entscheidend war jedoch eine effizientere Funktionsweise des Arbeitsmarkts - ein weiterer wichtiger Faktor, er war der Schlüssel. Das nennen wir Matching-Effizienz.", "SPIEGEL: Was bedeutet dieser Begriff konkret?", "Weber: Auf dem Arbeitsmarkt gibt es auf der einen Seite Arbeitssuchende - also das Arbeitsangebot - und auf der anderen Seite die Nachfrage nach Arbeitskräften. Für den Abbau der Arbeitslosigkeit ist es gut, wenn die Nachfrage hoch ist, aber das reicht nicht: Erst wenn eine offene Stelle von einem passenden Arbeitssuchenden besetzt wird, entsteht auch Beschäftigung. Ökonomen sprechen dann von einem Match.", "Je besser es gelingt, diese beiden Seiten zusammenzubringen, desto höher ist die Effizienz des Matchings. Diese Effizienz hat sich von 2005 an stark verbessert, und zwar auch noch durch die harte Rezession des Jahres 2009 hindurch. Auch deshalb ist der Arbeitsmarkt damals so glimpflich davongekommen. Es war eben nicht nur das Instrument der Kurzarbeit, wie es häufig zu hören ist.", "SPIEGEL: Was haben die Hartz-Reformen damit zu tun?", "Weber: Die Reformen bestanden ja aus viel mehr als dem bis heute umstrittenen Hartz IV. Sie beinhalteten eben nicht nur das Kürzen von Leistungen, sondern auch den Umbau der Arbeitsagenturen. In diesem Zuge wurden etwa auch Fallmanager und der Arbeitgeber-Service eingeführt. Und endlich wurden auch die vielen vormaligen Sozialhilfeempfänger betreut, um deren Eingliederung in den Arbeitsmarkt man sich zuvor kaum gekümmert hatte.", "So hart die Zusammenlegung der Arbeitslosen- und Sozialhilfe auf der einen Seite in vielen Fällen war: Diese zweite Seite ist erst einmal positiv zu bewerten. Bis Ende 2008 sank die Arbeitslosigkeit um 1,6 Millionen Menschen, im gleichen Maße stieg die Beschäftigung.", "SPIEGEL: Der Boom bei der Beschäftigung hat sich in den vergangenen Jahren eher noch verstärkt. Wird das Matching also nach wie vor immer besser?", "Weber: Nein, ab etwa Mitte der Zehnerjahre wurde das Matching nicht mehr effizienter. Es wäre auch nicht plausibel, dass die Hartz-Reformen auch nach 15 Jahren immer noch zusätzliche Effekte hervorbringen.", "SPIEGEL: Wie kam es dazu, dass Unternehmen ab 2005 auf einmal so viele Arbeitsplätze schufen?", "Weber: Erneut weist der Zeitverlauf auf die Hartz-Reformen hin. Am stärksten war dieser Effekt insbesondere bis Mitte 2007. Die Reformen bedeuteten für Arbeitgeber Deregulierung und damit mehr Freiheiten: ein teils abgesenkter Kündigungsschutz, die Ausweitung der Mini- und die Einführung der Midijobs, mehr Möglichkeiten der befristeten Beschäftigung, die Ausweitung der Leiharbeit. Exakt diese Beschäftigungsformen haben in diesen Jahren auch stark zugelegt.", "Unter sozialen Aspekten kann man das durchaus kritisch sehen, es hatte bedenkliche Folgen, langfristig auch für den Arbeitsmarkt. Man muss all das nicht gut finden - aber die Deregulierung hat damals zweifellos gewirkt. Sie tut es übrigens seit Langem nicht mehr, dieser Effekt ist seit etwa zehn Jahren nicht mehr zu beobachten. Weiterhin sanken infolge der schwachen Lohnentwicklung die Arbeitskosten - auch deshalb schufen Arbeitgeber mehr Jobs. Dieser Effekt war aber deutlich begrenzter, und ein Teil des Lohndrucks nach unten entstand auch erst durch die verschärften Bedingungen mit Hartz.", "SPIEGEL: Wenn die Hartz-Reformen inzwischen keinen zusätzlichen Effekt mehr haben - wie ist dann der Jobboom gerade in jüngeren Jahren zu erklären?", "Weber: Hartz hat ab 2005 einen starken Anschub gegeben, die Reformen wirkten wie eine Initialzündung, weg von der Massenarbeitslosigkeit. In der Folge trug sich der Arbeitsmarktboom immer stärker selbst: Die Entlassungsneigung der Arbeitgeber ist heute deshalb sehr gering, weil sie wissen, wie knapp Arbeitskräfte sind und wie schwierig es sein würde, später wieder jemand Geeigneten zu finden. Damit wird die Arbeitslosigkeit auf der Zugangsseite entlastet. In der ersten Zeit nach den Reformen dürfte die Entlassungsquote auch gesunken sein, weil man den Jobverlust im Hinblick auf einen schnellen und tiefen Fall auf Grundsicherungsniveau vermeiden wollte.", "SPIEGEL: Dennoch sprechen Sie auch von bedenklichen, langfristig schädlichen Folgen der Hartz-Reformen.", "Weber: In der Tat sind die Bedingungen - und die Herausforderungen - des deutschen Arbeitsmarkts heute vollkommen andere als vor eineinhalb Jahrzehnten. Die Hartz-Reformen waren geeignet, die Massenarbeitslosigkeit zu beseitigen, aber sie haben zum Teil auch eine nachhaltige Entwicklung des Arbeitsmarkts behindert. Auf die wird es aber künftig entscheidend ankommen.", "SPIEGEL: Inwiefern?", "Weber: Insbesondere in den Zehnerjahren ist die deutsche Wirtschaft vor allem über eine enorme Ausweitung der Beschäftigung gewachsen. Jedes Jahr ist der Pool an Menschen, die ihre Arbeitskraft zur Verfügung stellen - man spricht vom Arbeitskräftepotenzial - um mehrere Hunderttausend größer geworden: Frauen sind viel häufiger als früher erwerbstätig, Ältere bleiben länger im Job, und vor allem aus der EU kamen sehr viele Zuwanderer. Das ist übrigens der dritte Faktor mit großer Bedeutung, den wir mit unserer Studie ermitteln konnten: Ohne die hohe Zuwanderung wäre der Jobboom nie so stark ausgefallen. Die Arbeitslosigkeit ist dennoch weiter gesunken - weil die Zahl der Stellen noch deutlicher wuchs als die der Arbeitskräfte.", "SPIEGEL: Das ist doch eine sehr positive Entwicklung.", "Weber: Aber sie ist an ihrem Ende. Das nun zu Ende gehende Jahr wird das letzte sein, in dem das Arbeitskräftepotenzial noch einmal kräftig wächst. Bereits im Jahr 2020 wird es nur noch um einige Zehntausend zunehmen - und spätestens ab Mitte der Zwanzigerjahre schrumpfen, denn ab jetzt gehen die ersten Babyboomer in Rente. Das wird auch durch Zuwanderung nicht dauerhaft ausgeglichen werden können. Die deutsche Wirtschaft kann dann nicht mehr wie bisher dadurch wachsen, dass sie die Quantität der Arbeit erhöht - sondern vor allem, indem sie die Qualität erhöht. Wir müssen mit weniger Menschen dennoch mehr erwirtschaften.", "SPIEGEL: Was heißt das konkret?", "Weber: Wir müssen in der Breite zu höherwertiger Beschäftigung kommen: viel mehr Investitionen in Weiterbildung und Qualifizierung der Arbeitnehmer, bessere Arbeitsbedingungen, und eine entsprechende Lohnentwicklung. Dafür ist der sehr große Niedriglohnsektor in Deutschland überhaupt nicht hilfreich, der zwar schon vor den Hartz-Reformen entstand, durch sie aber noch vergrößert und verfestigt wurde. Diese große Lohnungleichheit war schon in der Vergangenheit schädlich für Produktivität und Beschäftigung. In Zukunft kann sie noch viel problematischer werden.", "SPIEGEL: Wieso?", "Weber: Die Beschäftigung im Niedriglohnbereich bedeutet für die Arbeitnehmer in der Regel wenig berufliche Entwicklung, kurze Beschäftigungsverhältnisse, kaum Investitionen in ihre Weiterbildung und unattraktive Arbeitsbedingungen. Also das Gegenteil einer nachhaltigen Integration in den Arbeitsmarkt, durch die Beschäftigung langfristig viel besser gesteigert wird.", "SPIEGEL: Welche Rolle spielen Digitalisierung und E-Mobilität?", "Weber: Sie verstärken noch die durch die Demografie gegebene Notwendigkeit, massiv in die Weiterbildung der Arbeitnehmer zu investieren und die Qualität der Beschäftigung zu erhöhen. Zu den technologischen Umbrüchen würde ich auch noch die Dekarbonisierung zählen, also den ökologischen Umbau der Wirtschaft. Vor diesen massiven Umbrüchen müssen wir wirklich Respekt haben. Der Arbeitsmarkt ist in Zeiten von Arbeitskräfteknappheit gegenüber konjunkturellen Schwankungen robust. Das heißt aber noch lange nicht, dass er es auch gegenüber strukturellen Brüchen ist. Wie wir mit dem Wandel umgehen, ist entscheidend dafür, ob wir uns über die Zwanzigerjahre in Richtung Vollbeschäftigung bewegen - oder ob doch wieder strukturelle Massenarbeitslosigkeit entsteht."]}}, "recommendations": []}