{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/fachkraefteeinwanderung-koalition-verteidigt-gesetzesentwurf-a-1266598.html", "query_keywords": ["einwander", "asyl", "migration", "ausländer", "zuwander"], "creation_date": "09.05.2019", "last_modified": "09.05.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Deutschland", "Fachkräftemangel", "Arbeitsmigration", "Gastarbeiter"], "content": {"title": "Fachkräfteeinwanderung: Koalition verteidigt Gesetzesentwurf", "description": "Die Koalition will mit einem neuen Gesetz ausländische Fachkräfte nach Deutschland locken. Der Opposition geht das nicht weit genug.", "body": {"": ["Die Neuregelung soll den von der Wirtschaft beklagten Fachkräftemangel eindämmen: Bei der ersten Beratung im Bundestag verteidigte die Koalition ihr geplantes Fachkräfteeinwanderungsgesetz gegen Kritik der Opposition - knapp fünf Monate nachdem der Beschluss im Bundeskabinett gefasst wurde.", "Politiker von Grünen und FDP kritisierten das Gesetz als unzureichend. Die Linke warf der Regierung vor, sich zu wenig um \"Arbeit für alle\" zu kümmern. Bundesinnenminister Horst Seehofer (CSU) sprach dagegen von einer \"historischen Weichenstellung\".", "\"Wir machen damit deutlich, dass wir die Fachkräftezuwanderung steuern wollen\", sagte Seehofer. Generell sollen in Deutschland Fachkräfte auch aus Staaten jenseits der EU arbeiten können, die über einen Arbeitsvertrag und eine anerkannte Qualifikation verfügen. Die Beschränkung auf Engpassberufe soll ebenso entfallen wie die Vorrangprüfung, ob nicht auch Deutsche oder EU-Bürger für die Stelle infrage kommen. Diese Prüfung soll kurzfristig regional wieder eingeführt werden können.", "Wer qualifiziert ist und gut Deutsch spricht, soll auch ohne Arbeitsvertrag befristet kommen dürfen, um sich einen Job zu suchen. Das war bisher nur für Hochschulabsolventen möglich. Die Regelung soll fünf Jahre erprobt werden.", "Durch einen weiteren Gesetzentwurf sollen abgelehnte Asylbewerber mit Job eine Chance auf Daueraufenthalt bekommen. Dabei geht es um Ausländer, die eine Berufsausbildung aufnehmen oder ihren Lebensunterhalt selbst sichern und gut integriert sind. \"Wir haben hier Leute, die wir richtig gut gebrauchen können\", sagte Bundesarbeitsminister Hubertus Heil.", "Fachkräfteeinwanderung nur zusammen mit \"Geordnete-Rückkehr-Gesetz\"", "Das Fachkräfteeinwanderungsgesetz war bereits im Dezember 2018 nach langem Ringen vom Kabinett beschlossen worden. Die Union hatte den Prozess wohl auch deshalb ausgebremst, weil sie das geplante Gesetz im Zusammenhang mit einem anderen Entwurf zur besseren Durchsetzung der Ausreisepflicht sieht. Dieses \"Geordnete-Rückkehr-Gesetz\" soll nun in der kommenden Woche ebenfalls beraten werden, wie Heil ankündigte.", "Seehofer sagte, erreicht werden solle das \"ganz wichtige politische Ziel\", legale Migration zu stärken und illegale zurückzudrängen. Heil betonte, die Regierung tue etwa durch die Förderung von Weiterbildung viel für inländische Arbeitnehmer. \"Gleichwohl werden wir ergänzende qualifizierte Zuwanderung aus dem Ausland brauchen.\" In vielen Bereichen - etwa in technischen Berufen, in der Pflege, im Bereich des Handwerks - gebe es heute schon kräftigen Fachkräftemangel.", "Opposition geht Vorschlag nicht weit genug", "FDP-Generalsekretärin Linda Teuteberg kritisierte den Gesetzentwurf als \"mutlos\". Nötig sei ein \"konsequenter neuer Ansatz für ein umfassendes Einwanderungsgesetzbuch\". Die Grünenfraktionschefin Katrin Göring-Eckardt warf der Koalition vor, die Fachkräfteeinwanderung nur nicht zu verhindern, anstatt sie aktiv zu fördern. \"Wir sind ein Einwanderungsland, und dieses Einwanderungsland braucht ein modernes Einwanderungsgesetz.\"", "Der AfD-Abgeordnete Gottfried Curio warf der Koalition vor, einen \"Zuwanderungsanreiz mit weltweiten Sogwirkungen\" zu schaffen. Die Trennung von Asyl- und Einwanderungsrecht werde aufgehoben.", "Die Linken-Sozialexpertin Susanne Ferschl hingegen kritisierte: \"Die Bundesregierung bedient jetzt ausschließlich wirtschaftliche Interessen, anstatt sich um gute Arbeit für alle zu kümmern.\"", "Die Wirtschaft fordert seit Langem erleichterten Fachkräftezugang. Der Zentralverband des Deutschen Handwerks betonte: \"Das Handwerk erwartet, dass das Gesetzgebungsverfahren jetzt ohne weitere inhaltliche Abstriche zügig durchgeführt wird.\"", "Die konservative Werteunion warnte, das Gesetz koste die Union weiteres Wählervertrauen, wie ihr Vorsitzender Alexander Mitsch sagte."]}}, "recommendations": []}