{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/libyen-die-wueste-ist-fuer-fluechtlinge-gefaehrlicher-als-das-mittelmeer-a-1275816.html", "query_keywords": ["migrant", "geflücht", "flüchtl", "migration"], "creation_date": "04.07.2019", "last_modified": "04.07.2019", "crawl_date": "26.11.2020", "author_person": ["Christoph Sydow"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "Bürgerkrieg in Libyen", "Libyen", "Muammar al-Gaddafi", "Flüchtlinge", "Europäische Union", "Afrika"], "content": {"title": "Libyen: Die Wüste ist für Flüchtlinge gefährlicher als das Mittelmeer", "description": "Sea-Watch-Kapitänin Rackete hätte ihr Schiff statt nach Lampedusa auch nach Libyen steuern können. Doch gerade sind bei einem Angriff auf Zivilisten dort mehr als 50 Menschen getötet worden. Das Land ist für Migranten die Hölle.", "body": {"": ["Mindestens 53 Menschen sind am Mittwochmorgen bei einem Luftangriff auf ein Flüchtlingslager in Tajoura, wenige Kilometer östlich der libyschen Hauptstadt Tripolis, getötet worden - darunter sechs Kinder. Mehr als 130 weitere Männer, Frauen und Kinder wurden verletzt. Es war der folgenschwerste Angriff auf Zivilisten in Libyen seit dem Sturz von Langzeitdiktator Muammar al-Gaddafi vor acht Jahren.", "Doch der Uno-Sicherheitsrat kann sich noch nicht einmal dazu durchringen, die Attacke zu verurteilen. Die USA haben eine entsprechende Erklärung ihres engsten transatlantischen Verbündeten Großbritannien blockiert - vermutlich, um den libyschen Warlord Khalifa Haftar zu schützen, den Donald Trump als Partner im Anti-Terror-Kampf sieht.", "Alles deutet darauf hin, dass es die Truppen von Haftars sogenannter \"Libyschen Nationalen Armee\" waren, die das Camp bombardierten. Vermutlich wollten sie das benachbarte Lager einer verfeindeten Miliz treffen, welche die international anerkannte Regierung von Ministerpräsident Fayez al-Sarraj unterstützt.", "Auch die EU trägt Verantwortung an dem Bombardement", "Der Vorfall zeigt, wie schutzlos Migranten der Gewalt in Libyen ausgesetzt sind. Die Uno-Mission für Libyen hatte den Konfliktparteien die Koordinaten des Flüchtlingscamps übermittelt. So wollten die Vereinten Nationen sicherstellen, dass das Gelände nicht angegriffen wird.", "Die regierungstreuen Milizen werteten das aber offenbar als Einladung dafür, in unmittelbarer Nähe ein eigenes Militärlager zu unterhalten und benutzten die rund 600 Migranten als menschliche Schutzschilde. Haftars Truppen wiederum entschlossen sich dazu, die Miliz trotz der Zivilisten in unmittelbarer Nachbarschaft zu bombardieren.", "Doch auch die Europäische Union trägt einen Teil der Verantwortung. Viele der Migranten, die in Tajoura eingesperrt wurden, waren auf dem Weg nach Europa im Mittelmeer von der libyschen Küstenwache gestoppt und dann festgesetzt worden.", "\"Es muss allen klar sein, dass Libyen kein sicherer Hafen ist\"", "Seit 2017 hat die EU mehr als 90 Millionen Euro für die Stärkung des libyschen Grenzschutzes und der Küstenwache ausgegeben. Das Ergebnis ist, dass die dadurch gestoppten Migranten unter Bedingungen vor sich hin vegetieren, die Othman Belbeisi, Libyen-Chef der Internationalen Organisation für Migration (IOM), als \"unerträglich\" bezeichnet. \"Es muss allen klar sein, dass Libyen kein sicherer Hafen ist und, dass Tausende Menschenleben akut gefährdet sind\", sagte Belbeisi.", "Das dürfte auch der Grund sein, warum \"Sea-Watch\"-Kapitänin Carola Rackete ihr Schiff mit mehr als 40 Geflüchteten an Bord Richtung Lampedusa steuerte und nicht Richtung Libyen. Denn internationale Gesetze sehen vor, dass in Seenot Gerettete an den nächsten sicheren Ort gebracht werden müssen.", "Trotzdem hat die libysche Küstenwache mit Billigung der EU seit Jahresanfang rund 3000 Migranten zurück an Land gebracht und dort interniert. Im vergangenen Jahr waren es rund 15.000 Migranten. Sie werden in Libyen ohne Anklage festgehalten - einfach nur, um zu verhindern, dass sie sich auf den Weg nach Europa machen.", "Schon vor Ausbruch der Kämpfe um Tripolis vor drei Monaten war die Lage in den Flüchtlingscamps verheerend. Allein in einem Lager in der Stadt Zintan sind seit September 2018 mindestens 22 Menschen an Tuberkulose gestorben. Auch in diesem Camp wurden Migranten interniert, die von der libyschen Küstenwache auf dem Mittelmeer abgefangen worden waren.", "Der Weg nach und das Überleben in Libyen ist für afrikanische Migranten gefährlicher als die Flucht über das Mittelmeer:", "\"Wir wissen, dass vermutlich Tausende Opfer unbemerkt bleiben, weil ihre Leichen entweder vom Sand begraben oder von Tieren aufgefressen wurden\", sagt IOM-Sprecher John Millman.", "Milizen nutzen die Wüste als Schmuggelroute", "Viele dieser Schmuggelrouten durch die Wüste werden von Milizen betrieben. Die Verbrechen, die sie an den Migranten begehen, sind gut dokumentiert:", "Wenn sie in der libyschen Wüste sterben, nimmt die Welt davon noch nicht einmal Notiz. Und wenn, wie am Mittwoch in Tajoura, Kameras ihren Tod dokumentieren, kann sich die Weltgemeinschaft noch nicht einmal dazu durchringen, den tödlichen Angriff zu verdammen."]}}, "recommendations": []}