{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/usa-nancy-pelosi-wird-neue-sprecherin-des-repraesentantenhauses-a-1246196.html", "query_keywords": ["migrant", "einwander"], "creation_date": "03.01.2019", "last_modified": "03.01.2019", "crawl_date": "26.11.2020", "author_person": ["Marc Pitzke"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "Nancy Pelosi", "US-Kongress", "Donald Trump", "Demokraten (USA)", "Republikaner (USA)", "Robert Mueller", "Baltimore"], "content": {"title": "USA: Nancy Pelosi wird neue Sprecherin des Repräsentantenhauses", "description": "Zum zweiten Mal steigt die Demokratin Nancy Pelosi zur Sprecherin des US-Repräsentantenhauses auf. Damit wird sie die mächtigste Frau Amerikas - und dürfte Donald Trump ernste Probleme bereiten.", "body": {"": ["Kaum eine Stunde dauerte das Treffen. Präsident Donald Trump, so war zu hören, habe stur auf seiner Forderung nach einer Mauer an der US-Südgrenze beharrt. Nicht mit uns, hätten die Demokraten ebenso stur erwidert. Es soll laut geworden sein.", "So scheiterte am Mittwoch auch der jüngste Versuch im Weißen Haus, den Shutdown zu beenden - den Zwangsstillstand eines Teiles der US-Regierung. Das lag nicht nur an Trumps Kompromisslosigkeit - sondern vor allem an der Härte seiner demokratischen Hauptgegnerin: Nancy Pelosi.", "\"Wir bitten den Präsidenten, die Regierungsgeschäfte wieder aufzunehmen\", teilte sie anschließend vor der Tür mit, in gespielter Unschuld. \"Warum tut er das nicht?\"", "Und das war nur ein Vorgeschmack auf das, was Trump demnächst bevorsteht.", "Denn an diesem Donnerstag steigt Pelosi zur neuen Sprecherin des US-Repräsentantenhauses auf, dessen Mehrheit die Demokraten nach ihrem Erfolg bei den Midterm-Wahlen im November jetzt offiziell übernehmen. Damit wird die 78-jährige Kalifornierin gemäß der in der Verfassung geregelten Rangfolge automatisch zur drittmächtigsten Person - und zur mächtigsten Frau - in Amerika.", "Das war Pelosi zwar schon einmal, von 2007 bis 2011. Doch heute steht viel mehr auf dem Spiel als damals. Trump hat die USA tief gespalten und viele bislang als unumstößlich geltende politische Regeln außer Kraft gesetzt. Nun aber bekommt er es erstmals mit einer starken, selbstbewussten Opposition zu tun - und mit deren Anführerin, die über Nacht zu seiner größten Bedrohung werden könnte.", "\"Sie wird dir den Kopf abschneiden\", warnte die Tochter der Demokratin, die Filmemacherin Alexandra Pelosi, den US-Präsidenten am Mittwoch im TV-Sender CNN. \"Und du wirst nicht mal merken, dass du blutest.\"", "Längst eine Ikone der Frauenbewegung, hat die neunfache Großmutter Jahrzehnte der Kongress-Intrigen überdauert, indem sie ihre meist männlichen Widersacher aus dem Weg räumte. Nun, in der wohl \"letzten Schlacht\" ihrer Karriere (\"New York Times\"), trifft sie auf Trump, der seinerseits offenbar nicht daran denkt, sich künftig mit scharfen Attacken zurückzuhalten.", "Wie knallhart das werden dürfte, zeigt der Shutdown-Streit. Trump hofft, damit bei seiner Basis punkten und Pelosi zugleich den Amtsantritt vermiesen zu können. Doch Pelosi hält dagegen.", "Dass Trump die Demokratin offenbar unterschätzt, war schon im Dezember zu sehen, als er Pelosi - die seit 1987 im Kongress sitzt - im Oval Office vor laufenden Kameras zu belehren versuchte. Pelosi erinnerte den Präsidenten daraufhin an die eigene \"Stärke\", mit der sie nach dem Wahlerfolg der Demokraten zu dem Treffen gekommen sei. Dann rauschte sie im blutroten Designermantel ins Freie und legte nach: \"Als ginge es ihm um die Männlichkeit. Falls man bei ihm von Männlichkeit sprechen kann.\" Ein sehr gefährlicher Mann sei Trump, sagte Pelosi.", "Wie sie mit ihm umgeht, wird auch über den weiteren Weg der Demokraten entscheiden. Die Partei durchlebt mit Blick auf die Präsidentschaftswahlen 2020 gerade eine öffentliche Sinnkrise.", "Die einen würden am liebsten gleich ein Amtsenthebungsverfahren anstoßen oder Trump zumindest mit Anhörungen und Untersuchungsverfahren unter Druck setzen. Andere suchen Kompromisse, etwa bei einer Infrastrukturreform.", "\"Wir müssen bei allem strategisch denken\", mahnte Pelosi nach dem Midterm-Sieg in der \"New York Times\". Ein Amtsenthebungsverfahren lehnt sie zum jetzigen Zeitpunkt noch ab.", "Trump ist jedoch nicht das einzige Reizthema, das Pelosi zwischen den Fronten ihrer Partei moderieren muss. Die lautesten Stimmen der neuen Mehrheit kommen von Linken, Frauen und Minderheiten, die sich gegen das Establishment wehren, also auch gegen sie. \"Jeder will etwas\", sagt Pelosi, deren jetzige Wahl zur Sprecherin des Repräsentantenhauses zeitweise sogar unsicher war.", "Doch kaum jemand kennt die lähmenden Rivalitäten der Demokraten besser als sie. Pelosis Vater, ein Freund von Präsident Franklin D. Roosevelt, war Kongressabgeordneter und Bürgermeister von Baltimore, ein Amt, das später auch ihr Bruder innehatte. Als Studentin erlebte sie John F. Kennedys Vereidigung persönlich mit, danach war sie Praktikantin im Senat.", "Mit 29 Jahren ging sie nach San Francisco, bis heute ist die Stadt ihre Heimat. 1982 wurde sie kalifornische Parteichefin, 1987 zog sie in den Kongress ein. Nur 26 der 435 Abgeordneten waren damals Frauen.", "Schon ihre erste Zeit als \"Speaker\" verdankte Pelosi einem Midterm-Sieg. Unter der Präsidentschaft des Republikaners George W. Bush konnten die Demokraten im Spätherbst 2006 bei den Wahlen zulegen. Pelosis Amtszeit in den folgenden Jahren war geprägt von Erfolgen und Kontroversen und manchmal von beidem zugleich. Etwa bei Barack Obamas Gesundheitsreform, die sie auch durch parteiinterne Streitereien manövrieren musste.", "Mit jedem Schritt wuchs Pelosis Macht - und auch ihre Rolle als ewiges Feindbild: Den einen ist sie zu links, den anderen nicht links genug.", "Doch die gleiche Mischung aus Strategie und Selbstsicherheit, die ihr früher schon durch solche Wirren half, könnte ihr nun auch gegen Trump nutzen. Geld für die Mauer? \"Nichts für die Mauer\", sagte sie in einem am Mittwochabend veröffentlichen NBC-Interview und lachte. \"Wir können das ganze Hin und Her gerne weitermachen. Aber - nein.\"", "Die Demokratin Nancy Pelosi steigt zur Sprecherin des US-Repräsentantenhauses auf.", "Pelosi bei der Wahlparty der Demokraten nach den Midterms im November 2018. Der Teilerfolg ihrer Partei ebnete Pelosis Weg in das Amt. Die Demokraten gewannen die Mehrheit der Sitze im Abgeordnetenhaus. Der Senat blieb in den Händen der Republikaner.", "Pelosi hatte den Posten der Sprecherin des Repräsentantenhauses schon einmal inne - von 2007 bis 2011. Nach dem Amtsantritt Barack Obamas im Januar 2009 wurde Pelosi zu einer engen Verbündeten des damaligen Präsidenten.", "Pelosi und Obama bei der Unterzeichnung der Gesundheitsreform im Jahr 2010. Das Gesetzpaket gilt als eine der wichtigsten Errungenschaften der Obama-Präsidentschaft.", "Applaus für Angela Merkel: Pelosi neben dem damaligen US-Vizepräsidenten Joe Biden während einer Rede der Bundeskanzlerin vor dem US-Kongress im Jahr 2009.", "Nach der Rede reicht Merkel Pelosi die Hand.", "Anfang 2011 verlor Pelosi ihr Amt an diesen Mann: den Republikaner John Boehner.", "Pelosi führte in der Folge die demokratische Minderheit im Repräsentantenhaus an. Hier ist sie vor einem Treffen der Demokraten im August 2011 zu sehen.", "Mit dem Einzug Donald Trumps ins Weiße Haus brachen für Pelosi (ganz rechts im Bild) und die Demokraten harte Zeiten an.", "Donald Trump fordert Geld für den Bau einer Mauer an der Grenze zu Mexiko. Auch bei einem Treffen mit Pelosi und dem Führer der demokratischen Minderheit im Senat, Chuck Schumer, im Weißen Haus Mitte Dezember gab sich der Präsident kompromisslos. Mangels Einigung über einen neuen Haushalt stehen Teile der Regierung seit Tagen still.", "Trumps Regierungsmannschaft ist durch Rücktritte und Rauswürfe so ausgeblutet, dass ab Jahresbeginn etliche Ministerien und Ämter nur noch kommissarisch verwaltet sind, darunter die für Verteidigung, Justiz, Inneres und Umwelt. Anderswo fehlt der Mittelbau - oder die Qualifikation. Neue Uno-Botschafterin soll zum Beispiel Heather Nauert werden, eine frühere Fox-News-Moderatorin. 65 Prozent der Spitzenpositionen wurden unter Trump ausgewechselt, ein präsidialer Rekord.\n\nTrump stört das aber offenbar nicht, jedenfalls beeilt er sich nicht mit der Neubesetzung vakanter Posten. Denn die Macht konzentriert sich so auch aufs Weiße Haus, wo er sich mit Familienmitgliedern und Vertrauten umgibt, die ihn nicht anfechten, zumal er den Rat konservativer TV-Kommentatoren sowieso mehr schätzt als den seines Stabs. Apropos: Trumps nunmehr dritter Stabschef Mick Mulvaney hat das Präfix \"acting\", amtiert also ebenfalls nur auf Abruf. \n\nDenn Trump ist sein eigener Chefberater: \"Nur ich kann es richten\", erklärte er schon 2016 und rühmte sich später selbst als fast unfehlbar: \"Mein Bauchgefühl sagt mir manchmal mehr als das Gehirn von jemand anderem.\"", "Für Trump hat der Wahlkampf nie aufgehört, allein in diesem Jahr ließ er sich auf Dutzenden \"campaign rallies\" feiern. Inzwischen aber dienen fast alle seiner politischen Anstrengungen einer zweiten Amtszeit ab 2020. Ob der US-Abzug aus Syrien und sein wachsender Isolationismus oder seine immer brutalere Einwanderungspolitik: Alles zielt darauf ab, seine nationalpopulistische Basis zu halten - denn ohne die hat er keine Aussicht auf Erfolg.\n\nUnd diese Basis wackelt. In den jüngsten Gallup-Umfragen dümpelte Trumps Popularität zwischen 38 und 40 Prozent - klar unter dem Ergebnis von 2016 (46 Prozent), mit dem er wiederum nur siegte, weil das US-Wahlsystem konservativ neigende Bundesstaaten bevorteilt. Deshalb dürfte Trump 2019 politisch wahrscheinlich noch extremer und schockierender werden, denn das lieben seine treuesten Stammwähler.", "Wie lebenswichtig diese Basis für Trump ist, zeigt er zurzeit mit dem Kampf um eine Mauer an der Grenze zu Mexiko. Dabei ließ er es sogar zum teilweisen Regierungsstillstand kommen - zum Shutdown. Obwohl er einst versprochen hatte, dass er den Mauerbau Mexiko in Rechnung stellen würde, und obwohl andere Methoden der Grenzsicherung effektiver sind, fordert er dafür nun fünf Milliarden Dollar aus der US-Staatskasse. Die Demokraten lehnen das ab. Zuletzt drohte er sogar, die Grenze ganz zu sperren - und damit Handelsströme in Höhe von 558 Milliarden Dollar im Jahr.\n\nDer Streit dürfte frühestens dann beigelegt werden, wenn der neue Kongress am 3. Januar antritt und die Demokraten die Mehrheit im Repräsentantenhaus haben. Doch dieser bereits dritte \"Shutdown\" unter Trump dürfte kaum der letzte sein. Trotz wachsender Kritik an den Folgen für die betroffenen Staatsangestellten sieht Trump diese rabiate Methode als vorteilhaft für ihn: Die Mauer war sein wichtigstes Wahlkampfversprechen, also muss er auf ihr bestehen, allen Realitäten der Politik und Logik zum Trotz - andernfalls riskiert er seine Basis und seine Wiederwahl in 2020.", "Die neue Demokraten-Mehrheit im US-Unterhaus ist für beide Seiten ein zweischneidiges Schwert. Die Opposition kann Trump nun mit Anhörungen piesaken, seine Agenda blockieren und seine Machtfülle bremsen. Doch auch Trump dürfte das für sich nutzen, indem er die Opposition zum Erzfeind erhöht und seine Basis so zum Widerstand motiviert.\n\nUnter den Themen, mit denen die Demokraten ihm das Leben schwermachen wollen: Trumps Finanzen und Russland-Kontakte; die ethischen Verfehlungen seiner Regierungsmitglieder; die Misshandlung von Migranten und der Tod zweier Kinder aus Guatemala in US-Grenzhaft; das Verhältnis zu Saudi-Arabien; Amerikas Militärengagement im Ausland. \n\nNancy Pelosi, die designierte Sprecherin des Repräsentantenhauses, muss dabei einen Balanceakt meistern. Ihr linker Flügel will ein Amtsenthebungsverfahren (Impeachment) anzetteln, was angeblich inzwischen auch Trumps Sorge ist. Die Moderaten dagegen könnten sich mit ihm arrangieren, etwa bei einer Infrastrukturreform, um so Punkte zu sammeln für 2020. Das Problem: Trump hat sich als unzuverlässiger Verhandlungspartner erwiesen, der sein Wort nicht hält - was inzwischen auch immer mehr Republikaner gegen ihn aufbringt.\n\nVerschärfter Widerstand kommt nicht nur aus dem Kongress, sondern auch aus demokratisch regierten Bundesstaaten wie Kalifornien. Allein dieser größte US-Staat blockierte die Zentralregierung 2018 mit 44 Klagen und anderen gerichtlichen Anträgen, zum Beispiel gegen Trumps Gesundheits- und Einwanderungspolitik. Einer Klage Kaliforniens gegen Trumps Lockerung der Kfz-Umweltvorschriften schlossen sich 16 weitere Staaten an - und die Haupstadt Washington.", "Die existenziellste Bedrohung für Trump ist Russland-Sonderermittler Robert Mueller. Der könnte seinen Abschlussbericht im März vorlegen. Dass Trump sich selbst vorher freiwillig von Mueller befragen lässt, ist mittlerweile unwahrscheinlich.\n\nMuellers Bericht wird enorme Sprengkraft haben - und eine radikale Reaktion bei Trump auslösen. Der ehemalige FBI-Chef muss den Bericht zuerst dem noch unbenannten neuen Justizminister übergeben - oder dem von Trump bestimmten, kommissarischen Amtsinhaber Matthew Whitaker. Der entscheidet dann, ob er ihn veröffentlicht oder an den Kongress weiterleitert. Notfalls wollen die Demokraten die Ergebnisse gerichtlich einfordern. \n\nDerart in die Enge getrieben, könnte Trump seine bisherigen Versuche, die Justiz zu seinen Gunsten zu politisieren, nur noch verschärfen. Das dürfte freilich nicht immer gelingen: Auch mehrere unabhängige US-Staatsanwaltschaften ermitteln inzwischen gegen Trumps Ex-Berater, seine Familie und seine Unternehmen.", "Die US-Konjunktur - an deren weiteres Wachstum Trump sein Schicksal geknüpft hat - wird sich 2019 nach Ansicht vieler Experten abkühlen. Grund sind unter anderem Trumps Handelskriege mit China und Europa, höhere Leitzinsen, die explodierende Schuldenlast des Staats wie in der Wirtschaft, weltweite Turbulenzen, ein globaler Abschwung sowie die immer fraglichere Kompetenz der US-Regierung.\n\nEntsprechender Wirbel, wenn nicht das Ende des Aufschwungs der letzten Jahre, zeichnet sich an den US-Börsen ab, und auch die sieht Trump bekanntlich als Barometer seiner Popularität. Seine Wut über sinkende Kurse wird er wahrscheinlich wieder an US-Notenbankchef Jerome Powell oder Finanzminister Steven Mnuchin auslassen, was die Finanzmärkte nur noch weiter verunsichern würde.", "Mit dem angekündigten Truppenabzug aus Syrien und Afghanistan krempelt Trump langjährige Prämissen der US-Außenpolitik um. Die einen begrüßen den Schritt als überfälligen Anfang vom Ende der ewigen Kriege Amerikas. Die anderen kritisieren die abrupte Art und Weise, mit der Trump das vollzieht - zumal er den Schritt nicht mit den eigenen Sicherheitsexperten oder den Alliierten koordiniert hat.\n\nAn detaillierten Briefings scheint Trump immer weniger Interesse zu haben. Und zusehends umgeben von Hardlinern und Jasagern, offenbart Trump, dass seine \"America First\"-Doktrin in Wahrheit \"America Alone\" bedeutet: Er brüskiert Verbündete, unterläuft Bündnisse und globale Organisationen wie die Uno - und hofiert Diktatoren. \n\nDie gesamte Nachkriegs-Weltordnung steht auf dem Spiel - so sie nicht bereits zerstört ist. \"Trump unterminiert Amerikas nationale Sicherheit mehr als jeder ausländischer Widersacher\", warnte Ex-Sicherheitsberaterin Susan Rice in der \"New York Times\". Andere fürchten, dass er, um von den Problemen daheim abzulenken, internationale Krisen inszenieren und das US-Militär einsetzen könnte."]}}, "recommendations": []}