{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/lebenundlernen/schule/dortmund-lehrer-aeussert-sich-nach-mutmasslichem-mordversuch-auf-facebook-a-1268702.html", "query_keywords": ["migrant", "migration"], "creation_date": "24.05.2019", "last_modified": "24.05.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Panorama", "Dortmund", "Gesamtschule", "Nordrhein-Westfalen", "Gewalt an Schulen", "Schulen", "Arbeitsplatz Schule", "Lehrer"], "content": {"title": "Dortmund: Lehrer äußert sich nach mutmaßlichem Mordversuch auf Facebook", "description": "Dortmunder Schüler sollen ihren Lehrer mutmaßlich mit Mordabsichten in einen Hinterhalt gelockt haben. Nun hat sich der betroffene Lehrer geäußert - mit einem Appell.", "body": {"": ["Nach dem versuchten Anschlag auf einen Lehrer an einer Dortmunder Gesamtschule hat sich der betroffene Lehrer zu Wort gemeldet. In einem Facebook-Post rief Wolfgang W. dazu auf, sich nicht an \"rechter Hetze\" zu beteiligen. Die versuchte Gewalttat gegen ihn sei \"eine Frage des Charakters\" und habe nichts mit \"Migrationshintergrund oder Religion\" zu tun.", "Zwei Schüler hatten in der vergangenen Woche gemeinsam mit einem Bekannten versucht, W. nahe der Martin-Luther-King-Gesamtschule im Dortmunder Stadtteil Dorstfeld in einen Hinterhalt zu locken. Die Polizei geht davon aus, dass die Jugendlichen den Lehrer mit Hammerschlägen töten wollten. Bei dem Hauptverdächtigen soll es sich um einen 16-Jährigen handeln, der sich von W. ungerecht behandelt fühlte.", "Einige Tage nach dem geplanten Gewaltakt war zudem bekannt geworden, dass der Jugendliche die Tat nach dem Scheitern des ersten Versuches laut Polizei offenbar \"noch mal durchziehen\" wollte. Dafür habe der Schüler erneut Mitstreiter gesucht.", "In dem Facebook-Beitrag, dessen Echtheit die Schule des Lehrers gegenüber dem SPIEGEL bestätigte, wehrt sich W. nun dagegen, dass die Tat von rechten Gruppen instrumentalisiert werde. In vielen Beiträgen sei gefordert worden, die Namen der Täter zu veröffentlichen, schreibt der Lehrer. So solle auf ein vermeintliches \"Problem mit Migranten\" in dem Stadtteil hingewiesen werden. Als Beispiel, dass es ein solches Problem jedoch nicht gebe, berichtete W. anekdotisch von Erlebnissen aus seiner Lehrerlaufbahn.", "In seinem Unterricht seien laut W. unter anderem \"ein Deutscher (mit polnischen Wurzeln), ein Perser und ein Deutscher mit türkischen Wurzeln\" gewesen. Einer sei mittlerweile ein führender Vertreter der Neonazis. \"Ich konnte mich dennoch mit ihm unterhalten, weil er während der Schulzeit bemerkt hat, dass seine von mir abgelehnten politischen Überzeugungen keinen Einfluss auf meine Behandlung seiner Person im Unterricht hatten\", schreibt W.", "\"Der Türke hat von den Dreien am erfolgreichsten die Schule absolviert. Trotz schwieriger Umstände. Und er hat sich um Integration bemüht\", berichtete W. Der Perser dagegen habe die Schule auch aufgrund einer von W.s Noten ohne Abschluss verlassen. Dennoch sei er mit dem ehemaligen Schüler bis heute befreundet. W. sagte, als Lehrer müsse er nach Noten bewerten.", "Zudem wies W. darauf hin, dass der Hauptverdächtige bei dem Vorfall von ihm zuvor eine seiner besten Noten bekommen habe. Dennoch habe der Lehrer den Schüler darauf hingewiesen, dass dieser mit seinem Vorhaben, das Abitur zu erlangen, scheitern würde. \"Wenn ein kleines Kind später einmal Astronaut werden möchte, dann darf man es träumen lassen, aber es kommt der Punkt, an dem es erkennen wird, dass es zu diesem Beruf vielleicht nicht reichen wird\", schrieb W.", "Was der 16-Jährige getan habe, \"war absolut verwerflich\", so W. Wer jedoch glaube, dass die Integrationsbemühungen der Schule dafür verantwortlich seien, könne \"falscher nicht liegen\". Der Lehrer bedankte sich in dem Beitrag zudem für den Zuspruch, den er nach dem Vorfall erhalten habe. Es gehe ihm gut; niemand müsse Sorge haben, dass er durch den Vorfall die Lust an seinem Job verloren habe."]}}, "recommendations": []}