{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-skandal-philippinische-beamte-faelschten-einreise-von-ex-vorstand-a-a54d6a48-cead-47b6-8cf4-a38d3bcc0c4d", "query_keywords": ["ausländer", "einwander"], "creation_date": "04.07.2020", "last_modified": "04.07.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Wirtschaft", "Unternehmen", "Wirecard", "Philippinen", "China", "Bafin", "Jan Marsalek"], "content": {"title": "Wirecard-Skandal: Philippinische Beamte fälschten Einreise von Vorstand", "description": "Der Krimi um den abgetauchten Ex-Wirecard-Vorstand Jan Marsalek geht in die nächste Runde. Dokumente, die einen Aufenthalt in China nahelegten, wurden offenbar von philippinischen Beamten fingiert.", "body": {"": ["Eine Schlüsselfigur im milliardenschweren Bilanzskandal um den insolventen Dax-Konzern Wirecard ist womöglich doch nicht über die Philippinen nach China gereist. Die Daten, die die Einreise und Ausreise des früheren Vorstands Jan Marsalek Ende Juni dokumentieren sollten, seien gefälscht, sagte der philippinische Justizminister Menardo Guevarra. Dies habe eine Untersuchung der Aufnahmen von Überwachungskameras, Passagierlisten und anderem Material ergeben.", "\"Die Beamten der Einwanderungsbehörde, die diese fiktiven Einträge vorgenommen haben, wurden von ihren Aufgaben entbunden und müssen nun mit verwaltungsrechtlichen Strafen rechnen\", sagte Guevarra. Er habe weitere Ermittlungen in dem Fall angeordnet. Über ein mögliches Motiv und die Anzahl der Verdächtigen äußerte er sich nicht.", "Wirecard hatte im Juni eingeräumt, dass 1,9 Milliarden Euro auf asiatischen Treuhandkonten verbuchte Firmengelder sehr wahrscheinlich nicht existieren - und hatte vergangene Woche Insolvenz angemeldet. Das fehlende Geld befand sich angeblich auf Konten bei zwei philippinischen Banken, die jegliche Verbindung mit Wirecard bestritten haben.", "Marsalek wurde am 18. Juni gefeuert, nachdem der Wirtschaftsprüfer EY sich geweigert hatte, die Konten von Wirecard abzusegnen. Das Unternehmen schuldete Gläubigern vor seiner Insolvenz fast vier Milliarden Dollar."], "Der verschwundene Vorstand": ["Noch am Tag vor Wirecards Eingeständnis, zahlungsunfähig zu sein, hatte Marsalek gegenüber Vertrauten angekündigt, sich zu stellen, wie der SPIEGEL berichtete. An diesem Dienstag sollte er vernommen werden. Doch dazu kam es nie, Marsaleks Spur verlor sich, wie bislang angenommen wurde, vor gut zehn Tagen auf den Philippinen. Stattdessen wird immer klarer, dass Marsalek, zusammen mit dem kurzzeitig inhaftierten Ex-Chef Markus Braun, im Zentrum des womöglich größten Betrugsfalls der deutschen Börsengeschichte steht. Die Anwälte der beiden äußern sich unter Verweis auf die laufenden Ermittlungen nicht zu den Vorwürfen.", "Selbst engen Vertrauten verrät Jan Marsalek derzeit nicht, wo er sich aufhält. Wer derzeit mit dem ehemaligen Wirecard-Manager chattet, dem antwortet Marsalek. Doch von welchem Land oder Kontinent aus er seine Botschaften sendet, bleibt ein Rätsel. Marsaleks Wohnung im dritten Stock eines Miets- und Bürohauses am Isartor in München hatte die Polizei zeitweise versiegelt. Seine Freundin, die in der Modebranche arbeitet, hat ihre Social-Media-Profile gelöscht."], "\"Wir sind ein Inselstaat, und es gibt Hintertüren\"": ["Der philippinische Justizminister Guevarra sagte, es sei trotz der gefälschten Dokumente möglich, dass Marsalek im Land sein könnte: \"Ungeachtet des Berichts der Einwanderungsbehörde schließe ich die Möglichkeit, dass Marsalek auf den Philippinen sein könnte, nicht völlig aus\". Die Philippinen seien ein Inselstaat, und es gebe Hintertüren, durch die undokumentierte Ausländer durchschlüpfen können, sagte er. Frühere Unterlagen hätten gezeigt, dass Marsalek sich vom 3. bis 5. März auf den Philippinen aufgehalten habe.", "Die Münchner Staatsanwaltschaft ermittelt gegen die Österreicher Braun und Marsalek wegen Verdachts auf unrichtige Angaben und Marktmanipulation, wobei sich der Kreis der Verdächtigen auf den gesamten Wirecard-Vorstand ausgeweitet hat."]}}}