{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/kultur/literatur/preis-der-leipziger-buchmesse-2019-anke-stelling-ausgezeichnet-a-1259043.html", "query_keywords": ["flüchtl"], "creation_date": "21.03.2019", "last_modified": "21.03.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Kultur", "Literatur", "Leipziger Buchmesse", "Bücher", "Bestseller und Lesetipps"], "content": {"title": "Preis der Leipziger Buchmesse 2019: Anke Stelling ausgezeichnet", "description": "In drei Kategorien wurden die Bücher des Frühjahrs ausgezeichnet. Der Preis der Leipziger Buchmesse in der Belletristik-Kategorie geht an Anke Stelling für den Roman \"Schäfchen im Trockenen\".", "body": {"": ["Die Autorin Anke Stelling hat den Preis der Leipziger Buchmesse gewonnen. Sie wurde für den Roman \"Schäfchen im Trockenen\" ausgezeichnet. Das Buch ist schon im vergangenen Herbst erschienen - im kleinen Verbrecher Verlag aus Berlin.", "Resi, die Hauptfigur des Romans, ist eine Schriftstellerin, deren Freundeskreis in Prenzlauer Berg sich von ihr abwendet, weil sie über sie geschrieben hat. Die Hauptfigur lebt mit vier Kindern in prekären Verhältnissen - bald versteht sie, dass der Satz \"Das ist toll, wie du das alles schaffst\" oft eigentlich bedeuten soll: \"Mit dir will ich nicht tauschen\". Für die Jury ist \"Schäfchen im Trockenen\" ein \"scharfkantiger, harscher Roman, der wehtun will und wehtun muss\".", "Anke Stelling lebt als Autorin in Berlin. Sie hat das Kinderbuch \"Erna und die drei Wahrheiten\" sowie sieben Romane, zwei davon gemeinsam mit Robby Dannenberg, verfasst. \"Bodentiefe Fenster\" (2015) stand auf der Longlist des Deutschen Buchpreises.", "In der Kategorie \"Sachbuch/Essayistik\" hatte die aus Kritikern bestehende Jury überwiegend Journalisten nominiert. Der Preis ging an Harald Jähner, bis 2015 Feuilletonchef der \"Berliner Zeitung\", für das Buch \"Wolfszeit. Deutschland und die Deutschen 1945 - 1955\". Es sei ein \"mentalitätsgeschichtliches Panorama\", so Jurysprecher Bisky, über ein Land in Schutt und Asche, in dem das Grauen herrscht, sich aber auch Lebensmut breitmacht. Jähner erzählt vom Schwarzmarkt, von kleinen Diebstählen, anhand derer ein Land über die Grenze zwischen Gut und Böse diskutierte, das zuvor den Massenmord an Europas Juden verantwortet hatte. Für die Jury vereint Jähners Buch \"Anschaulichkeit, dramaturgisches Gespür und Eloquenz\".", "Für die beste Übersetzung wurde Eva Ruth Wemme ausgezeichnet. Sie übertrug den Roman \"Verlorener Morgen\" von Gabriela Adamesteanu aus dem Rumänischen ins Deutsche. Der Roman war ursprünglich 1983 in Rumänien erschienen, trotz kritischer Passagen über das kommunistische Regime unter Nicolae Ceausescu. Eine andere Zeitebene spielt im Ersten Weltkrieg. Den verschiedenen Zeiten entsprechen auch unterschiedliche Sprachebenen. Die Jury lobte Wemme dafür, \"mit großem Gespür für den lästerlichen Ton seiner Erzählerin Vica übersetzt\" zu haben.", "Ausgewählt wurden die Preisträger von einer Jury, erstmals unter der Leitung von Jens Bisky, Sachbuchredakteur bei der \"Süddeutschen Zeitung\". Dem Preis liege eine umfassende Idee von Literatur zugrunde, so Bisky, und die Jury empfehle die ausgezeichneten Bücher einem \"allgemeinem Publikum\", es seien Titel, die zu Streit und Diskussion anregen.", "Der Preis der Leipziger Buchmesse wird seit 2005 in den drei Kategorien vergeben, er ist mit insgesamt 60.000 Euro dotiert. In diesem Jahr hatten die Verlage nach Messe-Angaben 359 Bücher eingereicht, jeweils fünf Titel waren nominiert. Im Vorjahr hatte in der Kategorie Belletristik Esther Kinsky den Preis der Leipziger Buchmesse für ihren Roman \"Hain\" gewonnen.", "Sasa Stanisic: \"Herkunft\"\n\n\nWorum geht's? Vor dem Bosnienkrieg flüchtete Stanisic als 14-Jähriger nach Deutschland. Hier erzählt er vom Ankommen, zugleich setzt er seiner Großmutter, die in Visegrad blieb, ein Denkmal.\n\nWorüber wird gesprochen? Großartig, wie souverän der Autor die literarischen Methoden eines Romanautors für seine Erinnerungen einsetzt. Am Ende wartet sogar noch eine Art Textadventure auf den Leser und die Leserin. \nLesen Sie mehr darüber: Hier eine Rezension auf SPIEGEL ONLINE.\n\n\nAnzeige\nSasa Stanisic: \"Herkunft\"\nLuchterhand Literaturverlag; 360 Seiten; 22 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Miriam Toews: \"Die Aussprache\"\n\n\nWorum geht's? In einer bolivianischen Mennonitengemeinde wurden die Mädchen und Frauen systematisch vergewaltigt. Im Roman der Kanadierin Miriam Toews beraten die Frauen darüber, ob sie das Dorf verlassen sollen oder nicht.\n\nWorüber wird gesprochen? Faszinierend, wie die Diskussion der Mennonitinnen in ihrer archaischen, abgelegenen Welt an Fragen rührt, die in den Missbrauchsdebatten in der medialisierten Welt diskutiert werden.\nLesen Sie mehr darüber: Hier eine Rezension auf SPIEGEL ONLINE.\n\n\nAnzeige\nMiriam Toews: \"Die Aussprache\"\nÜbersetzt von Monika Baark. Hoffmann und Campe Verlag; 256 Seiten; 22 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Juan S. Guse: \"Miami Punk\"\n\n\nWorum geht's? Das Meer ist verschwunden, Miami liegt jetzt an der Wüste. Wie's weitergeht, beschreibt der Roman als post-katastrophales Szenario.\n\nWorüber wird gesprochen? Werden hier Computerspiele endgültig literaturtauglich? Games spielen jedenfalls eine wichtige Rolle im hochgelobten zweiten Roman des Hannoveraners. \nLesen Sie mehr darüber: Hier eine Rezension auf SPIEGEL ONLINE.\n\n\nAnzeige\nJuan S. Gus: \"Miami Punk\"\nS. Fischer Verlag; 640 Seiten; 26 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Kenah Cusanit: \"Babel\"\n\n\nWorum geht's? Das Romandebüt der Altorientalistin Cusanit erzählt einen historischen Stoff, vom Archäologen Robert Koldewey, der für deutsche Museen Babylon ausgraben soll.\n\nWorüber wird gesprochen? Neben viel Lob gab es auch Kritik am Stil des Romans, der als gespreizt und streberhaft empfunden wurde. Hat er dennoch eine Chance beim Preis der Leipziger Buchmesse, für den \"Babel\" nominiert ist? \nLesen Sie mehr darüber: Hier eine Rezension auf SPIEGEL ONLINE.\n\n\nAnzeige\nKenah Cusanit: \"Babel\"\nCarl Hanser Verlag; 272 Seiten; 23 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Feridun Zaimoglu: \"Die Geschichte der Frau\"\n\n\nWorum geht's? Zaimoglu verleiht zehn Frauen aus der Geschichte, die zu wenig Gehör gefunden haben, die Stimme. Seine Stimme.\n\nWorüber wird gesprochen? Kann das Experiment gut gehen? Zumindest die Leipziger Preisjury ist davon überzeugt, das Buch ist nominiert. Doch die Kritik zeigte sich teilweise irritiert über Zaimoglus hohen Ton. \nLesen Sie mehr darüber: Hier ein Interview auf SPIEGEL ONLINE.\n\n\nAnzeige\nFeridun Zaimoglu: \"Die Geschichte der Frau\"\nKiepenheuer & Witsch Verlag; 400 Seiten; 24 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Jaroslav Rudis: \"Winterbergs letzte Reise\"\n\n\nWorum geht's? Ein Hundertjähriger reist auf den Spuren seiner Lebens- und seiner Familiengeschichte durch Mitteleuropa - angeleitet von einem Baedeker über Österreich-Ungarn aus dem Jahr 1913.\n\nWorüber wird gesprochen? Wie viel vom Habsburgerreich steckt in der Gegenwart? Was trennt, was vereint die Menschen Mitteleuropas? \nLesen Sie mehr darüber: Hier eine Rezension  auf SPIEGEL ONLINE.\n\n\nAnzeige\nJaroslav Rudis: \"Winterbergs letzte Reise\"\nLuchterhand Literaturverlag; 544 Seiten; 24 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Philippe Lançon: \"Der Fetzen\"\n\n\nWorum geht's? Es ist die Geschichte eines Überlebenden: Lançon hat schwer verletzt das Attentat auf \"Charlie Hebdo\" überstanden. Wie ihm das gelang, erzählt der Autor eindringlich.\n\nWorüber wird gesprochen? In Frankreich war \"Der Fetzen\" ein Bestseller. Man versteht es, weil das Buch so intensiv, so schmerzhaft, und doch - unglaublicherweise - manchmal auch so schön ist.\n\nLesen Sie mehr darüber: Hier ein Porträt auf SPIEGEL+.\n\n\nAnzeige\nPhilippe Lançon: \"Der Fetzen\"\nÜbersetzt von Nicola Denis. Tropen Verlag; 551 Seiten; 25 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "James Baldwin: \"Nach der Flut das Feuer\"\n\n\nWorum geht's? Zwei Essays von James Baldwin, die mittlerweile zum antirassistischen Kanon gehören. Er beschreibt, wie Schwarze in den USA dazu dienen, den Weißen ihre Identität zu geben, seziert die Idee der Integration und erzählt von einem Treffen mit dem damaligen Nation-of-Islam-Chef. Es sind kurze Seiten voller Warnungen, Weisheiten und Wehmut.\n\nWorüber wird gesprochen? Wie dringend wir die Werke des Intellektuellen Baldwin brauchen. Und dann noch über die Neuübersetzungen von Miriam Mandelkow, die wahnsinnig genau, liebevoll und respektvoll mit dem Original umgegangen ist. \n\nAnzeige\nJames Baldwin: \"Nach der Flut das Feuer\"\nÜbersetzt von Miriam Mandelkow. dtv; 128 Seiten; 18 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Michel Houellebecq: \"Serotonin\"\n\n\nWorum geht's? Der Agraringenieur Florent-Claude hasst seinen Vornamen und findet auch sonst wenig Freude an Frankreich, den Frauen, der Welt.\n\nWorüber wird gesprochen? Ein Studienfreund des Protagonisten probt in der Normandie den Aufstand - hat Houellebecq da die Wut der Gelbwesten vorausgesehen? \nLesen Sie mehr darüber: Hier eine Rezension auf SPIEGEL+.\n\n\nAnzeige\nMichel Houellebecq: \"Serotonin\"\nÜbersetzt von Stephan Kleiner. Dumont Buchverlag; 330 Seiten; 24 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Édouard Louis: \"Wer hat meinen Vater umgebracht\"\n\n\nWorum geht's? Der französische Autor erzählt von seinem Vater, aber auch von dem mangelnden Respekt der herrschende Klasse gegenüber den unteren Schichten.\n\nWorüber wird gesprochen? Der Hochmut der Regierung Macron löste den Gelbwesten-Protest mit aus - Autor Louis erkannte in den Protestierenden Menschen wie seinen Vater. \nLesen Sie mehr darüber: Hier eine Rezension auf SPIEGEL ONLINE und ein Porträt  auf SPIEGEL+.\n\n\nAnzeige\nÉdouard Louis: \"Wer hat meinen Vater umgebracht\"\nÜbersetzt von Hinrich Schmidt-Henkel. S. Fischer Verlag; 80 Seiten; 16 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Takis Würger: \"Stella\"\n\n\nWorum geht's? Ein (fiktiver) Schweizer lernt 1942 in Berlin eine jüdische Denunziantin kennen (eine reale Figur). Der Roman des SPIEGEL-Redakteurs löste eine größere Feuilleton-Debatte aus.\n\nWorüber wird gesprochen? Würger wurde die Ausbeutung des jüdischen Leids vorgeworfen, auch sein Schreibstil wurde kritisiert. \"Stella\" fand dennoch viele Käufer, einige Buchhändler kritisierten die Kritiker.\nLesen Sie mehr darüber: Hier ein Romanauszug auf SPIEGEL ONLINE.\n\n\nAnzeige\nTakis Würger: \"Stella\"\nCarl Hanser Verlag; 224 Seiten; 22 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Yishai Sarid: \"Monster\"\n\n\nWorum geht's? Um einen Faustschlag und seine Erklärung: Ein Israeli, der in einer Holocaust-Gedenkstätte als Guide arbeitet, schlägt einen deutschen Regisseur nieder.\n\nWorüber wird gesprochen? Konsequent in der Gegenwart gehalten, macht Sarid doch die Schrecken der Vergangenheit greifbar. \nLesen Sie mehr darüber: Hier ein Porträt auf SPIEGEL+.\n\n\nAnzeige\nYishai Sarid: \"Monster\"\nÜbersetzt von Ruth Achlama. Kein & Aber Verlag; 176 Seiten; 21 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Kristen Roupenian: \"Cat Person\"\n\n\nWorum geht's? Die Titelgeschichte wurde nach ihrer Veröffentlichung im \"New Yorker\" zum Internet-Hit, an ihr wurde im Lichte der #MeToo-Bewegung über die Mechanismen zwischen schlechtem Sex und Machtdynamiken diskutiert.\n\nWorüber wird gesprochen? Treffen auch die anderen Kurzgeschichten im Debütband der US-Autorin so sehr den Nerv der Zeit? \nLesen Sie mehr darüber: Hier ein Porträt auf SPIEGEL+.\n\n\nAnzeige\nKristen Roupenian: \"Cat Person\"\nÜbersetzt von Friederike Schilbach, Nella Beljan. Blumenbar Verlag; 288 Seiten; 20 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Kate Manne: \"Down Girl. Die Logik der Misogynie\"\n\n\nWorum geht's? ? Sie beschäftigt sich mit Säureattacken auf Frauen in Bangladesch und mit Elliot Rodger, der im kalifornischen Isla Vista 2014 mordete und sich selbst als \"Alpha-Mann\" verstand: Die Sozialphilosophin Kate Manne untersucht in lebendiger Sprache, wie Gesellschaftsstrukturen weltweit von Frauenhass durchdrungen werden, um etablierte Herrschaftsverhältnisse zu stützen.\n\nWorüber wird gesprochen? Seit #MeToo endlich wieder über Feminismus \u0096 Mannes Buch ist ein weiterer Baustein im Kanon gesellschaftskritischer Genderanalyse. \nLesen Sie mehr darüber: Hier Margarete Stokowskis Kolumne darüber auf SPIEGEL ONLINE.\n\n\nAnzeige\nKate Manne: \"Down Girl. Die Logik der Misogynie\"\nÜbersetzt von Ulrike Bischoff. Suhrkamp, 500 Seiten, 32 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Siri Hustvedt: \"Damals\"\n\n\nWorum geht's? Eine junge Frau kommt in den Siebzigerjahren aus Minnesota nach New York - ihre Aufzeichnungen liest eine Frau in den Sechzigern.\n\nWorüber wird gesprochen? Wie autobiografisch ist der Roman? Und spielt das bei einer so raffinierten literarischen Konstruktion überhaupt eine Rolle? \nLesen Sie mehr darüber: Hier eine Rezension auf SPIEGEL ONLINE und ein Porträt auf SPIEGEL+.\n\n\nAnzeige\nSiri Hustvedt: \"Damals\"\nÜbersetzt von Uli Aumüller, Grete Osterwald. Rowohlt Buchverlag; 448 Seiten; 24 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Jean-Baptiste Del Amo: \"Tierreich\"\n\n\nWorum geht's? Der Umgang des Menschen mit Tieren im 20. Jahrhundert, geschildert am Beispiel eines französischen Bauernhofs und seiner Schweinezucht. Eine grausame Geschichte, sprachmächtig erzählt.\n\nWorüber wird gesprochen? Dafür, dass diese Sprachmacht auch im Deutschen wirkt, ist Karin Uttendörfer in der Übersetzungskategorie für den Leipziger Buchpreis nominiert. \n\nAnzeige\nJean-Baptiste Del Amo: \"Tierreich\"\nÜbersetzt von Karin Uttendörfer. Matthes & Seitz Verlag; 440 Seiten; 26 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "John Lanchester: \"Die Mauer\"\n\n\nWorum geht's? Eine bewachte Mauer soll Großbritannien schützen - vor den durch die Erderwärmung angestiegenen Meeren, aber auch vor den Unglücklichen, die vor ihnen fliehen.\n\nWorüber wird gesprochen?Was ist der dystopische Roman am meisten? Allegorie auf den Brexit? Verarbeitung der Flüchtlingssituation? Mahnung vor der Klimakatastrophe? \nLesen Sie mehr darüber: Hier ein Interview auf SPIEGEL ONLINE.\n\n\nAnzeige\nJohn Lanchester: \"Die Mauer\"\nÜbersetzt von Dorothee Merkel. Klett-Cotta Verlag; 348 Seiten; 24 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Lawrence Osborne: \"Welch schöne Tiere wir sind\"\n\n\nWorum geht's? Um reiche Familien aus England und den USA, die Urlaub auf der griechischen Insel Hydra machen - und einem syrischen Flüchtling begegnen.\n\nWorüber wird gesprochen? Schon mit \"Denen man vergibt\" war dem Reisereporter Osborne ein stimmungsvoller Roman gelungen. Nun baut er auch noch ein heißes Thema extrem cool ein. \nLesen Sie mehr darüber: Hier eine Rezension  im LITERATUR SPIEGEL.\n\n\nAnzeige\nLawrence Osborne: \"Welch schöne Tiere wir sind\"\nÜbersetzt von Stephan Kleiner. Piper Verlag; 336 Seiten; 22 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Reni Eddo-Lodge: \"Warum ich nicht länger mit Weißen über Hautfarbe spreche\"\n\n\nWorum geht's? Ein Blogpost machte die Journalistin Reni Eddo-Lodge berühmt, weil sie mit ihrer Redeverweigerung an die weiße Gesellschaft einen Nerv getroffen hatte. Aus ihrem Post wurde nun eine Gesprächseinladung: In sieben Essays durchläuft sie die Themen, die sich mit strukturellem Rassismus beschäftigen.\n\nWorüber wird gesprochen? Wie schmerzvoll die Lektüre von Reni Eddo-Lodge ist, vor allem für diejenigen, die immer dachten von Rassismus frei zu sein und wie viel Arbeit wir noch als Gesellschaft leisten müssen.\nLesen Sie mehr darüber: Hier eine Rezension auf SPIEGEL ONLINE.\n\n\nAnzeige\nReni Eddo-Lodge: \"Warum ich nicht länger mit Weißen über Hautfarbe spreche\"\nÜbersetzt von Anette Grube. Tropen; 263 Seiten; 18,00 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Julian Barnes: \"Die einzige Geschichte\"\n\n\nWorum geht's? Ein junger Mann und eine fast 30 Jahre ältere Frau verlieben sich ineinander - im England der Sechzigerjahre unerhört.\n\nWorüber wird gesprochen? Die Liebe hält lange, doch nicht auf Dauer. Was bleibt von ihr in der Erinnerung? \nLesen Sie mehr darüber: Hier eine Rezension auf SPIEGEL ONLINE.\n\n\nAnzeige\nJulian Barnes: \"Die einzige Geschichte\"\nÜbersetzt von Gertraude Krueger. Kiepenheuer & Witsch Verlag; 304 Seiten; 22 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Rocko Schamoni: \"Große Freiheit\"\n\n\nWorum geht's? Wolli Köhler verschlägt es in den Sechzigerjahren nach Hamburg, genauer: nach St. Pauli. Wie er zur Kiezgröße wurde, erzählt der Roman nach.\n\nWorüber wird gesprochen? Wird es Schamoni gelingen, in den geplanten Fortsetzungen ein weniger klischeegefärbtes Bild des Rotlichtviertels zu zeichnen? . \nLesen Sie mehr darüber: Hier eine Rezension auf SPIEGEL ONLINE und ein Porträt auf SPIEGEL+.\n\n\nAnzeige\nRocko Schamoni: \"Große Freiheit\"\nhanserblau Verlag; 288 Seiten; 20 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Bela B. Felsenheimer: \"Scharnow\"\n\n\nWorum geht's? Gar nicht so einfach zu sagen, angesichts der Fülle an Figuren und Einfällen, die Ärzte-Musiker Bela B in seinem Romandebüt ausbreitet: Pulp Fiction in einer brandenburgischen Kleinstadt.\n\nWorüber wird gesprochen? Kann der Literatur? Ja, auf seine Art schon, eine Art mit viel Trash-Bewusstsein, aber auch Sinn für Unterhaltsames. \nLesen Sie mehr darüber: Hier eine Rezension auf SPIEGEL ONLINE und ein Kurzinterview auf SPIEGEL+.\n\n\nAnzeige\nBela B. Felsenheimer: \"Scharnow\"\nHeyne Verlag; 416 Seiten; 20 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Sheila Heti: \"Mutterschaft\"\n\n\nWorum geht's? Eine Enddreißigerin, die keine Kinder bekommen will, unternimmt eine Introspektion \u0096 die auch immer das Persönliche mit dem Politischen verbindet, Frauenbilder, Familiengeschichte und Geschlechterverhältnisse verhandelt.\n\nWorüber wird gesprochen? Während in anderen Büchern derzeit Kinderkriegen oder Nicht-Kriegen zum Moralkrieg hochgejazzt wird, geht Sheila Heti klüger vor, weil sie sich die Freiheit nimmt, ganz genau hinzuschauen \u0096 bei ihr ist kein Lebensentwurf besser als der andere. \nLesen Sie mehr darüber: Hier eine Rezension auf SPIEGEL ONLINE.\n\n\nAnzeige\nSheila Heti: \"Mutterschaft\"\nÜbersetzt von Thomas Überhoff. Rowohlt, 320 Seiten, 22 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Tayari Jones: \"In guten wie in schlechten Tagen\"\n\n\nWorum geht's? Die Geschichte einer Ehe - kann sie halten, wenn der Mann ins Gefängnis muss? Der Roman wird auf einer persönlichen Ebene erzählt - und sagt doch viel aus über strukturellen Rassismus in den USA.\n\nWorüber wird gesprochen? Ist Barack Obamas Leseliste (auf der Tayari Jones' Roman stand) weiterhin eine einflussreiche Instanz der Literaturvermittlung? \nLesen Sie mehr darüber: Hier eine Rezension auf SPIEGEL ONLINE.\n\n\nAnzeige\nTayari Jones: \"In guten wie in schlechten Tagen\"\nÜbersetzt von Britt Somann-Jung. Arche Literatur Verlag; 352 Seiten; 22 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen.", "Lisa Kränzler: \"Coming of Karlo\"\n\n\nWorum geht's? Der Titel legt's schon nahe: Eine Geschichte vom Erwachsenwerden, von der ersten Liebe, von intensiven Gefühlen.\n\nWorüber wird gesprochen? Verblüffend, wie es der Autorin gelingt, zu dem oft schon bearbeiteten Thema Satzkunstwerke, einen wahren Wörterrausch zu schaffen. \nLesen Sie mehr darüber: Hier eine Rezension auf SPIEGEL ONLINE.\n\n\nAnzeige\nLisa Kränzler: \"Coming of Karlo\"\nVerbrecher Verlag; 624 Seiten; 29 Euro.\n\nBei Amazon bestellen.\n\nBei Thalia bestellen."]}}, "recommendations": []}