{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/karriere/auswanderer-in-groenland-meine-enkel-lernen-im-kindergarten-wie-man-fische-schlachtet-a-ea83e72f-eace-4b53-b995-f14ffa2f571e", "query_keywords": ["ausländer", "einwander"], "creation_date": "04.10.2020", "last_modified": "04.10.2020", "crawl_date": "27.11.2020", "author_person": ["Verena Töpper"], "author_organization": [], "news_keywords": ["Job & Karriere", "Kulturschock", "Grönland", "IT-Berufe"], "content": {"title": "Auswanderer in Grönland: \"Meine Enkel lernen im Kindergarten, wie man Fische schlachtet\"", "description": "Gurken kosten fünf Euro, für Frischfleisch greift er zum Gewehr: Michael Schluchtmann lebt seit zehn Jahren in Grönland. Hier erzählt er, wie sich gefrorene Nasenhaare anfühlen - und welcher Monat sein liebster ist.", "body": {"": ["\"Als ich vor zehn Jahren in Nuuk ankam, hatte ich keine Ahnung, was mich erwartet. Ich erinnere mich noch genau, wie mir sofort bei der Ankunft in Kangerlussuaq die Nasenhaare einfroren - ein sehr eigenartiges Gefühl, das ich inzwischen aber gewohnt bin. Im Winter wird es hier eisig kalt, durch den Windchill-Effekt beträgt die gefühlte Temperatur oft minus 45 Grad Celsius.", "Ich hatte mich auf die Stelle in Grönland beworben, ohne jemals dort gewesen zu sein. Da war einfach dieses Gefühl, dass ich dorthin passe. In kühlen Regionen habe ich mich schon immer wohlgefühlt, ich liebe Skandinavien, habe viele Jahre in Dänemark und auf Island gelebt. Eis und Schnee und wilde Natur finde ich großartig.", "Schon Mitte der Neunzigerjahre hatte ich versucht, einen Job in Grönland zu bekommen. Auf meine Bewerbung als IT-Manager beim grönländischen Flughafenbetreiber hatte ich auch prompt eine Zusage bekommen. Das telefonische Vorstellungsgespräch war auf Dänisch, die Sprache spreche ich fließend, und wir wurden uns schnell einig. Den Job trat ich trotzdem nie an. In letzter Sekunde stellte sich heraus, dass aus juristischen Gründen nur dänische Staatsbürger für die Stelle infrage kamen, da zu jener Zeit der Flughafen noch Militärgebiet war.", "Grönland gehört zu Dänemark, ist aber kein Teil der Europäischen Union. Deshalb kann man aus Deutschland nicht einfach dorthin ziehen. Grönland und Dänemark teilen sich verschiedene Regierungsaufgaben, aber innenpolitisch ist Grönland zum Großteil autonom. Ob man nun aus Deutschland oder aus Pakistan einwandern will, macht rechtlich keinen Unterschied. Ich muss jedes Jahr eine neue Aufenthaltsgenehmigung beantragen, und die gibt es nur, wenn man einen Arbeitsvertrag hat.", "Für Fachkräfte stehen die Chancen auf eine Anstellung hier aber sehr gut, vor allem in der IT und in der Pflege werden händeringend Menschen gesucht. Als ich mich 2010 zum zweiten Mal auf eine Stelle in Grönland bewarb, bekam ich sofort wieder eine Zusage. Seit zehn Jahren arbeite ich jetzt in Nuuk für die örtliche Telekommunikationsgesellschaft, mittlerweile als Datenschutzbeauftragter. Das ist das Schöne hier: Wer gute Arbeit leistet, macht schnell Karriere.", "Meine Tochter hat in Dänemark als Altenpflegerin gearbeitet und ist mir mit ihrer Familie nach Grönland gefolgt. Hier hat sie es innerhalb weniger Jahre auf eine Leitungsposition im Gesundheitsministerium geschafft, und sie ist erst 27 Jahre alt.", "Auch meine Karriere wäre in Deutschland wohl nicht so rasant verlaufen. Aber die schnelle Beförderung hatte auch eine Schattenseite: Ich bekam so viele Aufgaben übertragen, dass ich irgendwann zusammenbrach. Dabei hatte ich gedacht, so etwas wie Burn-out gäbe es in Grönland gar nicht, alle schienen mir so entspannt.", "Seither achte ich sehr darauf, auch mal Nein zu sagen. Und ich bin aus der Firmenwohnung ausgezogen, um weniger abhängig von meinem Arbeitgeber zu sein. Die Immobilienpreise sind in Nuuk sehr hoch, 2000 Euro Miete für eine hundert Quadratmeter große Wohnung sind absolut üblich, und Kaufpreise gehen erst bei 700.000 Euro los. Wer als Ausländer hier zu arbeiten anfängt, bekommt deshalb in der Regel von seiner Firma eine Wohnung zu einem besseren Preis gestellt. Manche Firmen übernehmen für Expats auch die Kosten für Ferienflüge in die Heimat. Die sind nämlich sehr teuer, für Hin- und Rückflug nach Europa muss man mit mindestens tausend Euro pro Person rechnen."], "Fische angelt man nicht, man holt sie ab": ["Weil so gut wie alle Frischwaren mit Propellermaschinen eingeflogen werden müssen, sind auch die Preise für Lebensmittel sehr hoch: Ein Liter frische Milch kostet sieben Euro, eine Gurke fünf Euro. Fleisch und Fisch wird sehr oft selbst gejagt und gefischt. Bevor ich hierherkam, hatte ich keine Ahnung von Waffen oder der Jagd. Jetzt habe ich ein neun Meter langes Boot, mit dem ich regelmäßig zum Fischen fahre. Hier schwimmen so viele Fische umher, dass man eher vom Abholen als vom Angeln sprechen kann. Und auch Rentiere und Moschusochsen habe ich schon gejagt.", "Meine Enkel lernen im Kindergarten, wie man Fische schlachtet. Den ganzen Tag alle Kinder in einem Raum sitzen zu haben, kann sich hier gar keiner vorstellen. Die Kinder klettern auf Felsen und toben herum, ohne dass sich jemand Sorgen um die Verletzungsgefahr macht. Man merkt, dass hier vor allem Jäger und Fischer leben. Hier ist alles ein bisschen rauer und gröber, aber auch herzlicher."], "Grönland ist coronavirusfrei": ["Wenn jemand Geburtstag hat, lädt er zu einer \"kaffe-mik\" ein. Es ist üblich, dass man von 14 bis 22 Uhr Gäste empfängt. Die meisten bleiben nur kurz, um eine Tasse Kaffee zu trinken und zu gratulieren. Aber es ist keine Seltenheit, dass 100 bis 200 Gratulanten vorbeikommen. In Coronazeiten sind nun maximal 50 Gäste erlaubt, aber seit Juni gab es in Grönland keine neuen Infizierten mehr.", "Die Tradition des \"kaffe-mik\" geht wohl darauf zurück, dass die grönländischen Häuser so klein waren, dass maximal zwei Gäste hineinpassten. Ich finde sie großartig! Weil immer jemand Geburtstag hat, stehen an vielen Wochenenden für meine Frau und mich fünf bis sechs solcher Events an. Ich bin zum zweiten Mal verheiratet, meine Frau ist Russin und arbeitet hier als Architektin. Wir haben einen sehr großen Bekanntenkreis in Nuuk, weil ich noch einen zweiten Job habe: Ich bin der Weihnachtsmann. Den ganzen Dezember werde ich dafür von meiner Firma nach Bedarf freigestellt.", "Den ersten Einsatz als Weihnachtsmann hatte ich an meinem ersten Heiligabend auf Grönland. Ein Freund hatte sich bereit erklärt, auf einer Wohltätigkeitsveranstaltung für Obdachlose und bedürftige Familien den Weihnachtsmann zu spielen. Dann wurde er krank. Ich hatte gar keine Lust, ihn zu vertreten, sagte aber schließlich zu – und war überwältigt, als ich das Leuchten in den Augen der Kinder sah. Inzwischen habe ich eine eigene Hilfsorganisation gegründet und trete für Spenden als Weihnachtsmann in Firmen und Kindergärten auf. Rund 20.000 Euro kommen so jedes Jahr zusammen, die dann an verschiedene Hilfsprojekte gehen."], "Auswandern nach Grönland? Das sollten Sie wissen": ["Durch die Aktion kennt mich mittlerweile gefühlt jeder in Nuuk. Beinahe ein Viertel der grönländischen Bevölkerung lebt hier – aber ganz Grönland hat ja nur 56.000 Einwohner. Die Insel ist sechsmal so groß wie Deutschland, aber zu 80 Prozent von Eis bedeckt. Die Menschen rücken deshalb zusammen, auch im übertragenen Sinn: In Hamburg könnte man in seiner Wohnung krepieren, ohne dass es jemand merkt. Hier kann man nicht einfach verschwinden. Wenn ich mit meinem Boot rausfahre, kriegt das immer jemand mit, und wenn man nicht wie abgesprochen zurück ist, fährt ein Suchtrupp los.", "Ich finde das großartig, aber die enge Verbundenheit kann auch anstrengend werden. Ich überlege mir mittlerweile genau, wann ich in den Supermarkt fahre, denn zu Stoßzeiten dauert ein Einkauf mit den vielen Pläuschchen gern mal zwei Stunden.", "Bis zur Rente werde ich sicherlich hierbleiben. Ich liebe das Leben und meinen Job hier, und finde auch die Winter wunderschön. Aber irgendwann mit einem Rollator durch den Schnee zu cruisen, das kann ich mir nicht vorstellen.\"", "Michael Schluchtmann, 49, hat in Nuuk zwei Jobs: Er ist Datenschutzbeauftragter bei einem Telekommunikationsunternehmen - und Weihnachtsmann. Er tritt in Firmen und Kindergärten auf - und sammelt so Geld für wohltätige Zwecke.", "Nuuk ist die Hauptstadt von Grönland und für ihre bunten Holzhäuser bekannt.", "Bevor er nach Nuuk zog, hatte Schluchtmann keine Ahnung vom Jagen und Fischen. Jetzt besitzt er ein großes Boot, jagt Rentiere und Moschusochsen und fängt Fische. \"Hier schwimmen so viele umher, dass man eher vom Abholen aus vom Angeln sprechen kann\", sagt er.", "Auch der Vater von Michael Schluchtmann staunt über diesen großen Fang: ein selbst gefischter Heilbutt, der kaum in die Küche passt.", "Der Berg Sermitsiaq ist das Wahrzeichen von Nuuk.", "Der Hafen der Stadt ist wunderschön, aber im Wasser treiben auch im Sommer Eisberge - Bootstouren sind deshalb nicht ganz ungefährlich.", "Ein Drittel aller Menschen Grönlands leben in Nuuk. Die Stadt kommt trotzdem nur auf knapp 18.000 Einwohner.", "Jedes Jahr zwischen dem 25. Mai und dem 25. Juli geht die Sonne in Grönland nie völlig unter, auch mitten in der Nacht sieht es dann so aus wie auf diesem Bild.", "Michael Schluchtmanns Frau Tatiana arbeitet in Nuuk als Architektin. Die beiden haben einen großen Freundeskreis in Nuuk und fühlen sich als grönländische Familie - obwohl Michael Schluchtmann einen deutschen und Tatiana Schluchtmann einen russischen Pass hat.", "Tatiana hat aus erster Ehe zwei Söhne mit nach Nuuk gebracht, die sich schon als richtige Grönländer fühlen. Forellen kann man in ihrer neuen Heimat einfach mit dem Netz aus dem Fluss fischen.", "Polarlichter mit ihren farbig leuchtenden Schleiern sind in Grönland die große Attraktion des Winters.", "Im Sommer fahren die Schluchtmanns mit ihrem Boot die grönländische Küste rauf und runter und unternehmen lange Ausflüge mit ihrem Hund.", "Auch mit dem Kajak sind die beiden gern unterwegs.", "Eisberg voraus! Michael Schluchtmann hat sich an solche Begegnungen mittlerweile gewöhnt.", "Von Grönland aus ist alles weit weg. Direktflüge gibt es nur von Dänemark und Island aus.", "Alle Straßen enden am Stadtrand. Obwohl das Land eine Fläche von 2,16 Millionen Quadratkilometern hat, gibt es keine Straßen oder Bahnstrecken, die einzelne Städte und Siedlungen miteinander verbinden.", "So malerisch die Landschaft ist, es gibt auch Schattenseiten: Grönland nimmt in Statistiken über Armut, häusliche Gewalt und sexuelle Übergriffe internationale Spitzenpositionen ein. Die Selbstmordrate ist siebenmal so hoch wie in Deutschland. Vor allem junge Inuit verzweifeln am Leben."]}}}