{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-news-am-donnerstag-die-wichtigsten-entwicklungen-zu-sars-cov-2-und-covid-19-a-e795d3f0-9da6-4e9c-a772-f58e2e2e72d9", "query_keywords": ["ausländer"], "creation_date": "19.03.2020", "last_modified": "19.03.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Wissenschaft", "Medizin", "Coronavirus"], "content": {"title": "News-Update am Donnerstag: Die wichtigsten Entwicklungen zu Corona", "description": "Die meisten Infektionen in Deutschland gibt es in Nordrhein-Westfalen, Bayern und Baden-Württemberg. Die USA rufen eine weltweite Reisewarnung aus. Und Brasilien schließt die Grenzen. Der Überblick.", "body": {"": [], "Infizierter Spieler bei Eintracht Frankfurt": ["23.41 Uhr: Ein Spieler von Fußball-Bundesligist Eintracht Frankfurt ist positiv auf das Coronavirus getestet worden. Das gab der Klub bekannt, nannte den betroffenen Profi aber nicht namentlich. Zeitnah werde sich \"die komplette Mannschaft sowie der Staff und einige Mitarbeiter aus dem Teamumfeld einem Test unterziehen\".", "Der Frankfurter Spieler, der über Unwohlsein und die typischen Krankheitssymptome klagte, ist der dritte bestätigte Fall in der Bundesliga. Zuvor war das Virus bei Verteidiger Luca Kilian vom SC Paderborn und einem Profi von Hertha BSC nachgewiesen worden. Auch die Berliner gaben den Namen nicht bekannt.", "Eintracht-Trainer Adi Hütter hat Individualtraining angeordnet, um die Infektionsgefahr zu minimieren. \"Vermutlich war das leider nur eine Frage der Zeit. Wir werden aber auch diese schwierige Situation überstehen\", sagte Sportvorstand Fredi Bobic: \"Es kann jeden treffen. Und deshalb auch in diesem Zusammenhang ganz klar an alle Menschen: Jeder muss Verantwortung übernehmen und zu Hause bleiben.\""], "Tesla stoppt Produktion in kalifornischem Hauptwerk": ["23.11 Uhr: Nach einer Machtprobe mit den Behörden hat der US-Elektroautobauer Tesla einem Produktionsstopp in seinem Hauptwerk im kalifornischen Fremont aufgrund der Coronavirus-Krise zugestimmt. \"Wir halten uns an die gesetzlichen Vorschriften\", teilte das Unternehmen von Tech-Milliardär Elon Musk mit. Vorangegangen waren tagelange Diskussionen mit den Behörden.", "Bereits am Dienstagabend hatte das Büro des örtlichen Sheriffs klargestellt, dass Teslas Betrieb kein unbedingt notwendiges Geschäft darstelle, das von einer wegen des Virus verhängten Ausgangssperre in der Region ausgenommen wäre. Tesla ließ die Bänder in der Fabrik mit rund 10.000 Mitarbeitern trotzdem zunächst weiterlaufen. Dann schaltete sich die Polizeichefin ein.", "Firmenchef Musk teilt die Bedenken wegen des Coronavirus offenbar nicht. \"Meine Vermutung ist, dass die Panik mehr Schaden anrichtet als das Virus, wenn das nicht schon geschehen ist\", twitterte er am Donnerstag. Zwar bot Musk - wie zuvor schon die US-Autobauer General Motors und Ford - der Regierung in der Krise Hilfe durch Fertigung von Atemschutzgeräten an, aber nur falls \"eine Knappheit\" bestehe."], "Rumänien führt Haftstrafen bei Verletzung von Corona-Auflagen ein": ["23.02 Uhr: In Rumänien muss ab sofort jeder mit Haftstrafen rechnen, der sich nicht an die Auflagen zum Kampf gegen das Coronavirus hält. Einem von der Regierung veröffenlichten Erlass zufolge drohen bei einer einfachen Missachtung der Anordnungen bis zu drei Jahre Haft. Wenn sich dadurch ein Mensch mit dem Virus ansteckt, steigt die Strafe auf bis zu fünf Jahre Gefängnis.", "Mit bis zu 15 Jahren Haft können Verstöße gegen die Anti-Corona-Maßnahmen geahndet werden, die zum Tod eines Menschen führen. \"Wir können es nicht hinnehmen, wenn unverantwortliche Menschen einfach frei herumlaufen und damit andere krank machen\", sagte Regierungschef Ludovic Orban.", "Rumänien hat bisher knapp 230 bestätigte Infektionsfälle. Rund 3800 Menschen stehen zudem unter Quarantäne."], "Fast 15.000 Coronavirus-Nachweise in Deutschland - 44 Tote": ["22.56 Uhr: In Deutschland sind bislang mindestens 14.905 Infektionen mit dem neuen Coronavirus registriert worden. Das geht aus einer Auswertung der Deutschen Presse-Agentur mit Stand vom Donnerstagabend hervor, die gemeldete Zahlen der Bundesländer berücksichtigt.", "Besonders hohe Zahlen haben Nordrhein-Westfalen mit mehr als 4970, Bayern mit mehr als 2280 und Baden-Württemberg mit mehr als 2740 Fällen. 44 mit Sars-CoV-2 Infizierte sind bislang bundesweit gestorben, zwei weitere Deutsche nach Auskunft des Robert Koch-Instituts während einer Reise in Ägypten."], "Starker Anstieg bei Covid-19-Opfern in Frankreich": ["22.01 Uhr: Die Covid-19-Pandemie breitet sich in Frankreich weiter rasant aus. Es starben bisher 372 Menschen, das waren 108 mehr als noch am Vortag, wie das Gesundheitsministerium mitteilte.", "In Frankreich steckten sich nach Zahlen vom Donnerstagabend bisher annähernd 11.000 Menschen an, das waren etwa 1900 mehr als noch am Vortag. Gut 4700 Menschen werden in Krankenhäusern behandelt. Die Epidemie ist nach den Worten von Gesundheitsdirektor Jérôme Salomon \"bedeutend und breitet sich aus\".", "Im Kampf gegen die Pandemie hatte Frankreich zu Wochenbeginn eine Ausgangssperre verhängt, die polizeilich überwacht wird. Bürger, die vor die Türe gehen, müssen einen Passierschien vorweisen können und angeben, wohin sie gehen."], "Freiburg erlässt eingeschränkte Ausgangssperre": ["21.35 Uhr: Freiburg erlässt wegen der Corona-Pandemie eine eingeschränkte Ausgangssperre. Das Betretungsverbot für öffentliche Orte soll vom 21. März bis 3. April gelten. Mit dieser einschneidenden Maßnahme solle die Ausbreitung des Coronavirus eingedämmt werden, teilte die Stadt mit. Anlass sei die dramatische Lage der angrenzenden französischen Region Grand-Est, zu der auch das Elsass gehört.", "Das Verbot bedeutet nach Angaben der Stadt, dass öffentliche Orte nicht mehr betreten werden dürfen. Das Haus oder die Wohnung soll nur noch für dringende Angelegenheiten verlassen werden. Wer sich im Freien aufhalten möchte, dürfe das nur allein, zu zweit oder mit Personen, die im eigenen Haushalt lebten. Von allen anderen Personen sei ein Mindestabstand von 1,50 Metern einzuhalten. Man dürfe aber weiterhin zur Arbeit oder zum Arzt gehen sowie Lebensmittel einkaufen. Die gegenwärtigen Beschränkungen würden vorerst für zwei Wochen gelten."], "Kanadas \"First Nations\" schließen ihre Grenzen": ["21.28 Uhr: Kanadas indigene Communities schließen ihre Grenzen, um die Ausbreitung des Coronavirus einzudämmen. Die 1,4 Millionen Mitglieder der \"First Nations\" leben durchschnittlich in größerer Armut und schwierigeren Gesundheitsbedingungen als die restlichen Einwohner Kanadas.", "\"Jeder hat Angst, die Bedrohung ist real\", sagte Chief David Monias von der Pimicikamak Cree Nation. \"Wir schließen die Grenzen und wollen unsere Isolation als Stärke nutzen\", so Monias.", "Kanada hat bislang 772 Coronavirusfälle und neun Tote zu verzeichnen."], "Filmfestival von Cannes verschoben": ["21.15 Uhr: Wegen der Coronavirus-Pandemie wird das Filmfestival von Cannes in diesem Jahr nicht wie geplant im Mai stattfinden. Möglicherweise werde es auf Ende Juni oder Anfang Juli verschoben, teilten die Organisatoren mit. Es gebe aber auch noch andere Überlegungen, wie sich das diejährige Festival retten ließe. Wegen der Pandemie wurden bereits eine Reihe weiterer Filmfestivals abgesagt oder auf Eis gelegt.", "Die Internationalen Filmfestspiele von Cannes zählen zu den weltweit bedeutendsten Filmfestivals. Sie wurden zum ersten Mal 1946 an der Côte d'Azur veranstaltet. Dieses Jahr sollten sie eigentlich vom 12. bis 23. Mai stattfinden."], "USA rufen weltweite Reisewarnung aus": ["20.47 Uhr: Wegen der Ausbreitung des Coronavirus rät das US-Außenministerium amerikanischen Staatsbürgern von allen Auslandsreisen ab. Das Ministerium gab einen weltweiten Reisehinweis der höchsten Stufe vier heraus. US-Bürger wurden darin aufgerufen, alle internationalen Reisen angesichts der Coronavirus-Krise zu vermeiden. Amerikaner, die sich im Ausland aufhielten, sollten sofort in die Vereinigten Staaten zurückkehren, wo immer dies mit kommerziellen Reiseoptionen möglich sei. Im Ausland lebende Amerikaner sollten internationale Reisen ebenfalls vermeiden.", "Viele Länder hätten Reisebeschränkungen verhängt, Grenzen geschlossen oder Quarantäne angeordnet, viele internationale Flüge seien gestrichen, erklärte das Ministerium weiter. Wer international reise, dessen Reisepläne könnten erheblich gestört werden. Betroffene müssten möglicherweise auf unbestimmte Zeit außerhalb der USA bleiben.", "Vor einer Woche hatte das US-Außenministerium zunächst noch die dritte Stufe der Reisehinweise aktiviert und US-Bürger dazu aufgerufen, alle geplanten Auslandsreisen zu überdenken. Nun wurde dies noch weiter verschärft."], "Einwöchige Ausgangssperre in Israel": ["20.39 Uhr: Israels Regierungschef Benjamin Netanjahu hat eine einwöchige Ausgangssperre im Kampf gegen das Coronavirus verkündet. Die Maßnahme solle von der Regierung gebilligt und noch in der Nacht in Kraft treten. \"Es handelt sich um eine verpflichtende Vorschrift\", sagte der 70-Jährige. Ziel sei es, viele Leben zu retten. \"Wenn jemand meint, dass ich übertreibe, sollte er sich die Bilder aus Spanien und Italien anschauen. Dort kümmert man sich nicht mehr um die Kranken, sondern transportiert die Leichen in Militärfahrzeugen.\"", "Die Notstandsverordnungen, die von der Regierung verabschiedet werden sollten, sehen vor, dass die Menschen nicht mehr die Häuser verlassen. Ausnahmen seien unter anderem Lebensmitteleinkäufe und ärztliche Behandlungen, sagte Netanjahu. Er rief erneut zur Bildung einer Notstandsregierung seiner rechtskonservativen Likud-Partei mit dem Mitte-Bündnis Blau-Weiß auf.", "Nach Angaben des Gesundheitsministeriums ist das Virus Sars-CoV-2 mittlerweile bei mehr als 573 Personen in Israel nachgewiesen worden. Todesfälle wurden bisher nicht erfasst. Tausende Menschen befinden sich in häuslicher Quarantäne."], "Kuwait hält Schulen und Universitäten bis August geschlossen": ["20.26 Uhr: Bis zum 4. August bleiben in Kuwait die Schulen und Universitäten geschlossen. Das vermeldete die staatliche Nachrichtenagentur Kuna. Das arabische Land am Persischen Golf ist das erste Land der Region, das derartige Maßnahmen über einen solch langen Zeitraum aufrecht erhält, um der Ausbreitung des Coronavirus entgegen zu wirken."], "Zwei Gefängnis-Bedienstete in Bayern infiziert": ["20.02 Uhr: In Bayern sind jeweils ein Bediensteter der Justizvollzugsanstalten in Hof und Straubing positiv auf Covid-19 getestet worden, wie eine Sprecherin des bayerischen Justizministeriums mitteilte. Die beiden Mitarbeiter stünden unter häuslicher Quarantäne.", "Damit sich das Virus möglichst nicht ausbreiten könne, werde der Haftantritt in einigen Fällen auf einen späteren Zeitpunkt verschoben, hieß es. Das gilt für Menschen, die eine Ersatzfreiheitsstrafe antreten müssen, weil sie eine Geldstrafe nicht gezahlt haben, für Jugendarrest in bestimmten Fällen oder für Freiheitsstrafen von bis zu sechs Monaten."], "Brasilien schottet sich ab": ["19.55 Uhr: Brasilien hat seine Landgrenzen zu insgesamt acht Nachbarländern geschlossen. Ausländer, die nicht ständig in Brasilien lebten, dürften nicht mehr einreisen, sagte Präsident Jair Bolsonaro, der Warnungen vor der Pandemie lange als Hysterie abgetan hatte.", "Ausgenommen von der Schließungsverfügung ist Uruguay, mit dem es eine spezielle bilaterale Regelung gibt. Nicht betroffen sind demnach auch Warentransporte und humanitäre Notfälle. Die Grenze zu dem Krisenstaat Venezuela war wegen erhöhter Ansteckungsgefahr und dem darniederliegenden venezolanischen Gesundheitssystem bereits früher geschlossen worden. Über die Lage an internationalen Flughäfen sowie Seehäfen wurde zunächst nichts mitgeteilt.", "Auch andere lateinamerikanische Länder wie Argentinien, Chile, Peru, Ecuador, Kolumbien, Bolivien, Panama, Honduras, El Salvador und Guatemala haben ihre Grenzen geschlossen."], "Thüringen und Bayern verschieben Abiprüfungen": ["19.35 Uhr: Nach Bayern und Mecklenburg-Vorpommern verschiebt als drittes Bundesland nun auch Thüringen wegen der Coronakrise die Prüfungen für das Abitur. Ein neuer Termin stehe aber noch nicht fest, teilte das Thüringer Bildungsministerium mit. Man wolle dies in Abhängigkeit der Lage entscheiden, hieß es. Der Start für die Abiturprüfungen war zuvor für den 30. April angesetzt.", "Am Dienstag hatte bereits Mecklenburg-Vorpommern eine Verschiebung beschlossen und mitgeteilt, dass es im März und April keine Prüfungen zur Mittleren Reife und zum Abitur geben werde.", "Bayern hatte ebenfalls angekündigt, den Beginn der Abiturprüfungen vom 30. April auf den 20. Mai zu verschieben. Am Donnerstag gab der Freistaat zudem bekannt, auch Abschlussprüfungen von Mittel-, Real- und Wirtschaftsschulen neu anzusetzen. \"Wir wollen genügend Zeit für die Vorbereitung auf die Prüfungen geben\", begründete Kultusminister Michael Piazolo (Freie Wähler) die Entscheidung. Der mit Lehrkräften, Eltern, Schülern und Direktoren abgestimmte Plan sieht vor, den Start der Prüfungen um 14 Tage nach hinten zu verschieben."], "Netflix will offenbar in schlechterer Qualität streamen": ["19.16 Uhr: Netflix wird die Datenmengen in seinem Video-Streamingdienst in Europa zunächst für 30 Tage drosseln, um die Netze in der Coronaviruskrise zu entlasten. Der Marktführer reagierte damit auf einen Aufruf von EU-Kommissar Thierry Breton. Die Netflix-Nutzer sollten trotzdem einen Dienst mit \"guter Qualität\" bekommen, versicherte die US-Firma. Nach Einschätzung des Unternehmens wird Netflix durch den Schritt aber 25 Prozent weniger Datenverkehr verursachen.", "Breton begrüßte das Entgegenkommen. Er hatte unter anderem vorgeschlagen, die Bildqualität bei starker Auslastung automatisch von HD- auf Standard-Auflösung runterzuschrauben. Bei einer höheren Bildauflösung gibt es ein schärferes Bild, weil mehr Pixel dargestellt werden. Dafür werden aber auch mehr Daten übertragen. In den teureren Tarifmodellen gibt es noch eine Ultra-HD-Qualität.", "In Europa gibt es insgesamt die Sorge, dass die verstärkte Heimarbeit und Nutzung von Unterhaltungsangeboten die Netze verstopfen können. Internet-Anbieter versicherten bisher, dass sie den Anstieg schultern können. Lesen Sie hier mehr über die Mär vom verstopften Internet."], "Italien meldet mehr Covid-19-Tote als China": ["18.54 Uhr: In Italien sind bisher 3405 Menschen an der Lungenkrankheit Covid-19 gestorben. Das teilte der Zivilschutz mit. Die Zahl liegt erstmals höher als die in China - dort gibt es offiziellen Angaben zufolge bislang 3245 Todesfälle. Warum bei den Zahlen Vorsicht angebracht ist, lesen Sie hier."], "USA testen Malaria-Mittel als Medikament gegen Coronavirus": ["17.29 Uhr: Die USA testen ein herkömmliches Malaria-Mittel als Medikament gegen Coronavirus-Erkrankungen. US-Präsident Donald Trump sagte im Weißen Haus, die Arzneimittelbehörde FDA habe die Arznei Chloroquin zur Behandlung von Coronavirus-Patienten zugelassen. Das Medikament solle bald gegen Rezept ausgegeben werden.", "Die FDA geht davon aus, dass bis zu einer Genehmigung vermutlich zwölf Monate vergehen würden. Das Medikament werde derzeit erprobt, sagt der Chef der Behörde. Trump fordert die FDA auf, die Entwicklung von Medikamenten zur Behandlung von Covid-19 zu beschleunigen. \"Wir müssen alle Hindernisse beseitigen\", sagt er.", "Das Malaria-Mittel ist auch in Europa als Arznei gegen das Coronavirus im Gespräch. Bundesgesundheitsminister Jens Spahn (CDU) sagte am Mittwoch, die Regierung habe beim Pharmakonzern Bayer bereits \"größere Mengen Chloroquin reserviert\". \"Gleichzeitig begleiten unsere Behörden alle Studien dazu mit Hochdruck\", sagte Spahn den Zeitungen des Redaktionsnetzwerks Deutschland. \"Wir wollen schnell wissen, ob dieses Medikament bei Corona hilft.\""], "Produktionsengpässe bei Corona-Tests": ["17.00 Uhr: Die zur Zeit vorhandene Zahl der Coronavirus-Tests reicht der Pharmaindustrie zufolge nicht aus, um wie von der Weltgesundheitsorganisation (WHO) empfohlen weitreichende Tests durchzuführen. \"Die Nachfrage übersteigt das Angebot bei Weitem\", sagte der Chef der Schweizer Pharmafirma Roche, Severin Schwan, in einer virtuellen Pressekonferenz des Dachverbands der Pharmafirmen, IFPMA. \"Es ist wichtig, dass die Tests zunächst für Risikopatienten und solche mit Krankheitssymptomen sind. Breites Testen ist einfach nicht möglich.\"", "Roche hatte als eine der ersten Firmen Mitte März eine US-Zulassung für einen automatisierten Coronavirustest bekommen. Damit können innerhalb von 24 Stunden bis zu 4000 Proben auf das Virus Sars-CoV-2 getestet werden. Andere Firmen sind nachgezogen. Die Kapazitäten würden stündlich hochgefahren, sagte Severin. Auf Monatsbasis stünden inzwischen Tests im zweistelligen Millionenbereich zur Verfügung.", "Medikamente gegen die Krankheit Covid-19 gibt es den Pharmafirmen zufolge bisher nicht, obwohl etliche bereits vorhandene Substanzen getestet werden. \"Wir haben keine belastbaren Hinweise, dass irgendetwas außer der Standardbehandlung auf Intensivstationen hilft\", sagte der Impfstoffchef von Takeda, Rajeev Venkayya."], "Dänische Polizei leitet Verkehr um, um Grenzstaus zu vermeiden": ["16.50 Uhr: Um Verkehrsbehinderungen an der deutsch-dänischen Grenze so gut es geht zu vermeiden, leitet die dänische Polizei zu bestimmten Tageszeiten den Verkehr Richtung Grenze um.", "So soll morgens und nachmittags unter anderem der Autoverkehr von der Autobahn weggeführt und über den Grenzübergang Krusau/Kupfermühle über die Bundesstraße geleitet werden, teilte die Polizei Südjütland mit. Über die Autobahn würde zu Stoßzeiten dann nur noch der Lastwagenverkehr über die Grenze rollen. Nach Angaben eines Sprechers der Bundespolizeidirektion Flensburg, bestehen am Grenzübergang Ellund etwa 10 bis 15 Minuten Wartezeit auf der dänischen Seite. Der Verkehr staut sich demnach auf zwei bis vier Kilometern.", "Seit Montagmorgen dürfen nur noch Deutsche, Pendler, Ausländer mit Wohnsitz in Deutschland und der Güterverkehr über die Grenze nach Deutschland fahren. Ausländische Reisende ohne triftigen Grund dürfen nicht mehr einreisen. Damit soll die weitere Ausbreitung des neuen Coronavirus eingedämmt werden. Bereits am Samstag hatte Dänemark die Grenze seinerseits weitgehend geschlossen."], "Fürst Albert II. von Monaco positiv auf Coronavirus getestet": ["16.47 Uhr: Fürst Albert II. von Monaco ist positiv auf das Virus Sars-CoV-2 getestet worden. Der Gesundheitszustand des 62-Jährigen gebe aber keinen Grund zur Sorge, teilte der Fürstenpalast mit. Er habe sich zu Beginn der Woche einem Test auf das neuartige Coronavirus unterzogen.", "Der Fürst setze seine Arbeit im Büro seiner Privatwohnung fort und stehe in ständigem Kontakt mit den Mitgliedern seines Kabinetts und seinen engsten Mitarbeitern, hieß es in der Mitteilung."], "Köln plant Grill- und Shishaverbot in der Öffentlichkeit": ["16.35 Uhr: Die Stadt Köln plant weitere Maßnahmen, um Menschenansammlungen zu verhindern. Geplant seien ein Grill- und Shisha-Verbot auf allen öffentlichen Flächen, sagte der Sprecher des Ordnungsamtes, Heribert Büth. Die Mitarbeiter des Amtes träfen noch viel zu oft auf eng zusammensitzende Gruppen. Gegen die Mitarbeiter habe es bereits mehrfach Widerstand und Pöbeleien gegeben.", "Am Mittwochabend hätten Hunderte Menschen auf den Rheintreppen im rechtsrheinischen Deutz das Wetter genossen, darunter viele größere Gruppen. Diese seien vom Ordnungsamt - teilweise mit Unterstützung der Polizei - aufgelöst worden, sagte Büth. Gegen einige besonders renitente Personen seien Strafverfahren eingeleitet worden. Vereinzelt seien Personen auch vorübergehend in Gewahrsam genommen worden.", "Ein Großteil der rund 150 Außendienst-Mitarbeiter des Ordnungsamtes ist derzeit im Schichtdienst in Köln unterwegs und kontrolliert unter anderem, ob Spielplätze leer, Geschäfte geschlossen und Regeln für den Außer-Haus-Verkauf von Speisen eingehalten werden. Wer dagegen verstößt, werde zunächst freundlich darauf hingewiesen - bei Wiederholungen oder offensichtlich absichtlichem Zuwiderhandeln drohten aber Strafverfahren."], "Oberammergauer Passionsspiele abgesagt": ["16.25 Uhr: Die Oberammergauer Passionsspiele sind wegen der Ausbreitung des Coronavirus von diesem Jahr auf 2022 verschoben worden. Das teilten Vertreter des Landratsamtes Garmisch-Partenkirchen und der Spielleitung in Oberammergau mit.", "Die Premiere war für den 16. Mai 2020 geplant, bis zum 4. Oktober wären zu mehr als hundert Vorstellungen rund 450.000 Besucher aus aller Welt erwartet worden."], "Weltgesundheitsorganisation warnt doch nicht mehr vor Ibuprofen": ["16.10 Uhr: Die Weltgesundheitsorganisation (WHO) hat ihre Warnung vor der Einnahme des Schmerzmittels Ibuprofen bei Verdacht auf eine Infektion mit dem neuen Coronavirus zurückgenommen. Das Virus Sars-CoV-2 kann die Lungenkrankheit Covid-19 auslösen.", "Die WHO-Experten hatten Studien und Ärzte konsultiert und seien zu dem Schluss gekommen, dass es über die bekannten Nebenwirkungen bei bestimmten Bevölkerungsgruppen hinaus keine Hinweise auf negative Ibuprofen-Konsequenzen bei Covid-19-Patienten gebe. \"Auf der Basis der heute vorhandenen Informationen rät die WHO nicht von der Einnahme von Ibuprofen ab\", teilte die WHO mit. Das hatte sie am Dienstag noch getan, und statt Ibuprofen Paracetamol empfohlen."], "Kieler Woche um mehrere Monate verschoben": ["16.00 Uhr: Die Kieler Woche findet wegen der Coronakrise nicht Ende Juni statt, sondern wird nun für den 5. bis 13. September geplant. Dies gaben die Organisatoren der größten Segelveranstaltung der Welt bekannt. Die Regatta und das begleitende Volksfest ziehen jedes Jahr rund drei Millionen Besucher an.", "\"Diesen Schritt haben wir als Stadt gemeinsam mit den Veranstaltern der Segelregatten beschlossen. Wir alle hoffen, möglichst schnell zur Normalität zurückzukehren. Dann ist auch wieder Zeit, gemeinsam zu segeln, zu feiern und die Kieler Woche zu genießen\", sagte Oberbürgermeister Ulf Kämpfer."], "Müllabfuhren mit \"zum Teil massivem\" Mangel an Schutzkleidung und Desinfektionsmitteln": ["15.55 Uhr: In der Coronakrise beklagen auch Entsorgungsunternehmen wie Müllabfuhren Probleme, Schutzkleidung und Desinfektionsmittel zu bekommen. Beklagt werde ein \"zum Teil massiver\" Mangel etwa an Atemschutzmasken, Einweg-Schutzanzügen und Hygieneartikeln, teilte der Bundesverband der Deutschen Entsorgungs-, Wasser- und Rohstoffwirtschaft (BDE) mit.", "Bestellungen würden teilweise nicht bearbeitet oder mit Lieferfristen im August 2020 angenommen. Die Dienstleistungsgewerkschaft Verdi forderte, mehr Berufsgruppen als bisher zur kritischen Infrastruktur zu zählen und zu schützen - etwa im Handel und in den Banken.", "\"Unsere Mitarbeiter müssen unter anderem Krankenhausabfälle transportieren und auch während der Corona-Krise weiterhin raus auf die Straßen und die Abfälle sammeln\", sagte BDE-Präsident Peter Kurth. \"Sie müssen angemessen geschützt werden.\""], "Bundesregierung rechnet mit mehr als zwei Millionen Kurzarbeitern": ["15.43 Uhr: Arbeitnehmer sind nach Einschätzung der Bundesregierung millionenfach auf Kurzarbeitergeld wegen der Coronakrise angewiesen. \"Es wird von 2,15 Millionen Fällen des Bezugs von konjunkturellem Kurzarbeitergeld ausgegangen\", heißt es in der entsprechenden Verordnung des Bundesarbeitsministeriums.", "Die Regierung erwartet Mehrausgaben bei der Bundesagentur für Arbeit (BA) von 10,05 Milliarden Euro."], "Mehr als 3000 Infizierte im US-Bundesstaat New York": ["15.25 Uhr: In New York hat sich die Zahl der Infizierten laut John-Hopkins-Universität auf mehr als 3000 erhöht. Im Vergleich zu den Zahlen vom Dienstag bedeutete das in dem besonders betroffenen Bundesstaat mehr als eine Verdoppelung. Ein Grund für den starken Anstieg ist die breitere Verfügbarkeit von Corona-Tests.", "Vor allem in New York City ist die Lage ernst. Bürgermeister Bill de Blasio hatte am frühen Mittwochabend erklärt, in der Millionenmetropole gebe es 1871 Fälle - nach 814 am Vortag. Die Behörden gehen wegen langer Zeit mangelhaft vorhandener Tests von einer hohen Dunkelziffer in den USA aus. Das Land hat insgesamt knapp 10.000 bestätigte Fälle. New Yorks Gouverneur Andrew Cuomo geht jedoch allein in seinem Bundesstaat von Zehntausenden Fällen aus."], "Immer mehr Covid-19-Patienten im Tessin": ["15.10 Uhr: Krankenhäuser im südschweizerischen Tessin müssen immer mehr Menschen versorgen, die mit dem Coronavirus infiziert sind. \"Die Situation im Kanton Tessin ist dramatisch\", sagte Daniel Koch, Leiter der Abteilung Übertragbare Krankheiten des Schweizer Bundesamts für Gesundheit.", "Noch gebe es genügend Betten in Intensivstationen zur Behandlung der Schwerkranken. \"Aber es ist absehbar, dass die Bettenzahl nicht reichen wird.\" Der Kanton Tessin grenzt an Italien. Das Land ist nach China weltweit am stärksten von der Pandemie betroffen. In der Schweiz und in Liechtenstein sind Angaben der Gesundheitsbehörden zufolge bisher 3888 Personen mit dem Coronavirus infiziert. 33 Menschen seien an der Krankheit gestorben."], "Kilometerlange Staus an der Grenze zwischen Tschechien und Slowakei": ["15.02 Uhr: Wegen der Kontrollen infolge der Corona-Pandemie bilden sich an der Grenze zwischen Tschechien und der Slowakei lange Lkw-Schlangen. Vor dem Übergang zwischen Lanzhot (Landshut in Mähren) und Brodské (Brodsko) entstand ein rund 15 Kilometer langer Rückstau. Die Lastwagen werden von den slowakischen Beamten nur in Wellen durchgelassen, wie die Agentur CTK berichtete. Man beobachte die Verkehrslage mit einem Hubschrauber, teilte die tschechische Polizei bei Twitter mit.", "An der Grenze zwischen Tschechien und Polen beruhigte sich die Lage unterdessen. Hatte es am Mittwoch am Grenzübergang Nachod-Kudowa Slone noch einen bis zu 50 Kilometer langen Stau ins tschechische Binnenland gegeben, lief der Verkehr am Donnerstag fließend.", "Aus Richtung Deutschland meldete das Verkehrsportal dopravniinfo.cz vor den Kontrollstellen auf der Autobahn E55 Dresden-Prag nur einen kleineren Stau. Auch vor dem Übergang Pomezi nad Ohri-Schirnding nach Bayern beruhigte sich die Lage.", "Die tschechische Regierung hatte den Notstand ausgerufen und einen Ein- und Ausreisestopp verhängt. Ausnahmen gelten für Lkw-Fahrer, um den Warenverkehr zu gewährleisten, sowie für grenznahe Arbeitspendler. Fast tausend Soldaten wurden an die Grenzen geschickt, um die Polizei bei ihrem Einsatz zu unterstützen."], "Zwei Juristen wollen vor Bundesverfassungsgericht Einstellung des Justizbetriebs erreichen": ["14.30 Uhr: Der Rechtsanwalt Adam Ahmed und der Rechtsprofessor Andreas Ruch haben Beschwerde beim Bundesverfassungsgericht eingelegt und die Aussetzung eines Verfahrens beantragt, das sie derzeit vor dem Landgericht München führen. Es geht um den Verdacht des Handels mit Betäubungsmitteln.", "Sollten weiterhin Prozesse verhandelt werden, fordern die beiden Anwälte eine schriftliche Zusicherung, dass weder für sie noch für ihre Mandanten im Gerichtsgebäude Infektionsgefahr besteht.", "Eine Entscheidung in diesem Fall könnte wegweisend für alle Prozesse sein, die derzeit noch verhandelt werden. Bislang gehen die Gerichte in Deutschland nicht einheitlich mit der Pandemie um: Die einen fahren den Dienstbetrieb runter, die anderen machen weiter wie bisher. (Lesen Sie hier mehr zu dem Thema)"], "Zahl der Arbeitslosenanträge in USA sprunghaft angestiegen": ["14.23 Uhr: Immer mehr Menschen in den USA sind ohne Job. Die Zahl der Erstanträge auf Arbeitslosenhilfe sei in der vergangenen Woche um 70.000 auf 281.000 gestiegen, teilte das US-Arbeitsministerium mit. Analysten wurden vom Ausmaß der Entwicklung überrascht. Sie hatten im Schnitt nur einen leichten Anstieg auf 220.000 erwartet. In den USA zeigten sich zuletzt immer stärker die Folgen der Coronakrise, die auch zu einer Belastung für die größte Volkswirtschaft der Welt wird.", "Im Vierwochenschnitt zeigten sich ebenfalls Auswirkungen der Pandemie. In dieser Betrachtung stiegen die Erstanträge von 215.750 auf 232.250. Die Erstanträge auf Arbeitslosenhilfe gelten als Indikator für die kurzfristige Entwicklung des Arbeitsmarkts."], "Bundespräsident Steinmeier verschiebt Israelreise auf Zeit nach der Krise": ["14.14 Uhr: Frank-Walter Steinmeier hat einen für Ende April geplanten Staatsbesuch in Israel verschoben. In einem Telefongespräch mit Staatspräsident Reuven Rivlin sei man übereingekommen, die Reise auf die Zeit zu verschieben, \"wenn die Krise überwunden ist\", wie das Bundespräsidialamt mitteilte.", "\"Der Kampf gegen die Corona-Epidemie hat jetzt absolute Priorität. Das öffentliche Leben muss jetzt heruntergefahren werden, um die Infektionsrate zu verlangsamen\", sagte Steinmeier. Er und Rivlin waren sich demzufolge einig, dass es jetzt auf gemeinsames Handeln ankomme."], "EU will Vorrat medizinischer Ausrüstung anlegen": ["14.00 Uhr: Die Europäische Kommission plant einen Vorrat medizinischer Ausrüstung anzulegen. Es geht um intensivmedizinisches Material wie Beatmungsgeräte, Schutzmasken und Impfstoffe, sobald diese verfügbar seien, sagte der EU-Kommissar für Krisenmanagement, Janez Lenarcic. Diese Dinge sollten dann dort in der EU eingesetzt werden, wo sie am nötigsten gebraucht würden.", "Lenarcic erläuterte, dass die Kommission bis 90 Prozent der Kosten für die Beschaffung tragen werde. Dafür würden zunächst 50 Millionen Euro vorgesehen, von denen aber 40 Millionen erst von den EU-Staaten und dem Europaparlament genehmigt werden müssten. Mitgliedstaaten könnten die Vorräte auf freiwilliger Basis beschaffen und bis zum Bedarfsfall aufbewahren."], "Beiersdorf stellt 500 Tonnen Desinfektionsmittel her": ["13.50 Uhr: Der Kosmetikkonzern Beiersdorf hat angekündigt, medizinische Desinfektionsmittel zu produzieren. Im ersten Schritt werden mindestens 500 Tonnen Desinfektionsmittel in den Produktionswerken in Hamburg, Waldheim (Sachsen) und Tres Cantos bei Madrid hergestellt, teilte das Unternehmen mit.", "In enger Zusammenarbeit mit den lokalen Behörden sollen die Mittel Institutionen und Berufsgruppen zur Verfügung gestellt werden, die gegen das Coronavirus im Einsatz sind."], "Italiens Schulen bleiben länger geschlossen": ["13.36 Uhr: In Italien bleiben die Schulen vermutlich länger geschlossen. Die Maßnahme werde wahrscheinlich über den 3. April hinaus verlängert, teilt Bildungsministerin Lucia Azzolina mit. Die Regierung werde die Schulen erst dann wieder öffnen, wenn \"absolute Sicherheit\" gewährleistet werden könne."], "Lebensmittelhändler appellieren an Verbraucher: Nicht hamstern": ["13.19 Uhr: Die großen deutschen Lebensmittelhändler haben gemeinsam an die Verbraucher appelliert, Hamsterkäufe zu unterlassen. In Zeitungsanzeigen, die in den Blättern \"Bild\" und \"Welt\" veröffentlicht wurden, baten Edeka, Rewe, Aldi, Lidl, Penny, Netto und Kaufland: \"Wir bitten Sie um Rücksicht und Solidarität. Bitte kaufen Sie möglichst bedarfsgerecht und entsprechend ihrer jeweiligen Haushaltsgröße ein.\" Dies trage dazu bei, die Lieferstrukturen nicht zu überfordern, und sorge dafür, dass für alle genug zur Verfügung stehe. \"Es gibt keinen Grund zur Sorge, dass es zu dauerhafter Knappheit kommt\", schrieben die Handelsketten.", "Hamsterkäufe führen seit Tagen immer wieder zu leeren Regalen in vielen Supermärkten und bei den Discountern. Immer öfter sind deshalb mittlerweile in den Läden Zettel zu sehen, auf denen die Abgabe etwa von Toilettenpapier oder Nudeln mengenmäßig eng begrenzt wird."], "Italien setzt Armee zum Abtransport von Toten ein": ["13.12 Uhr: Die italienische Armee transportiert Leichen der Coronavirus-Toten aus überforderten Bestattungsinstituten ab. In Videos von Einwohnern aus Bergamo im Nordosten von Mailand sind lange Schlangen von Militär-Lkw zu sehen, die nachts durch die Straßen des Ortes fahren und am Friedhof mit Särgen beladen werden.", "Ein Armeesprecher bestätigte, dass 15 Laster und 50 Soldaten abkommandiert worden seien, um die Leichen der Verstorbenen in benachbarte Provinzen zu bringen. Zuvor hatten Behörden in Bergamo um Hilfe gebeten, da die Krematorien nicht die große Zahl der Toten aufnehmen könnten.", "In Italien wurde am Mittwoch mit 475 auf fast 3000 der größte Anstieg der Zahl der Verstorbenen an einer Infektion mit dem Coronavirus registriert. Rund 300 davon stammen aus der Lombardei, zu der auch Bergamo zählt."], "Irans Gesundheitsministerium: \"Alle zehn Minuten stirbt ein Mensch\"": ["12.57 Uhr: In Iran stirbt alle zehn Minuten ein Mensch am Coronavirus. Das twitterte ein Sprecher des Gesundheitsministeriums des Landes. \"Unseren Informationen zufolge stirbt alle zehn Minuten eine Person an dem Coronavirus, und rund 50 Menschen werden jede Stunde neu infiziert\", hieß es. Binnen 24 Stunden seien 149 Menschen der Krankheit erlegen, teilt das Gesundheitsministerium mit. Iran hat inzwischen 1284 Tote infolge der Krankheit Covid-19 gemeldet. Die Zahl der Infektionsfälle sei um 1046 auf nunmehr 18.407 gestiegen. Iran ist das am stärksten betroffene Land im Mittleren Osten."], "Skandinavier schnüren Hilfspakete für die Wirtschaft": ["12.44 Uhr: Die Regierungen in Norwegen und Dänemark haben weitere Hilfspakete für die Wirtschaft auf den Weg gebracht. In Kopenhagen einigten sich die Parteien auf eine hundertprozentige Kompensation der Kosten der Unternehmen, die wegen des Corona-Ausbruchs schließen mussten. Das gilt zum Beispiel für Friseursalons oder Restaurants.", "In Norwegen sollen die Arbeitgeberabgaben gekürzt werden. Außerdem haben sich die Parteien darauf geeinigt, ein Gesetz zu verabschieden, das der Minderheitsregierung von Ministerpräsidentin Erna Solberg mehr Vollmachten gibt. Damit kann sie Maßnahmen ergreifen, ohne vorher die Zustimmung des Parlaments einholen zu müssen.", "Zuvor hatte Norwegen ein Rettungspaket im Wert von 100 Milliarden norwegischen Kronen (neun Milliarden Euro) zur Sicherung der Einkommen von Selbstständigen und Freiberuflern beschlossen. Die schwedische Regierung will 300 Milliarden Schwedische Kronen (28 Milliarden Euro) bereitstellen, um die wirtschaftlichen Auswirkungen der Coronavirus-Krise abzufedern."], "Britische Polizei soll Rangeleien in Supermärkten verhindern": ["12.28 Uhr: Die Polizei in Großbritannien soll einem Insider zufolge in Supermärkten für Ordnung sorgen, wenn es wegen der Coronavirus-Epidemie zu Abriegelungen im öffentlichen Leben kommt. Die Polizisten sollten undiszipliniertes Verhalten der Kunden unterbinden, verlautete aus Branchenkreisen. In einigen Supermärkten kam es bereits zu Rangeleien, als Menschen sich vor der erwarteten Verschärfung der Schutzmaßnahmen massenweise mit Wasserflaschen und Konservendosen eindecken wollten."], "Litauen veröffentlicht Bewegungsrouten von Infizierten": ["12.25 Uhr: In Litauen gibt es eine neue Maßnahme im Kampf gegen die Ausbreitung des Coronavirus: In dem Land werden die Bewegungsrouten von bisher infizierten Menschen veröffentlicht. Der litauische Rundfunk hat auf einer Webseite eine Übersicht mit den wichtigsten Informationen über alle bisher bekannten Fälle gestellt.", "Die Daten dafür stammen den Angaben zufolge vom Nationalen Gesundheitszentrum, das diese während der epidemiologischen Diagnose erfasst habe. Die Namen der Infizierten werden nicht genannt.", "In Litauen gibt es bislang 34 nachgewiesene Infektionsfälle. Alle bis auf einen Erkrankten sollen sich dabei im Ausland mit dem Virus Sars-CoV-2 infiziert haben. Die Regierung in Vilnius hat wegen der Ausbreitung des Coronavirus den Notstand ausgerufen und das gesamte Land seit Montag für zwei Wochen unter Quarantäne gestellt."], "Flughafen Frankfurt funktioniert Landebahn zu Abstellplatz um": ["12.10 Uhr: Am Frankfurter Flughafen wird die Nordwest-Landebahn gesperrt, um Platz für abgestellte Lufthansa-Maschinen zu schaffen. Der Konzern benötige europaweit Flächen, um die nicht genutzten Flugzeuge abzustellen, berichtete das Unternehmen. Dies solle vor allem an Standorten geschehen, wo technisches Personal zur Verfügung stehe.", "Die rund 700 Jets des Lufthansa-Konzerns sollen demnach an den Drehkreuzen in Frankfurt, München, Wien und Zürich abgestellt werden. Zusätzliche Kapazitäten würden in Berlin-Schönefeld und auf einem Schweizer Militärflugplatz genutzt, sagte eine Sprecherin. Genaue Zahlen pro Standort könnten derzeit wegen der hohen Dynamik nicht genannt werden."], "Polizei in Niedersachsen soll Maßnahmen durchsetzen": ["12.05 Uhr: Im Kampf gegen die Ausbreitung des Coronavirus sollen in Niedersachsen Polizei und kommunale Ordnungskräfte dafür sorgen, dass die Einschränkungen des sozialen Lebens konsequent eingehalten werden. Die Polizeipräsenz auf den Straßen werde deutlich erhöht und die Durchsetzung der Regelungen bekomme Priorität, kündigte Innenminister Boris Pistorius (SPD) an.", "Die Bürger müssten ihre Sozialkontakte auf das absolute Minimum reduzieren. \"Bei Verstößen werden Geschäfte, Eisdielen, Cafés oder Restaurants geschlossen, Menschenansammlungen aufgelöst und auf Basis des Infektionsschutzgesetzes Bußgelder verhängt und als Straftaten verfolgt.\"", "\"Leider ist es so, dass einige Menschen immer noch nicht akzeptiert haben, dass die durch die Landesregierung aufgestellten Regeln lebensnotwendige und lebensrettende Maßnahmen sind\", sagte der Innenminister. \"Wir appellieren darum noch einmal eindringlich an die Vernunft und die Verantwortung aller Bürgerinnen und Bürger.\" Es müsse jetzt allen klar sein, dass weitere Schritte folgen müssten, wenn die Regeln nicht überall ohne Ausnahme eingehalten werden."], "Supermärkte und Discounter planen bislang keine Sonntagsöffnung": ["11.55 Uhr: Die großen deutschen Supermarkt- und Discountketten wollen ihre Geschäfte auch weiterhin nicht am Sonntag öffnen. Edeka, Rewe, Aldi und Lidl gaben bei einer Umfrage der Deutschen Presse-Agentur an, an den gewohnten Öffnungszeiten von Montag bis Samstag festhalten zu wollen.", "Zur Begründung hieß es unter anderem, dass die Mitarbeiter bereits jetzt einer hohen Belastung ausgesetzt seien. Allerdings teilte beispielsweise Lidl mit, die Situation regelmäßig neu zu bewerten."], "Winfried Kretschmann schließt Ausgangssperren nicht aus": ["11.50 Uhr: Baden-Württembergs Ministerpräsident Winfried Kretschmann hat an die Bürger appelliert, sich an die Einschränkungen zur Eindämmung der Corona-Pandemie zu halten - und schärfere Maßnahmen bei Zuwiderhandlung in Aussicht gestellt. \"An die Vorgaben muss sich jeder halten\", sagte der Grünenpolitiker bei einer Sondersitzung des Landtags.", "Ob man in Zukunft ein Ausgangsverbot erteile, wisse man nicht. Man wolle ein solches Verbot vermeiden. Aber wenn sich die Bürger nicht an die neuen Regelungen hielten, werde es wohl kommen. \"Es kann nicht sein, dass jetzt junge Leute zu Corona-Partys rennen\", sagte Kretschmann. \"Wenn nicht alle ihr Verhalten grundlegend umstellen, dann kommen wir um härtere Maßnahmen und Sanktionen nicht herum.\""], "Belgische Post nimmt keine Interkontinental-Sendungen mehr an": ["11.20 Uhr: Die belgische Post nimmt keine Sendungen für Empfänger außerhalb Europas mehr entgegen. Wegen der Corona-Pandemie seien nicht mehr genug Luftfrachtkapazitäten verfügbar, teilte das Unternehmen mit.", "Wie andere Postunternehmen könne die belgische Post deshalb keine Briefe und Päckchen mehr zu außereuropäischen Zielen schicken. Der Annahmestopp gelte, bis wieder ausreichende Transportkapazitäten verfügbar seien. Expresssendungen an Adressaten außerhalb Europas seien noch möglich, weil die belgische Post dafür mit besonderen Partnern zusammenarbeite."], "Grünenpolitiker Cem Özdemir positiv auf Coronavirus getestet": ["11.10 Uhr: Der frühere Grünenchef Cem Özdemir hat sich mit dem Coronavirus infiziert. Der 54-Jährige veröffentlichte bei Twitter ein Video, in dem er sagte, es gehe ihm \"sehr gut\". Er wolle seine Ansteckung öffentlich machen, \"um deutlich zu machen, dass sich jede und jeder von uns anstecken kann\".", "Der Bundestagsabgeordnete rief dazu auf, zu Hause zu bleiben und die Lage ernst zu nehmen. \"Es geht jetzt darum, alle anderen zu schützen\", sagte er. \"Bitte bleibt zu Hause.\" Er selbst habe sich schon vor dem Testergebnis freiwillig weitgehend in Quarantäne begeben und müsse jetzt nicht mehr viel ändern.", "Er verband die Neuigkeit mit einem Dank an \"alle, die gerade so dringend draußen gebraucht werden, die 'den Laden', also die Läden, Krankenhäuser, Versorgung, Pflege, Müllabfuhr, Betreuung, Polizei und so vieles mehr am Laufen halten.\""], "Madrid nutzt Hotels als Kliniken": ["10.45 Uhr: In der spanischen Hauptstadt Madrid sollen künftig Patienten in Hotels behandelt werden. Zunächst sollen zwei größere Häuser ausgerüstet werden, um Hunderte Patienten aufzunehmen und mehrere Krankenhäuser der Millionenstadt zu entlasten, wie spanische Medien unter Berufung auf die Regionalregierung berichteten.", "Schon in den nächsten Tagen sollen dort Hunderte Patienten versorgt werden, die nicht auf der Intensivstation liegen müssen, aber dennoch eine medizinische Betreuung brauchen.", "Dutzende Medizinstudenten, die vor dem letzten Examen stehen, sollen sich zusammen mit Krankenpflegern um die Patienten kümmern. Insgesamt hätten mehr als 40 Hotels in Madrid ihre Hilfe angeboten, die rund 9000 Zimmer bieten würden.", "In Madrid wie in ganz Spanien herrscht seit dem Wochenende Ausgangssperre. Von den landesweit rund 14.000 Fällen wurden fast die Hälfte in Madrid bestätigt."], "Auch die Niederlande schließen ihre Grenzen weitgehend": ["10.22 Uhr: Zur Eindämmung der Corona-Pandemie haben nun auch die Niederlande ein faktisches Einreiseverbot für Nicht-EU-Bürger angeordnet. Es gelte ab Donnerstag 18.00 Uhr für zunächst 30 Tage, teilte das Presseamt der Regierung mit.", "Zuvor hatten sich die Regierungen der 27 EU-Staaten auf zusätzliche Einreisebeschränkungen für den Schengenraum verständigt; Deutschland setzte dies bereits am Dienstag um.", "Derweil schließe die Regierung in Den Haag weitere Maßnahmen im Kampf gegen das Coronavirus nicht aus, berichtete die niederländische Nachrichtenagentur ANP. Allerdings seien das Kabinett und eine große Mehrheit der Abgeordneten bislang gegen eine totale Ausgangssperre. Das sei bei einer Debatte im Parlament mit Ministerpräsident Mark Rutte am Mittwoch erneut deutlich gemacht worden.", "Dabei erklärte Rutte der Zeitung \"de Volkskrant\" zufolge, Äußerungen von ihm über die Möglichkeit der Erlangung einer \"Gruppenimmunität\" durch eine größere Zahl von Infektionen seien missverstanden worden. Immunität durch Ansteckungen sei nicht das Ziel, sondern lediglich ein normaler Nebeneffekt. Die Maßnahmen der Niederlande im Kampf gegen das Virus seien beinahe genauso streng wie in Frankreich oder Belgien. Dort waren jeweils Ausgangssperren verfügt worden."], "Arnold Schwarzenegger fordert Verzicht auf Spring-Break-Partys": ["10.10 Uhr: Hollywood-Star Arnold Schwarzenegger hat an die US-Studierenden appelliert, in der Semesterpause auf die üblichen ausgelassenen \"Spring Break\"-Partys zu verzichten.", "\"Bleibt. Zu. Hause. Damit seid auch ihr gemeint, Spring Breakers\", schrieb der Schauspieler und ehemalige Gouverneur Kaliforniens auf Twitter.", "Darunter verlinkte Schwarzenegger einen kurzen Clip, der ihn im hauseigenen Pool und mit Zigarre zeigt: \"Ich sehe immer noch Fotos und Videos, in denen Leute auf der ganzen Welt draußen in Cafés sitzen und eine schöne Zeit haben. Das ist nicht schlau, weil ihr so das Virus bekommt.\""], "Markus Söder droht mit Ausgangssperre für Bayern": ["09.30 Uhr: Mitterteich in der Oberpfalz ist der erste Ort Deutschlands, in dem wegen der Coronakrise eine Ausgangssperre gilt. Bayerns Ministerpräsident Markus Söder hat nun angekündigt, dass auch im Landkreis Wunsiedel Ausgangssperren erlassen werden, und drohte damit, diese Maßnahme für das ganze Bundesland zu verhängen.", "\"Wenn sich viele Menschen nicht freiwillig beschränken, dann bleibt am Ende nur die bayernweite Ausgangssperre als einziges Instrumentarium, um darauf zu reagieren. Das muss jedem klar sein\", sagte der CSU-Politiker in einer Regierungserklärung im Landtag in München. Ihm zufolge sind allein in Bayern 2282 Menschen mit dem Coronavirus infiziert und zehn Menschen daran gestorben."], "Japanisches Kaiserpaar verschiebt Reise nach Großbritannien": ["09.02 Uhr: Eigentlich wollten Kaiser Naruhito und Kaiserin Masako im Frühjahr aus Japan nach Großbritannien kommen - doch daraus wird nun nichts. Nach Rücksprache mit der britischen Regierung und der japanischen Regierung habe Königin Elizabeth II. beschlossen, dass der geplante Staatsbesuch unter den gegenwärtigen Umständen verschoben werden sollte, teilte der Buckingham Palace mit."], "Drei weitere Todesfälle in Heinsberg": ["08.50 Uhr: Im Kreis Heinsberg sind drei weitere Menschen an dem Coronavirus gestorben. Das berichteten mehrere Medien, darunter der \"Kölner Stadtanzeiger\" unter Berufung auf das dortige Gesundheitsamt. \"Wir fühlen mit den Familien\", sagte Landrat Stephan Pusch demnach.", "In allen drei Fällen sei die Todesursache eine Lungenentzündung, bedingt durch die Coronavirusinfektion gewesen, teilte das Gesundheitsamt laut der Zeitung mit. Es handele sich um zwei am Dienstag im Krankenhaus Heinsberg verstorbene Männer im Alter von 87 Jahren und 83 Jahren. Eine 85-jährige Frau verstarb am Mittwoch im Uniklinikum Aachen. Alle drei litten an Vorerkrankungen."], "Negativer Corona-Test bei Olaf Scholz": ["08.22 Uhr: Der Coronavirus-Test von Olaf Scholz war dem Bundesfinanzminister selbst zufolge negativ. \"Die Stimme ist noch mitgenommen, die Erkältung geht etwas zurück und der Test war negativ\", schrieb der SPD-Politiker. Er werde nicht mehr aus dem Homeoffice arbeiten, sondern zu Beratungen im Kanzleramt sein. Die Coronakrise fordere alle. \"Gemeinsam stehen wir das durch. Unser Land kann das.\""], "Metro-Umsätze steigen durch Kaufverhalten in Coronakrise": ["08.11 Uhr: Der Handelskonzern Metro profitiert momentan vom veränderten Kaufverhalten während der Coronakrise. Die Umsätze lägen in Deutschland und international derzeit über den Vorjahreswerten, sagte Firmenchef Olaf Koch der \"Wirtschaftswoche\".", "Zwar kauften Gastronomiekunden angesichts leerer Restaurants und kürzerer Öffnungszeiten aktuell weniger ein, sagte Koch. \"Momentan wird dieser Effekt aber überlagert.\" So würden Freiberufler und Gewerbetreibende, die nichts mit der Gastronomie zu tun hätten, die Metro-Märkte verstärkt als Einkaufsalternative nutzen. Je nach weiterem Verlauf der Krise könne sich das \"natürlich noch nivellieren\". Schwierigkeiten bei der Warenversorgung gibt es laut Koch nicht."], "Lufthansa-Chef: \"Brauchen Staatshilfe bei längerer Krise\"": ["07.58 Uhr: Lufthansa-Chef Carsten Spohr hat seinen möglichen Hilferuf an den Staat bekräftigt: \"Je länger diese Krise andauert, desto wahrscheinlicher wird es, dass die Zukunft der Luftfahrt ohne staatliche Hilfe nicht gewährleistet werden kann\", erklärte er bei der Vorlage der Bilanz des vergangenen Jahres. Die Lufthansa ist wie alle anderen Airlines von der Pandemie massiv betroffen. Spohr hatte bereits vergangene Woche in einer Videobotschaft an die Beschäftigten erklärt, staatliche Hilfe werde womöglich gebraucht.", "Die Lufthansa ist wie viele andere Fluggesellschaften massiv von der Pandemie betroffen. Rund 700 der 763 Flugzeuge der Flotte stünden am Boden, meldete der Konzern. Nur dank eines bis Mitte April laufenden Sonderflugplans für Heimkehrer werden demnächst überhaupt noch fünf Prozent der ursprünglich geplanten Flüge stattfinden. \"Dieser außergewöhnlichen Situation müssen wir mit drastischen und zum Teil schmerzhaften Maßnahmen begegnen\", sagte Spohr. Beschäftigte müssten in Kurzarbeit gehen, die Dividende falle aus, und der Vorstand verzichte auf 20 Prozent seiner Grundvergütung."], "Großbritannien verdoppelt Soldaten für zivilen Einsatz": ["07.33 Uhr: Der britische Verteidigungsminister Ben Wallace gab bekannt, die Zahl der Soldaten, die für den zivilen Einsatz bereitstünden, um 10.000 auf 20.000 zu erhöhen. Sollte der Notstand ausgerufen werden, könnten außerdem Reservisten eingezogen werden, sagte er.", "Die zusätzlichen Soldaten sollen vor allem der Polizei und im Gesundheitswesen helfen. 150 Militärs würden aktuell etwa dafür ausgebildet, Sauerstofftanks für Behandlungszwecke zu transportieren, meldete das Verteidigungsministerium. Außerdem sollten sie in der Lage sein, medizinische Notfallzentren zu führen sowie die Polizei und den Grenzschutz dabei unterstützen, die öffentliche Ordnung zu wahren."], "Iran will weitere 10.000 Inhaftierte entlassen": ["07.07 Uhr: Um die Ausbreitung des Coronavirus unter Gefangenen einzudämmen, plant die Führung in Teheran, weitere 10.000 freizulassen. Das berichtete das iranische Staatsfernsehen unter Berufung auf Justizsprecher Gholamhossein Esmaili. In den vergangenen Tagen wurden bereits 85.000 Inhaftierte vorläufig aus der Haft entlassen. In Iran starben bislang über 1100 Menschen an den Folgen des Virus."], "Macron gibt EZB-Maßnahmen volle Unterstützung": ["06.44 Uhr: Der französische Präsident Emmanuel Macron begrüßt die Entscheidung der Europäischen Zentralbank (EZB) für neue umfassende Anleihenkäufe. Auf Twitter schreibt er, die Maßnahmen hätten seine volle Unterstützung.", "Zur Bewältigung der wirtschaftlichen Auswirkungen der Coronakrise hat die EZB ein 750-Milliarden-Notfallprogramm für den Kauf von Staats- und Unternehmensanleihen aufgelegt. \"Außergewöhnliche Zeiten erfordern außergewöhnliche Maßnahmen\", schrieb EZB-Präsidentin Christine Lagarde ebenfalls auf Twitter. Es gebe \"keine Limits bei unserem Einsatz für den Euro\". Mehr dazu erfahren Sie hier."], "Australien und Neuseeland schließen ihre Grenzen": ["06.01 Uhr: Der australische Premierminister Scott Morrison hat die Landesgrenzen für alle Nichtaustralier geschlossen. Die Regelung soll ab Freitagabend um 21 Uhr gelten. Morrison untersagt damit Menschen die Einreise, die weder australische Staatsbürger noch sogenannte ständige Einwohner sind (für Letzteres ist ein spezielles Visum erforderlich).", "Morrison begründete die Entscheidung damit, dass etwa 80 Prozent der Corona-Infizierten in Australien sich entweder im Ausland mit Sars-CoV-2 infiziert hätten oder Kontakt zu einer Person gehabt hätten, die aus dem Ausland zurückgekehrt sei.", "Fast zeitgleich äußerte sich auch Neuseelands Premierministerin Jacinda Ardern vor der Presse zur Coronakrise: Sie kündigte an, die Grenzen des Landes für Nichtneuseeländer zu schließen. Das gelte ab Mitternacht. \"Wir werden kein Risiko an unseren Grenzen dulden\", sagte sie. In Neuseeland sind bisher 28 Menschen mit dem Coronavirus infiziert."], "Berliner Polizei kontrolliert Restaurantschließungen": ["05.50 Uhr: Die Polizei in Berlin hat in der Nacht zu Donnerstag erneut kontrolliert, ob sich Lokale an die verordnete Schließung wegen der Coronavirus-Pandemie halten. Erstmals mussten von Mittwochabend bis Donnerstagfrüh um 6 Uhr auch Restaurants geschlossen bleiben. Mehr als hundert Polizisten sollten wie in den Nächten zuvor Gastwirte auf die Auflagen aufmerksam machen oder illegal geöffnete Lokale schließen.", "In Berlin sind derzeit zahlreiche Geschäfte, Bars, Restaurants und kulturelle Einrichtungen geschlossen, um die Ausbreitung von Sars-CoV-2 zu verlangsamen. Die betroffenen Unternehmen, auch kleine Klubs oder Restaurants, können ab Donnerstag die Liquiditätshilfen des Senats beantragen."], "Corona-Appell von Promis, Polizisten und Ärzten: \"Bleibt zu Hause!\"": ["05.39 Uhr: Prominente, Ärzte und Polizisten haben sich mit einem Appell an die Bevölkerung gewandt. Moderator Joko Winterscheidt etwa wirbt mit einem Video für das Bundesgesundheitsministerium unter dem Hashtag #WirBleibenZuhause. \"Es gibt eine einzige Aufgabe, die wir alle in diesem Land haben: Wenn wir zu Hause bleiben können, bleiben wir zu Hause\", sagt Winterscheidt. Dadurch soll das Virus eingedämmt und das deutsche Gesundheitssystem nicht überlastet werden. Auch Musiker Clueso, Model Sara Nuru und die Schauspielerin Jeanette Biedermann haben Videos unter diesem Motto hochgeladen.", "Auch Polizisten und Ärzte appellieren an die Bevölkerung: Die Bundespolizei Baden-Württemberg twitterte beispielsweise ein Foto von zwei Polizisten, die Schilder hochhalten: \"Wir bleiben für euch da\" - \"Bleibt ihr bitte für uns daheim\". Auch aus verschiedenen Kliniken wie zum Beispiel dem Universitätsklinikum Schleswig-Holstein gibt es solche Aufrufe."], "Australien: Landwirtschaftsminister kritisiert \"Dummheit\" von Hamsterkäufern": ["05.29 Uhr: Hamsterkäufe wegen der Coronakrise sind auch in Australien ein Problem - dabei produziert das Land nach Angaben von Landwirtschaftsminister David Littleproud Essen für 75 Millionen Menschen. Das ist etwa dreimal so viel, wie der Kontinent Einwohner hat. Um die Essensversorgung müsse man sich keine Gedanken machen, sagte Littleproud im Sender ABC News.", "Der einzige Druck auf die Versorgungskette komme durch Menschen, die aus Dummheit wie in Panik einkauften. \"Sie müssen einmal tief Luft holen, kalt duschen und verstehen, dass, wenn sie normal einkaufen, die Regale normal aufgefüllt werden.\"", "Die Supermarktkette Coles kündigte in ganzseitigen Zeitungsanzeigen Kaufbegrenzungen für Produkte wie Toilettenpapier, Nudeln, Mehl und Hand-Desinfektionsmittel an.  In Australien gibt es bislang rund 630 Corona-Infizierte."], "Henriette Reker spricht über ihre Quarantäne": ["05.02 Uhr: Die Kölner Oberbürgermeisterin Henriette Reker nimmt eine zweiwöchige Corona-Quarantäne locker. \"Ich habe nichts, ich fühle mich pudelwohl\", sagte die parteilose Politikerin. Da sie aber mit einem Corona-Infizierten in Kontakt war, bleibe sie bis Ende nächster Woche in ihrer Wohnung in einem Kölner Mehrfamilienhaus. \"Ich komme damit deswegen ganz gut zurecht, weil ich hier jetzt arbeite wie im Büro auch. Ich bekomme hier meine Akten, und ich telefoniere ganz viel. Deswegen merke ich den Unterschied vielleicht nicht so wie andere. Ich sitze einfach nur an einer anderen Stelle.\" Persönlichen Kontakt habe sie nur noch mit ihrem Mann."], "Ärztegewerkschaft: Können Coronavirus-Krise meistern": ["04.30 Uhr: Im Kampf gegen das Coronavirus sieht die Ärztegewerkschaft Marburger Bund das Gesundheitswesen gut gerüstet. \"Wir haben in Deutschland das Gesundheitssystem mit den meisten Ressourcen in dem Bereich, auf den es nun ankommt. Ich sehe die Lage unverändert optimistisch\", sagte die Vorsitzende Susanne Johna dem Redaktionsnetzwerk Deutschland.", "Zugleich äußerte sie Kritik an einzelnen Kliniken. \"Leider gibt es immer noch einige Häuser, die weiterhin planbare Eingriffe und Behandlungen anbieten. Das widerspricht den sinnvollen offiziellen Empfehlungen.\" Die Ausstattung der Kliniken mit Beatmungsgeräten sei derzeit noch kein Problem, sagte Johna. \"Es wird allerdings zunehmend schwierig, für die Mitarbeiter genügend Schutzausrüstung vorzuhalten. Mundschutz, Kittel, Schutzbrillen - das ist im Moment die knappste Ressource.\""], "Südkorea meldet wieder steigende Zahl von Corona-Infizierten": ["04.15 Uhr: Südkorea kämpft wieder gegen eine steigende Zahl von Coronavirus-Infektionen. Am Mittwoch seien 152 zusätzliche Fälle erfasst worden, teilten die Gesundheitsbehörden mit. Schon seit Montag kletterten die Fallzahlen wieder - nach dem Abwärtstrend in der vergangenen Woche.", "Insgesamt wurden bisher 8565 Menschen positiv auf das Coronavirus getestet. Die Zahl der Todesfälle, die mit dem Sars-CoV-2-Erreger in Verbindung gebracht werden, erhöhte sich um sieben auf 91."], "Harley-Davidson stoppt US-Produktion": ["04.05 Uhr: Der Motorradbauer Harley-Davidson setzt wegen der Coronavirus-Krise vorübergehend seine Produktion in den USA aus. Der Schritt erfolge, um die Beschäftigten am besten unterstützen und die Vorgaben der Gesundheitsbehörden am besten befolgen zu können, erklärte Vorstandschef Jochen Zeitz.", "Die Produktionspause gelte zunächst bis zum 29. März. In einem US-Werk von Harley-Davidson sei ein Mitarbeiter positiv auf das neuartige Coronavirus getestet worden, die Fabrik werde nun gründlich gereinigt und desinfiziert."], "Große Versammlung von Muslimen im letzten Moment abgesagt": ["03.55 Uhr: Wegen der Coronakrise ist eine internationale Versammlung von Muslimen auf der indonesischen Insel Sulawesi kurzfristig abgesagt worden. Am Montag hatte die örtliche Regierung noch vergeblich versucht, die Veranstalter davon zu überzeugen, die Zusammenkunft zu streichen.", "Nach Angaben der örtlichen Polizei sind bereits Tausende Gläubige im Bezirk Gowa eingetroffen. Das viertägige Treffen der Missionsbewegung sollte heute beginnen. Nun will die Polizei die Teilnehmer davon abhalten, sich unter die einheimische Bevölkerung zu mischen.", "Nach einem ähnlichen Treffen der islamischen Organisation Tablighi Jamaat in Malaysia wurden dort 500 Coronavirus-Fälle damit in Verbindung gebracht. Nun wurde die Tablighi-Kongregation offiziell abgesagt, wie der Sprecher des Präsidenten sagte."], "Spanien: König Felipe VI. spricht Spaniern Mut zu": ["03.20 Uhr: Der spanische König Felipe VI. hat an die Bürger appelliert, in der Coronakrise die tiefen politischen Spaltungen des Landes zu überwinden. \"Wir müssen jetzt unsere Differenzen beiseite lassen\", sagte er in einer Fernsehansprache. \"Dieses Virus wird uns nicht bezwingen. Es wird uns als Gesellschaft stärker machen.\"", "Felipe bedankte sich vor allem bei Ärzten, Sanitätern und Krankenpflegern, die die an Covid-19 erkrankten Menschen unter sehr schweren, oft dramatischen Bedingungen behandeln. \"Wir werden uns nie bei euch ausreichend für das bedanken können, was ihr für unser Land leistet.\""], "China meldet erstmals keine inländischen Corona-Neuinfektionen": ["02.56 Uhr: Zum ersten Mal seit dem Ausbruch des neuartigen Coronavirus Anfang Januar hat China landesweit keine lokalen Neuinfektionen mehr gemeldet. Allerdings stieg die Zahl der Infizierten, die aus dem Ausland zurück in die Volksrepublik kamen - was Ängste vor einer möglichen zweiten Ausbreitungswelle schürt. Wie die Pekinger Gesundheitskommission mitteilte, wurden 34 neue \"importiere Fälle\" registriert, also Erkrankungen, die bei Menschen auf der Einreise nach China nachgewiesen wurden. Es war der bisher höchste Anstieg von Erkrankten, die aus dem Ausland eingereist waren.", "Bei diesen Rückkehrern handelt es sich zu einem großen Teil nicht um Ausländer, sondern um Chinesen, die unter anderem wieder in ihre Heimat kommen, weil sie annehmen, dass dort das Schlimmste nun überstanden ist. Insgesamt seien bislang 189 importierte Fälle festgestellt worden, wie die Kommission mitteilte."], "Trittin: Bundestag schlecht auf Homeoffice vorbereitet": ["02.45 Uhr: Der Bundestag ist aus Sicht von Grünen-Politiker Jürgen Trittin schlecht auf die in der Coronakrise notwendige Arbeit von zu Hause vorbereitet. Die \"IT-Landschaft des Bundestags\" sei \"nur begrenzt dafür aufgestellt\", schrieb Trittin in einem Brief an die zuständige Kommission des Ältestenrates im Bundestag.", "So fehlten Tools für Telefon- oder Videokonferenzen, die Abgeordnete und Mitarbeiter außerhalb des Büros flexibel einsetzen könnten. \"Auch scheinen die wenigsten Mitarbeiter der Bundestagsverwaltung in der Lage zu sein, ihre E-Mail-Postfächer von zu Hause aus abzurufen oder auf ihre Dateien und die ihres Referats zugreifen zu können.\""], "GM und Ford prüfen Produktion von medizinischen Geräten": ["02.22 Uhr: Die beiden größten US-Autobauer General Motors (GM) und Ford prüfen im Kampf gegen die Coronavirus-Krise die Herstellung von medizinischen Geräten.", "Zuvor hatten allerdings sowohl GM als auch Ford vorübergehende Produktionsstopps in Nordamerika aufgrund der Coronakrise angekündigt. Die Bänder sollen in den USA, Kanada und Mexiko zunächst bis zum 30. März stillstehen."], "Trump bringt erstes großes Coronavirus-Hilfspaket auf den Weg": ["01.53 Uhr: US-Präsident Donald Trump hat ein vom Kongress beschlossenes milliardenschweres Hilfspaket in Kraft gesetzt, mit dem die Folgen der Coronavirus-Epidemie abgefedert werden sollen. Trump unterschrieb das Gesetz am Mittwochabend (Ortszeit). Die darin vorgesehenen Maßnahmen sollen rund 100 Milliarden US-Dollar kosten.", "Mit dem Hilfspaket wird unter anderem die in den USA nicht landesweit gesetzlich vorgeschriebene Lohnfortzahlung im Krankheitsfall ausgeweitet. Zudem werden die Kostenübernahme von Tests auf eine mögliche Ansteckung mit dem Coronavirus Sars-CoV-2 garantiert und Zahlungen für Arbeitslose und Lebensmittelhilfen ausgeweitet."], "Ministerpräsident Weil gegen Ausgangssperren": ["01.35 Uhr: Niedersachsens Ministerpräsident Stephan Weil (SPD) hat sich in der aktuellen Lage der Coronakrise gegen Ausgangssperren ausgesprochen. \"Wir sollten Ausgangssperren zum gegenwärtigen Zeitpunkt in Deutschland vermeiden\", sagte Weil den Zeitungen der Funke Mediengruppe. Sofern die geltenden Einschränkungen konsequent eingehalten würden, brächte eine Ausgangssperre nach Ansicht von Experten keinen wesentlichen gesundheitlichen Zusatzeffekt, so Weil.", "\"Deswegen können und werden wir es nicht hinnehmen, dass weiter Corona-Partys gefeiert werden und Menschen dicht an dicht in Straßencafés sitzen.\" Die Polizei in Niedersachsen wird laut dem Ministerpräsidenten dafür sorgen, dass Sicherheitsabstände in Gaststätten eingehalten werden. \"Wer das Virus auf die leichte Schulter nimmt und die gut begründeten Vorgaben nicht umsetzt, muss damit rechnen, dass seine Gastronomie vorübergehend geschlossen wird.\""], "EU-Politiker fordern längere Brexit-Übergangsphase": ["01.25 Uhr: Wegen der Coronakrise appellieren EU-Politiker an Großbritannien, die Brexit-Übergangsphase zu verlängern. Das sollte \"unter den gegebenen Umständen erneut sorgfältig in London geprüft werden\", sagte der Brexit-Beauftragte des Europaparlaments, David McAllister, den Zeitungen der Funke-Mediengruppe.", "Großbritannien war Ende Januar aus der Europäischen Union ausgetreten. In der zunächst bis Jahresende laufenden Übergangsphase hat sich aber im Alltag noch nichts geändert. Nun sollen eigentlich Handel und Zusammenarbeit für die Zeit danach vertraglich geregelt werden. Doch ist die Frist sehr knapp und die für diese Woche geplante Verhandlungsrunde musste wegen der Coronavirus-Krise bereits abgesagt werden."], "Erste Mitglieder des US-Kongresses positiv getestet": ["01.14 Uhr: Der US-Abgeordnete Mario Diaz-Balart ist nach eigenen Angaben mit dem Coronavirus infiziert. Er habe am Samstagabend Fieber und Kopfschmerzen entwickelt und sei \"vor Kurzem\" darüber informiert worden, dass er positiv getestet worden sei, sagte der 58-jährige republikanische Kongressabgeordnete. Ihm ginge es bereits besser. Diaz-Balart ist damit das erste Mitglied des Kongresses, von dem bekannt ist, dass er oder sie sich mit dem Virus infiziert hat. Nur kurz darauf wurde bekannt, dass auch der demokratische Abgeordnete Ben McAdams positiv getestet wurde."], "Neue Covid-19-Todesfälle in mehreren Karibikstaaten": ["01.05 Uhr: Das neuartige Coronavirus hat Lateinamerika und die Karibik später erreicht als Europa - allmählich häufen sich nun auch dort die Fälle. Sowohl die Inselstaaten Jamaika und Kuba als auch das mittelamerikanische Costa Rica meldeten jeweils einen ersten Todesfall infolge einer Covid-19-Erkrankung. Zudem bestätigte die Dominikanische Republik ein neues Todesopfer. Damit stieg die bisherige Bilanz der Todesfälle in dem Karibikstaat auf zwei."], "Melania Trump wirbt fürs Händewaschen": ["00.52 Uhr: Die First Lady der USA, Melania Trump, wird Teil einer neuen TV-Kampagne zum Kampf gegen die Ausbreitung des Coronavirus. Das teilte das Weiße Haus mit. In den Fernsehspots wird Trump den US-Bürgern unter anderem dazu raten, sich regelmäßig die Hände zu waschen und Distanz zu wahren. An der Kampagne sollen sich den Angaben zufolge auch Mitglieder der Regierung von US-Präsident Donald Trump beteiligen. Wer genau zu sehen sein wird, ist aber nicht bekannt."], "Jens Spahn: \"Maß und Mitte, das braucht es gerade in solchen Zeiten\"": ["00.37 Uhr: Im Kampf gegen das sich ausbreitende Coronavirus mahnt Gesundheitsminister Jens Spahn die Behörden dazu, sich bei den Beschränkungen des alltäglichen Lebens keinen Überbietungswettbewerb zu liefern. \"Maß und Mitte, das braucht es gerade in solchen Zeiten\", sagte der CDU-Politiker bei \"stern TV\" auf RTL.", "Auf die Frage, ob er eine generelle Ausgangssperre in nächster Zeit ausschließen könne, mahnte Spahn, die nun getroffenen weitreichenden Maßnahmen erst einmal wirken zu lassen. Nötig seien etwa 10 bis 14 Tage.", "Zugleich kündigte Spahn an, dass an diesem Donnerstag \"endlich\" die ersten zehn Millionen Schutzmasken ausliefert werden können: an Ärzte, kassenärztliche Vereinigungen und die Bundesländer. \"Es hat lange gedauert, wir haben viel auch auf der Welt nach Lieferanten suchen müssen.\""], "\"Friends\"-Reunion wird offenbar verschoben": ["00.25 Uhr: Die Nachricht hatte bei Serienfans für Aufsehen gesorgt: \"Friends\" sollte zurück auf die Bildschirme kommen, zumindest für eine Spezialausgabe. Die Dreharbeiten hätten in der kommenden Woche beginnen sollen - und wurden nun verschoben, wie das Branchenblatt \"Variety\" berichtet. Demnach soll nun frühestens im Mai mit der Arbeit begonnen werden."], "EZB beschließt Notfallprogramm in Höhe von 750 Milliarden Euro": ["00.14 Uhr: Die Europäische Zentralbank (EZB) stemmt sich mit neuen umfassenden Anleihenkäufen gegen die wirtschaftlichen Folgen der Coronavirus-Pandemie. Das Notfallprogramm habe einen Umfang von 750 Milliarden Euro und solle bis Ende 2020 laufen, teilte die Euro-Notenbank am späten Mittwochabend in Frankfurt mit. Damit werde auf die ernsthafte Gefahr für die Übertragung der Geldpolitik und die wirtschaftlichen Aussichten für die Euro-Zone reagiert. Mehr dazu erfahren Sie hier."], "Tirol steht komplett unter Quarantäne": ["00.01 Uhr: Das gesamte österreichische Bundesland Tirol wurde ab Mitternacht wegen der Ausbreitung des Coronavirus unter Quarantäne gestellt. \"Wir erlassen Quarantäneverordnungen für alle 279 Tiroler Gemeinden. Das bedeutet: Die Gemeinde darf nur dann verlassen werden, wenn es um die Deckung der Grundversorgung geht, um die Daseinsvorsorge oder um zur Arbeit zu kommen - und dann nur zum nächstgelegenen Ort\", sagte Tirols Landeschef Günther Platter. \"Sofern es einen Arzt, eine Apotheke, einen Lebensmittelhandel und eine Bank im Ort gibt, darf die Gemeinde für diese Zwecke nicht verlassen werden.\"", "Tirol wird sich zudem als einzelnes Bundesland noch stärker von seinen Nachbarn isolieren. \"Das heißt, dass nur jene nach Tirol einreisen können, die in Tirol zu Hause sind oder in der kritischen Infrastruktur oder Versorgung arbeiten\", schrieb Platter bei Facebook. Der Warenverkehr sei unter bestimmten Voraussetzungen gestattet. \"Dass sich Tirol selbst isoliert, ist absolut notwendig. Weil wir verhindern wollen, dass einerseits das Virus von Tirol aus weiterverbreitet wird und wir uns andererseits auch zusätzlich schützen können.\"", "In Tirol wurden laut dem Landeschef bisher 474 bestätigte Fälle von Sars-CoV-2-Infektionen gezählt - mehr als in jedem anderen österreichischen Bundesland. Zuletzt wurde Kritik laut, dass Tirol zu zaghaft und nicht konsequent genug gehandelt habe, um das Virus einzudämmen. Vor allem durch den Skitourismus, der am Sonntag eingestellt wurde, dürfte sich das Virus schnell verbreitet haben."]}}}