{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-covid-19-und-sars-cov-2-die-wichtigsten-entwicklungen-am-donnerstag-a-a66e6023-b799-4a64-a0fb-c3e33db28284", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "12.03.2020", "last_modified": "12.03.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Wissenschaft", "Medizin", "Coronavirus", "Volksrepublik China"], "content": {"title": "News-Update am Donnerstag: Die wichtigsten Entwicklungen zu Corona", "description": "Die EU stuft das Risiko für eine Überlastung der Gesundheitssysteme hoch. In Italien steigt die Zahl der Toten binnen eines Tages dramatisch an. Berlin schließt alle staatlichen Kultureinrichtungen.", "body": {"": ["Dieser Artikel wird laufend aktualisiert"], "BT-Chef Jansen infiziert": ["22.45 Uhr: Der Chef des britischen Telekomriesen BT, Philip Jansen, ist nach Firmenangaben mit dem Virus infiziert. Darüber habe er verschiedene Branchenvertreter informiert, die er diese Woche getroffen habe, erklärte Jansen."], "Zahl der Toten in Italien auf mehr als 1000 gestiegen": ["21.08 Uhr: In Italien ist die Zahl der Toten im Zuge der Coronavirus-Krise auf mehr als 1000 gestiegen. Das teilte der Zivilschutz am Donnerstag in Rom mit. Am Vortag waren es noch 827 Tote. Die Zahl der Infizierten stieg derweil auf mehr als 15.000 - das sind rund 2500 mehr als am Vortag.", "Zur Eindämmung der Corona-Pandemie hat Italien seine Sperrmaßnahmen erneut deutlich verschärft. Seit Donnerstagmorgen bleiben die Geschäfte im ganzen Land geschlossen. Es gibt nur wenige Ausnahmen, so dürfen Lebensmittelläden, Apotheken, Tankstellen und Kioske weiter öffnen. Ziel ist es, dass die 60 Millionen Italiener so weit wie möglich zu Hause bleiben, damit die Übertragung des Virus von Mensch zu Mensch möglichst verhindert wird.", "Premierminister Giuseppe Conte hatte angekündigt, dass auch alle nicht notwendigen Geschäftsaktivitäten der Wirtschaft eingestellt werden müssten. Die Produktion etwa in der Industrie solle weiterlaufen. Abteilungen, die für die Produktion nicht unbedingt erforderlich seien, sollten aber schließen. Das neue Maßnahmenpaket gilt zunächst bis zum 25. März.", "Am meisten ist nach wie vor die Lombardei betroffen. Dort haben sich nach Angaben der Region auch fast 700 Ärzte und Krankenpfleger angesteckt. Italien ist nach China das Land mit den meisten gemeldeten Infektionen.", "Ganz Italien ist mittlerweile Sperrzone. Flug-, Zug- und Schiffsverbindungen mit dem Ausland wurden größtenteils gekappt. An der Grenze zu Österreich bildeten sich wegen verstärkter Kontrollen der Österreicher zeitweise kilometerlange Lkw-Staus am Brenner. Die italienische Regierung forderte Österreich auf, die Kontrollen zu beschleunigen. Die meisten Ladungen sind für Deutschland und Nordeuropa bestimmt. Der Brenner ist die wichtigste Verbindung für den Güterverkehr zwischen Italien und Deutschland."], "Bestätigte Infektion in Deutschland steigen rasant": ["20.58 Uhr: Das Robert-Koch-Institut meldet einen deutlichen Anstieg der bestätigten Infektionen in Deutschland. Diese werden mit 2369 angegeben. Am Mittwoch waren es noch 1567. Die Zahl der Todesfälle legt um zwei auf sechs zu."], "Tschechien schottet sich ab": ["20.50 Uhr: Tschechien schließt seine Grenzen weitgehend für Ausländer aus mehreren europäischen Ländern. Betroffen sind unter anderem Bürger aus Deutschland, Italien, Frankreich und Österreich, die keinen festen Wohnsitz in dem EU-Mitgliedstaat haben. Der internationale Bahn- und Fernbusverkehr in die genannten Länder wird eingestellt", "Betroffen sind unter anderem die Eurocity-Verbindungen Hamburg-Berlin-Prag sowie die IC-Busse zwischen Leipzig und Prag sowie zwischen Nürnberg und Prag. Auch das tschechische Privatunternehmen RegioJet stellt seine Zug- und Fernbusverbindungen ab Samstag ein; unter anderem nach Deutschland, die Niederlande, Frankreich, Österreich und in die Schweiz.", "Tschechien führt zu den Nachbarstaaten Deutschland und Österreich die Grenzkontrollen wieder ein. Der Übertritt außerhalb von sieben ausgewiesenen Grenzübergängen zu Deutschland und vier zu Österreich werde gänzlich verboten, erklärte Innenminister Jan Hamacek. Weitere sieben Übergänge sollen ebenfalls nur in den genannten Ausnahmefällen wie für Arbeitspendler für den sogenannten kleinen, grenznahen Verkehr geöffnet sein."], "Norwegisches Königspaar in Quarantäne": ["20.40 Uhr: Norwegens König Harald V. und seine Frau, Königin Sonja, befinden sich wegen neuer Regelungen zum Umgang mit dem Coronavirus in häuslicher Quarantäne. Der 83-Jährige und seine 82 Jahre alte Frau seien symptomfrei, teilte das norwegische Königshaus mit, nachdem die Regierung festgelegt hatte, dass sich alle Bürger, die nach dem 27. Februar außerhalb Skandinaviens gewesen sind, nach ihrer Rückkehr für 14 Tage in Heimquarantäne begeben müssen. Harald und Sonja waren Anfang März zu Besuch in Jordanien. Wie der norwegische Rundfunksender NRK berichtete, sind von der Maßnahme auch mehrere Minister betroffen, darunter Außenministerin Ine Eriksen Søreide.", "Die dänische Königin Margrethe II. hat wegen der Ausbreitung des Virus die Feier ihres 80. Geburtstags Mitte April abgesagt. \"Dänemark und die Weltgemeinschaft befinden sich derzeit in einer sehr schwierigen Situation\", sagte das dänische Staatsoberhaupt einer Mitteilung zufolge. \"Wir alle haben eine besondere Verantwortung, aufeinander zu achten und gemeinsam dazu beizutragen, dass Dänemark die großen Herausforderungen des Landes bewältigt.\"", "Die Familie von Kronprinz Frederik und Kronprinzessin Mary wiederum hat wegen des Virus ihren Aufenthalt in der Schweiz abgebrochen. Das Paar war mit seiner Familie zum Skifahren dort, die vier Kinder sollten zudem zwölf Wochen auf eine internationale Schule in dem Land gehen. Es sei jetzt an der Zeit, nach Hause zu kehren, um in dieser Zeit Verantwortung zu übernehmen, heißt es in einer Mitteilung des Königshauses. Dänemark hatte zuletzt einen sprunghaften Anstieg an Infizierten verzeichnet - und schloss daraufhin Schulen, Kitas und Behörden."], "AfD verschiebt Bundesparteitag": ["20.27 Uhr: Der Bundesvorstand der AfD hat in einer \"außerordentlichen Telefonkonferenz\" einstimmig beschlossen, ihren für Ende April geplanten Bundesparteitag zu verschieben. Dies sagte ein AfD-Sprecher der Nachrichtenagentur AFP. Ein neues Datum für den Parteitag stehe noch nicht fest.", "Die Veranstaltung war für den 24. und 25. April im baden-württembergischen Offenburg geplant gewesen. Die Verschiebung erfolgte dem Sprecher zufolge freiwillig und nicht aufgrund behördlicher Vorgaben.", "Vor der AfD hatte am Donnerstag bereits die CDU ihren ebenfalls für den 25. April geplanten Parteitag auf unbestimmte Zeit verschoben. Die Delegierten sollten dabei in Berlin über die Nachfolge der Parteivorsitzenden Annegret Kramp-Karrenbauer entscheiden."], "Keine Konzerte in der Elbphilharmonie bis Ende April": ["20.07 Uhr: In der Hamburger Elbphilharmonie werden bis zum 30. April keine Konzerte stattfinden. Diese Entscheidung traf die Kulturbehörde der Stadt, nachdem die Gesundheitsbehörde Veranstaltungen mit mehr als 1000 Teilnehmern verboten hatte. Der Generalintendant des Konzerthauses, Christoph Lieben-Seutter, sagte dem SPIEGEL, die Entscheidung sei \"richtig und konsequent\". In der Elbphilharmonie und der zugehörigen Laieszhalle seien insgesamt etwa 200 Konzerte mit 228.000 Besuchern betroffen. Wer Tickets gekauft habe, bekomme sein Geld zurück. \"Alle Informationen dazu werden wir in den nächsten Tagen online stellen.\""], "Lufthansa dünnt Flugangebot in die USA wegen Einreisestopps aus": ["18.30 Uhr: Der Lufthansa-Konzern bietet trotz des überraschend verkündeten Einreisestopps für Europäer weiterhin Flüge aus Europa in die USA an - allerdings wird das Angebot ausgedünnt. Einige Verbindungen aus Frankfurt, Wien, Zürich und Brüssel in die USA würden beibehalten, teilte die Lufthansa mit. Erreichbar seien so die Ziele Chicago, New York und Washington.", "Flüge mit anderem Ziel in den USA werden bis auf Weiteres gestrichen. Das gelte auch für alle Abflüge mit Ziel USA von München, Düsseldorf und Genf. Wie lange die Einschränkungen im Flugplan gelten, sei im Moment nicht absehbar, sagte ein Lufthansa-Sprecher in Frankfurt."], "Verhandlungen zwischen Großbritannien und EU abgesagt": ["18.25 Uhr: Die EU und Großbritannien haben ihre nächste Verhandlungsrunde über die künftigen Beziehungen nach dem Brexit abgesagt. Wie die Nachrichtenagentur AFP am Donnerstag aus Verhandlungskreisen erfuhr, findet das ab nächstem Mittwoch in London geplante Treffen wegen der Corona-Krise nicht statt. Vergangene Woche gab es die bisher einzige Verhandlungsrunde, nach der beide Seiten große Differenzen festgestellt hatten."], "EU erhöht Gefahrenstufe": ["18.18 Uhr: Das Europäische Zentrum für die Prävention und Kontrolle von Krankheiten (ECDC) hat die Gefahrenstufe wegen der Coronavirus-Pandemie erhöht. \"Das Risiko, dass die Kapazität der Gesundheitssysteme (in Europa) in den kommenden Wochen überschritten wird, wird als hoch eingestuft\", erklärte die in Stockholm ansässige Behörde. Sie riet den Ländern des europäischen Wirtschaftsraums und Großbritannien zu drastischen Maßnahmen gegen die Ausbreitung des Virus.", "Unter anderem könne die Aussetzung von Massenveranstaltungen, die Schließung von Schulen und die Abriegelung von besonders betroffenen Gebieten nötig sein, erklärte die Behörde. Auch sollten \"soziale Distanzierungsmaßnahmen am Arbeitsplatz\" wie etwa Heimarbeit und Videokonferenzen getroffen werden."], "Mitarbeiter von Bolsonaro nach Treffen mit Trump positiv auf Coronavirus getestet": ["18.14 Uhr: Nachdem sein Kommunikationssekretär Fábio Wajngarten positiv auf das Coronavirus getestet worden ist, steht nun auch der brasilianische Präsident Jair Bolsonaro unter spezieller Beobachtung. Das bestätigte Gesundheitsminister Luiz Henrique Mandetta am Donnerstag.", "Bolsonaro war im gleichen Flugzeug wie Wajngarten, der den Präsidenten auf einer Reise in die Vereinigten Staaten begleitet hatte. Wajngarten hatte am Samstag auch an einem Treffen mit US-Präsident Donald Trump in dessen Resort in Florida teilgenommen (mehr dazu lesen Sie hier).", "Auch Kanadas Regierungschef Justin Trudeau hat sich vorsorglich in Quarantäne begeben, während sich seine Frau auf das neuartige Coronavirus testen lässt."], "Verschiebung von Kommunalwahlen in Großbritannien gefordert": ["18.08 Uhr: Im Mai sollen in Großbritannien Kommunalwahlen stattfinden. Doch ein Wahlbeobachter fordert, die Abstimmung wegen des Coronavirus zu verschieben. \"Wir fordern die Regierung auf, frühzeitig Klarheit zu schaffen. In Bezug auf die verfügbaren Informationen empfehlen wir der Regierung, die Wahlen vom 7. Mai bis zum Herbst zu verschieben\", schrieb er in einem Brief an die Regierung."], "Seehofer ordnet mehr Kontrollen an den Grenzen an": ["17.57 Uhr: Die Bundespolizei wird ihre Kontrollen an den deutschen Grenzen wegen der Ausbreitung des Coronavirus verstärken. Bundesinnenminister Horst Seehofer (CSU) habe Bundespolizei-Präsident Dieter Romann am Donnerstag angewiesen, die Kontrollen an allen Binnengrenzen \"noch einmal deutlich zu intensivieren\", sagte Ministeriumssprecher Steve Alter am Donnerstag. Zuerst hatte die \"Bild\"-Zeitung über die zusätzlichen Kontrollen berichtet.", "Der Krisenstab der Bundesregierung hatte am Dienstagabend bereits eine Intensivierung der Kontrollen angekündigt, insbesondere an den Südgrenzen. Dem Krisenstab gehören Vertreter von Gesundheitsministerium und Innenministerium an."], "Berlin schließt alle staatlichen Kultureinrichtungen": ["17.03 Uhr: Kultureinrichtungen in Berlin bleiben vorerst geschlossen. Das teilte die Senatsverwaltung für Kultur und Europa in einer Pressemitteilung mit. \"Die staatlichen Theater, Opern und Konzerthäuser werden ihren Spielbetrieb vor Publikum ab Freitag, dem 13. März, vorerst bis zum Ende der Osterferien, also bis zum 19. April 2020, vollständig einstellen\", teilte Kultursenator Klaus Lederer (Die Linke) mit.", "Von der Maßnahme betroffen seien auch Museen, Gedenkstätten und Galerien in Trägerschaft der Kulturverwaltung des Landes Berlin sowie die Zentral- und Landesbibliothek. Sie stellen bis spätestens Samstagabend den Publikumsverkehr ein."], "Handball-Bundesliga pausiert bis Ende April": ["16.55 Uhr: Die Handball-Bundesliga setzt den Spielbetrieb aufgrund des Coronavirus nach Informationen der Deutschen Presse-Agentur bis zum 22. April aus. Auch das für den 4. und 5. April in Hamburg geplante Finalturnier um den DHB-Pokal soll auf einen späteren Termin im Sommer verschoben werden. Geplant ist nach derzeitigem Stand, dass die Bundesliga den Spielbetrieb ab dem 23. April wieder aufnimmt.", "Ob das für diesen Montag geplante außerordentliche Treffen der Clubs der ersten und zweiten Liga in Köln stattfindet, gilt als unwahrscheinlich. Zuvor hatte die \"Bild\" über eine bevorstehende Pause des Bundesliga-Spielbetriebs berichtet.", "Auch die Spiele der 2. Bundesliga werden vorerst ausgesetzt. Wann die Partien nachgeholt werden, steht noch nicht fest. Zuvor waren bereits die Spiele der 1. und 2. Bundesliga der Frauen an diesem Wochenende abgesagt worden, ohne dass bislang ein Nachholtermin feststeht. Darüber will der Vorstand in Absprache mit den Vereinen in der kommenden Woche entscheiden."], "EU-Kommission verspricht Wirtschaftshilfen": ["16.43 Uhr: Nach der Europäischen Zentralbank plant auch die EU-Kommission Hilfen für die Wirtschaft in der Coronavirus-Krise.", "\"Wir müssen unsere Unternehmen unterstützen, vor allem kleine und mittlere Firmen und Selbstständige, die von der Krise betroffen sind\", schrieb der zuständige Vizepräsident Valdis Dombrovskis am Donnerstag auf Twitter. Am Freitag werde die Kommission Leitlinien und Maßnahmen zum Umgang mit den finanziellen und wirtschaftlichen Folgen der neuen Krankheit Covid-19 präsentieren.", "Die Kommission will dann darlegen, wie viel Spielraum EU-Regeln für staatliche Schulden, Defizite und Beihilfen den EU-Staaten für eigene finanzielle Hilfsprogramme lassen. Darüber hinaus will die Brüsseler Behörde mit EU-Geldern Investitionen mobilisieren."], "Spielbetrieb in niederländischen Fußball-Profiligen eingestellt": ["16.35 Uhr: In den Niederlanden müssen Veranstaltungen mit mehr als 100 Teilnehmern abgesagt werden. Das beschloss die Regierung in Den Haag am Donnerstag, wie die niederländische Nachrichtenagentur ANP berichtet. Betroffen seien zum Beispiel Sportwettkämpfe, Theatervorstellungen oder Ausstellungen, sagte Gesundheitsminister Bruno Bruins nach einer Krisensitzung des Kabinetts. Auch in den niederländischen Fußball-Profiligen finden vorerst keine Spiele statt.", "Die Maßnahme gelte zunächst bis zum 1. April. Für die Schließung von Schulen bestehe hingegen bislang keine Notwendigkeit, sagte Ministerpräsident Mark Rutte. Insgesamt wurden in den Niederlanden bis Donnerstag 614 Infektionen mit dem neuen Coronavirus registriert, fünf Menschen starben."], "Philippinen riegeln Hauptstadt Manila ab": ["16.30 Uhr: Der philippinische Präsident Rodrigo Duterte hat praktisch die gesamte Hauptstadt Manila zur Sperrzone erklärt. Ab Sonntag würden alle Verkehrsverbindungen in und aus Manila blockiert, kündigte Duterte in einer Fernsehabsprache am Donnerstag an. Alle Schulen der Hauptstadt sollen demnach für einen Monat geschlossen bleiben, Massenversammlungen werden verboten. Für Ausländer aus von dem Virus besonders betroffenen Regionen kündigte Duterte ein generelles Einreiseverbot an.", "Die Philippinen haben bisher vergleichsweise wenige Coronafälle: Die Zahl der Infizierten stieg seit Montag allerdings von 24 auf 52, zudem meldeten die Behörden am Donnerstag einen zweiten Toten."], "Basketball-Bundesliga unterbricht Saison": ["16.24 Uhr: Die Basketball Bundesliga (BBL) stellt aufgrund der Corona-Krise vorübergehend den Spielbetrieb ein. Dies teilte die BBL am Donnerstag nach einer Sitzung in Stuttgart mit. Im Gegensatz zur Deutschen Eishockey Liga (DEL), die ihre Saison vorzeitig beendete, hoffen die Basketballer, ihre Serie später im Jahr noch fortsetzen zu können."], "Zahl der Corona-Toten in Deutschland steigt auf fünf": ["16.15 Uhr: Nach vier Todesfällen in Nordrhein-Westfalen und Baden-Württemberg ist erstmals auch in Bayern ein Mensch am Coronavirus gestorben. Der 80 Jahre alte Mann sei in Würzburg verstorben, teilte das bayerische Gesundheitsministerium am Donnerstag in München mit. Es handelt sich um den fünften nachgewiesenen Todesfall in Deutschland.", "In Deutschland sind bislang mehr als 2400 Infektionen mit dem neuen Coronavirus bekannt. Das geht aus einer Auswertung der Deutschen Presse-Agentur hervor, die die gemeldeten Zahlen der Bundesländer berücksichtigt. Besonders stark betroffen sind Nordrhein-Westfalen mit mehr als 900, Bayern mit mindestens 500 und Baden-Württemberg mit mehr als 330 Fällen.", "Die Zahlen auf der Webseite des Robert Koch-Instituts (RKI) waren bis zum Donnerstagnachmittag zum Teil deutlich niedriger als die von den Bundesländern veröffentlichten Angaben. Das RKI listet nach eigenen Angaben ausschließlich Fälle auf, die ihm über den Meldeweg oder über offizielle Quellen mitgeteilt werden."], "Saudi-Arabien verhängt Einreisestopp aus Europa": ["16.30 Uhr: Saudi-Arabien hat einen Einreisestopp aus allen 27 Ländern der Europäischen Union sowie aus weiteren Staaten in Asien und Afrika verhängt. Betroffen seien neben den EU-Ländern unter anderem die Schweiz, Indien, Pakistan, der Sudan und Äthiopien, berichtete der von Saudi-Arabien finanzierte Nachrichtenkanal \"Al-Arabija\". Auch Reisende, die diese Länder bis zu 14 Tage vor ihrer Ankunft in Saudi-Arabien besuchten, dürften vorerst nicht mehr einreisen. In Saudi-Arabien wurden bisher 45 Covid-19-Erkrankungen gemeldet.", "Das Sultanat Oman kündigte an, vorerst keine Touristenvisa mehr auszustellen. Ab Sonntag dürfen demnach keine Besucher mehr ins Land und keine Kreuzfahrtschiffe mehr in den Häfen des Landes anlegen. Bürger wurden angehalten nur in dringenden Fällen zu reisen. Zuvor hatte Kuwait angekündigt, ab Freitag vorerst alle kommerziellen Flüge auszusetzen."], "Weltraumagenturen verschieben Start von Mars-Mission": ["16.10 Uhr: Wegen technischer Probleme und der Coronavirus-Pandemie ist die europäisch-russische Raumfahrtmission ExoMars verschoben worden. Statt in diesem Sommer sei der Start des zweiten Teils der Mission zur Suche nach Lebensspuren auf dem Roten Planeten nun für August oder September 2022 vorgesehen, teilten die russische Raumfahrtbehörde Roskosmos und die europäische ESA am Donnerstag in einer gemeinsamen Erklärung mit.", "Im Zuge der zweiten ExoMars-Mission wollen Europäer und Russen einen Rover auf den Roten Planeten bringen. Er soll auf und unter der Mars-Oberfläche nach möglichen Hinweisen auf gegenwärtiges oder früheres Leben suchen. Durch die drastischen Maßnahmen gegen eine weitere Ausbreitung des Virus könnten Experten kaum noch reisen, erklärte Roskosmos-Chef Dmitri Rogosin. ESA-Chef Wörner fügte hinzu, er wolle den hundertprozentigen Erfolg der Mission sicherstellen. \"Wir können uns keine Fehlermarge erlauben.\""], "Theater und Konzerthäuser in Dresden und Hamburg bleiben geschlossen": ["15.59 Uhr: Die Semperoper und das Staatsschauspiel Dresden stellen wegen der Ausbreitung des Coronavirus zunächst bis 19. April den Spielbetrieb ein. Dies teilte das sächsische Kulturministerium am Donnerstag mit. Die Museen sollen vorerst geöffnet bleiben, aber besondere Hygienemaßnahmen ergreifen. Größere Veranstaltungen in den Museen soll es nicht mehr geben.", "Auch in Hamburg wurden wegen der Corona-Krise alle Veranstaltungen in staatlichen Theatern und Konzerthäusern bis Ende April per Erlass untersagt. Das teilte die Kulturbehörde mit."], "Arbeitsminister Heil hatte Kontakt zu Corona-Infiziertem": ["15.53 Uhr: Bundesarbeitsminister Hubertus Heil (SPD) bleibt wegen Kontakts zu einer mit dem Coronavirus infizierten Person vorerst zu Hause. \"Er hat sich selbst einem Test unterzogen, dessen Ergebnis noch offen ist\", sagte eine Sprecherin am Donnerstag in Berlin. \"Als Vorsichtsmaßnahme hat der Minister entschieden, vorerst von zu Hause aus zu arbeiten.\""], "Patientenschützer rufen Bürger zur Nachbarschaftshilfe auf": ["15.40 Uhr: Die Deutsche Stiftung Patientenschutz ruft dazu auf, in der Corona-Krise alte und gebrechliche Nachbarn zu unterstützen. \"Bei aller gebotenen Vorsicht kann sehr viel Gutes getan werden\", sagte Stiftungsvorstand Eugen Brysch. \"Ob der Einkauf mitgebracht, ein Rezept vom Arzt abgeholt oder ein Medikament aus der Apotheke besorgt wird, das sind wichtige Zeichen der Hilfsbereitschaft.\"", "\"Selbst wer den persönlichen Kontakt scheut, kann sich um andere kümmern\", sagte Brysch. So könnten die Menschen ihre Nachbarn anrufen oder per Aushang im Treppenhaus oder Nachricht im Briefkasten kommunizieren. \"Es gilt, den alten und pflegebedürftigen Menschen von nebenan in den Blick zu nehmen.\" Bei diesen Menschen sei die Verunsicherung besonders groß. Dies zeigten unter anderem viele Anrufe bei der Hotline der Patientenschutzstiftung."], "US-Kapitol schließt für Besucher": ["15.32 Uhr: Das US-Kapitol in Washington schließt bis Ende März seine Pforten für Besucher. Die Maßnahme trete an diesem Donnerstagnachmittag (Ortszeit) in Kraft, hieß es in einer Mitteilung. Beide Parlamentskammern - das Repräsentantenhaus und der Senat - haben ihren Sitz im Kapitol in der Hauptstadt. Auch Bürogebäude der Kammern bleiben für Besucher vorübergehend geschlossen. Ausgenommen von der Regelung sind Abgeordnete und Senatoren, Mitarbeiter, Journalisten und offizielle Besucher. Am 1. April soll das Kapitol wieder für die Öffentlichkeit zugänglich sein.", "Auch Touren durch das Pentagon, dem Sitz des US-Verteidigungsministeriums, sollen bis auf weiteres nicht mehr stattfinden, wie Sprecherin Alyssa Farah erklärte. Ihren Angaben zufolge besuchen mehr als 2000 Besucher pro Woche das Gebäude."], "Skisprung-Saison ist vorzeitig beendet": ["15.27 Uhr: Die Skisprung-Saison ist wegen des Coronavirus vorzeitig vorbei. Dies teilte der Weltverband Fis am Donnerstag vor dem ebenfalls abgesagten Springen in Trondheim mit. Für die Männer um Karl Geiger entfallen damit nicht nur die Wettbewerbe in Trondheim und Vikersund, sondern auch die Skiflug-WM im slowenischen Planica, die eigentlich vom 19. bis 22. März ohne Zuschauer ausgetragen werden sollte. Die Flug-WM soll nun im kommenden Winter 2020/21 stattfinden.", "Bei den Frauen fallen die Springen der Blue Bird Tour in Russland ersatzlos aus. Die Gesundheit der Athleten gehe vor, hieß es vom Weltverband. Da es keine Ersatz-Weltcups gibt, stehen damit auch die Sieger des Gesamtweltcups fest: Der Österreicher Stefan Kraft gewinnt bei den Männern vor dem Allgäuer Geiger, der für die verbleibenden zwei Einzel 140 Punkte Rückstand gehabt hätte. Bei den Frauen setzte sich einmal mehr die Norwegerin Maren Lundby durch."], "EZB-Chefin ruft Regierungen zu gemeinsamem, wirtschaftlichem Handeln auf": ["15.20 Uhr: Christine Lagarde, die Präsidentin der Europäischen Zentralbank (EZB) ruft die internationale Gemeinschaft zu einer konzertierten Aktion gegen die wirtschaftlichen Folgen des Coronavirus auf. \"Regierungen und alle anderen politischen Institutionen sind aufgerufen, zeitnahe und gezielte Maßnahmen zu ergreifen\", sagte sie. Eine ambitionierte und koordinierte Reaktion der Finanzpolitik sei erforderlich, um durch die Krise bedrohte Unternehmen und Arbeitnehmer zu unterstützen."], "Rom schließt fast alle Flughafenterminals": ["15.14 Uhr: Ein Großteil der Terminals an den beiden Flughäfen in Rom wird für Passagiere geschlossen. Der Flughafen Fiumicino werde das größere seiner beiden Terminals am 17. März schließen, teilt der Betreiber Aeroporti di Roma mit. Der Flughafen Ciampino, der vor allem von Billigfluglinien genutzt wird, werde am 14. März für Passagiere dichtgemacht.", "Zudem prüfen die Behörden, ob auch der Flughafen Mailand Linate, der gegenwärtig für Inlandsflüge genutzt wird, geschlossen werden soll. Die Fluggesellschaft Alitalia hat bereits vor einigen Tagen alle Flüge von und zum größeren Flughafen Mailand Malpensa gestrichen."], "Aktienkurse in Deutschland und Frankreich brechen um mehr als zehn Prozent ein": ["15.01 Uhr: Die Coronavirus-Pandemie führt an den Aktienmärkten weiter zu panikartigen Reaktionen. In Frankfurt am Main notierte der Deutsche Aktienindex (Dax) am Donnerstagnachmittag mehr als zehn Prozent im Minus und fiel auf 9.347,78 Punkte, auch in Paris rutschen die Kurse um mehr als zehn Prozent ab. Bereits am Vormittag war der Dax zum ersten Mal seit Sommer 2016 unter die Marke von 10.000 Punkten gefallen."], "Norwegen und Litauen schließen Schulen, Unis und Kindergärten": ["14.45 Uhr: Nach Dänemark schließen in Skandinavien auch Norwegen und Litauen ihre Bildungseinrichtungen. Alle Schulen, Universitäten und Kindergärten im Land blieben ab Donnerstagabend geschlossen, sagte die norwegische Regierungschefin Erna Solberg bei einer Pressekonferenz in Oslo.", "Mit dieser und weiteren Maßnahmen gegen das Coronavirus Sars-CoV-2 werde zwar der Alltag der Bevölkerung auf den Kopf gestellt, doch seien diese Schritte nötig, um Leben und Gesundheit zu schützen. Wie lange die Schulschließungen gelten sollen, sagte Solberg nicht. Bislang gibt es im Land mehr als 620 bestätigte Infektionen, am Virus gestorben ist bislang noch niemand.", "Litauen schließt seine Schulen, Universitäten und Kindergärten für zwei Wochen. So solle die Verbreitung des Virus eingedämmt werden, teilt die Regierung mit."], "Tschechien verwehrt Reisenden aus Deutschland die Einreise": ["14.37 Uhr: Reisende aus Deutschland, Italien, Spanien, Österreich, der Schweiz, Schweden, Norwegen, den Niederlanden, Belgien, Großbritannien, Dänemark und Frankreich dürfen nicht mehr nach Tschechien kommen. Personen, die einen Wohnsitz in Tschechien hätten, seien von der Regel ausgeschlossen, sagt Innenminister Jan Hamacek. Tschechische Bürger, die im benachbarten Ausland arbeiteten, dürften weiterhin die Grenze überqueren. Ansonsten seien Reisen in Risikogebiete verboten.", "Außerdem untersagt die Regierung öffentliche Veranstaltungen mit mehr als 30 Teilnehmern. Nach 20.00 Uhr dürfen sich keine Gäste mehr in Restaurants aufhalten. In Tschechien gibt es bisher 96 bestätigte Fälle einer Infektion mit dem Coronavirus."], "Princess Cruises setzt Kreuzfahrtbetrieb wegen Coronavirus aus": ["14.37 Uhr: Der Kreuzfahrtanbieter Princess Cruises zieht seine 18 Schiffe zählende Flotte wegen der Ausbreitung des neuartigen Coronavirus für 60 Tage aus dem Verkehr. Es handele sich um eine freiwillige Vorsichtsmaßnahme, teilte Unternehmenschefin Jan Schwartz am Donnerstag in einer Videobotschaft mit. Der zum Tourismus-Riesen Carnival gehörende Anbieter war zuvor durch Coronavirus-Ausbrüche auf zwei seiner Kreuzfahrtschiffe in die Schlagzeilen geraten.", "Carnival ist auch die Konzernmutter des in Rostock ansässigen deutschen Anbieters Aida Cruises. Aida hatte Mitte Februar ihre Asienfahrten der Schiffe \"Aidavita\" und \"Aidabella\" wegen der Covid-19-Ausbreitung und zunehmender Reiseeinschränkungen für diese Saison eingestellt."], "Karliczek spricht sich vorerst gegen Schulschließungen aus": ["14.24 Uhr: Nach Angaben von Bundesbildungsministerin Anja Karliczek (CDU) soll es momentan keine Bundesweiten Schulschließungen geben, um das Coronavirus einzudämmen. \"Derzeit sind flächendeckende Schulschließungen noch nicht angezeigt\", sagte Karliczek am Donnerstag in Berlin. Allerdings müsse die Lage jeden Tag neu bewertet werden.", "\"Es ist nicht einfach die Frage: Wir machen alles dicht, und dann ist das Problem gelöst\", so die Ministerin. \"Wir versuchen, einen Normalbetrieb so lange wie möglich aufrecht zu erhalten.\" Eltern bräuchten auch Betreuung für ihre Kinder. Viele arbeiteten in der Pflege, bei der Feuerwehr oder im Gesundheitssystem. Jede Entscheidung habe viele Folgen."], "Die Slowakei schottet sich ab, Tschechien erklärt den Notstand": ["14.16 Uhr: Die Slowakei schottet sich als Vorkehrung gegen die Coronavirus-Epidemie ab. Die Regierung teilt mit, den internationalen Bus- und Zugverkehr in das Land zu stoppen. Wer aus dem Ausland zurückkomme, müsste für 14 Tage in Quarantäne, sagt Ministerpräsident Peter Pellegrini. Internationale Flughäfen sollen geschlossen werden, ebenso wie alle Sport- und Freizeitzentren wie Schwimmbäder und Skigebiete. Es werden Grenzkontrollen eingeführt und nur Menschen mit Wohnsitz in der Slowakei ins Land gelassen. Schulen bleiben für 14 Tage geschlossen. Der internationale Frachtverkehr soll aber aufrechterhalten werden.", "Auch Tschechien hat wegen der Ausbreitung des Coronavirus den Notstand ausgerufen. Er gelte ab sofort für 30 Tage, erklärt Ministerpräsident Andrej Babis. Durch den Schritt solle der Kampf gegen das Virus verstärkt werden."], "Oslo sagt Weltcup-Finale im Biathlon ab": ["14.10 Uhr: Das Weltcup-Finale der Biathleten am legendären Holmenkollen in Oslo ist wegen der Coronavirus-Pandemie abgesagt worden. Wie die Stadtverwaltung von Oslo am Donnerstag mitteilte, werden die vom 20. bis 22. März angesetzten Wettbewerbe in der norwegischen Hauptstadt fristlos gestrichen. Die Rennen in Kontiolahti in Finnland an diesem Wochenende finden nach derzeitigem Stand noch wie geplant statt und sind somit der Saisonabschluss."], "EZB kündigt Hilfen für Banken und Wirtschaft an": ["13.59 Uhr: Die Europäische Zentralbank (EZB) belässt ihre Leitzinsen trotz der Coronavirus-Krise unverändert, springt der Wirtschaft aber mit einem Maßnahmenbündel bei. Die Währungshüter kündigten nach ihrer Ratssitzung am Donnerstag neue Liquiditätsspritzen für Banken an, um den Kreditfluss an die Wirtschaft zu stützen. Zudem hat die Notenbank erleichterte Kredite für kleine und mittlere Unternehmen beschlossen.", "Die Euro-Wächter kündigten darüber hinaus an, bis zum Jahresende zusätzliche Anleihenkäufe im Volumen von 120 Milliarden Euro zu tätigen. Die Anleihenkäufe waren in den vergangenen Jahren die stärkste Waffe der EZB im Kampf gegen eine schwache Konjunktur und eine aus ihrer Sicht zu niedrige Inflation."], "Brüssel stellt Altenheim mit 34 Infizierten unter Quarantäne": ["13.37 Uhr: Die belgische Hauptstadt Brüssel hat ein Altenheim mit bisher 34 Coronavirus-Infizierten unter Quarantäne gestellt. Elf Covid-19-Erkrankte seien in Krankenhäuser überwiesen worden, teilte der regionale Gesundheitsminister Alain Maron am Donnerstag mit. Patienten mit Symptomen würden in ihren Zimmern isoliert.", "Zuvor hatten die Behörden bereits jegliche Besuche in belgischen Altenheimen verboten, um die Senioren vor Ansteckungen zu schützen. Landesweit stieg die Zahl der Infizierten nach Behördenangaben vom Donnerstag um 85 auf 399. Am Mittwoch waren die ersten drei Todesfälle im Zusammenhang mit dem Virus in Belgien bekannt geworden. Auch die deutsche Bundesregierung mahnt, dass Senioren und Pflegebedürftige sowie ihre Angehörigen bersonders auf sich achten und Abstand zu anderen Menschen halten sollten."], "Hamburg bereitet Hilfen für Kleinunternehmen vor": ["13.16 Uhr: Die Stadt Hamburg will kleinen und mittleren Unternehmen helfen, die durch die Corona-Krise in Bedrängnis geraten. Seine Behörde bereite einen Maßnahmenkatalog vor, teilte Wirtschaftssenator Michael Westhagemann mit. Besonders im Fokus stünden Unternehmen aus der Veranstaltungsbranche sowie Kultur- und Sportstätten."], "Steinmeier: \"Herausforderung, die wir meistern werden\"": ["13.06 Uhr: Bundespräsident Frank-Walter Steinmeier ist zuversichtlich, dass Deutschland die sich ausbreitende Corona-Epidemie bewältigen wird. \"Diese Epidemie ist eine Herausforderung für Deutschland. Eine Herausforderung, die wir dank unseres gut funktionierenden Gesundheitssystems meistern können und die wir meistern werden\", sagte er nach einem Treffen mit Bundesgesundheitsminister Jens Spahn und dem Präsidenten des Robert-Koch-Instituts, Lothar Wieler.", "\"Das Virus fordert unseren Staat\", so Steinmeier weiter. \"Das Virus fordert auch jeden Einzelnen von uns.\" Alte Menschen und chronisch Kranke müssten geschützt werden. \"Wir müssen unseren Alltag ändern, nicht allmählich, sondern jetzt.\""], "Iran bittet um dringende Finanzhilfe": ["12.56 Uhr: Angesichts der dramatischen Auswirkungen der Corona-Krise hat Iran den Internationalen Währungsfonds (IWF) um dringende Finanzhilfe gebeten. Die iranische Zentralbank benötige \"sofortigen Zugang\" zu versprochenen Kredithilfen, teilte Außenminister Mohammed Dschawad Sarif mit. Iran hatte zuletzt zwischen 1960 und 1962 Finanzhilfen vom Internationalen Währungsfonds erhalten."], "Haseloff fordert einheitliche Regeln für die Absage von Großveranstaltungen": ["12.45 Uhr: Wer sollte Vorgaben zum Umgang mit der Corona-Krise machen? Sachsen-Anhalts Ministerpräsident Reiner Haseloff (CDU) fordert mehr Vorgaben vom Bund. \"Es läuft schon sehr vieles synchron zwischen den Bundesländern, etwa der Umgang mit Infizierten und Quarantänefällen. Handlungsbedarf besteht bei der Handhabe von größeren Veranstaltungen. Es wäre besser, wenn es eine konkrete, verbindliche Vorgabe vom Bund gäbe, ab welcher Größe die Veranstaltungen abgesagt werden müssen\", sagte Haseloff dem SPIEGEL. Hier brauche es zumindest eine klare Regelung unter den Bundesländern.", "Die Bundesregierung - konkret Gesundheitsminister Jens Spahn - kann eine Absage von Veranstaltungen nur empfehlen, entschieden wird in den Ländern. Am Mittwoch hatte Kanzlerin Merkel indirekt gemahnt, dieser Aufgabe gerecht zu werden:  \"Föderalismus ist nicht dafür da, dass man Verantwortung wegschiebt.\""], "Fernsehsender berichtet ersten Todesfall in Polen": ["12.41 Uhr: In Polen ist laut einem Bericht des Senders TVN24 erstmals ein Mensch am Coronavirus gestorben. Der Sender beruft sich auf Lokalbehörden der Stadt Posen. Insgesamt gibt es in dem Land derzeit 47 bestätigte Infektionen mit dem Virus."], "Fußballer von Real Madrid nach positivem Corona-Test unter Quarantäne": ["12.24 Uhr: Der spanische Rekordmeister Real Madrid hat seine komplette Fußball-Mannschaft unter Quarantäne gestellt. Vorausgegangen war ein positiver Test auf das Coronavirus bei einem Basketballer des Vereins. Beide Teams teilen sich Einrichtungen im Trainingsgelände \"Ciudad Real Madrid\". Als Reaktion kündigte die Liga an, den Spielbetrieb für die kommenden zwei Wochen auszusetzen."], "CDU verschiebt Parteitag wegen Corona-Krise": ["12.14 Uhr: Die CDU verschiebt wegen der Corona-Krise ihren für den 25. April geplanten Sonderparteitag zur Wahl eines Nachfolgers für die scheidende Parteichefin Annegret Kramp-Karrenbauer. Ein neuer Termin stehe noch nicht fest, berichtet die Deutsche Presse-Agentur."], "Erster Corona-Todesfall auf Mallorca": ["12.10 Uhr: Auf Mallorca ist zum ersten Mal ein mit dem Coronavirus Sars-CoV-2 infizierter Mensch gestorben. Die 59 Jahre alte Frau sei in der Nacht zum Donnerstag im Universitätskrankenhaus Son Espases in Palma ums Leben gekommen, teilten die zuständigen Behörden der spanischen Urlaubsinsel mit. Die Patientin hatte den Angaben zufolge Vorerkrankungen.", "Mallorca und die anderen Balearen-Inseln sind von der Corona-Pandemie im Vergleich zu anderen Regionen Spaniens bisher relativ wenig betroffen. Nach amtlichen Angaben gab es bis Donnerstag insgesamt 17 Fälle. In ganz Spanien zählten die Behörden bisher rund 2200 Infektionen. Die Frau auf Mallorca war das 56. Todesopfer in Spanien."], "EU-Spitzen kritisieren Trumps Einreisestopp für Europäer": ["12.07 Uhr: Die Spitzen der Europäischen Union haben den von US-Präsident Donald Trump angekündigten Einreisestopp für Passagiere aus EU-Staaten mit deutlichen Worten kritisiert (mehr zu Trumps Ankündigung lesen Sie hier).", "\"Das Coronavirus ist eine globale Krise, die nicht auf einen Kontinent begrenzt ist und Zusammenarbeit statt einseitiger Aktionen nötig macht\", erklärten EU-Kommissionspräsidentin Ursula von der Leyen und Ratspräsident Charles Michel am Donnerstag. \"Die Europäische Union missbilligt die Tatsache, dass die US-Entscheidung eines Einreisestopps einseitig und ohne Rücksprache getroffen wurde. Die Europäische Union handelt entschlossen, um die Ausbreitung des Virus zu begrenzen.\""], "Erster Todesfall wegen Coronavirus in Baden-Württemberg": ["11.49 Uhr: Das baden-württembergische Ministerium für Soziales und Integration hat den ersten Todesfall in dem Bundesland gemeldet. Beim Leichnam eines vor wenigen Tagen im Rems-Murr-Kreis zu Hause verstorbenen 67 Jahre alten Mannes sei das Virus nachgewiesen worden. Es handelt sich um den vierten Corona-Todesfall in Deutschland."], "Alle spanischen Minister müssen sich auf Corona testen lassen": ["11.41 Uhr: Sämtliche Minister der spanischen Regierung werden noch im Laufe des Tages auf eine Infektion mit dem Coronavirus getestet. Anlass der Maßnahme ist ein positiv verlaufener Test bei Gleichstellungsministerin Irene Montero. Der stellvertretende Ministerpräsident Pablo Iglesias befindet sich zudem in Quarantäne. An einer für heute anberaumten Kabinettssitzung sollen nur die Minister teilnehmen, deren Anwesenheit nötig ist, um neue Maßnahmen zur Bekämpfung der Epidemie zu genehmigen. Alle weiteren Treffen von Ministerpräsident Pedro Sanchez finden via Videokonferenz statt."], "Sky überträgt Bundesliga-Spiele frei empfangbar": ["11.34 Uhr: Aufgrund der durch das Coronavirus ausgelösten Geisterspiele übertragt Sky an den kommenden beiden Spieltagen die Konferenz der Fußball-Bundesliga sowie die Konferenz der 2. Bundesliga frei empfangbar. Um die weitere Ausbreitung des Coronavirus zu verlangsamen werden an diesem Wochenende in der Bundesliga alle Spiele ohne Zuschauer ausgetragen. Auch in der 2. Bundesliga sind davon Partien betroffen."], "Erster Todesfall in Österreich": ["11.29 Uhr: In Österreich ist zum ersten Mal ein mit dem Coronavirus Infizierter am neuen Coronavirus gestorben. Wie der medizinische Krisenstab der Stadt Wien am Donnerstag mitteilte, handelt es sich bei dem Todesopfer um einen 69 Jahre alten Mann, der aus Italien nach Österreich zurückgekehrt war. Der Mann hatte laut der Mitteilung Vorerkrankungen und starb in der Nacht auf Donnerstag im Krankenhaus.", "Mit Stand Donnerstag, 8 Uhr, wurden in Österreich 302 bestätigte Infektionen mit dem Virus Sars-CoV-2 verzeichnet. Die österreichische Regierung hatte in den vergangenen Tagen drastische Maßnahmen im Kampf gegen die weitere Ausbreitung des Virus durchgesetzt, darunter auch Kontrollen an der Grenze zu Italien."], "Halle schließt als erste deutsche Großstadt alle Schulen und Kitas": ["11.25 Uhr: Die Großstadt Halle in Sachsen-Anhalt schließt von diesem Freitag an alle Kindertagesstätten und Schulen. Das gelte vorerst bis zum 27. März, sagte Oberbürgermeister Bernd Wiegand (parteilos) am Donnerstag laut der Nachrichtenagentur dpa."], "Altmaier sagt Reise nach Stockholm ab": ["11.13 Uhr: Nach SPIEGEL-Informationen hat Bundeswirtschaftsminister Peter Altmaier (CDU) heute Morgen seine Reise nach Stockholm abgesagt. Geplant war, sich ab Sonntagabend mit schwedischen Unternehmern zu treffen, unter anderem dem Batterieproduzenten Northvolt und dem Mobilfunkausstatter Ericsson. Altmaier wollte auch mit seinem schwedischen Amtskollegen sprechen.", "Die Schweden-Reise ist Teil einer großen EU-Hauptstadtreise zur Vorbereitung der EU-Ratspräsidentschaft. \"Aufgrund der sich in Deutschland zuspitzenden Situation im Zusammenhang mit dem Corona-Virus hat Bundeswirtschaftsminister Altmaier seine für Wochenanfang seit langem geplante Schweden-Reise abgesagt, um sich ganz dem Thema Corona widmen zu können\", erklärte eine Sprecherin dem SPIEGEL."], "Hamburg verzichtet auf den Frühlingsdom": ["11.10 Uhr: Der Hamburger Frühlingsdom wird wegen des sich ausbreitenden Coronavirus abgesagt. Das sagte Wirtschaftssenator Michael Westhagemann (parteilos) am Donnerstag. Eine entsprechende Allgemeinverfügung stand zunächst noch aus. Der Hamburger Dom gilt als das größte Volksfest in Norddeutschland. Im vergangenen Jahr hatten rund zweieinhalb Millionen Menschen den Frühlingsdom besucht. Er sollte vom 27. März bis zum 26. April stattfinden."], "Chinesische Regierung rechnet mit Pandemie-Ende bis Juni": ["11.06 Uhr: Die Coronavirus-Pandemie wird nach Einschätzung des leitenden medizinischen Beraters der chinesischen Regierung wahrscheinlich bis Juni vorbei sein. Zudem seien viele der nach China eingeschleppten Fälle ohne Symptome und die Reinfektionsrate unter den genesenen Patienten gering, sagte der Epidemiologe Zhong Nanshan, der in China für seine Hilfe bei der Bekämpfung des Sars-Ausbruchs im Jahr 2003 bekannt ist."], "Kretschmann sagt Teilnahme an Ministerpräsidentenkonferenz vorsichtshalber ab": ["10.45 Uhr: Der baden-württembergische Ministerpräsident Winfried Kretschmann nimmt wegen eines Coronaverdachtsfalls im Stuttgarter Landtag am Donnerstag sicherheitshalber nicht an der Ministerpräsidentenkonferenz in Berlin teil. Dies teilte das Staatsministerium mit. Ein grüner Landtagsabgeordneter hatte Kontakt mit einem positiv auf das Coronavirus getesteten Menschen.", "Es gehe nun darum, dass Menschen, die in räumlicher Nähe zu dem Abgeordneten waren, weitere Kontakte vorsorglich vorerst vermeiden, erklärte das Staatsministerium. Der Abgeordnete habe inzwischen einen Test gemacht. Bis das Ergebnis vorliege, nehme Kretschmann keine offiziellen Termine wahr."], "Pandemie-Status der WHO kein Grund für mehr Sorgen und Ängste": ["10.34 Uhr: Dass die Weltgesundheitsorganisation (WHO) den Pandemiestatus ausgerufen hat, hat laut Robert Koch-Institut (RKI) keine direkten Auswirkungen auf die Maßnahmen in Deutschland. \"Diese richten sich nach dem, was notwendig ist\", sagt RKI-Vizepräsident Lars Schaade bei der täglichen Presseunterrichtung. Es sei kein Grund, jetzt mehr Sorgen oder Ängste zu haben. Es gehe weiterhin darum, die Ausbreitung des Virus zu verlangsamen.", "Bislang breite sich der Erreger in Deutschland ähnlich schnell aus, wie in anderen Ländern, so Schaade. Die nächsten Tage und Wochen würden zeigen, ob es gelinge, die Anstiegskurve etwas abzuflachen. Daran sei dann erkennbar, wie gut die Maßnahmen griffen oder ob nachgesteuert werden müsse von den Behörden vor Ort."], "Berlin sagt Myfest und Karneval der Kulturen ab": ["09.55 Uhr: In Berlin finden einem Medienbericht zufolge im Mai wegen der Coronakrise weder der Karneval der Kulturen noch das Myfest statt. Der Bezirk Friedrichshain-Kreuzberg habe damit unter anderem auf Empfehlungen des Amtsarztes reagiert, berichtete der Rundfunk Berlin-Brandenburg (RBB) am Donnerstag. Demnach entschied sich der Bezirk bereits früh zur Absage der beiden beliebten Veranstaltungen im Mai, weil die Vorbereitung der Feste sehr aufwändig sei.", "Beide Feste ziehen jährlich zehntausende bis hunderttausende Besucher an. Das Straßenfest Myfest findet seit 2003 jährlich am 1. Mai in Kreuzberg statt. Ebenfalls in Kreuzberg wird seit 1996 der Karneval der Kulturen gefeiert. In diesem Jahr war der große Straßenumzug für den 31. Mai geplant."], "Kultusminister wollen über generelle Schulschließungen beraten": ["08.29 Uhr: Die Kultusminister der Länder wollen bei ihrem am Donnerstag beginnenden Treffen nach Angaben der Konferenzpräsidentin Stefanie Hubig auch über generelle Schulschließungen diskutieren. Das sagte die rheinland-pfälzische SPD-Ministerin im ZDF-\"Morgenmagazin\". Zuvor hieß es aus Kreisen der Kultusministerkonferenz, dass generelle Schulschließungen mit der Sitzung nicht näher rücken sollen.", "Zwar gehe Gesundheit im Vergleich zum Bildungsauftrag vor, erklärte Hubig. Allerdings gebe es kein Zeichen dafür, dass generelle Schulschließungen für den Moment sinnvoll seien. Da sich die Situation mit der Ausbreitung des Virus Sars-CoV-2 aber ständig ändere, könne diese Maßnahme zu einem späteren Zeitpunkt ergriffen werden. Bei der zweitägigen Sitzung soll es auch darum gehen, ob die Ausbreitung des Virus Abiturprüfungen gefährdet. In den meisten Bundesländern stehen in den nächsten Wochen die schriftlichen Prüfungen an."], "Frankfurter Flughafen meldet vier Prozent Passagierminus im Februar": ["08.21 Uhr: Die Angst vor dem neuartigen Coronavirus macht sich am Frankfurter Flughafen immer stärker bemerkbar. Im Februar zählte der Flughafenbetreiber Fraport mit 4,4 Millionen Passagieren rund vier Prozent weniger Fluggäste als ein Jahr zuvor. In der letzten Februarwoche bis 1. März habe der Rückgang sogar 14,5 Prozent betragen, teilte das Unternehmen am Donnerstag in Frankfurt mit. \"Diese negative Dynamik hat sich in der ersten Märzwoche verstärkt.\""], "Mitarbeiter am Flughafen München mit Coronavirus infiziert": ["08.12 Uhr: Am Münchner Flughafen ist ein Sicherheitsmitarbeiter mit dem Coronavirus infiziert. Das berichten der Bayerische Rundfunk und der \"Münchner Merkur\". Die Regierung von Oberbayern bestätigte den Fall. Demnach ist der Mann bei einem Sicherheitsunternehmen angestellt, das die Passagiere am Flughafen kontrolliert. Die Firma informierte nach dem positiven Test die Behörden. Der Mitarbeiter und die Kollegen seiner Schicht wurden nach Hause geschickt. Sie werden auf das Coronavirus getestet. Zudem sollen alle Kontaktpersonen identifiziert werden."], "Griechenland meldet ersten Corona-Todesfall": ["05.28 Uhr: In Griechenland ist ein 66 Jahre alter Mann an den Folgen des Coronavirus gestorben. Das berichtet die Nachrichtenagentur Reuters und beruft sich dabei auf das Gesundheitsministerium des Landes. Der Mann sei Ende Februar von einer Pilgerreise nach Israel und Ägypten zurückgekommen. Er habe bereits zuvor gesundheitliche Probleme gehabt."], "Japan will Olympische Spiele im Sommer ausrichten": ["04.49 Uhr: Wegen der Ausbreitung des Coronavirus hatte es vermehrt Spekulationen gegeben, die Olympischen Spiele in Japan könnten verschoben oder sogar abgesagt werden: Das wies die Regierung nun erneut zurück. Man treffe Vorbereitungen, die Sommerspiele und die anschließenden Paralympics wie geplant auszurichten, sagte Japans Regierungssprecher Yoshihide Suga.", "Er wiederholte einmal mehr, dass Tokio mit dem Internationalen Olympischen Komitee (IOC), den Organisatoren und der Stadtregierung zusammenarbeite, um die Wettkämpfe im Sommer abzuhalten."], "Bundespräsident Steinmeier sagt Termine ab": ["04.20 Uhr: Als Vorsichtsmaßnahme wegen der sich ausbreitenden Corona-Epidemie sagt auch Bundespräsident Frank-Walter Steinmeier geplante Termine ab. So verschob er am Mittwoch einen Besuch in einem Wohn- und Pflegeheim in Bremen, wie eine Sprecherin der Deutschen Presse-Agentur sagte. Nach ihren Angaben wird auch ein Treffen mit den Staatsoberhäuptern Estlands, Finnlands und Sloweniens an diesem Freitag und Samstag in Berlin nicht stattfinden.", "Termine des Bundespräsidenten würden mit Blick auf die Beteiligten überprüft und in bestimmten Fällen abgesagt oder verschoben, sagte die Sprecherin. Vom Montag kommender Woche an würden im Bundespräsidialamt - wie auch im Bundestag - keine Besuchergruppen mehr empfangen. Nach vier Wochen werde geprüft, ob die Maßnahme verlängert werde.", "Teilnehmer von Terminen des Bundespräsidenten würden zudem gebeten, von Selfies und Händeschütteln abzusehen. Steinmeier selbst achte wie alle anderen auch darauf, sich regelmäßig die Hände zu waschen, den Mindestabstand zu anderen Personen zu wahren und andere empfohlene Vorsorgemaßnahmen einzuhalten."], "Laschet warnt vor Alleingängen von Ländern": ["04.00 Uhr: \"Die Ausbreitung des Virus können wir nur durch gemeinsames, abgestimmtes Handeln im Länderkreis und kluges, konsequentes Vorgehen verlangsamen\": Mit diesen Worten hat der nordrhein-westfälische Ministerpräsident Armin Laschet (CDU) vor Alleingängen von Ländern in der Coronavirus-Krise gewarnt.", "Zur Lösung der Krise brauche es starke Länder, die bereit seien, Verantwortung zu übernehmen. \"Wir setzen auf eine enge Abstimmung. Alleingänge helfen nicht, sondern verunsichern nur\", sagte Laschet. \"Gerade in einer solchen Krisensituation zeigt sich: Der Föderalismus ist eine Chance, und er fordert uns zugleich. Länder und Kommunen können vor Ort am besten beurteilen und entscheiden, was notwendig ist für das öffentliche Leben in Abwägung mit dem Schutz der Gesundheit.\" Gleichzeitig brauche es einen sehr engen Austausch, auch mit dem Bund.", "Die Ministerpräsidenten der Länder kommen am Donnerstagnachmittag auch im Kanzleramt mit Kanzlerin Angela Merkel (CDU) sowie Bundesministern zusammen. Merkel hatte ein abgestimmtes Handeln in Deutschland gefordert."], "Katharina Wagners \"Lohengrin\"-Premiere in Barcelona abgesagt": ["3.48 Uhr: Auch die Chefin der Bayreuther Festspiele, Katharina Wagner, bekommt die Auswirkungen des neuartigen Coronavirus zu spüren. Die Premiere ihrer \"Lohengrin\"-Inszenierung in Barcelona kann nicht wie geplant am Donnerstag kommender Woche stattfinden, wie das Gran Teatre del Liceu mitteilte. Das Theater stellt seinen künstlerischen Betrieb nach Angaben auf der Theaterhomepage bis zum 26. März ein. Die erste \"Lohengrin\"-Aufführung ist demnach derzeit für den 28. März geplant."], "New York sagt Parade am St. Patrick's Day ab": ["3.14 Uhr: Zum 259. Mal hätte am 17. März in New York die St.-Patrick's-Day-Parade stattfinden sollen. Doch dazu kommt es nicht: Wegen des Coronavirus wird die Veranstaltung abgesagt. Das teilte der Gouverneur von New York, Andrew Cuomo, mit. Die Parade soll demnach zu einem späteren Termin nachgeholt werden. Normalerweise kommen jedes Jahr Millionen Schaulustige an die Fifth Avenue in Manhattan, um dem Spektakel beizuwohnen."], "Südkorea warnt vor Risiko neuer Masseninfektionen": ["3.05 Uhr: Südkoreas Gesundheitsbehörden haben trotz erneut rückläufiger Zahlen bei den Corona-Fällen vor dem Risiko weiterer Masseninfektionen gewarnt. Am Mittwoch seien 114 weitere Infektionen mit dem Sars-CoV-2-Erreger festgestellt worden, teilten die Zentren für Krankheitskontrolle und Prävention am Donnerstag mit. Es war der geringste Tagesanstieg seit mehr als zwei Wochen. Die Gesamtzahl erreichte 7869. Die Zahl der Todesfälle, die mit dem neuartigen Coronavirus in Verbindung gebracht werden, stieg um sechs auf 66.", "Die Mehrheit der neuen Fälle konzentriert sich erneut in der südöstlichen Millionen-Stadt Daegu und der umliegenden Region. Es seien in Daegu bei der Eindämmung des Virus weitere Fortschritte erzielt worden, sagte Yoon Tae Ho von der Zentrale für das Katastrophen-Management."], "NBA unterbricht die Saison": ["02.37 Uhr: Die US-Basketballliga NBA setzt wegen des Coronavirus ihren gesamten Spielbetrieb vorerst aus. Die Entscheidung fiel, nachdem ein Spieler des Clubs Utah Jazz positiv auf den Erreger getestet wurde, wie die NBA mitteilte."], "Tom Hanks und Rita Wilson mit Coronavirus infiziert": ["02.33 Uhr: Oscarpreisträger Tom Hanks und seine Ehefrau, die Produzentin und Schauspielerin Rita Wilson, sind mit dem Coronavirus infiziert. Das gab Hanks bei Instagram und Twitter bekannt. Sie seien in Australien und hätten sich müde und fiebrig gefühlt, wie bei einer Erkältung, schrieb Hanks. Sie hätten sich testen lassen - und das Ergebnis sei positiv gewesen.", "Sie würden nun die Anweisungen der Gesundheitsbehörden befolgen, sich in Isolation begeben und \"jeden Tag nehmen, wie er kommt\". Sie wollten die Welt mit Updates auf dem Laufenden halten, schrieb Hanks. \"Passt auf euch auf!\""], "USA erlassen 30-tägigen Einreisestopp aus Europa": ["02.10 Uhr: US-Präsident Donald Trump weitet die Reiseeinschränkungen wegen der Ausbreitung des Coronavirus auf Europa aus. \"Wir werden alle Reisen von Europa in die USA für die nächsten 30 Tage aussetzen\", sagte Trump in einer Ansprache an die Nation. Amerikaner, die sich entsprechenden Tests unterzögen, seien ausgenommen. Die Maßnahme gelte außerdem nicht für Reisende aus Großbritannien.", "Trump sagte zur Begründung, die EU habe nicht dieselben Schutzmaßnahmen wie die USA ergriffen und Reisen aus China nach Europa nicht früh genug gestoppt. Die Maßnahme gelte ab 23.59 Uhr am Freitag (4.59 Uhr MEZ am Samstag) - mehr dazu erfahren Sie hier."], "CSU stellt öffentlichen Kommunalwahlkampf ein": ["02.05 Uhr: Die CSU stellt wegen des Coronavirus ihren öffentlichen Wahlkampf für die bayerischen Kommunalwahlen am Sonntag vorzeitig ein. Der Endspurt im Wahlkampf werde \"digital\" ablaufen, kündigte CSU-Generalsekretär Markus Blume in der \"Rheinischen Post\" an. Der Schutz aller Mitbürger müsse auch in Wahlkampfzeiten immer an erster Stelle stehen. Deswegen verzichte die CSU bis auf Weiteres auf alle öffentlichen Veranstaltungen."], "Saudi-Arabien lässt vorerst keine EU-Flüge mehr zu": ["01.50 Uhr: Saudi-Arabien untersagt nach einem Bericht des staatlichen Fernsehens Reisen in eine Reihe anderer Länder, um einer Ausbreitung des Coronavirus vorzubeugen. Demnach sollen auch Flugreisen aus der und in die EU befristet verboten werden."], "Kapitol in Washington sperrt Touristen aus": ["01.05 Uhr: Normalerweise ist das Kapitol in Washington ein Touristenmagnet. Damit ist es vorerst vorbei. Bis Ende März darf das Gebäude des amerikanischen Kongresses nicht mehr von Urlaubern betreten werden, um eine Ausbreitung des Coronavirus zu verhindern. Jährlich besuchen im Schnitt rund drei Millionen Menschen den Sitz des amerikanischen Parlaments."], "Olympia-Feuer wird entfacht - mit Feier auf Sparflamme": ["00.45 Uhr: Mit einer kleinen Feier wird am Donnerstagvormittag im antiken Olympia das Olympische Feuer für die Sommerspiele in Tokio entzündet. Wegen des Virus werden nur 100 geladene Gäste, in ihrer Mehrheit Mitglieder des Internationalen Olympischen Komitees (IOC), teilnehmen. Ursprünglich waren mehr als 700 Gäste eingeladen.", "Die Flamme wird mit Hilfe eines Parabolspiegels und Sonnenstrahlen entfacht und dem ersten Fackelläufer übergeben. Nach einem Staffellauf durch Griechenland erreicht sie das alte Olympiastadion von Athen. Am Austragungsort der ersten Olympischen Spiele der Neuzeit (1896) wird das Feuer dann an das Organisationskomitee der kommenden Sommerspiele in Tokio übergeben. Dieses Zeremoniell soll am 19. März stattfinden."], "Sitzungswoche des Bundestags soll wie geplant stattfinden": ["00.20 Uhr: Die nächste Sitzungswoche des Bundestags ab dem 23. März soll nach derzeitigem Stand trotz des Coronavirus wie geplant durchgefüht werden. Nach Informationen der Nachrichtenagentur dpa wurden die Abgeordneten der Unionsfraktion darüber am Mittwoch vom Parlamentarischen Geschäftsführer Michael Grosse-Brömer (CDU) nach einer Runde der Parlamentarischen Geschäftsführer mit Bundestagspräsident Wolfgang Schäuble informiert."], "Von der Leyen sagt Griechenland-Reise ab": ["00.05 Uhr: EU-Kommissionspräsidentin Ursula von der Leyen hat wegen des Coronavirus eine für Donnerstag geplante Reise nach Griechenland abgesagt. Diese Entscheidung habe sie angesichts der sich ständig fortenwickelnden Lage in der Corona-Krise in Absprache mit dem griechischen Ministerpräsidenten Kyriakos Mitsotakis getroffen, teilte von der Leyen am Mittwochabend bei Twitter mit.", "Sie wolle sich nun auf die Umsetzung der innerhalb der EU vereinbarten Koordinierungsmaßnahmen im Kampf gegen das Virus konzentrieren, kündigte die Kommissionspräsidentin an. Bei ihrer Griechenland-Reise hatte es um Lösungen für 5500 unbegleitete minderjährige Flüchtlinge gehen sollen."]}}}