{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/brexit-theresa-may-bietet-ruecktritt-an-das-sind-ihre-moeglichen-nachfolger-a-1260170.html", "query_keywords": ["flüchtl", "einwander"], "creation_date": "28.03.2019", "last_modified": "28.03.2019", "crawl_date": "27.11.2020", "author_person": ["Kevin Hagen"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "Theresa May", "Brexit", "Europäische Union", "Großbritannien", "EU-Kommissionspräsident", "Boris Johnson", "Michael Gove"], "content": {"title": "Brexit: Theresa May bietet Rücktritt an - das sind ihre möglichen Nachfolger", "description": "Wenn das Unterhaus ihren Brexit-Deal absegnet, will Theresa May zurücktreten. Doch so oder so dürfte die Premierministerin nicht mehr lange im Amt bleiben. Der Kampf um ihre Nachfolge läuft bereits.", "body": {"": ["Donnerstagmorgen. Boris Johnson bereitet sich auf den vielleicht wichtigsten Moment seiner Karriere vor. Für den Mittag hat er in ein Hotel in Westminister geladen, Parteifreunde sollen kommen, und natürlich Journalisten. Der frühere Bürgermeister Londons hat etwas zu sagen. Er will es jetzt machen. Boris Johnson kandidiert für das Amt des Premierministers.", "9.02 Uhr. Eine E-Mail verbreitet sich. Sie stammt aus dem Büro von Michael Gove, ebenfalls ein Vorkämpfer für den Brexit, einer der engsten Mitstreiter von Johnson. Bislang. Jetzt schreibt der Tory-Mann: \"Boris ist nicht in der Lage, für die kommenden Aufgaben die Führung zu übernehmen.\" Stattdessen will er selbst antreten.", "Es ist der Bruch zweier Weggefährten, der Tiefpunkt im brutalen Machtkampf um die Tory-Spitze - und damit auch um den Einzug in der Downing Street. Am Ende ziehen beide zurück, Johnson, Gove. Stattdessen wird jemand anderes Regierungschefin: Theresa May. Es ist Sommer 2016.", "Wer soll Partei und Land führen?", "Jetzt, keine drei Jahre später, stehen die britischen Konservativen wieder vor der Frage: Wer soll Partei und Land fortan führen? Am Mittwoch hat May ihren Kritikern ein Angebot gemacht: Sollten sie ihr Austrittsabkommen mit der EU doch noch mittragen, wolle sie zurücktreten.", "Dabei ist auch ohne Vertrag mit Brüssel klar: Allzu lange wird May nicht mehr im Amt bleiben können. Zu schwer wiegen die Verwerfungen der vergangenen Jahre zwischen der Premierministerin und Teilen ihrer Partei.", "Vielmehr läuft längst der nächste Machtkampf bei den Konservativen. Und wieder fallen nun auch diese Namen: Boris Johnson, Michael Gove. Als sei in der Zwischenzeit gar nichts passiert. Zurück auf Anfang bei den Tories?", "Formal läuft der Wettbewerb um die Parteispitze so: Die Tory-Fraktion im Unterhaus wählt zwei Kandidaten aus, dann entscheidet die Basis. Doch wer sind Mays potenzielle Nachfolger? Wem werden neben Johnson und Gove ebenfalls Chancen eingeräumt? Der Überblick.", "Der Krawall-Politiker: Boris Johnson", "Johnson passt seine Überzeugungen gern mal seinen Karrierezielen an, sagen seine Kritiker. Als Journalist in Brüssel habe er besonders EU-kritisch berichtet, weil ihm es damals opportun erschien, heißt es. Als Großbritannien 2016 auf das Brexit-Referendum zusteuerte, entschied sich Johnson erst spät für eine Seite. Am Ende spannte er sich vor die Kampagne der EU-Gegner, weil er glaubte, so David Cameron als Premierminister beerben zu können. Als Mays Abgang nun unausweichlich wurde, gab Johnson seinen Widerstand gegen deren Brexit-Deal auf. Vermutlich, um nicht als Königsmörder dazustehen.", "Der 54-Jährige ist der Topanwärter auf Mays Nachfolge - und das, obwohl er auch als Außenminister für allerlei Skandale und Peinlichkeiten gesorgt hat. Vor allem an der Basis kommt er mit seinem polternden Stil gut an. Bei den Profipolitikern genießt er dagegen weniger Rückhalt. Sollte sich Johnson trotzdem durchsetzen, dürfte es für Brüssel unangenehm werden. Man hätte es fortan mit einem unberechenbaren Populisten zu tun.", "Der Seitenspringer: Jeremy Hunt", "Er folgte auf Johnson als Außenminister und ist gleichzeitig eine Art Gegenmodell zu dem blonden Krawall-Politiker: Jeremy Hunt gilt als klassischer Establishment-Mann, der gern mit seinen Japanisch-Kenntnissen beeindruckt.", "2016 kämpfte der langjährige Chef des Gesundheitsressorts für Großbritanniens Verbleib in der EU. Doch nach dem Referendum wechselte Hunt die Seiten, trat sogar stets dafür ein, dass ein \"No Deal\"-Szenario auf dem Tisch bleibt. Hunt könnte die Tories wieder zusammenbringen, der 52-Jährige hat Verbindungen zum moderaten und zum ultrakonservativen Flügel. Gleichzeitig begegnen ihm auf beiden Seiten einige genau deshalb mit Skepsis.", "Der Verstoßene: Michael Gove", "Dass er Johnson 2016 in den Rücken gefallen war, hat Michael Gove in der Partei massiv geschadet. Seither versucht er, mit loyalem Verhalten Ansehen zurückzugewinnen. Obwohl einst radikaler EU-Gegner, verteidigt der heutige Umweltminister brav das von den Extremisten als zu moderat empfundene Austrittsabkommen der Premierministerin.", "Das kommt bei seinen alten Freunden im Lager der Brexit-Ultras natürlich nicht sonderlich gut an. Andererseits: Sollten am Ende nur noch Kandidaten der äußersten Tory-Ränder übrigbleiben, könnte sich der 51-Jährige als Mann der Mitte inszenieren. Als Mays Kritiker vor einigen Tagen Putschgerüchte streuten, wurde zumindest auch dieser Politiker als Interims-Premier gehandelt: Michael Gove.", "Der Hardliner: Dominic Raab", "Als Theresa May sich am Wochenende mit Spitzenvertretern der Brexit-Hardliner traf, war Dominic Raab natürlich auch dabei. Im Gegensatz zu anderen hielt sich der ehemalige Brexit-Minister zuletzt aber mit öffentlichen Äußerungen auffallend zurück. Gleichzeitig formieren sich in den sozialen Netzwerken seine Unterstützer.", "Raab lehnt Mays Deal ab, er will beim Backstop nachverhandeln, jener umstrittenen Sonderlösung für die irische Insel (alle Hintergründe zum Backstop lesen Sie hier). Und er hält einen EU-Austritt ohne Abkommen für \"verkraftbar\". Raab hat allerdings ein Problem: Wenn es um die Frage der May-Nachfolge geht, ist gerade die Konkurrenz im Lager der Brexit-Ultras besonders groß.", "Der Banker: Sajid Javid", "Seine Geschichte fasziniert viele Briten: Sajid Javids Vater kam als pakistanischer Einwanderer praktisch ohne Geld nach Großbritannien und arbeitete als Busfahrer. Der Sohn verdiente später als Banker Millionen.", "Javid galt vor einiger Zeit noch als einer der Topfavoriten auf Mays Nachfolge. Der Innenminister hatte einst gegen den Brexit gestimmt, setzt sich mittlerweile aber entschieden für den EU-Austritt ein. Allerdings brachte Javid unter anderem sein Umgang mit der Flüchtlingskrise Kritik ein, seine Chancen im Tory-Machtkampf sanken zuletzt.", "Die Hartnäckige: Andrea Leadsom", "2016 war Andrea Leadsom Mays letzte verbliebene Kontrahentin im Kampf um die Tory-Spitze. Leadsom zog am Ende ihre Kandidatur zurück. Zuletzt wich sie Fragen aus, ob sie es nun noch einmal versuchen wolle.", "Heute ist die 55-Jährige \"Leader of the House\", ein Posten der Regierungspartei, auf dem sie für die Agenda im Unterhaus zuständig ist. Leadsom liefert sich immer wieder Auseinandersetzungen mit dem bei vielen Tories unbeliebten Unterhaussprecher John Bercow. Das bringt ihr Sympathien ein.", "Beim Brexit achtete Leadsom darauf, offiziell May zu unterstützen, jedoch gleichzeitig auf Distanz zu gehen. Zuletzt zweifelte sie an, dass sich das Kabinett noch dem Brexit-Referendum verpflichtet fühle.", "Der Neue: Matt Hancock", "Mit 40 Jahren ist Matt Hancock unter den gehandelten Kandidaten im Rennen um Mays Nachfolge der jüngste. Der Gesundheitsminister gewinnt rasend schnell an Popularität - obwohl oder gerade weil er sich aus den größten Brexit-Schlammschlachten heraushält.", "Hancock gilt als loyal und moderat. Auch er votierte einst für Remain, wirbt heute aber für den EU-Austritt. Sicher, Hancock wäre derzeit noch Außenseiter. Aber es heißt auch, er könnte in allen Lagern der Tories punkten.", "Die Proeuropäerin: Amber Rudd", "Der \"Windrush\"-Skandal um Einwanderer aus der Karibik hatte Amber Rush im Frühjahr 2018 das Amt als Innenministerin gekostet. Doch von der persönlichen Niederlage erholte sich die Tory-Frau erstaunlich schnell. Sie kehrte als Arbeitsministerin ins Kabinett zurück und profilierte sich mit einem klar EU-freundlichen Kurs.", "Damit kann sich Rudd im Lager der Moderaten und Proeuropäer natürlich viele Freunde machen. Ein Grund, warum auch sie immer wieder genannt wird, wenn es um die künftige Parteispitze geht. Doch zugleich kostet ihre Haltung Unterstützer aus den Reihen der Brexit-Hardliner. Ob die Ministerin am Ende also wirklich in den Tory-Machtkampf einsteigen würde, muss man derzeit zumindest bezweifeln.", "Der Widersacher: David Davis", "Im Juli war David Davis als Brexit-Minister öffentlichkeitswirksam zurückgetreten - aus Protest gegen Mays Kurs beim EU-Austritt. Seither warb Davis noch unverblümter für einen harten Brexit. Im Zweifel, glaubt er, solle man einfach austreten aus der Union, gern ohne Abkommen. Lange attackierte der 70-Jährige Mays Brüssel-Abkommen, wo er nur konnte.", "Vor Kurzem dann die Kehrtwende: Zähneknirschend stellte sich Davis, wie einige andere Hardliner, hinter den Deal der Premierministerin. Die Furcht der Radikalen: Wenn die Briten jetzt nicht zuschlagen, könnten sie am Ende auf Dauer in der EU festhängen. Doch Davis wird es schwer haben, diesen Kurswechsel bei seinen Anhängern zu verkaufen. Dazu gibt es Zweifel, ob der als schwierig geltende Charakter wirklich eine Partei führen kann.", "Theresa May hat ihren Kritikern ein Angebot gemacht: Sollten sie ihr Austrittsabkommen mit der EU doch noch mittragen, wolle sie als Premierministerin zurücktreten. Dabei ist klar: Lange kann sie sich wohl so oder so nicht mehr im Amt halten. Ihre potenziellen Nachfolger laufen sich bereits warm.", "Ex-Außenminister Boris Johnson etwa gilt als Topfavorit auf Mays Nachfolge - trotz aller Skandale und Peinlichkeiten in der Vergangenheit.", "Auch der neue Außenminister Jeremy Hunt wird gehandelt. Er gilt als Vermittler, hat sowohl ins Lager der Brexit-Hardliner als auch zu den moderaten Tories Kontakte.", "Innenminister Sajid Javid zählte längere Zeit ebenfalls als Favorit für den Tory-Chefposten. Doch Kritik an seiner Politik ließen seine Chancen im Machtkampf zuletzt sinken.", "Brexit-Minister Dominic Raab hielt sich zuletzt mit öffentlichen Äußerungen zurück. Dabei machen seine Unterstützer bereits mobil. Raab steht für einen scharfen Brexit-Kurs. Auch einen Austritt ohne Abkommen hält er für \"vertretbar\".", "Sie war 2016 Mays letzte verbliebene Gegenkandidatin: Jetzt könnte es Andrea Leadsom erneut versuchen. Entsprechenden Fragen wich sie jedenfalls zuletzt aus.", "Mit seinen 40 Jahren ist er der jüngste unter den gehandelten Kandidaten: Gesundheitsminister Matt Hancock gilt als loyal und moderat.", "Amber Rudd ist eine entschiedene Proeuropäerin. Auch ein \"No Deal\"-Szenario lehnte sie öffentlich ab - und brüskierte damit Premierministerin May. Sollte Rudd antreten, hätte sie deshalb aber auch ein Problem: Denn bei den Brexit-Hardlinern dürfte sie kaum Unterstützer finden.", "2016 fiel er seinem Weggefährten Boris Johnson in den Rücken und verhinderte dessen Kandidatur - seither hat Michael Gove einen schweren Stand bei den Tories. Als Umweltminister präsentierte er sich deshalb besonders loyal und konnte so etwas an Ansehen zurückgewinnen. Ob das reicht?", "Als Brexit-Minister trat David Davis 2018 zurück - aus Protest gegen Mays Politik. Kurz vor dem EU-Austritt unterstützte er aber schließlich doch noch deren Ausstiegsdeal. Diese Kehrtwende könnte Davis Unterstützer bei den Ultrakonservativen kosten."]}}, "recommendations": []}