{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/interview-die-gastarbeiterinnen-bei-angela-merkel/", "query_keywords": ["flüchtl", "geflücht", "migrant", "einwander", "asyl", "migration"], "creation_date": "24.01.2019", "last_modified": "24.01.2019", "crawl_date": "04.12.2020", "author_person": ["Révolution Permanente"], "author_organization": [], "news_keywords": [], "content": {"title": "Interview: Die „Gastarbeiter*innen“ bei Angela Merkel", "description": "Für die Sonntagsausgabe von Revolution Permanente (dem französischen Schwestermagazin von Klasse Gegen Klasse) wurden unsere ...", "body": {"": ["Für die Sonntagsausgabe von Revolution Permanente (dem französischen Schwestermagazin von Klasse Gegen Klasse) wurden unsere Redaktionsmitglieder Baran Serhad und Yunus Özgür interviewt, \"um das, was die bürgerliche Presse als \"Flüchtlingskrise\" bezeichnet, besser zu verstehen\". Sie gehen auf die Geschichte der Einwanderung in Deutschland und die aktuellen Thematiken der Migrationsfrage ein. Wir spiegeln das Interview.", "Deutschland, Merkel und Migrant*innen – drei Elemente desselben Themas, die weiterhin im Mittelpunkt der europäischen Debatten stehen.", "Revolution Pérmanent: Deutschland ist schon lange ein Auswanderungsland – wann ist es zu einem Einwanderungsland geworden?", "Baran Serhad: Ich denke, wir sollten über dieses Thema komplexer nachdenken. Arbeitsmigration hat in Deutschland eine lange Tradition. Sie geht zurück auf die Anfänge des Deutschen Reiches 1871, als polnische Arbeiter*innen ins Land geholt wurden, von denen die Mehrheit jüdischen Glaubens waren. Sie waren von einer aggressiven Germanisierung betroffen, weil Bismarck gleichzeitig die nationale Einheit konstituierte.  Deutschland ist auch schon lange ein Auswanderungsland, weil Millionen von Deutschen zeitgleich in die Vereinigten Staaten ausgewandert sind. Dies hat das Land grundlegend verändert und zu widersprüchlichen Dynamiken innerhalb seiner Arbeiter*innenklasse geführt, die zu einer frühen multiethnischen Gesellschaft wurde, obwohl dieser Aspekt lange Zeit gehemmt blieb.", "Die zweite Phase der Arbeitsmigration ist die der „Gastarbeiter*innen“, die von der Nachkriegszeit bis in die Mitte der 1970er reicht, als diese proaktive Politik des Anwerbens von Gastarbeiter*innen zu Ende ging. Die Ankunft von Geflüchteten in den letzten Jahren steht damit im Einklang mit der bisherigen Migration. Man kann mit Sicherheit sagen, dass in Deutschland seit der Wiedervereinigung Gastarbeiter*innen  immer wieder unter besonderen Arbeitsbedingungen und Ausbeutung gelitten, und verschiedene Integrationskonflikte stattgefunden haben.", "RP: Kannst Du uns mehr über diese Gastarbeiter*innen aus den 1960er und 1970er Jahren erzählen?", "Baran Serhad: In der Bundesrepublik Deutschland in den 1950er und 1960er Jahren war die allgemeine Haltung der Gewerkschaftsführer*innen, im Rahmen der Klassenkompromisspolitik der „Sozialpartnerschaft“ zu bleiben. Sie taten alles, um Konflikte mit der Regierung zu vermeiden. Die Ankunft der Gastarbeiter*innen hat zu widersprüchlichen Positionen innerhalb der Gewerkschaften geführt. Seit den 1970er Jahren konnte jedoch die Frage der Organisation von Gastarbeiter*innen in Gewerkschaften von den Gewerkschaftsführer*innen nicht mehr ignoriert werden. Die Bereitschaft der Gastarbeiter*innen, den Gewerkschaften beizutreten und ihre eigenen Forderungen zu stellen, hat sie gezwungen, ihre Positionen zu überdenken. Die Basis übte also eine Form von Druck auf die Spitze aus.", "RP: Gab es in den 1970er Jahren bedeutende Streiks, in denen migrantische Arbeiter*innen ihre Forderungen stellen konnten?", "Baran Serhad: Ja, und das berühmteste Beispiel ist der Ford-Streik in Köln 1973. Die türkischen Gastarbeiter*innen machten 12.000 der 24.000 Mitarbeitenden des Unternehmens aus. Im Zuge dieses Streiks gingen die Gastarbeiter*innen über die rein ökonomischen Forderungen hinaus und stellten besondere Forderungen der ausländischen Arbeitnehmer, die bisher noch nicht befriedigt wurden.", "Als der Streik unter Polizeieinsatz endete, titelte die Presse: „Sie sind keine Gäste mehr / sie sind nicht mehr willkommen! ». Die Gewerkschaftsbürokratie unterstützte dann die Polizeiintervention und schickte sogar Schergen gegen die Streikenden, um die Bewegung mit Gewalt zu unterbinden. Deutsche und türkische Arbeiter*innen waren gespalten, und ein wichtiger Versuch, Arbeiter*innen unabhängig von ihrer Herkunft zu vereinen, scheiterte. Aber dieser Kampf war eine zentrale Lehre und hat einen wichtigen Platz in der Arbeiter*innentradition in Deutschland.", "RP: Wann haben sich die Gewerkschaften die Forderungen der Gastarbeiter*innen zu eigen gemacht?", "Baran: Während 1955 das erste Anwerbeabkommen zwischen Deutschland und Italien unterzeichnet wurde, berücksichtigte der Bundeskongress der Deutschen Gewerkschaften erst 1971 die Forderungen der Gastarbeiter*innen. Bis dahin war die Gewerkschaftsführung der Ansicht, dass die Gastarbeiter*innen nicht beabsichtigten, in Deutschland zu bleiben.", "Im Jahr 1972 waren 550.000 Gewerkschaftsmitglieder Migrant*innen, aber keine*r von ihnen war Delegierte*r des Bundeskongresses des DGB. Auf diesem Kongress wurde anerkannt, dass deutsche und ausländische Arbeitnehmer*innen die gleichen Rechte haben sollten, aber diese Anerkennung war vor allem eine Frage des Grundsatzes. Sie veranschaulicht eine Veränderung der Ausgangslage und erklärt sich aus der Tatsache, dass die Gewerkschaftsbürokratie durch neue unabhängige Mobilisierungen und Streiks in den Fabriken überwältigt wurde.", "Es sei daran erinnert, dass die Gewerkschaften Anwerbeabkommen unter der Bedingung unterstützt hatten, dass deutsche Arbeiter*innen weiterhin Vorrang vor ausländischen Arbeiter*innen hatten.", "Yunus: Und das ist auch heute noch der Fall. Die nationale Bevorzugung wird in den Arbeitsagenturen weiterhin angewandt. Die Einreise aus beruflichen Gründen ist nach wie vor erlaubt, aber es muss nachgewiesen werden, dass kein Deutscher diese Position will und ein Dokument, welches dies bescheinigt, muss vorgelegt werden.", "RP: Können Sie uns mehr über diese Streiks in den 1970er Jahren in der Bundesrepublik erzählen?", "Baran: 1973 wurden 335 Streiks registriert, an denen 270.000 Arbeiter*innen beteiligt waren, darunter viele Gastarbeiter*innen. Sie gingen alle oder fast alle von der Basis aus. Sie veranschaulichen, dass die Gastarbeiter*innen längst die Entscheidung getroffen hatten, in Deutschland zu bleiben. Sie sind der Ausdruck, dass sie nicht mehr wie Arbeiter*innen zweiter Klasse behandelt werden wollten.", "RP: Eine Vielzahl der Gastarbeiter*innen trafen also die Entscheidung, sich in Deutschland niederzulassen – ab wann fand eine Integrationspolitik statt und wie sah sie aus?", "Baran: Die Integration in Deutschland hat einen sehr nationalistischen Charakter. Die politischen und sozialen Aspekte sind nach wie vor stark unterrepräsentiert. Der Integrationsmechanismus verlangt, dass Migrant*innen die Bedingungen des Gastlandes erfüllen. In Deutschland gibt es eine „Flüchtlingskrise“, weil migrantische Arbeiter*innen nicht als nützliche Arbeitskräfte betrachtet werden. Fortschritte bei der Integration sind im wirtschaftlichen Bereich wichtiger als im sozialen Bereich. Die Arbeiter*innen haben jetzt Anspruch auf einen angemessenen Lohn und können sich in Gewerkschaften organisieren, aber sie haben nicht die sozialen und politischen Rechte, die es ihnen ermöglichen würden, ihre Forderungen politisch durchzusetzen.", "Yunus: Das zeigt sich sehr deutlich an der Frage der doppelten deutschen und türkischen Staatsangehörigkeit. Beide Nationalitäten können Sie nur behalten, wenn Sie sich vor dem 20. Lebensjahr bewerben. Wenn wir einen deutschen Pass bekommen wollen, müssten wir unseren türkischen Pass aufgeben. Ebenso können Migrant*innen, die ihr Studium in Deutschland abgeschlossen haben, nur dort bleiben dürfen, wenn sie einen Arbeitsplatz annehmen, der ihrem Qualifikationsniveau entspricht.", "RP: Können wir sagen, dass sich die Einwanderungspolitik in den letzten Jahren verschlechtert hat?", "Yunus: Das Einwanderungsministerium hat eine Kampagne für ein „Recht auf freiwillige Rückkehr“ gestartet, die auch für als „sicher“ bezeichnete Staaten wie Afghanistan gilt. Das Motto dieser Kampagne lautet: „Du kannst mit Ehre nach Hause gehen“, als wäre es unehrenhaft, in Deutschland zu bleiben. In allen Stadtteilen, in denen Migrant*innen leben, wurden Plakate aufgehängt. Auch das Asylrecht wurde 2015 erheblich eingeschränkt. Der Millionär Friedrich Merz, der erfolglos für den Parteivorsitz der CDU kandidierte, war bereit, das Asylrecht in Frage zu stellen, „wenn sich die Grenzen Europas nicht als sicher erweisen würden“.", "Baran: Ein neues Einwanderungsgesetz wird derzeit ausgearbeitet. Die Bundesregierung will aus Mangel an Arbeitskräften vor allem in Krankenhäusern, der Schwerindustrie und im öffentlichen Dienst neue Gastarbeiter*innen einstellen, vornehmlich vom Balkan.", "Geflüchteten-Hilfevereine, Gewerkschaftsführungen, die Linkspartei und die Grünen plädierten dafür, dass Geflüchtete auf Basis dieses neuen Einwanderungsgesetzes in schlecht besetzten Arbeitsmarktbereichen als Option berücksichtigt werden sollten, was den abgelehnten Asylbewerber*innen eine zweite Chance  auf Asyl ermöglichen würde.", "Die Idee wäre also, Migrant*innen die Möglichkeit zu geben, in Deutschland zu arbeiten, indem sie verschlechterte Arbeitsbedingungen akzeptieren.  Zynisch gehen die Bosse und die Industrie- und Handelskammern auf diese Parteien zu, um das Gesetz schnell zu verabschieden.", "RP: Ist es wahrscheinlich, dass dieses Gesetz verabschiedet wird?", "Yunus: Ja, es würde eine Mehrheit im Bundestag haben, sollte es in den kommenden Monaten zur Abstimmung gestellt werden. Die deutschen Bosse wiederholen immer wieder, dass auf dem deutschen Arbeitsmarkt 440.000 Fachkräfte fehlen. Dieser Punkt wurde auch innerhalb der CDU im Rahmen des Nachfolgeprozesses von Angela Merkel als Parteivorsitzende diskutiert.", "RP: Angela Merkel wird oft als freundlicher und großzügiger gegenüber Migrant*innen dargestellt als andere europäische Staatschefs. Teilt ihr diese Vision?", "Yunus: Ich würde sagen, dass sie besonders großzügig gegenüber dem deutschen Kapital ist. Und es sei darauf hingewiesen, dass diese Position der Kanzlerin erst nach 2015 erfolgte. Merkel hat Migrant*innen sicherlich nie respektlos angesprochen, aber sie hat immer die Ängste der Rechtswähler (CDU, AfD) berücksichtigt, weshalb wir heute so viele Abschiebungen und Einschränkungen des Asylrechts haben.", "Baran: Merkel sagte 2010, dass der Multikulturalismus gescheitert sei, was eine sehr umstrittene Aussage war. Ihr Slogan während der Geflüchtetenkrise 2015 – „Wir schaffen das“ – wurde falsch interpretiert. Sie meinte nicht : „wir werden alle integrieren und eine pluralistische Gesellschaft schaffen“, sondern eher: „wir haben die Möglichkeit, diese Machtprobe zu überwinden“. Wir haben gesehen, was der Satz bedeutete, als das Abkommen mit Erdogan und anderen “sicheren” Staaten wie Libyen und Afghanistan zur Aufnahme und Rückkehr von Geflüchteten in ihre Herkunftsländer unterzeichnet wurde.", "Yunus: Es ist besonders zynisch, weil die deutsche Bourgeoisie ihre Mitverantwortung für die Situation dieser Flüchtlinge trägt, welche ihr Land aufgrund der Kriege verlassen mussten, die die deutschen Waffenexporte erst ermöglichten.", "RP: Gibt es eine Zäsur zwischen der aktuellen Migrationswelle und der Gastarbeiter*innenwelle?", "Baran: 1955, als das erste Anwerbeabkommen unterzeichnet wurde, war die wirtschaftliche Situation ganz anders. Die Bundesrepublik Deutschland erlebte einen Wirtschaftsboom nach dem fordistischen Vorbild. Das Tempo wurde unhaltbar für deutsche Arbeiter*innen und die Bosse, die nach billigen Arbeitskräften für diesen Boom suchten. Die damaligen Gastarbeiter*innen und ihre Kinder sind heute Teil der deutschen Gesellschaft, ebenso wie vietnamesische Gastarbeiter*innen, die nach Ostdeutschland ausgewandert waren. Die aktuelle Situation ist komplexer. Selbst bei Arbeiter*innen mit Migrationshintergrund gibt es eine gewisse Distanz zu Geflüchteten. Des Weiteren werden heute traditionelle deutsche Werte im Gesetz bekräftigt, wie insbesondere das 2016 in Bayern verabschiedete Einwanderungsgesetz. Die Einhaltung der deutschen Kultur wird viel repressiver durchgesetzt, während Migrant*innen kriminalisiert werden. Während zugewanderte Arbeitskräfte immer noch als Ausgleich für den Arbeitskräftemangel eingesetzt werden, kommt es jeden Tag zu Abschiebungen.", "RP: Es ist auch der Diskurs, der sich geändert hat. In den 1950er Jahren wurde nicht verschwiegen, dass die Bundesrepublik Migrant*innen als Arbeitskräfte einsetzen musste. In der Formel „Wir schaffen das“ schwingt auch die Vorstellung mit, dass Migranten eine Last sind, eine Last für die deutsche Gesellschaft. Dabei sind es eher die eingewanderten Arbeitskräfte, die das Rückgrat der Wirtschaft des Landes bilden. Die deutsche Hauptstadt wirbt sich als tugendhafter Retter und lässt der rechtsextremen AfD Raum für die Aussage: „Wir wollen Migrant*innen nicht retten“.", "Baran: Die AfD sagt: „Wir sind nicht das Weltsozialamt“. Diese Rhetorik der Last ist eindeutig rassistisch und lässt die AfD in einer Ecke zurück. Das Kleinbürger*innentum ist der Meinung, dass es nicht vom Wirtschaftswachstum in Deutschland profitiert und positioniert sich als Opfer. Ich weiß nicht, was der deutsche Staat noch tun könnte, um seinen imperialistischen Charakter zum Ausdruck zu bringen, aber der deutsche Mittelstand präsentiert sich immer noch als Opfer von Migrant*innen und der Globalisierung.", "RP: Die Tatsache, dass Migrant*innen kriminalisiert und für alles Übel der deutschen Gesellschaft verantwortlich gemacht werden, ist besonders beunruhigend, wenn man die Geschichte des Landes kennt, oder?", "Baran: Ja, und zwar vor allem im Zusammenhang mit dem antimuslimischen Rassismus. Es gibt zwei Kategorien von Anti-Migrant*innen-Rassismus: Sie werden entweder als Last oder als terroristische Bedrohung dargestellt. Migrant*innen aus Osteuropa haben bessere Integrationsbedingungen als solche aus arabischen und muslimischen Ländern. Es wird berücksichtigt, dass jeder aus einem muslimischen Land unter dem Einfluss des Islam steht und das Potenzial hat, die deutsche Gesellschaft von innen heraus zu zersetzen.", "RP: Können wir sagen, dass Deutschland heute eine multikulturelle Gesellschaft ist, oder steht das Ideal einer pluralistischen Gesellschaft im Widerspruch zur deutschen Erzählung?", "Yunus: Die deutsche Bevölkerung ist multiethnisch, aber die Gesellschaft ist nicht multikulturell. Pluralität wird nur toleriert, wenn sie sich der dominanten Kultur unterwirft, wie Baran bereits sagte. Man kann heute sagen, dass diese ethnische Definition eines deutschen Volkes aus germanischen Stämmen nicht mehr existiert. Selbst wenn die AfD und die extreme Rechte das behaupten. Für Geflüchtete beschränkte sich die deutsche Linke auf den Slogan „Flüchtlinge Willkommen“ und die Forderung nach offenen Grenzen, blieb aber aus Sicht ihrer Rechte und ihrer Organisation hier sehr begrenzt. Ziel ist es immer, sie in den Arbeitsmarkt zu integrieren, aber nicht, dass sie mit ihren eigenen Forderungen in den Klassenkampf einsteigen.", "Es gab auch eine aufkeimende Geflüchtetenbewegung, die sich in Richtung der Gewerkschaften bewegte. Was ich sehe, ist, dass es einigen Geflüchteten gelungen ist, sich zu emanzipieren und auf diese Weise der Armut zu entkommen, aber dem größten Teil ist es unmöglich geblieben.", "Die Grünen haben einen Türken, Cem Özdemir, als Parteivorsitz, verteidigen aber keine konkrete Forderung. Sie stellen nicht in Frage, dass 9 Millionen Menschen in Deutschland kein Wahlrecht haben und dass ihre demokratischen Rechte verletzt werden. In Bezug auf die Frage der doppelten Staatsangehörigkeit wird die Beibehaltung der ursprünglichen Staatsangehörigkeit und die Unmöglichkeit der Stimmabgabe in Deutschland als persönliche Entscheidung dargestellt. Deshalb ist es wichtig, die Einsicht zu verteidigen, dass die Arbeiter*innenklasse multiethnisch ist und dass die Bedürfnisse von Migrant*innen und Menschen mit Migrationshintergrund von den Organisationen der Arbeiter*innenklasse berücksichtigt werden müssen.", "Baran: Der deutsche Nationalismus konzentriert sich wieder auf seinen rassistischen Kern. Für Konservative und Identitäre ist derjenige deutsch, der deutsches Blut hat. Deshalb ist es eine Herausforderung, dass die deutsche Bevölkerung ihre Multiethnizität beansprucht und sich nicht der irrationalen Demagogie der Rechten hingibt, der linke Populist*innen wie Sahra Wagenknecht mit der Aufstehen-Bewegung erliegen. Sahra Wagenknecht, eine historische Figur der Linkspartei, macht den deutschen Staat für die Flucht von Migrant*innen verantwortlich, konzentriert sich aber auf die Bedürfnisse der „ethnisch deutschen Arbeiter*innen“.", "Das Bewusstsein für eine pluralistische Gesellschaft und die Verteidigung der eigenen Forderungen sind noch sehr unausgereift, aber ich habe viel Hoffnung in die Jugend. In den Gymnasien gab es unzählige Streiks gegen Abschiebungen und Demonstrationen zur Unterstützung von Geflüchteten. Die große Demonstration „Unteilbar“, nach den Ereignissen von Chemnitz, zeugt von der Entstehung eines antirassistischen Bewusstseins.", "In München versuchen wir, Seite an Seite mit den Geflüchteten zu mobilisieren, um gleichzeitig die Tatsache zu verteidigen, dass sie ihre eigene Organisationsstruktur haben können.", "RP: Die „sozialdemokratischen“ oder „sozialliberalen“ Parteien haben überall einen abstrakten Antirassismus verteidigt und gleichzeitig eine repressive und diskriminierende Politik gegenüber Migrant*innen beibehalten. Was ist mit der SPD, die seit langem die bevorzugte Partei für migrantische Arbeiter*innen ist?", "Baran: Es gibt eine besondere Form der Fremdenfeindlichkeit gegen Geflüchtete. Reformist*innen und Konservative teilen die Auffassung, dass es Kontrollmechanismen geben muss, wie Bernie Sanders oder die Labour Party ebenfalls bekräftigten. Es gibt eine künstliche „Wahrheit“, die Migration wäre das Hauptproblem in den westlichen Ländern. Der künstliche Charakter kommt aber daher, dass beispielsweise der deutsche Staat, durch die Bekämpfung und Kriminalisierung der Migration, sie in die Illegalität zwingt. Dadurch werden Migrant*innen in den Augen der deutschen Gesetzgebung verachtet und als „unkontrollierbar“ abgestempelt.", "In Deutschland stimmen die türkischen Gastarbeiter*innen mehrheitlich und längst für die SPD, in der Hoffnung, dass ihre Lohnrechte durch deren starke Präsenz in der Gewerkschaftsbürokratie anerkannt werden. Die SPD hat Abgeordnete mit Migrationshintergrund, aber auch einen pseudointellektuellen „Sarrazin“, der rassistische Bücher schreibt, die mit denen von Éric Zemmour in Frankreich vergleichbar sind. Die SPD ist immer noch die stärkste Partei der deutschen Arbeiter*innenaristokratie und wird die Forderungen der Migrant*innen nicht aufnehmen, weil sie ein Aktionsprogramm gegen die deutsche Bourgeoisie voraussetzen würde.", "Wir haben auch Migrant*innen unter den Grünen und der Linkspartei, die die Ansicht vertreten, dass es möglich ist, eine pluralistische und emanzipatorische Gesellschaft im Kapitalismus aufzubauen. In der gegenwärtigen Phase des Imperialismus, welche durch die Krise der multilateralen Ordnung und die Niederlage des Neoliberalismus gekennzeichnet ist, ist es eine völlige Illusion, eine pluralistische und emanzipatorische Gesellschaft ohne echten Kampf im Rahmen des Kapitalismus aufbauen zu wollen. Selbst die minimalen Forderungen können heute nur durch Kämpfe erreicht werden.", "Wir müssen uns auch entschieden gegen anti-migrantische Kampagnen wenden und betonen, dass die Universalität und Multiethnizität der Arbeiter*innenklasse nicht zu ihrem eigenen Nachteil sein kann. Diese Diskussion hat bereits im Rahmen der Zweiten Internationale stattgefunden. Lenin verteidigte damals die These, dass die Internationalisierung des Proletariats dazu beigetragen hatte, die kommunistischen Ziele und Perspektiven aller Arbeiter*innen zu erreichen. Die aktuelle Krise, die als „Flüchtlingskrise“ bezeichnet wird, ergibt sich auch aus der Tatsache, dass die Arbeiter*innenklasse stark fragmentiert ist.", "Die Debatte über die internationale Krise der Einheit der Arbeiter*innenklasse weicht künstlicher und fremdenfeindlicher Rhetorik. Einige Intellektuelle argumentieren, dass wir es mit einer Krise des „Zusammenlebens“ zu tun haben – ich denke, es ist eine Krise der Grenzen der kapitalistischen Nationalstaaten. Der Imperialismus erzeugt Millionen von Menschen, die in die imperialistischen Zentren fliehen, weil sie dort auf bessere Lebensbedingungen hoffen. Dieser Prozess kann nicht durch Abschottungen, rassistische Politik und polizeiliche Maßnahmen gestoppt werden. Er wird sich ausdehnen, und es wird immer mehr Geflüchtete geben, in der Übergangskrise der imperialistischen Weltordnung.", "Dieses Interview in der Sonntagsausgabe von Révolution Permanente vom 8. Dezember 2018."]}}, "recommendations": []}