{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/die-afd-nutzt-das-parlament-als-buehne-fuer-rechten-terror/", "query_keywords": ["flüchtl", "geflücht", "migrant", "einwander", "migration"], "creation_date": "02.07.2019", "last_modified": "02.07.2019", "crawl_date": "04.12.2020", "author_person": ["Robert Müller"], "author_organization": [], "news_keywords": [], "content": {"title": "Die AfD nutzt das Parlament als Bühne für rechten Terror", "description": "Während einer Gedenkveranstaltung für den von einem Rechtsterroristen ermordeten CDU-Politiker Walter Lübcke blieb der AfD-Abgeordnete ...", "body": {"": ["Während einer Gedenkveranstaltung für den von einem Rechtsterroristen ermordeten CDU-Politiker Walter Lübcke blieb der AfD-Abgeordnete Ralph Müller demonstrativ sitzen. Seine Partei nutzt das Parlament als Bühne für den faschistischen Terror.", "AfD-Landtagsabgeordneter Ralph Müller blieb während einer Gedenkminute für Walter Lübcke demonstrativ sitzen", "Nach der Ermordung des CDU-Politikers durch einen Rechtsterroristen steht die AfD vermehrt unter Kritik. Sie wird verantwortlich gemacht, ein Klima des Hasses erzeugt zu haben und dem Täter damit letztendlich zur Tat motiviert zu haben. Lübcke hatte sich 2015 für die Aufnahme von Geflüchteten ausgesprochen. Daraufhin wurde er Ziel einer Hasskampagne.", "Die Reaktion der AfD ist dabei weniger den Zusammenhang zu leugnen, sondern vielmehr die „etablierten Parteien“ selbst mit ihrer Flüchtlingspolitik für den Mord verantwortlich zu machen. Sie macht sich damit zum Sprachrohr des rechten Terrors. Das Parlament dient ihr dabei als Bühne, wie man an der Sitzenbleib-Aktion des bayerischen Abgeordneten Ralph Müller sieht.", "Laut ihnen ist die Wut auf die Migrationspolitik der Großen Koalition gerechtfertigt, was eben auch den politischen Mord mit einbeziehe. Damit bläst sie argumentativ ins selbe Horn wie die rechtsterroristische Gruppe „Combat 18“, die ihrerseits in einer veröffentlichten Stellungnahme die Migrationspolitik von Angela Merkel für das Attentat auf Lübcke verantwortlich machte.", "Auch organisch ist die AfD mit dem Rechtsterrorismus verbunden. Die AfD-Sympathien innerhalb von Bundeswehr und Polizei sind schon länger Thema in der Politik. Etwa jeder zehnte Abgeordnete der AfD stammt aus den Reihen der Bundeswehr. Aus denselben Reihen rekrutiert sich ein rechtes Prepper-Netzwerk, das sich die Ermordung politischer Gegner*innen zum Ziel gesetzt hat.", "Hinzu kommen die Mitarbeiter*innen von AfD-Abgeordneten. Mindestens 27 Mitarbeiter*innen der AfD-Bundestagfraktion gehören rechtsradikalen Organisationen an, zahlreichen Unvereinbarkeitsbeschlüssen zum Trotz. Man kann hier ganz klar von einer Nazi-Zelle im Bundestag sprechen. In den Büros der einzelnen Landtagsfraktionen finden sich ebenfalls zahlreiche Mitarbeiter*innen, die entweder ehemalige oder aktive Nazikader sind. Für die AfD zu arbeiten, scheint unter Nazis eine populäre Möglichkeit zu sein, den Lebensunterhalt zu bestreiten. So unterstützt die AfD auch materiell rechtsradikale Organisationen.", "Mehrere Aussagen von AfD-Politiker*innen lassen klar eine Sympathie für rechten Terror erkennen und sind mehr als nur bewusste Provokationen. So versprach Alexander Gauland, man werde „politische Gegner jagen“. Die zahlreichen Brandanschläge auf Geflüchtetenunterkünfte wurden von der AfD als „Notwehr“ deklariert.", "Zwar existiert der rechte Terror in Deutschland bereits seit der Gründung der BRD, neu ist aber, dass er sich nun nicht mehr allein gegen Migrant*innen richtet, sondern auch gegen bürgerliche Politiker*innen, wie das Beispiel Lübcke zeigt. Auf der Todesliste des rechten Prepper-Netzwerks „Nordkreuz“ finden sich neben Politiker*innen von Linkspartei und SPD auch als „zu flüchtlingsfreundlich“ empfundene Politiker*innen der CDU.", "Die alten Mittel des bürgerlichen Staates – wie Totalitarismus-Theorie, Ausweitung der Befugnisse des Verfassungsschutzes und die Individualisierung des rechten Terrors auf angebliche „Einzeltäter“ – sind angesichts dieser neuen Situation nur noch Schall und Rauch. Wo es bisher darum ging, das Problem kleinzureden, gibt es nun ein reales Bedrohungsszenario für bürgerliche Politiker*innen.  Dies veranlasste den neuen Verfassungsschutzpräsidenten Thomas Haldenwang zu der Aussage, dass das Thema Rechtsextremismus bisher vernachlässigt worden wäre.", "Im neuen Verfassungsschutzbericht, der jüngst vorgestellt wurde, wird von einem Anstieg gewaltbereiter Rechtsextremist*innen berichtet. Innenminister Horst Seehofer betonte bei der Vorstellung aber, dass nicht jeder davon jederzeit überwacht werden könne. Er selbst muss auch nicht befürchten, ins Zielkreuz der Nazis zu geraten, hatte er doch 2015 und danach den migrationspolitischen Kurs der Kanzlerin scharf verurteilt.", "Dazu gehört auch Hans-Georg Maaßen, der vorher jahrelang als Verfassungsschutzpräsident tätig war und schon in seiner Dissertation im Jahr 2000 vor den Folgen einer „unkontrollierten Masseneinwanderung“ warnte. Den Vorwurf, dass unter seiner Führung das Thema Rechtsextremismus vernachlässigt worden wäre, wies er umgehend zurück. Parallel dazu rief er offen dazu auf, eine Koalition von CDU und AfD nicht per se auszuschließen und engagiert sich im Rechtsaußen-Flügel der Union.", "Doch es wäre falsch, allein AfD und rechte Teile der Union dafür verantwortlich zu machen, das Klima für rechtsextreme Terroranschläge bereitet zu haben. Denn die Politik der Großen Koalition unter Angela Merkel ist ebenfalls rassistisch. Außenpolitisch durch Waffenexporte und Kriegseinsätze, um im Sinne des deutschen Kapitals die kolonialistische Unterwerfung anderer Länder durchzusetzen, als auch innenpolitisch, durch die Entrechtung von Migrant*innen.", "Auch dass Sigmar Gabriel nun im Bundestag der AfD eine Mitschuld für den Mord an Walter Lübcke gibt, ist heuchlerisch. Nachdem die dänische Sozialdemokratie mit einem streng migrationsfeindlichen Kurs zur stärksten Partei wurde, hatte Sigmar Gabriel der SPD einen strengere Migrationspolitik empfohlen.", "Gleichzeitig lässt die EU ganz bewusst Migrant*innen im Mittelmeer ertrinken, während sie die zivile Seenotrettung kriminalisiert. Auch ihre Kooperation mit Regimen in Nordafrika und der Türkei, um Migrant*innen zurückzuhalten, muss verurteilt werden. Das die deutsche Politik nach der Verhaftung von Carola Rackete nun auf die italienische Regierung unter Salvini schimpft, ist mehr als nur zynisch, ist es doch vor allem der deutsche Imperialismus, der in Afrika Fluchtursachen schafft und die Menschen zu der lebensgefährlichen Fahrt über das Mittelmeer treibt."], "Was tun gegen den Rechtsruck?": ["Angesichts dessen, dass die Nazis nun Blut geleckt haben und immer offener mit Terror drohen, drängt sich die Frage nach einer Antwort der Ausgebeuteten und Unterdrückten immer mehr auf. Was wir brauchen ist eine Einheitsfront der großen Organisationen der Arbeiter*innenbewegung, die mobilisieren müssen: Gewerkschaften, SPD und Linke haben die Kraft, Hunderttausende gegen den rechten Terror zu mobilisieren – wenn sie es denn wollen. Wir haben dies bei #unteilbar gesehen, als 250.000 Menschen durch Berlin zogen.", "Nur durch die Aktion der Massen kann dem Rechtsruck Einhalt geboten werden. Die Nazis sollen sehen, dass #WirSindMehr nicht nur eine hohle Phrase ist und dass wir über die Produktion verfügen und sie deshalb auch jederzeit lahmlegen können.", "Die Mobilisierung für die Rechte von Geflüchteten und Migrant*innen und gegen Rassismus und rechten Terror muss mit sozialen Forderungen verknüpft werden, die konkrete Verbesserungen für die ausgebeuteten und unterdrückten Massen insgesamt bedeuten. Eine allgemeine Arbeitszeitverkürzung bei vollem Lohnausgleich auf 30 Stunden pro Woche und volles Arbeits- und Bleiberecht für alle: Dies wäre nicht nur eine Verbesserung für uns alle, sondern auch ein Schlag gegen die faschistische Demagogie, die „deutsche“ und migrantische Arbeiter*innen gegeneinander ausspielt. Warum sollten wir stattdessen die Arbeit nicht gerecht auf alle verteilen? Ganz unabhängig von Herkunft, Religion und Ethnie.", "Die Rechtsentwicklung der Regierung, ist Ausdruck des jahrelangen Stillhaltens fast aller etablierten bundesdeutschen Parteien. Auch, dass sollten wir nicht vergessen, spielt eine gewisse Zurückhaltelogik der Gewerkschaften in Punkto Forderung der Arbeiterrechte eine nicht allzu kleine Rolle dabei. Ausdruck dessen ist, dass der Mitgliederschwund in den DGB-Gewerkschaften nicht gestoppt werden konnte.(von einzelnen Gewerkschaften mal abgesehen).\nVon daher ist lautstark nach einer Einheitsfront zu fragen. Wenn jedoch zu Gedenkfeiern einige Marxisten-Leninisten ausgeschlosen werden sollen, ist es mit der Einheitsfront schlecht bestellt.\n„Gerade jetzt, in Zeiten der Rechtsentwicklung der Regierung und bürgerlichen Parteien wo die AfD, aber auch faschistische Terrorgruppen wie NSU einen neuen Aufschwung erleben, soll die Gedenkveranstaltung des Internationalistischen Bündnisses, dem auch MLPD und REBELL angehören, verboten werden. Es ist eine echte Sauerei, dass die Leitung einer antifaschistischen Gedenkstätte ausgerechnet Marxisten-Leninisten und anderen fortschrittlichen Kräften das Gedenken an Ernst Thälmann verbieten will! Wir protestieren entschieden dagegen und fordern eine sofortige Rücknahme des angedrohten Verbots!“(Kopie von RF-news)"]}}, "recommendations": []}