{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/von-antimuslimischen-parolen-zu-gewalt-gegen-schwangere/", "query_keywords": ["asyl", "geflücht", "migrant"], "creation_date": "24.03.2019", "last_modified": "24.03.2019", "crawl_date": "04.12.2020", "author_person": ["Charlotte Ruga"], "author_organization": [], "news_keywords": [], "content": {"title": "Von antimuslimischen Parolen zu Gewalt gegen Schwangere", "description": "Letzte Woche wurde einer schwangeren muslimischen Frau in Berlin-Neukölln von einem ihr fremden Mann mit der Faust in den Bauch ...", "body": {"": ["Letzte Woche wurde einer schwangeren muslimischen Frau in Berlin-Neukölln von einem ihr fremden Mann mit der Faust in den Bauch geschlagen. Warum dies nur ein weiteres Glied in einer Kette frauenfeindlicher und rassistischer Übergriffe ist, und was das Kapital von diesem Klima der Feindseligkeit hat, wird in diesem Kommentar beschrieben. Von Charlotte Ruga und Anja Bethaven."], "Es ist kein Einzelfall, es ist strukturelle Gewalt!": ["Laut Spiegel sollen der Situation weitere Übergriffe vorausgegangen sein: der Mann sei mit seinem Hund nah an die Frau und eine andere Frau, die ebenfalls ein Kopftuch trägt, herangegangen, habe dann einen Streit provoziert und darauf hin versucht, beide zu verletzen.", "Was nach der Gewalttat einer einzelnen gestörten Person klingt, ist in Wahrheit nur ein weiterer bekannt gewordener Fall eines in Deutschland längst manifestierten Phänomens. Allein in diesem Jahr wurden bereits über 20 registrierte Fälle an Angriffen auf muslimische Einrichtungen registriert, die Zahl der Gewalt gegen Einzelpersonen ist weitaus höher. Die Zahlen sind letztendlich relativ, weil viele Gewaltfälle gegen muslimische Geflüchteten nicht registriert sind. Viele können die rassistischen Angriffe nicht anzeigen, da sie Angst haben, dass solche Anzeigen auf ihre Asylverfahren negativen Einfluss nehmen. Diejenigen, die sogar in die Öffentlichkeit gehen, um dagegen zu protestieren, bleiben meistens ungehört. Besonders gefährdet, Opfer von Gewaltverbrechen zu werden, sind die Frauen, die ein Kopftuch tragen. Sie sind als Muslima ‚kenntlich gemacht‘ und leichter angreifbar.", "Seit Jahren ist das Reproduzieren von antimuslimischem Rassismus ein Fokus der bürgerlichen Medien in Deutschland und allgemein in Europa. Um das zu überprüfen, muss man nur einen Blick auf die Schlagzeilen der BILD und vielen anderen bürgerlichen Zeitungen werfen. Es wird ein Feindbild geschaffen, das die AfD mit hetzerischen Reden und ihrem Wahlprogramm noch verschärft. Der Hass, der dadurch entsteht, ist ein nahrhafter Boden für Gewalttaten.", "Es ist das Klima, das dazu führt, dass man schwangere Frauen nicht nur für eine Bedrohung hält, sondern der Hass so groß geworden ist, dass ein Mann es für vertretbar hält, eine schwangere Frau in den Bauch zu schlagen."], "Ein weiterer Spaltungsgrund": ["Doch nicht nur rechte Straftäter und ihre Angriffe sind ein Ausdruck des Rassismus, den migrierte, migrantisierte und geflüchtete muslimische Menschen in Deutschland erfahren: Kopftuchverbote an Arbeitsplätzen und in öffentlichen Gebäuden sind ein Ausdruck des Versuches, Muslima mit Repressionen “anzupassen“, eine längst gescheiterte „Assimilationspolitik“. Durch die staatliche Abschottungspolitik, der Unterbringung in Lagern Kilometer entfernt von der Öffentlichkeit, dem Fehlen von Deutschkursen, usw., sind geflüchtete Menschen ausgeliefert und leichter anzugreifen.", "Dieser Politik liegt die Annahme eines „Konfliktes der Religionen“ zu Grunde. Unsere Klasse ist längst multiethnisch, und damit auch multireligiös. Mit dem Schüren von Rassismus und Feindlichkeit gegenüber nicht-christlicher religiöser Gruppen durch die Bourgeoisie werden die Arbeiter*innen weiter gespalten. Diese Spaltung fügt sich anderen hinzu und beeinflusst sie, ob festangestellt oder befristet, „in-house“ oder outgesourced usw.", "Deswegen muss die Forderung nach einer vollständigen Trennung von Staat und Religion praktisch werden im gemeinsamen Kampf gegen Rassismus, Unterdrückung und Gewalt gegen Frauen. Im Kampf gegen den antimuslimischen Rassismus unterstützen wir die Selbstorganisierung muslimischer Frauen, den Kampf gegen das Kopftuchverbot und die Islamophobie."]}}, "recommendations": []}