{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/imperialismus-antikoloniale-kaempfe-und-feminismus/", "query_keywords": ["asyl", "flüchtl", "migrant", "ausländer"], "creation_date": "02.10.2019", "last_modified": "02.10.2019", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Gastbeitrag", "Eleonora Roldán Mendívil"], "news_keywords": [], "content": {"title": "Imperialismus, Antikoloniale Kämpfe und Feminismus", "description": "Warum ein linker Feminismus gegen den deutschen Imperialismus und an der Seite von allen Ausgebeuteten und Unterdrückten kämpfen muss.\n", "body": {"": ["Warum ein linker Feminismus gegen den deutschen Imperialismus und an der Seite von allen Ausgebeuteten und Unterdrückten kämpfen muss.", "Global erleben wir eine Verschärfung imperialistischer Krisen und aggressiver Politik, deren Produkt unter anderem die Kriege in Syrien, Kurdistan, dem Yemen und Afghanistan sind. Völlig zerstörte und instabile Länder, weit entfernt von Frieden werden hinterlassen. Auch erleben wir eine höhere Sichtbarmachung des menschlichen Ausmaßes ökologischer Aggressionen (brennender Amazonas, lange Dürreperioden in Sub-Sahara Afrika). Im Zuge der imperialistischen Krise in Europa ab spätestens 2015, welche medial als „Flüchtlingskrise“ Verbreitung fand, sehen wir dazu einen deutlichen Rechtsruck. Dieser Rechtsruck geht einher mit der normalisierten Verleugnung der strukturellen und alltäglichen Existenz rassistischer Gewalt und Aggression in Deutschland. Die rechte AfD sitzt mittlerweile in allen Landtagen und darf unter dem Deckmantel der „demokratischen Redefreiheit“ Asylsuchende als „Gefährder“ darstellen, sowie viele Deutsche zu Ausländer*innen machen und ihre Dazugehörigkeit offen anhand rassistischer Merkmale leugnen. Die CDU/CSU-SPD Regierung selbst ist weit nach rechts gerückt, um der AfD ihre Wähler*innen abzugrasen. Rassismus ist nicht nur als vereinzeltes, und den bürgerlichen Parteien irgendwie peinliches Phänomen (Thilo Sarrazin) sichtbar, sondern nun offen in der Mitte der Gesellschaft angekommen (siehe Skandal um den Großunternehmer und Aufsichtsratsvorsitzenden von Schalke 04 Clemens Tönnis). Asylsuchende werden mit Hass und Feindschaft in Deutschland begrüßt und wir beobachten die Rückkehr von Konzentrationslagern.", "Es ist aber auch eine Zeit der Verstärkung von lokalen Widerständen gegen genau diese imperialistische Politik – außen- sowie innenpolitisch. Hierzu zählen der massive Widerstand von 45.000 Bergleuten verschiedener multinationaler Mega-Bergwerke in Peru, der erste Marsch indigener Frauen in Brasilien, die Demonstrationen der Menschen in Kaschmir gegen die indische Militärbesatzung, sowie die zahlreichen aufblühenden Demonstrationen palästinensischer Frauen gegen Feminizide und Besatzung, die sich in Palästina und in der Diaspora Gehör verschaffen.", "Als Feminist*innen wollen wir uns nicht entscheiden müssen, entweder gegen imperialistische Gewalt und anhaltende koloniale Verhältnisse oder gegen alltägliche und strukturelle patriarchale Gewalt zu kämpfen. Im Rahmen des Antikolonialen Monats Berlin sind wir als antikoloniale und antiimperialistische Feminist*innen deswegen präsent, da hier verschiedenste Widerstände gegen imperialistische und rassistische Gewalt zusammengeführt werden, und wir Kämpfe für körperliche Selbstbestimmung und gegen Femonationalismus ebenfalls ins Zentrum unserer Debatten tragen wollen."], "Kolonialismus, Imperialismus und Feminismus": ["Kolonialismus bezeichnet für uns die direkte Kontrolle über das Land und die Ressourcen von Anderen (Ania Loomba). Imperialismus ist die indirekte Kontrolle – über Wirtschaftsverträge, Kriege etc. – über Land und Ressourcen Anderer. Imperialismus beinhaltet als historische Phase durchaus verschiedene Produktionsweisen; daher sind koloniale oder feudale Produktionsweisen oft gleichzeitig Teil davon. Der maßgebende Faktor des Imperialismus ist dabei die monopolistische Konzentration des Finanzkapitals, also Kapital welches über Grenzen hinweg in Form von Trusts und Kartellen auftritt. Feminismus ist für uns ein sehr breites Konzept welches sich als Mindestmaßstab den Kampf um die Gleichberechtigung von Frauen und Männern auf die Fahne schreibt. Feminismus ist in Europa jedoch als bürgerlich-liberale Bewegung entstanden, bei der es noch nie um alle Frauen ging; es waren vor allem bürgerliche weiße Frauen, dessen Gleichberechtigung politisch und wirtschaftlich mit den Männer ihrer Klasse angestrebt wurde (siehe bell hooks, Angela Davis, Nima Naghibi oder Andrea D’Atri).", "Genauso wie europäische Frauen, waren deutsche Frauen an den Kolonialmissionen ihres Landes in Afrika, China und den Pazifikinseln beteiligt. Als „weiche Seite“ der europäischen Kolonialaggression hatten deutsche Frauen, vor allem des Bürger- und Kleinbürgertums, Ende des 19. und Anfang des 20. Jahrhunderts die Möglichkeit in den deutschen Kolonien „zivilisatorische“ Maßnahmen den Kolonisierten nahezubringen. Ihre Emanzipation als weiße Frauen, die in den Kolonien in weit mehr Bereichen tätig sein durften als zu Hause, hängte also direkt mit der rassistischen Unterjochung aller Kolonisierten zusammen.", "Auch heute werden im Namen der „Frauenrechte“ Länder zerbombt (Afghanistan, Irak), und Menschen abgeschoben (Asylsuchende als „Gefährder“ für weiße Frauen), wie dies vor allem seit 2015 in der Europäische Union bzw. der Festung Europa zu beobachten ist.", "Festungen werden mit militärischen Besatzungsmächten und Verteidigung assoziiert. Und genau dies ist die Europäische Union: eine bis an die Zähne bewaffnete Großmacht gegen den Fluss der Menschen des Globalen Südens in den Globalen Norden aus Schnellbooten, Hubschraubern, Drohnen, Stacheldraht, Mauerziehung. Im Zuge der Krise des Imperialismus wurde der Ausbau von Grenzsicherungsmaßnahmen an den Außengrenzen der Europäischen Union deutlich verstärkt. Zusätzlich wurden die europäischen Außengrenzen außerhalb Europas – in die Türkei, nach Libyen und Marokko – ausgelagert. Mit einkalkulierten Konsequenzen für die Fliehenden: Einsperrung, Folter, Vergewaltigungen und Versklavung. All dies soll der Bekämpfung von Schleppern dienen. Doch genau diese Abschottungspolitik bildet das Millionengeschäft der Schleuser. Grenzschutzagenturen wie Frontex legitimieren sich selbst mit dem Mythos einer „Schutzpolizei“. Dabei wissen wir, dass unsere Interessen als Arbeiter*innen, als Migrant*innen hier nicht geschützt werden – im Gegenteil. Abgeriegelte Grenzen erschweren und verkomplizieren nur den riskanten Fluchtweg für diejenigen, die nichts zu verlieren haben, und die sich genau deswegen auf den Weg machen.", "Deutschland ist außerdem der viertgrößte Waffenexporteure der Welt. Hauptabnehmer deutscher Waffen sind Südkorea (19 %), Griechenland (10 %) und Israel (8,3 %). Zu den treusten Kunden der deutschen Rüstungsindustrie gehört auch Saudi-Arabien – ein Land was offen im Yemen einen Stellvertreterkrieg gegen den Iran führt. Die deutsche Waffenindustrie und die sie schützende und stützende deutsche Regierung ist somit direkt mitverantwortlich für Krieg und Vertreibung. Deutschland, der Hegemon der EU, hat Blut an den Händen und kann sich kaum für ein „demokratisches, weltoffenes und multikulturelles“ Regime verkaufen, wie nun zu den Nationalfeiern wieder einhellig behauptet wird."], "Feminismus – für wen?": ["Imperialistische Staaten instrumentalisieren auch heute feministische, queere und trans* Kämpfe für die Unterdrückung und Ausbeutung Anderer. Pinkwashing ist dabei eine beliebte Propaganda-Taktik. Als Teil einer Demokratie-Marketingskampagne wird sich ein besonders „queer-freundliches“ Image gegeben um von Staatsrepressionen, Menschenrechtsverletzungen und strukturelle Unterdrückung im eigenen Land abzulenken und die Brutalität gegenüber „den Anderen“ (mal Asylsuchende, mal Muslim*innen, mal Palästinenser*innen) zu legitimieren. Die USA spielt dieses Spiel sehr gut, Deutschland auch. Der israelische Staat betreibt jedoch ein so systematisches Pinkwashing, wie kein anderes Land. So kann der eigene Rassismus der israelischen Ethnokratie gegenüber Palästinenser*innen und anderen nicht weißen Menschen innerhalb seiner Grenzen perfekt überdeckt werden. Die konstante Besatzungspolitik und schleichende Kolonisierung in Palästinas ist auf einmal nicht mehr im Fokus. In der Realität werden jedoch LGBTIQ*-Palästinenser*innen genauso ermordet und vertrieben wie alle anderen Palästinenser*innen.", "In diesem Rahmen scheint uns die Bestimmung einer aktuell dominanten Erscheinungsform des Feminismus, der als Querfrontstrategie rassistische Politik befeuert, sinnvoll. Diesen Feminismus nennen wir Femonationalismus. Die Marxistin Sara R. Farris hat diesen Begriff durch ihr 2017 auf Englisch erschienenes Buch „Im Namen der Frauenrechte. Das Aufkommen von Femonationalismus“ bekannter gemacht. Femonationalismus beschreibt die Zusammenarbeit von rechten Parteien, Femokratinnen, also Bürokratinnen in staatlichen Gleichstellungsinstitutionen oder solchen die nah mit dem Staat zusammen arbeiten, sowie einigen öffentlichkeitswirksamen Feministinnen. Diese „unorthodoxe“ Allianz ist eine organische, die über die Nutzung rassistischer Bilder über muslimische und nicht-europäische Körper und der gleichzeitigen Verteidigung von Frauenrechten in Erscheinung tritt. Die Devise „Braune Frauen von Braunen Männern“ retten zu wollen (Gayatri Spivak) wird von feministischen NRO’s bis zu einer staatlichen Doktrin in Integrationskonzepten vertreten, wo in Integrationskurse für Asylberechtigte bzw. bei Einbürgerungstests genau solche Wertvorstellungen (feministisch, homofreundlich etc.) als „besonders deutsches Kulturgut“ abgefragt werden. Zum femonationalistischem Spektrum gehören zum Beispiel die französische Philosophin Élisabeth Badinter, die holländische Politikerin Ayan Hirsi und die italienische Feministin Oriana Fallaci. In Deutschland gehören vor allem Stimmen wie die von der Feministin und Publizistin Alice Schwarzer, der Soziologin und Frauenrechtlerin Necla Kelek sowie die Schauspielerin Sibel Kekilli, die seit 2004 Botschafterin für „Terre des Femmes“ ist, dazu. Ein Höhepunkt dieser rassistischen Politik ist die seit Monaten laufende Kampagne „Den Kopf frei haben!“, wo durch das links-rechts Spektrum hinweg Prominente und Andere ein Hijab-Verbot an öffentlichen Orten für alle Mädchen und junge Frauen unter 18 Jahren fordern. Über die Körper muslimischer Mädchen und jungen Frauen, soll der deutsche Staat und nicht sie selber entscheiden.", "Sich gegen diese Form rassistischer Politik gegen ganze Gemeinschaften unter Generalverdacht zu stellen, bedeutet bei weitem nicht, die Probleme in Gemeinschaften des Globalen Südens, sowie in migrantischen Gemeinschaften im Globalem Norden stillschweigend als Nebenschauplatz abzutun. Es ist nicht „antirassistisch“, die patriarchale Gewalt in unseren Gemeinschaften klein zu reden oder zu leugnen – es führt nur dazu, dass vor allem migrantische und/oder nicht-weiße junge Frauen und queere Menschen sich leichter in die Arme von Reaktionär*innen, wie „Terre des Femmes“ und der AfD, begeben. Patriarchale Gewalt macht natürlich vor migrantischen Gemeinschaften im Globalen Norden, oder vor abhängigen Ländern des Globalen Südens nicht halt. Und tatsächlich ist die direkte und alltägliche Gewalt gegen Frauen und Queers oft in abhängigen Ländern und in einigen migrantischen Gemeinschaften aus dem Globalen Süden bzw. der europäischen Peripherie objektiv stärker. Genauso wie wir energisch gegen Entschleierungszwang vorgehen, unterstützen wir auch die Frauen im Iran, in Kurdistan, in Palästina und in Saudi-Arabien in ihrem Kampf gegen Zwangsverschleierung. Jedoch darf dies nicht ohne Kontext analysiert werden. Ein wichtiger Faktor, um die stärkere physische Gewalt gegen Frauen und Queers in abhängigen Ländern zu verstehen, ist zum Beispiel die verstärkte wirtschaftliche Prekarität, und damit Abhängigkeit von strukturell besserverdienenden Männern. Nach der brutalen Einführung von neoliberalen Strukturanpassungsprogrammen durch den Internationalen Währungsfonds (IWF) bzw. durch als „Entwicklungszusammenarbeit“ (EZ) getarnte Wirtschaftsverträge, hat sich die Armut für viele Frauen und Queers in abhängigen Ländern drastisch verstärkt (siehe Argentinien, Irak, Indien etc.). Die ökonomische Unabhängigkeit von Frauen und Queers ist zwingend notwendig damit diese nicht aus finanziellen Gründen in gewalttätigen Beziehungen feststecken. Der IWF und die europäische EZ stößt jedoch immer wieder Frauen, Mädchen und queere Menschen in gefährlichere Situationen (siehe hierzu: Naomi Klein, Silvia Federici und Daniel Bendix)."], "Imperialistische Ordnung. Rassistische Verhältnisse": ["Deutschland ist ein imperialistisches Land, welches seine internationale Vormachtstellung durch die eigene wirtschaftliche und politische Hegemonie in der EU verteidigt. Die Wahl der ehemaligen deutschen Kriegsministerin Ursula von der Leyen zur Präsidentin der Europäischen Kommission ist ein weiterer Ausdruck dieser Vorherrschaft. Jedoch wird auch nach innen „aufgeräumt“: Mit der Resolution des Bundestages am 17. Mai 2019, die von über 120 Palästinensischen Zivilorganisationen geführte Kampagne „Boykott, Deinvestitionen und Sanktionen“ (BDS) gegen den israelischen Staat als antisemitisch einzustufen, wurde gezielt die Strategie verfolgt, mit Antisemitismus-Vorwürfen den kolonialen Charakter der israelischen Besatzung von Palästina zu negieren. Dadurch werden antikoloniale Kämpfe in Palästina, sowie palästinensische und antizionistische, jüdische Stimmen in Deutschland zum Schweigen gebracht. Denn offensichtlich ist nichts anti-jüdisches daran, zum Boykott von Institutionen und Personen aufzurufen, die sich an der Kolonisierung Palästinas beteiligen bzw. diese verteidigen.", "Aber auch als nicht-Palästinenser*in ist man als Migrant*in oder nicht-weiße Person in Deutschland überproportional Gewalt und institutioneller Repression ausgesetzt. Die Kampagne „Death in Custody“-Tod im Gewahrsam behandelt genau diese Fälle. In deutschen Polizeistationen, Psychiatrien und Gefängnissen sind überproportional viele nicht-weiße Menschen vertreten und verlieren nicht selten dort auch ihr Leben."], "Wie kämpfen?": ["Wir treten ein für einen Feminismus, der antikoloniale und antiimperialistische Kämpfe nicht als Nebenwiderspruch abstempelt, sondern genau daraus seine Inspiration und Lehren zieht. Diese antikolonialen und antiimperialistischen Kämpfe verstehen wir als Ausgangspunkte und wissen, dass es immer einer Kontextualisierung braucht und, dass nicht hinter jedem „Antiimperialismus“ ein emanzipatorisches Projekt steckt (Islamische Republik Iran, Hamas, Chavismus etc.). Wir sind als lohnabhängige Migrantinnen Teil der Arbeiterklasse in Deutschland und wissen, dass nur die Zusammenarbeit und Allianz der Ausgebeuteten (Arbeiter*innenklasse) und Unterdrückten (Frauen, Queers, Migrant*innen etc.) Antworten auf die Brutalität des kapitalistischen System, mit all seinen menschenverachtenden Ausformungen geben kann. Wenn wir den gesamten Reichtum in Deutschland schaffen, dann können wir diesen Reichtum auch eigenständig verwalten und brauchen keine Bosse, die aus unserer Arbeit Profit schlagen.", "Unsere antikolonialen Kämpfe sind immer anti-patriarchal; denn patriarchale Strukturen sind weltweit verankert und machen vor Nationalen Befreiungsbewegungen, sowie vor Bewegungen gegen imperialistische Kriege und Aggression nicht halt. Diese Kämpfe sind so eng miteinander verbunden, weil wir niemals mit einem rassistisch-imperialistischen Feminismus noch mit einem patriarchalem Antikolonialismus die gesamte Stärke für eine breite Massenbewegung erreichen können, die wir brauchen. Als klassenkämpferische Linke müssen wir uns gegen die jahrhundertealten patriarchalen Strukturen und als „Tradition“ verklärte machistische Gewalt – egal wo sie vorkommt – stellen, sowie gegen Besatzung, Landraub und die Zerstörung der Länder und Infrastruktur des Globalen Süden und der europäischen Peripherie. Für uns bedeutet dies, dass wir uns mit denjenigen zusammenschließen müssen, die eine klare antikapitalistische Politik in feministischen, sowie in migrantisch-antikolonialen Kreisen aufzeigen, sowie dass wir Brücken schlagen müssen, um anhand unserer politischen Ausrichtung zusammen mit weißen Deutschen Genoss*innen gegen den deutschen Imperialismus, seine Kriege und seinen wirtschaftlichen Interessen zu kämpfen.", "Über die Autor*innen:", "Eleonora Roldán Mendívil ist Journalistin und Freie Bildungstrainerin. Sie ist aktiv im Frauen*streik Komitee Berlin und organisiert den Antikolonialen Monat in Berlin mit.\nSusheela Mahendran ist freie Journalistin und organisiert den Antikolonialen Monat in Berlin mit.", "Dieser Artikel erschien im offenen Forum von KlasseGegenKlasse.", "Hier erscheinen Gastbeiträge – schick uns deinen Artikel!"]}}, "recommendations": []}