{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/wohin-geht-die-bewegung-der-gelbwesten/", "query_keywords": ["migrant", "einwander"], "creation_date": "27.06.2019", "last_modified": "27.06.2019", "crawl_date": "05.12.2020", "author_person": ["Juan Chingo"], "author_organization": [], "news_keywords": [], "content": {"title": "Wohin geht die Bewegung der Gelbwesten?", "description": "Die Bewegung der Gelbwesten ist seit über einem halben Jahr auf den Straßen Frankreichs präsent. In welcher Situation befindet sich die ...", "body": {"": ["Die Bewegung der Gelbwesten ist seit über einem halben Jahr auf den Straßen Frankreichs präsent. In welcher Situation befindet sich die Bewegung heute, vor dem Hintergrund der Resultate der Europawahlen? Eine Hintergrundanalyse von Juan Chingo aus Paris.", "Trotz der im Vergleich zu 2014 gestiegenen Wahlbeteiligung haben die vergangenen Europawahlen in Frankreich wenig Interesse und Begeisterung hervorgerufen. Das wurde nur dadurch kompensiert, dass der Präsident persönlich dazu aufrief, die Stimme nicht zu verschwenden – was ihm am Ende sowohl geholfen als auch geschadet hat. Im Ergebnis zeigt sich eine Polarisierung zwischen der extremen Rechten von Le Pen und der neuen Rechten von Macron. Hinzu kommt der Vormarsch der Grünen in einem politischen Terrain, das durch die Schwächung der beiden traditionellen rechten und linken Parteien sowie von Mélenchons La France Insoumise unsicherer geworden ist. Ein letztlich negatives Ergebnis für die Arbeiter*innen, das die Frage nach dem Schicksal der Gelbwesten aufwirft."], "Eine schwache Polarisierung vor dem Hintergrund eines politischen Trümmerhaufens": ["Angesichts des nur relativen Triumphes von RN (Rassemblement National, der neue Name der Partei von Marine Le Pen) kann die Macron-Regierung trotz ihrer Niederlage ihr Image bewahren. RN ist nach dem Aufstand der Gelben Westen zur neuen Ordnungspartei und offen neoliberal geworden. Sie ersetzt so immer mehr die traditionelle Rechte, die vom Verschwinden bedroht ist. Macron hat sich das Programm der traditionellen Rechten angeeignet, um die Oberschicht zu verführen, während seine kleine Basis in der armen Bevölkerung immer mehr von der RN verführt wird. Damit verliert das rechte Lager erstmals seine Wähler*innenbasis bei älteren Menschen und Rentner*innen. Aber auch wenn LREM („Die Republik in Bewegung!“, Macrons Partei) eine solide Wähler*innenbasis durch einen Rechtsruck aufrechterhalten kann, verengt sich seine Unterstützer*innenbasis auf gehobene soziale Schichten, die wenig Anziehungsfähigkeit haben. Das kann man daran sehen, dass er einen wesentlichen Teil seiner Wähler*innen von 2017 bei den kürzlichen Europawahlen an die EELV („Europa Ökologie – Die Grüne“) verloren hat.", "Arnaud Benedetti, außerordentlicher Professor an der Universität Paris-Sorbonne und Beobachter des französischen politischen Lebens, meint dazu: „Es wäre falsch, wenn das Mehrheitslager sich voreilig des Sieges rühmen würde… Auch wenn LREM bestätigt, dass es über eine solide Wähler*innenbasis verfügt, ist diese in einer elitären und nicht sehr mobilisierenden sozialen Sicht versteinert.“ Und er fügt hinzu: „Macron bringt eine soziologische Basis zusammen, die motiviert und politisiert ist, und sich dessen bewusst ist, dass sie zur Verteidigung ihrer Interessen zusammen und als Block arbeiten muss. Marx hätte aus dieser historischen Sequenz viel Stoff herausziehen können. Wie nie zuvor, spätestens seit Mitte des 19. Jahrhunderts, hatten sich die Oberen nicht so geschickt organisiert, um ihre Weltanschauung zu schützen. Macron wusste, wie er die konformistische und paternalistische ordoliberale1 Rechte wieder an sich zieht, die ihn bei diesen Wahlen zum Nachteil von François-Xavier Bellamy rettete [Listenkopf von Les Républicains (LR), Sarkozys traditionelle republikanische Rechte]. Die Ergebnisse der Marcheurs (wie die Anhänger*innen Macrons genannt werden) in Hauts-de-Seine, in Yvelines, in Versailles und anderswo sind Beispiele für diese Stimmenabwanderung“.", "RN ihrerseits gelang es, aus der Krise herauszukommen, in die sie nach den Präsidentschaftswahlen 2017 gefallen war. Damals wurde sie in der zweiten Runde besiegt, nachdem Marine Le Pen in der Fernsehdebatte mit Macron desaströs abgeschnitten hatte. Wie schon 2014 gewinnt diese rechtsextreme Formation die Europawahlen mit 500.000 Stimmen Vorsprung, auch aufgrund der höheren Wahlbeteiligung, die RN mit etwas Optimismus nach vorne blicken lässt. Sie wurde in Gebieten gestärkt, in denen die extreme Rechte traditionell schwach war, vor allem im Westen und sogar in den Pariser Voroten. Gleichwohl zeigt sie in den Großstädten aufgrund des Anstiegs der Mietpreise Schwächen, die den Prozess der Gentrifizierung verstärken. Wie Sylvain Crépon, Spezialist für Rechtsextremismus, analysiert: „So steht die Liste von Jordan Bardella an erster Stelle in Aulnay-sous-Bois, Sevran, Villepinte oder Livry-Gargan, in Seine-Saint-Denis, aber auch in Orly und Villeneuve-Saint-Georges, in Val-de-Marne. Das alles sind Gebiete, die durch Stimmenthaltung gekennzeichnet sind (59 bis 60 Prozent in Seine-Saint-Denis, zum Beispiel). Wir hatten gesehen, wie diese Stimmen in den 1980er und 1990er Jahren in den Banlieues auftauchten und dann verschwanden […] Jetzt kehrt dieses Muster zurück. Es gibt ein Phänomen der Demobilisierung der populären Klassen migrantischen Ursprungs, die ehemals für die Linke stimmten, dann aber aufhörten, sich in den Parteien der Linken zu erkennen, und zur Enthaltung übergegangen waren. Auf der anderen Seite sind die ‚kleinen Weißen‘ auszumachen, die sich anscheinend zugunsten von RN mobilisieren. Es scheint, als ob die Frage des Rassismus die soziale Frage verdrängen würde“.", "Obowohl RN die Mehrheit der Stimmen der Arbeiter*nnen, die zur Wahl gingen2, erhielt, liegt die Zukunft für diese Partei als Regierungsalternative nicht dort, sondern rechts, wo sie von der historischen Krise von LR profitieren kann. Bei den Europawahlen gaben 18 Prozent derjenigen, die 2017 für Fillon, den damaligen Präsidentschaftskandidaten von LR, stimmten, diesmal ihre Stimme RN. Das zeigt, dass bestimmte Mauern zwischen der extremen Rechten und der Rechten durchlässiger wurden. Deutet dies auf die Bildung eines nationalistisch-konservativen Blocks mit Mehrheitsanspruch hin? Das ist noch nicht absehbar. Die Gefahr der Marginalisierung der traditionellen Rechten spricht dafür, aber es wäre nicht das erste Mal, dass RN mit dieser zur Zeit unüberwindbaren politischen Hürde zusammenprallt. Für Benedetti verkörpert Marine Le Pen „weniger den Ausdruck der Identität der nationalen Rechten, aus der sie stammt, als die Bestätigung eines Neosouveränismus. Das ist ihre Stärke heute, in einem Kontext, in dem die Herausforderungen von Schutz und Macht dem Scheitern des Maastrichter Modells unterliegen. Der Kampf zur Wiedereroberung der republikanischen Rechten ist jedoch offen. Wie? Unter welchem Format? Mittels „Übernahmeangebot“? Allianz in Sicht? Es stellen sich Fragen. Aber es ist ein grundlegendes Thema: Wird sie in der Lage sein, diese enterbten Wähler*innen zu beruhigen, die nicht der europäischen Integration feindlich gesinnt sind, sondern Macron ablehnen, und gleichzeitig die ideologische Dynamik beibehalten, die sie heute attraktiv macht? Sie muss eine neue Formation mit Ausstrahlung auf Wahlebene erfinden, die in der Lage ist, Sensibilitäten hinzuzufügen, ohne sie zu integrieren. Mitterrand links und Chirac rechts schafften es.“ Wie man es sieht, ist die Mutation trotz der „Wandlungsfähigkeit“ von Marine Le Pen keineswegs einfach oder sicher.", "Was jedoch klar ist, ist dass RN im Rahmen der bestehenden politischen Schwankungen – die Ausdruck der anhaltenden organischen Krise sind – in absoluten Zahlen ihren Stimmenanzahl beibehalten hat und somit bedeutende Wurzeln in der französischen politischen Landschaft schlägt. RN hat sogar den höchsten Prozentsatz an Wähler*innen, die schon bei der letzten Wahl dieselbe Partei gewählt haben. Jedoch war das Resultat von RN kein Erdrutschsieg: Trotz des „populistischen Moments“ auf internationaler Ebene und  der starken Anti-Macron-Stimmung, die durch den Aufstand der Gelbwesten noch verschärft wurde, und obwohl Bardella und Le Pen von der starken Tendenz zur Abgabe einer „nützlichen“ Stimme profitierten, konnte RN keine Fortschritte machen. Das zeigt sich darin, dass sie weniger Prozentpunkte erlangte als vor fünf Jahren (23,3% 2019 gegen 24,8% 2014)."], "Die grüne Illusion": ["Die einzige Strömung, die bei den Europawahlen deutlich zulegte – wenn auch deutlich hinter der Polarisierung zwischen Le Pen und Macron –, sind die Grünen (EELV). Mehrere Faktoren ermöglichten ihnen, sich einen Platz zu erkämpfen: die grüne Welle in anderen europäischen Ländern, die Diskussion in den Massenmedien über die Herausforderungen des Klimawandels, sowie die Politisierung (noch nicht Radikalisierung) der Schüler*innen. All dies eingerahmt von der Krise der Sozialdemokratie und der strategischen Sackgasse von La France Insoumise (LFI, deutsch: Unbeugsames Frankreich, die Partei von Mélenchon). So haben es die Grünen mit ihrem Kandidaten Yannick Jadot und seiner – sehr Macron-artigen – Linie von „weder rechts noch links“ geschafft, Stimmen zu gewinnen.", "Die Neutralisierung der Radikalität der Umweltbewegung ist zwar kein neues Phänomen. Jedoch nimmt ihre Anpassung an das liberale Europa inzwischen groteske Ausmaße an. Der Kapitalismus kann nie grün sein; doch Jadot geht noch weiter als seine alten Gefährt*innen auf dem Weg der liberalen Assimilation des Ökologismus. Seine Forderung, im Europäischen Parlament über einen Umweltvertrag zu diskutieren, der die Ökologie zum „höchsten Rechtsstandard“ machen würde und der „der  produktivistischen Logik früherer Verträge den Rücken kehrt“, stellt eine neue grüne Illusion dar: Er will glaubhaft machen, dass dies „die Spielregeln gegenüber der umweltschädigenden Industrien und ihren Lobbys ändern könnte“. Mit hochtrabenden Worten will Jadot eine Art Umweltstrafgericht einrichten, um „Öko-Kriminalität und Ökozid“ zu bestrafen, oder verbindliche Umweltbestimmungen erlassen, mit denen Länder, die ihren „ökologischen Fußabdruck“ nicht einhalten, „von der Kommission verfolgt werden können“. In diesem Vertrag wird der Kampf gegen den Kapitalismus durch einen „grünen Protektionismus gegen die Zerstörung des Planeten“ ersetzt. Es handelt sich um einen wahrhaftigen Wink mit dem Zaunpfahl imperialistischer Souveränität: Jadot schlägt eine „sozial-ökologische“ Zollabgabe an den  Landesgrenzen vor, die „es ermöglichen würde, die tatsächlichen Kosten der Produkte zu berücksichtigen, und Richtung einer Mehrwertsteuer von null Prozent auf dem europäischen Territorium für Güter des täglichen Bedarfs zu gehen“.   Kurz gesagt, dieser Vertrag ist nichts anderes als eine gefährliche Fata Morgana, die versucht, uns die liberale Kontrolle über die ökologische Krise zu verkaufen. Während der alte Ökologismus vor der Umweltkrise warnte, ist der zeitgenössische Ökologismus zu einem weiteren Lebensstil der neoliberalen „Moderne“ geworden.", "Allerdings bleibt der Stimmanteil für die Grünen in Frankreich fragil (selbst 2009 hatte es einen höheren prozentualen Wert als heute gegeben, um anschließend zu verblassen und unter Hollande fast zu verschwinden). Sicher werden die Grünen bei den kommenden Kommunal- und Regionalwahlen Fortschritte machen (die bürgerliche Grüne und Neoliberale Anne Hidalgo, Bürgermeisterin von Paris aus den Reihen der PS, hat bereits für den Kommunalwahlkampf in Paris ein Bündnis im Sinn), aber die französischen Grünen haben nicht die politische Verankerungsstruktur der Grünen in Deutschland. Ob sie bei den Präsidentschaftswahlen eine Alternative werden, bleibt abzuwarten."], "Der linke Populismus ist instabiler als der alte Reformismus": ["In früheren Artikeln hatten wir vor den großen Schwächen der LFI angesichts des gewaltsamen Ausbruchs des Klassenkampfes gewarnt, der ihre strategischen Ambivalenzen vertiefte. Wie ein Journalist von Médiapart bemerkt, wenn auch mit anderen Begründungen als unseren, war ihr Wahldebakel die „Chronik einer angekündigten Katastrophe“3. Der Kampf zwischen Anhänger*innen einer klassischen reformistischen linken Linie und Anhänger*innen eines linken Souveränismus sowie die diesbezüglichen Zweifel von Jean Luc Mélenchon machten die politische Linie und den Diskurs der LFI unverständlich. Ein gutes Beispiel dafür war ihr Diskurs über die Europäische Union, der mit der Zeit moderater wurde, um die klassischen Wähler*innen der reformistischen Linken nicht zu verscheuchen. Wie Jérôme Sainte-Marie, Politikwissenschaftler und Meinungsforscher mit Sympathien für Mélenchon, während der Präsidentschaftswahlen sagte, ist dies eine Positionierung „’in der Mitte eines Scheidewegs‘, die weder wirklich populistisch noch wirklich klassisch links ist, was letztendlich alle unzufrieden lässt. […] Die Strategie war zu populistisch für die Linke und zu links für die Populist*innen“, fasst er zusammen.", "Aber im Grunde genommen bezahlt Mélenchon die Kosten für seinen Schwenk zu einem linken Souveränismus. In einem in der bürgerlichen Zeitung Les Echos erschienen Interview von Dezember 2017 sagte er zuversichtlich: „Die politische Linie und meine Ziele haben nichts mit denen der Front Natinal (der damalige Name der Partei von Le Pen) oder der Nationalisten zu tun. Aber all diese Leute paddeln in gewisser Weise für mich und tragen zum Aufbau eines kulturellen Feldes bei, in dem unser Slogan – Europa schützt die Franzosen nicht, sondern es  bedroht sie – vorherrschend wird. Wir müssen diese Wut, die gefährlich sein kann, positiv nutzen“. Tatsächlich geschah genau das Gegenteil: Le Pen beanspruchte nicht nur die antieuropäische, sondern auch die nützliche Stimme gegen Macron für sich.", "Das Flirten mit Rechtsextremen endet immer schlecht. Aber die Situation ist noch weitaus schlimmer, denn die Schwächen von LFI zeigen sich vor dem Hintergrund von Phänomenen des Klassenkampfes, vor allem dem Aufstand der Gelbwesten. Gegenüber der Bewegung ist Mélenchon unkritisch folgsam aufgetreten – gerade dort, wo Le Pen sie anfänglich unterstützte, während er gleichzeitig seine „staatsmännische“ Haltung beibehielt und die Polizei und die Gefängnisstrafen für verurteilte Gelbwesten verteidigte. Die Haltung von Mélenchon kostete ihm  die Sympathie eines Teils der Gelben Westen, denn einige unter ihnen befürchteten eine politische Vereinnahmung der Bewegung. Gleichzeitig trug seine Haltung dazu bei, ihn von seinen gemäßigten Wähler*innen aus der Mittelschicht zu entfremden, die sich der Illusion des grünen Kapitalismus hingaben. Schließlich machte der Verzicht auf jegliche Bezugnahme auf die Arbeiter*innenklasse als Subjekt der sozialen Transformation, die durch das „Volk“ ersetzt wurde, jeglichen politischen Kampf undenkbar, die Gelbwesten zu gewinnen. Nun müssen vor allem die LFI und Mélenchon eine hohe Quittung dafür zahlen.", "Das LFI-Debakel sowie der Rückzug der radikalen Linken in Europa in den letzten Jahren zeigt die Sackgasse, auch in wahltaktischer Hinsicht (das Hauptbetätigungsfeld seiner Anhänger*innen und Theoretiker*innen wie Chantal Mouffe), in der sich der linke  Populismus befindet. Wie ein Journalist von Médiapart sagt: „Diese Erfahrungen sind eine Lektion: Populistische Parteien schaffen oft wichtige Durchbrüche auf elektoraler Ebene, jedoch sind sie von kurzer Dauer. Die populistische Strategie ermöglicht einen kometenhaften Durchbruch im politischen Tagesgeschehen, wo sie schnell von 1 oder 2 Prozent auf 15 bis 20 Prozent anwachsen kann, aber sie ist ineffizient, ja sogar unfähig, bei 20 Prozent zu bleiben.“ Denn im Gegensatz zum alten Reformismus, der auf organischen Sektoren der Arbeiter*innenklasse basierte und der sich in den so genannten „Boom-Jahren“ nach dem Zweiten Weltkrieg neu formierte – in Verbindung mit sozialen Errungenschaften und einer politischen und gewerkschaftlichen Organisierung –, fehlen der gegenwärtigen populistischen Bewegung all jene Attribute, jedoch weist sie dieselben strategischen Mängel auf. Mélenchon hat über die „dégagistische4“ Welle theoretisiert, hat aber aus den Augen verloren, dass die gleichen objektiven Krisenbedingungen des neoliberalen Kapitalismus und die Schwächung der bürgerlichen Demokratie (die ihre Vermittlungsinstanzen wie Gewerkschaften und andere abgenutzt haben), die linken „populistischen Momente“ kurzlebig machen. Angesichts der politischen Überschwänglichkeit der verarmten Volksmassen schreitet man entweder in Richtung einer Klassenpolitik und in der Subjektivität und Organisation der Arbeiter*innen und der Massenbewegung voran, oder es werden die Kräfte der Reaktion sein, die sich am Ende auf unterschiedliche Weise durchsetzen werden. Die erste Variante ist offensichtlich nicht das Ziel von Mélenchon, der seit Jahrzehnten ein Unterstützer von verschiedenen reformistischen Varianten und ein bürgerlicher Republikaner um jeden Preis ist; daher seine strategische Unfähigkeit.", "Der Hegemonieverlust der LFI innerhalb der Linken mischt die Karten ein weiteres Mal neu, nachdem zuerst die PS, die seit 1971 die hegemoniale Kraft der Linken war, in die Krise geraten war. Obwohl EELV am besten positioniert ist, erschwert der offen marktwirtschaftliche Charakter dieser Organisation es allen linken Kräften, sich ihnen anzuschließen, auch wenn die Kommunistische Partei Frankreichs (PCF)  durch den Verlust ihrer kommunalen Hochburgen unter Druck steht, mit egal wem Allianzen einzugehen. Aber der starke Rückschlag der populistischen Strategie von Mélenchon bei den Wahlen hat den Kräften, die innerhalb oder außerhalb der LFI von einer Umgruppierung der Anti-Neoliberalen und Antikapitalist*innen träumen, neue Impulse gegeben, obwohl sie Waisen der europäischen Modelle sind, an die sie sich in der Vergangenheit geklammert haben – wie Syriza in Griechenland nach ihrer neoliberalen Wende, oder Podemos nach ihrer neuerlichen Anpassung an die neoliberale Mitte-Links-Formation, doppelt bestraft bei den Parlamentswahlen im April und den Europawahlen im Mai.", "Nicht nur die traditionelle Rechte oder die PS kann verschwinden, Leider besteht auch ein Risiko in der radikalen Linken: auf der einen Seite Lutte Ouvrière mit ihrem Sektierertum und ihrer Abwartehaltung, die sich in Reden radikal gibt, aber an die Gewerkschaftsbürokratie anpasst; auf der anderen Seite die Mehrheitssektoren der Neuen Antikapitalistischen Partei (NPA), die eine Politik der Abkürzungen im Aufbau einer revolutionären Partei verfolgt: Diese beiden Fehler könnten, falls es zu einem qualitativen Sprung kommt, die Sterbeurkunde dieser seit 1968 sehr verankerten politischen Tradition bedeuten. Jedoch ist dieser Ausgang keineswegs unvermeidlich: Gegen die sektiererische Passivität der einen und den opportunistischen Impressionismus der anderen ist die trotzkistische Strategie der einzige Weg, der es Revolutionär*innen ermöglichen kann, sich auf solider Grundlage mit der Avantgarde der Massenbewegung zu verschmelzen. Genau das haben die Avantgarde der Eisenbahner*innen der „Intergare“-Versammlungen, das Adama-Kommitee und Sektoren der radikalen Linken versucht, darunter Révolution Permanente: Diese Umgruppierung ist bei den Pariser Demonstrationen als „Pol Saint Lazare“ (benannt nach der Gegend um den Pariser Bahnhof, um den diese Sektoren konzentriert sind) bekannt. Es handelt sich um den einzigen ernsten, wenn auch embryonalen und weitgehend symbolischen Versuch, andere soziale Sektoren mit dem Aufstand der Gelben Westen zusammen zu bringen. Sie wollten auch die offene Feindseligkeit, Diffamierung und Unterstützung der Repression seitens der Gewerkschaftsführungen konfrontieren, einschließlich der CGT, als die Bewegung sich am Höhepunkt des Aufstands Anfang Dezember befand. Wenn alle Organisationen der radikalen Linken alle ihre Kräfte in eine unabhängige und kühne Politik gesteckt hätten, die dazu beigetragen hätte, die widersprüchlichen Aspekte sowohl in der Organisation als auch im Programm des Aufstands der Gelben Westen so weit wie möglich zu überwinden, hätte die radikale Linke angesichts der reaktionären Ausweglosigkeit von RN oder der strategischen Ohnmacht des linken Souveränismus eindeutig als eine echte revolutionäre Alternative für einen Sektor der Bewegung erscheinen können."], "Vorläufiger Abschluss der vorrevolutionären Situation, jedoch noch längst keine Stabilität": ["Der relative Erfolg der Polarisierung Macron/Le Pen ist eine schlechte Nachricht für die Arbeiter*innen. Gegen die Anhänger*innen des „kleineren Übels“ behaupten wir, dass die Fortsetzung des falschen Duells zwischen dem rechten und den rechtsextremen Lager – beide Feinde der Arbeiter*innen – zur gegenseitigen Stärkung dieser beiden Optionen führt. Dieses reaktionäre Duo verschärft eher die reaktionärsten Aspekte des Regimes der Fünften Republik. Auch wenn Marine Le Pen symbolhaft die Auflösung der Nationalversammlung fordert, ist es die derzeitige Regierung, die dadurch legitimiert wird, um eine angeblich bevorstehende Katastrophe zu vermeiden. Deshalb geht sie wieder in die Offensive, mit drei gefährlichen Reformen, die bis zu den Kommunalwahlen angekündigt wurden, obwohl ihre konkreten Modalitäten noch nicht bekannt sind. Was den Macronismus jedoch zur Offensive anregt, ist nicht so sehr seine bereits angesprochene Relegitimierung, sondern der feige und tückische Charakter der Führungen der Arbeiter*innenbewegung. Erst kehrten sie den Gelben Westen den Rücken und orientierten sich in den entscheidenden Momenten am Regime und dem bürgerlichen Staat. Dann beteiligten sie sich trotz Zähneknirschen ebenfalls am sozialen Dialog mit der Regierung, und dies trotz des betrügerischen Charakters für die Arbeiter*innen – besonders angesichts des Willens der Exekutive, weder zu verhandeln noch kleinste Zugeständnisse in Form von Krümeln zu gewähren, um das Gesicht zu wahren, wie es zumindest die Hollande-Regierung der PS tat. Das zeigt auch das schwierige Verhältnis der kollaborierenden CFDT (den traditionell sozialdemokratischen Arbeiter*innenverband) mit der derzeitigen Regierung.", "Aber über die Wahlen hinaus ist es das strategische Patt, in dem sich die Bewegung der Gelben Westen befindet, das seit einiger Zeit andauert und es Macron ermöglicht hat, nach den Europawahlen wieder in die Offensive zu gehen. Wir hatten davon gesprochen, dass sich nach November eine vorrevolutionäre Situation eröffnet hatte, auch wenn sie nach ihrem Höhepunkt im Dezember, als der „Thron“ wankte, nicht qualitativ voranschritt. Es hat zwar mehrere Momente des Wiederaufflamments gegeben, die zu einem neuen Flächenbrand hätten führen können – wie damals, als Innenminister Castaner  mit seinen Lügen vom 1. Mai5 im Fadenkreuz stand. In dem Maße, wie die Exekutive die Offensive nicht wieder aufnehmen konnte, haben wir diese Definition aufrechterhalten. Aber vor dem Hintergrund der verräterischen Rolle der Bürokratie der Gewerkschaftsverbände, die dem Protest den Rücken kehrten, und dem Fehlen der geringsten Alternative seitens der radikalen Linke, die der auf der Höhe der Zeit gewesen wäre, setzen das Fortbestehen der Sackgasse, in der sich die Gelbwesten befinden, und bestimmte Anzeichen von Entmutigung bei den vergangenen Aktionen, der vorrevolutionären Situation vorläufig ein Ende. So erleben wir nun den erneuten Übergang zu einer Übergangssituation von noch unbestimmten Charakter.", "Aber es wäre ein großer Fehler, davon auszugehen, dass der neue historische Zyklus des  Klassenkampfes, der sich mit dem Aufstand der Gelben Westen eröffnete, geschlossen sei. Die Widersprüche, die zu dieser Bewegung geführt haben, haben sich nicht im Geringsten geändert, Die subversiven Auswirkungen eines so nie zuvor gesehenen Aufstands werden eher früher als später erneut auftreten. Es reicht aus, daran zu denken, dass Macron nur 12% der Stimmen der registrierten Wähler*innen und 22,4% derjenigen erlangt hat, die überhaupt wählen gegangen sind. Auf der anderen Seite des Rheins findet die Große Koalition in Deutschland – obwohl sie sehr geschwächt ist – mit 44,5% noch doppelt so viel Unterstützung. Macrons Stärke in der politischen Arena beruht also auf der Schwäche seiner Gegner*innen. Noch wichtiger ist, dass der Macronismus in Bezug auf die Hegemonie die Merkmale des bürgerlichen Blocks auf fast erbärmliche Niveaus vertieft. Das zwingt ihn, weiter anzugreifen, um seine soziale Basis weiter zu festigen, wodurch er aber gleichzeitig er vor den Augen der Gesamtbevölkerung seinen Minderheitscharakter beweist.", "In Wirklichkeit verdeckt Macrons unmittelbare Atempause nach den Europawahlen – dank des Debakels und der Auflösungserscheinungen von LR – die Schwierigkeiten seiner eigenen Strömung, einen bedeutenden Teil der Mittelschicht in einen harten Kern einzubinden, der hauptsächlich von den wohlhabenden Klassensektoren zusammengehalten wird. Jedoch ist ein solches Projekt für die Konsolidierung der Stabilität des neuen Regimes von grundlegender Bedeutung. Aber die schädlichen Auswirkungen neoliberaler Reformen verhindern diese Aggregation, wodurch die politische Zukunft des Macronismus unsicher wird, wenn man bedenkt, dass das rechte Stimmenreservoir erschöpft ist und der Wettbewerb um das, was bleibt, zunehmen wird. Nach einer Verschnaufpause beginnt die Großbourgeoisie zu befürchten, dass das politische Regime angesichts eines möglichen Scheiterns des Macronismus aus den Fugen gerät. Das Fehlen eines rechten Flügels, der LREM ersetzen könnte, ist keine gute Nachricht, ebenso wenig wie das Vakuum am linken Lager, sollte sich die politische und ideologische Situation radikalisieren.", "Aus der Sicht der Ausgebeuteten können wir nicht wissen, mit welchen Rhythmen alles von vorne losgehen wird – obwohl wir wissen, dass die Mobilisierung der Gelben Westen noch nicht zu Ende ist, egal was seit Monaten von Samstag auf Samstag die Regierung und alle großen Medien erklären, und jenseits der Sackgasse, die die Bewegung mit sich rumschleppt und schließlich doch zu ihrem Ende führen könnte. Oder auch nicht. Jérôme Fourquet, politischer Analyst und Leiter der Abteilung Meinungs- und Geschäftsstrategie am IFOP-Umfrageinstitut, sagte: „Es gibt sicherlich weniger Menschen bei den Demonstrationen, aber sie sind die entschlossensten und haben sich an 26 aufeinander folgenden Samstagen mobilisiert. Diese langfristige Präsenz auf der politischen Bühne ist recht spektakulär. Umfragen zeigen, dass sieben von zehn Franzosen mit Emmanuel Macron unzufrieden sind. Der harte Kern der sehr Unzufriedenen sind vier von zehn Franzosen [….] Ein Regierungsfehler, eine neue Steuerbekanntmachung, ein unglücklicher Abgang [….] Es kann sein, dass es innerhalb weniger Monate, durch die Tatsache einer Entscheidung, wieder von vorne beginnt. Da liegt etwas Elektrisches in der Luft.“ Nichts von dieser strukturellen Spannung hat sich nach den Europawahlen geändert, vor allem nicht, wenn wir einen sozialen Pyromanen wie Macron haben, der sich darauf vorbereitet, mehr Brennholz ins Feuer zu werfen.", "Fußnoten", "1 Der christlich-liberale Konservatismus, der das Staatshandeln betont, um sicherzustellen, dass der freie Markt erhalten werden kann. Er stammt aus der Freiburger Schule und war in den Nachkriegsjahren in Westdeutschland hegemonial.", "2 40 Prozent der Wähler*innen, die für RN gestimmt haben, sind Arbeiter*innen. Aber wir dürfen nicht vergessen, dass es sich um die abgegebenen Stimmen handelt und immer noch die Stimmenthaltung vorherrscht, allen voran bei den verarmten Sektoren der Massen, den Angestellten, den Arbeitslosen, den Rentner*innen. Zu denjenigen, die sich der Stimme enthalten haben, kommen alle hinzu, die (vor allem in den armen Randvierteln) nicht einmal mehr in den Wahlregistern registriert sind. Ganz zu schweigen von denjenigen, die als Einwanderer*innen kein Wahlrecht haben, obwohl sie in Frankreich ausgebeutet werden und ein wichtiger Teil des Proletariats sind.", "3 Nur 37 Prozent derjenigen, die im ersten Wahlgang 2017 für Mélenchon gestimmt hatten, stimmten bei diesen Wahlen wieder für seine Partei. Vom Rest der Wähler*innen, die 2017 für die LFI gestimmt hatten, gingen 17 Prozent an die Grünen, 13 Prozent an die Kommunistische Liste und 7 Prozent an die PS. Es sei auch darauf hingewiesen, dass sich ein großer Teil der LFI-Wähler*innen der Stimme enthalten hat.", "4 In Bezug auf die tunesische Revolution von 2011, als die Menschen auf der Straße „Dégage!“ („Zurücktreten!“) gegen den Diktator Ben Ali riefen, d.h. seinen Rücktritt forderten.", "5 Castaner verurteilte einen angeblichen Angriff der Gelben Westen auf ein Krankenhaus, der sich als völlig falsch herausstellte.", "Eine leicht veränderte Version dieses Artikels erschien zuerst Anfang Juni auf Französisch bei RP Dimanche und auf Spanisch bei Ideas de Izquierda."]}}, "recommendations": []}