{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/trans-rechte-haben-keine-grenzen-johanas-und-roxannas-leben-zaehlen/", "query_keywords": ["asyl", "migration", "migrant", "immigrant"], "creation_date": "06.06.2019", "last_modified": "06.06.2019", "crawl_date": "05.12.2020", "author_person": ["Tatiana Cozzarelli"], "author_organization": [], "news_keywords": [], "content": {"title": "Trans Rechte haben keine Grenzen: Johanas und Roxannas Leben zählen", "description": "USA: Am ersten Tag des LGBTQ+ Pride Monats starb Johana Medina Leon – vier Tage nach ihrer Entlassung aus der Abschiebehaft.\n", "body": {"": ["USA: Am ersten Tag des LGBTQ+ Pride Monats starb Johana Medina Leon – vier Tage nach ihrer Entlassung aus der Abschiebehaft.", "Am ersten Tag des LGBTQ+ Pride Monats starb eine trans Frau – vier Tage nach ihrer Entlassung aus der Haft der Abschiebebehörde ICE, wo sie sieben Wochen lang festgehalten worden war. Ihr Name war Johana Medina Leon, und sie war gerade mal 25 Jahre alt. Sie kam aus El Salvador in die USA, in der Hoffnung, Asyl zu bekommen. Bevor sie in den USA inhaftiert wurde, verbrachte sie drei Monate in Ciudad Juárez, Mexiko, und wartete darauf, ihren Asylantrag stellen zu können.", "Leon präsentierte sich am 11. April der US-Zoll- und Grenzschutzbehörde am Grenzübergang Paso Del Norte in El Paso, Texas. Drei Tage nach ihrer Einreise wurde sie zum Otero County Processing Center gebracht, einer privaten Haftanstalt für ICE-Häftlinge.", "Sie wurde über einen Monat lang hinter Gittern festgehalten, während sie um medizinische Hilfe bettelte, die nie kam.", "Nachdem sie positiv auf HIV getestet wurde und sich über Brustschmerzen beschwert hatte, wurde sie auf Bewährung aus der Haftanstalt entlassen. Vier Tage später, am 1. Juni, starb Leon. Da sie aus der Haftanstalt freigelassen wurde, gilt ihr Tod nicht als Tod in ICE-Gewahrsam und muss nicht als solcher gemeldet werden.", "Dieser Fall geschah knapp ein Jahr nach dem Tod von Roxanna Hernandez in ICE-Haft. Hernandez hatte versucht, als Teil einer Karawane von Migrant*innen in die USA zu kommen, die zu Fuß, mit dem Auto und mit dem Zug zur Grenze zwischen den USA und Mexiko reiste, um auf die Notlage der Migrant*innen aufmerksam zu machen. Als in Honduras geborene trans Frau waren sie und andere trans Personen, die an der Karawane teilnahmen, vor Verfolgung und Gewalt in ihren Heimatländern auf der Flucht.", "Sie starb am 30. Mai 2018 in ICE-Haft. Sie war 33 Jahre alt.", "Tagelang wurde Hernandez in einem US-Zoll- und Grenzschutz-Gefängnis festgehalten, das wegen der eisigen Kälte als „Kühlschrank“ (oder la heladera für Migrant*innen) bekannt ist. Organisationen für die Rechte von Migrant*innen berichten, dass die Lichter 24 Stunden am Tag eingeschaltet waren, und Hernandez, die HIV-positiv war, hatte keinen Zugang zu medizinischer Versorgung. Sie wurde in das Cibola County Correctional Center in New Mexico versetzt, wo sie eine Nacht lang blieb. Am nächsten Tag kam sie mit Anzeichen von Lungenentzündung, Dehydrierung und „Komplikationen im Zusammenhang mit HIV“ ins Krankenhaus.", "Die Todesfälle von trans Menschen in ICE-Verantwortung begannen nicht mit der Trump-Regierung, wie die Demokraten uns glauben lassen könnten. Während der Obama-Regierung starb Victoria Arellano, eine HIV-positive trans Frau aus Mexiko, in ICE-Gewahrsam, nachdem ihr die medizinische Versorgung verweigert worden war. Sie war erst 23 Jahre alt."], "ICE tötet trans Migrant*innen": ["Die Gefahren von Haftanstalten für trans Personen sind gut dokumentiert. Im März dieses Jahres schickten verschiedene Interessengruppen einen Brief an die ICE, um eine Untersuchung der „grassierenden sexuellen Belästigung, medizinischen Vernachlässigung und Misshandlung gegen trans Frauen und schwule Männer“ im Otero County Processing Center zu fordern, wo Medina inhaftiert war. Sie behaupten, dass LGBTQ+ Menschen in Einzelhaft gehalten und ihnen Medikamente verweigert werden, und dass es eine Kultur des Schweigens um den Missbrauch gibt, der in dieser profitorientierten Haftanstalt stattfindet.", "„Wenn die Frauen und Männer Anträge auf medizinische Versorgung, einschließlich der psychischen Gesundheitsversorgung, eingereicht haben, berichten sie, dass Otero Tage, wenn nicht sogar Wochen braucht, um auf sie zu antworten“, berichtet der gemeinsame Brief der Bürger*innenrechtsorganisation ACLU von New Mexico, der Las Americas Immigrant Advocacy Center und des Santa Fe Dreamers Project.", "Ein 20-jähriger schwuler Mann berichtete: „Während der drei Monate, in denen ich in Otero festgehalten wurde, wurde ich wiederholt betatscht, während ich schlief, gebeten, sexuelle Gefälligkeiten im Austausch für Essen zu leisten, und von anderen Gefangenen verbal beleidigt. Als ich mich beschwerte, wurde ich für fünf Tage in Einzelhaft geworfen und mir wurde mit weiterer Bestrafung gedroht, wenn ich mich erneut beschwerte.“ Studien zeigen, dass LGBT-Migrant*innen 97 mal häufiger sexuelle Übergriffe in Bundeshaftanstalten erleiden als die allgemeine Bevölkerung.", "Der Missbrauch in Haftanstalten wird nicht nur von LGBTQ+ Menschen erlebt. Stand letzter Woche sind seit September 2018 mindestens sechs, vielleicht mehr, junge migrantische Kinder in ICE-Haft gestorben. Diese Todesfälle sind das direkte Ergebnis einer immer härteren Migrationspolitik von Präsident Donald Trump, bei der immer mehr Migrant*innen, darunter bis zu 15.000 Kinder, auf unbestimmte Zeit in überfüllten Haftanstalten und Freilufteinrichtungen festgehalten werden, die mehrere Journalist*innen mit „Konzentrationslagern“ verglichen haben. 900 Migrant*innen werden in Räumen für 125 Personen festgehalten. Einzelhaft, eine Form der Folter, ist an der Tagesordnung. Kinder sind immer noch nicht wieder mit ihren Eltern vereint und verlieren sich in einem System, dem das scheißegal ist.", "Trumps Richtlinien ermutigen rechtsextreme Bürgerwehrgruppen, wie diejenigen, die 1.000 Migrant*innen mit vorgehaltener Waffe festhielten, das Video auf Facebook veröffentlichten und weitergaben. Da ihre Handlungen mit der Politik von Trump übereinstimmen, schaut die Polizei in die andere Richtung und nur eine Person wurde verhaftet. In der Zwischenzeit muss Scott Warren eine 20-jährige Gefängnisstrafe fürchten, weil er Migrant*innen Wasser gegeben hat."], "LGBTQ+ Migration": ["Die Rechte von Migrant*innen sind auch ein LGBTQ+ Thema. Während der publikumswirksamen Migrant*innenkarawane 2018 gehörten die in Regenbogenfahnen gehüllten LGBTQ+ Menschen zu den ersten, die die Grenze zwischen den USA und Mexiko erreichten.", "Die LGBTQ+ Menschen, die in der Migrant*innenkarawane unterwegs waren, versuchten, der Armut und Gewalt ihrer Heimatländer in Mittelamerika zu entkommen: zerstört durch die Wirtschaftspolitik der USA sowie durch von den USA unterstützte Putsche und Drogenkriege. Die Armut ist für LGBTQ+ Menschen, die es besonders schwer haben, einen Job zu finden, noch schlimmer. La Izquierda Diario interviewte Lorena, eine trans Frau aus El Salvador, die sagte: „Mein Land ist sehr arm und es gibt kaum Arbeitsplätze. Ich war eine Sexarbeiterin, weil es keine anderen Möglichkeiten gab. Die Wirtschaft ist sehr schlecht. Ich will ein besseres Leben für mich selbst. Ich will genug Geld verdienen, um zu leben, wie jeder hier [in dieser Karawane].“", "US-gestützte Putsche verstärkten auch die Gewalt gegen LGBTQ+ Menschen in Ländern wie Honduras. Nach dem Putsch von 2009, der von dem damaligen Präsidenten Barack Obama unterstützt wurde, gab es laut der NGO Cattrachas jedes Jahr durchschnittlich 30 Morde an LGBTQ+ Menschen. Zwischen 1994 und 2008 waren es zwei Morde pro Jahr."], "Stonewall war ein Aufstand! Kämpfen wir für die Rechte der Migrant*innen!": ["In diesem Jahr jährt sich der Aufstand von Stonewall zum 50. Mal, die Geburt einer kämpferischen Bewegung für LGBTQ+-Rechte, die vor allem von nicht-weißen trans Frauen angeführt wurde. Als Ergebnis des Aufstands entstanden Organisationen wie die Gay Liberation Front, die sich für die Rechte der LGBTQ+-Bevölkerung und gegen den US-Imperialismus einsetzten.", "Natürlich wollen Unternehmen und Politiker*innen uns diese Geschichte vergessen lassen und behaupten, dass wir durch Lobbyarbeit und Abstimmung für Politiker*innen der Demokratischen Partei Rechte erlangen können. Die Konzerne wollen uns glauben machen, dass sie uns unterstützen, weil sie sich in Regenbögen einhüllen und uns bitten, ihre regenbogenfarbenen Produkte zu kaufen. Aber diese Kooptierung durch die Kapitalist*innen und ihre Politiker*innen ist nur eine Erinnerung daran, dass es bei der Befreiung der LGBTQ+ Menschen nicht um Vertretung geht. Und obwohl wir für Gesetzesänderungen kämpfen, wird unsere Befreiung nicht durch die allmähliche Anhäufung von Rechten erfolgen. Wie die brasilianische trans Aktivistin Virginia Guitzel mit Lenin umschreibt: „Gleichheit vor dem Gesetz bedeutet nicht Gleichheit im Leben. Denn im Kapitalismus gibt es keine materiellen Bedingungen, um die Unterdrückung zu beseitigen.“", "Die Befreiung der LGBTQ+ Menschen ist mit dem Kampf der Schwarzen gegen polizeiliche Gewalt, der Arbeiter*innen gegen die Überausbeutung derselben großen Konzerne verbunden, die behaupten, auf der Seite der LGBTQ+-Gemeinschaft zu stehen, und sie ist mit dem Kampf der Migrant*innen verbunden, die in Einzelhaft oder in überfüllten Gefängniszellen sitzen.", "Deshalb muss der Kampf für die Rechte der Migrant*innen Teil des Kampfes für die Rechte von LGBTQ+ sein. Deshalb kämpfen wir in diesem Pride-Monat für die Freiheit: ohne Käfige, ohne Gefängnisse, ohne closets und ohne Grenzen.", "Dieser Artikel erschien zuerst auf Englisch bei Left Voice."]}}, "recommendations": []}