{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/fuer-einen-uni-block-zum-frauenstreik-am-8-maerz-in-berlin/", "query_keywords": ["migrant"], "creation_date": "25.02.2019", "last_modified": "25.02.2019", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["organize:strike"], "news_keywords": [], "content": {"title": "Für einen Uni-Block zum Frauen*streik am 8. März in Berlin!", "description": "Die berliner Hochschulgruppen, Studierende und Beschäftigte mobilisieren für einen Uniblock an der Frauen*streikdemonstration am 8. ...", "body": {"": ["Die berliner Hochschulgruppen, Studierende und Beschäftigte mobilisieren für einen Uniblock an der Frauen*streikdemonstration am 8. März. Ein Artikel von der Hochschulgruppe Organize:strike warum eine Organisierung und Mobilisierung an den Universitäten notwendig sind.", "An der Universität gibt es genügend Gründe für einen Frauen*streik: Sexistische Lehrinhalte, erniedrigende Sprüche in Seminaren und auf den Fluren, Belästigung und sexualisierte Gewalt, sexistische Arbeitsbedingungen, Outsourcing und Befristung, unzureichend ausgestattete Kinderbetreuung, Dreifachbelastung für Frauen* von Studium, Lohnarbeit und unbezahlter Hausarbeit – die Liste ist lang.", "Der bundesweite Frauen*streik am 8. März schließt an internationale Bewegungen an, z.B. im Spanischen Staat oder Argentinien. Auch dort haben Frauen* Lohn- und Hausarbeit bestreikt: für das Recht auf legale und kostenlose Abtreibung, für gleichen Lohn bei gleichwertiger Arbeit, gegen Gewalt an Frauen, für die Anerkennung von Hausarbeit als Arbeit etc. Sie richten sich damit gegen die Angriffe auf Frauen* und ihre Körper, gegen Neoliberalisierung und Rechtsruck.", "Um die Gesellschaft wirklich lahmzulegen, müssen wir den Frauen*streik an die Lern- und Arbeitsplätze bringen."], "Gegen sexistische Arbeitsbedingungen an der Uni!": ["Durch die neoliberale Umstrukturierung der Uni ist der Druck auf die Studierenden gestiegen, das Studium so schnell wie möglich abzuschließen und sich währenddessen nicht mit gesellschaftlichen Auseinandersetzungen beschäftigen. Durch Individualisierung, Leistungsdruck, Sorge um die Finanzierung des Studiums wurden Universitäten entpolitisiert.", "Dieser Prozess trifft gleichzeitig die Unibeschäftigten. Denn während die Zahl der Studierenden immer höher wird, arbeiten wegen des Stellenabbaus immer weniger Beschäftigte in Vollzeitstellen – und müssen trotzdem Vollzeitaufgaben erfüllen. Befristung und geringfügige Beschäftigung bedeuten ein Leben an der Armutsgrenze, permanenten Leistungsdruck und Zukunftsängste. Die Uni ist der Ort der Befristung schlechthin: So sind über 90% aller wissenschaftlichen Anstellungen befristet. Aufgrund von Sorgeverpflichtungen leiden besonders Frauen* unter diesen Prozessen.", "Durch Privatisierung, Auslagerung in künstliche Tochterunternehmen und unterschiedliche Tarifverträge wurden die Belegschaften der Hochschulen gespalten. Das Ziel ist eindeutig: Tarifverträge umgehen, Löhne drücken und letztendlich verhindern, dass die Arbeiter*innen gemeinsam streiken können.", "Auch von dieser Politik sind Frauen* und Migrant*innen besonders betroffen, da sie oftmals gezwungen werden, in prekärsten Verhältnissen zu arbeiten. Seit Jahren werden die Reinigungskräfte der FU Berlin, die zu einem Großteil migrantische Frauen* sind, in immer wieder neue private Unternehmen ausgelagert.", "Obwohl die Mehrheit der Beschäftigten an der Uni durch Tarifverträge abgedeckt ist, sind weiblich dominierte Bereiche wesentlich schlechter bezahlt. Es befinden sich viel weniger Frauen in höheren Entgeltgruppen. Dazu kommt, dass nur 19% der Professor*innen in Deutschland weiblich sind, während Frauen* mehr als die Hälfte der Studierenden ausmachen.", "Unsere Antwort dagegen muss gegenseitige Solidarität und ein gemeinsamer Kampf sein. Dafür müssen wir den Frauen*streik mit seinen feministischen Forderungen und die Streiks für den TV-L verbinden."], "Frauen*streik an jedem Ort!": ["Die Führungen der Gewerkschaften jedoch begrenzen sich nur auf die sogenannten „ökonomischen“ Forderungen: In der aktuellen Tarifrunde des TV-L werden nur höhere Löhne gefordert, während Befristungen, Outsourcing und Kita- und Pflegekrise den Alltag der Beschäftigten bestimmen.", "Damit ein gemeinsamer Streik Wirklichkeit wird, brauchen wir eine Organisierung an den Orten, wo wir sind – in Schulen, Betrieben, Universitäten und Nachbarschaften. Wir müssen unsere Forderungen selbst bestimmen, dafür mobilisieren und kämpfen. Aus der Basis müssen wir Druck auf die reformistischen Führungen der Gewerkschaften, SPD und der Linkspartei aufbauen, die uns nur mit Krümeln zufrieden stellen wollen.", "Rund um den 8. März müssen ver.di und die GEW zu Streiks oder zu ganztägigen Personal- und Betriebsversammlungen in allen Schulen, Unis und Betrieben aufrufen. Dort können wir Diskussionen mit allen Beschäftigten und Lernenden führen, auf unterschiedliche Unterdrückungsverhältnisse aufmerksam machen und unsere Forderungen als Beschäftigte und als Frauen* demokratisch bestimmen.", "In dieser Hinsicht können wir in Deutschland von den Erfahrungen in anderen Ländern wie im Spanischen Staat oder Argentinien lernen, wo Studierende und Arbeiter*innen sich für die Erkämpfung solcher Forderungen zusammengeschlossen haben und es gemeinsam geschafft haben, dass große Gewerkschaftsapparate für die politischen Forderungen mobilisiert haben."], "Wie weiter? Basiskomitees und ein Uniblock am 8.März!": ["Wir brauchen Basisstrukturen, in denen wir uns gemeinsam organisieren, unsere Forderungen in die Tiefe diskutieren, und an der Uni mobilisieren. In solchen Strukturen (z.B. Frauen*streik-Komitees), sollten sich alle von uns – unabhängig von zugeschriebenem und gelebtem Geschlecht – gemeinsam organisieren. Dabei sollten die Frauen* im Kontext des Frauen*streiks eine führende politische Rolle spielen.", "An der Freien Universität fand bereits eine Vollversammlung an dem ersten Streiktag der Streiks in öffentlichen Dienst (TV-L), an der Studierende und streikende Hochschulbeschäftigte teilgenommen haben. Diese Vollversammlung beschloss einstimmig:", "– einen Aufruf an die Gewerkschaften zu richten, vor allem an ver.di und GEW, dass sie zum 8. März bundesweit zum Streik aufrufen, die geplanten Streikaktivitäten mit den Aktionen des Frauen*streiks koordinieren, besonders am 8.März Personal- und Betriebsversammlungen organisieren, damit die Beschäftigten über sexistische Arbeitsbedingungen reden und sich an der Demo beteiligen können,", "– einen Aufruf an die Berliner Regierungsparteien, SPD, Grüne und Linkspartei, dass die ausgegliederten Tochterunternehmen vollständig zurückgeführt werden und Befristungen, Outsourcing und Leiharbeit verboten werden müssen,", "– einen gemeinsamen Uni-Block von Studierenden und Beschäftigten der Berliner Universitäten und Hochschulen bei der Frauen*streik-Demonstration am 8. März zu bilden.", "Als organize:strike denken wir, dass die Universitäten wieder Orte werden müssen, von denen aus wir gemeinsam – als Arbeiter*innen und Studierende – unsere Kämpfe führen und eine entscheidende Rolle in gesamtgesellschaftlichen Kämpfen spielen können.", "Mit dieser Perspektive organisieren wir den Uniblock auf der Frauen*streik-Demonstration mit und werden als Studierende und Beschäftigte anhand unserer konkreten Forderungen für die Universität am 8. März auf die Straße gehen.", "Für eine Studierendenbewegung an der Seite der Frauen* und Arbeiter*innen!", "Für einen berlinweiten Uniblock am 8. März!", "Hier ist der Aufruf der Initiator*innen des Uniblocks:", "★ Berlinweites Treffen für einen Uniblock für den Frauen*streik am 8M! ★", "Aufruf zu einem hochschulübergreifenden Uniblock am Frauen*kampftag – 8. März: Warum brauchen wir einen spezifischen Uniblock am 8. März?", "Gesellschaft ist nicht geschlechtsneutral, die patriarchalen Strukturen wirken auf uns alle. Frauen* sind kontinuierlich Diskriminierung und struktureller Unterdrückung ausgesetzt – auch an der Universität. Gleichberechtigung ist notwendig! Deshalb fordern wir Maßnahmen und Strukturen, die hier endlich Abhilfe schaffen. Wir wollen zeigen, dass wir die bestehenden patriarchalen Strukturen an den Universitäten nicht weiter hinnehmen und dies durch einen eigenen Uniblock auf der Demonstration am 8. März verdeutlichen.", "Wir wollen sichtbar machen, dass geschlechterdiskriminierende Mechanismen auch im akademischen Kontext Alltag sind, denn Diskriminierung gegen Frauen* kennt keinen gesellschaftlichen Status und keinen Bildungsgrad. Darüber hinaus ist die Universität für Tausende auch ein Arbeitsplatz, an dem Outsourcing und Lohndumping betrieben wird. Diese neoliberalen Angriffe und Prekarisierung betreffen wiederum mehrheitlich Frauen und Migrant*innen.", "Unsere Forderungen gegen geschlechterdiskriminierende Mechanismen und Strukturen an Universitäten sind:\n★ Vereinbarkeit von Familie und Studium: Verbesserung der Kinderbetreuung und des Elternschutzes\n★ Beseitigung sexistischer Lehrinhalte und geschlechterbasierender Diskriminierung\n★ Bildung von Frauen*kommissionen gegen sexistische Missstände an den Universitäten\n★ Demokratisierung der Universität\n★ Rückführung von Outsourcing und einen Tarifvertrag für alle Hochschulbeschäftigten", "Wir wollen uns mit euch vernetzen, um gemeinsam für unsere Rechte zu kämpfen, denn nur gemeinsam können wir die herrschenden Verhältnisse verändern. Deshalb unterstützen wir die Demonstration zum Frauen*kampftag und ihre Forderungen am 8. März und wollen dies auch mit einem großen Uniblock zeigen. So wollen wir einen Beitrag leisten für eine neue solidarische Frauen*bewegung.", "Zur Vorbereitung dafür laden wir euch ein zu einem ersten hochschulübergreifenden Treffen von Hochschulgruppen, Studierenden und Hochschulbeschäftigten.", "Gemeinsam wollen wir am 26.02.2019 um 19:00 Uhr im Plenarium des AStA TU Berlin unsere Forderungen konkretisieren/ergänzen und einen hochschulübergreifenden Uniblock für die Frauen*streiktag-Demonstration am 8. März organisieren.", "Kommt vorbei und sagt anderen Bescheid!", "——————————————————————————————-\n📣 Wann? 26. Februar, Dienstag, 19-21 Uhr\n📣 Wo? TU Berlin, Plenumsraum von AStA TU Berlin, Str. des 17. Juni 135, 10623 Berlin, https://goo.gl/maps/EXiNrrkJJxJ2\n📣 FB-Link: https://www.facebook.com/events/2055041571461302/\n📣 Kontakt: uniblock.frauenstreik@gmail.com\n——————————————————————————————"]}}, "recommendations": []}