{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/pierburg-1973-als-migrantische-arbeiterinnen-vorangingen/", "query_keywords": ["migrant", "migration"], "creation_date": "31.01.2019", "last_modified": "31.01.2019", "crawl_date": "04.12.2020", "author_person": ["Baran Serhad", "Marius Rautenberg"], "author_organization": [], "news_keywords": [], "content": {"title": "Pierburg 1973: Als migrantische Arbeiterinnen vorangingen", "description": "Die Migration nach Deutschland ist begleitet von einer Geschichte des Rassismus und der Ausbeutung. Sie ist aber auch eine Geschichte des ...", "body": {"": ["Die Migration nach Deutschland ist begleitet von einer Geschichte des Rassismus und der Ausbeutung. Sie ist aber auch eine Geschichte des feministischen, multiethnischen und gewerkschaftlichen Widerstandes.", "Die Vorurteile, sexistischen und rassistischen Angriffe, denen Frauen ohne deutschen Pass ausgesetzt sind, stehen in direkter Verbindung zur Ausbeutung an den oftmals prekären Arbeitsplätzen und der formellen Ungleichbehandlung vor dem Gesetz. Häufig werden sie in Sektoren gedrängt wie Reinigung, Pflege, Kindererziehung, Einzelhandel oder Gastronomie, wo sie schlechte Arbeitsbedingungen und Niedriglöhne erwarten. Dabei hat die Entrechtung von Migrant:innen einen einen naheliegenden Grund: Sie werden als billige Arbeitskräfte ausgenutzt."], "Die Tradition der multiethnischen Arbeiter:innenkämpfe": ["Die Rechten behaupten gerne, das „Wirtschaftswunder“ der 50er und 60er Jahre sei auf den Fleiß der Deutschen zurückzuführen. Sie ignorieren, dass die Überausbeutung von Millionen von migrantischen Arbeiter:innen eine wesentliche Rolle für das Wachstum spielte. Der Rassismus blieb hierbei eine Konstante des deutschen Regimes. Als die sogenannten „Gastarbeiter:innen“ in den 1950er und 60er Jahren kamen, war nie vorgesehen, sie mehr als ein paar Jahre lang für das deutsche Kapital schuften zu lassen, um sie nach dem verrichteten Aufbau wieder zurückzuschicken. Eine politische Vertretung war ohnehin nicht angedacht. Das hat sich auch bis 2019 nicht geändert.", "Aber in der Geschichte der Bundesrepublik Deutschland gab es auch heroische Kämpfe der „Gastarbeiter:innen“, die ihre deutschen Kolleg:innen an die eigene Kampfkraft erinnert haben. Die Streiks der 1970er Jahre gingen von der Basis aus, da die IG-Metall-Führung entweder nur zugunsten deutscher Kolleg:innen Verhandlungen abgeschlossen hatte oder komplett unfähig war, die Bosse unter Druck zu setzen. Unter diesen Bedingungen entstanden Lohnungleichheiten, die bei den Belegschaften auf Protest stießen. Denn viele „Gastarbeiter:innen“ hatten längst die Entscheidung getroffen, in Deutschland zu bleiben – worauf Kanzler Willy Brandt als Repression auf die Streikwelle und anlässlich der Ölkrise mit dem „Anwerbestopp“ antwortete, der Arbeitsmigration illegalisierte.", "1973 erreichte die Streikpraxis der (post-)migrantischen Arbeiter:innen und ihrer deutschen Kolleg:innen ihren Höhepunkt: Es streikten in diesem Jahr mindestens 275.000 Beschäftigte in 335 Betrieben. Viele der Streiks wurden als „wilde Streiks“ eingestuft, da diese Arbeitskämpfe weitgehend unabhängig von der Gewerkschaftsbürokratie organisiert werden mussten. Hierbei waren Migrant:innen öfters führende Organisator:innen."], "Der Frauenstreik bei Pierburg in Neuss": ["Einen besonderen Platz in der Geschichte der Arbeiter:innenbewegung in Deutschland hat der Streik beim Autozulieferer Pierburg 1973 in Neuss, der von migrantischen Frauen angeführt wurde. 70 Prozent von insgesamt 3.800 Beschäftigten waren „Gastarbeiter:innen“. Griechinnen, Italienerinnen, Jugoslawinnen, Spanierinnen, Türkinnen sowie auch deutsche Fließbandarbeiterinnen legten die Arbeit nieder, weil sie in einer eigenen Frauen-„Leichtlohngruppe“ schlechter bezahlt wurden als die Männer, was ihre Ungleichbehandlung als überwiegend migrantische Frauen formalisierte. Die Streikenden, deren Kampf in einem Eskalationsplan minutiös vorbereitet wurde, forderten die Abschaffung der Leichtlohngruppe und eine Mark zusätzlich für alle, was auch die Einbeziehung eher männlicher und deutscher Facharbeiterkollegen erlaubte.", "Der Streik dauerte eine ganze Woche. Die migrantischen Kolleginnen schafften es, ihre deutschen und männlichen Kolleg:innen auf ihre Seite zu ziehen und den Kampf gegen den Niedriglohn mit Errungenschaften zu beenden. „Eine Ursache für die Resonanz war, dass die geschlechtsspezifische Ungleichheit Ansatzpunkte für eine Solidarisierung von deutschen und migrantischen Frauen bot“, schreibt Peter Birke in „Wilde Streiks im Wirtschaftswunder“ (2007) über den Arbeitskampf. Deutsche Facharbeiter empörten sich darüber, dass ihr Betriebsrat von den Bossen nicht gehört wurde, und sahen, dass es bei anderer Gelegenheit auch ihnen selbst an den Kragen gehen könnte.", "Der Streik hat gleichzeitig andere Industriearbeiter:innen elektrifizieren können. So schreibt Peter Birke, dass es „fast zeitgleich […] zu einer Reihe weiterer Streiks von Industriearbeiterinnen gekommen war: Bei AEG in Neumünster, bei den Deutschen Telefonwerken in Rendsburg und anderswo waren sie für gleichen Lohn für gleiche Arbeit eingetreten.“", "Dies ist ein Beispiel, wie die Arbeiter:innen die sexistische und rassistische Spaltung überwinden und eine antirassistische Tradition etablieren können. Rassismus ist notwendig, um einen Keil zwischen Arbeiter:innen zu treiben, die ansonsten sehr viel gemeinsam und jeden Grund haben, sich zu verbünden und zu organisieren.", "Bis heute sind die (post-)migrantischen Frauen besonders von Prekarisierung betroffen. Sie sind diejenigen, die am meisten Unterdrückung erfahren und gezwungen sind, besonders häufig um ihre Rechte zu kämpfen. Ohne die Verbindung zu anderen Arbeiter:innen bleiben sie aber isoliert. Der Pierburg-Streik in Neuss stellt ein Vorbild da, wie es den Unterdrückten gelingen kann, weitere Teile der arbeitenden Klasse für die gemeinsame Sache zu gewinnen und anzuführen. Der Kampf wurde gewonnen und gibt Hoffnung, dass die Unterdrückten nicht ewig Unterdrückte bleiben müssen. Die Kämpfe der nächsten Jahre werden notwendigerweise mit prekär arbeitenden Frauen und Migrant:innen an ihrer Spitze stattfinden. Denn was die Rechten nicht wahrhaben wollen, ist längst Realität: eine weibliche und multiethnische Arbeiter:innenklasse.", "Literaturempfehlungen zum Thema:\nPeter Birke: Wilde Streiks im Wirtschaftswunder. Arbeitskämpfe, Gewerkschaften und soziale Bewegungen in der Bundesrepublik und Dänemark. Campus Forschung, 2007.\nDieter Braeg (Hg.): „Wilder Streik – das ist Revolution“. Der Streik der Arbeiterinnen bei Pierburg in Neuss 1973. Mit DVD. Die Buchmacherei, 2013.", "Dieser Beitrag erscheint am 1. Februar in der dritten Ausgabe der Zeitung marxistische jugend, erhältlich in München (majumuc [at] gmail.com)."]}}, "recommendations": []}