{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/charlotte-ruga-gerade-die-frauen-der-arbeiterinnenklasse-stehen-an-vorderster-front-im-kampf-gegen-die-pandemie/", "query_keywords": ["geflücht", "migrant"], "creation_date": "03.05.2020", "last_modified": "03.05.2020", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Charlotte Ruga: „Gerade die Frauen der Arbeiter*innenklasse stehen an vorderster Front im Kampf gegen die Pandemie“", "description": "Charlotte Ruga, Hebamme aus München und Mitglied der Revolutionären Internationalistischen Organisation (RIO) sprach am Freitag bei der ...", "body": {"": ["Charlotte Ruga, Hebamme aus München und Mitglied der Revolutionären Internationalistischen Organisation (RIO) sprach am Freitag bei der Internationalistischen Mai-Kundgebung mit Organisationen aus 14 Ländern in 6 Sprachen, organisiert vom Internationalen Zeitungsnetzwerk von Klasse gegen Klasse.", "Hallo Genoss*innen, ich bin Charlotte, Hebamme aus München und organisiert bei der Revolutionären Internationalistischen Organisation.", "Weltweit gilt Deutschland als Beispiel für einen guten Kampf gegen die Corona-Pandemie. Doch auch hier bezahlen die Arbeiter*innen die Krise: 770.000 Betriebe in Kurzarbeit, über 3 Millionen Arbeitslose. Währenddessen bekommen die Konzerne Hunderte Milliarden Euro an Rettungspaketen und Subventionen – bezahlt aus den Taschen der Arbeiter*innen.", "Das deutsche Kapital plant neue Angriffe gegen die südeuropäischen Arbeiter*innen, wie damals in Griechenland mit dem Spardiktat der Troika. Doch die Arbeiter*innenklasse in Deutschland hat kein Interesse daran, dass ihre Klassengeschwister in Italien für die Krise der Kapitalist*innen zahlen!", "Mit der Krise wird versucht, unsere Klasse zu spalten und in Konkurrenz zu bringen. In Hamburg wurde ein Geflüchteten-Camp geräumt, jeden Tag passieren rassistische Kontrollen durch die Polizei. Die häusliche Gewalt an Frauen steigt, die Last durch die Kita- und Schulschließungen werden auf Frauen im Haushalt abgeladen.", "Doch gerade die Frauen der Arbeiter*innenklasse stehen auch an vorderster Front im Kampf gegen die Pandemie. Ich spreche für die Arbeiter*innen im Krankenhaus: Mangel an Personal, Schutzkleidung und Betten bestimmen unseren Alltag in den Krankenhäusern. Wir kämpfen für die Verstaatlichung des gesamten Gesundheitssystems unter Arbeiter*innenkontrolle. Wir wollen verhindern,  dass wir Arbeiter*innen für die Krise zahlen, während die Kapitalist*innen weiterhin Profite machen!", "Aktuell streiken Hunderte Arbeiter*innen des Metallbetriebs Voith in Bayern gegen die Schließung ihres Werkes – obwohl es Gewinne macht. Statt dessen müssen alle Betriebe, die geschlossen werden sollen, unter der Kontrolle der Beschäftigten entschädigungslos verstaatlicht werden. Kämpfe, wie bei Voith zeigen eine Perspektive für die internationale Arbeiter*innenklasse aus der Krise.", "Diese Forderungen ignoriert die Gewerkschaftsbürokratie – sie stellt sich gemeinsam mit den reformistischen Parteien SPD und Linkspartei hinter die nationale Einheit mit den Bossen.", "Wir bauen mit unserer Zeitung Klasse Gegen Klasse eine unabhängige Stimme unserer Klasse auf. Wir bilden online KGK-Netzwerke, um Arbeiter*innen, Jugendliche, Frauen und Migrant*innen zu organisieren. Wir laden alle ein, mit einem Notfallprogramm gegen die Pandemie und den Kapitalismus Teil dieses Kampfes zu sein. Damit nicht wir, sondern die Kapitalist*innen diese Krise bezahlen.", "Das ist ein erster Schritt für eine reale Kraft der Arbeiter*innenklasse hin zu einer revolutionären Partei, die im Land von Marx, Engels, Liebknecht und Luxemburg für den Sozialismus kämpft. Es lebe der 1. Mai, hoch die internationale Solidarität!", "Alle Reden der Internationalistischen Kundgebung", "Mehr Informationen zu den Redner*innen", "Erklärung der FT-CI zum 1. Mai: „An vorderster Front“, damit die Kapitalist*innen für die Pandemie-Krise und ihre brutalen Folgen bezahlen"]}}, "recommendations": []}