{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/frauentreffen-mit-andrea-datri-in-barcelona-die-arbeiterinnen-koennen-ihre-klasse-im-kampf-gegen-die-krise-anfuehren/", "query_keywords": ["geflücht", "migrant", "ausländer"], "creation_date": "12.02.2019", "last_modified": "12.02.2019", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["IzquierdaDiario.es"], "news_keywords": [], "content": {"title": "Frauentreffen mit Andrea D’Atri in Barcelona: „Die Arbeiterinnen können ihre Klasse im Kampf gegen die Krise anführen“", "description": "Über 100 Arbeiterinnen, Migrantinnen und Studentinnen nahmen an einem Frauentreffen in Barcelona mit Andrea D'Atri, Gründerin von Pan y ...", "body": {"": ["Über 100 Arbeiterinnen, Migrantinnen und Studentinnen nahmen an einem Frauentreffen in Barcelona mit Andrea D'Atri, Gründerin von Pan y Rosas und Anführerin der PTS in der Front der Linken und Arbeiter*innen in Argentinien, teil.", "Am vergangenen Freitag, einen Monat vor dem Streik am 8. März, debattierten über 100 Menschen gemeinsam mit Andrea D’Atri darüber, wie ein klassenkämpferischer, antikapitalistischer und antiimperialistischer Feminismus aufgebaut werden kann. Andrea befindet sich gerade auf einer intensiven Europareise und machte in Barcelona Halt, nachdem sie schon in Rom, München und Madrid an verschiedenen Veranstaltungen und Treffen teilgenommen hatte.", "Das Treffen fand an dem Ort statt, an dem im Jahr 1909 die erste Bibliothek für arbeitende Frauen eröffnet wurde – die heutige L’Espai Francesca Bonnemaison, wo die Bibliothek der Frau und andere kulturelle Räume für Frauen in Barcelona untergebracht sind.", "Der Saal war mit jungen Frauen, Studentinnen und Arbeiterinnen gefüllt, die die wichtigsten Streiks, Kämpfe und Prozesse der Selbstorganisation der vergangenen Jahre repräsentieren – wie die „Kellys“, die Reinigungskräfte in der Hotelbranche, oder die outgesourcten Arbeiterinnen von Movistar und von Telefónica, und Luisi, die Anführerin des großen achtmonatigen Streiks bei Panrico. Andrea D’Atri sagte sichtbar bewegt: „Es ist eine Ehre, Teil dieser internationalen Strömung von Frauen zu sein – nicht wegen dem, was sie sagen, sondern was sie getan haben. Eine Strömung von jungen Frauen, die sich mit den am meisten ausgebeuteten Sektoren der Arbeiter*innenklasse verbinden, macht mich wirklich stolz und bewegt mich.“ „Es ist nicht einfach, eine Beziehung nicht nur der Freundschaft, der Solidarität und der Organisierung, sondern auch eine politische Beziehung mit den am meisten ausgebeuteten Kolleginnen unserer Klasse aufzubauen.“ „Und das ist der Ursprung von ‚Pan y Rosas‘ in Argentinien, wo sich diese Gruppierung zuerst in der Hitze einer enormen Mobilisierung gebildet hat, die mit dem Sturz der Regierung endete.“", "Verónica Landa, junge Aktivistin von Pan y Rosas und der Revolutionären Strömung der Arbeiter*innen (Corriente Revolucionaria de Trabajadores y Trabajadoras, CRT), eröffnete das Treffen mit der Vorstellung der Frauengruppierung Pan y Rosas (dt. „Brot und Rosen“): „Wir sind eine antiimperialistische und internationalistische, antikapitalistische und revolutionäre Frauengruppierung.“ Sie gab einen Überblick über die verschiedenen Momente seit der Gründung von Pan y Rosas im Spanischen Staat, und erklärte die Forderungen, die sie zur Vorbereitung des Streiks am 8. März aufstellen: „Dieser feministische Generalstreik findet in einem politischen Kontext des Aufstiegs der extremen Rechten statt. Die Partei VOX hat ein rechtsradikales Programm. Wir müssen ganz laut sagen, dass wir ihr rassistisches, patriarchales und kapitalistisches Programm mit einem antikapitalistischen und revolutionären Programm bekämpfen, mit der Selbstorganisation von tausenden Frauen gemeinsam mit der Arbeiter*innenklasse, der Jugend und der Migrant*innen.“ Zugleich stellte sie die Politik des „geringeren Übels“ in Frage: „Podemos will gemeinsam mit der ‚progressiven‘ Regierung der PSOE regieren – dieselbe Regierung, die Übereinkünfte mit der Kirche schließt, Arbeitsmarktreformen und Kürzungen durchführt, die großen Banken schützt, Lager für Geflüchtete aufrechterhält und die Repression der katalanischen Bevölkerung gutheißt.“", "Àngels, junge prekäre Arbeiterin und ebenfalls Aktivistin von Pan y Rosas sagte: „‚Pan y Rosas‘ will Stimme und Teil dieser Erfahrung von Arbeiterinnen sein, die gegen Unterdrückung und Ausbeutung kämpfen.“", "Sie erklärte die wichtige Rolle, die „die Arbeiterinnen in der ersten Reihe“ spielen. „Während sie für ihre gewerkschaftlichen Rechte, gegen Entlassungen und Kürzungen kämpfen, nehmen sie gleichzeitig mit voller Kraft den Kampf gegen Feminizide und für das Recht auf Abtreibungen. Dasselbe gilt für alle politischen und sozialen Forderungen der Arbeiter*innenklasse, gemeinsam mit der Frauenbewegung und der Jugend – gegen alle Formen von Unterdrückung, indem sie das mit Befreiungskampf der Gesamtheit der Arbeiter*innenklasse verbinden, in der Perspektive des revolutionären Kampfes.“", "Rita, Hausangestellte und Migrantin: „Sie wollen uns dreifach unterdrücken. Aber wir sind dreifach kämpferisch: antirassistisch, antikapitalistisch und antiimperialistisch!“", "Rita, Hausangestellte und Sprecherin der migrantischen Frauen von Pan y Rosas, bewegte das gesamte Publikum: „Die Unterdrückung der migrantischen Frauen ist verbunden mit der rassistischen und fremdenfeindlichen Politik dieses imperialistischen Staats und seinen reaktionären Ausländergesetzen, die von der PP und der PSOE verabschiedet wurden. Sie zwängen die Migrantinnen in eine Situation der ‚Staatsbürgerinnen zweiter Klasse‘, wo wir immer mehr Schwierigkeiten haben, unsere rechtliche Situation zu verbessern.“ Deshalb „sind wir in der Arbeitswelt das perfekte Ziel für die prekärsten Jobs“. Demgegenüber erklärte sie: „Wir Migrantinnen von ‚Pan y Rosas‘ haben einen Slogan: Sie wollen uns dreifach unterdrücken, als Frauen, als Arbeiterinnen und als Migrantinnen. Wir sagen: Wir sind dreifach kämpferisch: wir sind antirassistisch, antikapitalistisch und antiimperalistisch!“", "Andrea D’Atri antwortete: „Die Genossinnen Rita und Vilma, Frauen aus Paraguay, haben ihre Situation brutaler Diskriminierung und Prekarisierung als Hausangestellte geschildert. Unter anderem kämpfen wir gegen den Kapitalismus, weil dieser das Patriarchat nicht auflösen kann. Denn er ist auf die Reproduktionsarbeit angewiesen, die auf den Schultern der Mehrheit der Frauen und Mädchen aller Haushalte lastet, die unbezahlt erledigt wird, um die Reproduktion der Arbeitskraft zu gewährleisten. Das heißt, die Reproduktion des Lebens der Arbeiter*innen, um am folgenden Tag wieder ausgebeutet werden zu können. Aber in den imperialistischen Ländern ist das ein besonderer Kampf – auch wenn es ähnliche Fälle auch in Argentinien gibt –, denn einige Frauen aus der herrschenden Klasse können sich von der Hausarbeit dadurch befreien, dass sie sie als prekäre Lohnarbeit auf die Schultern anderer Frauen abladen, die in ihrer Mehrheit Migrantinnen sind.“", "Paula: „Wir stellen nicht nur die Monarchie und den König in Frage, sondern die Gesamtheit der Institutionen des Regimes von 1978 und des kapitalistischen Systems.“", "Paula, junge Studentin der Politikwissenschaft aus der Jugendgruppierung Contracorrent („Gegen den Strom“), erklärte: „Wir jungen Frauen erleiden, wie auch die Migrantinnen, die höchsten Raten der Prekarisierung und der Arbeitslosigkeit, und der Zugang zu Universitäten und zu Wohnungen ist ein Luxus. Sie verdammen uns zu einer Zukunft von Armutslöhnen und Frust.“", "Eva von Contracorrent ergänzte: „Uns ist sehr klar, dass der Staat, seine Institutionen und die Parteien des 78er-Regimes uns absolut nichts schenken werden. All unsere Rechte und unsere Forderungen haben wir dem Staat durch Selbstorganisation und Kampf abgerungen. Mit dieser Perspektive wollen wir unsere Bündnisse als Jugendliche mit der Arbeiter*innenklasse und der feministischen Bewegung wieder aufbauen, um unsere gemeinsamen Feinde anzugreifen. Deshalb mobilisieren wir für diesen 8. März zum feministischen Generalstreik, damit alle Studienzentren stillstehen, indem wir uns die Kampfmethoden der Arbeiter*innenklasse zu eigen machen.“", "Vania, von den „Kellys“ aus Barcelona: “Wir erheben unsere Fäuste und sagen: Wenn sie eine angreifen, greifen sie uns alle an!“", "„Wir sind die Zimmermädchen, die Reinigungskräfte der Hotelbranche. Die Leute denken, dass die Zimmer, in die sie gehen, von selbst so aussehen. Aber die Magie machen wir, die Reinigerinnen, die wir nur 15 Minuten pro Zimmer Zeit bekommen. Das erschwert in vielerlei Hinsicht die Anstrengung, die wir machen, denn wir werden krank: Muskel- und Knochenkrankheiten, und psychologische Krankheiten. Aber wir wollen kein Mitleid, wir sind kämpferische Frauen und wollen uns durchsetzen, und wir denken immer an die Zukunft unserer Kinder. Wir kämpfen für einen Wandel in der Geschichte, in Lila und Grün. Wir erheben unsere Fäuste und sagen: Wenn sie eine angreifen, greifen sie uns alle an!“", "Andrea D’Atri erzählte, wie Pan y Rosas in Argentinien inmitten eines wichtigen Kampfes entstand, den eine Gruppe von weiblichen PTS-Mitgliedern begleitete, als die Arbeiterin Celia Martínez, ihnen sagte: „Wenn wir Arbeiter*innen eine Fabrik am Laufen halten können, können wir auch mit einem ganzen Land“, und hinzufügte: „Wenn sie eine angreifen, greifen sie uns alle an!“ Denn: „Dieser Satz, den Vania von den Kellys gesagt hat, entstand aus der Idee dieser Arbeiterin, die verstanden hat, dass das Wichtigste die Einheit mit ihren Klassengeschwistern war, um die Krise der Kapitalist*innen zu bekämpfen, die alle politischen Parteien des Regimes zu ihren Gunsten zu lösen versuchten. Und dieser Satz wurde viele Jahre später von der Frauenbewegung in Argentinien wieder aufgenommen, um die machistische Gewalt zu bekämpfen.“", "„Das entstand aus dieser Erfahrung in Argentinien, und dort in jener Fabrik lernten wir Mitglieder der PTS diese Frauen kennen und gemeinsam mit jungen feministischen Studentinnen diskutierten wir, dass es in Argentinien zwar eine feministische Bewegung gab, aber noch keine Strömung, die sich vornahm, nicht nur für die Forderungen der Frauen und gegen das Patriarchat zu kämpfen, sondern das auch mit einer Klassenperspektive zu verbinden. Denn die immense Mehrheit der Frauen sind Lohnabhängige, die von ihrer Arbeit leben und ausgebeutet werden.“", "Luisi, Streikende von Panrico: “Wir hatten ein Motto: ‚Wir können es schaffen. Wenn eine Frau vorangeht, muss kein Mann zurückweichen‘, und wir haben alle mit uns mitgerissen.“", "„Ich bin Luisi und spreche als Arbeiterin von Panrico, als Streikende von Panrico. Ein Kampf, in dem die Mehrheit aus Frauen bestand. ‚Pan y Rosas‘ hat uns geholfen, uns die Augen geöffnet, sodass wir verstanden, dass der einzige Ausweg im Kampf bestand, in der Einheit der Arbeiter*innenklasse, der Einheit der Frauen, die wir uns heute auf den 8. März vorbereiten. Ich bin auch gekommen, weil ich Andrea kennenlernen wollte, ich habe das Buch ‚Brot und Rosen‘ gelesen. Ich und mein Sohn sind entlassen worden, und einen weiteren Lohn gab es in meinem Haushalt nicht. Der Streik dauerte acht Monate, aber ich habe noch fünf Jahre weitergekämpft, und im letzten Jahr mussten sie mich wieder einstellen. Aber ich werde nicht aufhören zu kämpfen, weil ich nur zum Kampf geboren wurde. Wir hatten ein Motto: Wir können es schaffen. Wenn eine Frau vorangeht, muss kein Mann zurückweichen‘, und wir haben alle mit uns mitgerissen.“", "Andrea D’Atri schloss das Treffen mit den Worten: „Deshalb ist es für mich wirklich erfreulich, hier auf all diese Erfahrungen zu treffen, denn sie erinnern mich an den Ursprung unserer Gruppierung, die heute nicht nur in Argentinien und im Spanischen Staat, sondern auch in Uruguay, Brasilien, Chile, Peru, Bolivien, Costa Rica, Mexiko, USA und Deutschland organisiert ist. Wir hoffen auch, dass bald in Frankreich und Italien ‚Brot und Rosen‘ entsteht. Das ist Teil der Reise, die ich in diesen 40 vollgepackten Tagen durch Europa mache.“", "Zum Abschluss dieses so bewegenden Treffens sang der Frauenchor „Flor de Maig“ aus Barcelona auf katalanisch das Lied „Brot und Rosen“ – nach dem Slogan, der im Textilarbeiterinnenstreik von 1912 in Massachusetts berühmt wurde und der der Frauengruppierung ihren Namen gab.", "Dazu muss erwähnt werden, dass der Frauenchor „Flor de Maig“ sich außerdem durch seine Unterstützung für die Kämpfe von Arbeiterinnen und Migrantinnen auszeichnet, genau wie anderer sozialer Kämpfe, die in Barcelona stattgefunden haben.", "— Pan y Rosas EEsp. (@PanyRosasEE) 9. Februar 2019", "Dieser Artikel bei Izquierda Diario."]}}, "recommendations": []}