{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/nach-dem-8-maerz-welchen-feminismus-muessen-wir-aufbauen/", "query_keywords": ["asyl", "geflücht", "migrant"], "creation_date": "16.03.2020", "last_modified": "16.03.2020", "crawl_date": "04.12.2020", "author_person": ["Lilly Schön", "Charlotte Ruga"], "author_organization": [], "news_keywords": [], "content": {"title": "Nach dem 8. März: Welchen Feminismus müssen wir aufbauen?", "description": "Am 8. März war der internationale Frauenkampftag. Weltweit gingen Frauen u.a. gegen Prekarisierung, sexualisierte Gewalt, Femizide, ...", "body": {"": ["Am 8. März war der internationale Frauenkampftag. Weltweit gingen Frauen u.a. gegen Prekarisierung, sexualisierte Gewalt, Femizide, Abtreibungsverbote und gegen Polizeigewalt auf die Straßen. Aus den zunehmenden Mobilisierungen der letzten Jahre lassen sich Ansätze einer neuen aufkommenden Frauenbewegung erkennen. Dabei stellt sich die Frage: Was für einen Feminismus brauchen wir? Wie erreichen wir tatsächlich eine Gesellschaft, in der Frauen und Queers gleichberechtigt leben können?", "Der Aufstieg der feministischen Bewegung in den letzten Jahren war kein Zufall. Er entstand als eine Reaktion auf die Bedingungen, die die langen Jahrzehnte des Neoliberalismus geschaffen hatten. In dieser Zeit wurden Millionen von Frauen unter prekären Bedingungen in den Arbeitsmarkt integriert. So wurde die Arbeiter*innenklasse immer weiblicher, doch im gleichen Zuge wurde sie auch immer zersplitterter: Belegschaften wurden gespalten, gewerkschaftliche Organisierung angegriffen. Durch Verschuldung und militärische Interventionen verstärkte sich zugleich der Einfluss der imperialistischen Länder – wie Deutschland, Frankreich oder die USA – auf der ganzen Welt. Die Hauptleidtragenden waren Frauen, die nun weiterhin neben der unbezahlten Hausarbeit auch noch in immer prekäreren Jobs arbeiteten mussten. Besonders traf dies migrantische Frauen, die hierzulande entrechtet, rassistischen Angriffen ausgesetzt, in Lager gesteckt oder ermordet werden. Der deutsche Kapitalismus profitiert davon, indem er migrantische Frauen und geflüchtete Menschen in die prekärsten Jobs drängt, um sie dort besonders günstig auszubeuten."], "Ein neoliberaler Feminismus": ["Gleichzeitig wurde die Idee durchgesetzt, dass es keine Arbeiter*innenklasse mehr gibt und keine Alternative zum kapitalistischen System. Ergänzt wurde diese Entwicklung von einem ebenso neoliberalen Feminismus: Statt einer radikalen Infragestellung des kapitalistischen Systems, das ständig zu Unterdrückung, Ungleichheit und Ungerechtigkeit führt, wurde nun die Idee des „Empowerments“ innerhalb dieses Systems zur Grundlage des Feminismus. Das ging einher mit der Idee, dass die Befreiung ein individueller Prozess sei. Politisch drückte sich das darin aus, dass nun das Vorankommen einiger weniger Frauen in hohe Positionen vom Staat oder von Unternehmen als höchster Erfolg des Feminismus angesehen wurde. Dies passte natürlich hervorragend zu den Werten des Neoliberalismus. Gleichzeitig diente es dazu, die Angriffe des Neoliberalismus zu verschleiern und um ein paar kleine Zugeständnisse zu ergänzen, die der neoliberalen Politik ein freundlicheres Gesicht gaben. Im Gegenzug wurden Feministinnen auf vielfältige Weise in den bürgerlichen Staat integriert, durch die Schaffung von staatlichen Anlaufstellen, „Frauenbeauftragten“ und tausenden von NGOs, die den Feminismus zu einer Lobbyaufgabe gegenüber dem Staat und seinen Institutionen machten. Der neoliberale, bürgerliche Feminismus diente dabei auch zur Legitimation imperialistischer Interessen: Frauenrechte wurden nach außen zur Rechtfertigung imperialistischer Kriege genutzt, und nach innen wurden rassistische Stimmungen geschürt, die Sexismus als „Problem von Migrant*innen“ darstellen.", "Zur selben Zeit entwickelte sich ein postmoderner Feminismus, der auf den ersten Blick kritischer mit dem Status Quo war. Für ihn ging es vor allem darum aufzudecken, wie bestimmte Identitäten und Kategorien gesellschaftlich geschaffen werden. Dabei konzentrierte er sich auf die Ebene der Ideen und vernachlässigte, wie patriarchale Strukturen mit dem kapitalistischen System verwoben sind. Die politische Antwort auf Unterdrückung wurde die „Dekonstruktion“, also die Vorstellung, dass die Unterdrückung dadurch gelöst werden kann, dass die Ideen, die zu ihr führen, aufgedeckt werden. Damit passte sich auch dieser Feminismus dem neoliberalen Geist an, indem er ebenso die Ebene der materiellen Ungleichheit im Kapitalismus ausblendete und sich auf eine individuelle Frage beschränkte."], "Die kapitalistische Krise und das Wiederaufflammen der Massenmobilisierungen": ["Die globale Wirtschafts- und Finanzkrise machte schließlich unübersehbar, wie sehr die Prekarisierung in diesen Jahren um sich gegriffen hatte und wie sehr Frauen diejenigen sind, die am meisten davon betroffen sind. Die Unterordnung von Frauen, die notwendig ist, um eine Arbeitsteilung durchzusetzen, in der sie neben der prekären Arbeit noch für die unbezahlte Hausarbeit zuständig sind, entlädt sich weiterhin in Sexismus und Gewalt, die bis zum Femizid reichen.", "Auf dieser Grundlage entstand in den vergangenen Jahren ein Feminismus, der den vorher beschriebenen neoliberalen Feminismus in Frage stellt und mit der Vorstellung zu brechen beginnt, dass Frauen in Führungspositionen die Lage des Großteils der Frauen verbessern könnten. Weltweit entstand eine neue feministische Bewegung, die Millionen auf die Straße brachte und damit die Grundlage dafür legte, den Individualismus zu überwinden. Für uns war diese Bewegung auch die Vorankündigung für die Massenkämpfe und Aufstände, wie es sie im letzten Jahr in Chile, Ecuador, Iran, Irak oder Frankreich gegeben hat. Wichtig dabei ist, dass die Bewegung den Streik für sich wiederentdeckte und damit die Idee wiederbelebte, dass Frauen gerade als Arbeiterinnen in diesem System kämpfen können.", "Auch in Deutschland gibt es heute mehr feministische Mobilisierungen als noch vor einigen Jahren. Viele junge Frauen interessieren sich für feministische Fragen und sehen, dass diese etwas mit ihrem Leben zu tun haben. Seit dem letzten Jahr gab es sogar den Versuch, einen feministischen Streik am 8. März zu organisieren. Diese Initiative führte zu viel Begeisterung. Auch wenn sie es noch nicht schaffte, breite Massen in Bewegung zu bringen, war es dennoch ein Projekt, das viele Aktivist*innen und Gruppen zusammenbrachte und zu den größten Demonstrationen am 8. März in Deutschland seit Jahren beitrug. Auch in diesem Jahr blieb die Teilnahme an den Demonstrationen in etwa auf dem Niveau des Vorjahres – und damit weit über den Mobilisierungen noch vor einigen Jahren. Trotzdem hatte es im Vorfeld zum 8. März so ausgesehen, als ob die Begeisterung geringer wäre. Die Aktivistinnen, die Demonstrationen, Kundgebungen und Aktionen organisiert haben, haben eine wichtige Arbeit gemacht und viel geleistet, doch sie waren weniger als im vergangenen Jahr. So waren beispielsweise die bundesweiten Vorbereitungstreffen für den feministischen Streik sehr viel kleiner und isolierter. Wenn es also eine Art Katerstimmung im Aktivismus zu geben scheint, dann liegt das unserer Meinung nach nicht an einer Krise der Bewegung auf der Straße. Unserer Meinung ist die Wurzel davon unter anderem ein fehlendes Verständnis davon, auf welche Art wir gegen Unterdrückung kämpfen können – also die Frage der Strategie. Es geht um die Frage, was mit einem feministischen Streik genau durchgesetzt werden soll – und wie. Damit verbunden ist auch ein fehlendes Verständnis davon, welche Hürden wir auf dem Weg dahin überwinden müssen."], "Sichtbarmachung oder Streik?": ["Dieses neue Aufflammen von Streiks als ein Mittel ist auch insofern ein Kennzeichen einer neuen Frauenbewegung, als dass es nicht mehr nur um ein bloßes „Sichtbarmachen“ von Frauenunterdrückung geht. Dies wurde bislang oft – und von vielen Feministinnen wird es noch immer – als ein eigenes Ziel an und für sich dargestellt. Das liegt daran, dass sie zwar die neoliberale Vorstellung des individuellen Vorankommens einiger weniger Frauen in Führungspositionen überwinden, nicht aber die postmoderne Vorstellung der Dekonstruktion als einzige Strategie. In dieser Logik bleibt die Sichtbarmachung selbst das Ziel, weil sie davon ausgeht, dass die Unterdrückung durch Veränderungen in den Ideen überwunden wird. Einige Frauenstreik-Aktivist*innen sind noch in dieser Logik verfangen. Für sie geht es darum, mit dem Streik die verschiedenen Unterdrückungen sichtbar zu machen und sie so zu verändern.", "Für uns hingegen ist die Sichtbarmachung nur ein erster Schritt hin zu einem tatsächlichen Kampfplan, der Veränderungen in den Bedingungen durchsetzt, unter denen wir leben und arbeiten. Dafür muss der Streik es aber schaffen, nicht mehr nur symbolisch zu sein, sondern tatsächlich die Kräfteverhältnisse zu ändern. Viele Aktivist*innen des Frauenstreiks teilen dieses Ziel – einige vertreten dabei sogar eine offen antikapitalistische Vision. Trotzdem bleibt die Strategie des Kampfes letztlich wieder bei der Sichtbarmachung stehen, wenn wir nicht die Schritte dahin unternehmen, die materiellen Kräfteverhältnisse tatsächlich zu verändern. Dafür müssen wir die existierenden Hindernisse klar analysieren und uns überlegen, wie sie überwunden werden können.", "Der Feminismus muss sich also vornehmen, konkrete Verbesserungen für die große Masse der Frauen zu erkämpfen. Dazu gehören Maßnahmen gegen die Prekarisierung von Frauen, ein Ende von Befristungspolitik und Outsourcing, gleicher Lohn für gleiche Arbeit genauso wie direkt politische Fragen wie die Abschaffung der Abtreibungsparagraphen 218 und 219a, materielle Unterstützungsprogramme für Betroffene von Gewalt oder die Anerkennung aller Asylanträge.", "Dabei macht es einen großen Unterschied, ob wir diese Verbesserungen durch Aktionen selber durchsetzen, oder ob sie von oben „geschenkt“ werden. Denn um für sie kämpfen zu können, müssen wir uns zwangsläufig organisieren. Jede Errungenschaft wird dadurch zum Ausgangspunkt der nächsten Kämpfe. Für uns ist dabei der Streik eines der besten Mittel, um dies zu erreichen. Denn im Kapitalismus ist es ja tatsächlich die Arbeiter*innenklasse, die mit ihrer Arbeitskraft alles aufrechterhält. Wenn sie streikt, kann sie alles lahmlegen und die Kräfteverhältnisse zu ihren Gunsten ändern. Dafür muss der Streik aber real die Arbeitsabläufe unterbrechen."], "Der Kampf gegen die Bürokratien": ["Dafür gibt es heute aber mächtige Hürden: Zum Einen handelt es sich dabei um das schier unüberschaubare Netz an „feministischen“ Institutionen und NGOs, die als Teil der Zivilgesellschaft (im Sinne Antonio Gramscis) eine Vermittlungsinstanz und zugleich einen verlängerten Arm des Staates darstellen, den wir doch als Instrument des patriarchalen Kapitalismus überwinden müssen. Sie schaffen es immer wieder, als die „Vertreterinnen“ von feministischen Forderungen wahrgenommen zu werden und diese in geordnete Bahnen zu lenken.", "Zum Anderen hat sich innerhalb der Arbeiter*innenbewegung historisch eine Schicht von Vermittler*innen herausgebildet, die wir Gewerkschaftsbürokratie nennen. Dabei handelt es sich um hauptamtliche Apparate, die zwischen den Interessen der Arbeiter*innen und denen der Kapitalist*innen verhandeln. Diese „Sozialpartnerschaft“, die sie vertreten, ist auch funktional für die Stabilität des deutschen Kapitalismus und des Staates. Dazu gehört auch die Aufrechterhaltung der sexistischen und rassistischen Spaltungen, die innerhalb der Klasse existieren. Diese Bürokratie ist es, die permanent verhindert, dass Arbeiter*innen ihre Kämpfe selbst in die Hand nehmen und über ihre Forderungen und Kampfmaßnahmen demokratisch in Versammlungen entscheiden. Gegen diese beiden Bürokratien – die feministischen und die gewerkschaftlichen – müssen wir es aufnehmen, wenn wir einen feministischen Streik durchsetzen wollen.", "Und nicht nur diese Bürokratien sind es, die im Interesse von Kapitalist*innen handeln, es sind auch die regierenden Parteien. Wir sehen eine enge Verknüpfung zwischen ihren Apparaten, wenn wir die bisher erfolglosen Versuche betrachten, einen tatsächlichen Frauenstreik am 8. März zu organisieren. Große Teile der Gewerkschaftsbürokratie sind Teile der SPD und der Linkspartei. Ansatzweise hat auch die Linkspartei sich an Frauenstreik-Treffen beteiligt, jedoch hat sie nicht selbst in den Gewerkschaften die Organisierung eines politischen Streiks vorangetrieben. Ihr Ziel ist es, Fortschritte im Rahmen der staatlichen Institutionen zu erreichen – Fortschritte, die jederzeit bei einem Regierungswechsel oder einer Krise zurückgenommen werden können, wenn sie nicht von organisierten Massen verteidigt werden."], "Wie gehen wir vor?": ["Anhand dieser Hindernisse, die der deutsche Staat über die letzten Jahrzehnte aufgebaut hat, um zu verhindern, dass es Kämpfe der Arbeiter*innenklasse gibt: Wie gehen wir vor? Wir sehen, dass sich die Bewegungen nicht völlig aufhalten lassen. Sie entstehen aus ihrer Notwendigkeit heraus immer wieder neu. Allerdings haben wir in den letzten Jahren auch häufig erlebt, wie Bewegungen gelähmt, gespalten und institutionalisiert wurden. Gerade die Frauenbewegung ist ein gutes Beispiel dafür, wie ihre radikalen Ziele in die Institutionen kanalisiert wurden. Und gleichzeitig erleben wir, wie bereits ausgeführt, wie die Realität für viele Frauen immer extremer, prekärer und gefährlicher wird.", "Wir denken, dass zur Durchsetzung unserer Forderungen politische Streiks notwendig sind. Dazu ist der erste wichtige Schritt, uns gegen die Bürokratien zu organisieren, die uns daran hindern, dieses Mittel zu nutzen. Dann können wir unsere Streiks selbst in die Hand nehmen, Kämpfe zusammen führen und unsere Forderungen erreichen. Dafür jedoch braucht es eine Basis in den Gewerkschaften, die letztendlich diejenigen sind, die zu einem Streik aufrufen, die für eine Politisierung jener kämpft. Um das zu bewerkstelligen, müssen die Bewegungen, die es derzeit gibt, sich tatsächlich organisieren – in Betrieben, in Schulen, in Universitäten! Dazu kann es Versammlungen geben, im Zuge von Warnstreiks Streikversammlungen, Selbstorganisationen…", "Wir sehen heute, dass sich im Zuge der Klimabewegungen die Unis wieder stärker positionieren. Ebenso sind Krankenhäuser ein wichtiger Anknüpfungspunkt, da seit Jahren die Kämpfe dort zunehmen, gegen die prekären Arbeitsbedingungen und Spaltungen gerichtet. Seit den sich häufenden rassistischen Anschlägen, wie zuletzt in Hanau, wird auch die Forderung nach einem Generalstreik gegen Rassismus laut.", "Letztendlich geht es für uns nicht nur darum, Widerstand gegen ein System zu leisten, dass uns immer weiter ausbeutet, krank macht, verletzt und sogar tötet, sondern wir wollen für eine befreite Gesellschaft kämpfen, die ohne Ausbeutung und Unterdrückung auskommt. Für eine solche Perspektive müssen wir uns organisieren, die Kämpfe zusammenführen, die Bürokratien in den Gewerkschaften und der feministischen Bewegung konfrontieren und so die Kräfteverhältnisse aufbauen, um dieses System wirklich aus den Angeln zu heben. Denn der patriarchale Kapitalismus wird nicht von selbst fallen, wir müssen ihn stürzen."]}}, "recommendations": []}