{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/fuer-eine-gewerkschaftliche-palaestina-solidaritaet-entgegen-den-interessen-des-deutschen-imperialismus/", "query_keywords": ["migrant", "migration"], "creation_date": "16.05.2019", "last_modified": "16.05.2019", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Für eine gewerkschaftliche Palästina-Solidarität entgegen den Interessen des deutschen Imperialismus!", "description": "Erklärung gegen den Beschluss zu Palästina/Israel auf der Bundesjugendkonferenz von ver.di und für eine antiimperialistische ...", "body": {"": ["Erklärung gegen den Beschluss zu Palästina/Israel auf der Bundesjugendkonferenz von ver.di und für eine antiimperialistische Gewerkschaft und Arbeiter*innenbewegung.", "Bild: Flughafenarbeiter*innen aus Frankfurt", "Vom 10. bis 12. Mai 2019 fand die Bundesjugendkonferenz der ver.di-Jugend in Berlin statt, auf der ein skandalöser Antrag angenommen wurde. Die Konferenz schloss jegliche Zusammenarbeit mit „Boycott, Divestment and Sanctions“ (BDS) und „For One State and Return in Palestine“ (F.O.R. Palestine) aus und verurteilte ihre Aktivitäten.", "Nach der Annahme des Antrags machten die Konferenzteilnehmer*innen ein Bild mit der Fahne des Staates Israel und posteten dies auf der Facebook-Seite der ver.di-Jugend. Die Anwesenden solidarisierten sich durch die Nationalfahne eines Staates mit einer ultra-rechten rassistischen Regierung letztlich mit dieser Regierung und ihrer Apartheid-Politik. Und das nur wenige Tage nach erneuten Luftangriffen des israelischen Militärs auf Gaza, bei denen mehrere Zivilist*innen ums Leben kamen.", "Als ver.di-Mitglieder, Gewerkschaftler*innen und linke Aktivist*innen distanzieren wir uns sowohl von diesem Solidaritätsfoto als auch von diesem Beschluss.", "Wir glauben, dass die Arbeiter*innen und ver.di-Mitglieder in den Betrieben kein Interesse daran haben, dass eine Struktur unserer Gewerkschaft sich mit dem Staat Israel und seiner ultra-rechten Regierung solidarisiert.", "Dieser Staat und seine rassistische Regierung missachtet die demokratischen Rechte der palästinensischen Bevölkerung und verfolgt als Besatzungsmacht in ganz Palästina eine Vertreibungsstrategie gegen Palästinenser*innen – mit Siedlungen, Straßensperrungen und Personalkontrollen, mit denen die palästinensischen Autonomiegebiete atomisiert werden. Noch dazu geht er mit härtesten neoliberalen Angriffen gegen die israelischen und palästinensischen Arbeiter*innen vor. Das verdient keine Solidarität seitens der Arbeiter*innen in Deutschland.", "Die Arbeiter*innenklasse in Deutschland hat eine lange Tradition des proletarischen Internationalismus. Das heißt für uns, dass unsere Solidarität als Arbeiter*innen in Deutschland eine sein muss, die über die nationalen Grenzen hinweg geht und eine Solidarität mit den Arbeiter*innen und Unterdrückten anderer Nationalitäten aufbaut, in der Perspektive des gemeinsamen Kampfes gegen Kapitalismus, seine Nationalstaaten und jegliche Art von Unterdrückung.", "Im Fall von Palästina/Israel sollte unsere Solidarität dem unterdrückten palästinensischen Volk und der Arbeiter*innenklasse in der gesamten Region – auch der israelischen – gelten, mit der Anmerkung, dass die israelische Arbeiter*innenklasse in der Pflicht ist, mit dem eigenen kolonialistischen Staat zu brechen und sich auf die Seite der palästinensischen Bevölkerung zu stellen. Nur so kann ein gemeinsamer Kampf gegen den kapitalistischen Staat Israel und für eine multiethnische, sozialistische Gesellschaft aufgenommen werden.", "Mit dem erwähnten Beschluss und dem Foto mit Israel-Fahne stellen sich die Delegierten der Bundesjugendkonferenz gegen die Palästina-Solidarität in Deutschland und hinter die Position des deutschen Imperialismus, der die Position einer bedingungslosen Solidarität mit dem Staat Israel vertritt und die Bestrebungen internationaler Solidarität mit den Kämpfen der unterdrückten Völker, sei es der Palästinas oder Kurdistans, kriminalisiert. Das dient letztlich dazu, linke, migrantische, internationalistische Aktivist*innen aus der Öffentlichkeit, aus den Organisationen der Arbeiter*innenklasse und ihren Kämpfen herauszudrängen und sie zu isolieren. Nicht selten gehen diese Anfeindungen mit antimuslimischem Rassismus einher.", "Die Diffamierung der Palästina-Solidarität und jeglicher Art von Kritik am Staat Israel als vermeintlicher Antisemitismus führt letztendlich zur Verharmlosung des tatsächlichen Antisemitismus, der mit dem Aufstieg rechter und reaktionärer Kräfte in Deutschland ansteigt und mit aller Kraft bekämpft werden muss. Die sogenannte „3D-Definition“ zu Antisemitismus, mit der der Beschluss verteidigt wird, ist irreführend. Sie geht auf den rechtskonservativen Likud-Abgeordneten Natan Sharansky zurück und dient vor allem zur Legitimierung der Besatzungsfunktion des israelischen Staats, während jegliche politische Organisierung der Palästinenser*innen als kriminell bezeichnet wird. So werden sie als Hauptfeinde der Jüdinnen und Juden dargestellt, während der israelische Staat die eigene Bevölkerung und Arbeiter*innen als Manövriermassen ausnutzt und ihnen nur Krieg verspricht.", "Während über fünf Millionen palästinensische Menschen auf der Welt wegen Krieg und Vertreibung seitens des Staates Israel aus ihrem Land flüchten mussten, und während die Politik des deutschen Imperialismus und der EU durch ihre Waffenlieferungen, ihr Grenzregime und ihre Migrationspolitik für das Elend der Menschen mitverantwortlich sind, bekommt dieser Beschluss gegen die pro-palästinensischen, migrantischen Organisationen, die ein Recht auf Rückkehr nach Palästina fordern, einen besonders zynischen Charakter.", "Die Bezugnahme auf die Gewerkschaftsverbände Histadrut und PGFTU (Palestinian General Federation of Trade Unions) soll diese Position legitimieren. Jedoch halten wir nichts von der alibi-mäßigen Bezugnahme auf die bürokratischen Gewerkschaftsführungen anderer Länder, deren Positionen wir genauso ablehnen. Insbesondere ist der Gewerkschaftsverband Histadrut ein organischer Teil des zionistischen Staates Israel, dessen historischen Rolle es war, palästinensische Arbeiter*innen aus dem Arbeitsmarkt auszuschließen. Jahrzehntelang hatte sich Histadrut geweigert, nicht-jüdische Arbeiter*innen als Mitglieder aufzunehmen und war der gewerkschaftliche Arm der rassistischen Politik des Staates Israel gegenüber den Palästinenser*innen.", "Wie ist es überhaupt zu diesem Beschluss gekommen, der sich auf die Seite des staatlichen israelischen Rassismus stellt? Unsere Gewerkschaften in Deutschland sind keine basisdemokratischen Organe, wo die einfachen Basismitglieder die demokratische Kontrolle über alle Entscheidungen haben – sei es wann, wie und wie lange gestreikt wird, oder welche politische Positionierung als Gewerkschaft getroffen wird.", "Stattdessen sind unsere Strukturen stark bürokratisiert und von Bürokrat*innen angeführt, die nicht dieselben objektiven Interessen wie die Gewerkschaftsbasis haben und gemeinsam mit der SPD-Bürokratie und dem deutschen Reformismus die Grundsäulen der Sozialpartnerschaft in Deutschland bilden.", "Diese Sozialpartnerschaft führt nicht nur dazu, dass die ökonomischen Kämpfe der Arbeiter*innen in Deutschland zugunsten der Regierung mit geringen Kompromissen ausgebremst werden, sondern dient auch ideologisch dazu, dass die Arbeiter*innenklasse in Deutschland sich politisch den Interessen des deutschen Staates und der Kapitalist*innen unterordnet.", "Somit wird die Staatsideologie und -positionierung durch die Bürokratie in die Gewerkschaften getragen und gegenüber der Gewerkschaftsbasis durchgesetzt. Das ist sowohl bei der Unterstützung der Bürokratiespitzen für die Große Koalition der Fall, als auch bei dem Punkt der Verteidigung der Interessen des deutschen Imperialismus, hier am Beispiel der Solidarität mit dem Staat Israel und der Kriminalisierung der Palästina-Solidarität.", "Als Arbeiter*innen müssen wir genau im Gegenteil für die Forderungen der unterdrücktesten Teile unserer multiethnischen Klasse in Deutschland kämpfen. Das heißt, dass die Organisationen der Arbeiter*innen, aber vor allem die Gewerkschaften für die Forderungen der migrantischen Teile der Arbeiter*innenklasse in Deutschland kämpfen müssen, wie für das uneingeschränkte Recht auf Wahl, Gewerkschaftsmitgliedschaft, Wohnraum und Arbeit/Arbeitserlaubnis unabhängig vom Aufenthaltsstatus, für den Stopp aller Abschiebungen, gegen die Kriminalisierung der migrantischen Jugendlichen und gegen Rassismus jeglicher Art.", "In Zeiten des Rechtsrucks, der weltweiten Wirtschaftskrise und erneuter imperialistischer Aggressionen ist es unsere Aufgabe als Arbeiter*innen in einem imperialistischen Land, uns gegen die Interessen unseres eigenen Staates und Imperialismus zu stellen. Das bedeutet ganz konkret, dass all unsere DGB-Gewerkschaften, wie ver.di, GEW, IG-Metall usw., und alle ihre Strukturen für offene Grenzen, gegen imperialistische Aggressionen wie der von der Bundesregierung unterstützte Putsch in Venezuela oder gegen die Waffenexporte der deutschen Unternehmen kämpfen sollten.", "Wir begreifen den Beschluss auf der Bundesjugendkonferenz nicht als eine Positionierung der Arbeiter*innen oder ver.di-Mitglieder. Für uns ist es auch keine Position aller gewerkschaftlichen Aktiven in unserer Gewerkschaft ver.di oder der ver.di-Jugend. Für uns soll dieser Beschluss den Einfluss des deutschen Staates und seine imperialistische Politik in unsere Kampforgane hineintragen, vorangetrieben durch die Gewerkschaftsbürokratie. Kurz nach dem ver.di-Jugend-Statement veröffentlichten die Fraktionen von Union, SPD, FDP und Grüne eine ähnliche Initiative zum „Boykott des Boykotts“ durch die Bundesregierung.", "Dagegen brauchen wir eine politische Front der Arbeiter*innen in den Gewerkschaften, die sich an der Basis organisiert und für die Demokratisierung der Gewerkschaften und eine klassenkämpferische, antiimperialistische und internationalistische Arbeiter*innenbewegung kämpft.", "Wir rufen alle Gewerkschaftsmitglieder, alle Arbeiter*innen in den Belegschaften, Gewerkschafts- und Betriebsstrukturen und linken Organisationen dazu auf, sich gegen diesen Beschluss auszusprechen.", "Internationale Solidarität der Arbeiter der Entwickelten imperialistischen Zentren mit den gegen Kolonialismus, Ausbeutung und imperialistischen Krieg kämpfenden Völkern, die in ihrer überwältigenden Mehrheit aus Werktätigen – aus Arbeitern, Bauern, Fischern, Handwerkern sowie kleinen Händlern und Gewerbetreibenden bestehen ist eine Kernidentät jeder fortschrittlichen  proletarischen Bewegung. Alles andere ist Verrat und Kollaboration mit den Herrschenden."]}}, "recommendations": []}