{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/pegida-demonstriert-an-hitler-geburtstag-versammlungsfreiheit-fuer-rechte-von-gefluechteten-bleibt-beschraenkt/", "query_keywords": ["geflücht"], "creation_date": "22.04.2020", "last_modified": "22.04.2020", "crawl_date": "04.12.2020", "author_person": ["Marius Rautenberg"], "author_organization": [], "news_keywords": [], "content": {"title": "Pegida demonstriert an Hitler-Geburtstag. Versammlungsfreiheit für Rechte von Geflüchteten bleibt beschränkt", "description": "Die Versammlungsfreiheit bleibt in Deutschland weiterhin beschränkt. Für den Rassismus von Pegida gab es aber an Hitlers Geburtstag eine ...", "body": {"": ["Die Versammlungsfreiheit bleibt in Deutschland weiterhin beschränkt. Für den Rassismus von Pegida gab es aber an Hitlers Geburtstag eine Sondergenehmigung.", "Unter dem Motto 80 für 80 Millionen wollte Pegida Dresden am Montag demonstrieren, eine Anspielung auf 88, den Code für „Heil Hitler“. Am Nachmittag vor der Kundgebung reduzierte das Ordnungsamt die Zahl der zugelassenen Teilnehmer*innen von 80 auf 15.", "— Lilith Grull (@LilithGrull) April 20, 2020", "Auch in Chemnitz demonstrierten 15 Pegida Anhänger in einem von der Polizei eingegrenzten Areal. Um die Absperrungen herum versammelten sich weitere Rechte, gegen die die Polizei einschritt.", "Rassismus ist während der Corona-Krise nicht ausgesetzt. Im Gegenteil: Der deutsche Staat erlaubt nicht nur Pegida, sondern hält weiter Zehntausende Menschen dicht gedrängt in Geflüchtetenheimen und an den europäischen Außengrenzen fest. Wenn es um Geflüchtete geht, interessiert den deutschen Staat das Social Distancing nicht. Das kritisieren auch antirassistische Aktivist*innen wie von der Seebrücke.\nAm 5. April hatte die Polizei in Frankfurt und Berlin Aktionen der Seebrücke aufgelöst, obwohl die Teilnehmer*innen einen Sicherheitsabstand von 2,5 Metern eingehalten hatten – während viele der einschreitenden Beamt*innen keinen Mundschutz trugen. In mehreren Fällen erfolgten Festnahmen und Strafanzeigen.\n\nIm März hatte die Polizei in Hamburg das Protestcamp der Geflüchtetengruppe Lampedusa in Hamburg unter Vorwand von Corona geräumt – und die Personen damit in die Obdachlosigkeit getrieben, wo die Gefahr einer Ansteckung noch höher ist.", "Mittlerweile hat das Bundesverfassungsgericht das vollständige Versammlungsverbot gestoppt, aber Kundgebungen sind nur mit wenigen Dutzend Personen erlaubt. Während die Rechten an Hitlers Geburtstag ihre absurde Propaganda abhalten können, wird die Forderung nach dezentraler Unterbringung, Schließung der Lager in Deutschland und der Evakuierung der Lager an den EU-Grenzen vom deutschen Staat weitgehend ignoriert. Lediglich 47 Kinder hat er in den letzten Tagen aus Griechenland aufgenommen. Daher ist die Solidarität und die Selbstorganisierung der Geflüchteten auch mit größeren Protestaktionen unter Einhaltung von Hygienemaßnahmen weiter dringend notwendig."]}}, "recommendations": []}