{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/rechter-terror-in-neukoelln-mordversuch-auf-linke-drohungen-von-nsu-2-0-die-gewerkschaften-muessen-mobilisieren/", "query_keywords": ["asyl", "geflücht", "migrant"], "creation_date": "06.07.2020", "last_modified": "06.07.2020", "crawl_date": "04.12.2020", "author_person": ["Marius Rautenberg", "Oskar Fischer"], "author_organization": [], "news_keywords": [], "content": {"title": "Rechter Terror in Neukölln, Mordversuch auf Linke, Schüsse auf Kind, Drohungen von „NSU 2.0“: Die Gewerkschaften müssen mobilisieren!", "description": "Die Fraktionsvorsitzende der hessischen Linkspartei, Janine Wissler, hat Mails mit Morddrohungen bekommen, unterzeichnet als NSU 2.0. In ...", "body": {"": ["Die Fraktionsvorsitzende der hessischen Linkspartei, Janine Wissler, hat Mails mit Morddrohungen bekommen, unterzeichnet als NSU 2.0. In Oberbayern gab es einen versuchten Mordanschlag auf eine Bezirksrätin der Linken. In Chemnitz sind Schüsse auf ein Kind aus Afghanistan gefallen. Und in Berlin-Neukölln gibt es regelmäßige Anschläge auf linke und migrantische Läden und Einrichtungen. Doch der Staat ist kein ehrlicher Makler.", "Foto: Galerie Olga Benario", "In Zeiten der Corona-Krise mag der rechte Terror etwas weniger präsent in der medialen Öffentlichkeit geworden sein. Doch auch nach den Morden von Hanau im Februar reißt die Welle von rechten Drohungen und Anschlägen nicht ab."], "Migrant*innen und Linke im Visier": ["Schon seit einigen Jahren kommt es im migrantisch geprägten Berliner Stadtteil Neukölln zu faschistischen Anschlägen, die kaum aufgeklärt werden: Faschistische Schmierereien, Angriffe auf Autos oder Privatwohnungen und Brandanschläge gegen Gewerkschafter*innen, Linke oder migrantische Läden. Im Juni brannte ein Transportfahrzeug aus, nebenan waren NS-Symbole gesprayt worden. Letzte Woche brannte ein libanesischer Imbiss komplett aus, zwei Personen wurden schwer verletzt. Ein möglicher rassistischer Hintergrund wird nun untersucht.", "Am Mittwoch schoss ein Unbekannter in Chemnitz vermutlich mit einem Druckluftgewehr auf einen 10-Jährigen Jungen aus Afghanistan. Dieser wurde am Oberschenkel getroffen. Am Sonntag zuvor wurde auch die Bezirksräten Stefanie Kirchner von der Linkspartei in Kösching bei Ingolstadt angegriffen. Dabei wurde sie von einem bisher unbekannten Mann, der ein Messer bei sich trug, am Hals stranguliert. Durch Tritte konnte sich die Kommunalpolitikerin und Krankenpflegerin wehren und fliehen. Bei dem Angriff rief der Mann mehrmals „Ihr scheiß Linke“. Nach Angaben des Landesgeschäftsführers der Linken, Max Steininger, habe die Politikerin deutliche Würgemale, weshalb davon auszugehen sei, dass der Täter die Frau töten wolle.", "Derweil wurde am 6. Juli bekannt, dass Janine Wissler, stellvertretende Bundesparteivorsitzende und Fraktionsvorsitzende für die Linke im hessischen Landtag, schon im Februar zwei Mails mit Drohungen bekommen hatte, unterzeichnet als NSU 2.0. Diese bezeichnete sie als „klare Bedrohung gegen mein Leben.“ Die Hessenschau berichtet:", "Nach Informationen des hr ähneln die Schreiben an Wissler nicht nur wegen des „NSU 2.0“-Absenders denen an die Frankfurter Rechtsanwältin Seda Basay-Yildiz aus dem Jahr 2018. Es wird eine konkrete Bedrohung formuliert, und es werden persönliche Daten Wisslers verwendet, die nicht öffentlich zugängig sind. Außerdem gibt es auch diesmal einen Bezug zur Frankfurter Polizei.", "Die Anwältin Basay-Yildiz, die Opfer der NSU-Mordserie vor Gericht vertritt, bekam vor zwei Jahren ebenso wie Wissler Morddrohungen, die mit „NSU 2.0“ unterzeichnet waren. Davor waren ihre Daten auf einem Computer der Frankfurter Polizei abgerufen worden. Zudem flogen Chatgruppen von Polizist*innen mit rechtsextremen Inhalten auf. Eine weitergehende Aufklärung fand aber bis heute nicht statt."], "Mobilisierung der Gewerkschaften und Haltung zur Polizei": ["Wir stehen solidarisch mit allen Betroffenen von rechten Angriffen. Der faschistische Terror hat in Deutschland ein Ausmaß erreicht, bei dem es niemanden wundern kann, wenn es die nächsten Toten gibt. In Polizei und Bundeswehr haben sich längst rechte Netzwerke gebildet, die sich bereit machen, Gewalt gegen Linke und Migrant*innen anzuwenden. Die deutschen Sicherheitsbehörden haben immer wieder gezeigt, dass sie kein Interesse haben, effektiv gegen die Nazis vorzugehen. Die Anschlagsserie des NSU wurde von den Gerichten einzig dem sogenannten Täter-„Trio“ Mundlos, Böhnhardt, Zschäpe zur Last gelegt, ohne den offensichtlichen Verbindungen zum Verfassungsschutz auf den Grund zu gehen.", "Man muss den Terror nicht nur als Ausdruck von Hass verstehen, sondern auch als Strategie der Destabilisierung. Die Rechten wollen einen Zustand herbei brennen, in dem Teile der Bevölkerung nach Ordnung rufen. Es ist eine Strategie, in die Teile der Sicherheitsbehörden verwickelt sind: Rechte greifen Migrant*innen und Linke an, aber selbst konservative Kommunalpolitiker*innen werden angegriffen. Die liberale Deutung dieses Mechanismus ist, dass sie damit die „offene Gesellschaft“ angreifen. Das stimmt nur zur Hälfte: Nazis richten sich durchaus auch gegen die Liberalen und das aktuelle Regime, wie durch den Mord an Walter Lübcke. Sie führen ein Eigenleben, verfolgen eine eigene kleinbürgerlich-reaktionäre Agenda und sind nicht einfach nur Agent*innen des Kapitals oder dessen Staats. Aber die liberale Interpretation, die dann sofort links und rechts als „Extremismus“ gleichzusetzen bereit ist, führt in die Irre, da Nazis aus der kapitalistischen Gesellschaft selbst kommen, besonders eben aus den Sicherheitsapparaten, die Angriffe zulassen und mit Daten-„Leaks“ unterstützen.", "Tatsächlich ist der rechte Terror zu verstehen als bewaffnete Ergänzung zum rassistischen Sicherheitsdiskurs und der inneren Aufrüstung, gleichzeitig Ergebnis und Katalysator rassistischer Regierungspolitik mit dem Militär nach außen und mit der Polizei sowie den Abschiebe-Behörden nach innen. So wie schon der rechte Terror Anfang der 1990er Jahre mit der Verschärfung des Asylrechts verbunden war. Die eine Hälfte des heutigen Gesichts des Rechtsrucks trägt die Aufschrift der verschärften Polizeiaufgabengesetze, rassistischen Arbeitsgesetze und ständigen Diskriminierungen, rassistischen Kontrollen und alltäglichen Demütigungen; die andere Gesichtshälfte trägt die Züge der Würgegriffe, Schüsse, Brandstiftungen und durchstochenen Reifen. Doch es ist dasselbe Phänomen, das dieselben Antworten von links braucht; so formulierten wir nach dem Terror von Hanau:", "Die Regierung muss dazu gezwungen werden, bestimmte Maßnahmen zu ergreifen: die Entwaffnung der Faschist*innen und ihrer Vereine, die Auflösung des Verfassungsschutzes, volle Staatsbürger*innen- und Arbeitsrechte für hier lebende Menschen, den Stopp sämtlicher Diskriminierung in der Arbeit wie durch Prekarisierung und Outsourcing, die Anerkennung aller Asylanträge und die Gewährung von vollem Recht auf Asyl, den Stopp der Waffenexporte und aller Auslandseinsätze, den Stopp der inneren Militarisierung und die Rücknahme der restriktiven Polizeigesetze, die Rücknahme der sogenannten Integrationsgesetze.", "Der Staat ist kein ehrlicher Makler; der Staat ist Bestandteil und Förderer des Rassismus. Die Verteidigung gegen die faschistischen Angriffe müssen also die Organisationen der Linken und Arbeiter*innen selbst übernehmen – allen voran die Gewerkschaften. Sie müssen zu breiten Mobilisierungen aufrufen, mit den Forderungen nach voller Gleichberechtigung aller Menschen unabhängig von der Staatsangehörigkeit und der umfassenden Aufklärung aller rassistischen Morde und der Bestrafung der Täter*innen. Das gilt auch für die Polizei selbst, deren Staatsanwaltschaften sie regelmäßig nach Tötungen an Geflüchteten und Migrant*innen freisprechen.", "Rassistisch Unterdrückte, Linke und Arbeiter*innen können hier die Bewegung von „Black Lives Matter“ auf die rassistischen Verhältnisse in Deutschland übertragen, innerhalb derer es die richtige Forderung gibt, dass die Repressionskräfte nicht Teil der Gewerkschaften sein dürfen. Denn die sogenannte „Gewerkschaft der Polizei“ (GdP) ist keine Gewerkschaft, sondern ein reaktionärer Berufsverband, der zuletzt in seinem Mitglieder-Magazin gegen Antifaschismus als „Linksextremismus“ hetzte, von Antifaschist*innen als „kriminelle Erben der RAF“ sprach und sich gegen das neue Berliner Antidiskriminierungsgesetz stark macht. Die Polizei in den eigenen Reihen zu haben, wirkt nicht mäßigend. Der DGB zieht die Polizei nicht nach links, sondern macht Kompromisse mit ihr nach rechts. Wie das Neue Deutschland feststellt:", "Der Gewerkschaftsfunktionär [Reiner Hoffmann, DGB-Vorsitzender] erklärte, dass unabhängige Polizeibeauftragte die Beamten ’stigmatisieren‘ würden. Er solidarisierte sich so mit einem Polizeiapparat, der im Raum der Straffreiheit agiert und extrem rechte Netzwerke herausbildet.", "Der Kampf gegen Rassismus ist also aufs engste verbunden mit dem Kampf um die Gewerkschaften selbst, gegen die Bürokratie, die sich auf die Seite des kapitalistischen Staates und gegen die der multiethnischen Arbeiter*innenklasse stellt."]}}, "recommendations": []}