{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/das-ende-des-rechtsrucks-zutaten-einer-antifaschistischen-wende/", "query_keywords": ["geflücht", "migrant", "einwander", "ausländer"], "creation_date": "27.02.2020", "last_modified": "27.02.2020", "crawl_date": "04.12.2020", "author_person": ["Marius Rautenberg"], "author_organization": [], "news_keywords": [], "content": {"title": "Das Ende des Rechtsrucks: Zutaten einer antifaschistischen Wende", "description": "Der Faschismus war in Deutschland nie weg. In den letzten Jahren tritt er wieder offen auf die Bühne, mit der Duldung und teils offenen ...", "body": {"": ["Der Faschismus war in Deutschland nie weg. In den letzten Jahren tritt er wieder offen auf die Bühne, mit der Duldung und teils offenen Unterstützung des Staates. Um zu verstehen, wie sich der antifaschistische Widerstand entwickeln kann, lohnt ein Blick auf die internationalen Aufstände von Chile bis Frankreich.", "Der Anschlag von Hanau mit zehn Ermordeten macht wieder deutlich, dass rechter Terror in Deutschland Alltag ist. Es ist der nächste Höhepunkt in einer langen Serie von rassistischen Morden: Der Terror der 1990er Jahre, der Nationalsozialistischer Untergrund (NSU), der Anschlag am Münchner Olympiaeinkaufszentrum, der Mord an Walter Lübcke, der Anschlag auf eine Synagoge mit zwei Toten in Halle.", "Die AfD hat sich als größte Oppositionspartei im Bundestag etabliert und sitzt in allen Landtagen. Sie stellt die Bühne und das Rekrutierungsbecken für eine extreme Rechte, die einen terroristischen Arm mit Verbindungen in die Sicherheitsapparate aufgebaut hat. Das Umfeld des NSU wurde maßgeblich vom Verfassungsschutz mit aufgebaut. Der deutsche Inlandsgeheimdienst ist mehr eine Schaltstelle als ein Abwehrinstrument zum Rechtsterrorismus.", "Während sich die Faschist*innen auf einen Bürger*innenkrieg vorbereiten, hat die Bundesregierung mit dem System der geschlossenen Grenzen, Ankerzentren und Abschiebungen den Rassismus zur Staatsräson erhoben. Der Rechtsruck vertieft sich, in einer Zeit, in der die Große Koalition Merkels mit wenig Rückhalt regiert, die dafür mit wachsenden wirtschaftlichen und geopolitischen Schwierigkeiten zu kämpfen hat.", "Der Handelskrieg mit den USA macht es für das deutsche Kapital notwendig, seine Interessen offensiver zu vertreten, wenn nötig auch militärisch. Darauf bereitet sich Deutschland mit zunehmender Militarisierung vor: mehr Befugnisse für die Polizei und Aufrüstung der Bundeswehr. Es ist kein Zufall, dass AfD und rechter Terror ihre Anhängerschaft überwiegend in den Sicherheitsorganen finden.", "Für sie sind alle Linken und Migrant*innen erklärte Feinde. In ihrer Logik kann ein starkes Deutschland keine inneren Störenfriede gebrauchen. Die parlamentarischen Spiele in Thüringen haben gezeigt, wie rechte Strategen versuchen, die AfD salonfähig zu machen und Kooperationen mit Union und FDP zu ermöglichen, um jede linke, grüne oder sozialdemokratische Regierungsbeteiligung zu verhindern. Nach Jahren der moderierenden Regierungsführung unter Merkel, sind in der Union die Teile stark geworden, die jedes soziale oder gesellschaftliche Zugeständnis ablehnen. Ihre schillerndsten und traurigsten Figuren sind Friedrich Merz und Hans Georg Maaßen.", "Ein weiterer Rechtsruck der Regierung kann nicht ausgeschlossen werden. Denn auch sie muss der Logik folgen: In einem starken Deutschland, in Zeiten zunehmender globaler Konflikte, müssen sich die Jugend, Migrant*innen und Arbeiter*innen der staatlichen Disziplinierung unterwerfen. Der Rassismus und der Antikommunismus sind seit jeher fester Bestandteil der Identität des deutschen Staates. Die Kontinuitäten des Kolonialismus und der NS-Zeit wurden nie gebrochen.", "Eine demokratischere Polizei und Bundeswehr oder einen Verfassungsschutz, der die Rechten wirklich bekämpft, statt sie aufzubauen, kann es niemals geben. Die Forderung nach einer demokratischen Reform dieser Institutionen kommt der Forderung gleich, dass das deutsche Kapital auf seine Ansprüche in der Welt verzichten soll.", "Der Widerstand gegen den Rechtsruck hat es bisher nicht geschafft, ihn zu stoppen oder gar umzukehren, trotz zahlreicher Mobilisierungen wie #ausgehetzt und #unteilbar, bei denen Hunderttausende auf die Straßen gingen. Denn der Widerstand bleibt auf der zivilgesellschaftlichen Ebene mit dem Appell, die staatlichen Institutionen zu reformieren. Um wirkliche Schlagkraft zu entfalten, muss eine Massenbewegung Staat und Kapital konfrontieren.", "Die Massenaufstände wie in Lateinamerika, Frankreich oder Westasien haben den Klassenkampf international auf die Tagesordnung gesetzt. In Chile hat sich der Aufstand gegen das Erbe der Diktatur entwickelt: Gegen den jahrzehntelangen Neoliberalismus und den zutiefst undemokratischen Staat, dessen rassistische Unterdrückung des Volkes der Mapuche ebenso Teil der Staatsräson ist, wie der Kampf gegen alle Linken. Bedingungen, die in Deutschland gar nicht so unähnlich sind. Um eine echte antifaschistische Wende herbeizuführen, muss sich der Klassenkampf in Deutschland entwickeln.", "Dafür braucht es soziale Schichten, die bereit sind, diesen zu führen. Folgend sollen die Bedingungen hierfür analysiert werden."], "Die relativen Verlierer*innen": ["Die Schichten, welche den Kampf tragen, hat Matias Maiello in seinem Artikel „Revolte und Revolution im 21. Jahrhundert“ untersucht. Er schreibt über zwei Hauptträger der aktuellen Welle von internationalen Aufständen, die „relativen“ und die „absoluten Verlierer*innen“ der Globalisierung.", "Über die Relativen schreibt er:", "„Es sind diejenigen, die irgendwie Fortschritte gemacht haben (auch wenn sie nur aus der Armut herausgekommen sind) und dabei ihre Erwartungen an weitere Fortschritte durch die Krise enttäuscht sehen. Sie sind zusammen gesetzt aus einem breiten Spektrum an Klassen, zum Beispiel von jungen Studierenden, überqualifizierten Absolvent*innen, Outgesourcten und Prekären, die im ersten Zyklus der post-2008er Jahre in Europa das entscheidende Gewicht hatten.“", "Wie weit lässt sich das auf Deutschland übertragen?", "Das Beispiel der überqualifizierten und schlecht bezahlten Studierenden und Absolvent*innen kennen wir auch von hier, die Generation Praktikum. Man kann nicht sagen, dass sie in Armut leben. Aber ihre Perspektiven sind meist schlechter als die der Eltern-Generation. Viele werden in mittelmäßigen Bürojobs hängen bleiben, oftmals mit befristeten Verträgen ohne Tarifbindung und mit geringem gewerkschaftlichen Organisierungsgrad, was sie leicht angreifbar macht. Seit Jahren nimmt der Druck auf sie zu: Sie sollen ihre Ausbildung schnellstmöglich abschließen und sich in der Arbeitswelt in ein Konkurrenzverhalten für den persönlichen Aufstieg begeben. Mit Ausnahme einiger privilegierter Schichten, die einen kleinbürgerlichen Aufstieg in die Welt der Start-Ups oder zu hohen Verwaltungsangestellten schaffen, bleibt der Rest in der täglichen Tretmühle gefangen.", "Es sind diejenigen, die schon in der Studierendenbewegung 2009 bis 2012 auf den Straßen waren, aber deutlich schwächer ausgeprägt als zum Beispiel die Bewegungen im Spanischen Staat oder Griechenland; zudem aus einer sichereren sozialen Stellung. Dennoch: Der Kapitalismus verspricht ihnen nicht viel, angelehnt an Matias Maiello könnten wir sie als die „relativen Verlierer*innen“ bezeichnen. Auf den Straßen sind es heute die Gymnasiast*innen und Studierenden, die sich in Fridays For Future engagieren, weil sie durch den Klimawandel ihre Zukunft gefährdet sehen.", "Die Klimabewegung ist der sichtbarste Ausdruck einer sich politisierenden Jugend. Sie hat es geschafft, die Umweltfrage zu einem zentralen Thema in der öffentlichen Diskussion zu machen. Niemand kann sie ignorieren – aber die Antworten der Parteipolitik sind unzureichend und sogar schädlich. Die Grünen versuchen, die Stimmung für mehr Nachhaltigkeit zu nutzen, um einen „ökologischen“ Strukturwandel des deutschen Kapitalismus voranzutreiben. Sie wollen Elektroautos und CO2-Steuer, wodurch sich die Lebenshaltung für die Massen verteuert.", "Hier zeigt sich die bisherigen Grenzen der Klimabewegung: Die Schüler*innen gehen entschlossen auf die Straßen, aber nach einem Jahrzehnt nahezu ohne größere soziale Bewegung, müssen sie mühevoll in einer Gesellschaft agieren, die es verlernt hat, politisch zu diskutieren. Die Massen haben die Politik den „Expert*innen“ überlassen, waren lange individualisiert und entpolitisiert und tauen gerade allmählich erst wieder auf.", "Es gibt bei Fridays For Future Elemente der basisdemokratischen Selbstorganisierung, wie bei manchen spontanen Schulstreiks oder der Besetzung der Freien Universität Berlin. Doch die Führung der Bewegung liegt bei Organisations-Kreisen, die für zivilgesellschaftliche Kooperationen umworben werden. Während die Masse der aktiven Jugendlichen davon nichts hat, ergeben sich für kleine, führende Teile der Bewegung Karrieremöglichkeiten in NGOs, Hochschulgremien, „grünen“ Unternehmen und Parteien. Sie drängen darauf, von den bürgerlichen Institutionen als Verhandlungspartner*innen anerkannt zu werden, anstatt die Selbstorganisierung der Basis voranzutreiben.", "Dementsprechend ist ihre Haltung pazifistisch und von institutionellen Vorstellungen geprägt, teils hin zu elitären Denkmustern. Die Bewegung ist stark von weißen Jugendlichen mit gutem Bildungszugang geprägt. Durch die Forderung nach bewusstem individuellem Konsum wird die Umweltfrage von einer gesellschaftlichen auf eine private und zudem kostspielige Ebene verschoben. Es gibt Jugendliche, die mit dem Pazifismus der Bewegung unzufrieden sind und sich zum Beispiel bei Ende Gelände engagieren. Doch reicht dies noch nicht aus, die Massenbewegung zu radikalisieren. Dafür bräuchte es schon größere gesellschaftliche Umbrüche, die weitere soziale Schichten in den Protest einbeziehen."], "Die absoluten Verlierer*innen": ["Das führt mich zur zweiten Kategorie aus Matias Maiellos Text: Die „absoluten Verlierer*innen“. Über sie schreibt er:", "„Der andere Sektor ist die euphemistisch genannte “neue Klasse C”. Diese besteht überwiegend aus Beschäftigten, die in Lateinamerika (unter dem Rohstoffboom) aus der Armut herauskamen, aber sich zum Beispiel mit dem Verfall öffentlicher Dienstleistungen (Brasilien) konfrontiert sehen. Dem vorherigen Verständnis folgend könnten wir den zweiten großen Sektor die „absoluten Verlierer*innen“ der Globalisierung nennen. Verarmte, wenn nicht arbeitslose dann prekarisierte Sektoren, vor allem aus der Arbeiter*innenklasse und der Jugend. Diese Gruppe wurde vom neoliberalen „Sozialpakt“ nahezu außen vor gelassen und in Richtung der Peripherie der Großstädte verdrängt. Zudem wird sie in der Regel seitens der Bourgeoisie und der großen Medien stigmatisiert. Sie hinterlässt vor allem in diesem zweiten Klassenkampfzyklus ihren Fußabdruck. Wir haben sie in Pariser Straßen und auf Frankreichs Autobahnen strömen sehen. Wir sehen sie heute in Chile. Unter ihnen: mehr als 500.000 „weder noch“-Jugendliche, die weder Studienplatz noch Arbeits- oder Ausbildungsplatz haben; jene, die ganz besonders von der Repression und Kriminalisierung in den Vierteln betroffen sind.“", "Können wir in diese Beschreibung auch für Sektoren in Deutschland übernehmen? Die materielle Situation ist für die meisten Menschen hier sicherlich weit weniger drastisch als die der Armen in den Halbkolonien. Ausnahmen bilden hier vor allem die Geflüchteten, die in Lagern eingesperrt sind, sowie Obdachlose, meist auch Geflüchtete und Migrant*innen, deren Zahl seit Jahren kontinuierlich steigt. Aber wir sehen auch Personen mit festem Aufenthalt und Wohnung, die als „Unsichtbare“ aus der Teilhabe der Mehrheitsgesellschaft ausgeschlossen sind. Das sind oftmals Trans-Personen, Menschen mit Behinderung, Arbeitslose, Rentner*innen. Die explodierende Zahl der Tafeln zeigt das Ausmaß der Armut in Deutschland.", "Es sind vor allem auch migrantische Frauen und Jugendliche, die permanente Stigmatisierung erfahren aus Alltagsrassismus, medialer Hetze und Polizeiübergriffen. Ihnen wird mit Ausschlussmechanismen wie dem dreigliedrigen Schulsystem systematisch eine gute Ausbildung verweigert. Sie landen überdurchschnittlich oft in prekären Hilfsjobs in Reinigung, Gastronomie, Logistik, Bau, Handel und Industrie, nicht selten in illegalisierten Grauzonen, in denen sie der Willkür der Bosse ausgeliefert sind. In Wirtschaftskrisen sind sie die ersten, die angegriffen werden.", "Der Zugang zu öffentlichen Dienstleistungen ist in Deutschland zwar deutlich breiter als in den Randgebieten der lateinamerikanischen oder westasiatischen Großstädte. Aber die Qualität hat durch Sparmaßnahmen bei den Sozialausgaben sowie in der Verwaltung, Gesundheit und dem öffentlichen Nahverkehr in den letzten Jahren nachgelassen. Insbesondere Kinderbetreuung und Pflege werden auf private Schultern verlagert, vor allem von Frauen. Und gerade auf dem Land sind Mobilität, Einkaufsmöglichkeiten und schnelle gesundheitliche Versorgung keineswegs selbstverständlich.", "Insbesondere für Migrant*innen und deren Kinder, selbst in dritter oder vierter Generation, haben sich die Versprechungen des sozialen Aufstiegs nicht erfüllt. Sie werden nach wie vor nicht als Teil der deutschen Gesellschaft akzeptiert, die Verschärfung der Einwanderungsgesetze, schon mit Willy Brandts „Anwerbestopp“, aber vor allem seit Helmut Kohl bis hin zur Großen Koalition, hat den Rassismus zum Konsens in den staatlichen Institutionen gemacht. Die Migrant*innen sollen als billige Arbeitskräfte herhalten, den Vorrang aber bekommen „Deutsche“.", "Um den Vergleich mit den „absoluten Verlierer*innen“ für Deutschland zu ziehen, reicht es nicht, die „absolute materielle Not“ zu betrachten, bestenfalls haben diese Schichten in Zeiten des wirtschaftlichen Booms eine gewisse materielle Stabilität auf überschaubarem Niveau erlangt. Es geht vor allem um die gesellschaftliche Stellung, die vom Abstieg bedroht bleibt. Durch Ausgrenzung haben sie wenige Chancen, diesen prekären Zustand durch individuelle Anstrengungen zu verändern. Ausländer bleibt Ausländer, selbst im höchsten Maße angepasst, sind sie stets Zielscheibe der Rechten.", "Die „absoluten Verlierer*innen“ gibt es mit anderen Bedingungen auch unter weißen Deutschen, vor allem im Osten. Die Wiedereinführung des Kapitalismus in der DDR hat die öffentliche Infrastruktur sowie den Arbeitsmarkt verwüstet. Weiterhin gelten in Ost und West unterschiedliche Flächentarifverträge. In der Metallbranche im Westen 35 Wochenstunden, im Osten 38. Die Löhne sind im Osten für gleiche Tätigkeiten im Schnitt 16,9 Prozent niedriger. 30 Jahre nach der kapitalistischen Restauration schöpfen die exportorientierten Konzerne besonders hohen Mehrwert aus den Niedriglöhnen im Osten, was sich durch die Hartz-Reformen nochmals verstärkt hat. Große Autobauer wie Porsche und BMW bei Leipzig können dort günstig für den Weltmarkt produzieren.", "Die über Jahrzehnte gewachsenen Wirtschaftsstrukturen der DDR wurden fast vollständig zerstört und durch westdeutsches Kapital ersetzt. Dies hat in den 1990er Jahren zu einer besonderen Form der sozialen Mobilität geführt. Einige konnten vom Proletariat ins Kleinbürger*innentum und sogar teilweise bis in die Bourgeoisie aufsteigen. Viele Beschäftigte wurden aber ihrer materiellen Sicherheit beraubt und politisch demoralisiert, was die Rechten gestärkt hat. Aber die Kämpfe der Arbeiter*innen geben Hoffnung, dass sich diese Tendenzen ändern lassen."], "Krise & Kampf": ["Neoliberalismus und Rechtsruck hängen eng zusammen. Der Niedergang ganzer Regionen hat den Boden für die rechte Demagogie bereitet. Während die faschistischen Zellen schon in den 1990er Jahren die Migrant*innen terrorisierten, plünderte die Treuhand den Osten aus. Dieser doppelte Schlag fügte der Arbeiter*innenklasse in Deutschland eine schwere Niederlage zu. Auf dieser Grundlage konnte der Neoliberalismus voll durchgreifen. Outsourcing, Privatisierungen, Leiharbeit und das Hartz-System haben zur Zersplitterung der Klasse geführt und ihre Kampfkraft geschwächt.", "Mit dem Handelskrieg mit den USA und der aufziehenden Wirtschaftskrise sind aktuell besonders Arbeitsplätze in der Industrie gefährdet, was sich in weitere Branchen ziehen wird. Obwohl die sozialpartnerschaftlichen Verhandlungsspielräume enger werden, weigern sich die Führungen der Gewerkschaften, branchenübergreifende Kampfpläne für den Erhalt von Arbeitsplätzen aufzustellen. Bei Schließungen bleiben Arbeitskämpfe oftmals isoliert.", "In ihrer Logik, die Konzerne und den Staat als Verhandlungspartner zu sehen, weigern sich die Gewerkschaftsspitzen, ein politisches Programm gegen den Rechtsruck aufzustellen. Sie verurteilen den Rassismus und beteiligen sich auch an manchen Mobilisierungen. Aber sie rufen die Arbeiter*innen nicht zu politischen Streiks gegen faschistische Morde und die Verstrickungen des Staates auf. Der DGB organisiert selbst mit der Gewerkschaft der Polizei Teile des Sicherheitsapparates, anstatt diesen zu konfrontieren. Dies wäre aber notwendig, um dem antifaschistischen Kampf Schlagkraft zu verleihen und mit dem Kampf gegen die neoliberale Politik der Kürzungen und des Outsourcings zu verbinden. Die wichtigste Aufgabe der Gewerkschaften heute ist es, die Zersplitterung der Arbeiter*innenbewegung zu überwinden und sie geeint in den Kampf gegen den Rechtstuck zu führen.", "Der permanente und mörderische Rassismus und die unsäglichen Arbeitsbedingungen sind ein Nährboden, auf dem eine starke Antwort der migrantischen Jugendlichen entstehen kann. Ihre Mobilisierung kann ein dynamisierender Faktor für die Massen sein, um eine Antwort auf Rassismus und Prekarisierung zu geben. Dafür müssen sie mit den fortschrittlichen Teilen der Gewerkschaftsbasis die Bürokratie konfrontieren, die sich heute nicht für ihre politischen Forderungen nach einem Ende der Kriminalisierung, Bleiberecht und Arbeitserlaubnis interessiert. Denn es handelt sich um die ureigenen Interessen der Arbeiter*innenklasse, die so gegen ihre Spaltung und Lohndrückerei vorgehen muss.", "Um die dynamisierende Rolle der Jugend zu bewerten, lohnt ein Blick nach Chile. Bei den Massenaufständen im Oktober und November 2019 war die Jugend der Katalysator des Unmuts, der das ganze Regime erfasste. Die Wut richtete sich gegen 30 Jahre neoliberale Politik von Kürzungen und Privatisierungen sowie gegen den autoritären Staat, der jede soziale Bewegung scharf kriminalisiert. Traditionell richtet sich die staatliche Unterdrückung auch gegen die Mapuche, deren Fahne im Aufstand überall präsent war. Sie wurde zum demokratischen Symbol des Kampfes gegen den Staat, selbst von den Sektoren, die keine Berührungspunkte zu den Mapuche hatten.", "In vielen Ländern hat die Verbindung der „relativen“ und „absoluten Verlierer*innen“ den Anstoß für einen neuen Zyklus der Klassenkämpfe gegeben. In Frankreich oder Chile haben die Aufständischen ihren Klassenhass mit einem Programm verbunden, das nicht bei Teilforderungen stehen bleibt, sondern das Regime als ganzes in Frage stellt. Damit es in Deutschland zu einer antifaschistischen Wende kommen kann, muss sich diese Infragestellung des Systems in einer Massenbewegung ausdrücken.", "Die Gewerkschaften spielen eine entscheidende Rolle, wenn es darum geht, den Kampf zum Sieg zu führen. Dafür müssen sie der Kontrolle der pro-imperialistischen Bürokratie entrissen werden und von den Arbeiter*innen selbst geführt werden. Doch die Bürokratie ist heute weiterhin stark. Insbesondere in der Metall- und Elektroindustrie stehen durch den Strukturwandel viele Arbeitsplätze auf dem Spiel, doch die Führung der IG Metall hat bereits in vorauseilendem Gehorsam verkündet, 2020 auf eine kämpferische Tarifrunde zu verzichten.", "Auch wenn die Beschäftigten damit unzufrieden sind, erwächst daraus noch keine antibürokratische Selbstorganisierung. Die Apparate wirken heute so mächtig, dass die Aussicht, eine alternative Führung zu entwickeln, weit entfernt zu liegen scheint. Eine Radikalisierung der gewerkschaftlichen Bewegung könnte wie in Frankreich über einen Umweg führen: dort haben die Gelbwesten, die selbst aus Sektoren mit niedrigem gewerkschaftlichen Organisierungsgrad kommen, aufständische Methoden angewandt, welche die Streikbewegung gegen die Rentenreform inspiriert hat. Mittlerweile sind die Streiks in zentralen Sektoren der Arbeiter*innenklasse angekommen, insbesondere bei den Beschäftigten des Fernverkehrs, sowie des Pariser Nahverkehrs. Sie haben selbstorganisierte Koordinierungen gebildet, weil sie den lähmenden Einfluss der Gewerkschaftsbürokratie abschütteln wollen.", "In Deutschland besteht ebenfalls das Potenzial für eine Radikalisierung, wenn sich die bereits bestehende Umweltbewegung mit den antirassistischen Protesten und gewerkschaftlichen Kämpfen verbindet. Die pazifistischen Methoden von Fridays For Future mit ihrer institutionellen Ausrichtung können überwunden werden, wenn die Frauen und Migrant*innen mit ihrem Hass auf die bestehende patriarchale und rassistische Ordnung die Jugendbewegung zum brodeln bringen. Es ist der soziale Nährboden, auf dem in Deutschland der Klassenkampf ausbrechen kann.", "Die nötige Unzufriedenheit für radikalere Massenaktionen ist durchaus vorhanden. Das heißt aber keineswegs, dass es einen Automatismus dorthin gibt und erst Recht nicht einen Automatismus, dass sich daraus eine revolutionäre Situation ergibt. Wie Matias Maiello in „Die Illusion der Revolution durch die Revolte“ über die weltweiten Massenaufstände schreibt:", "„Diese Situation stellt uns vor ein ähnliches Problem wie das, das Lenin in seiner klassischen Broschüre „Was tun?“ zu Beginn des 20. Jahrhunderts beschrieben hat. Das „spontane Element“ ist die embryonale Form des Bewussten. Je mächtiger jedoch der spontane Aufstieg der Massen, desto notwendiger ist die Entwicklung der bewussten Elemente, also starker revolutionärer Organisationen.“", "Ohne eine bewusste Weiterentwicklung der Spontaneität wird es den bürgerlichen Institutionen leicht fallen, Proteste zu spalten, etwa in „Friedliche“ und „Krawallmacher“, eine Spaltung, die entlang der Trennung der „relativen und absoluten Verlierer*innen“ verlaufen kann. Wir sehen dies gelegentlich bei Verzweiflungsausbrüchen von Geflüchteten, die radikal in ihren Methoden sind, aber isoliert von der Repression erstickt werden. Auf der Seite der „Friedlichen“ ist die Gefahr vorhanden, vereinnahmt zu werden und die Bewegung in demokratische Vermittlungen des Regimes umzuleiten. Ein soziales Aufbegehren in Deutschland wird notwendigerweise von spontanen Elementen befeuert werden müssen, wie etwa vor einem Jahr mit der Gelbwestenbewegung in Frankreich. Dabei stehen zu bleiben, hieße aber, dass sich die kämpferischen Sektoren auf der Straße isolieren und erschöpfen.", "Sie müssen sich mit der Arbeiter*innenbewegung verbinden und sich so in den Dienst der Mehrheit der Gesellschaft stellen. Sie müssen in basisdemokratischen Strukturen die nötigen Abwehrkämpfe gegen Entlassungen in den Betrieben in die eigenen Hände nehmen und Koordinierungen schaffen, damit die Belegschaften nicht isoliert bleiben und von der Gewerkschaftsbürokratie eine nach dem anderen verraten werden. Dies ist die strategische Notwendigkeit, die in Kombination mit der sozialen Unzufriedenheit der unteren und teils mittleren Schichten sowie der Schwächen des deutschen Imperialismus auch hierzulande den Klassenkampf wiederbeleben und Schritte zum Aufbau einer revolutionären Partei ermöglichen kann."]}}, "recommendations": []}