{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/wir-ham-noch-lange-nicht-genug-maas-will-neue-mittelmeermission-starten/", "query_keywords": ["asyl", "einwander", "flüchtl", "zuwander", "migrant"], "creation_date": "20.01.2020", "last_modified": "20.01.2020", "crawl_date": "03.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": [], "content": {"title": "Wir ham noch lange nicht genug – Maas will neue Mittelmeermission starten", "description": "Man konnte es ahnen, dass der Berliner Libyen-Gipfel vom Wochenende damit enden würde, dass sich Deutschland wieder selbst mit neuen Lasten belädt. So ist es nun gekommen. Bundesaußenminister Heiko Maas (SPD) kündigte gestern Abend in der Talkshow Anne Will an, sich an die Spitze einer Initiative für eine neue EU-Asylrettungsmission im Mittelmeer setzen zu wollen. Wer sich umfassend über den Volksaustausch informieren möchte, der kann zum entsprechenden Sonderheft von COMPACT greifen. Wortwörtlich sagte der Bundesaußenminister am Sonntagabend in der ARD: „Ich kann ja nicht sagen, ich halte die Zustände für unmenschlich, und dann befürworten, wenn Leute dahin zurückgebracht werden. Über", "body": {"": ["Man konnte es ahnen, dass der Berliner Libyen-Gipfel vom Wochenende damit enden würde, dass sich Deutschland wieder selbst mit neuen Lasten belädt. So ist es nun gekommen. Bundesaußenminister Heiko Maas (SPD) kündigte gestern Abend in der Talkshow Anne Will an, sich an die Spitze einer Initiative für eine neue EU-Asylrettungsmission im Mittelmeer setzen zu wollen. Wer sich umfassend über den Volksaustausch informieren möchte, der kann zum entsprechenden Sonderheft von COMPACT greifen.", "Wortwörtlich sagte der Bundesaußenminister am Sonntagabend in der ARD: „Ich kann ja nicht sagen, ich halte die Zustände für unmenschlich, und dann befürworten, wenn Leute dahin zurückgebracht werden. Über Sophia werden wir ja sowieso wieder reden müssen.“ Außerdem sagte Maas, er habe den libyschen Ministerpräsidenten Fajis al-Sarradsch dazu aufgefordert, die Flüchtlingslager zu schließen. Dann wäre wohl endgültig klar, dass die dort befindlichen Personen nach Europa – sprich nach Deutschland – verbracht würden.", "Erfolge von Matteo Salvini sollen rückgängig gemacht werden", "Erst vor einem knappen Jahr hatte die italienische Regierung insbesondere auf Betreiben des Innenministers Matteo Salvini dafür gesorgt, dass die EU-Marinemission Sophia beendet wurde, nachdem sich herausgestellt hatte, dass diese ein massiver Pull-Faktor, also ein Anreiz, für die schrankenlose illegale Zuwanderung von Afrikanern nach Europa geworden war.", "Nach dem Ende von Sophia nahm die Zahl der in Italien eintreffenden Bootsflüchtlinge ab, die Zahl der im Mittelmeer ertrunkenen Menschen sank sogar um 75 Prozent. Die Anregung, eine neue „Rettungsmission“ auf den Weg zu bringen, bedeutet nichts anderes, als massenweise neue Migranten auf das Meer zu locken und damit wieder eine erneute drastische Steigerung der Zahl der Ertrunkenen zu provozieren. Nicht eingerechnet in diese Zahl sind die zahlreichen Migranten, die bei ihrem Versuch, die Küste des Mittelmeers zu erreichen, in der Wüste ums Leben kommen.", "Stamp: „Lotterie um Leben und Tod“", "Belohnt wird also ein Geschäftsmodell, das auf Wasserleichen, elendig in der Wüste umgekommenen Menschen und Schlepperkriminalität beruht. Auf die unerwünschten Nebenwirkungen einer neuen EU-Mission in Mittelmeer machte auch der nordrhein-westfälische Integrationsminister Joachim Stamp (FDP) aufmerksam. Gegenüber dem Kölner Stadt-Anzeiger äußerte er: „Wer Bootsflüchtlinge bevorzugt aufnimmt, provoziert, dass sich noch mehr Menschen in Hoffnung auf ein besseres Leben auf die Lotterie um Leben und Tod im Mittelmeer einlassen.“", "Hermann H. Mitterer, Offizier des Österreichischen Bundesheeres, belegt eindrucksvoll: Der Bevölkerungsaustausch ist keine Verschwörungstheorie, sondern bittere Realität! Dahinter steckt eine Strategie, was auch die folgende Aussage beweist: »Europa muss sich über die >Gastarbeiter< hinaus entwickeln und den US-Weg der Ermunterung zur signifikanten Einwanderung beschreiten. Rechtsgerichtete und einwanderungsfeindliche Politiker müssen zum Schweigen gebracht werden und haben von der Bühne zu verschwinden, und zwar schnell!« Thomas P. M. Barnett, US-amerikanischer Militärstratege. Das Buch kann hier bestellt werden!", "Erfreut über die Aussicht auf eine Mittelmeermission zeigte sich hingegen die Dresdner Migranteninitiative Mission Lifeline. „Wir fordern eine sofortige Wiederaufnahme der staatlichen Seenotrettung im zentralen Mittelmeer und die bedingungslose Unterstützung der privaten NGOs vor Ort“, stellte der Vorsitzende Axel Steier klar. Zuletzt hatte der frühere Unternehmer und Kapitän Claus-Peter Reisch seinen Bruch mit Mission Lifeline öffentlich gemacht. Als Grund für seinen Schritt hatte er die „politische Agitation“ des Vereins genannt und hinzugefügt: „Vieles ist mir zu linksradikal.“", "Den selbsternannten Seenotrettern ist es ohnehin egal, was aus Deutschland wird. So will Carola Rackete, Kapitänin der Sea-Watch 3 und Galionsfigur der Szene, nach Südamerika oder Asien auswandern, da es ihr in Deutschland „zu eng“ ist."]}}}