{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/deutsche-rentenzahlungen-fuer-die-ganze-welt/", "query_keywords": ["asyl", "ausländer"], "creation_date": "10.12.2019", "last_modified": "19.12.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Deutsche Rentenzahlungen – für die ganze Welt!", "description": "Geschätzte 1,5 Millionen Betroffene haben Anspruch auf die Grundrente. Voraussetzung ist allerdings, dass sie mindestens 35 Jahre gearbeitet haben. Dafür veranschlagt die GroKo rund zwei Milliarden Euro pro Jahr. Eine Milchmädchenrechnung, denn jetzt kommt heraus, dass auch Ausländer profitieren sollen. Allerdings reichen bei ihnen bereits zehn Jahre rentenpflichtige Arbeit in Deutschland aus. Es sind etwa 6,6 Millionen Personen – in mehr als 40 europäischen Ländern. Damit nicht genug: Die geplante Aufstockung magerer Renten von hiesigen Anwärtern, deren Beitragsleistung zwischen 30 und 80 Prozent des Durchschnittseinkommens liegt, muss laut „Experten“ (anteilig) auch an Ausländer in Staaten, mit denen Deutschland Sozialversicherungsabkommen geschlossen", "body": {"": ["Geschätzte 1,5 Millionen Betroffene haben Anspruch auf die Grundrente. Voraussetzung ist allerdings, dass sie mindestens 35 Jahre gearbeitet haben. Dafür veranschlagt die GroKo rund zwei Milliarden Euro pro Jahr. Eine Milchmädchenrechnung, denn jetzt kommt heraus, dass auch Ausländer profitieren sollen. Allerdings reichen bei ihnen bereits zehn Jahre rentenpflichtige Arbeit in Deutschland aus. Es sind etwa 6,6 Millionen Personen – in mehr als 40 europäischen Ländern.", "Damit nicht genug: Die geplante Aufstockung magerer Renten von hiesigen Anwärtern, deren Beitragsleistung zwischen 30 und 80 Prozent des Durchschnittseinkommens liegt, muss laut „Experten“ (anteilig) auch an Ausländer in Staaten, mit denen Deutschland Sozialversicherungsabkommen geschlossen hat, gezahlt werden. Dazu zählen unter anderem Brasilien, Japan, Kanada – und sogar Indien. Weitere rund 1,8 Millionen beziehen bereits jetzt deutsche Renten.", "Laut einem internen Papier des Bundesarbeitsministeriums seien für den Zugang zur Grundrente „alle Pflichtbeitragszeiten und vergleichbare gleichgestellte Zeiten aus diesen Staaten mitzuzählen und zusammenzurechnen“. Der frühere Chef der Deutschen Rentenversicherungsträger, Professor Franz Ruland (77), hatte bereits im November vor dem europäischen Recht gewarnt, demzufolge auch EU-Ausländer eingerechnet werden müssten. „Da dies entsprechende Anreizwirkungen entfaltet, werden die Kosten der Grundrente deutlich höher liegen als bislang veranschlagt.“", "In seinem Gutachten bezeichnete Ruland den Kompromiss der GroKo als „verfassungswidrig, ineffizient und ungerecht“. Die hatte sich im November auf ein Konzept zur Grundrente geeinigt, die zum 1. Januar 2021 eingeführt werden soll: Ein Zuschlag auf die Rente für diejenigen, die jahrzehntelang in die gesetzliche Rentenversicherung eingezahlt haben und dennoch Altersbezüge unterhalb der Grundsicherung bekommen.", "Für Ausländer heißt das konkret: Haben diese zehn Jahre in Deutschland gearbeitet und Rentenbeiträge eingezahlt, hätten sie Anspruch auf die Grundrente, da ihnen ihre weiteren 25 Arbeitsjahre in ihren jeweiligen Heimatländern angerechnet werden. Sie müssen lediglich Belege dafür vorweisen; eine Bedürftigkeitsprüfung, wie sie umfassend für deutsche Rentner verlangt wird, dürfte nicht stattfinden. Gerechtigkeit? Die wird nach Lesart der SPD definiert: Die Welt retten, die Deutschen doppelt besteuern und sie nach Pfandflaschen wühlen lassen. Dafür arbeiten diese gern bis zur Vollendung ihres 70. Lebensjahres und gehen dankbar zur Tafel, da sie im Gegenzug in die Geschichtsbücher eingehen dürfen als Sanierer von Europa, als Retter der Welt.", "Nicht abgeschobene Asylbewerber, die Millionen von Pseudoanwärtern und das Heer von Zeit ihres Lebens Geringstverdienenden sowie das EUgH werden schon dafür sorgen, dass der Kreis der Anspruchsberechtigten auf diesem Globus ins Unermessliche wächst und in Rumänien oder Bulgarien die Lebenserwartung plötzlich auf 123 Jahre ansteigt. Ebenso wie die Anzahl der Kinder, für die unabhängig vom jeweiligen Standard Kindergeld nach deutschem Niveau gezahlt wird. Sogar für nicht existierende…"]}}}