{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/spahns-neues-schutzgesetz-darf-der-staat-seine-buerger-zum-impfen-zwingen/", "query_keywords": ["asyl"], "creation_date": "16.11.2019", "last_modified": "17.11.2019", "crawl_date": "03.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": [], "content": {"title": "Spahns neues „Schutzgesetz': Darf der Staat seine Bürger zum Impfen zwingen?", "description": "Müssen die Bürger sich Eingriffe in ihre körperliche Unversehrtheit gefallen lassen? Zumindest der Bundestag sieht das so. Er beschloss am Donnerstag mit den Stimmen der Großen Koalition eine mit bis zu 2.500 Euro Bußgeld bewehrte Masern-Impfpflicht für Kinder in Kindertagesstätten, das dortige Personal, Schüler, Lehrer, Ärzte, Schwestern, Pfleger und Asylbewerber in Gemeinschaftsunterkünften. Das neue Masernschutzgesetz ging insbesondere auf die Initiative von Bundesgesundheitsminister Jens Spahn (CDU) zurück. Damit geraten Impfgegner in Deutschland endgültig in das Visier des Staates. In Brandenburg beschloss der Landtag schon im März dieses Jahres einen Antrag, in dem die damalige rot-rote Landesregierung aufgefordert wurde, die Rahmenbedingungen dafür", "body": {"": ["Müssen die Bürger sich Eingriffe in ihre körperliche Unversehrtheit gefallen lassen? Zumindest der Bundestag sieht das so. Er beschloss am Donnerstag mit den Stimmen der Großen Koalition eine mit bis zu 2.500 Euro Bußgeld bewehrte Masern-Impfpflicht für Kinder in Kindertagesstätten, das dortige Personal, Schüler, Lehrer, Ärzte, Schwestern, Pfleger und Asylbewerber in Gemeinschaftsunterkünften.", "Das neue Masernschutzgesetz ging insbesondere auf die Initiative von Bundesgesundheitsminister Jens Spahn (CDU) zurück. Damit geraten Impfgegner in Deutschland endgültig in das Visier des Staates. In Brandenburg beschloss der Landtag schon im März dieses Jahres einen Antrag, in dem die damalige rot-rote Landesregierung aufgefordert wurde, die Rahmenbedingungen dafür zu schaffen, dass bis zur Verabschiedung einer bundeseinheitlichen Regelung eine Masernimpfung in den Kitas des Landes zur verpflichtenden Voraussetzung für den Besuch der Einrichtungen wird.", "Wer haftet beim Auftreten von Impfschäden?", "Diese Landtagsinitiative geriet schnell zum bundesweiten Aufreger, obwohl sie ja noch gar nicht mit dem Erlass einer formalen Impfpflicht verbunden war. Wie auch in der Debatte um die Neuregelung der Organspende geht es letztlich um die Frage, wie viel Freiheit der Staat seinen Bürgern bei Entscheidungen über ihren Körper beziehungsweise den Körper ihrer Kinder zubilligt. Die meisten Deutschen sind keine Impfgegner und lassen auch ihre Kinder eifrig impfen.", "Bei der Impfung geht es aber nicht nur um persönlichen Schutz, sondern auch um die Immunisierung der Gesamtbevölkerung, also um die sogenannte Herdenimmunität. Ab einer Impfrate von 95 Prozent gilt eine Infektion von Personen als unwahrscheinlich, die aus medizinischen Gründen nicht geimpft werden können, dazu zählen beispielsweise Säuglinge, Leukämie-Patienten oder Transplantationsempfänger.", "Wenn Impfgegner die Rate aber weiter schrumpfen lassen, dann – so das Argument der Impfpflichtbefürworter – wird auch die Gesundheit der Gesamtbevölkerung aufs Spiel gesetzt.", "Die Impfgegner wiederum machen geltend, dass niemand vom Staat dazu gezwungen werden darf, sich einen möglichen Impfschaden einzuhandeln. Diese Schäden entstehen beispielsweise dann, wenn Impfungen mit Erregern vorgenommen werden, die sich als vermehrungsfähig herausstellen, oder wenn eine andere als die geimpfte Person geschädigt wird.", "Große verfassungsrechtliche Bedenken gegen Impfpflicht", "Der wissenschaftliche Dienst des Bundestages hatte schon vor vier Jahren in seinem Gutachten „Verfassungsrechtliche Zulässigkeit einer Impfpflicht“ eher die Position der Impfgegner gestärkt. Die Juristen stellten darin fest, dass eine Impfung ein Eingriff in das „Recht auf Leben und körperliche Unversehrtheit“ ist.", "Eine Impfpflicht dürfe nur dann eingeführt werden, wenn alle milderen Mittel wie Impfberatung oder Impfempfehlungen nicht mehr ausreichen. „Ob ein Eingriff in das Recht auf Leben und körperliche Unversehrtheit der zu impfenden Menschen unter Inkaufnahme möglicher Impfschäden zugunsten des Schutzes von Gesundheit und des Lebens anderer Menschen angemessen erscheint, lässt sich pauschal nicht beantworten“, stellen die Juristen in ihrem Gutachten weiter fest.", "Empfohlen wird schließlich eine Abwägung, die die Gefährlichkeit verschiedener Krankheiten berücksichtigt. Bundesgesundheitsminister Spahn hat sich bei dem Thema – ähnlich wie bei der sogenannten Widerspruchslösung im Bereich der Organspende – aber nicht allzu lange mit verfassungsrechtlichen Bedenken aufgehalten.", "Spangenberg (AfD): „Eingriff in Grundrechte ist nicht zu rechtfertigen“", "Dies wurde auch von Detlev Spangenberg, dem gesundheitspolitischen Sprecher der AfD-Bundestagsfraktion, kritisiert. Er gab zu bedenken, dass weder „die Zahlen der Erkrankungen noch die hohen Impfraten von Kindern einen Eingriff in die Grundrechte“ rechtfertigen.", "Heiko Schrangs von den Lesern langersehntes neues Buch deckt nicht nur Geheimwissen über die Machenschaften der Mächtigen auf, sondern wirkt auch wie ein bewusstseinsöffnender Schlüssel zu den essenziellen Fragen des Lebens. Hier bestellen!", "Durch den von Gesundheitsminister Spahn verordneten Impfzwang würden „Eltern unnötigerweise in Entscheidungs- oder Gewissenskonflikte gedrängt“, ihren Widerstand gegen die Impfpflicht dürfe man „nicht beiseite wischen“.", "Weiter führte Spangenberg aus: „Problem ist vor allem die Invasion oder Re-Invasion von Masern durch Asylsuchende, so zeigt es auch die ‚Nationale Verifizierungskommission Masern/Röteln beim Robert Koch-Institut – NAVKO‘ in ihren Jahresberichten. Größere Ausbrüche gingen laut NAVKO häufig von Sammelunterkünften von Asylsuchenden aus. Die Untersuchung von Virenstämmen hat gezeigt, dass diese vielfach aus Ländern mit größeren Ausbrüchen eingeschleppt wurden. Die Versäumnisse der Bundesregierung liegen darin, dass nicht die in Sammelunterkünften für Asylbewerber Untergebrachten konsequent untersucht, der Impfstatus erfasst wurde und wo nötig, Impfungen durchgeführt wurden.“", "Weiter stellte Spangenberg einen Entschließungsantrag der AfD-Fraktion zum Masernschutzgesetz vor, der darauf abzielt, freiwilliges Handeln zu fördern, statt mit gesetzlichen Zwängen zu arbeiten."]}}}