{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/vertuschung-islamistischen-terror-hintergrunds-der-messermorde-an-polizisten-weitet-sich-zu-politskandal-aus/", "query_keywords": ["einwander", "zuwander"], "creation_date": "06.10.2019", "last_modified": "06.10.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Paris: Empörung über Vertuschung des Islam-Hintergrunds des Polizistenmörders", "description": "Dieses Vorgehen erinnert an den Massenmörder Anis Amri und an all die mörderischen „Einzelfälle“ hierzulande, die sich seit Herbst 2015 häufen. 24 Stunden lang leugnete die französische Regierung den islamistischen Hintergrund der Messermorde an vier Beamten in der Polizeizentrale von Paris. Nachdem nun immer mehr Details zu der Radikalisierung des Täters durchsickern, wächst sich die Vertuschung zum politischen Skandal aus. Seit Freitagabend ermittelt die Staatsanwaltschaft wegen Terrorverdachts, der erst durch entsprechende Informationen empörter Polizisten zutage trat. Zuvor hatte sich Christophe Castaner (La République en Marche) geweigert, von einem Anschlag zu sprechen, bei dem am Donnerstag vier Polizisten in Paris von", "body": {"": ["Dieses Vorgehen erinnert an den Massenmörder Anis Amri und an all die mörderischen „Einzelfälle“ hierzulande, die sich seit Herbst 2015 häufen. 24 Stunden lang leugnete die französische Regierung den islamistischen Hintergrund der Messermorde an vier Beamten in der Polizeizentrale von Paris. Nachdem nun immer mehr Details zu der Radikalisierung des Täters durchsickern, wächst sich die Vertuschung zum politischen Skandal aus. Seit Freitagabend ermittelt die Staatsanwaltschaft wegen Terrorverdachts, der erst durch entsprechende Informationen empörter Polizisten zutage trat.", "Zuvor hatte sich Christophe Castaner (La République en Marche) geweigert, von einem Anschlag zu sprechen, bei dem am Donnerstag vier Polizisten in Paris von einem zum Islam konvertierten 45-Jährigen mit einem Keramikmesser erstochen wurden. Beschwichtigend und verharmlosend hatte er die Hinrichtungen (COMPACT berichtete) als einen „mörderischen Parcours“ bezeichnet. Ganz so, wie man es auch hier von der Formel „Einzelfall“ und „hat nichts mit dem Islam zu tun“ gewohnt ist. „Der Mann hat niemals Verhaltensauffälligkeiten gezeigt“, behauptete der Innenminister über den Täter, trotz dem ihn bereits im Januar 2015 Kollegen ihren Vorgesetzten meldeten, da er für den Terroranschlag auf die Redaktion von Charlie Hebdo Sympathien bekundet hatte. Wohl wurde dies in den Akten verzeichnet – aber nicht weiterverfolgt, obwohl der IT-Experte im Hochsicherheitsbereich des polizeilichen Geheimdienstes, zu dessen Aufgaben die Überwachung islamistischer Gefährder zählt, arbeitete.", "Mörder hatte Zugang zu Daten von Syrien-Rückkehrern und Privatanschriften von Polizisten", "So hatte Mickaël H. weiterhin Zugang zu vertraulichen Daten: zu den als besonders sensibel eingestuften über Gefährder bis hin zu Information über Syrien-Rückkehrer samt ihrer Familien. Zudem soll er Zugriff auf streng vertrauliche Privatanschriften der Polizeibeamten der Geheimdienst-Abteilung gehabt haben, was die französischen Ordnungshüter in besonders hohem Maße schockt: Nicht von ungefähr war es wohl von daher einem Islamisten gelungen, im Juni 2016 zwei Polizisten in ihrem Wohnhaus in Magnanville zu ermorden – im Beisein ihres dreijährigen Sohnes.", "Hintergrund-Infos zum islamistischen Terror erhalten Sie in COMPACT Spezial 10: „Islam – Gefahr für Europa“. Klicken Sie zur Bestellung aufs Bild oder hier.", "Für Innenminister Castaner aber stand laut eigenem Bekunden die für Montag geplante Debatte in der Nationalversammlung über die Einwanderung im Vordergrund, die er nicht gefährden wollte und ihn zum Vertuschen der Radikalisierung des Mörders sowie zum Verschweigen des islamischen Terrorverdachts veranlassten. Dazu wurden auch die Kollegen des Täters genötigt, wie die Zeitung Le Parisien berichtet. Demnach sollten sie bei ihren Angaben ihren entsprechenden Verdacht für sich behalten, der ihnen auch angesichts der Weigerung von Mickaël H. gekommen war, Frauen per Handschlag zu begrüßen. Mehrere Beamte aber widersetzten sich der Anordnung, falsche Zeugenaussagen zu unterschreiben, brachten stattdessen die versuchte Einflussnahme zur Anzeige, wie das französische Blatt berichtet.", "Was zählt, ist, für den Islam zu sterben", "Auch die aus Marokko stammende Ehefrau des Mörders, die laut Le Parisien nie unverschleiert auf die Straße geht, steht im Fokus der Ermittlungen, ist nunmehr in Polizeigewahrsam: Ihr hatte er per SMS den Kauf seines Messers mitgeteilt, wie die Auswertung seines Mobiltelefons ergab. Daraufhin hatte sie „Allein Gott wird über Dich urteilen“ zurückgemailt. Ein Indiz für ihre muslimische Fundamentalisierung per se – und ein weiteres für die Radikalisierung von Mickaël H., der ein Video eines Imams auf seinem Facebook-Profil postete, der dort für Mord und Märtyrertod wirbt: „Was zählt, ist, für den Islam zu sterben.“", "Laut offizieller Angaben, die auch hiesige Medien teilten, soll der Attentäter erst vor 18 Monaten zum Islam konvertiert sein. Nachbarn aus seinem Wohnort Genosse indes sagten aus, er soll bereits wesentlich länger eine vom Geheimdienst beobachtete Moschee besucht haben. In dieser predigte ein als radikaler Islamist bekannter Iman, Hassan El Houari, den man aufgrund seiner Hetzereien und Aufwiegeln der Jugend sowie nach Protesten aus seiner vorigen Wirkungsstätte, der Moschee von Sarcelles, rausgeworfen hatte. In Genosse aber ließen ihn die Behörden weitergewähren, obwohl er längst hatte ausgewiesen werden sollen. Doch ebenso wie in Deutschland scheiterte seine Rückführung bislang an der Dummheit respektive der Unfähigkeit der Verwaltungen, die sich hinter „Gesetzen“ verstecken.", "Während sich in anderen Ländern nach Wahlen manchmal etwas an der jeweiligen Zuwanderungspolitik ändert, bleibt in Deutschland im Grunde genommen alles gleich, egal, ob die CSU oder die Grünen regieren. Lesen Sie dazu die Titelgeschichte der aktuellen Ausgabe „Betrug am Wähler – Wer für die CDU stimmt, bekommt die Grünen“. Mit Klick aufs Bild bestellen. Besser noch ist ein Abo, um keine Ausgabe mehr zu verpassen. Denn COMPACT hat Mut zur Wahrheit, die der Mainstream missen lässt!", "Unterdessen spricht Marine Le Pen (Rassemblement National; vormals Front National) von einem Skandal: „Wenn die terroristische Dimension sich erhärtet, dann heißt das, dass eine Schnittstelle des französischen Geheimdienstes einen Islamisten beherbergte.“ Der Abgeordnete Eric Ciotti von der rechtsbürgerlichen Les Républicains (LR) geht einen Schritt weiter und fordert den Rücktritt des Innenministers sowie weitere Überprüfungen, um Islamisten in öffentlichen Behörden aufzuspüren."]}}}