{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/unter-falscher-flagge-hitler-gruesser-von-chemnitz-gehoert-der-extrem-linken-szene-an/", "query_keywords": ["asyl", "ausländer"], "creation_date": "14.08.2019", "last_modified": "14.08.2019", "crawl_date": "03.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": [], "content": {"title": "Unter falscher Flagge: Hitler-Grüßer von Chemnitz gehört der extrem linken Szene an", "description": "Nun ist genau das herausgekommen, was viele schon von Anfang an vermutet hatten: Bei der Person mit der RAF-Tätowierung, die am Abend des 27. August 2018 bei einer Demonstration in der Nähe des Karl-Marx-Denkmals den „Deutschen Gruß“ entboten hatte, handelt es sich um einen 33-jährigen vorbestraften Mann, der klar der linken Szene zuzuordnen ist und der ein Antifa-Symbol auf seinem Körper tätowiert hat. Zwei Nächte zuvor war Daniel Hillig am Rande des Chemnitzer Stadtfests von Asylbewerbern ermordet worden, was die Proteste erst ausgelöst hatte. Mildes Urteil sorgt für Staunen Insbesondere das milde Urteil, das der Angeklagte am Montag vor dem", "body": {"": ["Nun ist genau das herausgekommen, was viele schon von Anfang an vermutet hatten: Bei der Person mit der RAF-Tätowierung, die am Abend des 27. August 2018 bei einer Demonstration in der Nähe des Karl-Marx-Denkmals den „Deutschen Gruß“ entboten hatte, handelt es sich um einen 33-jährigen vorbestraften Mann, der klar der linken Szene zuzuordnen ist und der ein Antifa-Symbol auf seinem Körper tätowiert hat.", "Zwei Nächte zuvor war Daniel Hillig am Rande des Chemnitzer Stadtfests von Asylbewerbern ermordet worden, was die Proteste erst ausgelöst hatte.", "Mildes Urteil sorgt für Staunen", "Insbesondere das milde Urteil, das der Angeklagte am Montag vor dem Amtsgericht Chemnitz erhielt, erregte Verwunderung. Trotz zahlreicher Vorstrafen wurde die siebenmonatige Haftstrafe zur Bewährung ausgesetzt, dazu kommen noch 100 Stunden gemeinnützige Arbeit. Das Urteil stellt somit einen eklatanten Ausreißer dar, denn andere Angeklagte wurden wegen des gleichen Delikts noch im September 2018 zu Haftstrafen verurteilt.", "Dem linken Delinquenten hingegen wurde eine anstehende Entgiftung und eine ins Auge gefasste Entziehungskur hoch angerechnet; ob das Gericht noch weitere Gründe für sein mildes Urteil hatte, wird die Öffentlichkeit wohl nie erfahren.", "Chemnitz wurde zum Wendepunkt der innenpolitischen Entwicklung", "Die Hitlergrüße, die am Rande der Demonstration vom 27. August in Chemnitz gezeigt wurden, hatten massive Auswirkungen auf die weitere innenpolitische Entwicklung Deutschlands. Es kam zu einem Hysterieschub im „Kampf gegen Rechts“.", "Hans-Georg Maaßen, der Präsident des Bundesamt für Verfassungsschutz, wurde in den einstweiligen Ruhestand versetzt. Sein „Verbrechen“ bestand darin, das gesagt zu haben, was auch der sächsische Ministerpräsident Michael Kretschmer bei einer Plenardebatte, der Chefredakteur der örtlichen Tageszeitung Freie Presse, Michael Kleditzsch, sowie der Pressesprecher der Generalstaatsanwaltschaft Dresden, Oberstaatsanwalt Wolfgang Klein, geäußert hatten, nämlich dass es in Chemnitz keine Hetzjagden von Rechtsextremisten auf Ausländer gegeben habe.", "Maaßens Nachfolger Thomas Haldenwang erklärte dann die AfD auch prompt zum „Prüffall“ der von ihm geleiteten Behörde, obwohl es eine derartige Kategorisierung bislang noch überhaupt nicht gab.", "Kein Politiker wühlt Deutschland so auf wie Björn Höcke. Doch was will der Mann, der von vielen etablierten Politikern und Medien zu Unrecht zum „Extremisten“ gestempelt wird, wirklich? Lesen Sie dazu die neue Ausgabe von COMPACT-Edition, die den Thüringer AfD-Politiker in zahlreichen unzensierten Selbstzeugnissen selbst zu Wort kommen lässt.", "Das Verwaltungsgericht Köln entschied zwar im Januar dieses Jahres, dass Haldenwang rechtswidrig handelte, als er die AfD öffentlich zum „Prüffall“ ausrief, dennoch entstanden in der Folgezeit in der AfD innerparteiliche Konfliktlinien, in denen es unter anderem auch um eine mögliche Beobachtung durch die VS-Behörden ging.", "Geglückte Stigmatisierung – oder Eigentor?", "Aus Sicht vieler Vertreter der etablierten Parteien dürften die Hitlergrüße von Chemnitz gerade noch rechtzeitig gekommen sein, um endlich eine Stigmatisierungs- und Kriminalisierungskampagne gegen die AfD fahren zu können, obwohl die Partei mit Ablauf und Organisation der Demonstration vom 27. August gar nichts zu tun hatte.", "Festzuhalten bleibt auch, dass die Chemnitzer Demonstration vom 27. August 2018 in überwältigender Mehrheit von friedlichen und rechtstreuen Bürgern getragen wurde, die ihrer Trauer über den Tod Hilligs Ausdruck verleihen und die Einhaltung geltenden Rechts in Deutschland fordern wollten. Die Hitler-Grüßer bildeten eine mikroskopisch winzige Minderheit, die sich wohl tatsächlich aus den prekären Rändern der Gesellschaft rekrutierte.", "Blamiert wurden mit dem Urteil des Chemnitzer Amtsgerichts auch das „Lifestyle- und Jugendmagazin“ Vice sowie das Nachrichtenmagazin Focus. Letzteres hatte in einem Artikel vom 31. August 2018 nämlich die schon damals bestehenden Hinweise, dass der Mann dem linken Spektrum angehört und eigentlich aus der Punk-Szene stammt, als „nachweislich falsch“ und als eine der „Falschmeldungen zu Chemnitz“ bezeichnet und sich dabei auf die Vice-Chefredakteurin Laura Himmelreich berufen.", "Am besten scheinen die Chemnitzer selbst das Spiel durchschaut zu haben: Sie machten die AfD bei den Europawahlen vom 26. Mai dieses Jahres zur stärksten Partei im Wahlkreis Chemnitz."]}}}