{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/demonstranten-fordern-evakuierung-von-800-000-migranten-aus-libyen-nach-deutschland/", "query_keywords": ["flüchtl", "geflücht", "migrant", "migration", "immigration"], "creation_date": "08.07.2019", "last_modified": "09.07.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Demonstranten fordern Evakuierung von 800.000 Migranten aus Libyen nach Deutschland", "description": "Deutschlandweit demonstrierten am Wochenende tausende Menschen für die Rechte von Schiffbrüchigen und Geflüchteten. Sie waren einem Aufruf der Organisation „Seebrücke“ gefolgt, die sich für die Entkriminalisierung von Seenotrettern und für sichere Fluchtwege einsetzt – für rund 800.000 Migranten in Libyen, die nach Europa respektive Deutschland wollen. Unter ihnen laut Aussage von Präsident Fajes al-Sarradsch auch infiltrierte Terroristen und Kriminelle (Quelle: Die Welt). Angeworben werden sie von Menschenhändlern, die ihnen das süße Leben hierzulande in bunten Farben malen: Prospekte zeigen das Leben der Deutschen mit ihren Schulen, Krankenhäusern, Universitäten, Straßen, Autos. Und „alles kostenlos“, verspricht die Werbung. „In Europa haben sie", "body": {"": ["Deutschlandweit demonstrierten am Wochenende tausende Menschen für die Rechte von Schiffbrüchigen und Geflüchteten. Sie waren einem Aufruf der Organisation „Seebrücke“ gefolgt, die sich für die Entkriminalisierung von Seenotrettern und für sichere Fluchtwege einsetzt – für rund 800.000 Migranten in Libyen, die nach Europa respektive Deutschland wollen. Unter ihnen laut Aussage von Präsident Fajes al-Sarradsch auch infiltrierte Terroristen und Kriminelle (Quelle: Die Welt).", "Angeworben werden sie von Menschenhändlern, die ihnen das süße Leben hierzulande in bunten Farben malen: Prospekte zeigen das Leben der Deutschen mit ihren Schulen, Krankenhäusern, Universitäten, Straßen, Autos. Und „alles kostenlos“, verspricht die Werbung. „In Europa haben sie alles, was du willst.“ Einmal nur müsse der Kunde bezahlen: für die Reise durch die Sahara nach Libyen und die Überfahrt nach Italien. Dann würden sie von den Europäern mit ihren funktionierenden Organisationen und effektiven Staatssystemen übernommen. Selbst den Ärmsten würden die besten Möglichkeiten zur Verfügung gestellt, verheißen die Versprechungen (Quelle: Spiegel online). Die sich erfüllen.", "„Wenn Ihr mich bedrängt und destabilisieren wollt, werdet Ihr (…) bewaffnete Rebellenhaufen begünstigen. (…) Ihr werdet von einer Immigrationswelle aus Afrika überschwemmt werden, die von Libyen aus nach Europa überschwappt. Es wird niemand mehr da sein, um sie aufzuhalten“, hatte der am 20. Oktober 2011 ermordete libysche Machthaber Muaamar al-Gaddafi in einem Interview mit dem französischen Journal du Dimanche im Februar jenes Jahres gewarnt. Wie Recht er haben sollte, belegen die Zahlen der ins einstige Bollwerk zwischen Afrika und Europa einströmenden und beständig nachrückenden Glücksritter aus dem Schwarzen Kontinent: In dem Bürgerkriegsland, das sich zum Sammellager, zur Transitzone entwickelt hat, warten derzeit rund 800.000 Migranten aus Nigeria, Niger, Somalia, Sudan, Äthiopien und Eritrea auf ihre große Chance, bis sie von mafiös agierenden Schlepperbanden in seeuntaugliche Boote gesetzt und direkt vor der libyschen Küsten von sich ebenfalls kriminell betätigenden NGOs, nunmehr verstärkt deutschen, abgeholt und auf ihren Sehnsuchtskontinent verbracht werden. Solcherart erreichen etwa 200.000 Menschen aus Afrika jedes Jahr die italienische Küste (Quelle: Spiegel).", "Fakt ist, dass das Flüchtlingshilfswerk der Vereinten Nationen (UNHCR) die Zustände in den libyschen Haftlagern zurecht als „verheerend“ bezeichnet und angesichts dessen die Europäische Union wiederholt dazu aufrief, einen Rücktransport von Migranten in diese Lager zu verhindern. Tatsache aber ist auch, dass die Unterstützung von kriminellen Schlepperbanden durch sich moralisch überlegen dünkende und über geltende Gesetze sich hinwegsetzende kriminell agierende NGOs diese Sogwirkung erst ausgelöst haben und mitschuldig sind am Tod von Migranten.", "Was Politiker mit Verstand wie Österreichs Ex-Regierungschef Sebastian Kurz bestätigen, dieweil deutsche die Schlepperin Carola Rackete wie einen Popstar feiern, die Kirche sie gar mit Jesus gleichsetzt. Bereits 2017 hatte der Bundesparteiobmann der ÖVP viele NGOs als „Partner“ der Schlepper bezeichnet, deren Aktivitäten Flüchtlinge zusätzlich motivierten aufzubrechen. Nun hat er sich erneut in einem Interview mit der Welt am Sonntag zu Wort gemeldet und selbsternannte „Seenotretter“ wie die „Sea Watch“-Kapitänin Carola Rackete, die illegal Menschen nach Europa bringen, verurteilt: „Sie wecken damit nur falsche Hoffnungen und locken womöglich unabsichtlich noch mehr Menschen in Gefahr.“ Solange die Rettung im Mittelmeer mit dem Ticket nach Mitteleuropa verbunden sei, machten sich immer mehr Menschen auf den Weg. „Nur wenn Europa sicherstellt, dass jeder, der sich illegal auf den Weg macht, zurückgebracht wird in sein Herkunftsland oder in ein Transitland, wird das Ertrinken im Mittelmeer enden“, so Kurz.", "Stattdessen halten die NGO-Schiffe unter dem Deckmantel der Humanität das Geschäft am Laufen und werden dafür mit Millionenspenden von abgehalfterten Pseudo-Komikern wie Jan Böhmermann belohnt. Der wartende Shuttle-Service schürt nicht nur die Hoffnung der „Geretteten“, ein sorgenfreies Leben in Europa zu genießen, sondern steht eben auch für den Pull-Effekt, sich in Gummibooten ohne Trinkwasser oder in maroden Nussschalen auf den gefährlichen Weg übers Mittelmeer zu machen. Diesen Vorwurf erhebt ebenfalls Fabrice Leggeri, Chef der europäischen Grenzschutzagentur Frontex: Es handele sich schlichtweg um Fluchthilfe und Unterstützung der Schlepper.", "Die indes jubeln – auch über die Freilassung ihrer Schleuserfürstin Carola, deren gesetzeswidrige Aktion (COMPACT berichtete) das nächste Shuttle-Schiff, die „Alan Kurdi“ von der deutschen Organisation „Sea-Eye“, ermutigte: 34 Seemeilen vor der libyschen Küste nahm sie 65 Flüchtlinge an Bord. Und so fordert Simone Fischer von „Seebrücke Hamburg“, „dass die Menschen, die in Libyen festhängen auf der Flucht, dass sie evakuiert und hierher gebracht werden, mit Schiffen, mit Flugzeugen, auf sicheren Wegen“. 800.000 Menschen aus Libyen, unbedacht all der Nachrücker? Damit wird das Grundproblem von Flüchtlingen keineswegs gelöst, sondern das der Aufnahmegesellschaft verschärft – nicht nur im Hinblick auf die auch ohne sie bestehende Wohnungsnot hierzulande!", "*** COMPACT-Magazin, Ausgabe Juli 2019: Nach der Umvolkung droht Deutschland jetzt die Dummvolkung, und wieder ist das bunte Partyvolk ganz vorne mit dabei. Die Schätzchen, die 2015 an den Bahnhöfen die selbst ernannten Syrer mit Teddybären willkommen hießen, leiden unter derselben Neurose wie die Herzchen, die 2019 Konsumverzicht zur Klimarettung fordern. Die Krankheit heißt nationaler Masochismus: Weil wir wegen Holocaust und Co. auf ewig als Tätervolk verdammt sind, müssen wir uns jetzt für die Rettung der Welt opfern, also halb Afrika bei uns aufnehmen und gleichzeitig die fossile Energieversorgung einstellen. Hier bestellen!***", "Doch anstatt wie tausendmal versprochen an der Beseitigung der Fluchtursachen zu wirken, die Auffanglager heimatnah und menschenwürdig auszustatten sowie zudem die afrikanischen und arabischen Staaten, die den Migrationspakt unterschrieben haben, für die Aufnahme ihrer Glaubensbrüder in die Pflicht zu nehmen, wird ihnen stattdessen der rote Teppich für Waffengeschäfte ausgerollt. Die EU überbietet sich derzeit an Zynismus und Versagen und ist ganz mit ihrer Gier nach lukrativen Posten beschäftigt – und tritt dabei dem Wähler gehörig ins Hinterteil!"]}}}