{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/unheilige-allianz-der-pakt-der-kirche-mit-dem-zeitgeist-und-den-maechtigen/", "query_keywords": ["flüchtl", "ausländer"], "creation_date": "12.06.2019", "last_modified": "13.06.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Unheilige Allianz – Der Pakt der Kirche mit dem Zeitgeist und den Mächtigen (mit Video)", "description": "Längst haben die Kirchen Deutschlands ihren heiligen Kurs verlassen und missionieren auf politischem, auf parteipolitischem. Kein Stein auf ihrem Weg, den sie nicht gegen die AfD schmeißen. Die wehrte sich jetzt: Mit einem „Kirchenpolitischen Papier“ unter dem Titel „Unheilige Allianz – Der Pakt der evangelischen Kirche mit dem Zeitgeist und den Mächtigen“, das fünf Landesfraktionen gestern in Berlin vorstellten. Aktueller Anlass: AfD-Politiker sind beim Kirchentag in Dortmund, anders als vor zwei Jahren in Berlin, von der Podiumsdiskussion ausgegrenzt. Kirchen löschen demonstrativ die Lichter, wenn eine AfD-Kundgebung stattfindet, stören sie mit symbolischem Läuten von Glocken, machen gegen sie mobil. Weil die", "body": {"": ["Längst haben die Kirchen Deutschlands ihren heiligen Kurs verlassen und missionieren auf politischem, auf parteipolitischem. Kein Stein auf ihrem Weg, den sie nicht gegen die AfD schmeißen. Die wehrte sich jetzt: Mit einem „Kirchenpolitischen Papier“ unter dem Titel „Unheilige Allianz – Der Pakt der evangelischen Kirche mit dem Zeitgeist und den Mächtigen“, das fünf Landesfraktionen gestern in Berlin vorstellten. Aktueller Anlass: AfD-Politiker sind beim Kirchentag in Dortmund, anders als vor zwei Jahren in Berlin, von der Podiumsdiskussion ausgegrenzt.", "Kirchen löschen demonstrativ die Lichter, wenn eine AfD-Kundgebung stattfindet, stören sie mit symbolischem Läuten von Glocken, machen gegen sie mobil. Weil die Partei mit dem christlichen Glauben  nicht vereinbar sei, sie Christen als Feigenblatt missbrauche, hatte der Berliner Bischof Markus Dröge den Alternativen auf besagtem Kirchentag vorgeworfen: „Es steht kein christliches Menschenbild im Parteiprogramm der AfD.“ Statt Lösungen für Probleme zu finden, provoziere und agitiere die AfD und mache Menschen Angst. „Ich kann mich als Christ nicht in einer Partei engagieren, die Ängste dramatisiert, Misstrauen sät und Ausgrenzung predigt“, so der Kirchenmann.", "Mit dieser Hetze ist er in guter Gesellschaft: Auch die katholischen Bischöfe behaupten, Programmatik und Vorgehen der AfD seien nicht mit christlichen Werten vereinbar. An vorderster Front wettert Kardinal Reinhard Marx, Vorsitzender der Deutschen Bischofskonferenz. Der Pharisäer, der gern mal vor der muslimischen Umma seinen Herrn auf dem Tempelberg in Jerusalem verrät und noch ehe der Hahn dreimal kräht, sein Kreuz von der Brust nimmt, missbraucht seinen Glauben zur Verbreitung der linksliberalen Ideologie des Mainstreams. Gern auch verwechselt der astreine Gottesmann die Kardinalsfarbe Rot, die ursprünglich die Verteidigung des katholischen Glaubens symbolisiert, mit der Flagge des Neo-Marxismus. Und er sieht sich als Altruist, wenn er Spenden- und Steuergelder seiner Gemeinde an die Schlepper der „Lifeline“ verteilt.", "Ein Heuchler ist dieser MarxIst, der behauptet, die AfD nicht stigmatisieren zu wollen, aber gegen sie predigt und Einfluss nimmt auf das Wahlverhalten der Christen: Für die gebe es „rote Linien“ bei der Wahl einer Partei… Inakzeptabel seien pauschale Ausländerfeindlichkeit, Rassismus, Antisemitismus, Verunglimpfung anderer Religionsgemeinschaften, Hass und Gleichgültigkeit gegenüber den Armen. Ein politisches Agieren, das Ängste vor Überfremdung schüre und einseitig nationale Interessen betone, sei mit der christlichen Perspektive nicht vereinbar.", "Nun, geliebt haben sich die Kirchen und die AfD nie, doch vor dem Evangelischen Kirchentag kommende Woche und mehr noch den Landtagswahlen im Osten im Herbst sieht die AfD die Zeit für eine Generalabrechnung gekommen. Die Fraktionen von Thüringen, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Nordrhein-Westfalen machten der Kirche schwere Vorwürfe: „Den Kirchenfunktionären der evangelischen Kirche, die sich auf politischen Abwegen befinden, denen möchte ich zurufen, dass sie sich bitte wieder auf die Verkündung der frohen Botschaft von der Kanzel konzentrieren sollen und das Politisieren, vor allem das Parteipolitisieren, einstellen mögen. Das schadet auch ihrem Glauben und der Überzeugungskraft der fantastischen christlichen Botschaft“, so Björn Höcke, Partei- und Fraktionschef in Thüringen und Initiator des kirchenpolitischen Papiers. „Meine Überzeugung ist es, wer sich mit dem Zeitgeist ins Bett legt, der wird bald Witwer sein.“", "Der EKD wirft die AfD auf 49 Seiten vor, sie sei in ihrer Geschichte immer wieder eine „unheilige Allianz“ mit den Mächtigen eingegangen – von der Reformation im 16. Jahrhundert über die Monarchie bis zur Zeit des Nationalsozialismus und hin zur Kanzlerschaft Merkels. Bereits vor der Machtergreifung Hitlers sei in der evangelischen Kirche „antidemokratisches, antisemitisches und rassistisches Denken“ verbreitet gewesen. Was tatsächlich dem Forschungsstand entspricht. Sie missbrauche Religion und Glaube politisch. Arm in Arm mit den Mächtigen: Das Papier listet zudem diverse Verstrickungen von Kirchenführern auch zum SED-Regime, kritisiert die Position der Evangelischen Kirche zur Flüchtlingspolitik. Und nun paktiere man „mit dem linksgrünen Zeitgeist“: Das „ökopopulistische Klimacredo der Kirche“ sei in der EKD zu einem „neuen Glaubensbekenntnis“ geworden. Hier spielten nicht zuletzt monetäre Gründe eine Rolle, da die evangelische Kirche mitunter ihren Grundbesitz an Windkraftbetreiber verpachte…", "Jörg Urban, Partei- und Fraktionschef in Sachsen, wo die AfD deutlich oberhalb von 20 Prozent Wählerzustimmung liegt, sagt zur ausgrenzenden und diskreditierenden Haltung der Kirche: „Wir vertreten ein Viertel der sächsischen Wähler, wenn man als Kirche den Versöhnungsgedanken ernst nimmt, dann kann man eine Partei, die eine so große Wählerschaft vertritt, nicht aus der öffentlichen Debatte ausschließen.“"]}}}