{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/herbert-kickl-fpoe-stellungnahme-zur-entlassung-durch-kanzler-kurz-wir-sind-geruestet/", "query_keywords": ["migration", "asyl", "flüchtl", "zuwander"], "creation_date": "20.05.2019", "last_modified": "20.05.2019", "crawl_date": "03.12.2020", "author_person": ["COMPACT-Magazin"], "author_organization": [], "news_keywords": [], "content": {"title": "Herbert Kickl (FPÖ), Stellungnahme zur Entlassung durch Kanzler Kurz: „Wir sind gerüstet'", "description": "Als Reaktion auf das Ibiza-Video kündigte Bundeskanzler Sebastian Kurz (ÖVP) jetzt auch dem Innenminister Herbert Kickl (FPÖ) mit der äußerst kryptischen Begründung, dass er zur Zeit der Erstellung des Videos im Amt gewesen sei (COMPACT-Online berichtete). Hier die Stellungnahmen von Innenminister Kickl: STELLUNGNAHME ZUR AUFKÜNDIGUNG DER REGIERUNGSZUSAMMENARBEIT DURCH KANZLER KURZ Liebe Freunde! Die ÖVP hat gestern die Regierungszusammenarbeit einseitig aufgekündigt. Es werden daher voraussichtlich im September Neuwahlen stattfinden. Nach den Worten des Kanzlers geht es dabei um Österreich. Die Ereignisse der letzten Stunden und Tage zeigen jedoch, dass es so nicht ist. Es geht Bundeskanzler Kurz und der ÖVP nur", "body": {"": ["Als Reaktion auf das Ibiza-Video kündigte Bundeskanzler Sebastian Kurz (ÖVP) jetzt auch dem Innenminister Herbert Kickl (FPÖ) mit der äußerst kryptischen Begründung, dass er zur Zeit der Erstellung des Videos im Amt gewesen sei (COMPACT-Online berichtete). Hier die Stellungnahmen von Innenminister Kickl:", "STELLUNGNAHME ZUR AUFKÜNDIGUNG DER REGIERUNGSZUSAMMENARBEIT DURCH KANZLER KURZ", "Liebe Freunde!", "Die ÖVP hat gestern die Regierungszusammenarbeit einseitig aufgekündigt. Es werden daher voraussichtlich im September Neuwahlen stattfinden. Nach den Worten des Kanzlers geht es dabei um Österreich. Die Ereignisse der letzten Stunden und Tage zeigen jedoch, dass es so nicht ist. Es geht Bundeskanzler Kurz und der ÖVP nur um die Macht. Offenbar auch um den Preis der Sprengung einer Regierung, die in der Bevölkerung die höchste Anerkennung für ihre Arbeit seit vielen Jahren hat.", "Die privaten Gespräche von HC Strache und Johann Gudenus, die auf Ibiza illegal aufgezeichnet wurden, sind katastrophal und unverantwortlich. Solche Gespräche zu führen und dieses Verhalten an den Tag zu legen, war unbestritten ein schwerer Fehler. Das Bild ist desaströs. Aber es ist eines der zwei Beteiligten und keines der Partei.", "Beide haben die Verantwortung dafür übernommen und sind von allen Ämtern zurückgetreten, die sie in der Republik und in der FPÖ ausgeübt haben. Das war genau das, was HC Strache in mehreren persönlichen Gesprächen mit Bundeskanzler Kurz festgelegt hat, um die Regierungsarbeit fortsetzen zu können. Darüber hinaus sollten inhaltliche Punkte für einen Neustart definiert werden. Darüber herrschte bis Samstag Vormittag Einigkeit in der Koalition. Vereinbart wurde die Strache-Erklärung für 12 Uhr, dann für 13 bzw. spätestes 14 Uhr eine solche des Kanzlers. Die FPÖ hat ihr Wort gehalten.", "Warum kam es nicht wie vereinbart? Die ÖVP verfolgte insgeheim ein anderes, ihr wahres Ziel. Sie wollte meinen Rückzug als Innenminister erzwingen. Das bedeutet: Weiter regieren, aber ohne die FPÖ im Innenressort und damit ohne jene strenge und konsequente Politik in Sachen Sicherheit und Asyl, die von weiten Teilen der Bevölkerung sehr unterstützt wird und die Hauptgarant für hohen Zuspruch war.", "Ich sollte laut Forderungen der ÖVP, die erst im Verlauf des Samstags gestellt wurde, in ein anderes Ressort verschoben werden, um das Innenministerium für EINE BESETZUNG DURCH DIE ÖVP frei zu machen. Die Entwicklungen rund um dieses, von der ÖVP in den Nachmittagsstunden aufgebaute Druckszenario sind der Grund dafür, warum der Kanzler nicht wie zunächst geplant um 14 Uhr, sondern erst um 19.45 Uhr vor die Medien getreten ist. Die FPÖ hat nicht nachgegeben. Der Kuhhandel wurde abgelehnt.", "Das blaue Innenministerium war der ÖVP schon länger ein Dorn im Auge. Inhaltlich vor allem wegen der klaren und konsequenten Linie in Sachen Asyl- und Zuwanderungspolitik in Österreich und auf europäischer Ebene. In den Fragen der Abschiebung von Lehrlingen mit negativem Asylbescheid, bei der Ablehnung des UN-Migrationspaktes, bei der klaren Ablehnung der Zwangsverteilung von Flüchtlingen aus anderen Ländern in Österreich und auch bei der Einrichtung der Ausreisezentren hat sich die FPÖ gegen Widerstand der ÖVP, die all das nicht wollte, durchgesetzt. Die letzte Konfrontation war die Frage um die Reduktion des Anerkennungsgeldes für Asylwerber auf 1,50 Euro pro Stunde. Der Bundeskanzler hatte die FPÖ-Forderung anfänglich öffentlich unterstützt. Zuletzt wollte er mich dazu bringen, von der vereinbarten Senkung Abstand zu nehmen. Dazu war ich nicht bereit.", "Kurz wollte mit der geforderten Übergabe des Innenministeriums aber nicht nur die inhaltliche Kontrolle über die Asyl- und Migrationspolitik. Er wollte auch seinen parteipolitisch-strategischen Fehler aus den Regierungsverhandlungen, die schwarze Machtdrehscheibe Innenministerium mit allen personellen Handlungsoptionen aus den Händen zu geben, kompensieren. Die Alt-ÖVP hat ihm den Verlust dieses schwarzen Machtnetzwerkes nie verziehen.", "Was noch dazu kommt: Wir haben in den ersten eineinhalb Jahren der Regierung Themen abgearbeitet – beispielsweise die neue Mindestsicherung –, die für uns Freiheitliche durchaus nicht einfach waren. Jetzt wären Themen drangekommen, die tiefe Einschnitte in alte rot-schwarze Systeme bedeutet hätten: beispielsweise die Reform der verfilzten Zwangsvertretungen Wirtschafts- und Arbeiterkammer oder auch eine Abschaffung der ORF-Zwangsgebühren durch ein neues Finanzierungsmodell. Auch dem hat sich die ÖVP durch die Aufkündigung der Regierung entzogen.", "Die FPÖ hat gerade auch in diesen letzten Tagen die Interessen Österreichs vor das Interesse gestellt, weiter an einer Regierung teilzunehmen, die von Sebastian Kurz auf Druck seiner eigenen Partei zuletzt immer weiter weg von ihrem eigenen Programm gezogen wurde.", "Die ÖVP ist seit gestern im Wahlkampf, und ihre Farbe ist wieder das altbekannte Schwarz – nicht mehr das abgeblätterte Türkis.", "Wir sind für diese Auseinandersetzung gerüstet. Und wir halten den Kurs, für den wir Freiheitliche schon bisher hauptverantwortlich waren.", "Für unsere Heimat Österreich", "(Quelle: Facebook)", "Damit bestätigt sich erneut: Im Vorfeld zur EU-Wahl versuchen Establishment und Propaganda-Medien jegliche Opposition unter dem Deckmantel „Krieg gegen Rechts“ zu bekämpfen. Lesen Sie dazu Berichte und Analysen in der aktuellen COMPACT 5/2019 – am Kiosk kaufen oder hier bestellen", "Garantiert politisch unkorrekt. Für ein COMPACT-Abo klicken Sie bitte auf das Bild oben oder hier."]}}}