{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/unterwerfung-deklariert-als-ruecksicht-auf-kulturen-verbot-knapper-bikinis-in-niederrhein-therme/", "query_keywords": ["migration", "asyl", "flüchtl"], "creation_date": "15.10.2020", "last_modified": "14.10.2020", "crawl_date": "03.12.2020", "author_person": ["Kristin von Appen"], "author_organization": [], "news_keywords": [], "content": {"title": "Unterwerfung, deklariert als „Rücksicht auf Kulturen“: Verbot knapper Bikinis in Niederrhein-Therme", "description": "Weil sich „Besucher“ der Niederrhein-Therme in Duisburg über zu viel nackte Haut beschwerten, sind dort ab sofort „freizügige“ Bikinis verboten. Es sei ein Standort, „wo viele Kulturen aufeinandertreffen, die sich gestört fühlen“, so die Begründung. Zudem sind Hinweisschilder angebracht worden, dass im Interesse aller anwesenden Gäste „unzureichende“ Badekleidung wie String-Tangas oder Brazilian Bikinis nicht gestattet seien. Wirft man einen Blick auf die Bevölkerungsstruktur von Duisburg, so wird klar, wer sich an der hierzulande gepflegten Freiheit gestört fühlen haben dürfte: 43,3 Prozent der Einwohner Duisburgs haben einen Migrationshintergrund. Im Stadtbezirk Hamborn, in dem sich die Therme befindet, liegt der Anteil bei", "body": {"": ["Weil sich „Besucher“ der Niederrhein-Therme in Duisburg über zu viel nackte Haut beschwerten, sind dort ab sofort „freizügige“ Bikinis verboten. Es sei ein Standort, „wo viele Kulturen aufeinandertreffen, die sich gestört fühlen“, so die Begründung.", "Zudem sind Hinweisschilder angebracht worden, dass im Interesse aller anwesenden Gäste „unzureichende“ Badekleidung wie String-Tangas oder Brazilian Bikinis nicht gestattet seien. Wirft man einen Blick auf die Bevölkerungsstruktur von Duisburg, so wird klar, wer sich an der hierzulande gepflegten Freiheit gestört fühlen haben dürfte: 43,3 Prozent der Einwohner Duisburgs haben einen Migrationshintergrund. Im Stadtbezirk Hamborn, in dem sich die Therme befindet, liegt der Anteil bei sogar 57,4 Prozent (Stand 2018).", "Nach einem Bericht der WAZ sollen die Mitarbeiter, die neben ihren ohnehin vielfältigen Aufgaben zusätzlich die Einhaltung der Corona-Gebote überwachen müssen, nun konsequent gegen Frauen vorgehen, die zu knappe Bikinis tragen, was zig Jahre lang kein Problem darstellte. Die Bademeister sollen die Frauen gegebenenfalls zum Wechseln zu ordnungsgemäßer Badebekleidung bewegen – oder sie der Therme verweisen. Schließlich werde Freizügigkeit nicht immer „von allen Besuchergruppen toleriert“, lautet die vorsichtige Umschreibung für eine gewisse Klientel, die dem Michel aufzeigt, dass Toleranz eine Einbahnstraße ist. Und wer hierzulande inzwischen die Preise diktiert.", "Und so wird der Forderungskatalog derjenigen, die noch nicht so lange hier leben, immer umfangreicher: Nach Verbot von Schweinefleisch in vielen Kantinen von Schulen oder Kitas bestehen einige auch auf Rücksichtnahme hinsichtlich ihrer angemessenen Unterbringung – wie in Leipzig: Wie jetzt bekannt wurde, haben nicht wenige Asylbewerber die ihnen angebotenen Wohnungen der Leipziger Wohnungs- und Baugesellschaft (LWB) abgelehnt: Sie sind ihnen zu weit entfernt vom Stadtzentrum, befinden sich in der falschen Etage, werden ihren individuellen Ansprüchen nicht gerecht, und es gibt keinen Aufzug. Nach Angaben der LWB bestünden Forderungen nach Wohnungen mit vier Zimmern oder mehr, solche großen allerdings seien in ihrem Bestand nicht vorhanden. Bewohner der Leipziger Flüchtlingsunterkünfte hätten in den vergangenen neun Monaten rund 370 Wohnungsanfragen gestellt, lediglich 30 Mietverträge seien zustande gekommen. (Weiterlesen nach unserer Empfehlung)", "Und nachdem nun die Badekleiderordnung der Mehrheit nach den Forderungen einer Minderheit ausgerichtet ist, wird die Vorschrift des Burkinis sicherlich auch nicht mehr lange auf sich warten lassen. Schließlich gehört der Islam zu Deutschland – und mit ihm die Unterfung des Deutschen unter seine Vorstellungen von Moral und Freiheit. So wird es auch nur noch eine Frage der Zeit sein, bis Miniröcke, ausgeschnittene Blusen und kurze Hosen zugunsten des Niqabs aus dem Straßenbild verschwinden. Mit der „Alltagsmaske“ ist der entsprechende Schritt bereits getan…"]}}}