{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/elmis-kommentare-9-9-lager-in-moria-brennt-alle-fluechtlinge-nach-deutschland/", "query_keywords": ["flüchtl"], "creation_date": "09.09.2020", "last_modified": "09.09.2020", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Elmis Kommentare, 9.9.: Lager in Moria brennt – Alle Flüchtlinge nach Deutschland!", "description": "Elmar Hörig alias Elmi war der „Radiogott“ der GEZ-Sender in Süddeutschland und wurde von diesen wegen angeblich politischer Unkorrektheit gefeuert. COMPACT-Online-Leser kennen ihn durch seine regelmäßigen „Moinbriefn“-Kolumnen. Nach längerer Pause und zahlreichen Sperrungen durch Facebook-Zensoren ist Elmi jetzt wieder zurück – mit scharfen Kurznotizen: #EsBrenntEsBrennt: Das Flüchtlingslager Moria auf der griechischen Insel Lesbos steht nach dem Ausbruch mehrerer Brände in der vergangenen Nacht vor der Evakuierung. Sie haben es ja schon ein paar mal probiert, diesmal hat´s wohl geklappt. So schnell werden wir jetzt gar nicht gucken können, wie die alle ratz fatz hier eintrudeln. #Appell an Menschlichkeit: Streng nach Goethes", "body": {"": ["Elmar Hörig alias Elmi war der „Radiogott“ der GEZ-Sender in Süddeutschland und wurde von diesen wegen angeblich politischer Unkorrektheit gefeuert. COMPACT-Online-Leser kennen ihn durch seine regelmäßigen „Moinbriefn“-Kolumnen. Nach längerer Pause und zahlreichen Sperrungen durch Facebook-Zensoren ist Elmi jetzt wieder zurück – mit scharfen Kurznotizen:", "#EsBrenntEsBrennt: Das Flüchtlingslager Moria auf der griechischen Insel Lesbos steht nach dem Ausbruch mehrerer Brände in der vergangenen Nacht vor der Evakuierung. Sie haben es ja schon ein paar mal probiert, diesmal hat´s wohl geklappt. So schnell werden wir jetzt gar nicht gucken können, wie die alle ratz fatz hier eintrudeln.", "#Appell an Menschlichkeit: Streng nach Goethes Erlkönig-Motto: „Und bist Du nicht willig, dann brauch ich Gewalt!“ Jetzt kommt der nächste Schritt: Von Grün bis ganz Linksaußen wird an die Menschlichkeit appelliert, und wer zaghafte Einwände hat, ist ein Vollnazi und wird mit Corona nicht unter drei Jahren infiziert.\nWas geht hier ab???🥴🥴", "#SchaffenWir: Gerade lese ich den Satz: „2015 darf sich nicht wiederholen!“\nDazu möchte ich anmerken:\n„2015“ wiederholt sich täglich – seit 2015. Es wird uns nur verheimlicht.", "#Reichstag: Er kommt nicht zur Ruhe. Vor einer Woche noch von Reichsflagglern gestürmt, jetzt stehen 13.000 Stühle auf der Wiese davor! Für Flüchtlinge. Das ist ein Novum, denn normalerweise findet man den Stuhl von Flüchtlingen meistens im Görlitzer Park oder am Wannsee.🤪\nOder war das eine Aktion von IKEA unter dem Motto: „Alles muss raus!“?\nDann will ich nix gesagt haben.😊"]}}}