{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/allahu-akbar-was-stuttgart-2020-mit-koeln-2015-zu-tun-hat/", "query_keywords": ["migration", "asyl", "migrant"], "creation_date": "22.06.2020", "last_modified": "22.06.2020", "crawl_date": "03.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": [], "content": {"title": "„Allahu akbar' – Was Stuttgart 2020 mit Köln 2015 zu tun hat", "description": "Allahu akbar – das war der Schlachtruf, den die Randalierer auf den Lippen hatten, die gestern die Stuttgarter Innenstadt verwüsteten. Die Verantwortlichen versuchen immer noch verzweifelt, die Verantwortung für die Krawalle wahlweise einer „Freitagabendszene“, einer „Samstagabendszene“, einer „Partyszene“ oder einer „Eventszene“ zuzuschieben. Lange kann die Vertuschung nicht mehr gutgehen, die Ereignisse der Kölner Silvesternacht 2015 lassen grüßen.", "body": {"": ["„Niemand hat die Absicht, eine Mauer zu errichten“ – diesen Satz äußerte der DDR-Staats- und Parteichef Walter Ulbricht am 15. Juni 1961 im Rahmen einer Pressekonferenz; zwei Monate später ließ er die Bautrupps anrücken. Das, was die Politiker sagen, muss nicht immer der Wahrheit entsprechen.", "Mit „Allahu akbar“-Rufen zur nächsten Party?", "Aber auch in Stuttgart scheint derzeit niemand so richtig Lust auf die Wahrheit zu haben. Die sowohl von der Politik wie auch von der Polizeiführung getätigte Aussage, die Krawalle wären von einer „Party-“ – oder „Eventszene“ ausgegangen, lösen sich am Tag Zwei nach den Gewaltexzessen gerade in Luft auf. Videos belegen nämlich, dass ein Teil der Krawallmacher den Schlachtruf Allahu Akbar auf den Lippen hatte, als er die Innenstadt stürmte.", "Auch sonst kommt die Wahrheit nun Stück für Stück ans Licht. Die Polizei teilte mittlerweile mit, dass von den 24 Festgenommenen zwölf deutsche Staatsbürger waren, davon wiesen drei einen Migrationshintergrund auf. Die andere Hälfte stammt dagegen unter anderem aus Bosnien, Portugal, Iran, dem Irak und Afghanistan. Damit weisen also fast zwei Drittel der Festgenommenen einen Migrationshintergrund auf!", "Politisch motivierte Stellenumbesetzungen bei der BaWü-Polizei", "Auch Hans-Jürgen Kirstein, Landesvorsitzender der Gewerkschaft der Polizei, räumte mittlerweile ein: „Es sieht danach aus, dass vor allem Jugendliche mit Migrationshintergrund vorn bei den Randalen mit dabei waren.“ Um dies zu relativieren, wird nun fast schon etwas verzweifelt betont, dass der Auslöser der Krawalle eine Rauschgiftkontrolle bei einem Jugendlichen mit deutscher Staatsbürgerschaft und „weißer Hautfarbe“ gewesen war. Plötzlich spielt die Hautfarbe nach all den im Hyperventilationsmodus geführten Rassismusdebatten der vergangenen Wochen also doch wieder eine ganz gewaltige Rolle!", "Es ist übrigens durchaus lohnenswert, einen Blick auf die Polizeispitze in Baden-Württemberg zu werfen: Im Jahr 2013 gab es nämlich – zwei Jahre nach der Machtübernahme durch Grün-Rot – eine Polizeireform, in deren Zuge zwölf neue Polizeipräsidien geschaffen wurden und dabei auch zahlreiche Karrieren bei der Bestimmung der künftigen Präsidiumsleiter und von deren Stellvertretern befördert oder ausgebremst wurden. Im Zuge der damaligen Personalrochaden kam auch der heutige Stuttgarter Polizeichef Franz Lutz ins Amt, der in der gestrigen Pressekonferenz erwartungsgemäß das Narrativ von der angeblichen „Partyszene“ stützte, die verantwortlich für die Krawalle sei.", "Vertuschungsversuche wie bei der Kölner Silvesternacht", "Die damaligen Umbesetzungen waren hochumstritten; die Deutsche Polizeigewerkschaft sprach sogar davon, die künftige Polizeiführung werde „nach rein politischen Gesichtspunkten neu aufgestellt“.", "Wundern muss man sich deshalb über die Stuttgarter Zustände wohl ganz gewiss nicht. Die Verantwortlichen sollten besser gar nicht erst versuchen, um den heißen Brei herumzureden. Am Ende kommt die Wahrheit ohnehin ans Licht. Die Ereignisse aus der Kölner Silvesternacht lassen grüßen.", "Damals hatten Tausende von Migranten vor dem Kölner Hauptbahnhof einen Kessel gebildet, in dem für deutsche Frauen ein geradezu infernalisches Spießrutenlaufen begann und in dem sie nicht nur auf das Übelste beschimpft und beraubt, sondern auch sexuell belästigt wurden. Tagelang hatten Medien und Politik versucht, das Ausmaß der sexuellen Übergriffe komplett zu verschweigen, was schlussendlich nicht gelang.", "Wenn Sie, verehrte Leser, die dramatischen Ereignisse des Jahres 2015, deren katastrophalen Auswirkungen bis heute zu spüren sind, nochmals nachvollziehen wollen, dann greifen Sie zu unserem Bundle, das aus dem Spezial-Heft „Asyl. Die Flut“ sowie der Jahres-DVD 2015 mit allen Ausgaben des COMPACT-Magazins besteht – alles zusammen zu einem unschlagbaren Sonderpreis."]}}}