{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/tuerkischstaemmiger-spd-politiker-fordert-abschiebung-von-covidioten-aus-seinem-land/", "query_keywords": ["einwander", "zuwander", "migrant", "migration", "ausländer"], "creation_date": "03.08.2020", "last_modified": "03.08.2020", "crawl_date": "03.12.2020", "author_person": ["Kristin von Appen"], "author_organization": [], "news_keywords": [], "content": {"title": "Türkischstämmiger SPD-Politiker fordert Abschiebung von „Covidioten“ aus „seinem“ Land!", "description": "Aziz Bozkurt, Vorsitzender der „AG Migration und Vielfalt“, fordert die Abschiebung der Teilnehmer der gestrigen Berliner Demo „Tag der Freiheit“. Auf Twitter schreibt der türkischstämmige SPD-Politiker zu dem Tagesspiegel-Artkel „Ohne Maske, ohne Respekt, ohne Scham“ über die Kritiker der Corona-Diktatur: „Ich fordere: härtere Gesetze, um diese Lebensgefährder abschieben zu können. Egal wie. Egal wohin. Einfach raus aus meinem Land.“ Ein starkes Stück – in mehrfacher Hinsicht. Die Steilvorlage für diese Impertinenz dürfte ihm seine Chefin Saskia Esken, die bekennende Antifantin, mit ihrer Bezeichnung „Covidioten“ geliefert haben. Die hatte die vorgeblich antirassistische Demo „Black Lives Matter“ am 6. Juni in Berlin", "body": {"": ["Aziz Bozkurt, Vorsitzender der „AG Migration und Vielfalt“, fordert die Abschiebung der Teilnehmer der gestrigen Berliner Demo „Tag der Freiheit“.", "Auf Twitter schreibt der türkischstämmige SPD-Politiker zu dem Tagesspiegel-Artkel „Ohne Maske, ohne Respekt, ohne Scham“ über die Kritiker der Corona-Diktatur: „Ich fordere: härtere Gesetze, um diese Lebensgefährder abschieben zu können. Egal wie. Egal wohin. Einfach raus aus meinem Land.“ Ein starkes Stück – in mehrfacher Hinsicht.", "Die Steilvorlage für diese Impertinenz dürfte ihm seine Chefin Saskia Esken, die bekennende Antifantin, mit ihrer Bezeichnung „Covidioten“ geliefert haben. Die hatte die vorgeblich antirassistische Demo „Black Lives Matter“ am 6. Juni in Berlin mit 15.000 Teilnehmern auf dem Alexanderplatz, bei der Maskenpflicht und Abstandsregel ebenso wenig eingehalten, dafür aber massiv Polizisten von ihrer Roten Brigade verprügelt wurden, in den höchsten Tönen gelobt. Wenn man nur der politisch korrekten Gesinnung folgt, ist das Virus doppelmoralisch suspendiert.", "Die Teilnehmer des gestrigen Protestmarsches für die Reinstallation der Grundrechte und der Freiheit aber werden medial und politisch verrissen. Schon werden laut Spiegel Forderungen nach Einschränkung der Versammlungsfreiheit laut. Was dem Vorsitzenden der „AG Migration“, ein Befürworter von noch mehr Zuwanderung, zupass kommen dürfte.", "Doch wie nun stellt sich der Mann, dem bei den Forderungen seines Parteikollegen Heinz Buschkowsky (ehemaliger Bezirksbürgermeister von Neukölln) nach mehr Respekt für Polizisten und Abschiebung von gewalttätigen „testosterongesteuerten Jungmännern“ laut taz der Kragen platzt, die Abschiebung von mehreren hunderttausend Deutschen vor? Überfall-Kommando auf private Wohnungen und Häuser dieser „Corona-Renegaten“ durch eine speziell gedrillte Sondereinheit mitten in der Nacht?", "Und wohin mit dem „Pack“, den „Rechtsextremisten“, den „Nazis“ – den „Gefährdern“ (nicht zu verwechseln mit den IS-Terroristen; die dürfen bleiben)? In Auffang- oder Arbeitslager? Ins Archipel Gulag nach Sibirien? Welche Lücke in deutschen Gesetzen, die doch selbst bei kriminellsten Delikten von Ausländern nicht zur Anwendung gelangen, hat Bozkurt dafür ausgemacht? Einem Buschkowsky aber „Rassismus“ vorzuwerfen, wenn der den Finger in genau diese Wunde legt, selbst aber dummdreisten Populismus und faschistische Hetze gegen Deutsche an den Tag zu legen, ist ein weiterer Skandal für eine Partei, die im Begriff ist sich abzuschaffen.", "Und der Wirtschaftsinformatiker Bozkurt (38), der sich selbst als ein „in einfachen Verhältnissen aufgewachsenes Arbeiterkind“ bezeichnet, 1998 in die SPD eintrat und für eine besondere Rolle von Migranten in zentralen Führungspositionen innerhalb seiner Partei wirbt, scheint diesen Prozess noch zu beschleunigen, wie die Kommentare auf Twitter (im Original) zeigen:", "Immerhin warnt Bozkurt laut „Report Mainz“ (ARD) seine hier lebenden Landsleute vor dem Einfluss Erdogans auf das hiesige gesellschaftliche Leben, vor den DITIB-Moscheen, die dem türkischen Präsidialamt unterstellt sind und wo der türkische Geheimdienst Spionage betreibt, die Abberufung fortschrittlicher Imame erfolgt.", "Mit seiner Forderung der Abschiebung von Deutschen indes steht er nicht alleine da: Der Ex-Spiegel-Journalist Hasnain Kazim, Sohn indisch-pakistanischer Einwanderer, bezeichnet die Demonstranten (Twitter) als „Feinde der Demokratie, Feinde der freien Presse, Feinde der Rechtsstaatlichkeit. Sie gehören politisch bekämpft, sozial geächtet, juristisch zur Rechenschaft gezogen“. Auch dieser Mensch mit Migrationshintergrund hat die (noch halbwegs) demokratische Grundhaltung hierzulande nicht internalisiert, nimmt den Mund zu voll, wenn er fordert: „Jedem Deutschen (auch denen in Bautzen und entlang der B96), dem die ,Corona-Diktatur´auf die Nerven geht, steht es frei, diese Diktatur Richtung Nordkorea, Richtung Frieden und Freiheit zu verlassen. Das ist die Freiheit eines jeden Bundesbürgers.“", "Von ebendieser Gebrauch zu machen, steht selbstverständlich auch jenen migrantischen Mitbürgern frei, deren Integration sich in politischer oder existenzieller Karriere erschöpft, die ansonsten aber einen Deutschenhass pflegen wie der türkische Schreiberling Deniz Yücel oder die Türkin Aydan Özoguz, ehemalige Integrationsbeauftragte der SPD. Sie hatte obendrein die Existenz einer spezifisch deutschen Kultur jenseits der deutschen Sprache bestritten. (Die Aufzählung erhebt keinen Anspruch auf Vollständigkeit…)"]}}}