{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/mit-rap-in-die-reconquista-das-neue-album-von-chris-ares/", "query_keywords": ["migrant"], "creation_date": "08.07.2020", "last_modified": "09.07.2020", "crawl_date": "03.12.2020", "author_person": ["Paul Klemm"], "author_organization": [], "news_keywords": [], "content": {"title": "Mit Rap in die Reconquista: Das neue Album von Chris Ares", "description": "Ares ist das erste Album von Rechtsrapper Chris Ares. Es unterscheidet sich drastisch von allem, was die deutsche Rap-Szene bislang hervorgebracht hat - und ist vermutlich deshalb so unglaublich erfolgreich. Bevor es von Apple entfernt wurde, lag Ares bei iTunes auf Platz 1 der internationalen Charts im Bereich Rap und HipHop. Erhältlich ist die widerständige Musik nur noch auf wenigen Plattformen. Amazon hat alle Ares-Produkte mittlerweile gelöscht. Auch bei den Streamingdiensten Deezer und Spotify gibt es keinen patriotischen Rap mehr. Anders sieht es natürlich im COMPACT-Shop aus: Dort bieten wir nicht nur das neue Album an, sondern auch eine große Chris-Ares-Box mit dem Album", "body": {"": ["Ares ist das erste Album von Rechtsrapper Chris Ares. Es unterscheidet sich drastisch von allem, was die deutsche Rap-Szene bislang hervorgebracht hat – und ist vermutlich deshalb so unglaublich erfolgreich. Bevor es von Apple entfernt wurde, lag Ares bei iTunes auf Platz 1 der internationalen Charts im Bereich Rap und HipHop.", "Erhältlich ist die widerständige Musik nur noch auf wenigen Plattformen. Amazon hat alle Ares-Produkte mittlerweile gelöscht. Auch bei den Streamingdiensten Deezer und Spotify gibt es keinen patriotischen Rap mehr. Anders sieht es natürlich im COMPACT-Shop aus: Dort bieten wir nicht nur das neue Album an, sondern auch eine große Chris-Ares-Box mit dem Album samt zusätzlichen Rap-Titeln, Poster, Autogrammkarte und Fan-Shirt. Jetzt zuschlagen!", "Das Geprotze mit Autos, Mädchen und Geld gehörte lange Zeit zum Erfolgsrezept deutscher Rapmusiker. In einer gezähmten und lückenlos durchreglementierten Gesellschaft bewarben sie die völlige Verrohung als Gegenmodell: Konsum ohne Schmerzgrenze, entfesselte Gewalt und billiger Sex. In den Videos der Gangsta-Rapper halten Frauen ihre Hintern in die Kameras, die so doof sind, dass sie nur für das eine gut sind. Der Achtzylinder heult auf, Dollar-Scheine flattern aus dem Fenster, der Staat ist ein Wichser. In dieser Welt zählen nur die Gesetze der Straße.", "Bros: Bushido und Seehofer", "Musiker wie Farid Bang, Kollegah oder Capital Bra haben die Zelebrierung dieses Lifestyles zur absoluten Perfektion getrieben. Mit ihren aufwändig vertonten Street- und Tickerstories machen sie Milliarden-Umsätze. Und werden längst vom Establishment hofiert. So bekam Farid Bang einen Auftritt in der erfolgreichen deutschen Komödie „Fack ju Göhte“. Bushido posiert mittlerweile nicht nur mit Clan-Boss Abou-Chaker, dem die Berliner Staatsanwaltschaft räuberische Erpressung, Freiheitsberaubung und gefährliche Körperverletzung vorwirft, sondern auch mit Innenminister Horst Seehofer von der CSU.", "Auffallend oft wenden sich die selbsterklärten Staatsgegner in ihren Tracks gegen die einzig verbliebene Oppositionspartei im Land. In seinem Album Berlin lebt rappt Capital Bra: „Stech‘ den Hurensohn in seine Leber / Denn er ist ein AfD-Wähler“. Und in einem Musikvideo von Tarek K.I.Z. schlachtet der Rapper drei Politiker ab, die Gauland, Weidel und Höcke zum Verwechseln ähnlich sehen.", "In dem Musikvideo zu „Nach wie vor“ schlitzt Tarek K.I.Z. Alice Weidel den Bauch auf. Foto: Screenshot Youtube", "In den Tracks von Chris Ares sucht man solche Gewaltexzesse vergebens. Trotzdem wird er vom Bayerischen Landesamt für Verfassungsschutz beobachtet. Ares sei „ganz klar mit einer rechtsextremistischen Mission unterwegs“, sagte der bayerische VS-Präsident Dr. Burkhard Körner dem Fernsehsender arte. Dazu gehört offenbar die strikte Ablehnung von Drogen, das offene Bekenntnis zur Nation und die Kritik an Merkels Grenzöffnung im Herbst 2015. Verdächtigerweise sind statt Joints, Supersportwagen und nackten Frauen in den Ares-Videos historische Gebäude, bewaldete Landschaften und antike Krieger zu sehen.", "Identität im Visier", "Während das von Tarek K.I.Z. inszenierte Massaker an real existierenden Personen unter künstlerischer Freiheit läuft und die Kontakte vieler Rapper ins clankriminelle Milieu als szenetypisch verharmlost werden, steht der patriotisch gesinnte Ares schon deshalb unter Verdacht, weil in einem seiner Videos das Logo der Identitären Bewegung auftaucht. Die verzichtet bei ihren Aktionen zwar völlig auf Gewalt, ist aber nach Einschätzung des Bundesamtes für Verfassungsschutz „eine gesichert rechtsextremistische Bestrebung gegen die freiheitlich-demokratische Grundordnung“, laut VS-Präsident Thomas Haldenwang eine Bewegung von „geistigen Brandstiftern“. In seinem Song „Wir sind Kämpfer“ thematisiert Ares die staatliche Repression:", "Bushido und Kollegah drücken Kohle an Araber ab / Doch Chris Ares wird jetzt überwacht von Vater Staat! / Hundertschaften, Kripos und Verfassungsschutz im Nacken / Da sind V-Leute, die kommen, um falsche Sachen zu erschaffen / Bin enttäuscht von dieser Welt, in der die Werte kein Gewicht mehr haben / Ich bleib ganz allein hier stehen, denn ich will mein Gesicht bewahren!", "Wie die Gangsta-Rapper bietet auch Chris Ares ein Gegenmodell zum zerrissenen Alltag der Normalbürger an. Doch anders als im Gangsta-Rap ist das mehr als nur eine pubertäre Allmachtsfantasie. Ares ruft auf zum Widerstand, zum Leben als Kampf. Um die Heimat zu beschützen und den Ahnen Ehre zu machen, solle jeder Einzelne daran arbeiten, sich selbst zu vervollkommnen. Der Rapper selbst will dabei mit gutem Beispiel vorangehen:", "Ich werde dir folgen bis in den Untergang / Mein Vaterland/ Werde dir solange folgen / Bis du eines Tages wieder atmen kannst/ Mein Körper soll dein Eigen sein / Gestählt und geformt / Was für Drogen / Ich lebe Ehre / Auch im Nebel des Zorns / Bin bis oben hin voller Disziplin / Die Hülle und der Geist / Idealisten sind vereint / In all der Fülle ihres Seins.", "Was auffällt, ist, dass der Staat mit dem gierigen Konsum und der moralischen Verwahrlosung von Capital Bra und Co ein weitaus geringeres Problem zu haben scheint als mit Ares‘ Forderung nach Wehrhaftigkeit und Idealismus. Wie erschreckend muss es jetzt für das politisch-kulturelle Establishment gewesen sein, mitanzusehen, wie der Rechtsrapper seine migrantischen Street-Gangster-Kollegen in den iTunes-Charts weit hinter sich ließ? Wohl deshalb hat ihn Apple nicht lange an der Spitze stehen lassen und sein Album einfach aus dem Ranking ausgeschlossen.", "Gegen die „Autotune-Migrantenbande“", "Attacken auf die etablierte Rap-Szene gibt es in Ares‘ neuem Album reichlich. Sein Titel Fabia ist sogar eine eigens aufgenommene Parodie auf die dumpfen Protzvideos mit Maserati. Entgegen aller Regeln des orientalischen Mackertums präsentiert sich der Rapper darin mit einem simplen Skoda Fabia und singt:", "Ich brauche keine Mio, alles was ich mach‘ / Ich drehe meine Runden hier im Fabia / Ich will, dass es uns gut geht / Und deswegen nennen sie mich alle radikal.", "In dem Track „Neuer Deutscher Standard“, mit dem Ares seinen Sturm auf die Charts vor neun Monaten eröffnet hat, geht er an der Seite seines Mitstreiters Prototyp zum Offensiv-Angriff über. Dort heißt es: Wir sind Kämpfer / Der Sturm zieht auf im ganzen Lande / Geh mal lieber weg mit deiner Autotune-Migrantenbande.", "Ares‘ Erfolg erschüttert das Rap-Genre in seiner alten Form. Von seinen musikalischen Vorgängern übernimmt er den Anspruch, Jugendlichen ein intensiveres, höheres Leben vorzuzeigen, hebt diesen aber auf eine völlig neue Stufe. Die koksziehenden Großdealer enttarnt er dabei als die Opfer und Verbrecher, die sie in jeder anderen Gesellschaft vermutlich wären. Gestern Nacht veröffentlichte der rechte Rapper ein Exklusiv-Video mit dem Titel „Niemals aufgeben“, in dem er sich für die breite Unterstützung für sein neues Album bedankt. Unterstützen auch Sie den Newcomer aus dem eigenen Lager und bestellen Sie hier."]}}}