{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/hannover-47-fluechtlingskinder-gelandet-darunter-nur-vier-maedchen/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "18.04.2020", "last_modified": "18.04.2020", "crawl_date": "03.12.2020", "author_person": ["Paul Klemm"], "author_organization": [], "news_keywords": [], "content": {"title": "Hannover: 47 „Flüchtlingskinder' gelandet – darunter nur vier Mädchen", "description": "Die ersten 47 'Kinder' aus griechischen Flüchtlingslagern  sind in Hannover gelandet. Die Bilder vom Flugplatz zeigen aber keine kulleräugigen Kleinen, wie sie uns die Presse immer wieder vorführt, sondern ausschließlich junge Männer. 'Ich freue mich, dass wir heute die ersten unbegleiteten Kinder empfangen könne - trotz der schweren Belastungen durch die Corona-Krise', erklärte Innenminister Horst Seehofer mit Blick auf die heute angekommene Vorhut aus 47 MUFL (kurz für minderjährige unbegleitete Flüchtlinge). Laut Mitteilung seines Ministeriums soll Deutschland insgesamt mindestens 350 Migrantenkinder aufnehmen. Wobei hinzugefügt werden muss, dass Seehofers Gäste auf den wenigen veröffentlichten Fotos nicht gerade kindlich anmuten. Wie es schon", "body": {"": ["Die ersten 47 „Kinder“ aus griechischen Flüchtlingslagern  sind in Hannover gelandet. Die Bilder vom Flugplatz zeigen aber keine kulleräugigen Kleinen, wie sie uns die Presse immer wieder vorführt, sondern ausschließlich junge Männer.", "„Ich freue mich, dass wir heute die ersten unbegleiteten Kinder empfangen könne – trotz der schweren Belastungen durch die Corona-Krise“, erklärte Innenminister Horst Seehofer mit Blick auf die heute angekommene Vorhut aus 47 MUFL (kurz für minderjährige unbegleitete Flüchtlinge). Laut Mitteilung seines Ministeriums soll Deutschland insgesamt mindestens 350 Migrantenkinder aufnehmen. Wobei hinzugefügt werden muss, dass Seehofers Gäste auf den wenigen veröffentlichten Fotos nicht gerade kindlich anmuten. Wie es schon in Luxemburg zu beobachten war, scheint sich die Europäische Union anstelle der medial präsentierten Tränenkinder vielmehr männliche Halbstarke mit coolen Markenklamotten für die Einreise auszusuchen.", "„Alle Polizisten sind Bastarde“", "Besonders cool war die Klamotte eines der mittwochs in Luxemburg Angekommenen. Auf seinem schwarzen Kapuzenpulli prangte gleich zweimal das Kürzel „ACAB“, das sowohl von der Hooligan- als auch der Antifa-Szene verwendet wird und für die Parole „All Cops Are Bastards“, zu deutsch „Alle Polizisten sind Bastarde“, steht. Ob jemand, der anlässlich seiner Aufnahme in ein neues Land solch einen Pullover anzieht, zukünftig als Bereicherung wirken kann, ist fraglich. Luxemburgs Außenminister Jean Asselborn jedenfalls, der Salvini im September 2018 vorgeworfen hatte „Methoden und Töne der Faschisten“ zu verwenden, goutierte die polizistenfeindliche Parole mit Applaus, wie dieses Foto beweist:", "Wo sind die Mädchen, Frau Merkel?", "Wieder einmal wurde die Bevölkerung vom Kabinett Merkel und ihren medienpolitischen Helfern in die Irre geführt: noch im März teilte die Regierung mit, dass es bei der Aufnahme um Kinder gehe, die schwer erkrankt oder unbegleitet und jünger als 14 Jahre sind, die meisten davon Mädchen. Auf den jetzt veröffentlichten Bildern sieht man weder Kranke noch unter Vierzehnjährige und auch kein einziges Mädchen. Schenkt man den Angaben des Innenministeriums Glauben, so befinden sich unter den 47 Neuankömmlingen in  Hannover gerade einmal vier Mädchen, doch bis jetzt konnte deren Existenz fotografisch nicht bewiesen werden. An gut gekleideten gesunden Jungmännern scheint hingegen kein Mangel zu herrschen. Und für Boris Pistorius, Niedersachsens Innenminister von der SPD, sind die 47 in Hannover Gelandeten erst „ein Anfang“."]}}}