{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/asylheim-statt-corona-notaufnahme-nrw-will-klinik-beschlagnahmen-diese-stadt-wehrt-sich/", "query_keywords": ["migrant", "asyl", "flüchtl"], "creation_date": "30.03.2020", "last_modified": "31.03.2020", "crawl_date": "03.12.2020", "author_person": ["Marcel Dettmer"], "author_organization": [], "news_keywords": [], "content": {"title": "Asylheim statt Corona-Notaufnahme: NRW will Klinik beschlagnahmen – diese Stadt wehrt sich!", "description": "Der Kurort Bad Salzuflen (bei Detmold, 54.127 Einwohner) wehrt sich gegen die Pläne Nordrhein-Westfalens, eine ehemalige Klinik zu beschlagnahmen: Eigentlich sollte hier in der Corona-Krise ein dringend benötigtes Notfall-Krankenhaus für die gesamte Bevölkerung eingerichtet werden. Doch das Land will das „Sophienheim“ lieber nutzen, um ausschließlich vorerkrankten Asylanten Schutz vor Covid-19 zu bieten. Im Schatten von Corona droht ein neuer Asylsturm – alles darüber in der neuen Ausgabe des COMPACT-Magazins (jetzt bequem und sicher direkt nach Hause bestellen). Ginge es nach der Stadt, soll im ehemaligen „Sophienheim“ eigentlich ein Fachkrankenhaus entstehen, um die medizinische Infrastruktur besser auf das grassierende Coronavirus vorzubereiten.", "body": {"": ["Der Kurort Bad Salzuflen (bei Detmold, 54.127 Einwohner) wehrt sich gegen die Pläne Nordrhein-Westfalens, eine ehemalige Klinik zu beschlagnahmen: Eigentlich sollte hier in der Corona-Krise ein dringend benötigtes Notfall-Krankenhaus für die gesamte Bevölkerung eingerichtet werden. Doch das Land will das „Sophienheim“ lieber nutzen, um ausschließlich vorerkrankten Asylanten Schutz vor Covid-19 zu bieten. Im Schatten von Corona droht ein neuer Asylsturm – alles darüber in der neuen Ausgabe des COMPACT-Magazins (jetzt bequem und sicher direkt nach Hause bestellen).", "Ginge es nach der Stadt, soll im ehemaligen „Sophienheim“ eigentlich ein Fachkrankenhaus entstehen, um die medizinische Infrastruktur besser auf das grassierende Coronavirus vorzubereiten. „Als Kurort und Heilbad ist die Stadt Bad Salzuflen Gesundheitsstandort und steht damit in der aktuellen Corona-Epidemie in einer besonderen Verantwortung“, heißt es in einer Stellungnahme.", "Doch beim DRK und der Landesregierung in Düsseldorf setzt man seine Prioritäten offenbar anders: Hier wird geplant, in dem Heim mit 200 Plätzen in der Salzuflener Innenstadt ausschließlich Asylanten unterzubringen, die aufgrund von Vorerkrankungen zur Risikogruppe gehören!", "Diese Pläne gehen auf die Bezirksregierung Detmold und den DRK-Landesverband Westfalen-Lippe zurück, der das „Sophienheim“ bereits in der Vergangenheit als Asylheim betrieben hatte. Bei der Stadt hingegen kommt die Idee gar nicht gut an:", "Nordrhein-Westfalen ist mit 13.630 bestätigten Fällen und 110 Toten ein Epizentrum der Corona-Pandemie in Deutschland – Grund genug, die medizinische Infrastruktur rechtzeitig besser zu rüsten, um das Schlimmste zu verhindern. Doch das Land will die Klinik jetzt kurzerhand für die Migranten beschlagnahmen! In nur zwei Wochen soll aus dem „Sophienheim“ ein Asylheim gemacht werden.", "Besonders absurd: Gleichzeitig plant NRW ein drastisches Epidemie-Gesetz, mit dem unter anderem Ärzte verpflichtet und Krankenhäuser zur Schaffung von Behandlungsplätzen gezwungen werden sollen. Doch offenbar steht der Schutz der deutschen Bevölkerung an zweiter Stelle, wenn es um das Wohl und die Privilegien von Migranten geht. Die Stadt Bad Salzuflen hält eine Beschlagnahmung unterdessen für „eine dauerhafte Nutzung als Einrichtung zur Unterbringung von Flüchtlingen und Asylbewerbern“ für rechtswidrig."]}}}