{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/randale-in-halberstaedter-asylunterkunft-wegen-quarantaene-zu-wenig-essen-mangelnder-hygiene/", "query_keywords": ["asyl", "geflücht", "flüchtl"], "creation_date": "06.04.2020", "last_modified": "06.04.2020", "crawl_date": "03.12.2020", "author_person": ["Kristin von Appen"], "author_organization": [], "news_keywords": [], "content": {"title": "Randale in Halberstädter Asylunterkunft: Quarantäne-Koller, zu wenig Essen, mangelnde Hygiene", "description": "Nachdem die Bewohner in der Zentralen Anlaufstelle für Asylbewerber (ZASt) in Halberstadt wegen eines Corona-Falles unter Quarantäne gestellt worden waren, kam es am Samstag zu tumultartigen Szenen: Etwa 150 „Flüchtlinge“ warfen die aufgestellten Schutzzäune um, lieferten sich Rangeleien mit den Wachleuten, lösten Feueralarm und riefen einen Hungerstreik aus. Die Polizei musste mit einem Großaufgebot von 100 Beamten anrücken. Nach Angaben des „Solidaritätsnetzwerks Halberstadt“ waren Defizite bei der Essensversorgung – es wird dreimal am Tag geliefert (!) – mangelnde Bereitstellung von Hygieneartikeln sowie die allgemeine Angst der ZASt-Bewohner vor Infektion mit dem Corona-Virus Auslöser für die Randale. Von daher forderte die", "body": {"": ["Nachdem die Bewohner in der Zentralen Anlaufstelle für Asylbewerber (ZASt) in Halberstadt wegen eines Corona-Falles unter Quarantäne gestellt worden waren, kam es am Samstag zu tumultartigen Szenen: Etwa 150 „Flüchtlinge“ warfen die aufgestellten Schutzzäune um, lieferten sich Rangeleien mit den Wachleuten, lösten Feueralarm und riefen einen Hungerstreik aus. Die Polizei musste mit einem Großaufgebot von 100 Beamten anrücken.", "Nach Angaben des „Solidaritätsnetzwerks Halberstadt“ waren Defizite bei der Essensversorgung – es wird dreimal am Tag geliefert (!) – mangelnde Bereitstellung von Hygieneartikeln sowie die allgemeine Angst der ZASt-Bewohner vor Infektion mit dem Corona-Virus Auslöser für die Randale. Von daher forderte die Linkenfraktion im Landtag Sachsen-Anhalt in einem offenen Brief „eine dezentrale Unterbringung der ,Flüchtlinge‘, sofort alle Gesundheitsinformationen zur SARSCoV-2-Pandemie und der Situation in der ZASt in ihren jeweiligen Sprachen und medizinische Beratungsangebote mit Sprachmittlung“.", "Zusätzlich zur Überprüfung und Anpassung des Caterings müsse das Land kostenfrei Lebensmittel des Grundbedarfs zur eigenen Versorgung der „Geflüchteten“ über die Dauer der Quarantäne zur Verfügung stellen. Darüber hinaus sei sicherzustellen, dass sie Zugang zu bezahlbaren Einkaufangeboten sowie eine Erhöhung des Taschengeldes erhielten. Der innenpolitische Sprecher der Grünen im Landtag von Sachsen-Anhalt, Sebastian Striegel, forderte auf Twitter überdies, „auch die seelische Gesundheit der Bewohner im Blick“ zu halten. Sie müssten in dieser für alle schwierigen Zeit angemessen versorgt, informiert und vor allem betreut werden: „Das ist staatliche Pflichtaufgabe“, berichtet der MDR.", "Mit Blick auf die Errichtung von Isolationszäunen, die für die Bewohner nicht nachvollziehbar seien, kritisierte Helen Deffner vom Flüchtlingsrat Sachsen-Anhalt die Informationslage als „katastrophal“. Die Bewohner hätten bislang nicht verstehen können, welche Maßnahmen in der Isolation warum ergriffen würden. Sie müssten ihnen besser und verstärkt erklärt werden. Eigentlich unverständlich angesichts der Tatsache, dass jeder Flüchting via Smartphone und Internet sowohl über seine Rechte als auch über die angespannte Lage hinsichtlich Versorgung mit sanitären Produkten für seine Gastgeber – sowie deren Isolation – informiert sein dürfte. Und auch darüber, dass nicht einmal Arztpraxen, Krankenhäuser, Polizisten, Sanitäter, Pflegekräfte, Kassierer oder Feuerwehrleute über Schutzkleidung und Desinfektionsmittel verfügen…", "Ende vorvergangener Woche war ein Kameruner (27) nach seiner Verlegung nach Halle positiv auf Corona getestet worden, der zuvor 18 Monate in der ZASt gelebt hatte. Daraufhin hatte die Polizei das Lager abgeriegelt, in fünf abgetrennte Bereiche eingeteilt und unter Quarantäne gestellt. Alle 840 Bewohner – Menschen mit geringen Bleibeperspektiven oder unklarem Status aufgrund fehlender Papiere – wurden auf Corona getestet. Bis Freitag stellten sich 24 als positiv heraus. Sie wurden in einem Quarantänelager in Quedlinburg isoliert.", "Wenn nicht schnell etwas passiere, gebe es hier Tote, wird ein ZASt-Bewohner zitiert. Alexander Schröder vom Solidaritätsnetzwerk, der laut eigener Aussage sich weniger auf Fakten denn Gerüchte beruft, bemängelt das insbesondere für Männer zu knapp bemessene Essen – laut Bewohnern normales Brot und Tütensuppe – sowie, dass sie sich dafür anstellen müssten: Das Essen werde kalt!", "Das Virus beziehungsweise die Maßnahmen in dessen Folge treiben immer bizarrere Blüten: Düstere Zeiten stehen uns bevor – auch mithilfe der dankbaren Asylanten, wie der Artikel zeigt! Und Halberstadt ist nicht der einzige Fall. In COMPACT 4/2020 befassen wir uns in zahlreichen Beiträgen und Interviews mit der Corona-Krise und deren Folgen für Gesundheit, Gesellschaft, Politik und Wirtschaft. Außerdem beleuchten wir die neue Asylflut, die sich im Windschatten von Corona aufbaut. Zur Bestellung HIER oder auf das Bild oben klicken. Oder angesichts Ausgangssperre und geschlossener Geschäfte besser gleich ein Abo, um keine unserer Ausgaben mehr zu verpassen! Sie kommen bequem zu Ihnen nach Haus!", "Die gewalttätigen Proteste zeigen den gewünschten Erfolg: Mehr Dolmetscher, mehr Taschengeld, das den Asylanten dank eines ihnen zur Verfügung gestellten Bestellsystems mehr Eigenversorgung ermöglicht, wie Denise Vopel vom Landesverwaltungsamt bestätigt: Man wolle künftig wieder verstärkt auf die individuellen Wünsche der Bewohner reagieren. Hunderttausende von Hartz-IV-Empfängern, denen nicht mal mehr die Tafeln, geschweige denn seelische Zuwendung zur Verfügung stehen, dürften sich wünschen, Asylanten zu sein…"]}}}