{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/bundesrepublik-als-ruhesitz-von-massenmoerdern-5000-hinweise-auf-kriegsverbrecher-unter-asylsuchenden-ignoriert/", "query_keywords": ["asyl", "flüchtl", "geflücht", "migrant", "migration"], "creation_date": "08.03.2019", "last_modified": "08.03.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Bundesrepublik als Ruhesitz von Massenmördern: 5000 Hinweise auf Kriegsverbrecher unter Asylsuchenden ignoriert", "description": "Seit 2014 hat das Bundesamt für Migration und Flüchtlinge (BAMF) mehr als 5.000 Hinweise auf Kriegsverbrecher unter Asylsuchenden an das Bundeskriminalamt sowie den Generalbundesanwalt weitergeleitet, wie aus einer Anfrage der FDP-Abgeordneten Linda Teuteberg hervorgeht. Allerdings haben die Behörden aufgrund von „Überlastung“ lediglich in einem geringfügigen Teil der Fälle ermittelt –, um genau zu sein: in 129. Bei durchschnittlich 1250 Fällen pro Jahr macht das 2,6 Prozent. Durchschnittlich fünf Akten am Tag zu bearbeiten, sind ihnen in der Tat nicht zuzumuten. BILD gegenüber sagte ein Sprecher des Bundesinnenministeriums, die große Zahl der Hinweise habe es nicht zugelassen, allen „Straftaten nach dem", "body": {"": ["Seit 2014 hat das Bundesamt für Migration und Flüchtlinge (BAMF) mehr als 5.000 Hinweise auf Kriegsverbrecher unter Asylsuchenden an das Bundeskriminalamt sowie den Generalbundesanwalt weitergeleitet, wie aus einer Anfrage der FDP-Abgeordneten Linda Teuteberg hervorgeht. Allerdings haben die Behörden aufgrund von „Überlastung“ lediglich in einem geringfügigen Teil der Fälle ermittelt –, um genau zu sein: in 129. Bei durchschnittlich 1250 Fällen pro Jahr macht das 2,6 Prozent. Durchschnittlich fünf Akten am Tag zu bearbeiten, sind ihnen in der Tat nicht zuzumuten.", "BILD gegenüber sagte ein Sprecher des Bundesinnenministeriums, die große Zahl der Hinweise habe es nicht zugelassen, allen „Straftaten nach dem Völkerrecht“ durch polizeiliche Vernehmungen etwa unmittelbar nachzugehen. Also impossibilium nulla est obligatio? – Unmögliches muss nicht geleistet werden? Übersetzt: „Es kamen so viele Verbrecher illegal ins Land, dass unsere Behörden nicht mehr in der Lage sind Kontrolle auszuüben“? Diesbezügliche Warnungen gab es zuhauf, selbstredend nur von den „Rechten“. Für die Linksgrünen ist niemand illegal – weder Mörder, Vergewaltiger, Terrorist noch Kriegsverbrecher. Und so will laut Spiegel Horst Seehofer, wenngleich von der CSU, erst einmal einen schriftlichen Bericht zu dieser Frage abwarten, wie der 69-Jährige beim Treffen der EU-Innenminister in Brüssel abwiegelte. Danach werde er die Öffentlichkeit informieren.", "Ein Kriegsverbrecher hat guten Grund, seine Heimat zu verlassen… Bereits 2016 berichtete NTV über einen Flüchtling, der wieder nach Syrien zurückging, da er sich dort sicherer fühle als in Europa. Er habe auf seiner Flucht auf diesen Kontinent die Erfahrung gemacht, dass er gemeinsam mit vielen Tätern geflüchtet sei. Stattdessen erging sich in diesem Zeitraum das mediale Kartell noch immer in euphorischer Berichterstattung über die Aufnahme von „Flüchtlingen“ mit wundervollen Momenten, in denen es ausnahmslos Bilder von Kindern mit Kulleraugen um die Welt gehen ließ, empathieheischend kommentiert von all den Reschkes, Hayalis und Klebers. Und auch der damalige Bundesjustizminister behauptete noch im November 2015, „Flüchtlinge“ seien keine Täter, sondern Opfer. Sie stellten keine Gefahr für die Sicherheit in Deutschland dar. „Dafür gibt es keinen einzigen Beweis“, sagte Heiko Maas (SPD) den Zeitungen der Funke Mediengruppe.", "Er nannte es unverantwortlich, die Themen Flüchtlinge und Terrorismus zu vermengen. „Die meisten, die Anschläge verüben, leben schon im Land und haben die heimische Staatsbürgerschaft“, behauptete Maas. Auch die Anschläge von Paris hätten gezeigt: „Die Terroristen sind unter uns.“ Sie seien keineswegs alle als Flüchtlinge hierher gekommen. Gleichwohl sei es ein Problem, dass viele Flüchtlinge unregistriert nach Europa kämen. „Dem müssen wir Abhilfe schaffen – und zwar in der gesamten EU“, forderte er. „Wir müssen wissen, wer sich wohin in Europa bewegt.“ Dass daran bis dato keinerlei Interesse besteht, ist bekannt.", "Gleichzeitig verteidigte Maas Bundeskanzlerin Angela Merkel (CDU) gegen Vorwürfe aus der Union, sie betreibe eine unkontrollierte Willkommenspolitik: „Sie sagt, dass wir die Flüchtlingskrise nicht durch Zäune und Mauern in den Griff bekommen, sondern die internationale Dimension des Themas lösen müssen.“ Damit habe sie vollkommen Recht. Wenngleich auch in diesem Punkt bislang nichts erfolgt ist. Tja, und „nun sind sie halt hier“, so Merkel. Widerwillig musste die Kanzlerin im Juli 2016 ganz im Sinne von Maas dann einräumen, obschon sie auch hier wieder die „deutsche Schuld“ bemühte: „Wir spüren plötzlich, dass zwischen uns und Syrien eine ganz enge Verbindung ist, weil es eine Reihe von Terroristen gibt, die sind in Europa aufgewachsen, auch in Deutschland, werden dann in Syrien ausgebildet, kommen zum Teil wieder zurück, zum Teil wurde sogar die Flüchtlingsbewegung genutzt, um dort Terroristen mit einzuschleusen.“ Welch eine Erkenntnis.", "Und noch immer wird die Blauäugigkeit der Verantwortlichen in Politik und Medien nicht durch Klarsicht ersetzt. Stattdessen werden die Mahner und Warner weiterhin stoisch ins „rechte“ Spektrum gerückt und die Bürger durch naive Berichterstattung überrannt. Seit der Einladung der Kanzlerin an die gesamte Welt wurde dem deutschen Volk also zusätzlich zum Mantra, der Terror habe nichts mit dem Islam zu tun, ein zweiter Dhimmisatz eingehämmert: Man dürfe ihn nicht mit den „Flüchtlingen“ in Verbindung bringen. Dabei hatte bereits im September 2015 auch der Verfassungsschutz Alarm geschlagen. Und der ehemalige Direktor des Österreichischen Bundesamtes für Verfassungsschutz und Terrorismusbekämpfung (BVT), Gert Polli, erklärte seinerzeit: „Wir erleben jetzt einen sicherheitspolitischen Blindflug. In Europa sind bereits Dutzende IS-Kämpfer eingesickert. Diese sicherheitspolitische Situation kann man nicht mehr in den Griff bekommen. Der deutsche Verfassungsschutz ist richtig verzweifelt“.", "Merkel und ihre Ergebenen aber echoten damals wie heute, man dürfe „Flüchtlinge“ nicht in einem Atemzug mit Kriminalität nennen. Jetzt aber, wo diese Auswirkungen für jedermann sichtbar in Europa und Deutschland sind und die Verharmloser sie nicht mehr als Phobie von AfD- und Pegida-Anhängern darstellen können, weil die Einschläge immer dichter kommen, wäre der ultimative Zeitpunkt für eine Richtigstellung für alle Verantwortlichen, dass manche „Flüchtlinge“ eben tatsächlich eine Gefahr für unsere Sicherheit darstellen.", "Allein ein Blick in die Herkunftsländer der Migranten (damals vorgeblich „Flüchtlinge“) könnte Aufschluss darüber geben, dass flankierende Maßnahmen durch Fachkräfte der Sicherheit sowie in der Politik und den Medien konsequent ausgeblendet wurden und werden. Dem will Seehofer nun konsequent entgegentreten und erst einmal einen „sehr genauen Bericht“ abwarten. Darin scheint er Meister zu sein. Er könne aber bereits sagen, dass die Hinweise „nicht einfach von den Sicherheitsbehörden abgelegt“, sondern „natürlich geprüft“ worden seien. Falls es Versäumnisse gegeben habe, würden diese Fälle auch aufgearbeitet. Nicht die erste seiner Nebelkerzen, die Drehhofer hier zündet. Nicht das erste seiner Versprechen, das er bricht. Wenn diesen Hinweisen nicht nachgegangen wurde, handelt es sich um Rechtsbeugung. Nicht die erste im Zusammenhang mit den sogenannten Flüchtlingen…", "Dieweil bringt die Bundestagsabgeordnete Linda Teuteberg ihre FDP in Stellung und fordert: „Kriegsverbrecher dürfen in Deutschland keinen Schutz bekommen. Das sind wir auch den Opfern schuldig“, so die Obfrau ihrer Fraktion im Innenausschuss und deren migrationspolitische Sprecherin. Als hätten die jemals jemanden interessiert in diesem Land – mit Ausnahme der leidenden Angehörigen. Welch ein sinniger Appell an die Behörden, die ihre Gehälter aus den vom Volk erarbeiteten Steuern ebenso beziehen wie mutmaßliche Kriegsverbrecher, die nun in seiner Nachbarschaft leben. Sämtliche Beteiligten am „Flüchtlings“-Desaster haben ihre Glaubwürdigkeit längst verspielt, und auch dieser Skandal wird – anders als der Wirbel um eine angeblich missglückte Karnevalsrede – rasch aus den Schlagzeilen verschwinden. Und Kriegsverbrecher und Massenmörder werden weiterhin einen gemütlichen vollfinanzierten Altersruhesitz in dieser Republik finden dürfen."]}}}