{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/nach-rauswurf-ex-verfassungsschutz-chef-maassen-tritt-werte-union-bei/", "query_keywords": ["asyl", "einwander", "flüchtl", "zuwander", "migrant", "migration", "ausländer"], "creation_date": "21.02.2019", "last_modified": "21.02.2019", "crawl_date": "03.12.2020", "author_person": ["Marcel Dettmer"], "author_organization": [], "news_keywords": [], "content": {"title": "Nach Rauswurf: Ex-Verfassungsschutz-Chef Maaßen tritt Werte-Union bei", "description": "Einige Monate war es ruhig um den geschassten Geheimdienst-Chef Hans Georg Maaßen. Nun meldet er sich zu Wort und tritt der Werte-Union bei: Die vor zwei Jahren gegründete  konservative Gruppe innerhalb von CDU/CSU kritisiert Merkels Zuwanderungspolitik und die Aussage, der Islam gehöre zu Deutschland. Ist das Maaßens erster Auftritt als Politiker? Lange wurde gerätselt, ob und wie sich Hans-Georg Maaßen nach seinem Rauswurf politisch positionieren wird. Nachdem der frühere Verfassungsschutz-Präsident seine erste öffentliche Rede vergangene Woche bei der Werte-Union in Köln gehalten hat, ist er dem konservativen Verband in der Union nun selbst beigetreten. Die Werte-Union nannte er erklärend „eine", "body": {"": ["Einige Monate war es ruhig um den geschassten Geheimdienst-Chef Hans Georg Maaßen. Nun meldet er sich zu Wort und tritt der Werte-Union bei: Die vor zwei Jahren gegründete  konservative Gruppe innerhalb von CDU/CSU kritisiert Merkels Zuwanderungspolitik und die Aussage, der Islam gehöre zu Deutschland. Ist das Maaßens erster Auftritt als Politiker?", "Lange wurde gerätselt, ob und wie sich Hans-Georg Maaßen nach seinem Rauswurf politisch positionieren wird. Nachdem der frühere Verfassungsschutz-Präsident seine erste öffentliche Rede vergangene Woche bei der Werte-Union in Köln gehalten hat, ist er dem konservativen Verband in der Union nun selbst beigetreten. Die Werte-Union nannte er erklärend „eine wichtige Basisbewegung der Mitglieder von CDU und CSU, die ihre Berufspolitiker täglich daran erinnern soll, sich zu ihren eigenen Wertvorstellungen zu bekennen und keine grüne und sozialdemokratische Politik zu betreiben“.", "Nach Kritik an der Kanzlerin gefeuert", "Maaßen gilt als Kritiker der Flüchtlingspolitik von Angela Merkel. Er hatte seinen Hut nehmen müssen, nachdem er im September 2018 öffentlich die Aussage der Kanzlerin bezweifelt hatte, es habe bei Demonstrationen in Chemnitz „Hetzjagden“ auf Ausländer gegeben. Dabei hatte der damalige Geheimdienst-Chef auch „gezielte Falschinformationen“ nicht ausgeschlossen. Als es daraufhin in der großen Koalition zu einer heftige Kontroverse über Maaßens Personalie kam, sollte er als Kompromiss ins Innenministerium versetzt werden. Dann aber wurde der Text seiner Abschiedsrede bekannt, in der er vor internationalem Geheimdienst-Publikum vor „linksradikalen Kräften in der SPD“ warnte, die den Bruch der Regierungskoalition provozieren wollten – am Ende versetzte Seehofer seinen Parteikollegen, zu dem er lange gehalten hatte, in den Ruhestand.", "Maaßen: Migrationslage immernoch „nicht im Griff“", "In seinem Vortrag bei der Werte-Union sprach Maaßen unter anderem über das „Werkstattgespräch“ der CDU/CSU, mit dem Annegret Kramp-Karrenbauer die Debatte über Migration beenden wollte – für Maaßen ein Schritt in die richtige Richtung, aber nicht genug. Ihm fehlen demnach klare Aussagen, wie man mit den 230.000 ausreisepflichtigen Ausländern in Deutschland umgehen wolle. Kritisch äußerte er sich auch über Thomas de Maizières jüngst erschienenes Buch „Regieren“: Im Gegensatz zum damaligen Innenminister ist er der Meinung, die Bundesregierung hätte die Migranten 2015 an der Grenze zurückweisen sollen. Zu sehen, wie hunderttausende Einwanderer „einfach so“ nach Deutschland kämen, habe ihm seinerzeit „Schüttelfrost“ bereitet. Noch immer habe Deutschland „die Migrationslage“ „nicht im Griff“, sagte Maaßen, der einst zum Asyl- und Völkerrecht promovierte. Zudem beklagte der CDU-Mann, die Sorgen der Menschen in Ostdeutschland würden von  auf einen engen Meinungskorridor verengten Politik und Medien nicht ausreichend ernst genommen. „Viele haben inzwischen Angst, ihre Meinung frei zu äußern, um nicht in die rechte Ecke gestellt zu werden“ – das dürfte wohl auch auf ihn selbst zutreffen. Zeitgleich mit Maaßen trat übrigens auch der Chemnitzer Politikwissenschaftler Werner Patzelt der Werte-Union bei. Dieser hatte die Bundesregierung nach den Ereignissen in Chemnitz aufgefordert, der Öffentlichkeit Videobeweise für die angeblichen „Hetzjagden“ vorzulegen.", "Zu seinem Nachfolger Thomas Haldenwang, der die größte Oppositionspartei AfD promt zum „Prüffall“ erklärte, hat Maaßen bisher geschwiegen: „Ich wollte auch nicht noch mehr Öl ins politische Feuer gießen“, sagte der 56-Jährige in seinem Vortrag. Das wolle er zunächst auch so halten.", "In der aktuellen Ausgabe des COMPACT-Magazins widmen wir unser achtseitiges Dossier dem Thema „Feindbild AfD“ und beleuchten, wie der Inlandsgeheimdienst von der Regierung als Herrschaftsinstrument missbraucht wird. Dabei stellen wir Maaßens Nachfolger Thomas Haldenwang in einem ausführlichen Porträt vor – wer ist der neue Mann an der Spitze des deutschen Inlandsgeheimdienstes? COMPACT gibt es am gut sortierten Kiosk oder direkt hier zu bestellen.", "Der Inhalt:"]}}}