{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/endlich-tunesien-und-marokko-zu-sicheren-staaten-erklaert-die-gruenen-laufen-amok/", "query_keywords": ["migration", "asyl", "migrant", "flüchtl"], "creation_date": "20.01.2019", "last_modified": "20.01.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Endlich: Tunesien und Marokko zu sicheren Staaten erklärt – die Grünen laufen Amok", "description": "Exakt zwei Jahre ist es her, dass Merkel eine „nationale Kraftanstrengung“ versprochen hatte, um Migranten ohne Bleiberecht raschest möglich abzuschieben. Stattdessen besteht ihre „Kraftanstrengung“ einzig darin, der ganzen Welt bei jeder Gelegenheit die ewig währende Schuld der Nation unter die Nase zu reiben, sie der moralischen Überlegenheit anderer Staaten auszuliefern. Von Ausweisungen Illegaler, nicht Asylberechtigter und Krimineller weiterhin aber kaum die Spur. Nicht zuletzt anlässlich der Unterzeichnung des Migrationspaktes in Marokko ging die Kanzlerin wieder einmal hausieren mit dem Bild des „Schuldbeladenen“ – auch wenn der bis auf vereinzelte Ausnahmen längst ausgestorben ist. Da beschwor sie indirekt einmal mehr das", "body": {"": ["Exakt zwei Jahre ist es her, dass Merkel eine „nationale Kraftanstrengung“ versprochen hatte, um Migranten ohne Bleiberecht raschest möglich abzuschieben. Stattdessen besteht ihre „Kraftanstrengung“ einzig darin, der ganzen Welt bei jeder Gelegenheit die ewig währende Schuld der Nation unter die Nase zu reiben, sie der moralischen Überlegenheit anderer Staaten auszuliefern. Von Ausweisungen Illegaler, nicht Asylberechtigter und Krimineller weiterhin aber kaum die Spur.", "Nicht zuletzt anlässlich der Unterzeichnung des Migrationspaktes in Marokko ging die Kanzlerin wieder einmal hausieren mit dem Bild des „Schuldbeladenen“ – auch wenn der bis auf vereinzelte Ausnahmen längst ausgestorben ist. Da beschwor sie indirekt einmal mehr das Bild des „hässlichen“ Teutonen, der sich nie und nimmer reinwaschen kann, auch wenn er seine Schuld längst getilgt hat und es noch immer tut.", "Deutsche Steuerzahler finanzieren Sanierung von Moscheen in Marokko", "Und nur zu gern streckt die Welt ihre Finger aus nach des Deutschen Schatulle, die die Staatsratsvorsitzende ohnehin freigiebig öffnet – ausschließlich für Nichtdeutsche, versteht sich. Nur ein Beispiel: Mit fünf Millionen Euro lässt sich das Ausrichterland des kriminellen Paktes sein Projekt „Grüne Moscheen“ – die Ausstattung seiner Gebetshäuser mit LED-Beleuchtung, Photovoltaiksystemen und Solarthermie-Anlagen für die Warmwasseraufbereitung für die rituellen Waschungen – bis Jahresende von der Bundesregierung (sprich dem Steuerzahler) subventionieren.", "Blockade der Grünen", "Was die Rechte der Förderer des Wohlergehens für Millionen von Migranten und sämtliche Staaten außerhalb des eigenen anbelangt, hat die GroKo bislang nichts, aber auch gar nichts geliefert. Nicht einmal den Funken von Anstrengung, die innere Sicherheit beziehungsweise die der Bürger zu gewährleisten. Ein Grund, wer hätte das gedacht: die Blockade der Grünen!", "Zwar hat nun endlich am Donnerstag der Bundestag mit großer Mehrheit dafür gestimmt, Georgien, Algerien sowie die bei Deutschen beliebten Urlaubsziele Tunesien und Marokko zu „sicheren Herkunftsstaaten“ zu erklären, um Asylbewerber aus diesen Ländern schneller zurückschicken zu können. Doch auch dies wird Wunschdenken bleiben, denn prompt legte die Partei der giftgrünen Realitätsverweigerer im Bundesrat ihr Veto ein. Da ist´s auch vergebliche Müh‘, wenn CDU-Innenexperte Matthias Middelberg fordert, dass die Ökos endlich die Fakten anerkennen, dass „über 95 Prozent der Antragsteller“ aus genannten Ländern „kein Asyl“ bekommt.", "Absichtlich scheinen die Grünen den verbrieften Anspruch der Asylanten auf individuelle Prüfung ihres Falles zugunsten ihres verqueren Dogmas auszulegen und sich der Unterscheidung zwischen Flüchtlingen und Migranten in mehr als verantwortungsloser Weise zu widersetzen. Für die Regenbogen-Rabauken ist schließlich kein Mensch illegal – ob Terrorist, Vergewaltiger, Messerstecher oder Krimineller. Nicht einmal der jetzt trotz Einreisverbotes „heim“ gekehrte abgelehnte Alassa Mfouapon aus Kamerun. Im Juni war er nach Italien abgeschoben worden, nachdem er Ende April in der Landeserstaufnahme-Einrichtung (LEA) in Ellwangen rund 150 Asybewerber zu aggressivem Widerstand gegen die Polizei aufgewiegelt hatte, wie die BILD schreibt, bei dem zwölf Menschen, darunter ein Beamter, verletzt wurden. Nun hat er in Stuttgart erneut einen Asylantrag gestellt, was rechtens sei aus Behördensicht.", "Und was wurde ansonsten aus dem 16-Punkte-Plan der Kanzlerin? Die von Bundesinnenminister Horst Seehofer (CSU) geforderten Anker-Zentren zur schnellen Entscheidung und Rückführung existieren bislang nur in Bayern, Sachsen und dem Saarland, Rücknahmeabkommen mit mehreren afrikanischen Staaten sind zwar geschlossen, doch die Fälle oder Ausweise werden verschleppt. Und Tausende von Ausreisepflichtigen können nach wie vor nicht abgeschoben werden, weil Pässe fehlen, Verfahren anhängig sind, weil sie medizinische Atteste vorlegen, weil sie untertauchen – darunter Straftäter, Terrorverdächtige! Es kommt aber auch vor hierzulande, dass nachweisliche IS-Unterstützer gar wieder unter großer finanzieller Kraftanstrengung aus dem Land zurückgeholt werden, in das sie abgeschoben wurden…", "Das einzige, was im sogenannten Asylkompromiss der GroKo vom vergangenen Sommer zustande kam, ist die Zurückweisung von Migranten an der deutsch-österreichischen Grenze, wenn sie zuvor einen Asylantrag in einem anderen EU-Land gestellt haben. Ansonsten geht´s munter weiter wie gehabt! Und unbewachte grüne Grenzen gibt´s zuhauf…"]}}}