{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/nuernberger-kuscheljustiz-was-ist-der-tod-von-zwei-deutschen-jugendlichen-wert/", "query_keywords": ["migration", "zuwander"], "creation_date": "19.12.2019", "last_modified": "19.12.2019", "crawl_date": "03.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": [], "content": {"title": "Nürnberger Kuscheljustiz: Was ist der Tod von zwei deutschen Jugendlichen wert?", "description": "Die Jugendkammer des Landgerichts Nürnberg-Fürth hat äußerst milde Strafen in dem Prozess gegen zwei Jugendliche mit türkischem und griechischem Migrationshintergrund verhängt, die in der Nacht vom 25. auf den 26. Januar dieses Jahres drei damals 16jährige deutsche Jugendliche vor eine einfahrende S-Bahn an der Nürnberger Haltestelle Frankenstadion gestoßen hatten. Zwei Jugendliche wurden von der Bahn überrollt und waren sofort tot, der dritte konnte sich in letzter Sekunde durch einen Sprung von den Gleisen retten.  Die beiden Täter wurden nun nicht einmal wegen Totschlags verurteilt, sondern nur wegen Körperverletzung mit Todesfolge. Am Ende wurden nur zwei Gefängnisstrafen von dreieinhalb Jahren beziehungsweise", "body": {"": ["Die Jugendkammer des Landgerichts Nürnberg-Fürth hat äußerst milde Strafen in dem Prozess gegen zwei Jugendliche mit türkischem und griechischem Migrationshintergrund verhängt, die in der Nacht vom 25. auf den 26. Januar dieses Jahres drei damals 16jährige deutsche Jugendliche vor eine einfahrende S-Bahn an der Nürnberger Haltestelle Frankenstadion gestoßen hatten. Zwei Jugendliche wurden von der Bahn überrollt und waren sofort tot, der dritte konnte sich in letzter Sekunde durch einen Sprung von den Gleisen retten.", "Die beiden Täter wurden nun nicht einmal wegen Totschlags verurteilt, sondern nur wegen Körperverletzung mit Todesfolge. Am Ende wurden nur zwei Gefängnisstrafen von dreieinhalb Jahren beziehungsweise drei Jahren und drei Monaten ausgesprochen, die Untersuchungshaft wird den Tätern angerechnet.", "Die systematische Verharmlosung einer schrecklichen Tat", "Damit sind mit Blick auf den Ausgang dieses Prozesses einmal mehr die allerschlimmsten Befürchtungen wahr geworden. Es stellt sich die Frage, was dem deutschen Staat das Leben von Luca und Frederik, die im Landkreis Erlangen-Höchstadt aufgewachsen waren, überhaupt wert ist. Schon im Sommer hatten sich die Väter der getöteten Jugendlichen an die Presse gewendet und ein angemessenes Urteil in dem Prozess um den Tod ihrer beiden Söhne gefordert.", "„Für mich war das Totschlag. Wer jemanden im Großstadtverkehr aufs Gleis schubst, der riskiert, dass er stirbt. Die Anklage geht von einem Tumult aus – so, als fiel Luca versehentlich ins Gleis. Er wurde aber angegriffen“, hatte beispielsweise Georg Ballmann, einer der Väter der beiden getöteten Jugendlichen, geäußert. Weiter führte er aus: „Unsere Söhne wollten Streit schlichten, wurden geschlagen – und stürzten ins Gleis.“", "Seine Forderung nach einer Strafe, die den Beschuldigten „die furchtbare Dimension ihrer Tat vor Augen führt“, wurde nun nicht erfüllt. Schon die Medienberichterstattung zu dem Fall war in Teilen in die reinste Verharmlosung umgeschlagen, und zwar in einem Ausmaß, dass man fast schon von irreführender Berichterstattung sprechen muss. Von einer „Rangelei“ unter „jungen Männern“ war die Rede. In anderen Berichten hieß es, dass Jugendliche in das Gleisbett „gefallen“ waren. Fast unisono war von deutschen Tätern die Rede, der Migrationshintergrund wurde so gut wie überhaupt nie erwähnt.", "Kuscheljustiz mit fatalen Folgen", "Auch die Beweiswürdigung des Gerichts wird man in diesem Fall kritisieren dürfen. Die Audioaufnahmen eines Zeugen, auf denen ein deutliches und mehrfaches Warnsignal der einfahrenden S-Bahn zu hören war, brachten die Richter nicht von ihrer Auffassung ab, dass die Täter keinerlei Tötungsabsichten gehegt hätten. Das ist umso niederschmetternder, als schon der Stoß in ein Gleisbett genügen müsste, um eine klare Tötungsabsicht zu unterstellen.", "Der Zwickauer Richter Stephan Zantke bringt in seinem neuen Buch auf den Punkt, was längst Alltag in deutschen Gerichtssälen ist: Dass der Respekt vor Justiz und Staat immer mehr verloren geht. Der Jurist berichtet von seinen drastischsten Fällen, gibt Einblicke in deutsche Parallelwelten und kriminelle Milieus. Das Buch kann hier bestellt werden!", "Die merkwürdige Sichtweise der Richter führt nun dazu, dass die beiden Täter mit einem milderen Urteil aus dem Gerichtssaal gehen können als viele Steuerhinterzieher. Wieder einmal muss sich der Eindruck festsetzen, die aus der dramatischen Verrohung der Gesellschaft resultierenden schweren Gewalttaten, die im Zuge der Massenzuwanderung erst so richtig Fahrt aufnehmen, seien allesamt Bagatelldelikte, bei denen die Justiz gerne einmal Fünfe gerade sein lässt. Die Möglichkeit, eine harte und damit als Signal wirkende Strafe gegen das Morden durch das Schubsen vor eine einfahrende Bahn – ein Tötungsdelikt, das in Deutschland früher unbekannt war – auszusprechen, wurde vertan.", "Die Justiz kann dabei durchaus auch anders. So verurteilte das Oberlandesgericht Dresden im vergangenen Jahr den Moschee-Attentäter von Dresden wegen versuchten Mordes in vier Fällen, versuchter, besonders schwerer Brandstiftung und Herbeiführens von Sprengstoffexplosionen zu einer Haftstrafe von neun Jahren und acht Monaten, obwohl damals als Resultat der Straftat zum Glück nur ein relativ geringer Sachschaden an der Tür der örtlichen Fatih-Moschee zu verzeichnen gewesen war.", "In Nürnberg wurden nun  zwei ganz junge Menschen, die ihr ganzes Leben noch vor sich hatten, getötet und zwei Familien zerstört, doch die Strafe ist so mild, dass die Täter sie rückblickend wohl nur als unbedeutende Episode in ihrem Leben empfinden werden – über das erodierende Vertrauen in das deutsche Justizsystem muss man sich jedenfalls nicht wundern."]}}}