{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/kamikaze-migration-in-ceuta-mit-karacho-durch-die-grenzsperren/", "query_keywords": ["migrant", "asyl", "zuwander"], "creation_date": "19.11.2019", "last_modified": "19.11.2019", "crawl_date": "03.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": [], "content": {"title": "Kamikaze-Migration in Ceuta: Mit Karacho durch die Grenzsperren", "description": "Ein Kleintransporter, der mit über 50 afrikanischen Zuwanderern beladen war, hat in der Nacht zum Montag von Marokko aus die Grenze zur spanischen Exklave Ceuta durchbrochen, die an der nordafrikanischen Küste liegt. Der Fahrer sei mit voller Geschwindigkeit durch die Grenzkontrollen in der Nähe von Tarajal gerast, berichtete die Nachrichtenagentur Europa Press unter Berufung auf Polizeiquellen. Die Höllenfahrt, bei der vier Migranten verletzt wurden, weckt Erinnerungen an die angespannte Situation rund um Ceuta, die im vergangenen Jahr herrschte. Damals stürmten 600 afrikanische Migranten die vollständig von Marokko umschlossene spanische Exklave. Um auf EU-Gebiet zu gelangen, setzten sie Flammenwerfer ein und gingen", "body": {"": ["Ein Kleintransporter, der mit über 50 afrikanischen Zuwanderern beladen war, hat in der Nacht zum Montag von Marokko aus die Grenze zur spanischen Exklave Ceuta durchbrochen, die an der nordafrikanischen Küste liegt. Der Fahrer sei mit voller Geschwindigkeit durch die Grenzkontrollen in der Nähe von Tarajal gerast, berichtete die Nachrichtenagentur Europa Press unter Berufung auf Polizeiquellen.", "Die Höllenfahrt, bei der vier Migranten verletzt wurden, weckt Erinnerungen an die angespannte Situation rund um Ceuta, die im vergangenen Jahr herrschte. Damals stürmten 600 afrikanische Migranten die vollständig von Marokko umschlossene spanische Exklave. Um auf EU-Gebiet zu gelangen, setzten sie Flammenwerfer ein und gingen „so brutal wie noch nie zuvor“ vor, wie die spanische Polizei damals bestätigte.", "Auf dem Sprung nach Europa", "Spanien und Marokko sind an der engsten Stelle der Straße von Gibraltar nur 14,4 Kilometer auf dem Seeweg voneinander entfernt – was das südeuropäische Land gerade für illegale Zuwanderer aus Afrika zu einem denkbar attraktiven Ziel macht. Als im September 2005 Bilder von einer damals schon versuchten Erstürmung von Ceuta und Melilla um die Welt gingen, reagierte Madrid unter der damaligen Regierung des Sozialisten José Luis Zapatero entschlossen und konsequent. Mit zahlreichen afrikanischen Ländern wurden bilaterale Abkommen geschlossen, um die Zuwanderung einzudämmen.", "Weit weniger konsequent als Zapatero zeigte sich sein Nachfolger Pedro Sánchez, der im vergangenen Jahr durch das erste erfolgreiche konstruktive Misstrauensvotum in der Geschichte des spanischen Parlaments überraschend in den Palacio de la Moncloa, den Amtssitz des Ministerpräsidenten in der Hauptstadt Madrid, rutschte. Als Anführer eines buntscheckigen Parteienbündnisses, das neben seiner PSOE noch die radikal linke Partei Podemos sowie einige sezessionistische baskische und katalanische Parteien umfasste und vielen im Land wie eine Frankensteinkoalition vorkam, verfügte der Sozialist zwar nie über eine stabile Mehrheit, schuf aber dennoch Fakten.", "Wird die Höllenfahrt belohnt?", "Als letzter verbliebener Vollstrecker von Angela Merkels Willkommenspolitik in der EU öffnete er die spanischen Grenzen. Im vergangenen Spätsommer lieferte das Königreich dann auch permanent Bilder von vorwiegend schwarzafrikanischen Migranten, die mit kleinen Schlauchbooten Kurs auf die spanischen Küsten nahmen und hier die Strände teilweise regelrecht erstürmten. Knapp 60.000 Illegale strömten im vergangenen Jahr ins Königreich, weit mehr als doppelt so viele wie in den Jahren davor.", "Vor sieben Jahren erschien Derek Turners prophetischer Roman, in dem sich die Wege eines Glücksritters aus dem Irak mit denen eines Klartext redenden englischen Bauern auf schicksalshafte Weise kreuzen. Sein Roman liegt nun endlich in deutscher Übersetzung vor und kann hier bestellt werden!", "Diese wachsweiche Zuwanderungspolitik dürfte den Kamikazefahrer von Ceuta zu seinem Grenzdurchbruch ermutigt haben. Man fragt sich nun, wie es wohl mit ihm sowie den mit Brachialgewalt nach Ceuta transportierten Migranten weitergeht. Ist es denkbar, dass sie nun alle ganz normal ihre Asylanträge stellen und somit von der Kamikazefahrt profitieren? Dann dauert es vielleicht nicht mehr lang, bis die ersten afrikanischen Migranten wieder wie schon im vergangenen Jahr versuchen, sich mit Waffengewalt Zutritt zur spanischen Exklave zu verschaffen.", "Eine Lösung für die EU wäre das australische Modell, denn hier haben illegale Zuwanderer grundsätzlich kein Anrecht auf eine Einreise in das Land und werden in Aufnahmelager verbracht, die auf pazifischen Inseln liegen, die weit von Australien entfernt sind."]}}}