{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/eine-milliarde-fuer-indien-merkel-verteilt-deutsches-steuergeld-in-der-ganzen-welt/", "query_keywords": ["migrant", "einwander", "immigrant"], "creation_date": "02.11.2019", "last_modified": "03.11.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Eine Milliarde für Indien: Merkel verteilt deutsches Steuergeld in der ganzen Welt", "description": "630 Millionen Euro Entwicklungshilfe für die Weltmacht China, 55 Milliarden für die Alimentierung von fachkräftigen Bevölkerungsaustauschern pro Jahr, 10,2 Milliarden Euro aus dem Bundeshaushalt für Entwicklungshilfe in Afrika und Südostasien, 600 Millionen Euro im Jahr für im Ausland lebende Kinder hiesiger Immigranten, jährlich mehr als 100 Millionen Euro Kindergeld für gar nicht existierende Kinder, 53,6 Millionen Euro für die gescheiterte Pkw-Maut. Und nun eine Milliarde Euro für Indien. Diese Regierung schmeißt mit Geld nur so um sich. Nur nicht bei den eigenen Bürgern. Merkel scheint sich mit den deutschlandfeindlichen Weltrettungsphantasien des ehemaligen SPD-Außenministers Joschka Fischer zu identifizieren, der den durch", "body": {"": ["630 Millionen Euro Entwicklungshilfe für die Weltmacht China, 55 Milliarden für die Alimentierung von fachkräftigen Bevölkerungsaustauschern pro Jahr, 10,2 Milliarden Euro aus dem Bundeshaushalt für Entwicklungshilfe in Afrika und Südostasien, 600 Millionen Euro im Jahr für im Ausland lebende Kinder hiesiger Immigranten, jährlich mehr als 100 Millionen Euro Kindergeld für gar nicht existierende Kinder, 53,6 Millionen Euro für die gescheiterte Pkw-Maut. Und nun eine Milliarde Euro für Indien. Diese Regierung schmeißt mit Geld nur so um sich. Nur nicht bei den eigenen Bürgern.", "Merkel scheint sich mit den deutschlandfeindlichen Weltrettungsphantasien des ehemaligen SPD-Außenministers Joschka Fischer zu identifizieren, der den durch die Deutschen verursachten Ungleichgewichten auf der Welt aufgrund ihres Fleißes, ihrer Disziplin und ihrer Begabungen gegenzusteuern gedachte, indem so viel Geld wie nur möglich aus Deutschland herausgeleitet wird. Der vulgären Seele eines Fischers ist es auch vollkommen egal wofür, auch radikal verschwendet – Hauptsache, die Deutschen haben es nicht, wie der Steinewerfer und Studienabbrecher mit Taxischein in seinem beschämenden Machwerk „Risiko Deutschland“ fordert, in dem er die Größe und die Errungenschaften des deutschen Geistes und der deutschen Kultur in den Dreck zieht.", "Es ist Merkels vierter Besuch in Indien als Kanzlerin, und womöglich ihr letzter. Die Hymnen der beiden Länder hörte sie sich im Sitzen an – wie sie es nach mehreren Zitterattacken, immer dann, wenn die deutsche erklang, zuletzt mehrfach tat. Ihre Sorge um einen erneuten Anfall dürfte kaum vom Aufruhr in der Koalition insbesondere nach der Thüringen-Wahl und dem internen Kompetenzgerangel zwischen Außenminister Heiko Maas (SPD) und Verteidigungsministerin Annegret Kramp-Karrenbauer (CDU) herrühren. Sowas prallt gewöhnlich an ihr ab.", "Immerhin ist der kleine Heiko mitgekommen, ebenso Landwirtschaftsministerin Julia Klöckner, Forschungsministerin Anja Karliczek (beide CDU) und eine Reihe von Staatssekretären – ob diesmal in nur einem Flieger, ist nicht bekannt. In Dehli, dem Ärger daheim entronnen, der sich auch gegen ihre Person und ihre sogar aus Teilen der Union kritisierte Führungsschwäche richtet, ließ sie sich jedenfalls feiern. Ihr allerorten entgegenlächelndes Konterfei auf den Straßen Neu Dehlis mit der Aufschrift „Willkommen“ wird ihr geschmeichelt haben. Schließlich muss sie hierzulande auf solche Sympathiebekundungen verzichten. Und so reagierte sie gewohnt dickfällig auf die Frage, wie sie mit den unterschiedlichen Wahrnehmungen im In- und Ausland umgehe: „Ich freue mich, dass ich in Deutschland auch sehr viel Unterstützung für meine Arbeit habe, die ich auch jeden Tag erfahre“, so die laut jüngster Umfragen angeblich beliebteste Politikerin Deutschlands auf der Pressekonferenz.", "Indien nimmt das deutsche Geld mit Kusshand…", "Seit 2007 bereiste Merkel das 1,3 Milliarden Einwohner große Land im Vierjahresrhythmus – seit 2011 im Rahmen sogenannter Regierungskonsultationen. Bei ihrem Abschiedsbesuch in Indien will sich die Kanzlerin ihrem Amtskollegen Narendra Modi (Bharatiya Janata Party) als Problemlöserin in Erinnerung meißeln, der sie als „eine Freundin Indiens und eine persönliche Freundin“ bezeichnete, sie als „herausragende Führungspersönlichkeit“ umgarnte. Schließlich kommt die Frau nicht mit leeren Händen: Eine Milliarde Euro stellte sie in Aussicht. Angesichts der Militärausgaben Indiens von mehr als 66 Milliarden US-Dollar im Jahr 2018 (Quelle: statistika.com) eine Farce. So nimmt der Premierminister das deutsche Geld mit Kusshand…", "Für grüne, sprich CO2-arme, nachhaltige urbane Mobilität etwa – mit unter anderem 500 Elektrobussen sowie einer Flotte von Dieselbussen (die ausgemusterten aus Deutschland?). Schließlich belegt Delhi einen Spitzenplatz in der Rangliste der am ärgsten verpesteten Städte der Welt. Auch die Infrastruktur ist in weiten Teilen des Landes marode: Den Verkehrswegen in den Metropolen des Landes droht der Kollaps, und Merkel müsste sich an die deutsche Nase fassen… Geld gibt es auch für Indiens Energiewirtschaft: Am Rande der Konsultationen unterzeichnete die Staatsbank KfW einen Darlehensvertrag über 200 Millionen Euro mit der auf den Energiesektor spezialisierten indischen Finanzinstitution PFC, die in Investitionen in eine „stabilere, effizientere und klimafreundliche“ Energieversorgung in Indien gesteckt werden sollen.", "Verhandelt wurde zudem die Zusammenarbeit zwischen Deutschland und Indien, der siebtgrößten Volkswirtschaft der Welt, bei den Themen Klimaschutz, Abfallbekämpfung und dem Aufbau von High-Speed-Zugstrecken sowie Künstliche Intelligenz und Digitalisierung, da Deutschland auf diesem Gebiet schließlich Vorreiter ist. Die diesbzüglichen Brachen hierzulande scheinen nicht bekannt. So vereinbarten Merkel und Modi, „gemeinsam an den Problemen arbeiten“ zu wollen. Dafür dürfen dann ruhig mehr als die aktuell 20.000 indischen Studenten nach Deutschland kommen, warb die Kanzlerin um weiteren Zuzug, um all die leerstehenden Wohnungen hierzulande endlich mit Leben zu füllen.", "Bei uns lesen Sie Fakten und Analysen, die Sie bei den Mainstream-Medien nicht finden. Um keine Ausgabe mehr zu verpassen, am besten ein Abo holen. (Für mehr Infos Klick auf den Link)!", "Aus ihrer Werbung um Aufträge für die deutsche Wirtschaft machte Merkel denn keinen Hehl: „Wir wollen gerne an Ihren großen Infrastrukturprojekten beteiligt sein“, sagte sie an Modi gerichtet. Die Wirtschaftsbeziehungen zwischen den beiden Ländern hätten zwar zugenommen, „könnten aber noch intensiver sein“, so die Kanzlerin. Dabei sind bereits rund 1800 deutsche Firmen in Indien tätig, vereint in der deutsch-indischen Handelskammer, die jüngst zweistellige jährliche Wachstumsraten verzeichneten. Die Repräsentanten dieser Handelskammer ließ sie wissen, dass sie demnächst durch das neue deutsche Fachkräfte-Einwanderungsgesetz neue Aufgaben erwarteten: Die Entwicklung neuer Verfahren gemeinsam mit den Visa-Stellen der Botschaften, um die Rekrutierung von Fachkräften für Deutschland zu erleichtern. Sie wolle eine „Win-Win-Situation“ schaffen… (Für ihre Bürger dürfte es keine sein – in vielerlei Hinsicht.)"]}}}