{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/habeck-schlepper-rackete-bei-hayali-wahlwerbung-fuer-gruene-propaganda-fuer-massenmigration/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "09.08.2019", "last_modified": "10.08.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Habeck & Schlepper-Rackete bei Hayali: Wahlwerbung für Grüne & Propaganda für Massenmigration", "description": "Man musste die bereits im Vorfeld geschmähte Talksendung nicht gesehen haben. Es reichte, sich am Shitstorm im Netz zu delektieren, der das prognostizierte, was der Schwarze Kanal aka ZDF und Eduard von Schnitzler alias Dunja Hayali am Mittwoch bezweckten mit der DreiMannShow aus dem linksgrünen Kosmos betreuten Denkens: Wahlwerbung für die Grünen, vertreten durch ihren überschätzten Vortänzer Robert Habeck. Und ein verzweifeltes Freshup für die zunehmend in Misskredit geratene Masseninvasion aus Afrika, prolongiert durch die „Sea-Watch“-Kapitänin Carola Rackete. Meinungspluralität, Gegenpositionen, Kontroversen? War nicht geplant durch die Auswahl der Gäste. In den sozialen Netzwerken echauffierte man sich auf über „einseitige Parteinahme“,", "body": {"": ["Man musste die bereits im Vorfeld geschmähte Talksendung nicht gesehen haben. Es reichte, sich am Shitstorm im Netz zu delektieren, der das prognostizierte, was der Schwarze Kanal aka ZDF und Eduard von Schnitzler alias Dunja Hayali am Mittwoch bezweckten mit der DreiMannShow aus dem linksgrünen Kosmos betreuten Denkens: Wahlwerbung für die Grünen, vertreten durch ihren überschätzten Vortänzer Robert Habeck. Und ein verzweifeltes Freshup für die zunehmend in Misskredit geratene Masseninvasion aus Afrika, prolongiert durch die „Sea-Watch“-Kapitänin Carola Rackete.", "Meinungspluralität, Gegenpositionen, Kontroversen? War nicht geplant durch die Auswahl der Gäste. In den sozialen Netzwerken echauffierte man sich auf über „einseitige Parteinahme“, den „Grünfunk“, die „Dauerwerbesendung“ auf „Kosten der „GEZ-Zahler“. Die Erwartungen wurden erfüllt: Der dramatische Mitleids-Einspieler über die angeblich desaströse Verfassung der eingeschleppten Versorgungsforderer sollte einmal mehr werben für die Aufnahme eines jeden Leidgeprüften dieser Welt. Nicht gezeigt wurde die Szene, die auch aus dieser ARD-betreuten Medien-Fahrt von Libyen nach Italien stammt und in den Netzwerken viral geht, in der gutgenährte Afrikaner bar jeder Krankheit, Erschöpfung und Entbehrung mit dem Rapper 2Nasty ein „cooles“ Video drehten. Die passte nicht ins Bild von halb verhungerten, schwer verletzten und traumatisierten Migranten, die vor Terror, Krieg und Folter aus Afrika flohen. Die eine deutsche Heilsbringerin vor dem sicheren Absaufen „rettete“. Hier wurde der Journalismus einmal mehr verhökert auf der Resterampe der Glaubwürdigkeit.", "Haylai gab sich den Anschein einer Deutschen-Empathin mit der Frage: „Verstehen Sie die Bedenken der Leute, 50 Millionen zusätzliche Flüchtlinge nach Europa zu holen?“ Dramaturgiegemäß folgte Applaus, Applaus von einigen wohl instruierten Claqueren auf die Antwort der „Sea-Watch 3“-Schlepperin Carola Rackete: „Nee, eigentlich nicht.“ Die schienen ohnehin blind zu sein für das T-Shirt der Weltrettungsfanatikerin: Die platte Brust diente als Werbeträger für die linksradikale Weltuntergangssekte „Extinction Rebellion“, ihre verfilzten Rastas zur Moralkappe aufgetürmt.", "Noch einmal startete Hayali einen Angriff auf Rackete und brachte den Pullfaktor ins Gespräch, den NGOs vor der libyschen Küste ausübten, die Migranten erst dazu ermutigten, in marode Boote zu steigen. Die Schlepperin redete sich auf Studien heraus, die das Gegenteil bewiesen. Nachzuhaken bei deren Lüge auf ihre Frage, ob man ihr bei ihrer „Rettungsaktion“ denn keinen Hafen außerhalb Italiens empfohlen habe, den sie hätte ansteuern können, kam Hayali nicht in den Sinn. Obwohl auch ihr bekannt sein muss, dass Rackete unmittelbar nach ihrem Hilferuf von der internationalen Seeschifffahrtsbehörde ein solcher an der nordafrikanischen Küste verbindlich zugesagt wurde.", "Eine unfreiwillige Selbstmontage innerhalb dieser Inzucht-Veranstaltung aber nahm Heiland Habeck vor, dem zur Rettung des Weltklimas eine grandiose Idee kam: Die Alternative zum innerdeutschen Flug sei die Fahrt mit der Deutschen Bahn. Dass die ohne Unterlass verspätet und vielfach mit defekten Klimaanlagen daherkommt, hoffnungslos überfüllt ist, ist für den Grünen ebenso nebensächlich wie Wissen und Informationsvorsprung, wie die jüngste Äußerung seiner ebenso intellektuell proper besaiteten Co-Vorsitzenden Annalena Baerbock belegt: Ihre Überzeugung, Strom lasse sich im Netz speichern, ein Kobold sorge für die Energie in Batterien, hatten für Häme und Spott im Netz gesorgt. Lenchen ist halt nicht das einzige Blödchen der Partei.", "Der grüne Zeigefinger ersetzt Argumente", "Flügellahm und sich auf seinen Schwiegermutter-Charme verlassend, verteidigte der Grünenchef auf dem seichten Sofa deutscher Talkshow-Kunst gegenüber drei ihm argumentativ überlegenen Gastkritikern sein Kesseltreiben gegen Klimasünder, gegen das anthropogene CO2, gegen Kohlekraftwerke. Die laut Willen seiner Gurkentruppe gar noch früher als vereinbart vom Netz gehen sollen, wie Melanie Zirzow, Personalmitarbeiterin im Lausitzer Braunkohle-Revier, monierte: „Reicht ein nationaler Ausstieg zur Drosselung von CO2 in Europa, dieweil wenige Kilometer von den Gruben in der Lausitz entfernt auf polnischer Seite gerade ein neues Braunkohlekraftwerk gebaut wird?“ Da versagte seine bislang geübte Rhetorik. Da musste der drohende Zeigefinger Fakten ersetzen, für den Deutschland heißgeliebt wird in der Welt: „Wir tun das, um zu zeigen, was geht – als Vorbild für die anderen“, unterstrich Habeck seine Überheblichkeit. Und stellte Zahlen und Tatsachen seine unerbittlich grüne Ideologie gegenüber… Ein politischer Offenbarungseid. (Weiterlesen nach unserer Empfehlung)", "Der für 2050 beschlossene Totalausstieg aus allen fossilen Energieträgern ist noch lange hin; bis dahin kann man noch Auto fahren, in den Urlaub fliegen, Schnitzel essen, mit Öl und Kohle heizen, seinen Arbeitsplatz in den angeblich schmutzigen Branchen behalten … Von wegen: Die Klimahysteriker machen Druck, die Verbote vorzuziehen oder mittels Steuern ihre absurden Forderungen durchzusetzen. Das ist Öko-Diktatur, die heimliche Agenda der Grünen. Wie erst werden wir gegängelt, wenn ein Robert Habeck Kanzler ist? Nicht verpassen, unbedingt informieren!", "Und so ist Hayali gelungen, was sie mitnichten beabsichtigt hatte: Die Rackete tat sich als naive Hypermoralistin und gewissenlose Schlepperin hervor, die Deutschland in Kollektivhaft nimmt für dessen Schuld an den Zuständen in Afrika – und dafür fluten und bluten und zahlen lässt. Geplant war diese öffentlich-rechtliche Show so kurz vor den Landtagswahlen im Osten als Werbesendung für die Grünen und für einen potentiellen Grünenkanzler. Stattdessen aber entlarvte sich auch Habeck als Schwätzer, der rasch überfordert war. Ebenso wie die Zuschauer, die das bekamen, was sie befürchtet hatten…"]}}}