{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/oliver-janich-empfiehlt-die-neue-compact-ausgabe-betrug-am-waehler/", "query_keywords": ["asyl"], "creation_date": "02.10.2019", "last_modified": "02.10.2019", "crawl_date": "03.12.2020", "author_person": ["Jürgen Elsässer"], "author_organization": [], "news_keywords": [], "content": {"title": "Oliver Janich empfiehlt die neue COMPACT-Ausgabe „Betrug am Wähler'", "description": "Der führende deutsche Blogger auf Telegram mit einem launigen Parforceritt durch den Inhalt von COMPACT 10/2019  – und intelligenter Kritik Janich und Elsässer – das ist seit zehn Jahren ein Dreamteam in der Wahrheitsbewegung. Wer erinnert sich nicht gern an unsere gemeinsame Podiumsdiskussion bei der Gegenveranstaltung zum Bilderbergtreffen 2011 in Davos? Über die Jahre hat die intellektuelle Freundschaft gehalten, obwohl er ein Libertärer ist und ich das Nationale mit dem Sozialen verbinden will. Aber zwei Elemente überbrücken die ideologische Differenz: Die strikte Gegnerschaft zum Establishment, der Hass auf die Eliten – und die journalistische Leidenschaft beim Recherchieren, die Suche nach", "body": {"": ["Der führende deutsche Blogger auf Telegram mit einem launigen Parforceritt durch den Inhalt von COMPACT 10/2019  – und intelligenter Kritik", "Janich und Elsässer – das ist seit zehn Jahren ein Dreamteam in der Wahrheitsbewegung. Wer erinnert sich nicht gern an unsere gemeinsame Podiumsdiskussion bei der Gegenveranstaltung zum Bilderbergtreffen 2011 in Davos? Über die Jahre hat die intellektuelle Freundschaft gehalten, obwohl er ein Libertärer ist und ich das Nationale mit dem Sozialen verbinden will. Aber zwei Elemente überbrücken die ideologische Differenz: Die strikte Gegnerschaft zum Establishment, der Hass auf die Eliten – und die journalistische Leidenschaft beim Recherchieren, die Suche nach Verschwörungen. Dabei bevorzugt er die tiefen Pässe in den gegnerischen Raum, manchmal etwas tollkühn, während meine Spezialität eher das Dribbeln durch die feindliche Abwehr ist – wo ich nicht immer durchkomme. Also, beides hat seine Vor- und Nachteile.", "Was uns noch näher zusammengebracht hat, war die Invasion Deutschlands durch die Asylströme seit 2015. Im Unterschied zu anderen Libertären, die kein Verständnis für Grenzsicherung haben, ist Janich hier straight und genauso radikal wie ich.", "Janichs aktuelle Besprechung von COMPACT 10/2019 geht auf jeden Artikel ein. Besonders gut gefallen ihm wohl die Kritik am Parteienstaat („Demokratie ohne Volk“), das Interview von Matthias Matussek mit Mario Müller (ausgerechnet jenem Müller, dessen Anwesenheit auf Matusseks Geburtstagsparty die Lügenmedien schäumen ließ) und der Artikel von Rolf Huchhuth, dem bekanntesten zeitgenössichen Dramatiker Deutschlands, exklusiv für COMPACT. Mit meinem Geburtstagsständchen für „70 Jahre DDR“ hat er als Libertärer natürlich ein paar Schwierigkeiten, aber wie immer ist seine Kritik intelligent. Spannend seine Überlegungen am Anfang, wo er den Leitartikel „Betrug am Wähler – Wer CDU whlt, bekommt die Grünen“ auch in Bezug auf die Wahlen in Österreich diskutiert.", "Hier der komplette Inhalt von COMPACT 10/2019 (die Ausgabe kann man hier bestellen)", "Titelthema\nBetrug am Wähler – Wer CDU wählt, bekommt die Grünen\nDer Feind im eigenen Land – Ossi-Bashing in der bunten Republik\nSechs Musketiere gegen Schwarz-Grün – Rebellen in der CDU\nDemokratie ohne Volk – Das eherne Gesetz der Oligarchie", "Politik", "70 Jahre DDR.Editorial von Jürgen Elsässer", "Liebesgrüße aus Moskau – Mord in Moabit\nAsyl-Gewalt – Eine vorläufige Bilanz: Die Opfer der Willkommenskultur\nHilfe, die Autonomen kommen! – Autos ohne Fahrer\nSchiffbruch vor Ibiza – Verschwörung gegen die FPÖ\nNazi wider Willen – Interview mit Matthias Matussek\nDie Achillesferse des Roten Drachens – Farbenrevolution in Hongkong", "Dossier: Linke Bosse, rechte Fans\nRettet den Fußball! – Kommerz und Propaganda im Stadion\nBosse gegen Fans – Ultras im Visier der Vereinsführungen\nDas Wunder von Bilbao Baskenland – Es geht auch anders", "Leben\n«Ich will kein Teil von Deutschrap sein» – Interview mit Musiker Chris Ares\nVerrat an Bismarck – Essay von Rolf Hochhut\nSamurai auf heißen Öfen – Bosozoku: Japans motorisierte Krieger\nDrag Kids in einem Käfig voller Irren – Gender-Wahn im Kinderzimmer\nDrei Freimaurer und eine Oper – Wurde Mozart ermordet?", "Kolumnen\nHartlages BRD-Sprech _ Gegendemonstration\nJanichs Welt _ Amazonas\nSellners Revolution _ Strache und ich\nSchöne des Monats _ Brittany Pettibone", "COMPACT 10/2019 (die Ausgabe kann man hier bestellen)"]}}}