{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/brutaler-mord-in-augsburg-migrantenbande-pruegelt-feuerwehrmann-tot/", "query_keywords": ["migrant", "zuwander", "ausländer"], "creation_date": "08.12.2019", "last_modified": "09.12.2019", "crawl_date": "03.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": [], "content": {"title": "Brutaler Mord in Augsburg: Migrantenbande prügelt Feuerwehrmann tot", "description": "Die Adventszeit sollte eigentlich eine Zeit der Besinnung und der Einkehr sein. Doch im Gegensatz zu früheren Jahrzehnten ist der Bummel über den Weihnachtsmarkt keine ganz ungefährliche Angelegenheit mehr: In Augsburg wurde in der Nacht von Freitag auf Samstag ein 49-jähriger Feuerwehrmann nach einem Besuch des berühmten Christkindlmarktes totgeschlagen. Das Opfer war mit seiner Frau und einem befreundeten Ehepaar in der Innenstadt unterwegs, als es am zentral gelegenen Königsplatz zu einem Wortgefecht mit einer Migrantenbande kam, die den 49 Jahre alten Mann angriffen und umbrachten. Täter sind Ausländer Mittlerweile hat die Polizei die Festnahme von zwei 17-jährigen in dem Augsburger", "body": {"": ["Die Adventszeit sollte eigentlich eine Zeit der Besinnung und der Einkehr sein. Doch im Gegensatz zu früheren Jahrzehnten ist der Bummel über den Weihnachtsmarkt keine ganz ungefährliche Angelegenheit mehr: In Augsburg wurde in der Nacht von Freitag auf Samstag ein 49-jähriger Feuerwehrmann nach einem Besuch des berühmten Christkindlmarktes totgeschlagen.", "Das Opfer war mit seiner Frau und einem befreundeten Ehepaar in der Innenstadt unterwegs, als es am zentral gelegenen Königsplatz zu einem Wortgefecht mit einer Migrantenbande kam, die den 49 Jahre alten Mann angriffen und umbrachten.", "Täter sind Ausländer", "Mittlerweile hat die Polizei die Festnahme von zwei 17-jährigen in dem Augsburger Mordfall gemeldet, außerdem konnten die Identitäten von fünf weiteren Personen aus der Tätergruppe festgestellt werden. Bei dem Haupttäter handelt es sich um eine in Augsburg gemeldete und polizeibekannte Person mit türkischer, libanesischer und deutscher Staatsangehörigkeit; bei dem zweiten Festgenommenen um eine Person mit südeuropäischer Staatsangehörigkeit, die ebenfalls schon polizeibekannt ist.", "Noch heute morgen hatte die Polizei zu der Tat erst noch lapidar mitgeteilt: „Zur Täterbeschreibung und zu den Zeugenaussagen nennen wir aus ermittlungstaktischen Gründen derzeit keine Details.“ Die Frau des Opfers, das als Brandinspektor der Augsburger Berufsfeuerwehr angehörte, konnte wegen ihres psychischen Zustandes derzeit noch nicht vernommen werden. Auch der 50-jährige Begleiter des Mannes wurde geschlagen und erlitt Verletzungen.", "Die anfängliche Weigerung der Polizei, eine Täterbeschreibung herauszugeben, gleichzeitig aber um Hinweise zu bitten, stieß bei vielen Bürgern zuerst auf großes Unverständnis.", "Wird es eine gerechte Strafe für die Täter geben?", "Die Sorgen und Ängste werden in der Fuggerstadt trotz des mittlerweile gemeldeten Fahndungserfolges erhalten bleiben. Das niederträchtige Verbrechen, das sich auf dem zentralen Platz in der Augsburger Innenstadt ereignete, macht einmal mehr deutlich, wie unsicher Deutschland in den vergangenen Jahren geworden ist. Eine traumatisierte Familie bleibt zurück, doch möglicherweise können die Täter mit milden Strafen rechnen, da nicht zu ermitteln ist, wer den tödlichen Schlag ausgeführt hat.", "Der Zwickauer Richter Stephan Zantke bringt in seinem neuen Buch auf den Punkt, was längst Alltag in deutschen Gerichtssälen ist: Dass der Respekt vor Justiz und Staat immer mehr verloren geht. Der Jurist berichtet von seinen drastischsten Fällen, gibt Einblicke in deutsche Parallelwelten und kriminelle Milieus. Das Buch kann hier bestellt werden!", "Mit einer Beileidsbekundung der Kanzlerin ist angesichts der deutschen Herkunft des Opfers und der ausländischen der Täter sicherlich nicht zu rechnen. Staat und Gesellschaft stehen den durch die Massenzuwanderung der letzten Jahre induzierten Verhaltensänderungen weiter hilflos gegenüber. Völlig verrohte und immer brutaler vorgehende Täter treffen auf eine Kuscheljustiz und eine Polizei, die sich schon mit der Herausgabe von Täterbeschreibungen sehr schwer tut.", "Die Augsburger werden ihren Schock nun erst einmal verarbeiten müssen. Rund 150 Feuerwehrleute haben schon heute am Augsburger Königsplatz ein Gedenken für ihren ermordeten Kollegen abgehalten."]}}}