{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/hexenjagd-auf-salvini-papst-droht-ihn-zu-exkommunizieren/", "query_keywords": ["migration", "migrant", "flüchtl"], "creation_date": "11.01.2019", "last_modified": "11.01.2019", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Hexenjagd auf Salvini – Papst droht, ihn zu exkommunizieren", "description": "Und bist Du nicht willig, so brauch ich Gewalt – die Maxime der römisch-katholischen Kirche scheint sich durch die vergangenen 2000 Jahre gerettet zu haben. Sie erklärt jetzt Innenminister Matteo Salvini den Krieg, weil er die Anweisungen des Papstes nicht befolgt: die Aufnahme von Migranten. Mit seinem Ungehorsam verstoße er gegen kanonisches Recht, greife er die Kirche an, berichtet die italienische Zeitung Il Fatto Quotidiano. Kürzlich sei sogar seine Exkommunikation gefordert worden, also die Verbannung in die Hölle.  Mit den als „Salvini-Dekret“ bekannten Maßnahmen zur Eindämmung der illegalen Zuwanderung sowie schärferen Kontrollen von Asylmissbrauch widersetzt sich der stellvertretende Ministerpräsident der gutmenschelnden Doktrin", "body": {"": ["Und bist Du nicht willig, so brauch ich Gewalt – die Maxime der römisch-katholischen Kirche scheint sich durch die vergangenen 2000 Jahre gerettet zu haben. Sie erklärt jetzt Innenminister Matteo Salvini den Krieg, weil er die Anweisungen des Papstes nicht befolgt: die Aufnahme von Migranten. Mit seinem Ungehorsam verstoße er gegen kanonisches Recht, greife er die Kirche an, berichtet die italienische Zeitung Il Fatto Quotidiano. Kürzlich sei sogar seine Exkommunikation gefordert worden, also die Verbannung in die Hölle.", "Dazu zählt auch ein „Kirchenstreik“: Kurzerhand wurde die Kirche San Torpete in Genua dichtgemacht. Ausgerechnet über Weihnachten. Ausgedacht hatte sich diese infantile Aktion Don Paolo Farinelle, für den jeder Migrant, und sei er noch so illegal, mit Jesus von Nazareth zu vergleichen sei. Auch der sei ein Flüchtling gewesen, der vor der Herodes-Polizei nach Ägypten emigrieren musste… Aua, da hat der Schwarzkittel wohl mal eben die Geschichte neu und die Weltkarte umgeschrieben. Jesus wurde in Bethlehem, Galiläa, geboren. Und dorthin hatten sich seine Eltern, Maria und Josef, begeben, weil sie sich auf Befehl des römischen Klientelkönigs in Judäa volkszählen zu lassen hatten. Von Flucht kann keine Rede sein.", "Aber auch in Campagnola und Pisa stellten Popen wie Enrico d’Ambrosio und Don Armando Zappolini unter Beweis, was sie von Renitenz gegenüber ihrem gottgleichen Chef halten: Der eine kreischte von der Kanzel auf Salvini und dessen Wähler herab, die keine vollwertigen Christen seien, weil sie die Häfen am Weihnachtsabend schließen. Der andere, der zugleich Präsident der National Coordination Community of Welcome ist, nahm das Jesuskind aus der Krippe, warf es in eine Mülltonne, und die Gläubigen mussten davor beten. Darüber war zu lesen: „Wollt Ihr Jesus finden? Sucht ihn im Müll“, wie il giornale schreibt. Die eigenwillige Krippenszene symbolisiere die „Entsorgung“ der Menschlichkeit auf dem sozialen Müllhaufen, erklärte Zappolini später im Repubblica TV. Die Marschrichtung für die zunehmend bizarren Auftritte der Kirche gegen Salvini und jene Politiker, die ihre Bürger vor den Folgen illegaler Massenmigration schützen wollen, gibt aber Papst Franziskus vor.", "Der nun lässt ebenfalls keine Gelegenheit aus, Illegale mit Gottes Sohn und „Populisten“ mit Hitler auf eine Stufe zu stellen. Migranten aufzunehmen sei biblischer Auftrag. Nun, das Buch der Bücher der Ungläubigen hat da noch mehr in petto – die zehn Plagen etwa, die Jehova über Ägypten schickte, das die Israeliten nicht ausziehen lassen wollte. Eine von denen, die achte, handelt von Heuschrecken… Nicht erwähnt in der Bibel ist die elfte: Ein Antichrist, der sich von zwölf Meter hohen Mauern und von der Schweizer Garde schützen lässt und gleichzeitig das Niederreißen von Grenzen fordert, bei Ungehorsam ihm gegenüber mit Exkommunikation droht!", "Die Propaganda-Medien haben sich auf die Seite der selbsternannten „Eliten“ gestellt. COMPACT hingegen vertritt den Widerstand:", "COMPACT 1 / 2019: Revolution in Europa: Paris brennt, Berlin pennt", "2019 – Chance oder Chaos? Während in Frankreich die Bürger auf die Barrikaden gehen, bleibt es in Deutschland ruhig. Doch die Wut der Citoyen zeugt von einer tektonischen Verschiebung an der Basis der westlichen Gesellschaften, die dem System tatsächlich gefährlich werden kann. COMPACT 1 / 2019 jetzt bestellen.", "Und wie heißt´s so schön in einem Spottlied aus der Reformationszeit: „In ihrem so geistlichen Stand // Werden sie alle geistlich genannt // In fleischlich, viehisch, pfui der Schand // Daß man sol von Unchristen sagen // Das d‘ Heiden hetten nie verdragen!“"]}}}