{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/antifa-terror-in-deutschland-gelbwesten-revolution-in-frankreich-die-woche-compact-video/", "query_keywords": ["migrant", "asyl", "refug", "einwander"], "creation_date": "13.01.2019", "last_modified": "16.01.2019", "crawl_date": "03.12.2020", "author_person": ["COMPACT-TV"], "author_organization": [], "news_keywords": [], "content": {"title": "Antifa-Terror in Deutschland, Gelbwesten-Revolution in Frankreich: Die Woche COMPACT (Video)", "description": "Wird 2019 ein Schicksalsjahr? In gleich fünf Wahlen kann sich die politische Landkarte Deutschlands verändern. Und selbst ein Ende der großen Koalition ist nicht ausgeschlossen. Und damit herzlich willkommen zu Die Woche Compact. Das sind einige unserer Themen: Antifa-Terror – Angriffe gegen die AfD Islamismus und Geheimdienste – Schützte die CIA Anis Amri? Asyl-Nachschub – Schlepper-NGOs drücken auf die Tränendrüsen Links, rechts – oder vorne – Wohin steuern die Gelbwesten? Sklavenhändlerin statt Widerstandskämpfer? – Irre Straßenumbenennungen in Berlin BITTE NICHT VERGESSEN: Sie können unseren YouTube-Kanal kostenlos abonnieren. Wenn Sie unsere Sendungen gut finden, abonnieren Sie bitte auch die gedruckte Ausgabe", "body": {"": ["Wird 2019 ein Schicksalsjahr? In gleich fünf Wahlen kann sich die politische Landkarte Deutschlands verändern. Und selbst ein Ende der großen Koalition ist nicht ausgeschlossen. Und damit herzlich willkommen zu Die Woche Compact.", "Das sind einige unserer Themen: \nAntifa-Terror – Angriffe gegen die AfD\nIslamismus und Geheimdienste – Schützte die CIA Anis Amri?\nAsyl-Nachschub – Schlepper-NGOs drücken auf die Tränendrüsen\nLinks, rechts – oder vorne – Wohin steuern die Gelbwesten?\nSklavenhändlerin statt Widerstandskämpfer? – Irre Straßenumbenennungen in Berlin", "BITTE NICHT VERGESSEN: Sie können unseren YouTube-Kanal kostenlos abonnieren. Wenn Sie unsere Sendungen gut finden, abonnieren Sie bitte auch die gedruckte Ausgabe von COMPACT-Magazin", "Die Themen im Einzelnen: \nDie schweren Verletzungen des Bremer Bundestagsabgeordneten Frank Magnitz sorgten in dieser Woche für Entsetzen. Vieles spricht für einen gezielten Anschlag gegen den AfD-Politiker. Richtig ist jedoch auch: Einige zunächst geäußerte Vermutungen über die Tat erwiesen sich als nicht zutreffend. Wollte die AfD den Angriff instrumentalisieren, wie Kritiker vermuten? Oder hat die Partei vielleicht guten Grund, einen gezielten Überfall zu vermuten? Attacken gegen ihre Mitglieder sind jedenfalls an der Tagesordnung.", "Der frühere Landesvorsitzende der AfD in Sachsen-Anhalt, André Poggenburg, ist aus der Partei ausgetreten. In einer E-Mail an die Bundesgeschäftsstelle schrieb er: Entwicklungen innerhalb der AfD in den letzten Wochen und Monaten hätten gezeigt, dass die AfD „nicht mehr wirklich meine politische Heimat ist“. Zugleich gründete er eine neue Partei. Der Aufbruch deutscher Patrioten (AdP) – Mitteldeutschland soll demnach zu den Landtagswahlen in Sachsen, Thüringen und Brandenburg antreten.", "War Anis Amri Einzeltäter? Oder war der Amokfahrer vom Berliner Breitscheidplatz Teil eines islamistischen Netzwerkes? Diese Frage beschäftigt seit dem Anschlag im Dezember 2016 mehrere Untersuchungsausschüsse. Der Publizist Stefan Schubert glaubt sogar, Amri war Teil einer internationalen Geheimdienstoperation. Seine Erkenntnisse hat er in einem jetzt erschienenen Buch vorgelegt. Jetzt ist er uns zugeschaltet.", "Sie selbst betrachten sich als selbstlose Lebensretter. Kritiker bezeichnen die Missionen privater Organisationen im Mittelmeer dagegen als Wassertaxis für illegale Einwanderer. Ihre Einsätze liefen zuletzt meist so ab: Schiffe mit Migranten kreuzen vor Europas Küsten. Sprecher der Organisationen beschwören eine humanitäre Katastrophe. Politiker fordern die Aufnahme der Asylanten. Diese Woche hat das wieder einmal funktioniert.", "Die Gelbwesten in Frankreich haben einen neuen Helden. Innerhalb weniger Tage gingen über 100.000 Euro Spenden für den Boxer Christophe Dettinger ein. Der 37-Jährige hatte sich bei einer Demonstration in Paris am 5. Januar mit Bereitschaftspolizisten geprügelt. Doch warum schlug Dettinger zu? Im Internet veröffentlichte er eine Erklärung. COMPACT TV hat sie zusammengefasst.", "In Brüssel begrüße ich nun Bastien Rondeau-Frimas, der die Proteste der Gelbwesten beobachtet. Die Beteiligung an den Protesten war zuletzt zurückgegangen. Doch jetzt wachsen die Gelbwesten wieder. Weshalb?", "Der frühere Handball-Nationalspieler Stefan Kretschmar beklagt den Zustand der Meinungsfreiheit, insbesondere bei Spitzensportlern. Dem Nachrichtenportal T-Online sagte der 45-Jährige: „Welcher Sportler äußert sich denn heute noch politisch – es sei denn, es ist die mainstreampolitische Meinung, wo man sagt ‘Wir sind bunt!’ oder ‘Refugees Welcome’, wo man gesellschaftlich nichts falsch machen kann. Hat man aber eine einigermaßen kritische Meinung, darf man das in diesem Land nicht sagen.“", "Ghanastraße, Senegalstraße, Kongostraße – dort wohnen etwa 3000 Menschen im Berliner Stadtteil Wedding. Seit rund 100 Jahren existiert dort das Afrikanische Viertel. Genau wie das Nordische oder das Tiroler Viertel im angrenzenden Prenzlauer Berg. Doch im Wedding sollen nun diverse Straßen umbenannt werden. So will es jedenfalls die lokale Politik. Vor Ort ist Martin Müller-Mertens.", "Lesen, was andere nicht schreiben dürfen. Für alle, die Mut zur Wahrheit haben, ist COMPACT das scharfe Schwert gegen die Propaganda des Imperiums: Eine Waffe namens Wissen, geschmiedet aus Erz wirtschaftlicher und geistiger Unabhängigkeit. Monat für Monat neu, kompetent und souverän."]}}}