{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/integrationsbeauftragte-warnt-kampf-gegen-rassismus-darf-wegen-corona-nicht-vernachlaessigt-werden/", "query_keywords": ["migration", "einwander"], "creation_date": "16.03.2020", "last_modified": "16.03.2020", "crawl_date": "03.12.2020", "author_person": ["Paul Klemm"], "author_organization": [], "news_keywords": [], "content": {"title": "Integrationsbeauftragte warnt: Kampf gegen Rassismus darf wegen Corona nicht vernachlässigt werden", "description": "Schon 12 Corona-Tote in Deutschland, Laborergebnissen zufolge 4.838 Infizierte, eine vermutlich weitaus höhere Dunkelziffer. Und trotzdem: Rassismus und Rechtsextremismus dürfen jetzt nicht weniger heftig bekämpft werden. Das jedenfalls findet Anette Widmann Mauz, die Integrationsbeauftragte der Bundesregierung. Inmitten der tobenden Corona-Seuche fordert sie ein 'Kompetenzzentrum gegen Rassismus'.  'Wir haben ein Rassismus-Problem. Und es ist größer, als die meisten wahrhaben wollen.', teilte Anette Widmann Mauz, Merkels Integrationsbeauftragte, den Zeitungen der Funke Mediengruppe am Sonntag mit. Es sei jetzt wichtig, dass der geplante Kabinettsausschuss gegen Rassismus und Rechtsextremismus 'schnell Ergebnisse' liefere. Dass derzeit nicht der Kampf gegen vermeintliche Rassisten sondern der gegen die", "body": {"": ["Schon 12 Corona-Tote in Deutschland, Laborergebnissen zufolge 4.838 Infizierte, eine vermutlich weitaus höhere Dunkelziffer. Und trotzdem: Rassismus und Rechtsextremismus dürfen jetzt nicht weniger heftig bekämpft werden. Das jedenfalls findet Anette Widmann Mauz, die Integrationsbeauftragte der Bundesregierung. Inmitten der tobenden Corona-Seuche fordert sie ein „Kompetenzzentrum gegen Rassismus“.", "„Wir haben ein Rassismus-Problem. Und es ist größer, als die meisten wahrhaben wollen.“, teilte Anette Widmann Mauz, Merkels Integrationsbeauftragte, den Zeitungen der Funke Mediengruppe am Sonntag mit. Es sei jetzt wichtig, dass der geplante Kabinettsausschuss gegen Rassismus und Rechtsextremismus „schnell Ergebnisse“ liefere. Dass derzeit nicht der Kampf gegen vermeintliche Rassisten sondern der gegen die Ausbreitung von Corona oberste politische Priorität besitzt, kann die CDU-Politikerin nicht nachvollziehen. Die größten Bedrohungen für das Land und die Demokratie seien immer noch Rassismus und Rechtsextremismus, und zwar nicht erst seit den Anschlägen von Halle und Hanau.", "Forderung nach einer Kampfzentrale", "Neben schneller Ausschussarbeit fordert Widmann Mauz den Aufbau eines „Kompetenzzentrums gegen Rassismus“, das alle antirassistischen Aktivitäten bündelt und verlässlich finanziert wird. Wessen Schultern diese verlässliche Finanzierung stemmen sollen, kann sich der ohnehin schon schwer belastete Steuerzahler nur allzu gut vorstellen.  In dem von ihr  geforderten Kompetenzzentrum solle es auch eine zentrale Telefon-Hotline  für Menschen geben, die Opfer von Rassismus würden oder ihn in ihrem Umfeld erlebten. «Diese Beratung muss mehrsprachig und an allen Tagen erreichbar sein», verlangt die Integrationsbeauftragte. Sie erwarte überdies, dass sich der Kabinettsausschuss eingehend mit der AfD befasse. Es stimme zwar, dass die Bundesregierung die Pflicht zur parteipolitischen Neutralität habe. «Aber es besteht kein Zweifel daran, dass die AfD Hass sät gegen Menschen mit Einwanderungsgeschichte.»", "Corona als Atempause?", "Die Corona-Krise dürfe nicht als Atempause im Kampf gegen Rechts herhalten, so Widmann Mauz weiter. Angesichts der Befürchtung einiger Virologen, dass Deutschland in der Corona-Krise zeitnah den „point of no return“ erreichen könnte, also einen Zustand, in dem der Virus aus dem alltäglichen Leben nicht mehr zu verbannen ist, sind die Forderungen der Staatsministerin nicht nur völlig realitätsfern sondern auch grob fahrlässig. Ihre Aussage, Corona dürfe keine „Atempause“ sein, zeugt bei zwölf wegen des Virus erstickten Deutschen von eisiger Gefühlskälte.", "Zu dieser schweren Zeit müsste es eigentlich Anliegen der politischen Führung sein, einen gesellschaftlichen Burgfrieden auszurufen, der alle Deutschen umfasst, unabhängig von ihrer Wahlentscheidung oder ihrer Meinung zur Massenmigration. Stattdessen wird der Kampf gegen geistige Abweichler einfach fortgesetzt, ja sogar mit martialischer Rhetorik und konkreten Forderungen noch befeuert. Die simple Tatsache, dass man eine gemeinsame Heimat besitzt, scheint im heutigen Politikverständnis nicht mehr als Grund dafür zu gelten, solidarisch miteinander zu sein. Wer eine zum Mainstream konträre Meinung vertritt, kann nicht auf Solidarität hoffen. Wer die AfD wählt schon gar nicht.", "Ein Buch für alle, die jetzt die Krisenvorsorge ein Stück weit mehr in die eigene Hand nehmen wollen: Survival-Spezialist Lars Konarek zeigt, wie man sich gegen große Katastrophen, etwa eine Pandemie, am besten wappnet. Ein unverzichtbarer Ratgeber für Vorausdenker. Zur Bestellung HIER oder auf das Bild oben klicken."]}}}