{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/erziehungs-tv-das-war-der-identitaeren-tatort-achtung-spoiler/", "query_keywords": ["migrant", "ausländer"], "creation_date": "27.04.2020", "last_modified": "27.04.2020", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Erziehungs-TV: Das war der Identitären-Tatort (Achtung, Spoiler!)", "description": "Eine junge Rechtsfluencerin wird ermordet Der Killer ist Identitären-Chef Martin Sellner Die Heldin ist eine junge schwarze Kommissarin _ von Mario Alexander Müller Ich habe seit Jahren kein GEZ-Fernsehen mehr geschaut. Bei steuerfinanzierten deutschen Produktionen hört mein Patriotismus üblicherweise auf. Gestern musste ich dann allerdings doch nochmal ran: „Tatort“, die Kultserie für politisch-korrekte Boomer, brachte einen Krimi über die Identitäre Bewegung (IB). Die heißt in der holzschnittartigen Fernsehkopie „Junge Bewegung“ (JB) und jagte den indes weniger jungen ARD-Restzuschauern (Altersdurchschnitt: 59) wohlige Gruselschauer über den Rücken. Ich hingegen war fast etwas enttäuscht, denn der einzige Skinhead im ganzen Film war eine", "body": {"": ["_ von Mario Alexander Müller", "Ich habe seit Jahren kein GEZ-Fernsehen mehr geschaut. Bei steuerfinanzierten deutschen Produktionen hört mein Patriotismus üblicherweise auf. Gestern musste ich dann allerdings doch nochmal ran: „Tatort“, die Kultserie für politisch-korrekte Boomer, brachte einen Krimi über die Identitäre Bewegung (IB). Die heißt in der holzschnittartigen Fernsehkopie „Junge Bewegung“ (JB) und jagte den indes weniger jungen ARD-Restzuschauern (Altersdurchschnitt: 59) wohlige Gruselschauer über den Rücken. Ich hingegen war fast etwas enttäuscht, denn der einzige Skinhead im ganzen Film war eine Schwarze, und zwar die neue Oberkommissarin Schmitz… Tatsächlich blieben die klassischen rechten Fratzenbilder aus. Die Abwesenheit von Glatzen, Springerstiefeln und Nazi-Kellern ist dann aber auch das Einzige, was man diesem Streifen zugutehalten kann. An der Logik, dass am Ende immer der Deutsche der Mörder sein muss, hat sich unterdessen gar nichts geändert.", "Billig ohne Bomberjacken", "Doch von vorne. In der Episode „National Feminin“ geht es um Frauenrechte und rechte Frauen. Eine junge Studentin wird tot im Göttinger Stadtwald aufgefunden. Das Opfer war politische Aktivistin und Betreiberin des titelgebenden Videoblogs. Die Figur Marie Jäger (Emilia Schüle) ist dabei offensichtlich angelehnt an die IB-Aktivistin Melanie Schmitz (Der Spiegel: „Die unheimliche Frau Schmitz“): Wenn sie ihre Video-Botschaften spricht, klingt das ganz ähnlich wie reale Interviews mit dem Sender 3Sat, auch Kulissen wie das frühere Haus der IB in Halle sind bis ins Detail nachempfunden. Kurz vor ihrer Ermordung verhindert die Bloggerin einen Farbanschlag auf eine Podiumsdiskussion im Audimax der Göttinger Universität, wo die an Alice Weidel erinnernde „rechtsfeministische“ Professorin Sophie Behrends (Jenny Schily) rhetorisch geschickt die Frauenrechte gegen den postmodernen Feminismus in Stellung bringt. Der Extremismus ist längst in der „Mitte der Gesellschaft“ angekommen, lässt uns die ARD mit dieser Figur wissen: Früher war sie in der Emanzipationsbewegung, heute hält sie reaktionäre Reden, demnächst soll die feministische Renegatin als Bundesverfassungsrichterin berufen werden. Wie sich bald herausstellt, hatten die Professorin und ihre Studentin ein Verhältnis: Im „Tatort“ verlieren Abgrenzungsbeschlüsse und Distanzierungen ihre Wirkung spätestens im Schlafzimmer. Die JB erweitert ihr perfide gewebtes Spinnennetz um einen sexuellen Draht nach Karlsruhe.", "Hass, Hetze und Heuchelei", "Nach dem Mord – heute würde man sagen: Femizid – instrumentalisieren Jägers männliche Kameraden ihren Tod, drehen Videos, schüren den „Hass auf Migranten“ (die aus den üblichen Satzbausteinen zusammengesetzten Regieanweisungen erscheinen dem Zuschauer geradezu vor dem inneren Auge), die sie beschuldigen, bevor die Leiche überhaupt kalt ist. Ihr Anführer ist der eloquente Felix Raue (Samuel Schneider), eine humorlos-neurotische Karikatur des österreichischen IB-Chefs und COMPACT-Kolumnisten Martin Sellner. Im Wald, wo Marie ermordet wurde, dreht er ein aufwühlendes Video. Während der Pressekonferenz besetzen Raue-Sellners Truppen das Hauptgebäude der Universität, entrollen vor laufenden Kameras und den Augen des Kommissarinnen-Duos Lindholm/Schmitz ein riesiges Banner, zünden Bengalos. Das Kalkül der Medienkampagne geht auf: Bald tobt im Netz der Hass der Wutbürger unter dem Hashtag #messermörder. Hilflos sitzt der Revierleiter vor dem Bildschirm, wo zu unheilvoller Musik im Sekundentakt neue Tweets voller Wut, Rechtschreibfehler und Ausrufezeichen aufpoppen. Und dann wird auch noch der JB-Chef selbst mit einem Messer attackiert. Der Fall wächst den Ermittlern über den Kopf. Während die dauerempörte Kommissarin Lindholm (Maria Furtwängler) beinahe die Nerven verliert und von ihrem maximal zehnjährigen Sohn („Mama, ihr kriegt diese Faschos doch in den Griff, oder?“) aufgebaut werden muss, bleibt ihre Kollegin Schmitz (Florence Kasumba) – tiefschwarze Haut, rote Lederjacke, Glatze – durchweg taff und professionell. Selbst dann, wenn’s persönlich wird.", "Mit Machete: Gewaltbereite Linke posieren vor dem Göttinger Haus, das bei „Tatort“ Sitz der IB ist.", "Zwischenzeitlich geraten ein paar linke Studenten ins Visier der Ermittler. Die Göttinger Szene – die spätestens seit den Tagen der seinerzeit unter Terrorverdacht stehenden „Autonomen Antifa M“ zu den gewalttätigsten in ganz Deutschland zählt – hat ihren Auftritt im „Tatort“ nur in Gestalt verträumter Wuschelköpfe, die allenfalls aus Liebeskummer zur Gewalt greifen. Dabei scheitert der Sonntagskrimi schon an der Eingangsszene: In der von Linksextremisten dominierten Göttinger Universität ist eine solche Diskussionsveranstaltung mit Andersdenkenden schlichtweg ausgeschlossen. Die werden allenfalls niedergebrüllt oder gleich niedergeschlagen. Da hätten die Drehbuchautoren die neurechte Hochburg auch gleich in die Hamburger Hafenstraße oder die Rigaer in Berlin verlegen können. Doch, so darf man vermuten, es sollte unbedingt Göttingen sein. Zu verlockend war wohl die Konfrontation der neuen schwarzen „Tatort“-Kommissarin mit den alten Ideen in Gestalt auf hipp gedrehter und bestens vernetzter neurechter Studenten, die durch ihr Mimikry natürlich noch „gefährlicher“ werden. Die Moral der Geschichte geht vor ihrer Glaubwürdigkeit: Dieses Sonntagsprogramm ist gähnend langweilig und handwerklich schlecht gemacht – dafür gibt es die tägliche Dosis politische Erziehung.", "Der Täter ist immer der Sellner", "Auch sonst ist wirklich alles dabei, was zum billigen Krimi dazugehört, sogar der alte Plot-Twist, in dem den Kommissarinnen (ich frage mich: warum ermittelt eigentlich nicht der Staatsschutz?) der Fall entzogen wird, nachdem Lindholms Kollegin bei einer Verfolgungsjagd einen Linken über den Haufen gefahren hat. Übrigens eine Szene aus der Mottenkiste, die nur zwei Wochen zuvor im Saarbrücken-„Tatort“ schon genauso gezeigt wurde. Ein paar Nebelkerzen später (der Farb-Angreifer wollte eigentlich seinen 68er-Vater treffen, der Hauptverdächtige entpuppt sich als heimlicher Liebhaber) kommt schließlich das, was man irgendwie schon erwartet hat: der Mörder ist immer der Gärtner, beziehungsweise Sellner. Anhand ihrer Videoblogs wird nacherzählt, wie Marie Jäger sich in einen „stramm linken Medizinstudenten“ (Eigenangabe) verliebte, mit dem sie träumte, nach Neuseeland durchzubrennen. Gemeinsam wollten die Frischverliebten der Politik entsagen und von nun an nur noch ihren Gefühlen folgen. Mehr Kitsch geht nicht. Diese Querfront-Romanze ist es dann auch, die dem Mordopfer den Kopf kostet: Denn der eiskalte JB-Chef hat schon lange ein Auge auf die attraktive Mitbewohnerin geworfen, tötet seinen Schwarm aus Eifersucht und schiebt die Schuld dann den unschuldigen Ausländern in die Schuhe. Diejenigen, die im Vorfeld getippt hatten, der Gärtner (Sellner) könne nicht der Mörder sein, weil das zu durchschaubar wäre, lagen also falsch: Ja, es geht beim ARD tatsächlich so primitiv. Es folgt der große Showdown: In einer Art Konferenzschaltung überführt Kommissarin Lindholm den Täter vor seinen in getrennten Verhörzimmern sitzenden Kameraden, indem sie die letzten Krypto-Chatnachrichten des Mordopfers synchron über Lautsprecher abspielt. „Felix, sie sind nicht die Zukuft, sie sind uralt. Uralte männliche Gewalt gegen Frauen“, schließt Lindholm. Fall gelöst, Tusch. Am Ende geht die Saat des Mörders doch auf: Im Internet wittert man Verschwörung, fordert seine Freilassung…", "Die TV-Bewegung wird zum Internetphänomen – und ist sogar schon auf der Straße präsent.", "Die Moral von der sonntäglichen Gute-Nacht-Geschichte: Die selbsternannten Frauenbeschützer sind in Wirklichkeit Frauenmörder, Schuld ist das Patriarchat und Schwarze sind die besseren Polizisten. Der Zuschauer wünscht sich regelrecht mehr Migranten bei der Polizei, wenn er diesen „Tatort“ sieht. Nun, man sollte es mit Humor nehmen. Und tatsächlich machen sich auf Twitter und Instagram ein paar Nutzer einen Spaß daraus, im Namen der JB und ihrer fiktiven „Aktivisten“ zu posten. Und nicht nur das: Es soll sogar schon kleinere Aktionen wie Banner-Drops in der realen Welt gegeben haben. Morthin Rhues „Die Welle“ lässt grüßen. Ich glaube, Felix Raue würde das gefallen.", "Was der echte Martin Sellner denkt und schreibt, lesen Sie unterdessen im aktuellen COMPACT-Magazin – unser Tipp: jetzt bequem nach Hause bestellen und am nächsten Sonntag Lesen statt Fernsehen (Klick auf den Link)."]}}}