{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/stuttgart-neue-krawalle-erwartet-viele-asylbewerber-unter-festgenommenen/", "query_keywords": ["migration", "asyl", "migrant"], "creation_date": "23.06.2020", "last_modified": "24.06.2020", "crawl_date": "03.12.2020", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": [], "content": {"title": "Stuttgart: Neue Krawalle erwartet, viele Asylbewerber unter Festgenommenen", "description": "Die Polizei in Stuttgart bereitet sich auf neue mögliche Ausschreitungen am Wochenende vor. Die Interpretation der Krawalle als Auswüchse der örtlichen 'Partyszene' lässt sich unterdessen von Tag zu Tag schwerer halten, denn mehr als ein Drittel der Festgenommenen wies einen wie auch immer gearteten Asylstatus auf.", "body": {"": ["Die Polizei in Stuttgart bereitet sich auf neue mögliche Ausschreitungen am Wochenende vor. Die Interpretation der Krawalle als Auswüchse der örtlichen „Partyszene“ lässt sich unterdessen von Tag zu Tag schwerer halten, denn mehr als ein Drittel der Festgenommenen wies einen wie auch immer gearteten Asylstatus auf.", "Der Stuttgarter Polizeivizepräsident Thomas Berger kündigte am Rande eines Auftaktgesprächs von Verwaltung und Polizei im Rahmen der bestehenden Sicherheitspartnerschaft an, polizeiliche Maßnahmen vorzubereiten, um mit Blick auf das kommende Wochenende an verschiedenen Punkten in der Innenstadt die Sicherheit zu verstärken. Ganz offensichtlich rechnet die Polizeispitze also mit neuen Gewaltaktionen einer von ihr als „Partyszene“ oder „Samstagabendszene“ bezeichneten Personengruppe, die tatsächlich aber in übergroßer Mehrheit aus Personen mit Migrationshintergrund besteht, die nicht selten einen Asylbezug aufweisen.", "Polizei schon jetzt völlig überlastet", "„Uns ist es gelungen, eine friedliche Silvesterfeier in der City abzusichern. Das wird uns auch in den Sommernächten gelingen“, beteuerte Berger heute. Fakt ist aber, dass die Polizei schon jetzt an den Grenzen ihrer Belastungsfähigkeit arbeitet, um die Situation auch nur halbwegs unter Kontrolle zu halten. So wurden in der Nacht von Samstag auf Sonntag Polizeikräfte aus dem ganzen Land zusammengezogen, dennoch gelang es über Stunden hinweg nicht, die Gewaltexzesse auch bloß einzudämmen.", "Klar ist bislang nicht nur, dass die überwiegende Mehrzahl der Festgenommenen entweder eine ausländische Staatsbürgerschaft oder einen Migrationshintergrund besitzt, sondern dass viele – nämlich neun der 25 Festgenommenen – einen Asylstatus aufweisen. Dabei handelt es sich um drei Afghanen und einen Somalier, die sich noch in Asylverfahren befinden, sowie zwei Iraker, die schon anerkannte Asylbewerber sind. Ein Afghane steht unter subsidiärem Schutz, ein tatverdächtiger Bosnier besitzt eine Duldung, ein weiterer Somalier ist ausreisepflichtig, wurde bislang aber – wie sehr häufig in solchen Fällen – bislang noch nicht abgeschoben. Mehr als ein Drittel der festgenommenen Personen sind also – mit welchem genauen Status auch immer – Asylbewerber.", "Kryptischer Tweet von Juso-Chef Kühnert", "Die Einstufung dieses Personenkreises als „Partyszene“ oder „Eventszene“ durch Medien, Politik und Behörden kann somit nur als dreister Versuch der Irreführung der Öffentlichkeit angesehen werden. „Empört“ gibt man sich in den Medien allerdings nur über die wenigen Stimmen, die sich nicht an die völlig ideologisierte Deutung der Ereignisse halten (weiterlesen nach der Werbung).", "Dazu gehört Stefan Müller, Parlamentarischer Geschäftsführer der CSU im Bundestag. Er bemerkte auf Twitter: „Wir haben in Deutschland ein Problem mit Migranten, die keinerlei Respekt vor der Polizei haben. Angestachelt von den Rassismus-Diskussionen der letzten Wochen fühlen sie sich als Opfer und enthemmt durch Alkohol und Drogen entlädt sich der Hass auf Polizisten.“", "Das führte direkt zu einer heftigen Reaktion von Juso-Chef Kevin Kühnert, der ebenfalls auf Twitter antwortete: „Unrecht zu bekämpfen, indem man das Sprechen über ein anderes Unrecht tabuisiert, schafft Opfer 1. und 2. Klasse.“ Was Kühnert mit diesem kryptischen Tweet überhaupt sagen will, lässt sich nur schwer ausmachen, der Beifall der medialen Klasse dürfte ihm so oder so sicher sein.", "Boris Palmer soll „die FRESSE“ halten", "Auch der Tübinger Oberbürgermeister Boris Palmer machte auf seiner Facebook-Seite auf „einige Besonderheiten“ bei den Randalierern aufmerksam. Er bezieht sich dabei auf ein Pressefoto, das eine große Menschenansammlung auf dem Stuttgarter Schlossplatz zeigt und offenbar kurz vor den Krawallen aufgenommen wurde. Palmers Text zu diesem Bild beschreibt nur absolut Offensichtliches, nämlich dass 90 Prozent der Abgebildeten „junge Männer“ sind, von denen wiederum fast alle ein Aussehen haben, das man im Polizeibericht als „dunkelhäutig“ oder „südländisch“ beschreiben würde. „Weiße Männer“ oder Frauen könne man hingegen kaum erkennen.", "Timon Dzienus, Mitglied im Bundesvorstand der „Grünen Jugend“, antwortete auf Palmers Eintrag bei Twitter wie folgt: „Oh, mein Gott, kann Boris Palmer nicht ein EINZIGES Mal die Fresse halten? Es interessiert absolut niemanden, was ein rassistischer Provinz-Bürgermeister labert und nein, den Artikel verlinke ich hier nicht: Keine Reichweite für Rassisten. Nur Widerspruch!“", "Angesichts der beschwichtigenden Reaktionen aus der baden-württembergischen Landeshauptstadt selbst kann man sich eigentlich nur noch der Einschätzung von Henryk M. Broder anschließen, der in einer seiner Kolumnen Stuttgart als das „Köln des Südens“ bezeichnete. Den Krawallen will man in der Hegelstadt nun mit dem Hashtag #gegengewalt begegnen, der in den sozialen Netzwerken trenden soll. Ob sich die migrantischen Gewalttäter dadurch beeindrucken lassen werden, ist eher zweifelhaft.", "Wenn Sie, verehrte Leser, die dramatischen Ereignisse des Jahres 2015, deren katastrophalen Auswirkungen am vergangenen Wochenende auch wieder in Stuttgart zu spüren waren, nochmals nachvollziehen wollen, dann greifen Sie zu unserem Bundle, das aus dem Spezial-Heft „Asyl. Die Flut“ sowie der Jahres-DVD 2015 mit allen Ausgaben des COMPACT-Magazins besteht – alles zusammen zu einem unschlagbaren Sonderpreis."]}}}