{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/sturm-auf-europa-erdogan-oeffnet-die-schleusen-fuer-4-millionen-fluechtlinge/", "query_keywords": ["asyl", "flüchtl", "geflücht", "migrant", "migration"], "creation_date": "29.02.2020", "last_modified": "01.03.2020", "crawl_date": "03.12.2020", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": [], "content": {"title": "Sturm auf Europa: Erdogan öffnet die Schleusen – für 4 Millionen Flüchtlinge!", "description": "Tumulte in den Städten der Türkei, gewaltsame Ausschreitungen an der Grenze zu Griechenland, Kolonnen von Bussen gen Europa, um deren gesponsorten Plätze tausende von Männern kämpfen. Es sind Bilder, die das Fürchten lehren. Der zu erwartende Flüchtlings-Tsunami nach Erdogans Ankündigung, niemanden mehr zurückhalten zu wollen, dürfte den von 2015 in den Schatten stellen. Damals kamen täglich 10.000 Asylbegehrende nach Deutschland – pro Tag. Heute warten VIER Millionen auf ihre Einkehr ins Gelobte Land. „Wir haben die Tore gestern geöffnet“, sagte Erdogan in Istanbul. Seit Freitag seien 18.000 Flüchtlinge über die türkische Grenze in die EU gekommen, mit Samstag könnten es", "body": {"": ["Tumulte in den Städten der Türkei, gewaltsame Ausschreitungen an der Grenze zu Griechenland, Kolonnen von Bussen gen Europa, um deren gesponsorten Plätze tausende von Männern kämpfen. Es sind Bilder, die das Fürchten lehren. Der zu erwartende Flüchtlings-Tsunami nach Erdogans Ankündigung, niemanden mehr zurückhalten zu wollen, dürfte den von 2015 in den Schatten stellen. Damals kamen täglich 10.000 Asylbegehrende nach Deutschland – pro Tag. Heute warten VIER Millionen auf ihre Einkehr ins Gelobte Land.", "„Wir haben die [Grenz-]Tore gestern geöffnet“, sagte Erdogan in Istanbul. Seit Freitag seien 18.000 Flüchtlinge über die türkische Grenze in die EU gekommen, mit Samstag könnten es bis zu 30.000 werden. Die EU habe ihre Versprechen nicht gehalten, und die Türkei könne so viele Flüchtlinge nicht versorgen. Am späten Donnerstagabend hatte Erdogan bereits gedroht, syrische Flüchtlinge ungehindert nach Europa einreisen zu lassen – sowohl auf dem Land- wie auch auf dem Seeweg. Auch die Grenze zwischen Syrien und der Türkei wurde demnach geöffnet, wo eine knappe Million aus der Provinz Idlib, der Hochburg der Terroristen, geflüchtete Syrer einer Lösung harren. Polizei, Grenzbeamte und Küstenwache wurden instruiert, die Menschen ziehen zu lassen.", "Aus Regierungskreisen in Athen hieß es, der türkische Präsident instrumentalisiere Millionen Migranten, um mehr Geld von der EU zu erhalten, damit er seine Politik und Militäraktion in Syrien fortsetzen könne. Experten warnen davor, die nun aufwogende Flüchtlingswelle werde eine andere Qualität haben als alles bisher Dagewesene: Unter den Flüchtenden dürften sich vermehrt eben diese Terroristen auf den Weg machen, auch sie verführt durch die von Bundeskanzlerin Angela Merkel angekündigte neue Migrationsoffensive, die ihr die lange ersehnten „Fachkräfte“ bescheren sollen. Die seit 2015 in Deutschland eingetroffenen „Einzelfälle“ waren ja nicht so das Gelbe vom Ei, wenngleich linksgrüne Überfremdungsfanatiker bereits die Teddybärshops plündern dürften.", "Bei der jüngsten militärischen Eskalation in der syrischen Grenzprovinz Idlib sollen 33 der türkischen Soldaten, die völkerrechtswidrig dort kämpfen, ums Leben bekommen sein, was den kleinen Heiko in seiner Funktion als Außenmaas zu Kondolationsgrüßen – und Erdogan zu Erpressungsversuchen der NATO veranlasste: Er verlangt deren militärischen Beistand für die Errichtung seines Großosmanisches Reiches, für das er auch die in Idlib aktiven islamistischen und dschihadistischen Milizen unterstützt.", "Er ließ als Vergeltungsmaßnahme seine Armee in der Nacht zu Freitag Stellungen der Assad-Truppen angreifen, wie es laut Medienberichten heißt. Ankara ließ verlauten: „Das mörderische Regime und die, die es ermutigen, werden den Preis für diese Niedertracht auf härteste Weise bezahlen.“ Alle bekannten Ziele der syrischen Regierungstruppen in der Region seien von der türkischen Armee aus der Luft sowie vom Boden aus angegriffen worden.", "Ein perfides Machtspiel, das allerdings auf dem Scheitern der Flüchtlingspolitik von Merkel und der EU basiert. Die hat den unberechenbaren wie machthungrigen Kalifen vom Bosporus zum Torwächter der Flüchtlingsrouten – und sich dadurch erpressbar gemacht. Das von Erdogan nun aufgekündigte Flüchtlingsabkommen mit der Türkei wurde zum zentralen Steuerungselement der europäischen Flüchtlingspolitik; die EU machte sich von den Launen eines Despoten abhängig und erpressbar und es sich derweil gemütlich, und Erdogan nahm sich Europa zur Geisel.", "Und während Griechenland sich mit mehr als 50 Schiffen der Küstenwache und der Kriegsmarine gegen den Ansturm von Flüchtlingen aus der Türkei schützen will und auch Österreich sich bereit erklärt, die Länder an der EU-Außengrenze mit zusätzlichen Polizisten zu unterstützen, betrachtet der Kandidat um den CDU-Vorsitz, der Merkelant und Bundeskanzler-Aspirant Norbert Röttgen, das perfide Spiel Erdogans als „Hilferuf“. Er verwahrt sich gegen Grenzkontrollen und Abschottung, als würde es auch das Corona-Virus nicht geben, das die Bevölkerungen obendrein bedroht."]}}}