{"news_outlet": "compact online", "provenance": "https://www.compact-online.de/eskalation-auf-lesbos-griechen-wehren-sich-gegen-migranten-flut/", "query_keywords": ["asyl", "einwander", "flüchtl", "refug", "migrant", "migration"], "creation_date": "02.03.2020", "last_modified": "02.03.2020", "crawl_date": "03.12.2020", "author_person": ["Marcel Dettmer"], "author_organization": [], "news_keywords": [], "content": {"title": "Eskalation auf Lesbos: Griechen wehren sich gegen Migranten-Flut!", "description": "Zeitgleich zur Grenzöffnung des türkischen Präsidenten Erdogan hat sich auch die Lage in der nördlichen Ägäis seit Ende Februar dramatisch zugespitzt. Die Insel Lesbos, wo sich das berüchtigte Migranten-Lager Moria befindet, ist schon seit langem ein Pulverfass – nun eskaliert die Situation endgültig. Aufgebrachte Einheimische versuchen, die Asyl-Flut auf eigene Faust zu stoppen, üben Selbstjustiz an linken Journalisten und Schlepper-NGOs. Morgen (Dienstag) Abend um 20:15 widmet sich COMPACT-TV mit einer Sondersendung der Lage in Griechenland. Helfen Sie noch heute mit Ihrer Spende, unsere Medienformate zu einer echten Konkurrenz zum Mainstream auszubauen. Insulaner verhindern Asyl-Heime Es wirkte wie eine Invasion: Vergangene", "body": {"": ["Zeitgleich zur Grenzöffnung des türkischen Präsidenten Erdogan hat sich auch die Lage in der nördlichen Ägäis seit Ende Februar dramatisch zugespitzt. Die Insel Lesbos, wo sich das berüchtigte Migranten-Lager Moria befindet, ist schon seit langem ein Pulverfass – nun eskaliert die Situation endgültig. Aufgebrachte Einheimische versuchen, die Asyl-Flut auf eigene Faust zu stoppen, üben Selbstjustiz an linken Journalisten und Schlepper-NGOs. Morgen (Dienstag) Abend um 20:15 widmet sich COMPACT-TV mit einer Sondersendung der Lage in Griechenland. Helfen Sie noch heute mit Ihrer Spende, unsere Medienformate zu einer echten Konkurrenz zum Mainstream auszubauen.", "Insulaner verhindern Asyl-Heime", "Es wirkte wie eine Invasion: Vergangene Woche ging eine Hundertschaft der griechischen Bereitschaftspolizei MAT in Marschkolonne, mit Schutzausrüstung und bereits aufgesetzten Helmen im Hafen der drittgrößten griechischen Insel an Land – ihre Stiefeltritte waren weithin zu hören. Doch die Einheit, die sonst eigentlich eher für Straßenschlachten mit Anarchisten in der Hauptstadt zuständig ist, kam nicht etwa, um die Grenzen zu sichern oder die Anwohner vor illegalen Einwanderern zu schützen. Ihr Auftrag lautete: Einen Bautrupp absichern, der neue, noch größere Asyl-Heime errichten soll. Diese Lager sollen im Unterschied zu Moria, wo zwischen den Olivenhainen schon jetzt 20.000 Asylbewerber – vor allem Afghanen, Syrer und Kongolesen – in wilden Zuständen hausen, befestigt und umzäunt sein. Und weil die Behörden Proteste erwarteten, sollte die im Straßenkampf erprobte Einheit Bewohner des einstigen Touristeneilands in Schach halten.", "Die haben unterdessen allen Grund, wütend zu sein: Laut Frontex haben im vergangenen Jahr mehr als 80.000 Illegale die Grenze nach Griechenland überschritten, Millionen weitere warten nur auf ihre Chance. Längst hat die Ägäis das zentrale Mittelmeer als Hauptroute der Völkerwanderung abgelöst. In einem internen Bericht der so genannten Grenzschutzagentur heißt es, man erwarte weitere „Massenmigrationsströme nach Griechenland“. Dabei werde es „schwer sein, den massiven Strom von Menschen, die sich auf die Reise gemacht haben, zu stoppen“. Die Insulaner aber haben die Nase gestrichen voll vom Asyl-Chaos: Sie befürchten, dass die Situation sprichwörtlich in Beton gegossen wird; dass ihre vom Tourismus lebende Insel dauerhaft zu dem riesigen Auffanglager verkommt, das die derzeit de facto schon ist. Nachdem die lokalen Autoritäten von Lesbos und Chios aus Protest gegen die überfüllten Migranten-Lager bereits im Januar in den Generalstreik getreten waren, wagen die Bewohner nun den Aufstand gegen die Zentralregierung.", "Zunächst versuchten die aufgebrachten Griechen daher, die Entladung des Bautrupps im Hafen zu verhindern. Als dies misslang, verlagerten sich die Straßenschlachten in die waldigen Hügel der Insel mit ihren Serpentinen. Demonstranten belagerten Bautrupps und Polizeistationen, warfen Steine und Molotow-Cocktails auf die Beamten, die ebenso rigoros mit Knüppeln, Tränengas und Blendgranaten antworteten. Die Bilder, die über Twitter um die Welt gingen, zeugen vom völligen Kontrollverlust der Staatsmacht: Am Ende gelang es der Menge, die Spezialeinheit zu umzingeln und in die Flucht zu schlagen. Zwei Polizisten sollen dabei Schussverletzungen durch Schrotflinten erlitten haben. In der Folge dieser Ereignisse beschloss die Zentralregierung in Athen, die MAT-Einheiten umgehend von Lesbos und der Nachbarinsel Chios abzuziehen, da die Lage nicht mehr zu kontrollieren sei. Darüber hinaus wurden die Polizisten später offenbar auch in ihrem Hotel aufgesucht, wo es zum Abschied noch einmal Prügel hagelte. Am Ende rächten sich die abrückenden Spezialkräfte allerdings, indem sie beim überstürzten Rückzug am vergangenen Donnerstag  die Autoscheiben der Anwohner zerschlugen – weiter kann sich die Staatsmacht kaum vom Volk entfernen.", "Griechen versuchen, Illegale zu stoppen", "Seither befindet sich die Insel in einer Art permanentem Ausnahmezustand – denn weil Erdogan die Tore Europas in der Nacht zu Freitag weit geöffnet hat, stoppt auch die türkische Küstenwache keine Migranten mehr, die von der nur 9 Seemeilen entfernten Küste des Nachbarlandes aus aufbrechen. Jetzt kommen die Boote zu jeder Tages- und Nachtzeit: Allein am Sonntag setzten mehr 700 Illegale auf Lesbos Fuß auf griechischen Boden. Geht es nach offiziellen Angaben der Türkei, sollen seit Ende letzter Woche 76.000 Migranten das Land Richtung Griechenland verlassen haben. Auch wenn diese Zahlen sehr wahrscheinlich innenpolitisch bedingter Übertreibung geschuldet sind, ist der Druck enorm: Illegale griffen die Grenze mit Steinen und Reizgas an, legten Feuer, die Grenzschützer wusste sich nur noch mit Warnschüssen in die Luft zu helfen. Dank der erst seit letztem Jahr amtierenden konservativen Regierung halten die Mauern, die Europas Freiheit verteidigen, bisher noch Stand. Doch die Meeresgrenze lässt sich kaum auf diese Weise abriegeln.", "Auf Lesbos stellt man sich den ankommenden Booten daher nun kurzerhand selbst entgegen: Was sich hier ereignet, ist eine Art Umkehrung der mit Teddybären und Blumen garnierten „Willkommenskultur“, die Deutschlands Bahnhöfe im Herbst 2015 erfasste: Wie zahlreiche Journalisten vor Ort berichten, versuchten die Griechen, Illegale vom Verlassen der Boote zu hindern, besetzten Hunderte den Hafen und riefen „Geht nach Hause“ oder „Geht zurück in die Türkei“. In der Nacht zu gestern soll sogar die – zum Glück geräumte und menschenleere – UNHCR-Erstaufnahmeeinrichtung im Norden niedergebrannt worden sein. Vor allem aber richtet sich die Wut der Anwohner gegen die auf der Insel aktiven und teils von George Soros Stiftungsnetzwerk finanzierten Schlepper-NGOs sowie gegen die oft aus dem europäischen Ausland angereisten linken Journalisten, die um das Produzieren mitleiderregender Bilder und Narrative für die hiesige Presse bemüht sind.", "Grünen-Politiker verprügelt", "So beispielsweise sollen Straßensperren errichtet worden sein, um NGO-Mitarbeiter davon abzuhalten, die ankommenden Illegalen zu erreichen. Auch ist auf mehreren Videos zu sehen, wie linke Schlepperhelfer und Journalisten aus Mittel- und Westeuropa wortstark und teils auch handfest angegangen werden. Welt-Reporter Tim Röhn lamentierte dazu auf Twitter:", "„Erschütternde Bilder und Berichte aus #Lesbos. Im Angesicht der türk. Grenzöffnung & Ankunft von Flüchtlingsbooten haben Faschisten offenbar die Kontrolle über die Insel übernommen. Gewalt gg. Migranten, Reporter, NGO etc., Brandstiftung, Straßensperrungen. Europa 2020.“", "Auch der Grünen-Europaabgeordnete Erik Marquardt musste nach Eigenangaben ebenso die Flucht ergreifen der Spiegel-Journalist Giorgios Christides. Und der Videoreporter Michael Trammer berichtet im Tagesspiegel, dass seine Kamera kurzerhand im Hafenbecken landete und fantasiert gar von einem „Porgrom“, das sich hier zusammenbraue. Auch er hat angekündigt, die Insel schnellstmöglich Richtung Festland zu verlassen. Wie es scheint, sind viele Bewohner nicht länger gewillt, die linke Refugees-Welcome-Industrie zu erdulden, die sie für den Niedergang ihrer Heimat mitverantwortlich machen, welche vom beliebten Touristenziel zum Sinnbild einer verfehlten Migrationspolitik geworden ist.", "Der Druck seitens der Bevölkerung scheint unterdessen Wirkung zu zeigen: Gestern gab die griechische Regierung bekannt, für einen Monat keine Asylanträge mehr zu akzeptieren. Bleibt die konservative Regierung bei ihrem konsequenten Kurs gegen illegale Einwanderung oder wird Europa gegenüber der von Erdogan orchestrierten Migranten-Invasion einknicken? COMPACT-TV widmet diesem Thema morgen – Dienstagabend, um 20:15 Uhr – eine Sondersendung.", "Seit Anfang 2018 hat sich die Zahl unserer Youtube-Abonnenten bereits auf 95.000 verdoppelt, pro Monat steigt sie um weitere 1.000. Doch das genügt noch lange nicht: Wir wollen 500.000 regelmäßige Zuschauer, um den Mainstreammedien Paroli bieten zu können. Um unsere Medienoffensive weiter voranzutreiben, müssen wir unbedingt noch eine Schippe drauflegen! Dabei fallen natürlich auch weitere Fixkosten an – auch, um unseren neuen Reportern im Außeneinsatz Honorare, Reise- und Übernachtungskosten zahlen zu können. Diese ehrgeizigen Projekte kosten uns 5.000 Euro zusätzlich im Monat, also 30.000 Euro im ersten Halbjahr 2020. Jeder Euro hilft uns, dem etablierten Medienkartell Paroli zu bieten. Helfen Sie mit Ihrer Spende, COMPACT-TV zu einer echten Gegenmacht auszubauen. Bitte klicken Sie hier oder auf das Banner mit unserer Moderatorin Katrin Nolte, um zum Spendenformular zu kommen."]}}}