{"provenance": "https://www.compact-online.de/boris-palmer-macht-den-gang-nach-canossa-verzichtet-auf-aeusserungen-zum-fluechtlingsthema/", "author": ["Karel Meissner"], "creation_date": "2019-02-05", "content": {"title": "Boris Palmer macht den Gang nach Canossa, verzichtet auf Äußerungen zum Flüchtlingsthema", "body": [{"": "Irgendwann muss ihm jemand geflüstert haben, dass seine Äußerungen zu Merkels Flüchtlingspolitik einer künftigen Karriere bei den Grünen im Wege stehen. Da der Oberbürgermeister von Tübingen kein Selbstsaboteur ist, hat er womöglich beschlossen, künftig keine Tabu-Positionen mehr zu vertreten."}, {"": "Boris Palmer (46, Grüne) möchte eine Aussöhnung mit den Grünen und bietet dafür im Gegenzug einen Verzicht auf Äußerungen zur Flüchtlingspolitik: „Mir ist klar, dass mein Beitrag sein kann, andere Themen in den Vordergrund zu stellen und mich weniger zur Flüchtlingsfrage zu äußern.“ Denn: „Ich will dazu beitragen, mit meiner Partei wieder ein besseres Verhältnis zu erreichen. Ich habe mir für 2019 wieder vorgenommen, das Thema Migration beiseite zu lassen“, so Palmer gegenüber dem Redaktionsnetzwerk Deutschland."}, {"": "Das ist pure Taktik. Denn er sagt ja nicht, dass er sich von seinen Aussagen distanziert. Oder dass er sie zurücknimmt. Er bietet lediglich einen Deal an: Ich sag keine bösen Sachen mehr, und dafür mögt Ihr mich wieder. Zumal das, was er zu diesem Thema zu sagen hatte, ja ohnehin raus ist: auf seinem Facebook-Account und in seinem Buch „Wir können nicht allen helfen“. Palmer: „Dort sind die Argumente, die ich einbringen möchte, vollständig dargelegt. Mehr muss ich eigentlich auch nicht tun.“ Dennoch gebe es für ihn „keine andere Partei als die Grünen“."}, {"": "Die schweigende Mehrheit kann die Verhältnisse zum Guten wenden, wenn sie ihre Stimme wiederfindet. COMPACT ist ihr Lautsprecher: Weil wir drucken und verbreiten, was andere nicht zu schreiben wagen. Mit einem COMPACT-Abo erfahren Sie Monat für Monat brisante Dinge, die Ihnen die Mainstreampresse gern verschwiegen hätte. Mit nur 59,40 €/Jahr unterstützen Sie unseren Einsatz für Meinungsfreiheit und ehrlichen Journalismus – und sichern sich zugleich exklusive Vorteile. Ihr Abo macht uns stark – und Sie ebenfalls!"}, {"": "Außerdem wolle er auf Facebook künftig mehr auf Kritiker eingehen. Klar, weil die meist Parteigenossen beziehungsweise Grünenwähler sein dürften. Jedenfalls könne man „Menschen Fakten nicht einfach vor den Kopf knallen. Man muss einen Rahmen schaffen, in dem sie bereit sind, sich Fakten anzusehen“. Ob die Grünen auf diesen Deal eingehen werden?"}]}, "last_modified": "2019-02-05T16:20:50+01:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}