{"provenance": "https://www.compact-online.de/luegenpresse-bekommt-quittung-drastischer-stellenabbau-in-redaktionen/", "author": ["Online-Autor"], "creation_date": "2019-09-07", "content": {"title": "Lügenpresse bekommt Quittung: Drastischer Stellenabbau in Redaktionen", "body": [{"": "Der Axel-Springer-Verlag, zu dem auch die Welt und die BILD gehören, plant offenbar einen radikalen Stellenabbau. Und rechtfertigt diesen mit „Zukunftsstrategie, Investitionen in Wachstumsfelder und gleichzeitig Umbau- und Kostenmaßnahmen in Bereichen, die nicht mehr wachsen.“ Nur nicht die Haltung verlieren… trotz Pressekrise. Die die Quittung ist für all die Lügen, Beschönigungen, Hetze und Propaganda gegen das Volk – gegen die Leser."}, {"": "Vorbei scheint die Zeit der Mahner, der Apokalyptiker, der Volkserzieher, die sich die Deutungshoheit über das unter den Nagel rissen, was die Untertanen zu denken, zu fühlen, zu glauben haben. Die Hybris, mit der sie sich über den Intellekt ihrer Leserschaft erhoben, sich zu Hohepriestern der Meinung aufschwangen, zu Agitatoren und Propagandisten im Dienst der vom Parteienkartell verordneten Marschrichtung von Verblödung, wurde belohnt: Mit Rückgang von Abonnenten, Abwanderung der Käufer und Leser zu Alternativmedien. Die auf Regimekurs eingenordeten „Qualitätsjournalisten“ müssen nun bangen um ihre Existenz, denn laut Berliner Morgenpost soll allein die BILD-Redaktion um bis zu 20 Prozent verkleinert werden."}, {"": "Ob BILD, ARD & ZDF, Süddeutsche, Spiegel oder WELT – alle diese Medien eint, dass sie zum Mainstream gehören. Ein weiteres Merkmal: Sie sind systemerhaltend. Sie berichten nicht objektiv, lassen Fakten weg oder lügen wie gedruckt. So wie es unlängst beim Spiegel-Skandal publik wurde. Spätestens seit der Eskalation der Flüchtlingskrise im Sommer 2015 ebbt der Protest dagegen nicht mehr ab. Schnell fand der Volksmund das richtige Wort:  „Lügenpresse“. Nicht verpassen, hier erhältlich."}, {"": "Man sei noch im Planungsstadium, könne noch keine Details oder konkrete Maßnahmen nennen, vieles sei noch gar nicht beschlossen, dazu brauche man noch ein paar Wochen, heißt es. Der Springer-Vorstand um Konzernchef Mathias Döpfner wolle wohl frühestens Ende September über die Pläne zum Abbau von Personal entscheiden. Dessen grünrote Gesinnungsethik, die insbesondere bei den dem Volk auf der Seele brennenden Themen wie Masseninvasion von Kulturfremden, Hofierung von Muslimen, Islamisierung, AfD-Bashing oder Klimahysterie und Dieselsünde im Gleichschritt mit allen anderen Mainstreamern marschiert, wurde nicht nur vom Leser entsprechend quittiert. Nun bekommen sie selbst vom Arbeitgeber den berühmten Tritt in den Hintern – auch beim Spiegel, Stern oder Focus, deren Auflagen stetig sinken. Selbst lokale, regionale und überregionale Blätter sind angeschlagen, von Stellenabbau betroffen. 2019 soll laut einer Prognose der University of Oxford die größte Welle der Entlassung von Journalisten stattfinden."}, {"": "Und die linksgrün verwanzte Huffington Post vom Verlag Burda Forward, 2011 erfolgreich angetreten als politisch liberale Nachrichten-Website, machte im März die Schotten gleich vollständig dicht; dazu beigetragen haben dürfte nicht zuletzt einer ihrer Propaganda-Schreiberlinge, der unsägliche Syrerflüchtling Aras Bacho. Anstatt den Tipp eines US-amerikanischen Journalismusforschers beherzigt zu haben, der sie ermahnte, auf die Dinge aufmerksam zu machen, damit der Leser darüber nachdenken könne, ohne ihm zu sagen, was er denken solle, konterte ein deutscher Kollege mit dem Vorwurf „rechtsnationales Narrativ“…"}, {"": "Alles begann mit der Kanzlerin, die keinen Widerspruch an ihrem Kurs duldet, dem die Mainstreampresse zu folgen hat. COMPACT hat eine Chronik der Merkel-Ära zusammengestellt und macht Ihnen ein unschlagbares Angebot: ZEHN Ausgaben zu den verhängnisvollen Weichenstellungen der Rautenfrau mit zehn unserer geilsten Titelbilder – Merkel mit Kopftuch, mit Fez, in US-Uniform, in Stasi-Uniform, als Hitler-Imitat. Zusammen über 600 Seiten, für unschlagbare 9,95 Euro (statt 44,55 Euro). Hier erhältlich."}, {"": "Das kommt auch beim Volk nicht gut an, das sich seit dem schicksalsträchtigen Herbst 2015 dem vom gesamten Staatsfunk herausgeschrienen Willkommensbefehl ausgeliefert und bei Verweigerung mit der Nazikeule durchgeprügelt sieht. Deshalb sägt es an dem Ast, auf dem linksgestrickte Journalisten gemeinsam mit den linksgrüngedriften etablierten Parteien hocken."}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Flüchtl"}