{"provenance": "https://www.compact-online.de/justiz-fuerchtet-um-das-leben-des-schwertkillers-verlegt-ihn-in-psychiatrie/", "author": ["Online-Autor"], "creation_date": "2019-09-09", "content": {"title": "Justiz fürchtet um das Leben des Schwertkillers, verlegt ihn in Psychiatrie", "body": [{"": "Dieser bestialische Mord hatte ganz Deutschland in Aufruhr versetzt: Mit einem Samuraischwert hatte der „Syrer“, ein Merkelgast, einen Mann auf offener Straße regelrecht zerhackt (COMPACT berichtete). Dutzende Passanten, darunter die Tochter des Opfers, mussten geschockt zusehen, wie Issa Mohammed (28) seinen ehemaligen Mitbewohner Wilhelm L. (36) tötete. Nun bangt die Justiz um sein Leben. Er sei selbstmordgefährdet. Deshalb wurde er in die Psychiatrie verlegt."}, {"": "31. Juli, gegen Abend im Stuttgarter Fasanenhof. Issa Mohammed, 2015 als sogenannter Flüchtling nach Deutschland eingereist, lauerte Wilhelm L. auf, mit dem er früher dort in einer WG gelebt hatte. Unter den Augen von dessen Tochter (11) stürzte er sich auf den Deutsch-Kasachen, hieb mit einem Schwert auf ihn ein, bis er sich nicht mehr rührte. Bereits zwei Stunden später bereitete die Polizei seiner Flucht ein Ende und brachte ihn in Untersuchungshaft in die Justizanstalt nach Stammheim."}, {"": "Doch dort ist der arme Mann, der sich als Syrer registriert hatte, nach eigener Aussage indes aus Jordanien stammt, nicht mehr sicher: Laut BILD soll er selbstmordgefährdet sein. Belastet ihn sein blutiges Gemetzel etwa? Oder sein mieser Charakter, der ihn mit allen Nachbarn in Streit geraten, sie um Nahrungsmittel und ihr Eigentum bestehlen, Hausfriedensbruch begehen, seine Freundin und andere Menschen grundlos verprügeln ließ, für die er Strafbefehle einkassierte? Verspürt er etwa Reue, Selbstmitleid – Angst vor seinen Mithäftlingen, dem Urteil „lebenslänglich“?"}, {"": "Zwei furchtbare Bahnhofsmorde, davon ein Kindsmord. Der Schwertmord von Stuttgart, der Afghane, der seine Ex-Freundin mit 70 Messerstichen zerstückelte… Das ist die Bilanz allein vom Juli 2019. Hinzu kommen Messerstechereien, Schwimmbadrandalen, Vergewaltigungen – jährlich sollen es rund 8.000 sein, die zur Anzeige kommen (Quelle: Terre des Femmes)… COMPACT-Spezial gibt den Opfern ein Gesicht und einen Namen, bilanziert die Mordfälle der Grenzöffnung 2015/16, bietet eine quellengesättigte und damit unangreifbare Statistik der sogenannten „Einzelfälle“. Es war Trauerarbeit, diese Blutspur nachzuzeichnen. Aber diese Trauerarbeit sind wir unseren Toten schuldig. Keiner darf vergessen werden – und auch die nicht, die für diese Morde die politische Verantwortung tragen. Hier erhältlich."}, {"": "Müßig, darüber zu spekulieren. Verhindern können hätte man den Mord allemal, hätte aufgrund seiner kriminellen Vita die einzig konsequente Antwort auf Menschen wie ihn gelautet: Abschiebung. Stattdessen kommt er nun in den Genuss der teuren Unterbringung im Justizvollzugskrankenhaus auf dem Hohenasperg in der Nähe von Ludwigsburg, wo man ihn psychiatrisch umsorgen kann. „Bei akuter Suizidalität kommen zudem Zwangs- und Sicherungsmaßnahmen in Betracht“, so ein Sprecher des Justizministeriums. Dazu gehörten regelmäßige Kontrollen durch das Wachpersonal, Videoüberwachung in den Zellen. Hat bereits prima funktioniert bei Jeffrey Epstein, dem prominenten US-amerikanischen Milliardär, der sich in seiner Zelle angeblich durch Selbstmord seiner Verurteilung wegen Missbrauchs von Minderjährigen entzog…"}, {"": "All die Morde, Messermetzeleien, die unzähligen Vergewaltigungen hätten verhindert werden können, hätte sich die Kanzlerin der „Flüchtlings“-Herzen an Recht und Gesetz gehalten. COMPACT hat eine Chronik der Merkel-Ära zusammengestellt und macht Ihnen ein unschlagbares Angebot: Zehn Ausgaben zu den verhängnisvollen Weichenstellungen der Rautenfrau mit zehn unserer geilsten Titelbilder – Merkel mit Kopftuch, mit Fez, in US-Uniform, in Stasi-Uniform, als Hitler-Imitat. Zusammen über 600 Seiten, für unschlagbare 9.95 Euro (statt 44,55 Euro)."}]}, "last_modified": "2019-09-09T18:30:51+02:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}