{"provenance": "https://www.compact-online.de/urteil-gegen-afghanen-im-todesfall-koethen-skandaloeser-auslaenderbonus/", "author": ["Online-Autor"], "creation_date": "2019-05-20", "content": {"title": "Urteil gegen Afghanen im Todesfall Köthen: Skandalöser Ausländerbonus", "body": [{"": "Ein Biodeutscher kassiert für zwei Polenböller gegen eine Moschee – lediglich geringer Sachschaden entstand – zehn Jahre Knast. Zwei Afghanen bekommen für „Mord“ Haftstrafen unter zwei Jahren. Finde den Unterschied. Opfer herzkrank, der Bruder in der „rechtsradikalen“ Szene: ausreichende Entlastungsmerkmale für Merkels Gäste. Wer hilflos auf dem Boden liegend Tritte gegen Brust und Sprünge aufs Gesicht, neuerdings eine Selbstverständlichkeit, nicht überlebt, darf in Deutschland „Gerechtigkeit“ erwarten…"}, {"": "Der Fall Köthen: „Der schwer herzkranke 22-Jährige war am 8. September 2018 bei einem nächtlichen Streit auf einem Spielplatz GESTORBEN“, schreibt die Welt gestern. Laut Rechtsmedizin sei er einem Herzinfarkt erlegen. Auch der Focus ist auf Kurs und berichtet: „Ein 22-Jähriger STIRBT nach einem nächtlichen Streit auf einem Spielplatz. Jetzt hat ein Gericht entschieden, ob zwei junge Männer Schuld am Tod des herzkranken Kötheners sind. Acht Monate ist es her, dass der Fall die Kleinstadt Köthen in Aufruhr versetzte.“"}, {"": "Stimmungsmache gegen empörte Bürger"}, {"": "Zur Erinnerung: Als Markus B. einen mit Bierflaschen und Holzlatten ausgetragenen Streit über eine Vaterschaft zwischen den beiden Afghanen auf einem Spielplatz im Osten der Innenstadt zu schlichten suchte, wurde der Köthener derart brutal geschlagen, dass er zu Boden fiel. Dort trat der 17-jährige Afghane ihm gegen den Kopf, wenig später starb Markus B. in einer Klinik. In Folge der Tat hatte es in Köthen bundesweit beachtete Demonstrationen und Aufmärsche unter anderem auch von angeblich Rechtsextremen gegeben. „Rechtsextreme“ Gruppen hätten in Internet-Foren eine „ausländerfeindliche Stimmung geschürt – ähnlich wie zuvor in Chemnitz, wo ein Deutsch-Kubaner von einem Flüchtling erstochen worden war“, springt der MDR Sachsen-Anhalt auf den Zug der Stimmungsmache gegen empörte Bürger."}, {"": "ACHTUNG! Verschenkaktion: Jeder Kunde, der irgendetwas in unserem Online-Shop bestellt, erhält ab sofort gratis dazu „Volksaustausch. Geburtenabsturz und Überfremdung“. Aber nur bis Dienstag! Hier geht’s zur Bestellung und damit automatisch zum Geschenk! Die COMPACT-Spezialausgabe wartet mit faktengesättigten Beweisen auf, dass der Volksaustausch tatsächlich stattfindet! Wir weisen anhand vieler Quellen nach, wie die Eliten die globalen Umsiedlungspläne, finalisiert im UN-Migrationspakt, zielstrebig den Austausch der europäischen Völker durch ein babylonisches Wirrwarr vorantreiben."}, {"": "Für Diskussion habe der Vorwurf gesorgt, die Ermittlungsergebnisse seien vertuscht worden: Der AfD-Landtagsabgeordnete Hannes Loth hatte der Mitteldeutschen Zeitung gesagt: „Wenn die Landesregierung versucht, der Öffentlichkeit weiszumachen, der Tod des jungen Mannes sei nicht infolge dieser brutalen Attacke erfolgt und sein Herz habe allein aufgrund einer Vorerkrankung versagt, hält sie unsere Bürger offenbar für dumm.“ Woraufhin Innenminister Holger Stahlknecht „die Vertuschungsvorwürfe der AfD“ als eine „bodenlose Unverschämtheit“ wertete. „Dass man renommierten Wissenschaftlern, Rechtsmedizinern, unterstellt, vorsätzlich ein falsches Gutachten zur Todesursache abgegeben zu haben und dann noch einer Landesregierung unterstellt, dass sie dazu angestiftet habe, fast schon in krimineller Manier, ist einzigartig, hat es in Deutschland so noch nicht gegeben“, empörte sich der CDU-Politiker. Das sei wahrheitswidrig und grenze an strafrechtliche Relevanz. Es sei eine schwierige Lage: Jemand sei „gestorben“, andere Menschen seien betroffen, „und jemand macht so eine Stimmungslage, das ist für mich geistige Brandstiftung.“"}, {"": "Brutale Gewalt von Migranten wird als hinzunehmende Männlichkeitsnorm legitimiert"}, {"": "Nicht nur solche Aussagen und der Fall selbst führten zu Aufruhr, sondern insbesondere das Urteil, welches das Landgericht Dessau-Roßlau am Freitag fällte: Der 17-jährige Angeklagte wurde zu 17 Monaten, der 19-Jährige zu 20 Monaten Jugendhaft verurteilt. Hier wurden bereits weitere Gewalttaten wie gefährliche Körperverletzung und aggressives Auftreten in der Öffentlichkeit mitberücksichtigt. Da die achtmonatige Untersuchungshaft angerechnet wird, stehen die beiden Merkelanten in Kürze dem deutschen Markt mit all seinen Facetten wieder zur Verfügung und dürften auch ihren Landsmännern und anderswo ursprünglich beheimateten „Geschenken“ an die Deutschen als leuchtendes Beispiel dienen: Mord oder Totschlag – auch wenn diese Begriffe in diesem Falle weder juristisch noch politisch korrekt sind, seien sie hier angewandt – sind für „Goldstücke“ hierzulande nur Bagatelldelikte. Schließlich legitimiert dieses Urteil die brutale Gewalt als hinzunehmende Männlichkeitsnormen bei Migranten aus bestimmten Herkunftsländern…"}, {"": "Und so stufte die Staatsanwaltschaft die Tat zuletzt nur noch als „gefährliche Körperverletzung“ ein und forderte Jugendstrafen: Die Angeklagten hätten nicht mit der schweren Herzerkrankung ihres Gegenübers und den schwerwiegenden Folgen rechnen können. Auch die Verteidigung argumentierte, der Tod des 22 Jahre alten Deutschen könne nicht den Angeklagten zugerechnet werden und forderte Freispruch von diesem Vorwurf. Die Vorsitzende Richterin Uda Schmidt indes begründete ihre Entscheidung, der Tod sei kein bloßer Unfall gewesen, sondern durch eine Körperverletzung „fahrlässig“ verursacht worden. Das Verhalten der jungen Männer zeuge von fehlender Achtung vor dem menschlichen Leben. So sollen die Angeklagten einer Zeugenaussage zufolge gelacht und geklatscht haben, als sie von dem Tod des Köthener erfahren hatten."}, {"": "Demo für „Für Gerechtigkeit – gegen Kuscheljustiz mit Tottretern und Messermännern“"}, {"": "Der Fall habe bereits in der Vergangenheit „rechtsgerichtete“ Demonstrationen und Gegenproteste ausgelöst, berichtet der MDR weiter – im Gerichtssaal nach Urteilsverkündung gar Tumulte: Die Familie von Markus B. „reagierte sehr emotional, aggressiv auf die Verkündung des Strafmaßes für die beiden Angeklagten. Ein Bruder des Toten warf einen Tisch um, eine Schwester schrie. Die Justizbeamten mussten eingreifen, und die Angeklagten wurden kurzzeitig aus dem Raum geführt“."}, {"": "Nicht genug der marginalisierenden Berichterstattung setzt die Welt noch einen drauf und schreibt: „Nach dem Urteil im Prozess um die Ermordung eines 22-Jährigen sind in Köthen Rechte auf die Straße gegangen. Laut Polizei folgten gestern Abend bis zu 300 Menschen einem Protestmarsch gegen die Gerichtsentscheidung.“ Im Internet sei zuvor unter dem Motto „Für Gerechtigkeit – gegen Kuscheljustiz mit Tottretern und Messermännern“ mobilisiert worden. Köthens Oberbürgermeister Bernd Hauschild habe nach eigenen Aussagen 70 bis 80 bekannte Rechtsextreme unter den Teilnehmern der Demo ausgemacht. So, so, kennt der SPDler die Rechtsradikalen samt und sonders persönlich, da er sie so zielsicher identifizierte?"}, {"": "Alle Fakten zur Asyl-Katastrophe: Einfach auf’s Bild klicken. Oder hier."}, {"": "Keine Tränen, keine Trauer: Haben die Deutschen sich selbst aufgegeben? Oder treibt uns nur die Regierung in den Untergang? COMPACT Spezial ist dieser Frage nachgegangen und hat den Opfern der Multikulti-Politik ein publizistisches Denkmal gesetzt: Unsere Toten, unsere Trauer. Ohne Grenzen, ohne Sicherheit. Ein mörderischer Sommer. Blutige Weihnacht. Die Angst der Frauen. Was tun?"}, {"": "Man ist versucht, selbst für „Rechtsexteme“ Sympathie zu empfinden, sind sie doch die einzigen, die gegen das Urteil auf die Straße gehen und als das entlarven, was es ist: Ein Skandal der zurecht „Kuscheljustiz“ genannten Gerichtsbarkeit, die mit ausländischen Schwerstkriminellen und gar Mördern empörend nachsichtig umgeht und angesichts der vergleichsweise unfairen Urteile gegenüber den Einheimischen diesen regelmäßig vor Augen führt, dass sie nur noch Bürger zweiter Klasse sind: Ein unfassbares Versagen, das den Totalausfall deutscher Staatlichkeit perpetuiert. Der Fraktionsvorsitzende der AfD im Landtag von Sachsen-Anhalt, Oliver Kirchner, fasst es treffend zusammen: „Das Strafmaß ist eine unfassbare Blamage für den deutschen Rechtsstaat und leider bezeichnend für die derzeitige Kuscheljustiz gegenüber ausländischen Straftätern. 17 Monate für ein Menschenleben, damit schafft man für das Opfer und seine Angehörigen keine Gerechtigkeit. Wir brauchen endlich eine Justiz, die mit harten Strafen durchgreift und keinen Ausländerbonus vergibt, ansonsten werden wir die ausufernde Gewalt nicht mehr unter Kontrolle bekommen.“"}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Migrant"}