{"provenance": "https://www.compact-online.de/viktor-orbans-rede-kritik-an-europas-linken-lob-fuer-salvini/", "author": ["Gert Meyer-Schulze"], "creation_date": "2019-05-09", "content": {"title": "Viktor Orbans Rede: Kritik an Europas Linken, Lob für Salvini", "body": [{"": "Gestern forderte Ungarns Premierminister Viktor Orban in Cluj-Napoca (Klausenburg) die in Rumänien lebenden Ungarn auf, bei der kommenden EU-Wahl für die Liste der Romániai Magyar Demokrata Szövetség (RMDSZ) zu votieren. Die Rede enthielt zudem eine Bestandsaufnahme über Ungarn, Italien und die Europäische Volkspartei."}, {"": "Zunächst erwähnte Orban die Verdienste Rumäniens beim Schutz der EU-Außengrenzen in den vergangenen vier Jahren und warb für eine Teilnahme des Landes am Schengen-Raum. Die rumänisch-ungarischen Beziehungen seien aktuell nicht optimal, aber er hoffe auf kommende Verbesserung. In eigener Sache erklärte Orban, dass seine Regierungspartei, die Fidesz von ihrem Stimmrecht keinen Gebrauch machen werden, bevor nicht die Frage über ihre Teilnahme bei der Europäischen Volkspartei (EVP) geklärt sei. Man warte aber nicht auf deren Entscheidung, sondern wolle eine eigene treffen:"}, {"": "Erst nach der Wahl werde Fidesz sich überlegen, welcher Fraktion man sich anschließe. Das von der EVP geplante Bündnis mit Europas Linken wäre für ihn nicht hinnehmbar. Alle Linken in Europa seien zu einer einzigen Einwanderungspartei geworden, während der Einwanderungs-Stopp für Orban zum wichtigsten Problem geworden sei, das er nach der Wahl angehen wolle."}, {"": "Im Gegenzug unterstützte er Italiens Innenministers Matteo Salvini: „Herr Salvini hat klar zum Ausdruck gebracht, dass es sich nicht lohnt, von den Ufern Afrikas (nach Europa) aufzubrechen, weil Italien die (Flüchtlinge) nicht hineinlassen werde. Und mit dieser Position hat Italien die Zahl der Migranten wesentlich reduziert, also Menschenleben gerettet“ (1). Er, Orban, sei „absolut davon überzeugt, dass diese Politik, die Italien schützt, mehr Menschenleben gerettet hat als jene Politik, die Migranten dazu verlockt, einen gefährlichen Weg zu beginnen“."}, {"": "Außerdem verwies der Premierminister auf den derzeitigen Aufschwung Ungarns. Als Beispiele nannte er neue Wirtschaftkraft, die Entwicklung des Familienhilfe, das Ansteigen des Militärbudgets und die guten Beziehungen zu Serbien und der Slowakei. – Orban nimmt heute in Sibiu (Hermannstadt) an einem informellen EU-Gipfeltreffen teil."}, {"": "Die EU-Wahl rückt näher. Im Vorfeld versuchen das Establishment und die Propaganda-Medien die Opposition unter dem Deckmantel „Krieg gegen Rechts“ zu bekämpfen. Lesen Sie dazu Berichte und Analysen in der aktuellen COMPACT 5/2019 – am Kiosk kaufen oder hier bestellen"}, {"": "Garantiert politisch unkorrekt. Für ein COMPACT-Abo klicken Sie bitte auf das Bild oben oder hier."}, {"": "(1) Übersetzung: eu-info.deutschland"}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Einwander"}