{"provenance": "https://www.compact-online.de/multikulti-ist-die-hoelle-bjoern-clemens-prophetischer-koeln-roman/", "author": ["Sven Reuth"], "creation_date": "2020-01-27", "content": {"title": "Multikulti ist die Hölle – Björn Clemens prophetischer Köln-Roman", "body": [{"": "Es gibt Bücher, die erscheinen vor ihrer Zeit. So verhält es sich auch mit dem gesellschaftskritischen Jugend- und Justizroman Pascal Ormunait von Björn Clemens. Der Roman kam vor sechs Jahren im Februar 2013 heraus. Fast genau drei Jahre später spielten sich vor dem Hauptbahnhof der Domstadt jene Szenen ab, die für Erschütterung in der ganzen Welt sorgten und bei denen Hunderte von Frauen zum Opfer sexueller Übergriffe wurden."}, {"": "Die Handlung spielt im Köln des Jahres 2008, doch das Unheil, das sich über der Stadt zusammenzuziehen beginnt, ist schon zu spüren. Ein schwacher Staat zieht sich vor kriminellen Migrantenbanden zurück, für die deutsche Jugendliche Freiwild sind und für die die rabiate Demütigung der „Kartoffeln“ einen unterhaltsamen Zeitvertreib darstellt."}, {"": "Ein Gymnasiast wird zum Michael Kohlhaas"}, {"": "Die Hauptfigur Pascal Ormunait, nach der der Roman benannt ist, ist ein ganz normaler Gymnasiast, der sich auf die Treffen mit seiner Freundin freut, gerne mit seinen Freunden durch die Kneipen zieht und den Ehrgeiz hat, die Oberstufe eines Kölner Gymnasiums mit einem Einser-Abitur abzuschließen. Auf den zweiten Blick unterscheidet sich Pascal dann aber doch ziemlich deutlich von seinen Freunden: Seine Freizeit verbringt er gerne bei seinem Großvater, dem knorrigen Königsberger Wilhelm Ormunait, um mit ihm Schach zu spielen, Architekturwanderungen durch Köln zu unternehmen – wobei es Wilhelm Ormunait nicht an Seitenhieben gegen den neudeutschen „Willen zur Hässlichkeit“ fehlen lässt – oder am Radio gemeinsam den Bundesliga-Spieltag mitzuerleben."}, {"": "Pascal empfindet die Herkunft und das Schicksal seines Großvaters als Erbe, das es zu pflegen gilt; im Geschichtsleistungskurs schreibt er seine Facharbeit über die Diskussion um das Zentrum gegen Vertreibungen, und den Schwerpunkt seiner privaten, einige Hundert Bücher umfassenden Bibliothek bildet die Geschichte und Kultur Ostdeutschlands. Pascal macht sich im Gegensatz zu den meisten seiner Altersgenossen auch Sorgen darüber, dass in Köln eine Großmoschee errichtet wird, die weit mehr Gläubige aufnimmt als die christlichen Kirchen der Stadt."}, {"": "Wenn man also hinter die Fassaden dieses Pascal Ormunait blickt, dann merkt man, dass dieser junge Mann doch recht anders tickt als die meisten anderen Jugendlichen, aber dieses Anders-Sein ist für Pascal zu Beginn des Romans noch kein Problem, denn abgesehen von einigen Kabbeleien mit seinem Stiefvater, einem hochrangigen Manager des Bayer-Konzerns, verläuft sein Leben in relativ ruhigen und überschaubaren Bahnen."}, {"": "Die Geschichte einer Ent-täuschung"}, {"": "Doch irgendwann befällt Pascal eine Ahnung, dass es nicht ewig so weitergehen wird: „Er hatte das mulmige Gefühl, ein Loch begänne sich in seinem Leben auszubreiten, erst klein und kaum wahrnehmbar, bis es schwarz und gräßlich vor ihm läge.“"}, {"": "Die Vorahnung soll Pascal nicht trügen; durch eine Kette von dummen Zufällen gerät sein Opa in einen Streit mit schlagkräftigen Jugendlichen „mit Migrationshintergrund“, wie es heute so schön vernebelnd heißt, und eine weitere Kette von dummen Zufällen sorgt dann dafür, dass Wilhelm Ormunait den darauf folgenden Krankenhausaufenthalt nicht überlebt."}, {"": "Von nun an ist Pascal Ormunait ein Getriebener seines selbsterteilten Auftrages, den Tod des geliebten Großvaters, an dem er sich mitschuldig fühlt, zwar nicht zu rächen, aber doch die gefährlichen Täter der Justiz und damit der Bestrafung zuzuführen."}, {"": "Mit einer solchen Aufgabe muss sich ein Siebzehnjähriger, der noch nicht viel vom Leben wissen kann, natürlich übernehmen. Die Schilderung, wie einerseits Pascal Ormunait die Zügel langsam entgleiten und er immer mehr die Kontrolle über sein Leben verliert, während er andererseits von seiner Umwelt in der Schule, in der Polizei und vor allem in der Justiz immer mehr ent-täuscht wird und er im Zuge dieses Prozesses ein eigenes politisches Bewusstsein entwickelt, gehört zu den großen Stärken der Erzählung von Björn Clemens. Gekonnt verbindet er viele thematische Grundmotive miteinander, die in der Gegenwartsliteratur sonst gewöhnlich übergangen werden. Am Ende muss der Held dieser Erzählung froh sein, dass er von einer Migrantenbande nicht totgeschlagen wird."}, {"": "Keine Freiheit, keine Gerechtigkeit"}, {"": "„Pascal Ormunait“ ist gleichermaßen ein Roman über das Scheitern der multikulturellen Gesellschaft wie auch über das Erbe Preußens und die Spuren der Vertreibung im heutigen Deutschland. Die dichten Schilderungen von den Menschen, der Atmosphäre und der Architektur in den beiden rheinländischen Metropolen Düsseldorf und Köln sind eine Referenz des Autors an seine Heimat."}, {"": "„Pascal Ormunait“, ein prophetischer Roman von Björn Clemens über Migrantengewalt, Kuscheljustiz und den alltäglichen Wahnsinn von Köln. Hier bestellen! (Wer JETZT bestellt, erhält automatisch als Geschenk mit dazu: COMPACT-Geschichte „Panzerschlachten. Blitzkrieg-Legenden von Erwin Rommel bis Moshe Dayan. Diese Gratis-Zugabe gibt es nur bis 3. Dezember)"}, {"": "Zeitlich eingerahmt wird die fiktive Erzählung von Ereignissen, die sich tatsächlich zugetragen haben; beispielsweise dem DFB-Pokalsieg des 1. FC Nürnberg im Jahr 2007 sowie den im Jahr darauf folgenden Abstieg des „Clubs“, dem Auftritt Erdogans vor 16.000 Türken im Februar 2008 in der Köln-Arena oder dem Bau der Großmoschee in Köln-Ehrenfeld."}, {"": "Björn Clemens hat seinen Roman im Untertitel als „deutschen Justizroman“ bezeichnet, und tatsächlich muss man sich wünschen, dass Clemens‘ Roman in die Hände möglichst vieler Leser gerät, die noch nicht dem patriotischen Spektrum angehören. Die durch die Lektüre einen plastischen Eindruck davon bekommen, wie stark die Bundesrepublik mittlerweile zu einem „Ausnahmerechtsstaat“ geworden ist, deren gesamtes öffentliches Klima durch eine Sondergesetzgebung „gegen Rechts“ geprägt ist."}, {"": "In viele missliche Lagen gerät der Protagonist Pascal Ormunait nur durch seine zu Beginn des Buches noch einigermaßen feststehende Annahme, in einem freien und demokratischen Land zu leben, aber gerade die Erschütterung dieses guten Glaubens lässt ihn im weiteren Verlauf der Handlung zu einer Kohlhaas-Figur werden; allerdings zu einem verletzlichen und mit Witz und Ironie ausgestatteten Kohlhaas."}, {"": "Auch knapp Jahre nach seinem Erscheinen steckt dieser Roman sprachlich und thematisch voller Gegenwart und stellt ein kurzweiliges Lesevergnügen dar."}]}, "last_modified": "2020-01-28T12:14:11+01:00", "crawl_date": "04-11-20", "query_word": "Migrant"}