{"provenance": "https://www.compact-online.de/das-boese-hat-gesiegt-ermittlungen-zum-pruegelmord-an-niklas-in-bad-godesberg-eingestellt/", "author": ["Sven Reuth"], "creation_date": "2019-05-06", "content": {"title": "Das Böse hat gesiegt – Ermittlungen zum Prügelmord an Niklas in Bad Godesberg eingestellt", "body": [{"": "Die brutale Prügelattacke von Bad Godesberg liegt nun genau drei Jahre zurück, die Justiz ist bei der Aufarbeitung der Tat komplett gescheitert."}, {"": "Wie die Bonner Staatsanwaltschaft am Freitag auf eine Anfrage der Deutschen Presse-Agentur hin mitteilte, wurden die Ermittlungen gegen die Schläger eingestellt, die vor fast drei Jahren den 17-jährigen Schüler Niklas Pöhler in Bad Godesberg zu Tode prügelten. „Der Täter konnte nicht ermittelt werden, da das gesamte Umfeld eisern schweigt“, sagte der Bonner Oberstaatsanwalt Robin Faßbender. „Wir gehen nach wie vor davon aus, dass viele Leute wissen, wer das getan hat, aber keiner erzählt es uns. Wir sind in diesem Fall aber auf die Aussagen von Zeugen angewiesen.“"}, {"": "ACHTUNG, Angebot: Bis Dienstag Abend (7.5.), 24 Uhr, erhält jeder, der bis dahin irgendetwas in unserem Online-Shop bestellt, gratis das „Schwarzbuch Angela Merkel“ dazu (Verkaufspreis 8,80 Euro!). Dieses Büchlein können Sie in diesen Wahlkampfzeiten gut gebrauchen: 120 Seiten, rund 1.000 Zitate der Rautenfrau – alles genau mit Quellen belegt, um Ihre Argumentationen zu stärken."}, {"": "Am 6. Mai 2016, also vor genau drei Jahren, besuchte Niklas mit drei Begleitern ein Konzert im Rahmen der Feuerwerksveranstaltung „Rhein in Flammen“. Auf dem Rückweg wurde die Gruppe kurz nach Mitternacht in der Nähe der Haltestelle Rheinallee in Bad Godesberg von drei Männern zunächst beschimpft. Die Schüler wechselten die Straßenseite, die Angreifergruppe setzte nach. Erst wurde Niklas in eine verbale Auseinandersetzung verwickelt, dann mit Schlägen gegen den Kopf niedergestreckt und zudem gegen den Kopf getreten, nachdem er schon am Boden lag. Der mutmaßliche Haupttäter, der sich schon von seinem Opfer abgewendet hatte, kehrte nochmals zurück und trat Niklas mit voller Wucht gegen den Kopf. Niklas konnte zwar nochmals von einem Notarzt reanimiert werden, starb aber fünf Tage später im Krankenhaus."}, {"": "Massive Zeugeneinschüchterung"}, {"": "Schon nach den ersten Zeugenbeschreibungen war schnell klar, dass zwei der drei Angreifer offensichtlich Personen mit Migrationshintergrund waren. Am 20. Januar 2017 begann unter großer medialer Aufmerksamkeit vor dem Landgericht Bonn der Schwurgerichtsprozess gegen den Hauptangeklagten Walid S., einen gebürtigen Italiener mit marokkanischem Migrationshintergrund, der wegen Körperverletzung mit Todesfolge vor Gericht stand, sowie gegen den zweiten Angeklagten, Roman W., der ebenfalls am Tatort war."}, {"": "Schon vor Beginn des Prozesses hatte die Staatsanwaltschaft die Anklage von Totschlag in Körperverletzung mit Todesfolge geändert, da sie davon ausging, dass die Blutgefäße in Niklas Hirn vorgeschädigt und die Tritte gegen seinen Kopf nicht ursächlich für seinen Tod waren."}, {"": "Keine Tränen für Deutsche? Deutschland ist ein hartherziges Land, wenn es um die eigenen Opfer geht. In COMPACT-Spezial 13 erinnern wir an unsere Toten."}, {"": "Die systematische Einschüchterung von Zeugen, die schon im Vorfeld des Prozesses begann, ließ diesen dann zu einer Justizfarce werden. Ein Zeuge wurde schon im September 2016 von einem Angeklagten mit minutenlangen Tritten und Schlägen gegen den Kopf malträtiert, um ihn offensichtlich von belastenden Aussagen abzuhalten. Der Prozess selbst war dann „durch eine Phalanx aus Lügen und Schweigen“ geprägt, wie es die Staatsanwaltschaft selbst bezeichnete."}, {"": "Freispruch für Walid S."}, {"": "Im Mai 2017 wurde Walid S. vom Gericht freigesprochen, obwohl ihn die Begleiter von Niklas schwer belasteten und in seiner Wohnung eine Jacke mit Blutspuren des Opfers gefunden wurde. Außerdem war sein Alibi zusammengebrochen, nachdem sich herausgestellt hatte, dass von ihm getätigte Einkäufe in einer Tankstelle erst eine Stunde nach der Tatzeit abgerechnet worden waren. Selbst die Tageszeitung Die Welt sprach mit Blick auf den Freispruch von einer „überraschenden Kehrtwendung“ in diesem Prozess."}, {"": "Überraschend kommt nun auch das Ende der Ermittlungen. Noch vor knapp drei Monaten hatte die Staatsanwaltschaft betont, dass sie die Ermittlungen fortsetzen werde, schließlich hatte der Mittäter Roman W. Walid S. mit einer weiteren Aussage im Frühjahr 2018 schwer belastet."}, {"": "Die Urteile und die Vorgehensweise in dem Prozess um den Tod von Niklas Pöhler dürften wohl kaum dem Rechtsempfinden der übergroßen Mehrheit der Bürger entsprechen, sondern eher die Vorstellung einer in Deutschland herrschenden Kuscheljustiz bestätigen. Schwer nachvollziehbar ist schon, warum nicht wegen versuchten Mordes Anklage erhoben wurde. Selbst die größte Dumpfbacke – egal welcher Nationalität sie angehört – weiß, was mit voller Kraft ausgeführte Tritte gegen den Kopf eines bewusstlosen Opfers bewirken können."}, {"": "Der Vorsitzende Richter Volker Kunkel hatte im Mai 2017 in seinem Freispruch die mediale Berichterstattung um den totgeprügelten Niklas dann auch noch als „Hype“ bezeichnet und vor einer „Dämonisierung des Angeklagten“ gewarnt. Angesichts solcher Worte macht man sich schon seine Gedanken darüber, ob zuvor wirklich alle Mittel des Rechtsstaats – beispielsweise Beugehaft – gegen nicht aussagebereite Zeugen angewendet wurden. Am Ende bekam Walid S. auch noch eine Haftentschädigung zugesprochen."}, {"": "Sicher ist jedenfalls, dass ausgerechnet der Bonner Stadtbezirk Bad Godesberg, der jahrzehntelang nur als mondänes Diplomatenviertel der Bundeshauptstadt bekannt war, in Teilen schon längst zu einer „No-go-Area“ geworden ist, also einem Raum erhöhter Kriminalität, in dem die öffentliche Sicherheit nur noch eingeschränkt gilt. „Gewalt liegt in der Luft“, stellte der Nordrhein-Westfalen-Korrespondent der Frankfurter Allgemeinen Zeitung, Reiner Burger, beispielsweise in der FAZ vom 4. Juni 2016 mit Blick auf Bad Godesberg fest, das er als Ort bezeichnete, „in dem die Burka das Stadtbild prägt.“ Die ehemalige Bundeshauptstadt machte zuvor schon Schlagzeilen als deutschlandweite Hochburg gewaltbereiter Islamisten. Von den 450 Islamisten, die im Jahr 2014 aus Deutschland nach Syrien ausreisten, um sich der Terrormiliz „Islamischer Staat“ (IS) anzuschließen, stammten zehn Prozent aus Bonn."}, {"": "Katastrophe für das ganze Land"}, {"": "Der Prozess und die Ermittlungen zum Tod von Niklas Pöhler haben bewiesen, dass in dem schon seit langem besonders in Verruf geratenen Stadtbezirk Bad Godesberg das Gesetz des Schweigens, die Omertà, gegenüber den potentiell tödlichen Folgen importierter Migrantengewalt gilt, und dass Zeugenaussagen in einem Gerichtsprozess scheinbar beliebig von Straftätern mit Migrationshintergrund gelenkt werden können. Wo sich aber derartiges sagen lässt, da ist der Staat endgültig abgetreten und hat seinen Platz für das Faustrecht freigemacht."}, {"": "Dénise Pöhler, die Mutter von Niklas, reagierte fassungslos auf die Einstellung der Ermittlungen. „Ich befinde mich immer noch im Schockzustand“, teilte sie dem Bonner General-Anzeiger mit. Von der Entscheidung der Staatsanwaltschaft habe sie kurz vor dem dritten Todestag von Niklas aus den Medien erfahren. Dass der Mord an ihrem Sohn wohl ungesühnt bleibe, sei für sie als Mutter wie auch für die meisten Menschen „unvorstellbar“. „Ich frage mich oft, wie ich das selbst bis jetzt überlebt habe“, äußerte sie weiter. Es habe unendlich viele Menschen gegeben, die ihr Mut zusprachen, die Justiz sei ihr hingegen keine große Hilfe gewesen."}, {"": "Garantiert politisch unkorrekt. Für ein COMPACT-Abo klicken Sie bitte auf das Bild oben oder hier."}, {"": "Man kommt nicht umhin, die juristische Aufarbeitung des gesamten Falls Niklas Pöhler als Katastrophe für ganz Deutschland zu bezeichnen. Hierzulande ist es offensichtlich nicht einmal mehr möglich, einen brutalen und auf einem öffentlichen Platz begangenen Prügelmord an einem Schüler zu ahnden, weil das Einschüchterungspotential der Migrantenbanden bis in die Gerichtssäle reicht."}, {"": "Walid S. prügelt sich derweil munter weiter durch das Land. Im Dezember 2017 war er in eine Schlägerei in einer Diskothek in Hennef verwickelt, einen Monat später randalierte er in einem Schnellrestaurant, im Februar 2018 griff er aus einer Gruppe heraus erneut andere Personen an."}]}, "last_modified": "2019-05-06T13:32:15+02:00", "crawl_date": "04-11-20", "query_word": "Migrant"}