{"provenance": "https://www.compact-online.de/strafbar-deutsche-koeterrasse-darf-asylanten-nicht-mehr-goldstuecke-nennen/", "author": ["Online-Autor"], "creation_date": "2019-06-24", "content": {"title": "Strafbar: Deutsche „Köterrasse“ darf Asylanten nicht mehr „Goldstücke“ nennen", "body": [{"": "Der sarkastisch gebrauchte Begriff „Goldstücke“ für „Flüchtlinge“ kann „Hassrede“ sein. Mit dieser Begründung wies das Landgericht Bremen die Klage eines Mannes gegen Facebook ab. Er war deswegen auf dem sozialen Netzwerk mit 30 Tagen Sperre bestraft worden und hatte dagegen geklagt."}, {"": "Es kann bereits gefährlich sein zu behaupten, die deutsche Gerichtsbarkeit urteile mit zweierlei Maß: unerbittlich und voller Härte gegen Einheimische, rücksichtsvoll und voller Milde gegen Asylanten. Gut erinnerlich sein wird die Empörung, die das „Urteil“ gegen Malik Karabulut ausgelöst hatte, der sich 2017 auf Facebook mit Hassposts gegen Deutschland und Deutsche ausgetobt hatte. Das ehemalige Vorstandsmitglied des Türkischen Elternbundes Hamburg hatte geschrieben: „Diese Schlampe mit dem Namen Deutschland hat uns den Krieg erklärt – und wir schweigen immer noch.“ Zudem bezeichnete der „Deutsch“-Türke die Einheimischen als „Köterrasse“. Insgesamt gingen 20 Anzeigen bei der Hamburger Staatsanwaltschaft ein."}, {"": "Die stellte das Ermittlungsverfahren ein mit der Begründung, seine Äußerungen hätten keine strafrechtlichen Konsequenzen. Weder sei der Tatbestand der Volksverhetzung noch der der Beleidigung erfüllt. Der Straftatbestand der Volksverhetzung (Paragraf 130 Strafgesetzbuch) ziele auf einzelne Teile der Bevölkerung ab, die sich nach politischen, nationalen, ethnischen, rassischen, religiösen, weltanschaulichen, sozialen, wirtschaftlichen, beruflichen oder sonstigen Merkmalen unterscheiden lassen – die als „Gruppe“ handeln, die sich als „äußerlich erkennbare Einheit aus der Masse der inländischen Bevölkerung abhebt“. Das sei hier nicht der Fall."}, {"": "„Alle Deutschen“ seien demnach, so die Ansicht der Hamburger Staatsanwaltschaft, keine solche Gruppe. Dass dies auch die Bevölkerungsmehrheit sein könnte, erscheine zweifelhaft. Zwar seien Karabuluts Äußerungen als Herabwürdigung zu sehen und im Prinzip geeignet, eine Beleidigung darzustellen. Doch es gebe eine verfassungsgerichtliche Rechtsprechung, die fordere, das Objekt einer Beleidigung könne nur ein verhältnismäßig kleiner und hinsichtlich der Individualität seiner Mitglieder fassbarer Kreis von Menschen sein. Dies sei bei „allen Deutschen“ nicht der Fall, so die irreführende wie dämliche Ausführung. Beinahe müßig zu erwähnen, dass die auf das Urteil und dessen Begründung erfolgende Empörung von der Presse den „rechten“ Kreisen zugewiesen wurde. Von einem „Justizskandal“ und vom Richter als „Erdogan-Funktionär“ sei die Rede gewesen. Martin Sellner, Chef der „Identitären Bewegung“ in Österreich (IBÖ), habe von einem „Krieg gegen das eigene Volk“ gesprochen, machte sich unter anderem der Spiegel lustig über die berechtigte Aufregung über eine derartige Impertinenz des Türken gegenüber seiner Aufnahmegesellschaft. Diffamierungen von Deutschen? Unwichtig. Da diese nicht zählen als Volk, sind von daher gegen sie gerichtete, selbst infamste Schmähungen nicht strafbar."}, {"": "HOL DIR DEINE Geschenk-Ausgabe „Versailler Vertrag“! Für JEDEN Besteller im COMPACT-Onlineshop bis 25.6. GRATIS! Das Geschenk gilt bei kleinen Bestellungen (zum Beispiel 20 Aufkleber „Greta nervt“) ebenso wie bei unseren ganz neuen Produkten, etwa COMPACT-Spezial „Öko-Diktatur – Die heimliche Agenda der Grünen“ oder die  Juli-Ausgabe von COMPACT-Magazin „Jung. Naiv. Gefährlich – Generation Youtube im Klima-Krieg“. Nicht verpassen! Hier geht´s zum Shop."}, {"": "Umgekehrt sieht es allerdings anders aus: „Köterrasse“ versus „Goldstücke“. Der eine Begriff tatsächlich erniedrigend und beleidigend, jedoch als lächerlich abgetan, der andere eigentlich positiv, wenngleich ironisch, jedoch justiziabel. Ein Bremer hatte im August 2018 Berichte über den Mord an einem Arzt in Offenburg folgendermaßen kommentiert: „So, so, ein ,Mann‘ … Messermord … Goldstücke…?“ Damit hatte er seinen Ärger darüber ausgedrückt, dass und wie stets gemäß politisch gesteuerter Order des Presserats (und auf Anweisung der Schmiede des Migrationspaktes) die Herkunft des Tatverdächtigen nicht genannt wurde. Später wurde bekannt, dass in dem Fall Haftbefehl gegen einen 26-Jährigen aus Somalia erging, berichtet die Berliner Zeitung. Der Begriff „Goldstücke“ werde in asylkritischen und „flüchtlingsfeindlichen“ Kreisen sarkastisch für Flüchtlinge gebraucht. Er gehe auf einen Satz des SPD-Politikers Martin Schulz zurück, der 2016 sagte: „Was die Flüchtlinge uns bringen, ist wertvoller als Gold.“"}, {"": "Der Volksaustausch ist kein Hirngespinst, sondern Realität. Im Jahr 2015 ließen sich zwei Millionen Ausländer in Deutschland nieder (darunter knapp 900.000 Asylsuchende), während eine Million Inländer – überwiegend die Leistungsträger, die den Wahnsinn bezahlen – wegzogen. Zwei Millionen rein, eine Millionen raus – das nennt man Austausch. Wer diesen kritisiert und die Austauscher als „Goldstücke“ bezeichnet, wie der Artikel zeigt, hat schlechte Karten. Meinungsfreiheit, selbst Ironie, und die Demokratie sowieso sind in dieser Überlebensfrage suspendiert. COMPACT-Spezial liefert die Fakten und Zahlen zu Geburtenabsturz und Überfremdung, nennt Drahtzieher und Motive, beschreibt den drohenden Untergang – und die Wege zur Rettung. Nicht verpassen, hier zu bestellen."}, {"": "Facebook wertete den Beitrag als „Hassrede“ und sperrte das Konto des Bremers, wogegen der vor Gericht zog – und unterlag. Das Landgericht Bremen betrachtete den Kommentar des Mannes als „Angriff auf eine Personengruppe“. Er setze einen „Messermord“ mit der Gesamtheit aller Flüchtlinge in Beziehung. Es sei gerichtsbekannt, dass Anhänger der „rechten“ Szene Flüchtlinge als „Goldstücke“ bezeichneten. Die allerdings müssten sich doch ob solch einer Bezeichnung geschmeichelt fühlen, sind doch viele Falschmünzen darunter…"}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Flüchtl"}