{"provenance": "https://www.compact-online.de/die-segel-gestrichen-elmis-letztes-moinbrifn/", "author": ["Online-Autor"], "creation_date": "2019-06-28", "content": {"title": "Die Segel gestrichen: Elmis LETZTES moinbrifn", "body": [{"": "Mit Bedauern diesem Tag entgegengesehen, ist er nun gekommen: Das LETZTE moinbrifn von Elmar Hörig, das mit akrobatischem Wortwitz die Politik, seine Protagonisten und mehr noch die Folgen rundum ihre vielfach fatalen Entscheidungen mit seiner in Sarkasmus getauchten Feder aufspießte. Es erfolgten daraufhin mehrere Facebook-Sperren. Zur Einstellung seiner Kolumnen sagt er: „Ich schreibe eventuell am Wochenende noch eine kleine Erklärung, wieso ich die Segel streiche. Hat Spaß gemacht, aber jede Menge Nerven gekostet. Man sieht es mir an! Vielen Dank für die hervorragende Betreuung. Herzliche Grüße aus Lummerland und eine grandiose Umarmung. DEIN ELVIS (Who has left the moinbrifn-building).“"}, {"": "Elmis moinbrifn vom 28.6.19"}, {"": "#VIPNEWS: Unser linker Singvogel aus London twittert: „Wenn man sieht, mit welcher Dankbarkeit und welcher Wucht die Flüchtlinge Teil der Gesellschaft werden wollen…“\nDa fragt man sich unwillkürlich, welche Wucht meint er? Die Wucht mehrerer Tritte gegen den Kopf, die Wucht von Messerattacken landauf landab, oder die Wucht von zugereisten Männern bei einer Massenvergewaltigung? Man kann nur noch mit dem Kopf schütteln und fragen: „HERBERT, WAS SOLL DAS?“"}, {"": "#KARLSRUHE: Ein 59-Jähriger wurde am vergangenen Samstag an einer Bushaltestelle durch einen Fußtritt auf den Kopf schwer verletzt! Täter: Circa 40 Jahre, 1,80 m, südliches Erscheinungsbild (was sonst?). Auffällig waren braune Socken, die bis zu den Knien hochgezogen waren. Was??? Braune Socken?? Krampf-Knarrenbauer würde spätestens hier auf AfD tippen."}, {"": "#OFFENBURG: Randale am Omnibusbahnhof dieser Flüchtlingsperle am Rande des Nordschwarzwaldes. 50 Buckelnasen hauen sich auf die Fresse. Läuft oft unter dem Begriff: „Sozialer Kulturaustausch“. Nur ein Großaufgebot der Polizei in Verbindung mit einer Hundestaffel kann die Lage wieder beruhigen. Gegen Gambier, Afghanen, Iraner und Russlanddeutschen laufen Ermittlungen wegen Körperverletzung. Viele Verletzte, ein 28-Jähriger erlitt eine Stichverletzung im Gesäßbereich. Im Fachjargon läuft das unter „Türkische Rache“.\nVielleicht singt Gröhlemeyer ja mal auf seinem nächsten „Alle gegen Rechts“-Konzert über sowas!\nDas wären dann nicht „Flugzeuge im Bauch“ sondern „Messer im Ars***“."}, {"": "#PADERBORN: Blankes Entsetzen einer Frau (Oxana), die miterleben musste, dass ihr Mann von seinem eigenen Cousin im Bett erstochen wurde. Immerhin bleibt´s in der Familie, so eine Art „Russisches Roulette“ mit Klinge!"}, {"": "Nach der Umvolkung droht Deutschland jetzt die Dummvolkung, und wieder ist das bunte Partyvolk ganz vorne mit dabei. Die Schätzchen, die 2015 an den Bahnhöfen die selbst ernannten Syrer mit Teddybären willkommen hießen, leiden unter derselben Neurose wie die Herzchen, die 2019 Konsumverzicht zur Klimarettung fordern. Die Krankheit heißt nationaler Masochismus: Weil wir wegen Holocaust und Co. auf ewig als Tätervolk verdammt sind, müssen wir uns jetzt für die Rettung der Welt opfern, also halb Afrika bei uns aufnehmen und gleichzeitig die fossile Energieversorgung einstellen. COMPACT 7/2019: „Jung. Naiv. Gefährlich. Generation Youtube im Klimakrieg“ – Abonnenten erhalten sie in diesen Tagen, auf Digital plus sind alle Artikel bereits zu lesen, heute erscheint sie am Kiosk, und durch einen Klick aufs Banner können Sie unsere neue Ausgabe direkt bestellen. Oder besser gleich ein Abo abschließen, um keine Ausgabe mehr zu verpassen."}, {"": "#POLITIK: Friedrich Merz O-Ton: „Wir verlieren Teile der Polizei und der Bundeswehr an die AfD!“\nFALSCH!!!! Die habt Ihr bereits verloren, weil diese Menschen täglich mit der Realität konfrontiert werden, die Ihr Politik-Schwachmaten einfach nicht wahrhaben wollt. Gehen Sie mal eine Woche mit auf Streife, dann wissen Sie, was falsch läuft bei uns!"}, {"": "#JUSTIZ: 19-jähriger Asylbewerber vor Amtsgericht wegen Vergewaltigung und weiterer Straftaten.\nO-TON: „Ich werde Offenburg und Deutschland zerstören!“\nTja, wir haben sie zwangsläufig mit offenen Armen empfangen. Sie haben nichts zu verlieren, und sie wissen, dass ihnen nichts passieren kann. DEUTSCHLANDS ZUKUNFT!"}, {"": "Jetzt auf Amazon bestellen: Die gesammelten „Elmis Moinbriefn“ aus dem Jahr 2018 – ein Spaß für die ganze Familie."}, {"": "Fix & Feddich\nELMI (Experte für Scrotoscoping)"}]}, "last_modified": "2019-06-28T09:39:05+02:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}