{"provenance": "https://www.compact-online.de/oesterreich-zieht-notbremse-verbot-von-vielehe-zehn-gebote-fuer-asylanten/", "author": ["Online-Autor"], "creation_date": "2019-05-13", "content": {"title": "Österreich zieht Notbremse: Verbot von Vielehe, „Zehn Gebote für Asylanten“", "body": [{"": "Während in Deutschland Merkels Gäste sich wie zu Hause fühlen sollen und sich unzählige auch so benehmen – wilde Sau spielen, ihre Gastgeber tyrannisieren, sich von ihnen gar ihren Harem finanzieren lassen und sie obendrein verachten dürfen –, zieht Österreich nun die Notbremse: Verbot von Mehrfachehe, Teilnahme an „Wertekursen“, Einhaltung der „Zehn Gebote der Zuwanderung“. Im Migrationspakt nämlich sind nur ihre Rechte und keine Verpflichtungen enthalten…"}, {"": "Zwar hatte Altbundespräsident Joachim Gauck bereits vor zwei Jahren Zuwanderer dazu aufgefordert, Deutschland und seine Werte zu akzeptieren. Er empfand es zudem als „nicht hinnehmbar“, wenn Menschen, „die seit Jahrzehnten in Deutschland leben, sich nicht auf Deutsch unterhalten können, keine Elternabende ihrer Kinder besuchen oder diese sogar vom Unterricht oder vom Sport fernhalten“. Es dürfe „keine falsche Rücksichtnahme geben, weil man fürchtet, als Fremdenfeind zu gelten“. Passiert ist genau das Gegenteil, obschon mehr denn je jeder Asylkritiker als sogenannter Fremdenfeind gilt. Hierzulande lässt man Asylanten weitgehend nach ihrem eigenen Gusto walten. Hierzulande werden die angeblichen Rechte von Migranten verteidigt, zu denen die Kinder- und Vielfachehe zählen, ihr Verständnis von „Ehre“, die auch schon mal mit einem Mord verteidigt wird."}, {"": "Anders die Linie, die zunächst Niederösterreich fährt: Rechtstreue und westliche Erziehung sollen die Fahrtrichtung sein für Asylbewerber. Die sollen sich künftig an „Zehn Gebote der Zuwanderung“ halten, sie unterschreiben. Dazu will das Bundesland Flüchtlinge in „Wertekursen“ erziehen, wie die Tageszeitung Die Welt unter Berufung auf Angaben des zuständigen Landesministers berichtet. Demzufolge sollen Menschen, die in Niederösterreich Asyl beantragen, auch „Dankbarkeit gegenüber Österreich“ leben. Eigentlich eine Selbstverständlichkeit, auf die Deutschland im Unterschied zum Nachbarn keinen Wert legt."}, {"": "Potzblitz: In Österreich hat man also nun erkannt und benannt, dass die Regeln des Gastgeberlandes gelten und natürlich befolgt werden müssen, während mit dem in Deutschland verteidigten Grundsatz „lasst die Sau raus, es hat keine Konsequenzen“ eine Umkehr der Verhältnisse stattfindet: Duldung von Scharia, Harems- und Clan-Bildung sowie Anpassung an die Zuwanderer und Migranten, was im Verbot von Schweinefleisch in Schulkantinen, in der Entwicklung von Parallelgesellschaften und Akzeptanz von Migrantengewalt gipfelt. Hierzulande weigert sich die Regierung, greifbare Regeln vorzugeben, verleugnet stattdessen die eigene Identität des deutschen Volkes und dessen gewachsene Kultur. Eine Durchsetzung von Forderungen wie jetzt in der Alpenrepublik postuliert, würde bei Grünen, Linken und SPD für Schnappatmung und hysterische Aufschreie sorgen."}, {"": "Welche Folgen die Asylflut bereits für Deutschland hatte und noch haben wird, können Sie in COMPACT-Spezial Nummer 7 „Asyl – Das Chaos“ nachlesen. In unserem Shop bestellbar.\nWenn Migranten und Asylbewerber erst per Dekreten und Geboten dazu verpflichtet werden müssen, sich an die Regeln und Gesetze, an Recht und Ordnung, an Kultur und Sprache ihres Aufnahmelandes zu halten, anstatt nur von dessen Wohltaten profitieren zu wollen und es ansonsten verachten zu dürfen, läuft es gewaltig schief auf unserem Kontinent. Wenn Dschihadisten den Flüchtlingsstrom nutzen, um Mörder und Kriminelle zu uns zu schicken, dann bleiben Chaos und Anarchie, Massaker und Anschläge nicht aus. Bereits jetzt gilt: Multikulti-Land ist abgebrannt. Stattdessen gibt es Parallelgesellschaften und Gewalt gegen die Aufnahmegesellschaften. Lesen Sie alles, was Sie wissen müssen, über die Drahtzieher und Helfershelfer dieser Migrantenströme, die unser Land bis zur Unkenntlichkeit verstümmeln, es in ein Kalifat umwandeln wollen – Bürgerkrieg nicht ausgeschlossen."}, {"": "Der im Bundesland Niederösterreich für Asylfragen zuständige Landesrat Gottfried Waldhäusl (FPÖ) will jedem Asylbewerber „neben den üblichen Verwaltungsunterlagen“ diese „Zehn Gebote der Zuwanderung“ in die Hand drücken, zunächst auch jeder anerkannten schutzbedürftigen Person in einem neuen Kanon Verhaltensvorschriften vermitteln und Integrationsprojekte in 15 verschiedenen Sprachen vorstellen. Die Gebote orientieren sich an den Gesetzen Österreichs, die zu befolgen sind. Sie umfassen zudem die Aufforderung, die deutsche Sprache zu lernen, das eigene Verhalten und die Erziehung der Kinder an „österreichischen Werten“ zu orientieren, die „hier geltende Religionsfreiheit zu achten“, „Tiere vor unnötigem Leid zu schützen“, neben Rechten auch Pflichten wahrzunehmen und Konflikte gewaltfrei zu lösen. Konkrete Angaben dazu, ab wann diese Pläne umgesetzt werden sollen, machte Waldhäusl nicht. Das zehnte Gebot lautet demnach: „Du sollst Österreich gegenüber Dankbarkeit leben“. Das erste Gebot aber sollte lauten: „Du sollst Deinen wahren Namen und Dein Herkunftsland benennen.“ Das zweite: „Du sollst die Frau achten.“ Und das dritte Gebot: „Nach Ablehnung Deines Asylgesuchs hast Du umgehend in Dein Heimatland zurückzukehren.“ Zusätzlich gibt es eine sogenannte Mieterschule, die Asylbewerber über Rechte UND Pflichten als Mieter aufklärt."}, {"": "Das ist doch schon mal ein Anfang, um der Migranten Tanz auf der Nase ihrer Sponsoren zu beenden, den der 53-jährige Politiker bereits im November 2018 gewagt hatte: Er ließ in Drasenhofen nahe der tschechischen Grenze ein Flüchtlingsquartier für minderjährige „notorische Unruhestifter“ errichten, das von einem Zaun umgeben war und von Sicherheitskräften bewacht wurde. Die Jugendlichen durften das Heim nur in Begleitung eines Sicherheitsmanns verlassen, um die Öffentlichkeit zu schützen, wie Waldhäusl begründete. Nach Kritik der Kinder- und Jugendanwaltschaft wurde es wieder geschlossen…"}, {"": "Mit einem Abo von COMPACT erhalten Sie Monat für Monat spannende Texte, Interviews und Reportagen aus Politik, Kultur und Wirtschaft – außerdem unterstützen Sie ehrlichen Journalismus in Zeiten der Lüge. Hier geht´s zum Abo."}, {"": "So vorbildlich der Vorstoß Waldhäusls ist: Dass man Menschen erst zu solchen Maßnahmen verpflichten muss, da sie offensichtlich nicht von sich aus erkennen, in welche Kultur sie einreisen, dass SIE es sind, die sich an Sitten und Gebräuche des jeweiligen Landes anzupassen haben, ist schlimm genug. Jedes Land der Erde macht sie zur Vorbedingung für die Niederlassung von Migranten oder Asylsuchenden. Wes‘ Brot ich ess‘, des Lied ich sing. Punkt! Fragt sich nur: Wer kontrolliert die Einhaltung der zehn Gebote? Was passiert bei Verstößen? Und: Welchen Wert hat eine Unterschrift, sofern sie überhaupt bei Analphabeten geliefert werden kann, wenn sie auf falscher Identität beruht?"}]}, "last_modified": "2019-05-13T20:49:39+02:00", "crawl_date": "04-11-20", "query_word": "Migrant"}