{"provenance": "https://www.compact-online.de/rechtsanwalt-verklagt-merkel-und-ihre-globalpolitischen-pyromanen-wegen-voelkermord/", "author": ["Online-Autor"], "creation_date": "2019-05-14", "content": {"title": "Rechtsanwalt verklagt Merkel und ihre globalpolitischen Pyromanen wegen Völkermord", "body": [{"": "Seit Beginn des Flüchtlingszuzugs im Jahr 2015 sind bei der Bundesanwaltschaft in Karlsruhe mehr als 1000 Strafanzeigen gegen Kanzlerin Angela Merkel (CDU) wegen Hochverrats eingegangen. Sie alle wurden als „haltlos“ abgeschmettert. Nun hat der renommierte deutsche Anwalt Wilfried Schmitz Strafanzeige gegen Merkel und ihre amtlichen Mitarbeiter „wegen Beteiligung am Völkermord zum Nachteil der deutschen Völker“ eingereicht."}, {"": "„Es ist von besonderem historischen Interesse, dass endlich aufgearbeitet wird, was eigentlich die wahren Hintergründe für die ‚Einreisegestattungen‘ ab Ende August/Anfang September 2015 waren“, erklärt der parteilose Menschenrechtler zu seiner Strafanzeige. Diese beruht auf dem Tatverdacht des Völkermordes gemäß § 6 Abs. 1 Nr. 3 VStGB. Schmitz hatte sein zweites juristisches Staatsexamen unter anderem bei Andrea Combé absolviert, die zu den besten Strafverteidigern Deutschlands zählt und durch ihre Pflichtverteidigung im Kachelmann-Prozess bundesweit bekannt wurde. Schmitz selbst hat sich durch Anzeigen wegen deutscher Kriegsbeteiligungen einen Namen gemacht. Keine schlechte Referenz. Er fordert lebenslange Freiheitsstrafe: „Wer in der Absicht, eine nationale, rassische, religiöse oder ethnische Gruppe als solche ganz oder teilweise zu zerstören, die Gruppe unter Lebensbedingungen stellt, die geeignet sind, ihre körperliche Zerstörung ganz oder teilweise herbeizuführen, wird mit lebenslanger Freiheitsstrafe bestraft.“"}, {"": "Die Strafanzeige gegen Bundeskanzlerin Dr. Angela Dorothea Merkel sowie alle an der Umsetzung / Ausführung ihrer Anordnungen mitgewirkt habenden Mitarbeiter der sonstigen deutschen Behörden / Dienststellen des Bundes wegen Beteiligung am Völkermord zum Nachteil der deutschen Völker gem. § 6 Abs. 1 Nr. 3 Völkerstrafgesetzbuch (VStGB) ist adressiert an Generalbundesanwalt Dr. Peter Frank beim Bundesgerichtshof Karlsruhe. COMPACT gibt die Begründung, Hintergründe und den Zusammenhang, die COMPACT bereits in mehreren seiner Ausgaben recherchiert hatte, hier im Wortlaut (minimal gekürzt) wieder:"}, {"": "Es ist von besonderem historischen Interesse, dass endlich aufgearbeitet wird, was eigentlich die wahren Hintergründe für die „Einreisegestattungen“ ab Ende August/Anfang September 2015 waren, durch die eine regelrechte Völkerwanderung nach Deutschland und in andere EU-Länder ausgelöst worden ist. Waren die massenhaften „Einreisegestattung“ ab Ende August/Anfang September 2018 wirklich ein Akt der „Humanität“, oder wurden mit der vorübergehenden Suspendierung jedes wirksamen Grenzschutzes in Wahrheit Ziele verfolgt, die auf eine Verwirklichung des § 6 Abs. 1 Nr. 3 VStGB schließen lassen?\nMein Mitgefühl gehört allen Menschen, die durch Kriegswirren und die dadurch ausgelöste Not zum Verlassen ihrer Heimat bestimmt worden sind, wobei dieses Mitgefühl sich natürlich nicht auf die Terroristen und Kriminellen erstreckt, die ihren Flüchtlingsstatus bloß für kriminelle Machenschaften und/oder zur Flucht vor Strafverfolgung in einem Drittstaat benutzen wollen. Ich möchte schlicht einen Beitrag dazu leisten, die Menschen in diesem Land dafür zu sensibilisieren, in welchem Kontext die großen Flüchtlingswellen, die seit Jahren über Europa und insbesondere auch über Deutschland hereinbrechen, offensichtlich zu würdigen sind.\nDieses Recht ergibt sich aus dem Umstand, dass ich in diesem Land geboren bin und Deutscher bin, sowie aus meiner Überzeugung, dass die Auslösung dieser Flüchtlingsströme letztlich nur eine bestimmte Form der modernen Kriegsführung darstellt, die bloß der Verwirklichung geopolitischer Ziele dient und den Frieden in Europa, dem Nahen Osten und letztlich auch in der ganzen Welt nachhaltig gefährdet. Wenn es Interessengruppen gibt, die aus politischem Kalkül heraus die Ursachen für diese Flüchtlingswellen geschaffen haben, dann ist es höchste Zeit, diese Gruppen zu demaskieren und vor Gericht zu stellen.\nIch möchte einleitend in Erinnerung rufen, dass § 6 VStGB folgenden Wortlaut hat (Zitat):\n(1) Wer in der Absicht, eine nationale, rassische, religiöse oder ethnische Gruppe als solche ganz oder teilweise zu zerstören,\n1. ein Mitglied der Gruppe tötet,\n2. einem Mitglied der Gruppe schwere körperliche oder seelische Schäden, insbesondere der in § 226 des Strafgesetzbuches bezeichneten Art, zufügt,\n3. die Gruppe unter Lebensbedingungen stellt, die geeignet sind, ihre körperliche Zerstörung ganz oder teilweise herbeizuführen,\n4. Maßregeln verhängt, die Geburten innerhalb der Gruppe verhindern sollen,\n5. ein Kind der Gruppe gewaltsam in eine andere Gruppe überführt,\nwird mit lebenslanger Freiheitsstrafe bestraft.\nIn dem Gutachten „Migrationskrise als föderales Verfassungsproblem“ von Professor Dr. iur. Dr. sc. pol. Udo Di Fabio, Richter des Bundesverfassungsgerichts a. D. vom 8.1.2016, wurde bereits u.a. festgestellt (Zitat): „Das Grundgesetz garantiert jedem Menschen, der sich auf dem Gebiet der Bundesrepublik Deutschland befindet und ihrer Herrschaftsgewalt unterworfen ist, eine menschenwürdige Behandlung (Art. 1 Abs. 1 GG). Das Grundgesetz garantiert jedoch nicht den Schutz aller Menschen weltweit durch faktische oder rechtliche Einreiseerlaubnis. Eine solche unbegrenzte Rechtspflicht besteht auch weder europarechtlich noch völkerrechtlich. Entsprechende unbegrenzte Verpflichtungen dürfte der Bund auch nicht eingehen. Eine universell verbürgte und unbegrenzte Schutzpflicht würde die Institution demokratischer Selbstbestimmung und letztlich auch das völkerrechtliche System sprengen, dessen Fähigkeit, den Frieden zu sichern, von territorial abgrenzbaren und handlungsfähigen Staaten abhängt.“\nXII. Sollte die Migrationskrise nicht mit wirksamen europäischen Maßnahmen rechtsgestaltender oder gerichtlicher Art (Vertragsverletzungsverfahren) bewältigt werden, muss der Bund zur Wahrung der verfassungsstaatlichen Ordnung und zum Schutz des föderalen Gefüges zumindest einstweilen die gesetzmäßige Sicherung der Bundesgrenze gewährleisten, weil die Kontrolle über Elemente der Staatlichkeit im Sinne des Identitätsvorbehalts der Rechtsprechung des BVerfG integrationsfest ist.“\nDie Ausarbeitung „Einreiseverweigerung und Einreisegestattung nach § 17 Asylgesetz“ des Wissenschaftlichen Dienstes des Deutschen Bundestags, macht ebenfalls deutlich, dass „unklar“ ist, auf welche Rechtsgrundlage die Bundesregierung die „Einreisegestattungen“ ab Ende August/Anfang September 2015 überhaupt gestützt hat. Diese Gutachten gehen aber, wenn man diese Massenmigration in angemessener Weise in einen historischen Kontext stellt, m.E. aber vollkommen über die eigentliche Dimension und Problematik dieser Entwicklung vorbei und sind deshalb für die Begründung dieser Strafanzeige und die Würdigung der nachfolgend dargelegten Zusammenhänge also letztlich gar nicht relevant.\nAuf welche Sachverhalte stützen sich also die hier erhobenen Vorwürfe? An dieser Stelle kann ich mich dankbarerweise auf die wertvollen Vorarbeiten der Autorin Monika Donner in ihrem Buch „Krieg, Terror, Weltherrschaft – Warum Deutschland sterben soll“, Band 1, ab Seite 2 beziehen. In diesem Buch ist die wahre Vorgeschichte des 1. Weltkriegs, ohne deren Kenntnis die aktuelle – gerade auch völkerrechtliche – Situation Deutschlands nicht zu verstehen ist, bereits so hervorragend aufgearbeitet worden, dass dem im Grunde nichts mehr hinzuzufügen ist.\nNüchternes Machtdenken steckt hinter dem seit 9/11 im Nahen/Mittleren Osten vor allem an Irakern verbrochene Genozid (Völkermord). Nüchternes Machtdenken prägt auch die Analysen des US-Strategen, Rumsfeld- und Pentagon-Beraters Thomas Barnett. Als 2004 sein Buch mit dem bezeichnenden Titel „The Pentagons New Map“ (Die neue Landkarte des Pentagon) in den USA erschien, wurde man in Europa noch für verrückt erklärt, wenn man das Wort »Globalisierung« in Verbindung mit den USA in den Mund nahm. Dabei schrieb Barnett damals schon ganz pragmatisch, dass es sich bei der Globalisierung selbstverständlich um eine US-Amerikanisierung handelt. Die Interessen der USA sind global, weil die Globalisierung nun einmal global sein muss: »Our interests are global because globalization must be global.« Die leicht zu merkende Formel lautet: Globalisierung = US-Amerikanisierung.\nMit seiner Wahlkampfrede vom 13. Oktober 2016 im South Florida Fair Expo Center ließ der 45. US-Präsident Donald Trump die Welt aufhorchen, als er erklärte, dass das »total korrupte« Establishment in Washington weder im Interesse der USA noch im Interesse der Welt, sondern nur aus reinem Selbstzweck existiert: »Das Washingtoner Establishment sowie die Finanz- und Medienkonzerne, die sie finanzieren, existieren nur aus einem Grund: sich zu schützen und zu bereichern.« Diese korrupte scheindemokratische Schattenregierung habe die USA ausbluten lassen. Wikileaks-Dokumenten zufolge »trifft sich Hillary Clinton im Geheimen mit internationalen Banken, um die Zerstörung der US-Souveränität zu planen – mit dem Ziel, diese globalen Finanzmächte, ihre besonderen Interessenfreunde und ihre Geldgeber, zu bereichern.« Schließlich appellierte Trump an sein Publikum: Das ist eine Verschwörung gegen Euch, das amerikanische Volk, und wir dürfen das nicht geschehen oder weitergehen lassen.« Trumps Zusammenfassung der globalen US-Amerikanisierung könnte kaum klarer sein:\nDie zentrale Basis der politischen Weltmacht ist hier in Amerika, und es ist unser korruptes politisches Establishment, das die größte Macht hinter den Bemühungen der radikalen Globalisierung und der Entrechtungsarbeit wider die arbeitende Bevölkerung ist. Ihre finanziellen Ressourcen sind praktisch unbegrenzt, ihre politischen Ressourcen sind unbegrenzt, ihre Medienressourcen sind unerreicht und vor allem die Tiefe ihrer Unmoral ist absolut unbegrenzt.\nWas vielleicht manch einer Donald Trump als Wahlkampfgefasel auslegt, beruht in Wahrheit auf wissenschaftlich ermittelten Fakten. Zwei US-amerikanische Professoren der Princeton Universität, Martin Gilens und Benjamin L. Page, stellen gleich am Anfang ihrer politikwissenschaftlichen Studie über die USA aus dem Jahr 2014 ernüchternd fest: »Wirtschaftliche Eliten und organisierte Gruppen, die geschäftliche Interessen vertreten, haben erheblichen unabhängigen Einfluss auf die Regierungspolitik der Vereinigten Staaten, während durchschnittliche Bürger und massenbasierte Interessengruppen wenig oder keinen unabhängigen Einfluss haben.« Die eher vorsichtig formulierten Schlussworte der Professoren lauten: »Aber wir glauben, dass, wenn die Politikgestaltung von mächtigen Wirtschaftsorganisationen und einer kleinen Anzahl von wohlhabenden Amerikanern dominiert wird, Amerikas Ansprüche auf eine demokratische Gesellschaft ernsthaft bedroht sind.«\nBBC-News spricht die Wahrheit noch klarer aus: »Die USA sind eine Oligarchie, keine Demokratie. Die USA werden von einer reichen und mächtigen Elite dominiert.« Und das Resümee des investigativen US-Historikers Eric Zuesse über die Princeton-Studie lautet: »Der klare Befund ist, dass die USA ein oligarchisches und völlig undemokratisches Land sind. Amerikanische Demokratie ist pure Heuchelei, egal wie sehr von den Oligarchen, die das Land führen (und die die Nachrichtenmedien der Nation kontrollieren), das Gegenteil behauptet wird.« Um einiges konkreter als »Oligarchie« ist der Begriff »Danistakratie«, der sich vom lateinischen Wort für Wucher (Danista) ableitet. Das globale Finanz-, Wirtschafts- und Machtsystem wuchert gleich mehrfach: wuchern- des Streben nach immer mehr Macht, Geld und materiellen Gütern, Zinswucher, innerlicher Wucher der machtlosen Bevölkerung und so weiter.\nWeil das Volk so gut wie gar nichts mitzureden hat, haben wenige Superreiche Handlungsfreiheit für globalistische Umtriebe wie Destabilisierungen und Kriege. Zur von Donald Trump angesprochenen radikalen, zutiefst unmoralischen US- amerikanischen Globalisierung zählt gemäß den Plänen des US-Geostrategen und Pentagon-Beraters Thomas Barnett unter anderem der Einsatz der sogenannten Populationsbombe: Zwecks Züchtung einer hellbraunen Mischrasse soll Europa Jahr für Jahr mit 1,5 Millionen Migranten aus Nahost und Afrika geflutet werden. Die kalkulierten Folgen für Europa: »2050 wäre ein Viertel seiner Bevölkerung ausländisch-geboren.«\nSeit Beginn der durch US-amerikanische Kriege und Destabilisierungen ausgelösten Massenmigration strömten von Juli 2015 bis Juli 2016 rund 1,5 Millionen Migranten aus Nahost und Afrika zu uns nach Europa. Das erste Jahressoll wurde also erfüllt. Weitere 20 Millionen sind laut EU-Kommissar Johannes Hahn in der Warteschleife. In seinem Buch mit dem ebenfalls bemerkenswerten Titel „Blueprint for Action“ (Blaupause für den Krieg) stellt Thomas Barnett unmissverständlich klar, wie mit jenen »irrationalen Leuten« zu verfahren ist, die sich gegen die von der US-Seite aufgezwungene »Mischung der Rassen, ›Bastardisierung der Kulturen‹ und die Kapitulation ethnischer Identitäten« zur Wehr setzen. Thomas Barnetts Empfehlung lautet kurz und bündig: „Kill them.“\nErmordet soll also werden, wer von seinem natürlichen Recht Gebrauch macht, sich aktiv gegen eugenisch-rassistische Bestrebungen und die Auslöschung seiner Rasse, Kultur und Nation aufzulehnen. Anders formuliert: Wer sich zu sehr für den Erhalt all dessen einsetzt, was sein bisheriges soziales Umfeld, ja seine von vielen Generationen erarbeiteten und verteidigten Lebensgrundlagen ausmacht, soll aus Sicht der Globalisierungsclique getötet werden. Da Deutschland das Hauptziel der Populationsbombe respektive der inszenierten Massenmigration ist, sind wir Zeitzeugen, dass an den Deutschen der wahrscheinlich abscheulichste Rassismus des 21. Jahrhunderts verbrochen wird: ein schleichender Genozid. Die Grundlage dieses Völkermords ist offenbar der in den 1940er Jahren veröffentlichte eugenisch-rassistische Plan des US-amerikanischen Harvard-Anthropologen Doktor Earnest Hooton. Er schlägt unter anderem ausdrücklich vor, den deutschen Bestand zu verdünnen, den Nazi-Stamm zu verderben und den nationalen Rahmen mit einem Prozess des Herauszüchtens zu zerstören.\nExakt so wurde es in einem Artikel der New York Times vom 11. Oktober 1944 abgedruckt. Hootons Schlussworte lauten: »Die einzigen guten Deutschen sind die schnellen und die toten. Die schnellen haben Deutschland verlassen.« Nach Ansicht des US-amerikanischen Rassisten Hooton befinden sich also gute Deutsche entweder außerhalb von Deutschland oder sie sind bereits tot. Jedenfalls sollen die in Deutschland verbliebenen Deutschen aus ihrem eigenen Land herausgezüchtet werden. Wer ein Volk wegzüchten möchte, plant einen (schleichenden) Völkermord.\nDas internationale Übereinkommen vom 9. Dezember 1948 über die Verhütung und Bestrafung des Völkermords definiert das Verbrechen des Völkermords als eine »Handlung, die in der Absicht begangen wird, eine nationale, ethnische, rassische oder religiöse Gruppe als solche ganz oder teilweise zu zerstören.« Diese Handlung muss lediglich einer von fünf Kriterien entsprechen. An dieser Stelle sei nur eines genannt: »vorsätzliche Auferlegung von Lebensbedingungen für die Gruppe, die geeignet sind, ihre körperliche Zerstörung ganz oder teilweise herbeizuführen.« Völkermord ist ein abstraktes Gefährdungsdelikt. Das bedeutet, dass die Vernichtung nicht tatsächlich eintreten muss. Es kommt lediglich auf die Völkermordabsicht an. Die abstrakte Eignung kann direkt oder indirekt sein. Das Delikt unterliegt keiner Verjährung.\nFolgende Fakten liegen vor: Doktor Hooton schlug vor, die Deutschen aus ihrem eigenen Land herauszuzüchten. Thomas Barnett empfiehlt die Massenmigration dunkelhäutiger Menschen nach Europa zwecks Züchtung einer hellbraunen Mischrasse. Das Vorherrschen einer hellbraunen Mischrasse würde zweifelsfrei mit der sukzessiven Auslöschung der hellen Rasse einhergehen. Besagte Massenmigration zur Schaffung einer hellbraunen Mischrasse wurde bekanntlich von den USA durch Destabilisierungen und Kriege ausgelöst. Sie war vorhersehbar und findet aufgrund der Einladung seitens der deutschen Kanzlerin Angela Merkel vorwiegend nach Deutschland statt. Dadurch werden der Gruppe der Deutschen Lebensbedingungen auferlegt, die geeignet sind, mittels rapide zunehmender Überfremdung die körperliche Zerstörung des deutschen Volks in der gegenwärtigen Form zumindest teilweise herbeizuführen. Anscheinend wird also Hootons Outbreeding-Plan mindestens partiell in die Realität umgesetzt und an den Deutschen ein schleichender Genozid verbrochen. War sich die deutsche Kanzlerin Angela Merkel dessen bewusst, als sie Mitte 2015 Millionen Fremde nach Deutschland einlud und auf geöffneten Grenzen beharrte? Diese Frage hätte ein Strafgericht zu beantworten. Schließlich ist neben Versuch, Anordnung, Aufforderung, Anstiftung und Beihilfe auch jeder sonstige Beitrag strafbar. Mehr dazu im Kapitel über die inszenierte Massenmigration.\nZusammenfassung\nJener militärisch-industrielle Komplex der USA, vor dem US-Präsident Eisenhower ausdrücklich und öffentlich warnte, ist ein wesentlicher Faktor der Schattenregierung, treibt die US-Globalisierung voran und führt weltweit jene Kriege, die sein Nachfolger JFK mit allen Mitteln unterbinden wollte. Und jene monolithische und rücksichtslose Verschwörung, vor der JFK die Weltöffentlichkeit warnte, ist für seinen Tod verantwortlich. Folglich ist John F. Kennedy der ultimative, weil unwiderlegbare und personifizierte Beweis für sowohl die Existenz besagter Verschwörung als auch die undemokratischen und völkerrechtswidrigen Aktivitäten der Globalisierungsclique.\nErstens deckte JFK die Verschwörung auf, indem er sie ausdrücklich als solche öffentlich ansprach. Zweitens versuchte er erfolgreich, sie zu entmachten und Frieden zu stiften. Drittens wurde JFK genau deshalb ermordet. Viertens tarnten die staatlichen Verschwörer ihren Putsch durch Propagierung der skurrilen Einzeltäterthese. Fünftens wurden auf Empfehlung der CIA Kritiker der erwiesenermaßen falschen Theorie als Verschwörungstheoretiker denunziert. Sechstens setzte und setzt die verschworene Globalisierungsclique weltweit Krieg und Terror fort, hat den Iraker Holocaust zu verantworten und begünstigt plangemäß den schleichenden Völkermord an den Deutschen. Siebtens werden auf Betreiben der Globalisierungsclique bis heute Kritiker der US-Globalisierung als verrückte Verschwörungstheoretiker stigmatisiert, obwohl die US-Globalisierung offensichtlich ist und US-Strategen wie Thomas Barnett ganz offen zugeben, dass es sich um eine solche handelt. Und achtens droht den Rebellen wider die Zerstörung ihrer Kultur die Ermordung.\nAlldem zufolge liegt zweifellos eine Verschwörungspraxis vor, die von der Globalisierungsclique betrieben wird. Kriege, Terror, Ausbeutung, politische Morde, Meinungsdiktatur, Völkermord und Morddrohungen gegen aktive Gegner der US-Globalisierung sprechen deutlich dafür, dass es sich bei den Mitgliedern der Globalisierungsclique und ihren bewussten Handlangern um waschechte Psychopathen handelt, das heißt um Geisteskranke im klinisch-psychologischen Sinne.“ (Zitat Ende)\nIm Übrigen kann nur noch wiederholen, was ich bereits in anderem Zusammenhang geäußert habe: Eine kleine mächtige Clique kann – wie die aktuellen Entwicklungen wieder einmal zeigen (siehe u.a. Beteiligung der Bundeswehr am Syrienkrieg) – durchaus am Willen des Volkes vorbei in einen Krieg ziehen, wenn sie nur alle wichtigen Schlüsselpositionen in Politik, Verwaltung und Militär besetzen kann. Wenn diese Personen dann auch noch – wie die Beschuldigte Dr. Merkel – in transatlantischen Netzwerken eingebunden sind, die die nationale Politik der EU-Länder bloß auf angloamerikanische Interessen ausrichten sollen, dann besteht (zumindest) die „Gefahr“, dass ein Volk komplett von der Mitgestaltung seines Schicksals abgeschnitten und in militärische Abenteuer verstrickt wird, an denen kein Mensch in Deutschland beteiligt sein will.\nDie Deutschen sind nach meiner Erfahrung und felsenfesten Überzeugung zutiefst hilfsbereit, aber keine Regierung hat das Recht, über die Köpfe der Menschen hinweg zu entscheiden, ob der Grenzschutz vorübergehend vollständig aufgehoben wird. Mehrere terroristische Anschläge und andere schwere Verbrechen hätten ggf. verhindert werden können, wenn es die Bundesregierung nicht über Monate hinweg zugelassen hätte, dass Menschen ohne jeden Identitätsnachweis – und ohne jede Einreisekontrolle – ins Landesinnere gelangen können.\nGibt es auf der ganzen Welt auch nur eine Nation, die eine solche „Grenzöffnung für alle und ohne Kontrolle“ auch nur in Erwägung ziehen würde? Vor allem dann, wenn diese Flüchtlingsströme auch aus Ländern wie Syrien kommen, in denen terroristische Banden wüten, die aus ca. 80 Staaten zusammenkauft worden sind, über Jahre hinweg an schwersten Verbrechen beteiligt waren?\nWelche Familie würde denn bei sich im Haus jeden Menschen aufnehmen, über dessen Vergangenheit sie nichts weiß? Und welches Motiv hätte z.B. ein redlicher Syrer, seinen Pass wegzuschmeißen? Ich betone auch hier: Das Völkerrecht und der Frieden in der Welt können wohl nur dadurch gerettet werden, dass auf der gesamten eurasischen Festplatte eine Friedensallianz entsteht und die europäischen Staaten dann nicht mehr gegeneinander und gegen ihren russischen Nachbarn ausgespielt werden können. Solche Allianzen sind in den letzten 120 Jahren immer wieder vereitelt worden, mit fatalen Konsequenzen für den Weltfrieden."}, {"": "„Der fürchterlichste aller Kriege [Erster Weltkrieg] hatte einen Friedensvertrag zur Folge, der kein Vertrag des Friedens ist, sondern die Fortsetzung des Krieges. Europa wird durch ihn zugrunde gehen, wenn es nicht die Vernunft zu seinem Ratgeber wählt,“ urteilte der französische Literat Anatole France. Der Haupttext in der neuen Ausgabe von COMPACT-Geschichte „Versailler Vertrag – Der Pakt, der Hitler an die Macht brachte“ stammt aus der Feder des berühmten britischen Ökonomen John Maynard Keynes, der selbst für die Londoner Regierung in Versailles mitverhandelte. Im Verhalten der Siegermächte sah Keynes eine Mischung aus Brutalität und Verrat. Man zwang die deutsche Seite einerseits mit Drohungen zur Unterschrift und lockte sie andererseits mit Versprechen, die nie eingehalten wurden. Die Empörung über die Grausamkeit der Alliierten und deren Starrsinn war eine entscheidende Triebkraft für Hitlers Aufstieg zur Macht."}, {"": "Es gibt mittlerweile mehrere Bücher zu der Frage, ob der 1. Weltkrieg nur dazu diente, das Deutsche Reich zu zerschlagen und auf der eurasischen Festplatte eine Friedensallianz zu verhindern, siehe – neben dem o.g. Werk von Monika Donner – u.a. die Bücher von Docherty/Macgregor: „Verborgene Geschichte – wie eine geheime Elite die Menschheit in den 1. Weltkrieg stürzte“ sowie „Der Krieg der nicht enden durfte“. Die Lektüre dieser Bücher wird nachdrücklich empfohlen. Die Schlussfolgerungen zu den Ursachen des 1. Weltkrieges decken sich voll und ganz mit den Erkenntnissen von Monika Donner.\nUnd ist bezeichnend, dass wichtige Fragen zu den Ursachen und zum Verlauf beider Weltkriege – bis heute – nie von der etablierten Geschichtswissenschaft angemessen aufgearbeitet worden sind, obschon das amerikanische Think-Tank-Mitglied George Friedman längst öffentlich bekannt hat, dass es – bis heute – seit mehr als 100 Jahren zu den Hauptinteressen der angloamerikanischen Außenpolitik gehört, auf der eurasischen Festplatte keine Friedensallianz zuzulassen, siehe:"}, {"": "Ist diese grausame Agenda also die Agenda, der sich die hier Beschuldigten bedingungslos und ungeachtet aller Konsequenzen für den Weltfrieden angeschlossen haben? Es darf jedenfalls bezweifelt werden, dass die Auslösung von regelrechten Völkerwanderungen durch eindeutig völkerrechtswidrig inszenierte Kriege und Krisen in Ländern wie Afghanistan, Irak, Syrien und Libyen den inneren und äußeren Frieden in Asien, Europa und Afrika wirklich fördern können.\nPolitiker, die einer Agenda folgen, die solche Entwicklungen gezielt fördert, haben jedes Recht verwirkt, die Menschen in diesem Land zu vertreten, und solcher Lug und Trug an den Menschen, der ihre Sicherheit und auch ihre Lebensgrundlage massiv gefährdet, muss auch strafrechtliche – und nicht nur politische – Konsequenzen haben."}, {"": "Vorsicht, Geschichtsfälschung: Durch die staatstragenden Zeitungen und das Fernsehen sind wir einem Trommelfeuer der Meinungsmache ausgesetzt. Alles Deutsche und Nationalbewusste wird als schlecht und böse dargestellt, und unsere über 1000-jährige Geschichte auf die dunkle Zeit von 1933 bis 1945 zusammengepresst. Schultze-Rhonhof dagegen liefert mit COMPACT Geschichte „Der Krieg, der viele Väter“ hatte Thesen, Indizien und Fakten, die einen neuen und ganz anderen Blick auf die Historie ermöglichen und damit zum Denken anstiften."}, {"": "Die europäischen Brüdervölker dürfen sich nie mehr von Drittstaaten gegeneinander aufhetzen lassen, schon gar nicht von Nationen, deren Regierungen in den letzten Jahrzehnten wiederholt massiv das Völkerrecht verletzt haben. Der beste Schutz für den Frieden aller Völker in Europa und in der Welt sind sicherlich nicht immer bessere Mittel der Zerstörung wie neue Raketen, unverantwortliche Manöver direkt an der russischen Grenze oder mutwillig ausgelöste Völkerwanderungen wie die hier beschriebenen. Für alle künftigen Generationen kann nur eine ewige Friedensallianz auf der eurasischen Festplatte, die jegliche Aggression von geistigen Brandstiftern von innerhalb und außerhalb der eurasischen Festplatte von vornherein unmöglich macht, der beste Garant für einen stabilen Frieden sein.\nUnd solche Bemühungen werden von den hier Beschuldigten aus Gründen, die untersucht werden müssten, regelrecht torpediert, auch wenn sich durch solche haltlosen Beschuldigungen dadurch mittel- und langfristig die schwersten Gefahren realisieren können. Gute Beziehungen zu allen Ländern auf der eurasischen Festplatte, insbesondere zur Russischen Föderation, sind eine unverzichtbare Voraussetzung, um den Frieden in Europa und der Welt dauerhaft zu sichern, und wer das nicht erfassen kann, der hat in der deutschen Politik nichts verloren.\nKein Mensch, dem das Recht – in der Erkenntnis seiner wahren Bedeutung und Funktion für das friedliche Zusammenleben der Völker – heilig ist, kann Politiker als „Volksvertreter“ dulden, die offensichtlich nicht das Recht und damit nicht mehr die natürlichen Interessen der Menschen in diesem Land, sondern offensichtlich bloß eine andere Agenda vertreten, die nicht zu ihrem Wahlauftrag gehört und nicht schon gar nicht durch ihrem Amtseid gedeckt ist.\nAbermals zur Erinnerung: In Art. 79 Abs. 3 GG heißt es (Zitat): „Eine Änderung dieses Grundgesetzes, durch welche … die in den Artikeln 1 und 20 niedergelegten Grundsätze berührt werden, ist unzulässig. Der Inhalt der Artikel 1 und 20 GG soll also „unabänderlich“ sein. Damit ist unschwer festzustellen, dass diese Artikel gleichsam „Verfassungsgrundsätze“ bzw. die Grundpfeiler der gesamten verfassungsmäßigen Ordnung der Bundesrepublik Deutschland sein sollen.\nArt. 1 Abs. 2 GG bestimmt (Zitat): „Das Deutsche Volk bekennt sich darum zu unverletzlichen und unveräußerlichen Menschenrechten als Grundlage jeder menschlichen Gemeinschaft, des Friedens und der Gerechtigkeit in der Welt.“ Wenn sich selbst die hier Beschuldigten nicht mehr für diese Artikel des Grundgesetzes interessieren, dann darf sich niemand wundern, dass sich im Volk der Eindruck verfestigt, das Grundgesetz für solche Politiker offenbar nur noch den Rang unverbindlicher „AGBs“ haben und die Regierung der Bundesrepublik Deutschland nur noch der Erfüllungsgehilfe fremdbestimmter Interessen ist, insbesondere der NATO und des US-Government ist.\nDer in § 152 Abs. 2 StPO verankerte sog. Legalitätsgrundsatz besagt (Zitat): „Sie (die Staatsanwaltschaft) ist, soweit nicht gesetzlich ein anderes bestimmt ist, verpflichtet, wegen aller verfolgbaren Straftaten einzuschreiten, sofern zureichende tatsächliche Anhaltspunkte vorliegen.“ Ihre Behörde ist somit verpflichtet, wegen der hier angezeigten Straftaten einzuschreiten.\nEs ist beabsichtigt diese Strafanzeige öffentlich zu machen. Von daher bitte ich um Aufnahme der Ermittlungen. Über den Fortgang Ihrer Ermittlungen möchte ich unterrichtet werden. Zudem bitte ich um umgehende Bestätigung des Zugangs dieser Strafanzeige."}, {"": "Der „Volksaustausch“ ist kein Hirngespinst, sondern Realität. Im Jahr 2015 ließen sich zwei Millionen Ausländer in Deutschland nieder (darunter knapp 900.000 Asylsuchende), während eine Million Inländer wegzogen. Zwei Millionen rein, eine Millionen raus – das nennt man Austausch. Keiner hat diejenigen, „die schon länger hier leben“ – so Angela Merkel über unser Volk – gefragt, ob sie ausgetauscht werden wollen. Die Demokratie ist in dieser Überlebensfrage suspendiert. COMPACT-Spezial 18 „Volksaustausch“ zeigt auf, wie das deutsche Volk durch verfehlte Politik zu Grunde gerichtet wird, liefert die Fakten und Zahlen zu Geburtenabsturz und Überfremdung, nennt Drahtzieher und Motive, beschreibt den drohenden Untergang – und die Wege zur Rettung."}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Migrant"}