{"provenance": "https://www.compact-online.de/utes-morgenmagazin-1-3-merz-fordert-deutsche-sollen-laenger-arbeiten/", "author": ["Ute Fugmann"], "creation_date": "2020-03-01", "content": {"title": "Utes Morgenmagazin, 1.3.: Merz fordert, Deutsche sollen länger arbeiten!", "body": [{"": "Stralsund. Ich bin irritiert. Auf ihrem Jahresempfang im Störtebeker Brauquartier begrüßte die Kanzlerindarstellerin Angela Merkel 400 geladene Gäste mit den Worten: „Man kann auch mal den Arm heben zum Gruß.“"}, {"": "Kann man machen. Die meist selbsternannte Elite aus Politik, Wirtschaft und Kultur Vorpommerns feierte auch ohne Händedruck mit. Die einstige FDJ-Agitatorin hielt sich mit ihrer Aussage natürlich nur ans Programm und verwies mit ihrer Äußerung auf die Vorsorge zur Ansteckungsgefahr mit dem Corona-Virus. Stimmt. Alte und Kranke haben ein erhöhtes Risiko für einen tödlichen Verlauf der Krankheit. Auf Merkel und die CDU trifft beides zu. Trotzdem hat n-tv online die Aussage nachträglich beschnitten ähm korrigiert. Seltsam."}, {"": "An der griechischen Grenze ist es nicht seltsam, aber zum Heulen! Illegale Migranten, die versucht haben, im Gebiet um Evros gesetzeswidrig aus der Türkei nach Griechenland zu gelangen, haben laut Medien gegen die griechische Polizei Granaten mit Tränengas türkischer Herkunft eingesetzt. Es sei bisher unbekannt, wie diese in die Hände der Migranten gelangen konnten. Wirklich? Hmm. Die Türkei hatte am Vortag angekündigt, sie könne Migranten und Flüchtlinge nicht mehr aufhalten. Taschenrechner gefällig?"}, {"": "Die deutschen Grenzen halten schon seit Jahren niemanden mehr auf. Mit dem zum CDU-Vorsitz kandidierenden Norbert Röttgen wird das auch so bleiben. „Wenn Grenzkontrollen innerhalb Europas die Lösung sein sollen, dann wäre Europa gescheitert!“, sagte der sogenannte Außenpolitiker in Bezug auf eine Äußerung seines Rivalen Friedrich Merz. Für den Fall, dass er zur Wahl am 25. April unterliegt, sagte er dem neuen Parteichef seine volle Unterstützung zu. Prost!"}, {"": "„Prost Mahlzeit“ heißt es dann vielleicht unter Merz. Der Friedrich will nach seiner etwaigen Wahl länger arbeiten. Lassen! Er spricht sich klar für eine längere Lebensarbeitszeit der Deutschen aus. „Für die Zukunft muss das Verhältnis zwischen Arbeitszeit und Ruhestand noch einmal neu justiert werden“, sagte der Blackrock-Lobbyist."}, {"": "Der Sigmar Gabriel hat in seinem Leben auch nicht sooo viel wirklich gearbeitet. Der Ex-SPD-Vorsitzende hat aber JuSo-Chef Kevin Kühnert geraten, „ein paar Jahre“ zu arbeiten, bevor er ein höheres Amt in der Partei anstrebe. „Eine Partei der Arbeiter sollte nicht von jemandem geführt werden, der in seinem Berufsleben noch nicht angekommen ist“, sagte der nominierte Aufsichtsrat der Deutschen Bank. Am 20. Mai soll sich Gabriel den Aktionären zur Wahl stellen."}, {"": "Mit Friedrich Merz als Nachfolger von Kanzlerin Merkel kommt Deutschland vom Regen in die Traufe: Er fordert von den Deutschen eine längere Lebensarbeitszeit; schließlich wollen die Polit-Elite und die Illegalen hierzulande alimentiert werden. Da muss der Michel ran: von der Wiege bis zur Bahre! Der Lobbyist gehört zum Vermögensverwalter Blackrock, der heimlichen Weltmacht, „Treu“-Händer der Ersparnisse vieler Millionen Menschen weltweit. Lesen Sie dieses unverzichtbare Nachschlagewerk über die großen Verschwörungen der Hochfinanz: Von Fugger über Rothschild und Rockefeller bis zu Goldman Sachs und Blackrock – und deren politische Frontorganisationen wie Freimaurer und Bilderberger. Hier erhältlich."}, {"": "Keine Wahl hatten acht Häftlinge bei den TV-Sendern in der Justizvollzugsanstalt Schwäbisch Hall. Auf der Mattscheibe war nichts zu sehen. Sie verbarrikadierten sich daraufhin im Aufenthaltsraum. Nach drei Stunden räumte ein Spezialeinsatzkommando der Polizei die Blockade. Der Fernsehempfang war übrigens aufgrund starken Schneefalls gestört. Die rebellierenden Insassen anscheinend schon länger."}]}, "last_modified": "2020-03-01T08:32:44+01:00", "crawl_date": "04-11-20", "query_word": "Migrant"}