{"provenance": "https://www.compact-online.de/hamsterkaeufe-und-verzweifelte-aerzte-corona-chaos-legt-deutschlands-schwaeche-offen/", "author": ["Sven Reuth"], "creation_date": "2020-03-04", "content": {"title": "Hamsterkäufe und verzweifelte Ärzte: Corona-Chaos legt Deutschlands Schwäche offen", "body": [{"": "Bundesgesundheitsminister Jens Spahn behauptet, Deutschland sei gut auf eine Pandemie vorbereitet. So richtig glauben will ihm das aber eigentlich niemand mehr. So erweist sich das deutsche Gesundheitssystem als offensichtlich unfähig, im erforderlichen Ausmaß die notwendigen Tests vorzunehmen, ob das Virus bei einem Patienten vorliegt oder nicht. Ärzte müssen ohne Schutzbekleidung arbeiten, während in Supermärkten und Discountern die Konservenregale leergeräumt werden und in den Apotheken die Desinfektionsmittel ausgehen."}, {"": "Selbst in Bayern, wo man ansonsten mächtig stolz darauf ist, dem Rest der Republik angeblich immer einen Schritt voraus zu sein, stehen die Tests nicht im erforderlichen Ausmaß zur Verfügung – nicht einmal für Personen, die die Krankheit in großem Umfang weiterverbreiten könnten. So wurde nun der Fall einer Kindergärtnerin (!) bekannt, die nach einem Urlaub in Oberitalien drei Tage auf einen Coronavirus-Test warten musste und die auch in der bayerischen Landeshauptstadt auf Ärzte traf, denen nach eigenen Aussagen die Schutzkleidung ausgegangen war."}, {"": "Christian Drosten: „Zu viel Reserven aus dem System herausgespart“"}, {"": "Fachleute gehen mittlerweile davon aus, dass durch dieses Versagen die Fallzahlen in Deutschland um den Faktor 5 unterschätzt werden. Der Berliner Virologe Christian Drosten hatte schon im vergangenen Monat geäußert, dass er auf Deutschland ganz besonders große Probleme zukommen sieht, da seiner Auffassung nach „in ganz Deutschland“ die Gesundheitsämer „schlecht ausgestattet“ sind, nur „wenig Personal“ aufbieten können und vermutlich schon mit der Organisation des Meldewesens überfordert wären. Außerdem wurden nach Auffassung Drostens in den letzten zehn Jahren „so viele Reserven aus dem Gesundheitssystem herausgespart“, dass diese jetzt im Falle einer Pandemie fehlen würden."}, {"": "Strom, Trinkwasser, Einkaufsmöglichkeiten und medizinische Versorgung, in unserer zivilisierten Welt klingt das alles selbstverständlich. Erst wenn bei einer Katastrophe, wie bei Hochwasser, nach Lawinenabgängen oder im Falle eines Blackouts, diese Lebensadern plötzlich unterbrochen sind, wird einem die Abhängigkeit schmerzlich bewusst, oft aber zu spät! Mit ein paar Vorsichtsmaßnahmen ließen sich die Folgen unerwarteter Zwischenfälle leicht abfedern: Ein batteriebetriebenes Radiogerät, haltbare Lebensmittel und ausreichend Trinkwasser in Flaschen sollten für jedermann zum Standard zählen. Survival-Spezialist Lars Konarek geht aber einen Schritt weiter. Er zeigt wie man sich auch gegen große Katastrophen, beispielsweise ein Störfall in einem Atomkraftwerk, eine Naturkatastrophe oder eine Pandemie, am besten wappnet. Das Buch kann hier bestellt werden!"}, {"": "Wissenschaftler zeichnen derzeit außerdem ein erschreckendes Szenario und haben Hinweise darauf, dass der Coronavirus mutiert ist. Es habe sich eine weitere Variante, die von den Virologen als S-Typ bezeichnet wird, gebildet. Sie soll sich wesentlich leichter verbreiten, da sie eine deutlich höhere Inkubationszeit aufweist und von symptomlosen Patienten, die selbst nichts von ihrer Ansteckung wissen, verbreitet wird. Die Experten gehen außerdem davon aus, dass alle europäischen Infektionsherde – auch der italienische mit mittlerweile über 2.000 Betroffenen – auf das Münchener Infektionscluster aus Mitarbeitern und Angehörigen der Firma Webasto zurückgeht, die schon Ende Januar aufgefallen und dann rasch auch isoliert wurden."}, {"": "Kommt es zu Engpässen in den Supermärkten?"}, {"": "Zum Versagen der deutschen Politik in der Corona-Krise zählt auch der Umstand, dass es innerhalb der EU nur deutsche Politiker sind, die derzeit einen sofortige Aufnahme der Migranten, die sich an der griechisch-türkischen Grenze aufhalten, fordern. Gerade unter diesen dürfte das Virus aber schon massiv grassieren, denn die Türkei dürfte einen Teufel tun, durch die Bekanntgabe positiver Corona-Tests unter dieser Personengruppe ihr eigenes Bemühen zu konterkarieren, eine Invasion von Migranten in Richtung EU in Gang zu setzen."}, {"": "Angesichts der Äußerungen vieler deutscher Politiker zur neuen Migrationskrise bekommt man beinahe den Eindruck, dass diese in der Befürchtung des Virologen Christian Drosten, dass sich 70 Prozent der Bevölkerung mit dem Virus infizieren könnten, eine Zielvorgabe sehen. Derweil gehen bei vielen Discountern länger haltbare Lebensmittel sowie Desinfektionsmittel aus. Es ist offen, ob aus der Krise des Gesundheitssystems noch eine Versorgungskrise wird. An den Börsen ist die Corona-Katastrophe jedenfalls schon voll angekommen, viele Indizes verzeichneten in der vergangenen Woche Rekordverluste. Wenn Sie wissen wollen, wie Sie auf diese Situation reagieren können, dann können Sie zu dem Buch Der größte Crash aller Zeiten von Marc Friedrich und Matthias Weik greifen, das hier bestellt werden kann!"}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Migrant"}