{"provenance": "https://www.compact-online.de/keine-entwarnung-der-asyl-ansturm-auf-deutschland-haelt-an/", "author": ["COMPACT-Magazin"], "creation_date": "2019-02-24", "content": {"title": "Keine Entwarnung: Der Asyl-Ansturm auf Deutschland hält an", "body": [{"": "Erneuter Anstieg der Asylzahlen und Höchststand bei der Rückkehr bereits abgeschobener Migranten. Für eine Entwarnung an der Zuwanderungs-Front gibt es keinen Grund."}, {"": "Wie das Bundesamt für Migration und Flüchtlinge (BAMF) kürzlich mitteilte, wurden im Januar 2019 insgesamt 17.051 Asylanträge gestellt. Das waren 6.490 mehr als im Vormonat, was einer Zunahme um 61,5 Prozent entspricht. Im Vergleich zum Vorjahresmonat stieg die Zahl der Asylanträge um 1.974 beziehungsweise 3,1 Prozent."}, {"": "Laut BAMF erhielten im Januar 4.439 Personen die Rechtsstellung eines Flüchtlings nach der Genfer Flüchtlingskonvention (22,3 Prozent aller Asylentscheidungen), 2.390 subsidiären Schutz (12,0 Prozent) und 651 Abschiebungsschutz (3,3 Prozent). Die Asylanträge von 6.486 Personen (32,5 Prozent) wurden abgelehnt."}, {"": "Durch Dublin-Verfahren oder Verfahrenseinstellungen infolge der Rücknahme von Asylgesuchen wurden die Anträge von 5.955 Personen (29,9 Prozent) abschließend bearbeitet. Die meisten Asylbewerber kamen aus Syrien, dem Irak, Nigeria, dem Iran, der Türkei und Afghanistan."}, {"": "Die Zahl von 17.051 Asylanträgen teilt sich in 14.534 Erst- und 2517 Folgeanträge. Zu diesen Folgeantragstellern gehören Personen, deren erster Asylantrag abgelehnt wurde, die aber trotzdem nicht ausgewiesen wurden und ein zweites Asylgesuch stellen."}, {"": "COMPACT-Spezial 18 „Volksaustausch“ dokumentiert die Folgen von Geburtenabsturz und Überfremdung und zeigt Lösungsansätze auf. Zur Bestellung der Ausgabe auf das Bild oben klicken."}, {"": "In die Gruppe der Folgeantragssteller gehören zudem abgelehnte Asylbewerber, die freiwillig ausgereist sind oder abgeschoben wurden, aber zurückgekehrt sind und erneut einen Asylantrag gestellt haben. Eine Befragung von Ausländerbehörden hat ergeben, dass schätzungsweise jeder dritte Abgeschobene nach Deutschland zurückkehrt. Darüber berichtete vor knapp zwei Wochen auch die Welt am Sonntag."}, {"": "Es wäre also vollkommen verfehlt, Entwarnung an der Zuwanderungs-Front zu geben. Vielmehr sollten der deutliche Anstieg der Asylzahlen im vergangenen Monat und die ungeheuren Rückkehrzahlen bereits ausgewiesener oder abgeschobener Asylmigranten ein erneutes Warnzeichen sein. Man kann aber drauf wetten, dass auch dies die Bundesregierung nicht dazu veranlassen wird, ihre Politik grundlegend zu ändern."}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Migrant"}