{"provenance": "https://www.compact-online.de/daenemark-linke-wurden-zu-rechten-sozialdemokraten-gewinnen-wahl/", "author": ["Sven Reuth"], "creation_date": "2019-06-06", "content": {"title": "Dänemark: Linke wurden zu Rechten – Sozialdemokraten gewinnen Wahl", "body": [{"": "Die dänischen Sozialdemokraten vertreten in der Asyl- und Ausländerpolitik Positionen, wie sie in Deutschland nur bei der AfD zu finden sind – und sind damit äußerst erfolgreich."}, {"": "In Kopenhagen steht ein Regierungswechsel an. Die bislang oppositionellen Sozialdemokraten (Socialdemokraterne, abgekürzt S) gingen als Sieger aus den gestrigen Parlamentswahlen hervor und holten 25,9 Prozent der Stimmen. Zur zweitstärksten Kraft wurde die liberalkonservative Partei Venstre, die auf 23,4 Prozent kam."}, {"": "Die patriotische Dänische Volkspartei (Dansk Folkeparti, DF) musste eine Niederlage einstecken und erreichte bloß noch 8,7 Prozent, nachdem sie bei den Parlamentswahlen 2015 noch 21,1 Prozent erhalten hatte. Das Ergebnis war keine Überraschung mehr, nachdem die Partei schon bei den Europawahlen eingebrochen war und hier von 26,6 Prozent im Jahr 2014 auf 10,7 Prozent verloren hatte."}, {"": "Neue Kräfte rechts von der DF"}, {"": "Der DF verlor auch Stimmen an Konkurrenzparteien, denen es gelang, in deren klassischem Wählerreservoir zu wildern. Die nationalistische Partei Stram Kurs (zu deutsch: „Harter Kurs“) scheiterte knapp an der in Dänemark geltenden Zwei-Prozent-Hürde und holte 1,8 Prozent."}, {"": "Die im Jahr 2015 gegründete islamkritische Partei Nye Borgerlige (zu deutsch: „Neue Bürgerliche“), die Dänemark aus der EU führen möchte, brachte es auf ein Ergebnis von 2,4 Prozent und schaffte somit den Sprung in den Folketing (dänisches Parlament)."}, {"": "Europa kämpft um seine Identität und seine Zukunft – und hat dabei außergewöhnliche Politiker und Parteien hervorgebracht. Lesen Sie mehr zu dem Thema in der aktuellen Ausgabe von COMPACT."}, {"": "Auch der Wahlsieger, die dänischen Sozialdemokraten, ist mittlerweile klar in das Lager der Zuwanderungskritiker gewechselt. So warb die Parteivorsitzende der Socialdemokraterne, Mette Frederiksen, dafür, Asylbewerber unter UN-Aufsicht auf dem afrikanischen Kontinent unterzubringen. Erst im Februar unterstützten die Sozialdemokraten im Folketing ein Gesetz, das eine erleichterte Abschiebung von Asylbewerbern ermöglicht."}, {"": "Sigmar Gabriel: Interesse am „Modell Dänemark“"}, {"": "In Deutschland wird der Rechtsschwenk der dänischen Sozialdemokratie von der Mainstreampresse mit größter Sorge betrachtet. So stellt Kai Strittmater in einem aktuellen Kommentar für die Süddeutsche Zeitung fest: „Die rechtspopulistische Dänische Volkspartei hat die Politik und die Gesellschaft in dem Land in den letzten zwei Jahrzehnten weit nach rechts gezogen, ohne dass sie jemals selbst an der Regierung gewesen wäre. In Dänemark gilt heute als normal (zum Beispiel die Verschickung eines Teils der Flüchtlinge auf eine unbewohnte Insel), was anderswo noch immer undenkbar wäre.“"}, {"": "Positiv beurteilt wurde das „dänische Modell“ der Sozialdemokraten hingegen vom früheren SPD-Parteivorsitzenden Sigmar Gabriel. In einem Gastbeitrag für den Berliner Tagesspiegel stellte er am 21. Mai 2019 fest: „Dänemarks Sozialdemokraten zum Beispiel haben sich – zum skeptischen Erstaunen ihrer Nachbarn – für eine Doppelstrategie entschieden: innenpolitisch und in Migrations- und Flüchtlingsfragen sehr restriktiv – man könnte auch sagen: rechts – und in sozial- und wirtschaftlichen Fragen links. Denn beides bewegt ihre früheren traditionellen Wählerinnen und Wähler gleichermaßen.“"}, {"": "Nun muss Mette Frederiksen, die im Falle ihrer Wahl zur Ministerpräsidentin der jüngste dänische Regierungschef aller Zeiten wäre, freilich liefern. Sie strebt die Bildung einer Minderheitenregierung an, die in sozialpolitischen Fragen mit dem „Roten Block“, also den linken Parteien im Parlament, und im Bereich der Zuwanderungspolitik mit den konservativen bis patriotischen Fraktionen und Abgeordneten zusammenarbeiten will."}]}, "last_modified": "2019-06-06T13:15:40+02:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}