{"provenance": "https://www.compact-online.de/syrische-bambule-vor-mcdonalds-pommes-nicht-dunkel-genug-elmis-moinbrifn-vom-18-juni/", "author": ["Online-Autor"], "creation_date": "2019-06-18", "content": {"title": "Syrische Bambule vor McDonald’s: Pommes nicht dunkel genug – Elmis moinbrifn vom 18. Juni", "body": [{"": "Massenprügelei wegen Pommes, hyperventilierende Presse beim Klimahype, Geheimhaltung zu tatsächlichen Einreisen von Asylanten, Fliegerbombe in Berlin: Das Land wird brennen, befürchtet unser Kolumnist Elmar Hörig…"}, {"": "Elmis moinbrifn vom 18.6.19"}, {"": "#WANDERSMANN: Die Bundesregierung weigert sich nach wie vor, Informationen zu präzisen Flüchtlingszahlen zu nennen. Vor allem die, die ihre Einreise per Flugzeug tätigen. Man schätzt, dass auf diesem Weg bis jetzt nahezu ein Drittel aller Flüchtlinge ins gelobte Land gelangen. Läuft unter „geheimer Verschlusssache“! Leuchtet mir absolut ein, denn wenn die offiziellen Zahlen bekannt wären, würde dieses Land brennen! Mann, werden wir verarscht!"}, {"": "#ZEITGEIST: Ich habe mich oft gefragt, wie es vor 80 Jahren möglich war, dass die Nazis unter Hitler hier so abräumen konnten. Die Antwort ist ganz simpel: „Politik hat was mit Timing zu tun.“\nDer richtige Hype zur richtigen Zeit, vor allem mit der gehypten, hyperventilierenden Presse im Rücken und schon ist es ein Selbstläufer! Siehe Greta und Klima oder GRÜNE und Schwachsinn!"}, {"": "#ZWICKAU: Bambule vor einem McDonald’s. Bei einer Massenprügelei zwischen aggressiven Syrern und Deutschen gab es am Sonntag zwei Schwer- und vier Leichtverletzte. Vermutlich waren den Glücksrittern aus Syrien die Pommes nicht dunkel genug. Syrer festgenommen. Die Mitarbeiter des McDonald’s-Zentrums waren entsetzt über die absurde Brutalität der von uns alimentierten sogenannten Gäste. Man sollte Sperrstunden für diese Deppen einführen. Am besten rund um die Uhr!"}, {"": "«Wir bewegen uns in Richtung Öko-Diktatur», warnte der Ökonom Carl Christian von Weizsäcker bereits 2011. Der von der Merkel-Regierung für das Jahr 2050 beschlossene Totalausstieg aus allen fossilen Energieträgern ist noch lange hin, mag man sich trösten. Bis dahin kann man noch Auto fahren, in den Urlaub fliegen, Schnitzel essen, mit Öl und Kohle heizen, seinen Arbeitsplatz in den angeblich schmutzigen Branchen behalten. Doch die Klimahysteriker machen Druck, die Verbote vorzuziehen. Das Jahr 2011 hat gezeigt, wie ein einziges Ereignis am anderen Ende der Welt genutzt werden kann, um von einem Tag auf den anderen aus einer bis dahin per Gesetz garantierten Energieform, der Atomkraft, auszusteigen. Was wird wohl passieren, wenn Robert Habeck Kanzler ist? Die Antwort gibt COMPACT Öko-Diktatur. Nicht verpassen, hier bestellen!"}, {"": "#CO2: Vergesst alles, was Ihr über diesen Müll zurzeit in der Presse erfahrt. Still und heimlich dient das Tamm-Tamm um die Klimaerwärmung am Ende nur dazu, die deutsche Bevölkerung auf jede Menge Klimaflüchtlinge einzustimmen. Das ist der wahre Grund dahinter. Das nennt sich tiefenpsychologische Manipulation. Der Michel wird’s wieder schlucken. Irgendwann wird er es raffen, nach dem Motto: „Lernen durch Schmerz, Motivation durch Entsetzen.“"}, {"": "#BERLIN: Am Alex wurde eine 150 kg Fliegerbombe aus dem Zweiten Weltkrieg gefunden. Für mich hört sich das an wie ein optimaler Kandidat für „THE BIGGEST LOSER“ bei SAT1."}, {"": "Jetzt auf Amazon bestellen: Die gesammelten „Elmis Moinbriefn“ aus dem Jahr 2018 – ein Spaß für die ganze Familie."}, {"": "Feddich\nELMI (Six-Pack-Bombe)"}]}, "last_modified": "2019-06-18T08:56:02+02:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}