{"provenance": "https://www.compact-online.de/mit-dem-george-clooney-der-gruenen-ist-deutschland-im-eimer-elmis-moinbrifn-vom-21-juni/", "author": ["Online-Autor"], "creation_date": "2019-06-21", "content": {"title": "Mit dem George Clooney der Grünen ist Deutschland im Eimer – Elmis moinbrifn vom 21. Juni", "body": [{"": "Heute wittert unser Kolumnist Elmar Hörig Bedrohungen überall: Gegen Politiker, von 70 Millionen Flüchtlingen auf ihrem Weg nach Deutschland, von den Grünen, durch das Klima, für Kritiker von Erdogan bei Reisen in die Türkei, messerstechenden Sudanesen…"}, {"": "Elmis moinbrifn vom 21.6.19"}, {"": "#DROHUNG: Nach dem Mord an CDU-Mann wächst die Angst bei Kommunalpolitikern! Immer mehr Politiker erhalten Drohungen. Darunter auch die Oberbürgermeisterin von Kölle, Henriette Reker! Ich weiß nicht, was ich ihr raten soll, aber immer eine Armlänge Abstand wäre vielleicht ein guter Ansatz!\nDrücken wir die Daumen! Den Rest erledigt der Personenschutz!"}, {"": "#FLUTWELLE: Die weltweite Zahl der Flüchtlinge ist nach UN-Angaben auf über 70 Millionen gestiegen. Wenn sich die Kloaken dieser Welt eines Tages öffnen, dann wird Deutschland, wie wir es kennen, überspült und untergehen. Ich schätze, das war so gewollt. Vielleicht kriege ich ja Asyl in der Schweiz."}, {"": "#WETTER: Im Winter ist es immer die Russen-Peitsche, im Sommer die Sahara-Keule. Hey, Ihr BILD Brainstormer, lasst mal Fantasie walten! Hier ein paar Tipps:\nKONGO-HITZE, KLIMA-BURNER, DEATH-VALLEY-HAMMER, TIMBUKTU-GLUT! DIE 40- GRAD-MACHETE, WÜSTEN-WÜTER, HEISSLUFT-FÖHNER, WOWEREIT-WARMDUSCHE!\nGRÖNLAND-FROST, MINUS-STALINORGEL, ARKTIS-BLÄSER, NORDPOL-WUMME, EISBÄR-KLÖTEN,\nFROSTBEULEN-ZANGE, ALASKA-BLITZ, MARIETTA SLOMKA!"}, {"": "#URLAUB: Neues aus dem Traumland für Einzeller. Die Türkei will deutsche und türkischstämmige Reisende festnehmen lassen, die als Regierungsgegner gelten. Gleich bei Ankunft klicken die Handschellen. Wir wünschen einen schönen Resturlaub. Hätte noch zwei Tickets nach Antalya.\nBöhmermann – Interesse????"}, {"": "#GRÜN: Robert Habeck, der George Clooney der Zurückgebliebenen, redet Klartext: „Wer uns wählt, weiß, dass sich damit Gravierendes ändert!“ Ja, erstmal das Einkommen und die Pöstchen für grüne Spacken, und dann passiert wirklich was Gravierendes: DEUTSCHLAND IST ENDGÜLTIG IM EIMER!"}, {"": "Die EU-Wahl brachte „Hoffnung für Europa“, wie die Titelschlagzeile in der Juni-Ausgabe von COMPACT lautet: Le Pens RN wurde stärkste Partei in Frankreich, Salvinis Lega deklassierte die Konkurrenz in Italien, Orbans Fidesz erzielte gar 56 Prozent in Ungarn. Diese Drei sind die Leuchttürme eines Europa der Vaterländer, zieren zurecht unser neues Cover. Mit einem Klick erhältlich. Oder besser gleich ein Abo, um keine Ausgabe mehr zu verpassen."}, {"": "#STADE: Bei einem Streit in einem Glücksritter-Absteige-Hotel an der Elbe wurde ein 23-jähriger Sudanese erstochen. Verdächtiger Täter (Sudanese) festgenommen! U-Haft! Und jetzt alle:"}, {"": "„Zehn Sudanesen sagten morgens ,moin‘\nDer eine zückt ein Messer, da waren´s nur noch neun\nNeun Sudanesen, die wohnten im Hotel\nDer eine hat Machete, doch der andre war zu schnell“"}, {"": "Der Tatverdächtige schweigt! Ja, nicht nur die Afghanen wissen, wie es bei uns läuft!\nFreispruch wegen traditioneller Kulturbräuche und enormer Haftempfindlichkeit. Sitzung geschlossen."}, {"": "Jetzt auf Amazon bestellen: Die gesammelten „Elmis Moinbriefn“ aus dem Jahr 2018 – ein Spaß für die ganze Familie."}, {"": "Feddich\nELMI (Cellist des Staatsstreich-Orchesters) in B-Moll"}]}, "last_modified": "2019-06-21T07:59:43+02:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}