{"provenance": "https://www.compact-online.de/kranke-kirche-muschi-malen-fuer-den-herrn/", "author": ["Online-Autor"], "creation_date": "2019-06-21", "content": {"title": "Kranke Kirche: Muschi-Malen für den Herrn?", "body": [{"": "Wenn eine Conchita Wurst als optische Jesus-Blasphemie eine vulgäre Erlöser-Sehnsucht transportiert und anstelle von Jesus‘ Reich im Sinne der Gender-Diktatur ein skurriles Transgender-Sex-Paradies schafft, dann wollen Popen nicht außerhalb stehen: Auf dem diesjährigen Evangelischen Kirchentag in Dortmund sorgt der Workshop „Vulven malen“ für scharfe Kritik und Spott und Häme. Und für Austrittserklärungen."}, {"": "Während sich die Kirche moralisch überlegen wähnt und gegen die Teilnahme der AfD an der noch bis Sonntag andauernden fünftägigen Veranstaltung verwahrt, arbeitet sie dank Unterwerfung unter den Zeitgeist linksgrüner Gesinnung am Niedergang der eigenen Moral. Man kann ihn schwerlich widerlegen, den Sigmund Freud: „Der Verlust des Schamgefühls ist das erste Zeichen des Schwachsinns.“ Mit einem solchen will die Kirche „sich kreativ mit der eigenen Körperlichkeit auseinandersetzen“ und in „ungezwungener Atmosphäre in Austausch über das weibliche, äußere Genital, die Vulva“, treten."}, {"": "Muschi-Malen als Teil der Schöpfungsgeschichte?"}, {"": "Man wolle den negativen Folgen jahrhundertelanger Tabuisierung weiblicher Geschlechtlichkeit entgegenwirken, heißt es. Dies stehe in „direktem Zusammenhang mit der lebensbejahenden Botschaft des Schöpfungsberichtes im Buch Genesis“, so der Rechtfertigungsversuch. Der Workshop sei nur „eine von mehr als 2000 Veranstaltungen“ auf dem Großevent, zu dem mehr als 100.000 Besucher erwartet werden. Hans Leyendecker, Präsident des 37. Evangelischen Kirchentages, fordert ein „Recht auf Exotik“ – und macht der Gemeinde ein X für ein R vor. Inhaltlich sei die Aktion in das „Zentrum Geschlechterwelten“ eingebunden."}, {"": "Verwiesen sei angesichts der überwiegend jugendlichen Besucher des Kirchentages auf das Dossier „Die Täter sind unter uns“ in COMPACT „Greta nervt“, das sich u.a. mit der Rolle der 68er hinsichtlich Pädokriminalität der Eliten und der Kirche befasst. Unbedingt lesen!"}, {"": "Auf diese haben die altlinken 68er offensichtlich ihr prioritäres Augenmerk gelegt, wie ihre wahnhaften Frühsexualisierungs-Maßnahmen in Kitas und Grundschulen belegen, und damit das Urchristentum für ihre vulgär-weltlichen Zwecke pervertiert: Die bahnhöflichen Welcome-Klatscher missbrauchten mit ihren Wurststullen zum Empfang der Flüchtlinge die „Wundersame Brotvermehrung“. Mutti Merkel okkupierte den „Einzug Jesus’ in Jerusalem“ mit ihren Selfies mit Asylbegehrern, der Papst blasphemisierte die „Fußwaschung“, indem er sich hingebungsvoll denen der Eroberer widmete. Und alle reiten bis heute auf der Welle einer Mitleids- und Opfer-Moral, die sowohl der polit-mediale Komplex als auch die Kirche für sankrosankt erklären."}, {"": "Die hat nun politisch korrekt als außerparlamentarischer Arm der Linksgrünen mit ihrer schamlosen Aktion Jesus noch einmal ans Kreuz genagelt, dessen Botschaft der LIEBE auf den Sex reduziert. Und mit einer weiteren Aktion, dem Orgasmus-Workshop für Frauen „Schöner kommen“, den Höchstlevel von Dekadenz erreicht, die schon einmal eine Weltmacht auslöschte: das Alte Rom. Ein Bibel-Bezug zu dieser Aktion ist nicht erkennbar. Der Kirchentag als Sexmesse: Damit hat man den Totentanz der Kultur und des Christentums vollends eingeläutet und gibt die Antwort darauf, warum es in islamischen Ländern verachtet, bekämpft und ausradiert wird. Warum ein nicht unbeträchtlicher Teil der Eingewanderten deren Anhängern alles andere als Respekt zollt."}, {"": "«Wir bewegen uns in Richtung Öko-Diktatur», warnte der Ökonom Carl Christian von Weizsäcker bereits 2011. Der von der Merkel-Regierung für das Jahr 2050 beschlossene Totalausstieg aus allen fossilen Energieträgern ist noch lange hin, mag man sich trösten. Bis dahin kann man noch Auto fahren, in den Urlaub fliegen, Schnitzel essen, mit Öl und Kohle heizen, seinen Arbeitsplatz in den angeblich schmutzigen Branchen behalten. Doch die Klimahysteriker machen Druck, die Verbote vorzuziehen. Das Jahr 2011 hat gezeigt, wie ein einziges Ereignis am anderen Ende der Welt genutzt werden kann, um von einem Tag auf den anderen aus einer bis dahin per Gesetz garantierten Energieform, der Atomkraft, auszusteigen. Was wird wohl passieren, wenn Robert Habeck Kanzler ist? Die Antwort gibt COMPACT Öko-Diktatur. Nicht verpassen, hier bestellen!"}, {"": "Was macht man mit den Bildern hernach? Wanderausstellung in evangelischen Kinderstuben? Durch katholische Bistümer, um die Aufmerksamkeit der Kleriker von Knaben auf Frauen zu lenken? In Flüchtlingsheimen aufhängen als Anregung, hernach lustvoll inspiriert auf den Straßen einen Vergleich zwischen Malerei und Wirklichkeit anzustellen? Luther würde heutzutage deutlich mehr als 95 Thesen an die Tür nageln. Und schimpfen: „Pfui Deibel!“ Zu spät. Bei dem sind wir längst."}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Flüchtl"}