{"provenance": "https://www.compact-online.de/jeder-dritte-abgeschobene-kommt-einfach-wieder/", "author": ["Marcel Dettmer"], "creation_date": "2019-02-18", "content": {"title": "Jeder dritte Abgeschobene kommt einfach wieder", "body": [{"": "Sicherheitskräften in Baden-Württemberg zufolge reisen zwischen einem Drittel und der Hälfe der abgeschobenen Migranten wieder nach Deutschland ein. Besonders uneffektiv sind die Dublin-Abschiebungen innerhalb Europas: über die offenen Grenzen kommen die Illegalen direkt wieder zurück und halten den Rechtsstaat zum Narren."}, {"": "_ von Marcel Dettmer"}, {"": "Mindestens jeder Dritte abgeschobene Migrant kommt einfach wieder nach Deutschland zurück – das berichtete die Welt am Sonntag unter Berufung auf Sicherheitskreise in Baden-Württemberg. Die Angaben der Insider würden sich „aus den Erfahrungen und Schätzwerten unserer Praktiker in den Ausländerbehörden“ ergeben."}, {"": "Mit dem Flixbus-Ticket zurück nach Deutschland"}, {"": "Das Innenministerium des südwestlichsten Bundeslandes ließ daraufhin verlauten, es gebe keine offiziellen Statistiken, weshalb genaue Angaben unmöglich seien. Ein langjähriges Mitglied der Arbeitsgruppe Rückführung – in der leitende Bundespolizisten und Landesbeamte zusammenarbeiten – hält die Schätzungen allerdings für realistisch: Er selbst gehe von „Größenordnungen um die 30 Prozent“ aus."}, {"": "Besonders problematisch sind offenbar die so genannten Dublin-Abschiebungen innerhalb Europas. Gemäß dem Dublin-III-Abkommen ist derjenige Staat für einen Asylbewerber zuständig, in dem dieser das erste Mal EU-Boden betreten hat – viele Illegale werden daher nicht in ihren eigentlichen Herkunftsstaat, sondern etwa nach Italien oder Spanien abgeschoben. Bei diesen Fällen liege die Zahl derjenigen, die nach einer Abschiebung kurzerhand zurückkommen, deutlich höher."}, {"": "Der Grund: ohne Grenzkontrollen innerhalb des Schengen-Raumes können die Illegalen die deutsche Justiz zum Narren halten. Das bestätigte auch das Bundesinnenministerium: „Weil es bisher Statistiken zum Umfang der Wiedereinreise von Abgeschobenen gibt, sind dazu leider keine belastbaren Angaben möglich. Schätzungen aus Landesbehörden, dass bei ungefähr jeder dritten Rücküberstellung innerhalb Europas eine Wiedereinreise erfolgt, sind aus unserer Sicht nicht unplausibel.“ Für den CDU-Politiker Armin Schuster ist diese Meldung ein fatales Signal."}, {"": "„Wir können nicht hinnehmen, dass nach einer Dublin-Abschiebung direkt das Flixbus-Ticket zurück nach Deutschland gelöst wird“, sagte der Bundestagsabgeordnete. Aus diesem Grund sei er dafür, „dass die Bundespolizei auch Abgeschobene direkt zurückweisen darf, die sie bei der Schleierfahndung unmittelbar im Grenzgebiet aufgreifen.“"}, {"": "Zahl der Abschiebungen sinkt weiter"}, {"": "Alexander Gauland kritisierte die inkonsequente Abschiebepolitik der Bundesregierung und die Asyl-Lobby. (c) AfD"}, {"": "Erst wenige Tage vor der Meldung hatte Innenminister Horst Seehofer (CSU) ein neues Gesetz angekündigt, das die Zahl der Abschiebungen erhöhen und es ermöglichen soll, Ausreisepflichtige leichter festsetzen lassen zu können. Außerdem sollen straffällige Ausländer künftig auch bei geringeren Vergehen wie Sozialleistungsbetrug oder Drogendelikten abgeschoben werden können. Ob die regierenden Parteien ein solches Gesetz im Bundestag allerdings mittragen, ist fraglich."}, {"": "So sinkt die Zahl der Abschiebungen seit 2016 kontinuierlich, obwohl ich die Bundesregierung bereits zuvor das Gegenteil zum Ziel gesetzt hatte:  2018 waren es laut Bundesinnenministerium nur noch 23.500, in den Jahren davor 23.966 und 25.375. Nach Angaben des Bundesinnenministeriums lebten in Deutschland Ende 2018 ganze 236.000 ausreisepflichtige Asylbewerber, die abgeschoben werden müssten, wobei die Zahlen der Dublin-Fälle noch gar nicht enthalten sind. AfD-Bundessprecher Alexander Gauland bezeichnete diese Zahlen als „Bankrotterklärung für die Abschiebepolitik der Bundessregierung“."}, {"": "„Von Merkels vollmundiger Ankündigung einer ‚nationalen Kraftanstrengung‘ bei der Abschiebung abgelehnter Asylbewerber“ sei nichts geblieben. „Im Gegenteil: Ein Ausländer, der nach Deutschland eingereist ist, muss sich schon ziemlich ungeschickt anstellen, damit er das Land jemals wieder gegen seinen Willen verlassen muss“, kritisierte Gauland. Es sei dem deutschen Staat also „offenbar egal, wer sich innerhalb seiner Grenzen aufhält“. Entsprechend forderte er die Politik zum Handeln auf: „Die Tatsache, dass mittlerweile 90 Prozent der abgelehnten Asylwerber mit Unterstützung der Anti‐Abschiebe‐Industrie vor deutschen Gerichten klagen, und damit ihren Aufenthalt auf unbestimmte Zeit verlängern, muss Konsequenzen haben.” Deutschland brauche endlich ein „zeitgemäßes Asylrecht“, da das individuelle Recht auf politisches Asyl „nicht mehr praktikabel“ sei."}, {"": "Mit COMPACT sind Sie stets bestens informiert – auch unterwegs auf Ihrem Handy oder Tablet. Besorgen Sie sich den Digitalpass und verpassen Sie keine Ausgabe mehr!"}]}, "last_modified": "2019-02-19T16:43:13+01:00", "crawl_date": "04-11-20", "query_word": "Migrant"}