{"provenance": "https://www.compact-online.de/unterwerfung-unter-scharia-einbuergerung-von-polygamisten-und-ausweis-wegschmeissern-moeglich/", "author": ["Online-Autor"], "creation_date": "2019-05-06", "content": {"title": "Unterwerfung unter Scharia: Einbürgerung von Polygamisten und Ausweis-Wegschmeißern möglich", "body": [{"": "Wieder einmal eine schallende Ohrfeige für unseren Rechtsstaat und alle, die sich an seine Gesetze halten: Die Bundesregierung hat das Einbürgerungsverbot für Ausländer, die in Mehr-Ehe leben, gestrichen. Nicht genug des Skandals, wurde gleichfalls die Klarstellung, wonach eine eindeutige Identität Voraussetzung für eine Einbürgerung sein soll, aus dem Gesetzentwurf eliminiert."}, {"": "Polygamie ist in Deutschland grundsätzlich verboten. Bereits die Bigamie, also das Eingehen einer zweiten Ehe, ist gemäß § 172 StGB unzulässig und wird mit Freiheitsentzug von bis zu drei Jahren oder einer Geldbuße bestraft. Das gilt allerdings nur für den deutschen Michel. Der darf nur für die Vielweiberei von Merkels Goldstücken samt deren zahlreicher Nachkommenschaft arbeiten. Eine entsprechende Änderung des „Dritten Gesetzes zur Änderung des Staatsangehörigkeitsgesetzes“ wurde auf Herbst verschoben, wie die Welt berichtet. Ausreichend Zeit für Muttis Jungs, schnell noch in der Heimat zu urlauben, aus der sie „geflohen“ sind, um weitere Frauen zu heiraten oder ihre dort bereits Angetrauten in die deutsche Rundum-Alimentation zu holen. Wer ließe sich solch eine Chance entgehen, wo der Islam doch vorschreibt, der Mann dürfe sich bis zu vier Frauen nur leisten, wenn er sie auch versorgen könne (von wem auch immer)? Mit dieser Entscheidung wird nationales Recht fremden Sitten und Gebräuchen, Ansprüchen und Forderungen untergeordnet."}, {"": "Es wird immer deutlicher, warum sich die Regierung, Greta sei Dank, auf die CO2-Steuer stürzt: Wegen eines kollabierenden Sozialstaats, in dem Rentner Flaschen sammeln müssen und nur mithilfe der Tafeln überleben können, in dem sich die Zahl Obdachloser und Wohnungssuchender dramatisch erhöht, weil der „unverbindliche“ Migrationspakt respektive die Umsiedlungspolitik umgesetzt wird. Und die ist teuer. Viel teurer als allgemein kolportiert. Professor Bernd Raffelhüschen, Professor für Finanzwissenschaft an der Universität Freiburg, schätzt die Kosten auf bis zu 450.000 Euro pro Flüchtling. Das Zentrum für Europäische Wirtschaftsforschung kalkulierte 2015 rund 30 Milliarden Euro pro Jahr, das Institut der Deutschen Wirtschaft ging von 50 Milliarden aus. Im Worst-Case-Szenario des Kieler Instituts für Weltwirtschaft waren es sogar 55 Milliarden Euro. Pro Jahr."}, {"": "ACHTUNG, Angebot: Bis Dienstag Abend (7.5.), 24 Uhr, erhält jeder, der bis dahin irgendetwas in unserem Online-Shop bestellt, gratis das „Schwarzbuch Angela Merkel“ dazu (Verkaufspreis 8,80 Euro!). Dieses Büchlein können Sie in diesen Wahlkampfzeiten gut gebrauchen: 120 Seiten, rund 1.000 Zitate der Rautenfrau – alles genau mit Quellen belegt, um Ihre Argumentationen zu stärken."}, {"": "Allesamt Milchmädchenrechnungen, wenn man allein die Kosten für minderjährige „Flüchtlinge“ (MuFl) betrachtet, die, sobald im heiratsfähigen Alter, ebenfalls von dieser großartigen Chance der Vollalimentierung einer Familie mit mehreren Frauen Gebrauch machen dürften. Laut BAMF sollen es im Jahr 2017 knapp 45.000, nach Angaben der Zentrale für Politische Bildung rund 50.000 gewesen sein. Allein sie machen bislang bei rund 6000 Euro pro Monat eine Summe von 3.600.000.000 (drei Milliarden, 600 Millionen Euro) pro Jahr aus… (Zahlen dazu sind schwer recherchierbar, sehr widersprüchlich, offensichtlich ein Tabu). Und jedes Jahr kommen weitere 200.000 – zumindest offiziellen Angaben zufolge – hinzu. Die Dunkelziffer dürfte weitaus höher sein."}, {"": "Es habe Widerstand aus dem Justizministerium gegeben, heißt es in der Begründung für diese dreiste Aushebelung deutscher Gesetze, der Scharia Vorrang vor der deutschen Gesetzgebung zu geben – eine weitere Konzession an den Islam. Von DIESER Art der Islamisierung – oder Vorzügen, wie eventuell mancher Mann dies betrachten mag – bleibt der Deutsche natürlich ausgeschlossen. Die logische Konsequenz aus dem nicht mehr notwendigen Nachweis der Identität für eine Einbürgerung aber ist, dass jeder Terrorist und Verbrecher, der sich ohne Papiere Zutritt zu diesem Land erkriminalisiert hat, ebenfalls die deutsche Staatsbürgerschaft und somit Zugang in die Vollalimentierung erhält. Zumindest hätte es DEN Vorteil, dass er anders als seine nichteingebürgerten Kumpels auf weniger Kuschelkurs der Justiz stieße…"}, {"": "Hintergrund des Vorstoßes zu Mehr-Ehen, so die Welt, sei ein Beschluss der Innenministerkonferenz. Die Ressortchefs der Bundesländer hätten mit einem einstimmigen Beschluss das Bundesinnenministerium aufgefordert, die „Einordnung in die deutschen Lebensverhältnisse, insbesondere die Beachtung des Verbots der Viel- und Mehrehe“ als Einbürgerungsvoraussetzung im Staatsangehörigkeitsrecht gesetzlich zu verankern. Das Bundesjustizministerium indes räumte ein, eine „inhaltliche Prüfung der Vorschläge“ nicht vorgenommen zu haben. Das brachte Mathias Middelberg (CDU), innenpolitischer Sprecher der Unionsfraktion, auf die Palme. Er warf Justizministerin Katarina Barley (SPD) vor, dem Vorschlag des Innenministeriums nicht zugestimmt zu haben: „Das ist völlig unverständlich und nicht hinnehmbar. Es sollte selbstverständlich sein, dass im Staate des Grundgesetzes Einbürgerungen von Personen, die in Mehrehe leben, nicht in Betracht kommen.“"}, {"": "Welch ein Aufgeplustere: Das Verbot lässt seit vielen Jahren unzählige Ausnahmen zu. Von diesem unberührt nämlich bleiben Ehen von Ausländern, die in Deutschland nicht standesamtlich, sondern von Imamen geschlossen werden. Also Mehr-Ehen durch die Hintertür, zusätzlich staatlich gefördert, da Anspruch auf Sozialhilfe auch für die zweite, dritte und vierte Frau inklusive der dazu gehörenden Kinderscharen gewährt wird. Diese haben zudem selbstverständlich Rechte auf ihre eigene Wohnung samt Wohn-, Heiz- und Möblierungskosten sowie Alleinerziehenden-Bonus. Und natürlich Kindergeld."}, {"": "Im „Staate des Grundgesetzes“ ist also Polygamie sehr wohl möglich – und wird sogar belohnt: mit dem Geld der Steuerzahler. Wie im Fall von Imam Abu Adam, der mit zehn Kindern und seinen drei Frauen in einer Wohnung in München  zusammenlebt. Mit einer ist er nach deutschem Recht verheiratet, mit zweien nach islamischem. Oder des Syrers, der seine zweite Ehefrau zu sich nach Pinneberg holen durfte. Mit der ersten war er samt seiner vier Kinder aus Syrien geflüchtet. Inzwischen sind sie zu zwölft, denn auch seine vier weiteren Kinder durften nachkommen. Und deren Mutter. Und die Oma – eine der dringend benötigten Fachkräfte. Dies diene dem Kindswohl, begründet Kreissprecher Oliver Carstens einen Familiennachzug, der von der Politik mit maximal ein bis zwei Angehörigen pro eingewanderter Person versprochen worden war: „Wir haben nicht die Ehefrauen, sondern die Mütter der Kinder ins Land geholt“, redet er sich heraus. Aha. Und als Bettgespielinnen halten die sich ab sofort zurück, oder wie?"}, {"": "Sterben die Deutschen aus? Jedes Jahr gibt es viel mehr Sterbefälle als Geburten – die Lücke wird nur durch Zuwanderung überdeckt. Der Volksaustausch ist kein Hirngespinst, sondern Realität. Im Jahr 2015 ließen sich zwei Millionen Ausländer in Deutschland nieder (darunter knapp 900.000 Asylsuchende), während eine Million Inländer wegzogen. Zwei Millionen rein, eine Millionen raus – das nennt man Austausch. Keiner hat diejenigen, „die schon länger hier leben“ – so Angela Merkel über unser Volk – gefragt, ob sie ausgetauscht werden wollen. Die Demokratie ist in dieser Überlebensfrage suspendiert. COMPACT-Spezial liefert die Fakten und Zahlen zu Geburtenabsturz und Überfremdung, nennt Drahtzieher und Motive, beschreibt den drohenden Untergang – und die Wege zur Rettung."}, {"": "Aus Montabaur ist der Fall eines Syrers bekannt, dem mit vier Frauen und 23 Kindern eine Familienzusammenführung zuteil wurde. Interessant übrigens ist, dass man in Syrien eine so große Familie haben kann, ohne dass der Staat auch nur einen Cent bereitstellt, während man in Deutschland mit diesem Modell 30.030 Euro, also 360.360 Euro im Jahr zuzüglich Sachleistungen, erhalten kann. Denn arbeiten kann er nicht; schließlich muss er laut seiner „Religion“ seiner Pflicht nachgehen, jede in einem eigenen Haus untergebrachte Familie gleichermaßen zu betreuen, keine zu bevorzugen. So geht es auch Ahmad in seinem süßen Leben im deutschen Sozialsystem: Der Syrer residiert mit seinen zwei Frauen und seinen sieben Kindern auf Kosten des deutschen Steuerzahlers in einem schicken Einfamilienhaus. Deutsch kann und will er auch nach mehr als drei Jahren nicht (so viel zu Familienzusammenführung zwecks besserer Integration). Dafür hat er all die Tücken unseres Rechtssystem ausgelotet, um seinen Forderungen nach noch mehr Leistungen Nachdruck zu verleihen. Obwohl er arbeiten dürfte, hat er keine Lust darauf, wie er freudig zugibt, aber größere Pläne: noch mehr Ehefrauen. Einzige Einschränkung: Muslimisch müssen sie sein, wie Spiegel TV berichtet. Das sind nur einige von vielen Beispielen."}, {"": "Jeder dritte Muslim in Berlin besitzt mindestens eine Zweitfrau"}, {"": "Als Bundesjustizminister hatte Heiko Maas (SPD) zwar noch getönt, Mehrfach-Ehen dürften in Deutschland nicht anerkannt werden, dennoch gibt es ein Urteil des Verwaltungsgerichtshofs Mannheim, das einem Syrer mit zwei Ehefrauen die deutsche Staatsbürgerschaft zuerkannte. Auch das ist eines von vielen zwischenzeitlich, das der Polygamie als Ausdruck der Verachtung von Frauen und ihre Reduzierung auf Gebärmaschinen Ausdruck verleiht. Allein in Berlin soll laut Heinz Buschkowsky, ehemaliger Bürgermeister von Berlin-Neukölln, jeder dritte verheiratete Mann muslimischen Glaubens mindestens eine Zweitfrau besitzen. Allerdings kommt im Unterschied zu muslimischen Ländern für den Unterhalt derer Frauen samt ihrer Kinder der deutsche Steuerzahler auf."}, {"": "Diese Rechtsbeugung ist nicht länger unter dem Begriff „Humanismus“ zu bemänteln, sobald Hartz-IV-Opfer und verarmte Rentner vergeblich darauf hoffen. Dieser Staat macht klar, wen er bevorzugt, welche Interessen er verfolgt. So weit alles bekannt. Eine ausländische sprich islamische Gesetzgebung aber in die unsere zu implementieren, ist eine illegitime, eine widergesetzliche, eine eigenermächtigte Abänderung unserer sogenannten Verfassung! Mathias Rohe, Islamrechtler an der Uni Erlangen, der in der Welt zu Wort kam, vertritt die Ansicht, man könne unser Rechtssystem nicht auf die ganze Welt ausdehnen. Man stehe vor der „Herausforderung einer globalisierten Welt, in der Mehr-Ehen manchmal zur Normalität gehören“. Welch eine haarsträubende Aussage. Sie macht klar: Das sind keine zufälligen Entwicklungen. Das sind keine handwerklichen Fehler oder Versäumnisse der Politik. Das ist keine Ignoranz oder Unwissenheit oder Dummheit der Akteure. Das ist Absicht."}, {"": "Garantiert politisch unkorrekt. Für ein COMPACT-Abo klicken Sie bitte auf das Bild oben oder hier."}, {"": "Ohne „rechtes oder rechtsradikales“ Gedankengut, ohne Verschwörungstheorien zu bemühen – die Frage lautet: Warum mit dieser Vehemenz und mit dieser Geschwindigkeit? Der Staat könne dies nicht verhindern, so ein Sprecher des Justizministeriums. Das sei wie in einer Studenten-WG: Auch da könne man freie Liebe nicht verbieten. Geht´s noch? Zumindest bezahlen diese dafür aus eigener Tasche oder aus der von Papa in diesem Irrenhaus, das sich Deutschland nennt."}, {"": "Bemerkung in eigener Sache: Das Schreiben dieses Artikels hat Bauchschmerzen verursacht, diese Doppelmoral, diese Ungerechtigkeit, diese Unterwerfung, diese Aushebelung des gesetzlich verankerten Gleichheitsprinzips, diese Bevorzugung von Fremden schlucken zu müssen! Es gibt Teile der globalisierten Welt, um auf den vorgeblichen Islam-Experten zu reflektieren, für die gehören Beschneidung von Frauen, Beschneidung von Menschenrechten und Beschneidung von logischem Denken zur kulturellen Selbstverständlichkeit. Ein wenig mehr Beschneidung von Naivität, Unverschämtheit und Weltoffenheitsphraseologie unserer Polit-Kaste wäre hilfreich, um die sukzessive Beschneidung unserer kulturellen Standards und unseres Wohlstands zu verhindern."}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Flüchtl"}