{"provenance": "https://www.compact-online.de/uckermarker-scheckschleuder-beglueckt-sahelzone-mit-deutschen-steuergeldern-elmis-moinbrifn-vom-7-mai/", "author": ["Online-Autor"], "creation_date": "2019-05-07", "content": {"title": "Uckermarker Scheckschleuder beglückt Sahelzone mit deutschen Steuergeldern – Elmis moinbrifn vom 7. Mai", "body": [{"": "Meghan Markle hat geliefert: ein Baby. Merkel auch: deutsche Steuergelder nach Afrika. Das „Rechts“-System desgleichen: Freilassung von Flüchtilanten-Mörder Walid S. in Bonn… also wieder jede Menge Aufreger für unseren Kolumnisten heute!"}, {"": "Elmis moinbrifn vom 7.5.19"}, {"": "#ROYALEXIT: Hurra, Meghan hat geliefert! Das Baby ist da! Es ist ein Junge! Leider noch keine Fotos!\nEs wird doch kein kleiner Schwarzer sein? Das wär ja ein Glückstaumel ohne Ende bei den Brexits!\nWie wird das Baby von Meghan und Harry heißen? Merry? Haghan? Harrhan? Arrymeg? Oder doch Harry Belafonte?"}, {"": "ACHTUNG, Angebot: Nur noch bis heute Abend (7.5.), 24 Uhr, erhält jeder, der bis dahin irgendetwas in unserem Online-Shop bestellt, gratis das „Schwarzbuch Angela Merkel“ dazu (Verkaufspreis 8,80 Euro!). Dieses Büchlein können Sie in diesen Wahlkampfzeiten gut gebrauchen: 120 Seiten, rund 1.000 Zitate der Rautenfrau – alles genau mit Quellen belegt, um Ihre Argumentationen zu stärken."}, {"": "#Soziale Medien: Twitter löscht Beitrag von Dumm-Tweet-Möhre, der Staatsblitzbirne vonne SPD Berlin. Sie hatte zum Thema häufigster Vorname „Mohamett“ geschrieben: „Wir werden schon dafür sorgen, dass dieser Name nie verschwindet.“ Stimmt, das Motto muss wie immer sein: „Poppen bis der Sprengstoffgürtel rutscht!“ Da sie aber ihren Tweet an die AfD richtete, legte Twitter dies als unzulässige Wahlwerbung aus. Sehr geil!"}, {"": "#Hannover: Der Arbeiter-Samariter-Bund hat ein Problem. Geschäftsführer Mohamed A. (ich lach mich weg) und seine Komplizen sollen laut Staatsanwaltschaft bis zu zehn Millionen Euro an Hilfsgeldern für Flüchtlinge abgezweigt haben. Ich sag´s ja schon immer: Die Flüchtlingsindustrie ist der „Goldrausch der Neuzeit“."}, {"": "#Bonn: Die brutale Tat im Jahre 2016 löste bundesweit Entsetzen aus. Ein Schüler wird derart zusammengeschlagen, dass er stirbt. Nun wurde das Verfahren eingestellt, da Haupttäter Walid S. und Zeugen eisern schweigen. Geht auch nur in unserem bescheuerten Rechtssystem! Motto: „Schützt zuerst den Mörder!“ Frage: Könnte man nicht einen Psychologen beauftragen, den Drecksäcken vielleicht doch noch ein Schuldgeständnis zu entlocken? Darf auch gern ein Diplompsychologe aus Tschetschenien sein oder Hamburg-Tötensen!"}, {"": "#Verfassungsschutz: Das Innenministerium stuft mehr als 12.000 Rechtsextreme als gewaltbereit ein.\nWenn man aber sieht, dass die Linksextremen weit mehr Gewaltbereite aufbieten, beunruhigt mich diese Meldung nicht."}, {"": "Garantiert politisch unkorrekt. Für ein COMPACT-Abo klicken Sie bitte auf das Bild oben oder hier."}, {"": "#Politik: Die Scheckschleuder aus der Uckermark beglückte die gesamte Sahelzone mit deutschen Steuergeldern. Ist ja nicht ihre Kohle. Dann bezeichnete sie den schwarzen Kontinent als „Hoffnungskontinent Afrika“. Richtig! Wir haben immer noch die Hoffnung, dass nicht alle kommen!"}, {"": "Jetzt auf Amazon bestellen: Die gesammelten „Elmis Moinbriefn“ aus dem Jahr 2018 – ein Spaß für die ganze Familie."}, {"": "Feddich\nELMI (Facebook-Samariter)"}]}, "last_modified": "2019-05-07T13:19:29+02:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}