{"provenance": "https://www.compact-online.de/noch-60-tage-schickt-der-iran-bald-drei-millionen-afghanen-nach-europa/", "author": ["Sven Reuth"], "creation_date": "2019-05-09", "content": {"title": "Noch 60 Tage: Schickt der Iran bald drei Millionen Afghanen nach Europa?", "body": [{"": "Der Iran steigt teilweise aus dem Wiener Atomabkommen aus und hat nun auch ein Ultimatum an die europäischen Regierungen gestellt."}, {"": "Droht Deutschland bald eine Wiederholung des Asylherbsts des Jahres 2015, bloß in einem noch größerem Ausmaß? Der iranische Präsident hat ein solches Szenario nun in den Raum gestellt, um die Europäer zu mehr Zugeständnissen beim Handel mit dem Iran zu drängen."}, {"": "Gestern verkündete die Regierung in Teheran, sich nicht mehr voll an das Wiener Atomabkommen halten zu wollen. Der Schritt ist eine Reaktion aus dem Ausstieg der USA aus dem Abkommen, der schon vor einem Jahr erfolgte."}, {"": "Im Rahmen des JCPOA („Joint Comprehensive Plan of Action“, auch bekannt als „Iran Nuclear Deal“) darf der Iran Uran anreichern, jedoch nicht in größeren Mengen lagern. Bislang exportierte der Iran das angereicherte Uran als Brennstoff für Kernreaktoren ins Ausland, daneben auch schweres Wasser (D2O), das in manchen Reaktoren als Kühlmittel eingesetzt wird."}, {"": "„Wir können nicht länger dafür aufkommen“"}, {"": "Der Iran hat nun angekündigt, den Verkauf des angereicherten Urans wie auch des schweren Wassers für zwei Monate auszusetzen. Damit verstößt das Land gegen das Wiener Atomabkommen, aber in einer noch relativ milden Form."}, {"": "Der Kampf um die Vorherrschaft im Mittleren Osten und Zentralasien wird schon seit dem 19. Jahrhundert als das „Great Game“ bezeichnet. Es ist heute genauso im Gange wie damals. Lesen Sie alle wichtigen Hintergründe zur Geopolitik Asiens in unserem COMPACT-Spezial 16 „USA gegen China: Endkampf um die neue Weltordnung“."}, {"": "Dieser Schritt richtet sich sicherlich in erster Linie gegen die USA. Die Vereinigten Staaten fordern vom Iran nämlich sogar einen vollständigen Stopp jeder Urananreicherung, auch dann, wenn das Land das produzierte Material größtenteils exportiert."}, {"": "Aus deutscher und europäischer Sicht viel wichtiger ist jedoch eine andere Passage aus Rohanis Stellungnahme. In ihr äußert er: „Wir unternehmen große Anstrengungen gegen den Drogenschmuggel und haben die Flutwelle von Flüchtlingen nach Europa gestoppt. Das hat uns Milliarden Dollar gekostet, und wir können nicht länger dafür aufkommen angesichts der Bedingungen, die die USA geschaffen haben.“"}, {"": "In Teheran ist man erklärtermaßen unzufrieden mit den ökonomischen Kompensationsleistungen, die die EU dem Land als Ausgleich für den Austritt der USA aus dem Abkommen eigentlich zugesagt hatte. Die Zweckgesellschaft Instex, die als Verrechnungsplattform für europäisch-iranische Handelsgeschäfte zu Beginn dieses Jahres gegründet wurde, wird bislang so gut wie nicht genutzt."}, {"": "Die großen europäischen Unternehmen meiden Instex offensichtlich, weil sie befürchten, in das Visier des Office of Foreign Assets Control (OFAC, zu deutsch: „Amt für Kontrolle von Auslandsvermögen“) zu geraten, also der mächtigen US-Sanktionsbehörde."}, {"": "Völkerrechtlich sind solche Wirtschaftssanktionen gegen Drittstaaten zwar höchst fragwürdig, aber leider auch sehr effektiv, da kaum ein Unternehmen es sich leisten kann, auf den US-Markt zu verzichten"}, {"": "Flugzeugträger verlegt"}, {"": "Die drei Millionen afghanischen Flüchtlinge, die sich derzeit im Iran befinden, sind aus der Sicht Teherans sicherlich das ultimative Druckmittel, um die europäischen Regierungen zu mehr wirtschaftlichen Zugeständnissen zu bewegen, zumal die Route über den Iran heute schon der wichtigste Weg für geschmuggeltes Heroin nach Europa ist."}, {"": "Lesen Sie in der aktuellen Ausgabe von COMPACT den Beitrag  „Sturmwolken über dem Paradies“ über den Machtkampf der USA und Chinas im Pazifik. Mit einem Abo von COMPACT erhalten Sie Monat für Monat spannende Texte und Reportagen aus Politik, Wirtschaft und Kultur."}, {"": "Die EU hat das Ultimatum aus Teheran heute zwar in Form einer gemeinsamen Erklärung der Außenminister von Deutschland, Frankreich, Großbritannien sowie der EU-Außenbeauftragten zurückgewiesen, aber solche Appelle werden den Europäern wenig nützen, wenn die Eskalation zwischen den USA und Israel einerseits und dem Iran andererseits weiter so schnell voranschreitet wie in den letzten Tagen."}, {"": "Erst zu Beginn der Woche hatten die USA den Flugzeugträger USS Abraham Lincoln und eine Bomberstaffel in den Mittleren Osten verlegt. Die Kriegsgefahr in der Region ist deutlich gestiegen. Donald Trump hat sich mit der einseitigen Aufkündigung des Atomabkommens durch die USA vor einem Jahr selbst in eine schwere Zwickmühle gebracht, denn alle wirtschaftlichen Sanktionsmöglichkeiten wurden mittlerweile fast vollständig ausgereizt, nachdem die USA nun auch noch die iranischen Metallexporte zum Erliegen bringen wollen. Auf der nächsten Stufe der Eskalationsleiter blieben also nur noch militärische Schritte, wenn es nicht doch noch zu einer Verhandlungslösung kommt."}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Flüchtl"}