{"provenance": "https://www.compact-online.de/cottbus-traut-sich-was-klare-kante-gegen-messerstecher/", "author": ["Jürgen Elsässer"], "creation_date": "2019-01-03", "content": {"title": "Cottbus traut sich was – Klare Kante gegen Messerstecher", "body": [{"": "Es wäre einem Wunder gleichzusetzen, hätte es in der Silvesternacht in Deutschland nicht wenigstens einen Migranten gegeben, der seinem inneren Antrieb folgend das Messer zieht, um es einem missliebigen Gastgeber auf offener Straße in den Bauch zu rammen."}, {"": "Die Meldung aus Cottbus hätte es angesichts täglicher Messerattacken von Seiten unserer Sozialgäste vermutlich nicht einmal mehr in die Schlagzeile geschafft, stünde da nicht ein bemerkenswertes Statement der Stadt im Raum: „Sollte der oder die Täter hier noch ein Gastrecht genießen und kein unbeschriebenes Blatt sein, werden wir nicht zögern, ihm oder ihnen klarzumachen, dass er oder sie ein Ticket in die Heimat zu lösen haben.“ Was war passiert? In der Innenstadt hatte es in der Neujahrsnacht einen Messerangriff auf einen 28-jährigen Mann gegeben. Bei dem Angreifer handelte es sich zweifelsfrei um einen Ausländer, so die Polizeiangaben, der allerdings noch flüchtig ist und nach dem gefahndet wird."}, {"": "Stadtobere haben die Nase voll von messerstechenden Asylanten"}, {"": "Offenkundig liegen bei den Stadtoberen die Nerven blank. Sie haben allmählich die Nase gestrichen voll von der zunehmenden Kriminalität in ihrer Stadt und den täglichen Gefahren, die von Asylbewerbern und Migranten ausgehen. Doch die „drastische Reaktion“ auf den messerstechenden Drecksack, die sofort bei Twitter die Runde machte, löste anscheinend bei vielen Nutzern des Netzwerkes Empörung aus. Mich macht es fassungslos, dass es in den Hirnen einiger manisch-euphemistischer Gutmenschen zugehen muss wie auf der viel zitierten Insel der Glückseligkeit, auf der man einem blutigen Massaker mit maximaler Zuwendung, Nachsicht und Nächstenliebe begegnet."}, {"": "Stadtsprecher Jan Gloßmann rechtfertigte die Pressemitteilung auf Anfrage. „Die Wortwahl ist sicherlich drastisch, aber inhaltlich ist dies die Linie, die von der Stadt auch bislang vertreten wurde“, sagte er. So seien im vergangenen Jahr wegen einer Vielzahl von Straftaten gegen Deutsche verurteilte Ausländer abgeschoben beziehungsweise aus der Stadt gewiesen worden. Polizeiangaben zufolge hatte das Opfer vor dem Angriff zunächst erfolgreich einen Streit geschlichtet. Wenig später habe der Unbekannte plötzlich ein Messer gezogen und auf den Streitschlichter eingestochen. Der Mann kam mit schweren Verletzungen in ein Krankenhaus."}, {"": "Die Propaganda-Medien haben sich auf die Seite der selbsternannten „Eliten“ gestellt. COMPACT hingegen vertritt den Widerstand:"}, {"": "COMPACT 1 / 2019: Revolution in Europa: Paris brennt, Berlin pennt"}, {"": "2019 – Chance oder Chaos? Während in Frankreich die Bürger auf die Barrikaden gehen, bleibt es in Deutschland ruhig. Doch die Wut der Citoyen zeugt von einer tektonischen Verschiebung an der Basis der westlichen Gesellschaften, die dem System tatsächlich gefährlich werden kann. COMPACT 1 / 2019 jetzt bestellen."}, {"": "Ich kann mich nur der klaren Haltung des Stadtsprechers von Cottbus anschließen, der den Mut aufgebracht hat, klar und deutlich Haltung zu zeigen, wie man mit Leuten umgeht, die ihr Gastrecht missbrauchen. Auch wenn es von allen Seiten Vorwürfe hagelt, dass die Verantwortlichen fremdenfeindlich, ja, gar Rassisten seien, kann ich Herrn Gloßmann nur gratulieren, denn Rückgrat hat auch etwas mit Charakter und mit Haltung zu tun. Ich wünschte, es würden noch mehr Verantwortungsträger endlich erwachen."}]}, "last_modified": "2019-01-03T16:16:57+01:00", "crawl_date": "04-11-20", "query_word": "Migrant"}