{"provenance": "https://www.compact-online.de/salafistisches-neujahrs-versprechen-allah-wird-100-000-deutsche-zum-islam-fuehren/", "author": ["Online-Autor"], "creation_date": "2019-01-05", "content": {"title": "Salafistisches Neujahrs-Versprechen: Allah wird 100.000 Deutsche zum Islam führen", "body": [{"": "Mekka, 31. Dezember, am vorgeblich heiligsten Ort der Welt: „2019 wird Allah 100.000 Menschen im deutschsprachigen Raum – also Deutschland, Österreich, Schweiz – zum Islam führen“, verkündet Pierre Vogel, der salafistische Moslemrekrutierer, der Christenseelenräuber, in seiner Video-Neujahrsbotschaft. „Das ist nicht unmöglich für Allah!“"}, {"": "Das sei sein Projekt fürs kommende Jahr. Allah habe schon viel größere Wunder vollbracht – etwa die Spaltung des Meeres durch Mūsā (Moses), indem er einfach mit dem Stock aufs Meer schlug. Da hat der Kerl doch glatt aus der Bibel geklaut. Ob ihm bekannt ist, dass der Anführer der Israeliten Empfänger der Tora für die den Muslimen verhassten Juden ist? Im Koran gilt Moses (1442 v. Chr.) zwar als Vorbote und Wegbereiter des Propheten Mohammed, auch wenn der gute Mann sich damit rund 2000 Jahre Zeit ließ. Doch man müsse hohe Ziele haben, wenn man Erfolg haben wolle, standhaft sein, so der Vogel weiter."}, {"": "Moses‘ Durchquerung des Roten Meeres (Buchillust. 10. Jh.) | Wikipedia.org, gemeinfrei"}, {"": "Und diese heiligen alle Mittel, auch wenn´s christliche sind. Es klingt wie eine Drohung, wenn er jubelt: „Wir sind fünf Millionen Muslime in Deutschland.“ Selbst in Medina habe er überall nur Deutsch gehört, „so viele Jugendliche dort“, versucht er insbesondere noch nicht moralisch und gesellschaftlich gefestigte junge Menschen an diesem Lockbeispiel in den Sog seiner wahnhaften Religion zu ziehen. „Es hat sich verbessert, inzwischen gibt es so viele Bücher [über den Koran] auf Deutsch. Wir machen Deutschland 2019 zum besten Jahr.“ 2018 habe es einige Hindernisse gegeben – die Inhaftierung wichtigster Mitarbeiter wie Bilal oder Abu Erdem, „möge Allah ihnen die Haft erleichtern“. Dadurch sei vieles ins Stocken geraten, aber wichtiger sei: „Wir marschieren noch.“ Von daher der Aufruf: „Marschiert mit uns!“"}, {"": "Pierre Vogel (40), ehemaliger deutscher Jugendmeister im Boxen, der heute statt mit Fäusten mit antrainierter Eloquenz und beeindrucken sollenden arabischen Wortfetzen seine Gegner ins K.O zu setzen sucht, evangelisch getauft, gilt nach seiner Konvertierung zum sunnitischen Islam Mitte 2001 unter dem Namen Abu Hamza als Oberhaupt der deutschen Salafistenszene. Immerhin hat er es wenigstens dort zu was gebracht, nachdem er sein Lehramtstudium für Grund- und Hauptschulen im ersten Semester schmiss und auch bei einer Sprachausbildung in Arabisch die Segel strich. Er ist ein geistiger Brandstifter, ein Rattenfänger, der Christen zum Übertritt zum Islam auffordert, moderate Muslime radikalisiert, zu Salafismus und Dschihadismus verführt. Leute wie er tragen bei zur Spaltung dieser Gesellschaft, verhindern Integration, säen Zwietracht und bringen nicht zuletzt Terror und Gewalt ins Land."}, {"": "Pierre, der salafistische Vogel | Foto: Screenshot Youtube"}, {"": "Staatliche Ermittlungs- und Verfolgungbehörden halten Vogel für eine der einflussreichsten Personen der deutschen Konvertitenszene. Verschiedene deutsche Medien bezeichnen ihn als islamistisch oder als islamistischen Hassprediger. An „Lies!“-Ständen in vielen Städten Deutschlands mit kostenlosen Verteilungen des Koran liefern sich Muslime und Nichtmuslime teilweise hasserfüllte Debatten, die sich um die vorgebliche Höherwertigkeit des Islam, seine Hegemonie, um Forderungen nach muslimkonformen Veränderungen in diesem Land drehen, die unserer Verfassung entgegenstehen. Nicht zu vergessen die unzähligen Hinterhofmoscheen, in denen Imame und Hassprediger bereits Kinder indoktrinieren, Jugendliche für „Pilgerreisen“ ins Ausland anwerben, wo die Hirnwäsche und Unterwerfung unter diese Pseudoreligion ungestörter und subtiler vonstatten gehen kann."}, {"": "Öffentliches Totengebet für den Terroristen Osama bin Laden"}, {"": "Osama bin Laden | Foto: Hamid Mir [CC BY-SA 3.0 (https://creativecommons.org/licenses/by-sa/3.0)] via Wikimedia Commons"}, {"": "So kann es nicht verwundern, dass der Frechener in diversen Interviews von Angehörigen von Attentätern und radikalen Islamisten als Ursprung von deren Gesinnungswandel bezeichnet wird. Neriman Yaman, Mutter von einem der Attentäter, die 2016 eine Bombe vor einem Sikh-Gebetshaus in Essen platziert hatten, macht Vogel für die Radikalisierung ihres Sohnes verantwortlich. Ende Mai 2014 untersagte die Stadt Bremen eine für den 1. Juni angemeldete Kundgebung mit Vogel und Sven Lau vor dem Bremer Hauptbahnhof, weil die salafistische Ideologie „elementar der freiheitlich-demokratischen Grundordnung“ widerspreche und „den Weg für Gewalt und Terrorismus“ ebne. Doch sowohl das Verwaltungs- als auch das Oberverwaltungsgericht Bremen entschieden, dass sogar verfassungsfeindliche Äußerungen hinzunehmen seien. Auf dieser Kundgebung nannte Vogel islamistische syrische Kämpfer, also astreine Mörder und Schlächter, „Freiheitskämpfer“ (Quelle: Wikipedia)."}, {"": "Der Vogel umgurrt insbesondere Jugendliche"}, {"": "Nun muss er ohne seinen Kumpel Sven Lau auftreten. Der Hassprediger, der mit seiner uniformierten Scharia-Polizei 2014 durch Wuppertal patrouilliert war, wurde wegen Vermittlung zweier junger Männer in eine islamistische Kampfgruppe nach Syrien sowie deren Unterstützung zu fünfeinhalb Jahren Knast verurteilt. Dennoch gibt sich Vogel nach wie vor jovial, indem er sich eines jugendlich predigenden Jargons bedient und damit insbesondere jüngere Deutsche und muslimische wie auch nicht-muslimische Migranten der zweiten und dritten Generation umgurrt. Zwar distanziert er sich zumindest öffentlich von Gewalt, für die er jedoch ausdrücklich Verständnis zeigt, wenn Muslime entsprechend auf Angriffe gegen den Islam reagieren. Der Bundeszentrale für Politische Bildung zufolge unterteilt er sein Weltbild in islamisches und unislamisches Verhalten, in „richtig“ und „falsch“ beziehungsweise in „gut“ und „böse“. Von daher fordert er in Deutschland lebende Muslime dazu auf, sich konsequent von ihrer nicht-muslimischen Lebensumwelt abzugrenzen. Damit trägt Vogels Bauernfängerei nicht nur zur Radikalisierung strikt religiöser Jugendlicher bei, sondern vertieft die Spaltung der Gesellschaft."}, {"": "Das Standardwerk: hier erhältlich!"}, {"": "Wenn der Islam, der per se in keine westliche Gesellschaft passt, zu Deutschland gehört, wie die Politik suggeriert, dann gehören auch die Scharia, Zwangsehen, Genitalverstümmelung – sprich muslimische Parallelwelten, in die sich teilweise nicht mal mehr die deutsche Polizei hineintraut, dazu. Friedensrichter befinden dort über Gesetz und Ordnung. In bestimmten Regionen stellen 60 Prozent der Muslime den Koran über die deutschen Gesetze. Auch in die Schulen hat er längst Einzug gehalten: Mädchen mit Kopftüchern, die nicht am Turn- und Schwimmunterricht, an Klassenfahren teilnehmen dürfen, Schweinefleisch ist vom Speiseplan genommen, es wird nach grausamer Schächtung halal serviert. Moscheebesuche und Teilnahme an muslimischen Gebetsritualen sind auch für Christenkinder Pflicht, Eltern zahlen Strafe bei Verweigerung. Und beim Bundesverfassungsgericht (BVerfG) liegt eine Anfrage des Bundesgerichtshofs (BGH) vor, ob ein Verbot von Kinderehen verfassungskonform ist oder nicht, denn der BGH sieht sich offenbar nicht in der Lage, klare Stellung zu beziehen. Wie in allen Bereichen dieser „Religion“ des „Friedens“, um hier nur eine kleine Auswahl zu nennen. Dieser Kniefall vor dem Islam gereicht dem Konvertiten-Guru und seinen Jüngern, die das Leben des Propheten nachahmen und propagieren, zum Erfolg, obwohl sie eine Gefahr sind für die Freiheit jedes Individuums, für die Gesellschaft."}, {"": "Die Propaganda-Medien haben sich auf die Seite der selbsternannten „Eliten“ gestellt. COMPACT hingegen vertritt den Widerstand:"}, {"": "COMPACT 1 / 2019: Revolution in Europa: Paris brennt, Berlin pennt"}, {"": "2019 – Chance oder Chaos? Während in Frankreich die Bürger auf die Barrikaden gehen, bleibt es in Deutschland ruhig. Doch die Wut der Citoyen zeugt von einer tektonischen Verschiebung an der Basis der westlichen Gesellschaften, die dem System tatsächlich gefährlich werden kann. COMPACT 1 / 2019 jetzt bestellen."}, {"": "Doch deren Wegbereiter und Steigbügelhalter sind die linksgrünen Parteien, angeführt von der sozialistischen Rautenfrau. Sie alle haben die Lunte gelegt an das Feuer fundamentalistischer Islam, der hierzulande längst wie Flächenbrand wütet. Und dieses islamhofierende Kartell gießt nicht zuletzt durch Verbote von Kritik an ihm weiterhin Öl ins Feuer mit dem Resultat: Die Migranten werden fordernder, dreister, rücksichtsloser, militanter in ihrem Vorgehen, wie allenthalben zu beobachten ist. Silvester wurde wieder deutlich, wie unverblümt sie ihren Hass auf das westliche Wertesystem, seine Bürger und selbst deren Ordnungshüter ausleben. Längst sind die Straftatbestände von „Volksverhetzung“, „Landfriedensbruch“, „Störung des öffentlichen Friedens“ oder „Bildung terroristischer Vereinigungen“ erfüllt. Und das Land und seine „Hüter“ legen weiterhin ihre Hände in den Schoß."}, {"": "*** Spartipp: Auf alle Bestellungen im COMPACT-Online-Shop bekommen Sie an diesem Wochenende (bis Sonntag, 6.1., 23.59 Uhr) zehn Prozent auf alle Einkäufe ab einem Mindestbestellwert von 25 Euro. Geben Sie dazu bei Bestellungen im COMPACT-Shop den Gutscheincode Januar0119 ein. ***"}]}, "last_modified": "2019-01-05T20:43:51+01:00", "crawl_date": "04-11-20", "query_word": "Migrant"}