{"provenance": "https://www.compact-online.de/applaus-fuer-die-wehrhafte-schweizerin-absurde-juristische-tipps-bei-vergewaltigung/", "author": ["Online-Autor"], "creation_date": "2019-01-06", "content": {"title": "Applaus für die wehrhafte Schweizerin – Absurde juristische Tipps bei Vergewaltigung", "body": [{"": "Diese Reaktionen hatte die Schweizerin nicht erwartet: Nachdem sie in der Silvesternacht in Wien einem Afghanen (20) wegen seiner Fummelei an ihrem Hinterteil das Nasenbein gebrochen hatte (COMPACT berichtete), erntet die 21-Jährige im gesamten deutschsprachigen Europa Jubel und Applaus. Eine Juristin allerdings hält das Ausmaß ihrer Notwehr für bedenklich und erläutet, welche gegen Lustmolche gesetzlich zulässig ist und welche nicht."}, {"": "„Verleiht ihr eine Tapferkeitsmedaille“, schreiben Facebook-Nutzer unter dem Artikel über die Grabsch-Attacke. „Bravo“, „Gratulation“, „Hochachtung“. Ein „Orden für Zivilcourage“ wird unzählige Male gefordert. „Wenn die Polizei nicht beschützen kann, muss man sich selbst wehren! Dabei läuft man natürlich Gefahr, härter bestraft zu werden als der eigentliche Täter, der der Verursacher ist“, ist zu lesen. „Wenn kriminelle Migranten nicht anders gestoppt werden, bin ich für resolute Selbstverteidigung!“, bekennt ein anderer. Auch auf Twitter überschlagen sich die Kommentatoren in Lobeshymnen und Äußerungen darüber, wie sie gehandelt hätten, sowie in Kritik an der Gesetzgebung: „Gut gemacht. Ich hätte ihm noch weit mehr gebrochen als nur die Nase“, lautet eine Meldung. „Nur schade, dass sie dem Typen nicht auch noch in seine Eier getreten hat, sehr schade!“, bedauert ein anderer die offensichtlich für ihn noch zu harmlose Reaktion der Begrabschten."}, {"": "Scheinbar sei Notwehr kein Grundrecht mehr. So solle jeder Widerstand gebrochen werden. Sich wehren werde bestraft, Frauen und Mädchen würden zu Freiwild, wird es gar politisch in den Netzwerken. Auch an Ironie wird nicht gespart: „In Deutschland wäre der Fall klar: Afghane natürlich freigesprochen, Frau zwei Jahre wegen gefährlicher Körperverletzung in den Knast.“ Der Täter werde Schmerzensgeld bekommen. „Man wirft ihm nun den deutschen Pass hinterher.“ Nicht von ungefähr solcherart Mutmaßungen angesichts des hüben wie drüben praktizierten (migrantischen) Täterkults, der vor Opferschutz steht. Nicht wenige der Kommentatoren wollen Crowdfundings initiieren oder gleich für die Anwaltskosten der Schweizerin spenden, sollte es zu einem Prozess respektive ihrer Verurteilung kommen."}, {"": "Foto: ToNic-Pics, CC0, Pixabay"}, {"": "Luisa I., die wegen Bedenken hinsichtlich  eventueller weiterer Konsequenzen für sie anonym bleiben will, kann es kaum fassen: „Ich hätte nie gedacht, dass das so hohe Wellen schlägt“, sagt sie jetzt gegenüber dem Schweizer Nachrichtenmagazin BLICK. Zwar hatte die Polizei der jungen Frau die Entschuldigung „Reflex“ eingeräumt und herausgestellt, dass sich neben ihr auch weitere Frauen über den dreisten Fummel-Afghanen beschwert hatten – trotzdem wurde sie wegen Körperverletzung angezeigt, was die User im Netz maßlos empört: „Sie hat sich gewehrt, und jetzt hat sie eine Anzeige? Echt jetzt?“, schreibt eine Österreicherin auf Twitter. Die Wiener Polizei antwortet unter dem Post: „Es handelt sich um ein Offizialsdelikt, das angezeigt werden muss, über Notwehr entscheidet allein das Gericht.“"}, {"": "Bislang ist unklar, ob ein Verfahren überhaupt eröffnet wird. Das ist abhängig von der Einschätzung der Staatsanwalt zur Angemessenheit von Luisas Reaktion. „Denkbar wäre, dass das Gericht auf ein Strafverfahren verzichtet und der Schweizerin dafür eine Buße verrechnet“, schreibt die österreichische Kronen Zeitung. Käme der Fall dennoch vor Gericht und Luisa I. würde verurteilt, drohe ihr eine Geld- oder Gefängnisstrafe. Das sei aber sehr unwahrscheinlich. Der Angreifer selbst kassierte eine Anzeige wegen sexueller Belästigung."}, {"": "Gegenwehr muss verhältnismäßig sein…"}, {"": "Doch was genau ist angemessen? Was ist gesetzeskonform? Wie dürfen sich Belästigungsopfer wehren, ohne eine Strafe zu riskieren? Darüber klärt die Zürcher Rechtsanwältin Brigitta Sonnenmoser, die sich auf Opferhilfe spezialisiert hat, gegenüber dem Schweizer Onlineportal 20 Minuten auf. „Die Gegenwehr muss verhältnismäßig sein“, hebt sie hervor. „Wird eine Frau an Po oder Busen begrapscht, sind Ohrfeigen, Schlagen mit der flachen Hand oder Kratzen angebracht.“ Weiß Frau, ob es dabei bleibt oder ihr weiteres erniedrigendes Ungemach droht? Erhöht dies nicht die Gefahr für sie?"}, {"": "Foto: Facebookgruppe „Eine Armlänge Abstand halten und in Gruppen weg gehen“"}, {"": "„Faustschläge jedoch dürfen nur auf den Körper erfolgen – nicht ins Gesicht“, warnt die Juristin. „Ein Faustschlag ins Gesicht kann schwere Schäden im Augen- und Nasenbereich zur Folge haben.“ Der Frau, die sich so wehrt, drohe eine Verurteilung wegen Körperverletzung. Also doch besser bei den effektiven Abwehrmaßnahmen „eine Armlänge Abstand“, Teddybärchen schmeißen, Armbändchen mit der Aufschrift „Das darfst Du nicht!“ oder den Unhold „in Liebe umarmen“?"}, {"": "Anders sehe es bei einer drohenden Vergewaltigung aus. Dann dürften Opfer mit viel mehr Gewalt agieren, so Sonnenmoser weiter: „Betroffene dürfen den Täter beißen“ (oha, also Anpassung an orientalische Gepflogenheiten?), „boxen oder an den Haaren reißen.“ Desgleichen seien ein heftiger Tritt in die Geschlechtsteile oder sogar ausnahmsweise ein Faustschlag ins Gesicht erlaubt. Allerdings: „Opfer müssen dem Richter dann aber plausibel erklären können, dass eine Vergewaltigung drohte.“ Grundsätzlich solle man sich vor überschießender Selbstjustiz hüten“, so ihre Bilanz."}, {"": "Täterschutz vor Opferschutz"}, {"": "Halten wir fest: Frau ist in einer brenzligen Situation, die über ihre sexuelle wie körperliche Versehrtheit, über ein in Folge lebenslanges Trauma, mithin ihre Zukunft also, wenn nicht gar über Leben und Tod entscheidet. Es gibt ausreichende Beispiele in jüngster Zeit, in denen Vergewaltiger hernach ihr Opfer abmurksten. Nun aber soll sie Zeit verschwenden zu überdenken, was sie darf und was nicht und welche Körperteile zu verletzen angemessen sind und welche nicht? Nun aber soll sie kostbare Momente vertun zu bedenken, welches Strafmaß ihr drohen könnte bei unverhältnismäßiger Gegenwehr? Hier stehen juristische Argumentationen im Raum, die in Richtung Täterschutz gehen. Was soll eine Ohrfeige bewirken? Verprügelt oder schlimmstenfalls totgeschlagen zu werden? Mit diesen Empfehlungen wird der Täter unter Umständen zu ausufernder Gewalt provoziert!"}, {"": "Waffen – etwa Messer, aber auch Autoschlüssel – dürften Bedrohte jedoch nicht zur Verteidigung verwenden, warnt Sonnenmoser: „Es würde sich um Körperverletzung mit einem gefährlichen Gegenstand handeln und das Strafmaß dann massiv höher ausfallen.“ Ja, nee, alles klar: Messer sind schließlich nur von unseren Kulturbereicherern zu ihrer ganz speziellen Brauchtumspflege zugelassen, die zu ihrer Grundausstattung gehören wie beim Deutschen der Personalausweis (…).  Eine solche Gesetzgebung ist widersinnig, sträflich, erniedrigend, beschämend – und zeichnet auch hier den Irrsinn dieses Rechtsstaates nach. Es gibt Urteile, nach denen der Vergewaltiger freigesprochen wurde, da aus purer Angst ausgebliebene Gegenwehr als Zustimmung des Opfers beurteilt wurde! Schließlich gehört das zum hiesigen Gastrecht, und der arme Flüchtilant aus archaischer Kultur konnte nicht wissen, dass er Frauen hierzulande nicht ebenso verächtlich behandeln darf wie in seiner Heimat, nicht wahr?"}, {"": "Wir prangerten schon im Februar 2016 Migrantengewalt gegen Frauen an. Zu bestellen unter compact-shop.de Foto: COMPACT"}, {"": "Barbara Steinemann, Nationalrätin der Schweizerischen Volkspartei (SVP), hat kein Verständnis dafür, dass sich Opfer von sexueller Belästigung nicht stärker wehren dürfen, ohne eine Strafe zu kassieren. „Täter und Opfer werden hier verwechselt“, so die Juristin. Wer eine Frau begrabsche, müsse damit rechnen, dass sie sich wehre – auch mit einem Faustschlag ins Gesicht. „Das sind selbstbestimmte Frauen, die sich so einen respektlosen Umgang nicht gefallen lassen.“ Fürchte eine Frau, vergewaltigt zu werden, und werde sie dabei gar gewürgt oder körperlich traktiert, solle sie sich auch mit einem Messer wehren können, ohne juristische Folgen fürchten zu müssen: „Wenn ein Vergewaltiger verletzt wird oder gar stirbt, hält sich mein Mitleid in Grenzen“, wird Steinemann deutlich."}, {"": "Also Schluss mit Schutz von Sexualstraftätern! Eine Verurteilung der Schweizerin käme ihrer Verhöhnung gleich und wäre ein weiterer Schritt in den verdienten Untergang unseres Systems in Schimpf und Schande; es ist aber eher damit zu rechnen, dass sie freigesprochen wird, wenn die Justiz nicht komplett ihre Glaubwürdigkeit verlieren will."}, {"": "Die Propaganda-Medien haben sich auf die Seite der selbsternannten „Eliten“ gestellt. COMPACT hingegen vertritt den Widerstand:"}, {"": "COMPACT 1 / 2019: Revolution in Europa: Paris brennt, Berlin pennt"}, {"": "2019 – Chance oder Chaos? Während in Frankreich die Bürger auf die Barrikaden gehen, bleibt es in Deutschland ruhig. Doch die Wut der Citoyen zeugt von einer tektonischen Verschiebung an der Basis der westlichen Gesellschaften, die dem System tatsächlich gefährlich werden kann. COMPACT 1 / 2019 jetzt bestellen."}, {"": "*** Spartipp: Auf alle Bestellungen im COMPACT-Online-Shop bekommen Sie an diesem Wochenende (bis Sonntag, 6.1., 23.59 Uhr) zehn Prozent auf alle Einkäufe ab einem Mindestbestellwert von 25 Euro. Geben Sie dazu bei Bestellungen im COMPACT-Shop den Gutscheincode Januar0119 ein. ***"}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Migrant"}