{"provenance": "https://www.compact-online.de/buerger-asyl-nehmt-den-mokka-hallodris-vorher-die-messer-ab-elmis-moinbrifn-vom-10-april/", "author": ["Online-Autor"], "creation_date": "2019-04-10", "content": {"title": "Bürger-Asyl: Nehmt den Mokka-Hallodris vorher die Messer ab – Elmis moinbrifn vom 10. April", "body": [{"": "Elmar Hörig sehnt den Tag herbei, an dem kein Flüchtling mehr das Land betritt, um Mütter hinzumetzeln oder unter Umständen Wohnungen zugewiesen zu bekommen, die man zuvor enteignet hat. Ach ja, und künstliche Intelligenz im Bundestag…"}, {"": "Elmis moinbrifn vom 10.4.19"}, {"": "#PREETZ: Zweifache Mutter in Schleswig-Holstein durch Afghanen hingemetzelt. Vermutlich war´s wieder die Lieblingssportart der Glücksritter: Messer-Dating! Ist aber nur eine Vermutung, denn die Polizei hält sich bedeckt. Also wenn´s nach mir ginge, wäre der Tag, ab dem kein Flüchtling mehr unser Land betritt, ein grandioser Tag."}, {"": "#ENTEIGNUNG: Kann es sein, dass Enteignungen von Wohnungen im Endeffekt nur dazu dienen, dass man über Wohnraum bestimmen kann, den man dann für Zugereiste zur Verfügung hätte, wenn´s hart auf hart kommt? Zuzutrauen wäre es den Dünnbrettbohrern in Berlin!"}, {"": "#GRÜNLINKS: Wenn man sich so diese Nasen im Bundestag anschaut, dann kommt man zwangsläufig zu der Erkenntnis, dass uns nur noch eines retten kann: KÜNSTLICHE INTELLIGENZ"}, {"": "Mit einem COMPACT-Abo erfahren Sie Monat für Monat brisante Dinge, die Ihnen die Mainstreampresse verschweigt. Mut zur Wahrheit – Mut zum Abo. Hier informieren."}, {"": "#FLUCHT: Jetzt wird’s eng! NGOs und selbsternannte Flüchtlingsräte rufen zu illegalem und kriminellem Bürgerasyl auf! Da fallen dann Sätze wie: „Wir werden Platz machen für afghanische Flüchtlinge in unseren Wohnungen und notfalls die Menschen verstecken!“ Mal abgesehen davon, dass man diesen Vorgang unter „krimineller Solidarität“ einordnen könnte, hätte ich eine Bitte an diese retardierten Asyl-Fetischisten: Nehmt den Mokka-Hallodris, die Euch so heilig sind, dann wenigsten die Messer ab! DANKE!"}, {"": "#FREIBURG: Gute Nachricht für alle Ziegen und andere Wirbeltiere. Der Vollhonk aus Eritrea, der 2017 im Mundenhof im Stall zwei Ziegen und drei Schafe vergewaltigt hat, sitzt jetzt drei Jahre im Knast. Ihr könnt also in Ruhe grasen, vorausgesetzt der Typ hat nicht noch einen Bruder!"}, {"": "Die gesammelten „Elmis Moinbriefn“ aus 2018 – auf Amazon"}, {"": "Feddich\nELMI (Do Re Mi So Do Mi)"}]}, "last_modified": "2019-04-10T13:00:24+02:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}