{"provenance": "https://www.compact-online.de/tuff-tuff-tuff-die-eisenbahn-elmis-moinbrifn-vom-25-april/", "author": ["Online-Autor"], "creation_date": "2019-04-25", "content": {"title": "Tuff, tuff, tuff, die Eisenbahn – Elmis moinbrifn vom 25. April", "body": [{"": "Elmar Hörig spießt wieder den alltäglichen Wahnsinn unserer Tage auf. Heute geht es unter anderem um die Werbung der Deutschen Bahn, abgefackelte AfD-Autos und den FC Bayern München."}, {"": "Elmis moinbrifn vom 25.04.2019"}, {"": "#Bahn: Statt Hochglanzfotos fremder Ethnien abzubilden, die eine Multi-Kulti-Gesellschaft darstellen sollen, die so nicht existiert und die es so auch nie geben wird, sollte die Deutsche Bahn einfach Fotos von weißen, schnellen Zügen zeigen, die pünktlich sind!"}, {"": "#Essen: Letzte Woche wurden drei Autos mit Werbeaufschriften der AfD abgefackelt. Polizei geht von Brandstiftung aus. Presse hält sich bedeckt. Man stelle sich vor, jemand würfe ein faules Ei auf einen Flüchtlingsbus… Vier Wochen Halbmast, Slomka Wachkoma, Gause Eisprung, Kleber Schüttellähmung! Alles eine Sache des Blickwinkels."}, {"": "Garantiert politisch unkorrekt. Für ein COMPACT-Abo klicken Sie bitte auf das Bild oben."}, {"": "#Braunschweig: Betrug durch Flüchtlinge mit Mehrfachidentitäten (täterä) kostet Niedersachsen mehr als 1.6 Millionen Euro. Wie wärs, wenn die Bundesbahn die Fotos von diesen Primaten veröffentlichen würde mit dem Untertitel: „Und bei uns fahren sie schwarz!“"}, {"": "#Fußball: Bayern München gewinnt durch einen geschenkten Elfer gegen hervorragende Bremer. Der Fußballgott scheint Mitglied im Vorstand von „Mir san Mir“ zu sein. Gut gefällt mir immer, wenn Müller den Orang-Utan macht! Hollywood-verdächtig!"}, {"": "Jetzt auf Amazon bestellen: Die gesammelten „Elmis Moinbriefn“ aus dem Jahr 2018 – ein Spaß für die ganze Familie"}, {"": "Feddich\nELMI (Mehrfach-Identiker)"}]}, "last_modified": "2019-04-25T11:01:31+02:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}