{"provenance": "https://www.compact-online.de/schlagersaenger-christian-anders-merkel-gehoert-in-geschlossene-psychiatrie/", "author": ["Karel Meissner"], "creation_date": "2019-03-24", "content": {"title": "Schlagersänger Christian Anders: Merkel gehört in geschlossene Psychiatrie", "body": [{"": "„Alte Männer sind gefährlich. Sie haben nichts mehr zu verlieren.“ Dieser Spruch dürfte auch Antwort auf die Frage geben, warum die Pseudolinken sich auf das Feindbild des alten weißen Mannes eingeschossen haben: weil der sich nicht einschüchtern lässt. Das haben Männer wie Peter Scholl-Latour ausreichend bewiesen. Jetzt beweist es wieder einer: der Schlagersänger Christian Anders, dessen „Zug nach Nirgendwo2 einst die Hitparade stürmte."}, {"": "Jetzt sagte er im Interview mit dem österreichischen Magazin alles roger? auf die Frage „Wie stehen Sie dem heutigen Asylantenstrom gegenüber?“: „Man soll Asylanten aufnehmen, aber was Frau Merkel macht, die eine Verbrecherin ist und in eine geschlossene Psychiatrie gehört, das gehört verboten. (…) Wenn man 20 Leute zu sich nach Hause in die Wohnung einlädt und 2.000 stehen vor der Tür, geht das nicht gut aus. Flüchtlinge, die in Skandinavien als Nicht-Flüchtlinge abgewiesen wurden, kommen nach Deutschland. Ich sage, das Blut wird meterhoch spritzen. Ihr in Österreich seid ein bisschen vernünftiger, Ihr schottet Euch da ab, das ist eine gute Entscheidung.“"}, {"": "Christian Anders interpretiert diese Gewalt als Reaktion auf vorherige Aggressionen des Westens. Das Establishment, das eine bedingungslose Zuwanderung befürwortet, ist zugleich Ursache für das Elend der Herkunftsländer: „Wir haben deren Bodenschätze geklaut und sie zugemüllt. Die kommen da her und sehen unseren Reichtum. Ich verstehe ihre Wut. Der weiße Mann freut sich, je mehr da weggehen, weil das reiche Land dann ihm gehört. Jetzt ernten wir, was wir gesät haben. Wir haben die Leute ausgebeutet und erschlagen. Jetzt kriegen wir die Retourkutsche. Zigtausende Kinder verhungern täglich, während Merkel immer fetter wird. Ihr werdet in Österreich früher oder später auch überrannt werden. Da könnt Ihr Euch warm anziehen, obwohl Ihr etwas vernünftiger seid als wir Deutschen. Wir haben keine Flüchtlingswelle, wir haben einen Flüchtlings-Tsunami.“"}, {"": "Daraus das Fazit gezogen: Das heutige Establishment verdient nicht einmal die spöttische Bezeichnung als „Gutmenschen“: Die Machthaber destruieren nicht nur die Länder, deren Bevölkerungen ihnen per Wahl den Regierungsauftrag gaben, sondern auch andere Länder. Ihre Zerstörungwut aufgrund von Gier ist global."}, {"": "Ökoterror, Deindustriealisierung, Verbote, Vorschriften. Die Grünen sind das Schreckgespenst, das diesem Land den Garaus machen wird. Warum, können Sie in der März-Ausgabe von COMPACT-Magazin erfahren. Also keinesfalls verpassen – auch nicht unterwegs: Besorgen Sie sich unbedingt Ihren Digitalpass!"}]}, "last_modified": "2019-03-26T12:10:48+01:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}