{"provenance": "https://www.compact-online.de/piraten-vor-malta-elmis-moinbrifn-vom-29-maerz/", "author": ["Online-Autor"], "creation_date": "2019-03-29", "content": {"title": "Piraten vor Malta – Elmis moinbrifn vom 29. März", "body": [{"": "Elmar Hörig spießt wieder den alltäglichen Wahnsinn unserer Tage auf. Heute geht es unter anderem um Piraten-Flüchtlinge im Mittelmeer, den Brexit-Krimi und Schulschwänzen in Berlin."}, {"": "Elmis moinbrifn vom 29.3.2019"}, {"": "#MEER: Flüchtlinge kapern Handelsschiff vor libyscher Küste, vermutlich weil die gesalbten Schleuser der NGOs gerade alle vor Gericht sind. Eigentlich sollten die Glücksritter mit dem Dampfer zurück nach Tripolis gebracht werden. Das hat den Reiseteilnehmern aber wohl nicht so gefallen. Jetzt wurden sie halt schnell zu 180 Piraten, da lallt sogar Captain Jack Sparrow. Italien und Malta bleiben hart. Die maltesische Marine hat das Schiff jetzt gesichert. Aber ruhig Blut, es wird sich schon jemand finden, der ein Herz für Piraten hat, vermutlich irgendein Kaff in NRW, mit einem Bürgermeister, der gerne noch zu Lebzeiten seliggesprochen würde."}, {"": "#NO#NO#NO: Bester Spruch gestern: „THE NOS HAVE IT“. My nose auch! Achtfacher Matchball vergeigt. Die Dancing Queen vong Downing-Street, Theresa May, ist wohl schon im April am Ende. Jetzt wollen sie wieder Verlängerung. Würde ich als EU nicht machen. Wir wissen spätestens seit 1966, was Verlängerung bedeuten kann: illegal erzielte Tore. Finger weg und raus!"}, {"": "#RESOLUTION: Freiburger Stadträte unterstützen Seenotrettung im Mittelmeer. Sie wollen damit ihrer humanitären Pflicht und historischen Verantwortung nachkommen (Restschuld aus dem 30-jährigen Krieg und so). Ich hätte da eine brillante Idee. Da sind 180 Piraten hängig auf Malta. Einfach aufnehmen und jedes weitere Schiff voll göttlicher Fracht am besten auch. So lange, bis ihr das Dreisam-Ufer verbreitern müsst! Nicht vergessen: „Jeder nur ein Kreuz!“"}, {"": "Garantiert politisch unkorrekt. Für ein COMPACT-Abo klicken Sie bitte auf das Bild oben."}, {"": "#AAAAAHHHH: Endlich wieder Freitag! SCHULSCHWÄNZTAG! Und das Beste: Unsere Zopf-Liesel, die Greta Garbo des schwedischen Dünnpfiffs, kommt nach Berlin. So viel Hype gab es seit 1933 da nicht mehr. Und während die Pisa-Bettnässer Punk machen wegen knapp zwei Prozent CO2-Ausstoß – weltweit –, blasen China, die USA und Indien uns weiter die Hucke voll, bis zum bitteren Ende!"}, {"": "#KACKE: Da wir gerade dabei sind: Ich habe heute eine Frau gesehen, die ihren Hund Gassi geführt hat. Sie hatte auch ein Tütchen in pink dabei. Vorbildlich! Als sie die Kacke in der Tüte hatte, warf sie die in einen Busch. Seht Ihr, und so isses bei Greta auch. Wir könnten doch am Donnerstag immer einen „Dogshit for Thursdays“ machen. Ihr geht nach der Schule in den Park und macht die Hinterlassenschaft der Hunde und Dealer weg. Meine Hochachtung hättet Ihr!"}, {"": "Feddich\nELMI (Parkwächter in Shithole-Land) – Bis zur nächsten Sommerzeit!"}, {"": "Jetzt auf Amazon bestellen: Die gesammelten „Elmis Moinbriefn“ aus dem Jahr 2018 – ein Spaß für die ganze Familie."}]}, "last_modified": "2019-03-29T15:26:35+01:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}