{"provenance": "https://www.compact-online.de/er-ist-wieder-da-der-syrische-bereicherer-deutscher-frauen-aras-bacho-mischt-jetzt-bei-den-gruenen-mit/", "author": ["Online-Autor"], "creation_date": "2019-03-13", "content": {"title": "Er ist wieder da: Der syrische Bereicherer deutscher Frauen Aras Bacho mischt jetzt bei den Grünen mit", "body": [{"": "Wer nichts wird, wird Wirt. Wem noch immer ist´s nicht gelungen, macht einen auf Versicherungen. Und wer nicht zählt zu Geistes Hünen, macht Verbots-Politik bei Grünen. So jetzt auch Aras Bacho, der einstmalige Vorzeigeflüchtling, der die Nation mit seinen Forderungen für die Zugereisten auf die Palme brachte und hernach ihren Spott erntete, als er wegen sexueller Belästigung in fünf Fällen verknackt wurde (COMPACT berichtete)."}, {"": "Aras Bacho bei den Grünen | Foto Screenshot Twitter"}, {"": "Stolz tat der syrische „Flüchtlings-Blogger“ auf Twitter kund, das er nach Medien-Berichten über seine „Bereicherungen“ von Frauen ebenso wie sein Facebook-Account stillgelegt (oder gelöscht) hatte, nun den Grünen beigetreten zu sein. Die nahmen ihn trotz (oder wegen) seiner Verurteilung zu 80 Sozialstunden mit Kusshand auf – eine hohe Auszeichnung, tummeln sich in dieser Partei doch von Anbeginn an integere, kluge und vor allem unser Land liebende Leute. Nun ist sie komplett, die Mannschaft, denn Bacho passt zu ihr, ebenso seine Aussage, sie sei „gesund, gut und schön“. Es ist von daher voll nazi, wenn Kommentatoren hetzen: „Die Grünen nehmen Sexualstraftäter auf. Denen ist eben nichts zu bekloppt.“"}, {"": "Fraktionsvorsitzende Katrin Göring-Eckardt hieß ihn denn auch auf Twitter „Willkommen“, und Gesine Agena, frauenpolitische Sprecherin der Partei, klickte ebenso wie weitere Abgeordnete „gefällt mir“. Schließlich steht Bacho ganz im Sinne der einstigen Umweltpartei hinter den von den Grünen hochgehaltenen Frauenrechten und der Emanzipation der Frauen, wie sich an ihren Forderungen nach weiterem unbegrenzten Zuzug von sämtlichen Herren aus dem Reich der „Märchen aus 1001 Nacht“, den Liebhabern des holden Geschlechts, zeigt."}, {"": "Mit dem Ökoterror der Grünen kommt die Deindustriealisierung Deutschlands. Die März-Ausgabe von COMPACT-Magazin wirkt auf Grüne wie Knoblauch auf Vampire: Abschreckung pur. Besonders das Cover wird die ehemalige Umweltpartei nicht ruhen lassen. Sie werden ihre Anwälte nach Verbotsgründen suchen lassen. Denn verbieten ist das Einzige, was Ihnen Spaß macht. Den werden wir ihnen vermiesen. Also verpassen Sie keinesfalls diese wichtige Ausgabe – auch dann nicht, wenn Sie unterwegs sind: Besorgen Sie sich doch einfach Ihren Digitalpass!"}, {"": "Zuvor war der Syrer, der laut eigener Aussage 2010 mit gefälschtem Pass einreiste (Quelle: Huffington Post vom 29.20.2017), bereits Mitglied bei der SPD, die er der Jungen Freiheit zufolge wegen zu vieler „Angeber“ verlassen habe. Warum er als Merkel-Fan nun nicht der CDU beitrat, ist unbekannt. Und egal. Nun hat er in den Grünen eine politische Heimat gefunden, in die gemäß deren Willen demnächst noch viele, viele weitere seiner Landsleute einreisen dürften. Auf dass dieses Land endgültig das seine und das der ihren werde."}, {"": "STOPPT DIE GRÜNEN! heißt unser unschlagbares Angebot: Erhalten Sie \n\n* COMPACT-Spezial „Nie wieder Grüne“\n\n\n* 20 Aufkleber „Nie wieder Grüne“\n* COMPACT-Magazin 9/2015 mit Titelthema „Rothfront marschiert“\n* COMPACT-Magazin 11/2018 „Angriff der Grünen“\nfür NUR 13,30 Euro statt 21,30 Euro !"}, {"": "STOPPT DIE GRÜNEN! heißt unser unschlagbares Angebot: Erhalten Sie"}, {"": "* COMPACT-Spezial „Nie wieder Grüne“"}, {"": "* 20 Aufkleber „Nie wieder Grüne“\n* COMPACT-Magazin 9/2015 mit Titelthema „Rothfront marschiert“\n* COMPACT-Magazin 11/2018 „Angriff der Grünen“\nfür NUR 13,30 Euro statt 21,30 Euro !"}, {"": "* 20 Aufkleber „Nie wieder Grüne“"}, {"": "* COMPACT-Magazin 9/2015 mit Titelthema „Rothfront marschiert“"}, {"": "* COMPACT-Magazin 11/2018 „Angriff der Grünen“"}, {"": "für NUR 13,30 Euro statt 21,30 Euro !"}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Flüchtl"}