{"provenance": "https://www.compact-online.de/oeko-aktivist-will-warnaufkleber-fuer-jedes-auto-elmis-moinbrifn-vom-20-februar/", "author": ["COMPACT-Magazin"], "creation_date": "2019-02-20", "content": {"title": "Öko-Aktivist will Warnaufkleber für jedes Auto! – Elmis moinbrifn vom 20. Februar", "body": [{"": "Wenn ein Öko-Aktivist Warnaufkleber für jedes Auto fordert, fragt sich Elmi, was soll dann da draufstehen? Außerdem löst die Nachricht einer tödlichen Prügelei unter LKW-Fahrern eine Trucker-Nostalgie bei ihm aus."}, {"": "#NECKARTAILFINGEN: Harte Zeiten für 74-jährigen Flüchtlingshelfer. Nach 24 Jahren muss er seine Wohnung für Flüchtlinge räumen. Denn sein Vermieter ist die Gemeinde. Mmmmpff… Tja, die Früchte mancher Dummheit schmecken manchmal ziemlich bitter. Irgendwann lernts jeder. Leider zu spät!"}, {"": "#UMWELT: Öko-Aktivist will Warnaufkleber für jedes Auto!!! Au ja! Ich weiß auch schon, was da draufstehen sollte. „DAS PASSIERT WENN MAN IM GENDERWAHN GRÜNE SPACKEN WÄHLT!“"}, {"": "#NÜRNBERG: Vier LKW-Fahrer verbringen ihren Feierabend auf einem Parkplatz. Plötzlich prügeln sie mit Eisenstangen aufeinander ein. Einer stirbt! Angeklagt: Viorel (Moldau), Olegisy (Ukraine).\nJaroslaw macht Abflug! Truckertreffen hatten in meiner Jugend noch einen Hauch von Romantik. Scheint endgültig vorbei zu sein."}, {"": "#CRIME: Eine neue DNA-Analysemethode könnte bislang ungeklärte Mordfälle aufklären. Doch in Deutschland ist sie verboten. Grund: Es könnte sich um Diskriminierung handeln. Weist die DNA nämlich auf einen Täter einer ethnischen Minderheit hin, ist das zwar geil für die Ermittler, könnte aber eben diese Gruppe in Verruf bringen. Wär mir persönlich schnuppe. Hauptsache die Bettelmafia verschwindet. Basta!"}, {"": "Mit COMPACT sind Sie stets bestens informiert – auch unterwegs auf Ihrem Handy oder Tablet. Besorgen Sie sich den Digitalpass und verpassen Sie keine Ausgabe mehr!"}, {"": "#APROPOS: 2002 war Deutschland das sicherste Land der Welt! 2017 rangieren wir auf Rang 51 irgendwo zwischen Gambia und Müllaffistan! Klingelts???? Nö??\nOK."}, {"": "Feddich\nELMI ( DNA-Tester-Süd"}, {"": "Jetzt auf Amazon bestellen: Die gesammelten „Elmis Moinbriefn“ aus dem Jahr 2018 – ein Spaß für die ganze Familie."}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Flüchtl"}