{"provenance": "https://www.compact-online.de/deutschland-opfert-seine-denker-wie-man-kritische-professoren-mundtot-macht/", "author": ["Jürgen Elsässer"], "creation_date": "2019-01-20", "content": {"title": "Deutschland opfert seine Denker: Wie man kritische Professoren mundtot macht", "body": [{"": "Man möchte nicht glauben, was in unserem Land gerade geschieht. Die Weimarer Republik lässt nicht nur grüßen, sie ist inzwischen wieder auferstanden. Der CDU-Berater und Politikwissenschaftler Werner J. Patzelt wurde vom Dekan der Technischen Universität Dresden abserviert. Der Vorwurf: Patzelt habe „auf unzulässige Weise die wissenschaftliche und die politische Rolle vermengt“. Patzelt wurde implizit eine unverzeihliche Nähe zur AfD und zur fremdenfeindlichen Pegida bescheinigt."}, {"": "Alle Wetter! Das riecht nicht nur nach politisch-wissenschaftlicher Demontage, es ist auch eine hinterfotzige Maßnahme, einen kritischen Geist aus den eigenen Parteireihen mit einem der Kanzlerin unbequemen Sachverstand in die Wüste zu schicken. Und damit der Dekan der Uni Dresden bei einer eventuellen Kritik für seine Entscheidung nicht unversehens in die Defensive gedrängt wird, führt er ein weiteres Argument ins Feld, das man getrost in die Kategorie „Armutszeugnis demokratischer Souveränität“ einordnen darf: „Patzelt hat in der Debatte um die Gründung eines Institutes die Universitätsleitung und das Landeswissenschafts-Ministerium öffentlich kritisiert.“"}, {"": "Politologe Werner J. Patzelt | Foto: Facebook"}, {"": "Diese Anschuldigungen weist der 65-Jährige entschieden zurück: „Ich habe keine Rollen vermengt. Ich habe mich immer nur für die freiheitlich-demokratische Grundordnung eingesetzt – auch gegenüber seinen Feinden und Gegnern.“ Aber das kennt man ja zwischenzeitlich: Wenn ein deutscher Beamter oder ein Mitglied eines Ministeriums kritisiert wird, dann gibt es kein Erbarmen, besonders dann nicht, wenn der Kritiker den Finger in die Wunde legt."}, {"": "Man muss die Ängste der Bürger ernstnehmen"}, {"": "Patzelt ist seit 1991 Politikprofessor an der TU Dresden und Mitglied der CDU. Er erforscht unter anderem die Pegida-Bewegung, die seit Herbst 2014 zu Demonstrationsmärschen in der liebevoll „Elbflorenz“ genannten Sachsen-Metropole aufruft. Als er in den Medien die Bürger-Bewegung erklärte und darauf aufmerksam machte, dass man die Ängste der Demonstranten ernst nehmen müsse, krochen die erklärten Gegner der konservativen Fraktionen aus ihren Löchern. Eine Studentin erklärte in Flugblättern, Patzelt würde Pegida nicht nur analysieren, sondern mit ihr sympathisieren. Sie ließ sich darüber hinaus dazu hinreißen, dem Politikprofessor eine anti-islamische Haltung zu unterstellen."}, {"": "Mit seinem berechtigten Vorwurf an seine rot-grün-gebürsteten Gegner, sie würden mit ihrer „Feindbildpflege“ die freie Meinungsäußerung von AfD und Pegida-Anhängern in antidemokratischer Manier einschränken, hatte er ins Schwarze getroffen. Doch die Retourkutsche folgte prompt: Politikwissenschaftler seien keine hauptberuflichen Pegida-Versteher. Er schenke der Situation von Flüchtlingen und Asylsuchenden öffentlich zu wenig Bedeutung. Merke: Politkwissenschaften haben offenkundig nach Meinung des Rektorats der TU Dresden nichts mehr mit Politik zu tun, sondern sich willfährig dem Regierungsduktus zu unterwerfen."}, {"": "Regierungshörige Professoren leugnen die Fakten"}, {"": "Die studentischen Herrschaften einschließlich ihrer regierungshörigen Professoren mit ihrem gelebten, militanten Humanismus liegen hier vorsätzlich daneben. Selbstredend sind unterschiedliche Einschätzungen eine der banalsten Erkenntnisse im sozialen Umgang. Doch eine demagogische Leugnung von nachweislichen Sachverhalten wie gesteigerten Kriminalitätsraten, kulturellen Unvereinbarkeiten, politischer Fehlleistungen, die sich selbst bei zurückhaltender Betrachtung nicht schönreden lassen, ist nicht nur sträflich, sie ist auch dumm."}, {"": "Die Regierung und insbesondere die Kanzlerin haben dafür gesorgt, dass die Flüchtlingsthematik eine überragende Bedeutung in unserem Land erhalten hat, die geeignet ist, ein Volk vollkommen zu spalten. Das Gefühl von ungerechter Behandlung der eigenen Bürger, die vielfach am Rande des Existenzminimums leben, hat das Zeug zur Revolution, mindesten aber zu der Haltung, die verantwortlichen Schönredner und Sophisten, die ihre Stühle und Futternäpfe bis zum letzten Blutstropfen verteidigen, zum Teufel zu jagen."}]}, "last_modified": "2019-01-20T10:49:44+01:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}