{"provenance": "https://www.compact-online.de/naechstes-skandal-urteil-freispruch-fuer-afghanischen-messer-moerder/", "author": ["Online-Autor"], "creation_date": "2019-01-21", "content": {"title": "Nächstes Skandal-Urteil: Freispruch für afghanischen Messer-Mörder", "body": [{"": "Dem skandalösen Urteil der Bewährungsstrafe für einen Merkel-Gast wegen Propaganda für den Islamischen Staat (IS) sowie öffentlichen Aufrufs zum Mord an Juden (COMPACT berichtete) folgt eines, das noch fassungsloser macht – und wieder gibt´s Afghanen-Bonus: Der Flüchtling Seyed M. (18) durfte jetzt den Saal des Münsteraner Landgerichts als freier Mann verlassen, nachdem und obwohl er einen MORD begangen hat. Angeblich aus Notwehr."}, {"": "Und obwohl er sich zu dem fatalen Treffen mit seinem späteren Opfer, dem Flüchtlingshelfer José Miranda (20) aus Ochtrup (Münsterland, NRW), vorsorglich mit einem Messer – einem augenscheinlich unentbehrlichen Ausgeh-Accessoire bei einem Teil der neuen Deutschland-Klientel – bewaffnet hatte, war der Afghane im Vorfeld lediglich wegen Totschlags angeklagt worden."}, {"": "Doch der Reihe nach: Kennengelernt hatten sich Täter und Opfer auf einer Feier, und rasch entwickelte sich eine verhängnisvolle „Affaire“ zwischen den beiden jungen Männern. Denn Seyed M. ließ sich nicht davon abbringen, einer Freundin von José nachzustellen, obwohl diese ihr Desinteresse an dem Afghanen unmissverständlich bekundet hatte. Was bei diesem auf taube Ohren stieß. Ebenso die wiederholten Warnungen von José."}, {"": "Streit folgte auf dem Fuße; es kam zu Prügeleien. Eine dieser Rangeleien eskalierte: José soll Seyed den Kiefer gebrochen haben – der drohte ihm daraufhin Rache an. Die konnte er schließlich üben, als der Flüchtlingshelfer den Afghanen am Pfingstsonntag, dem 20. Mai 2018, in den Stadtpark lockte, wo er ihm sogleich ins Gesicht geboxt und ihn in den Schwitzkasten genommen hat. Daraufhin zerschlug der Asylant eine Bierflasche auf dem Kopf seines Kontrahenten und zückte darüber hinaus seine 14 Zentimeter lange Küchenklinge. Mit sechs Stichen traktierte er den Oberkörper seines Kontrahenten; einer davon war tödlich: direkt ins Herz."}, {"": "In ihrem Plädoyer sagte Staatsanwältin Nicole Karweger: „Sechs Stiche sind zur Abwehr nicht erforderlich. Der Angeklagte wollte José unter dem Deckmantel der Notwehr einen Denkzettel verpassen. Warum sonst sollte er zu der Auseinandersetzung mit jemandem gehen, von dem er weiß, dass er ihn schlägt, und ein Küchenmesser dazu einstecken?“ Sie hatte drei Jahre Haft wegen Totschlags gefordert. Totschlag bei offensichtlichem Mord-Vorsatz!"}, {"": "Richter Michael Beier hat ganz offensichtlich sehr merkwürdige Ansichten zu Mord-Absicht: „Ein rechtswidriger Angriff des Geschädigten ist zu bejahen, er wollte den Angeklagten verprügeln.“ Daraufhin habe der mit der Flasche zugeschlagen – und damit zunächst das „mildere Mittel“ zur Verteidigung eingesetzt. In einem „dynamischen Geschehen“ habe er schließlich sechs Mal kurz hintereinander zugestochen, um den Angriff abzuwehren."}, {"": "Die schweigende Mehrheit kann die Verhältnisse zum Guten wenden, wenn sie ihre Stimme wiederfindet. COMPACT ist ihr Lautsprecher: Weil wir drucken und verbreiten, was andere nicht zu schreiben wagen. Mit einem COMPACT-Abo erfahren Sie Monat für Monat brisante Dinge, die Ihnen die Mainstreampresse gerne verschwiegen hätte. Mit nur 59,40 €/Jahr unterstützen Sie unseren Einsatz für Meinungsfreiheit und ehrlichen Journalismus – und sichern sich exklusive Vorteile. Ihr Abo macht uns starkt – und auch Sie! Nichts als Vorteile: Sie bekommen Ihr Magazin, noch bevor es am Kiosk ist, jeden Monat bequem und diskret nach Haus! Sie zahlen im Inland kein Porto! Sie erhalten eine Prämie. Sie zahlen bei COMPACT-Konferenzen nur den halben Eintrittspreis! Sie haben freien Eintritt zu der monatlichen Veranstaltungsreihe COMPACT-Live! Sie können den Abo-Beginn – auch rückwirkend – frei wählen!"}, {"": "„Der Angeklagte war körperlich unterlegen, zwischen beiden lagen sechs Kampfklassen im Boxen. Das Notwehrrecht war nicht eingeschränkt – deshalb ist sein Verhalten durch Notwehr gerechtfertigt, und er war freizusprechen. Ein Küchenmesser darf man nach dem Waffenrecht mit sich führen, auch wenn es sozial-ethisch fraglich ist.“ Richter müssten ihre Fälle „neutral und emotionslos prüfen“, so der Vorsitzende abschließend. Emotionslos mag stimmen, neutral war der Freispruch für Mord nicht, sondern eher der Political Correctness geschuldet."}, {"": "Messerstechereien, Vergewaltigungen, Angriffe auf Polizisten, Rettungskräfte, Ärzte, Feuerwehr. Mutwillige Zerstörung und Abfackeln von Unterkünften, Mordaufruf, IS-Propanda – alles nicht oder nur gering strafbar für die Merkel-Gäste. Jetzt darf´s auch Mord sein. Welche eine Signalwirkung!"}, {"": "Grundwissen zum Asylwahn: COMPACT widmet sich in diesen drei Heften den Folgen der Asylflut. Asyl: Die Flut + Asyl: Das Chaos + Asyl: Die Toten."}, {"": "Die unterdrückten Fakten. Erhalte drei, bezahle zwei! Zur Bestellung einfach hier klicken."}]}, "last_modified": "2019-01-21T17:32:49+01:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}