{"provenance": "https://www.compact-online.de/terrorzelle-iraker-wollten-unglaeubige-toeten/", "author": ["Jürgen Elsässer"], "creation_date": "2019-01-30", "content": {"title": "Terrorzelle: Iraker wollten Ungläubige töten", "body": [{"": "Eilmeldung: Und täglich grüßt das Murmeltier, könnte man flapsig sagen. Am frühen Mittwochmorgen hoben Beamte des Bundeskriminalamtes eine Terrorzelle aus. Drei Flüchtlinge im Kreis Dithmarschen haben einen schweren Anschlag vorbereitet. Die Festgenommenen haben eingeräumt, möglichst viele Ungläubige töten gewollt zu haben. Im Klartext: Wir sind aufgrund der desaströsen Flüchtlingspolitik unserer Regierung beinahe nirgendwo mehr sicher."}, {"": "Aus Ermittlerkreisen heißt es, die Tat sei islamistisch motiviert. Weil die Beschaffung von Waffen zu teuer gewesen sei, so die verhafteten Flüchtlinge, habe man aus großen Mengen Silvesterraketen Schwarzpulver gewonnen und aus Kostengründen in England entsprechende Zünder beschafft. Die Generalbundesanwaltschaft wirft nun Shahin F. und Heresh S. die Vorbereitung einer schweren, staatsgefährdenden Gewalttat vor."}, {"": "So hatten sich die beiden Sozialgäste, die seit 2017 in Schleswig-Holstein die volle Dröhnung humanitärer Wohltaten erfahren, sofort nach ihrer Ankunft in unserem Land daran gemacht, Pläne zur Ausrottung von Christen zu schmieden. Zuerst hatte man wohl vor, ein paar Deutsche mit einem Auto zu meucheln. Für dieses Vorhaben nahm Shahin schon mal Fahrstunden, die vermutlich von einem freundlichen Gutmenschen gesponsert wurden."}, {"": "Der Bürger wird nicht allzu lange auf die „frohe“ Botschaft warten müssen, in der ihm dieser neuerliche Einzelfall als krankheitsbedingt motivierte Mordplanung verkauft wird. Und in den linken Medien wird wahrscheinlich schon fieberhaft an einer bagatellisierenden Sprachregelung gefeilt. Immerhin haben die blutrünstigen Islamisten bereits Bombenanleitungen über das Internet heruntergeladen. „Unbekannte“, so heißt es, sollen den drei Irakern über verschlüsselte Messenger-Nachrichten ihre Hilfe angeboten haben. Na sowas…! Da scheint die Terrorzelle doch noch ein bisschen größer zu sein als angenommen."}, {"": "Wir dürfen gespannt sein, in welcher Stadt die nächsten Islamisten an effektiveren Vernichtungsplänen arbeiten, um ihren hoch motivierten Helfern den Garaus zu machen. Ja, ja, die Dankbarkeit unserer Gäste kennt keine Grenzen. Ich möchte allerdings gleich darauf aufmerksam machen, dass man diesen Vorfall nicht politisch instrumentalisieren sollte, wo kämen wir sonst hin…"}, {"": "Über Umgang oder gar Nutzung islamistischen Terrors durch Geheimdienste berichtet die aktuelle COMPACT 02/2019:"}, {"": "Asyl. Das Chaos. Und kein Ende. Abschiebungen? Fehlanzeige. Und wenn Dschihadisten den Flüchtlingsstrom nutzen, um Mörder zu uns zu schicken, dann wird es auch bald in Deutschland Massaker und Anschläge geben. Das nennen wir dann: Merkels Notstandsdiktatur"}, {"": "Gefällige Nutznießer dieses Szenarios sind Soros und Konsorten. Ganz nebenbei: Die CIA betätigt sich als Terrorhelfer. Schon bald wird gelten: Multikulti-Land ist abgebrannt."}, {"": "Diese COMPACT-Ausgabe können Sie auch als Abo-Prämie GRATIS bekommen. Klicken Sie hier."}]}, "last_modified": "2019-01-30T15:00:02+01:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}