{"provenance": "https://www.compact-online.de/glueck-fuer-linksgedrillte-presse-amberger-pruegelattacke-ist-keine-hetzjagd-und-bottroper-amokfahrer-ist-deutscher/", "author": ["Jürgen Elsässer"], "creation_date": "2019-01-02", "content": {"title": "Glück für linksgedrillte Presse: Amberger „Prügelattacke“ ist keine Hetzjagd und Bottroper Amokfahrer ist Deutscher", "body": [{"": "2019 fängt gut an. Kaum waren die letzten Böller und Raketen am Himmel explodiert, kaum hatten sich die Rauchschwaden verzogen und waren die guten Vorsätze für das neue Jahr gefasst, veranstalteten vier Flüchtlinge eine Hetzjagd auf Deutsche quer durch Amberg."}, {"": "Unsere Presse bedient sich freilich lieber mit dem für Asylanten angemessenen Terminus „Prügelattacke“. Das klingt nicht ganz so martialisch und impliziert, dass es sich eher um einen Ausrutscher von angetrunkenen Jugendlichen handelt, die ein wenig über die Stränge geschlagen haben. Was war das doch für ein Aufriss in Chemnitz, als sich Parteien und Politstars gegenseitig in Horrorszenarien übertrafen, die Presse gleich ein ganzes Bundesland in einer braunen Brühe versenkte und Moderatoren der TV-Sender landauf, landab den Bundesbürgern erklärten, dass der Osten drauf und dran ist, im rechten Gesinnungssumpf abzusaufen. Und damit wir alle gleich wissen, woran wir in Amberg sind und wie wir die Vorgänge dort zu bewerten haben, legen sich 2019 die Redakteure der einschlägigen Presse genauso wieder ins Zeug wie vergangenes Jahr."}, {"": "Warum nur wollen alle nach Deutschland? Foto: Istvan Csak, Shutterstock.com"}, {"": "Im Merkur liest sich das so: „Vier alkoholisierte Teenager haben im bayerischen Amberg Passanten wahllos geschlagen und damit eine Debatte über Gewalt von Flüchtlingen ausgelöst. Aus Polizeikreisen vernimmt man, dass es sich bei den Beschuldigten um Asylsuchende aus Afghanistan, Syrien und dem Iran handelt, die am Samstagabend am Bahnhof der Stadt in der Oberpfalz ihre Gewaltorgie begannen und von dort aus in Richtung Altstadt weiterzogen.“ Auf ihrem Weg griffen sie wahllos Passanten an, prügelten und traten auf sie ein, pöbelten, beleidigten und bespuckten diese, und wer sich nicht rechtzeitig außer Reichweite brachte, musste mit dem Schlimmsten rechnen."}, {"": "Insgesamt fielen den außer Rand und Band geratenen Muslimen zwölf Opfer in die Hände, bevor sie endlich von der Polizei dingfest gemacht werden konnten. Für die meisten Angegriffenen ging die Sache glimpflich ab, doch ein 17-Jähriger musste mit einer schweren Kopfverletzung ins Krankenhaus eingeliefert werden. Wie die Polizei-Inspektion Amberg mitteilte, wurden die 17 bis 19 Jahre alten Täter in unterschiedliche Haftanstalten verbracht."}, {"": "Einige Gäste werden sich auch 2019 auf ihre Weise für die Hilfe in Deutschland bedanken"}, {"": "Ein Zyniker würde das Geschehen beinahe erleichtert kommentieren, da er sich auch 2019 nicht an Neues gewöhnen muss. Wir dürfen davon ausgehen, dass sich unsere Gäste weiterhin für die ihnen gewährte Hilfe in Deutschland bei den Bürgern entsprechend bedanken. So überrascht es auch nicht, dass zwei der Männer wohnsitzlos waren, die beiden anderen sich aus den Ankerzentren bei Regensburg und Auerbach entfernt hatten."}, {"": "Police in action | Foto: Jan Schneckenhaus, shutterstock.com"}, {"": "Welch ein Glück für die linksgedrillte Presse, dass just zum gleichen Zeitpunkt ein Deutscher in Essen und Bottrop mit seinem Auto mit „Tötungsabsicht“ in Menschenmengen gefahren ist. Der Bio-Deutsche, ehemaliger Patient in einer geschlossenen Psychiatrie, hatte es auf Ausländer abgesehen. Er verletzte dabei sieben Personen, zum Teil sehr schwer. Die Ermittler gehen von Fremdenhass als Motiv aus. Bei der Festnahme habe sich der 50-Jährige fremdenfeindlich geäußert. Der Mann hatte die „klare Absicht, Ausländer zu töten“, wie der nordrhein-westfälische Innenminister Herbert Reul (CDU) betonte."}, {"": "Beide Vorfälle sind ohne Zweifel Straftaten, die hart bestraft werden müssen. Interessant allerdings ist nicht nur die inhaltliche Berichterstattung, sondern auch die Bedeutsamkeit und emotionale Gewichtung der Gewalttaten. Fast könnte man den Eindruck eines gesellschaftspolitischen Aufatmens gewinnen, dass in dem Auto in Bottrop kein Syrer gesessen hat. Ein Deutscher mit deutschen Wurzeln hat das Bild des gewaltbereiten deutschen Straftäters wieder ins rechte Licht gerückt."}, {"": "Die Propaganda-Medien haben sich auf die Seite der selbsternannten „Eliten“ gestellt. COMPACT hingegen vertritt den Widerstand:"}, {"": "COMPACT 1 / 2019: Revolution in Europa: Paris brennt, Berlin pennt"}, {"": "2019 – Chance oder Chaos? Während in Frankreich die Bürger auf die Barrikaden gehen, bleibt es in Deutschland ruhig. Doch die Wut der Citoyen zeugt von einer tektonischen Verschiebung an der Basis der westlichen Gesellschaften, die dem System tatsächlich gefährlich werden kann. COMPACT 1 / 2019 jetzt bestellen"}, {"": "Immerhin meldete sich unser Bundesinnenminister, Horst Seehofer (CSU), zu Wort, der unabhängig von der Tatsache, was sich im Ruhrgebiet gerade ereignet hatte, deutlich erklärte, wie er sich in Zukunft Abschiebungen von Straftätern aus dem Ausland vorstellt. Wir dürfen gespannt sein, mit welchen wachsweichen Beschönigungen unsere Grünen aufwarten, wenn es darum geht, Straftäter aus Syrien, Iran oder Afghanistan mit der parteieigenen moralischen Hoheit des gelebten Humanismus weiterhin zu schützen."}]}, "last_modified": "2019-01-18T11:30:06+01:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}