{"provenance": "https://www.compact-online.de/amberg-wer-hat-angst-vorm-braunen-mann-buergermeister-erfindet-rechte-buergerwehr/", "author": ["Online-Autor"], "creation_date": "2019-01-03", "content": {"title": "Amberg: Wer hat Angst vorm braunen Mann? Bürgermeister erfindet rechte Bürgerwehr", "body": [{"": "„Polizei prüft Berichte über rechte Bürgerwehr in Amberg“, titelt die Süddeutsche in ihrer heutigen Ausgabe. „Nach den mutmaßlich von Asylbewerbern verübten Angriffen auf Passanten im bayerischen Amberg hat sich offenbar eine rechte Bürgerwehr formiert. Es sei im Stadtgebiet eine patrouillierende Gruppe beobachtet worden, sagte Ambergs Oberbürgermeister Michael Cerny (CSU) der Mittelbayerischen Zeitung. Die NPD Nürnberg veröffentlichte auf ihrer Facebook-Seite Fotos, die vier Menschen in Schutzwesten dabei zeigen, wie sie durch Amberg ziehen. Die Polizei prüft derzeit Berichte über die angebliche Bürgerwehr.“"}, {"": "Der Bürgermeister habe eine Mail bekommen, in der Späher für die oberpfälzische Stadt angekündigt seien, heißt es weiter – und dass sich Cerny „schockiert über die Reaktionen auf die Gewalttat“ gezeigt habe. Noch vor vier Tagen war er „entsetzt“ über die sogenannte Prügeltour durch seine Stadt – treffenderweise Prügel-Orgie oder Hetzjagd auf Deutsche oder Dschihad zu nennen –, die vier Asylanten aus Afghanistan und dem Iran unternommen hatten. Dabei hatten sie grund- und wahllos, willkürlich und äußerst brutal zwölf unschuldige Passanten teils massiv verletzt. Einzig Rainer Wendt, Chef der Deutschen Polizeigewerkschaft, hat sich in diesem Zusammenhang Verstand bewahrt und beklagt gegenüber Bild: „Es kann nicht sein, dass es sich nur dann um eine ‚Hetzjagd‘ handelt, wenn es um rechtsextreme Täter geht.“"}, {"": "Sehr schlagkräftig: die vermeintliche rechte Bürgerwehr von Amberg | Foto: Facebook"}, {"": "Betont wurde in allen Medien unisono, gleichsam eine Rechtfertigung für die Schandtaten der armen Jungs im Alter von 17 bis 19 Jahren: Sie standen unter Alkoholeinfluss. Von daher kam, was kommen musste, stets kommt aus der Politiker-Truppe, wenn sich ihre Gäste daneben benehmen, wenn dank ihrer zahlreiche Opfer zu beklagen sind: Eine kurze Betroffenheitsfloskel – und unverzüglich der unvermeidliche Appel, nicht zu verallgemeinern, die (vorgeblichen) Flüchtlinge nicht unter Generalverdacht zu stellen. Wohl könne er „die Verunsicherung, wie ich sie in manchen Reaktionen von Ambergern sehe, durchaus verstehen, aber dieser Hass und die Gewaltandrohungen, die nun aus der ganzen Republik kommen, gehen mir zu weit“, sagte Cerny. Den Beweis dafür aber bleibt er schuldig."}, {"": "Denn generell habe sich die Sicherheitslage in Amberg seit der „Flüchtlings“-Welle im Jahr 2015 positiv entwickelt, erklärte er auf Nachfrage von ZDF-Propagandist Claus Kleber – auch wenn einzelne Delikte von Asylbewerbern und Zugereisten die Statistik zusätzlich belastet hätten. Da kommen uns aber die Tränen, dass das dreiste wie hasserfüllte Gebaren des Amberger Quatro infernal, stellvertretend für die rapide zunehmenden bundesweiten täglichen „Einzelfälle“, seine Bilanz versaut. Dieser will nun die CSU, die ihre Chance wittert, auf die Sprünge helfen mit einer wieder einmal angekündigten „harten Linie in der Asylpolitik“. Und so verriet CSU-Generalsekretär Markus Blume heute früh dem ZDF-Morgenmagazin: „Wir müssen den Menschen die Sicherheit geben, dass sie sich darauf verlassen können, dass es in Deutschland einen wehrhaften, einen konsequenten Rechtsstaat gibt.“ Zu spät, guter Mann, nicht zuletzt dank der Grünen, die längst in den Startlöchern hocken, den erneuten Gedanken von Abschiebung krimineller Asylanten zu hintertreiben."}, {"": "Für die Grünen ist trotz des Dramas von Amberg eine Verschärfung des Asylrechts unerträglich"}, {"": "Sie kritisieren gleichfalls Seehofers Vorstoß zur Verschärfung des Asylrechts: „Es ist unerträglich“, konstatiert Irene Mihalic, innenpolitische Sprecherin der Grünen-Fraktion, gestern gegenüber der Nachrichtenagentur AFP. Der Bundesinnenminister übersetze „die schrecklichen Gewalttaten von Amberg in effektheischerische Vorschläge. Solche Vorschläge zur Kriminalitätsbekämpfung seien gleich Null, leiteten weiter Wasser auf die Mühlen der Rechtsextremisten. Tja, und die sollen nun wohl das Szepter der Sicherheit selbst in die Hand nehmen, bereits als organisierte Bürgerwehr durch Amberg ziehen, wie besagter Bürgermeister behauptet. Ach, hätte er doch nur zuvor seinen Stadtsprecher konsultiert. Denn Thomas Grammel dementiert laut Redaktionsnetzwerk Deutschland diese Beobachtung ganz entschieden: „Es hat im Stadtbild nie eine solche Patrouille und auch keine rechte Bürgerwehr gegeben.“"}, {"": "Die Propaganda-Medien haben sich auf die Seite der selbsternannten „Eliten“ gestellt. COMPACT hingegen vertritt den Widerstand:"}, {"": "COMPACT 1 / 2019: Revolution in Europa: Paris brennt, Berlin pennt"}, {"": "2019 – Chance oder Chaos? Während in Frankreich die Bürger auf die Barrikaden gehen, bleibt es in Deutschland ruhig. Doch die Wut der Citoyen zeugt von einer tektonischen Verschiebung an der Basis der westlichen Gesellschaften, die dem System tatsächlich gefährlich werden kann. COMPACT 1 / 2019 jetzt bestellen."}, {"": "Da ist das Oberhaupt von Amberg wohl dem PR-Coup der NPD auf den Leim gegangen und hat in Unkenntnis der Fakten Fake-News verbreitet. Kann ja mal passieren. Ursprung dessen sind Fotos auf Facebook, die gerade einmal vier Mitglieder der NPD Nürnberg in roten Warnwesten mit der Aufschrift „Wir schaffen Schutzzonen“ zeigen, wie sie an Neujahr kurz durch die Altstadt ziehen. Abgesehen davon ist die Bürgerwehr eine Fata Morgana. Auch der Polizei ist hierüber nichts bekannt. Trotzdem herrscht medial und politisch große Aufregung und Schnappatmung. Das Thema „Bürgerwehr“ selbst in Zeiten, da die offiziellen Hüter von Gesetz, Schutz und Ordnung dem gesteigerten Bedarf nicht mehr hinterherkommen, hat Konjunktur. Es scheint eine Urangst des Establishments zu bedienen, die Deutungshoheit über das Sicherheits-„Gefühl“ zu verlieren. Das hat sich die NPD zunutze gemacht und sich damit in die Medien katapultiert. Mehr nicht."}]}, "last_modified": "2019-01-05T00:24:36+01:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}