{"provenance": "https://www.compact-online.de/fluechtlingsraete-abschieben-elmis-moinbrifn-vom-26-maerz/", "author": ["Online-Autor"], "creation_date": "2019-03-26", "content": {"title": "Flüchtlingsräte abschieben! – Elmis moinbrifn vom 26. März", "body": [{"": "Elmar Hörig spießt wieder den alltäglichen Wahnsinn unserer Tage auf. Heute geht es unter anderem um Flüchtlingsräte, Pirelli-Lurche und traumatisierte Pass-Schwindler in Schleswig-Holstein."}, {"": "Elmis moinbrifn vom 26.3.2019"}, {"": "#ABSCHIEBUNG: Präsident des Bundesamtes für Migration (Zen Master vong BAMF) kritisiert Flüchtlingsräte. Zitat: „Es ist ganz offensichtlich, dass einige das Interesse verfolgen, Abschiebungen generell zu bekämpfen, vor allem die selbst ernannten Flüchtlingsräte!“ Da hätte ich einen genialen Tipp: Bei jeder schiefgelaufenen Abschiebung, die deshalb nicht klappt, weil sie vorher den Delinquenten verraten wurde, wird je ein Flüchtlingsrat auch mit nach Afghanistan abgeschoben. Ohne Papiere natürlich! Wie genial ist das denn? Wieso bin ich da nicht schon früher draufgekommen?"}, {"": "#FAHRNFAHRNFAHRN #AUFDER AUTOBAHN: Stress auf der A3! Angehörige einer Hochzeitsgesellschaft blockierten mit ihren Luxuskarrossen alle drei Fahrbahnen und zwangen den kompletten Verkehr zum Stillstand. Dann machten sie Fotos und drehten Donuts mit ihren Potenzbeschleunigern. Als die Polizei kam, sagten die Deppen den Beamten, dass sie nichts zu befürchten hätten, da sie einen guten Anwalt haben, der bereits informiert wäre. Wenn einer meiner täglichen Leser eine Ahnung hat, zu welcher Volksgruppe diese schwanzlosen Pirelli-Lurche gehören könnten, dann schreibt mir unter: Elmi@hätten-wir-damals-die-erste-Generation-nicht-reingelassen,-müssten-wir-uns-von-der-dritten-jetzt-nicht-auf-der-Nase-rumtanzen-lassen.de"}, {"": "Alle Fakten zum Asyl-Chaos und seinen Folgen. Zur Bestellung auf das Bild klicken."}, {"": "#BERLIN: In Spandau wurde ein Mann niedergestochen. Familie und Freunde blockierten daraufhin stundenlang die Notaufnahme der Klinik, in der er notoperiert wurde. Der Mann hatte so viele Freunde, dass auch noch der Haupteingang gesperrt werden musste. Man wundert sich, dass der überhaupt abgestochen wurde!"}, {"": "#BOOSTEDT: In unserer Vorzeige Unterkunft für traumatisierte Pass-Schwindler rastete ein Somalier komplett aus. Zuerst mit abgebrochener Flasche, dann mit Messer. Vier Polizisten wurden dabei so schwer verletzt, dass sie dienstunfähig sind. Zwei wurden angespuckt und werden jetzt auf Infektionskrankheiten getestet, denn in Somalia grassieren gar lustige, multiresistente Keimchen.\nOft ein Mitbringsel der Haubentaucher aus Mogadischu. Da kann man doch mal Danke sagen!"}, {"": "Feddich\nELMI (Leiter des Robert-Kotz-Instituts)"}, {"": "Jetzt auf Amazon bestellen: Die gesammelten „Elmis Moinbriefn“ aus dem Jahr 2018 – ein Spaß für die ganze Familie."}]}, "last_modified": "2019-03-26T13:41:54+01:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}