{"provenance": "https://www.compact-online.de/franziskus-missioniert-fluechtlinge-in-marokko/", "author": ["Jürgen Elsässer"], "creation_date": "2019-04-01", "content": {"title": "Papst Franziskus missioniert Flüchtlinge in Marokko", "body": [{"": "Während sich Europa und insbesondere Italien mehr und mehr abschottet, um der illegalen Flüchtlingsströme Herr zu werden, feierte Papst Franziskus in Marokko ein Manifest für die Migranten. Doch die „Werbeveranstaltung“ des Pontifex dürfte den Salvinis, Macrons, Orbans und den weniger markigen Stimmen der Grenzverteidiger so einige Bauchschmerzen verursacht haben."}, {"": "Sie schweigen beredt, denn wer will sich mit der römisch-katholischen Kirche und ihren Gläubigen anlegen und etwa hitzige Diskussionen anzetteln? Katholiken sind Wähler und aufgrund dessen eine Macht, die Regierungen, Ämter und Funktionen ins Wanken bringen können. Besonders pikant ist die Tatsache, dass gerade das Mutterland der katholischen Kirche, Italien, mit ihrem Ministerpräsidenten Salvini einen besonders rigorosen Kurs gegen NGO’s, Schlepper und illegale Einwanderer fährt. Nun ja, immerhin können die Regenten nach einer inszenierten Hafenschließung und der Deportation von 300 Flüchtlingen in die Kirche gehen und in der Beichte auch den heiligen Vater verehren. So hat jeder etwas davon. Salvini ein gutes Gewissen und der Papst ein gerettetes Schaf. Nach dem „absolve te“ lässt er sich vom Volk feiern."}, {"": "Mindestens ebenso delikat, um nicht verlogen oder obszön zu sagen, ist die Haltung des marokkanischen Königs Mohammed V., der sich in Anwesenheit des Pontifex als Garant der Religionsfreiheit – auch für die Christen – bezeichnet. Doch sowohl die höchste kirchliche Instanz als auch der weltliche Potentat Mohammed der V. waren sich schon vorher über eine Tatsache bewusst: In Marokko ist nach dem dortigen Strafgesetzbuch „Proselytismus“ – also, das Anwerben einer anderen Religion – streng verboten und zieht mindestens sechs Monate Haft nach sich."}, {"": "Nichtsdestotrotz traf sich Franziskus am Samstag mit Flüchtlingen und sprach ihnen Mut zu. „Ihr seid keine Außenseiter, Ihr seid in der Herzmitte der Kirche.“ Gleich im Anschluss besuchte er das Caritas-Zentrum von Rabatt und traf dort 60 muslimische Flüchtlinge, die sich illegal in Marokko aufhalten. Was soll man davon halten, wenn der marokkanische König auf der einen Seite zusieht, dass Papst Franziskus vor nahezu 10.000 Menschen eine christliche Messe liest, auf der anderen Seite als Oberhaupt seines Landes mit einer strikten, muslimischen Staatsreligion genau weiß, dass die Christen in vielen Landesregionen gnadenlos verfolgt werden."}, {"": "In seinem Gottesdienst am Sonntag forderte der Pontifex insbesondere alle Europäer auf, legale Einreisemöglichkeiten zu schaffen und begründete seinen Appell nicht nur mit der „christlichen Nächstenliebe“, sondern mit dem Hinweis, dass die Christen in Marokko, ein Land, in dem der Islam Staatsreligion ist, eine verschwindend geringe Mehrheit stellen."}, {"": "Mit dem Hinweis auf ungezügelte Rüstungsexporte griff er die Inkonsequenz Europas an, das mit der Lieferung von Waffen blutige Kriege und Auseinandersetzungen befeuert, sich aber zurücklehnt, wenn es um die Aufnahme von Kriegsflüchtlingen gehe. In der Tat, damit legte Franziskus nicht nur die Finger in die Wunde, sondern er deutete implizit auf Deutschland und Frankreich. Alleine Deutschland hat im ersten Jahr der Koalition Rüstungsgüter im Wert von mehr als 400 Millionen Euro an Saudi-Arabien geliefert, wohl wissend, dass die arabische Kriegsallianz die Waffen im Jemen einsetzt. Da werden Flüchtlinge in Kauf genommen, solange sie denn in Afrika bleiben."}, {"": "Trotz des in der zwischen Union und SPD vereinbarten Exportstopps wiegt unseren Politikern das Wohl der heimischen Rüstungsindustrie, die Sicherung der dortigen Arbeitsplätze und die dringend benötigten Steuereinnahmen weit schwerer als etwa christliche Erwägungen. De Facto spielt in Europa die riesige humanitäre Krise im Jemen, ausgelöst durch die Vereinigten Emirate und Saudi-Arabien, keine Rolle – der Mord an Khashoggi hin, das Anliegen des Papstes her. Oil and Money make the world go around."}, {"": "Was will oder kann ein Papst erreichen, wenn auch er in seiner Inkonsequenz eine Lanze für die Christen in Marokko bricht und die Zunahme der Konvertiten vom Islam zum Christentum begrüßt, wenn er doch weiß, dass die neuen Schäfchen des Herrn schlimmstenfalls geschlachtet werden. Auf der anderen Seite plädierte der Papst dafür, die afrikanische Zuwanderung doch irgendwie begrenzen zu wollen. Ich nenne das einerseits Verantwortungsflucht und andererseits ein wachsweiches Abweichen von der Kirchenlehre. Auch in der Kirche heiligt der Zweck die Mittel."}, {"": "Wie sagte eine befragte Christin so treffend? Es werden mehr, aber sie dürfen es nicht sagen. Moslems, die konvertieren, verlieren ihre Arbeit und werden von der Familie verstoßen. Sie gehen jeder vernünftigen Lebensgrundlage verlustig und riskieren obendrein ihre Unversehrtheit."}, {"": "Viele EU-Länder erliegen indessen einer neuen Ersatzreligion: dem Greta-Kult. Wer steckt hinter dem Greta-Kult? Wie funktioniert seine Inszenierung? Wer profitiert davon? Ausführliche Analysen lesen Sie in der aktuellen COMPACT 4 / 2019 – ab sofort am Kiosk kaufen oder hier bestellen"}, {"": "Die kleine Greta verbreitet Panik – und hunderttausende Teenager folgen ihr. „Wir Kinder werden alle den Hitzetod sterben, wenn alte weiße Männer weiter Diesel fahren und Kohle heizen“, verkündet die Kleinwüchsige, schaut finster drein und hat trotz der schlimmen Erderwärmung meist eine Pudelmütze bis zu den Augenbrauen gezogen. Die Klimahysterie ist endgültig zur Ersatzreligion mutiert. Die heilige Greta wird bereits gekrönt. Die nächsten Schritte werden folgen. Bewahren Sie sich Ihren Verstand und informieren Sie sich mithilfe sachlicher Fakten und wissenschaftlicher Erkenntnisse über die wahren Hintergründe: im COMPACT Magazin Nr. 4 „Greta nervt – Klima-Hysterie als Ersatz-Religion“."}, {"": "Wer seinem Unmut über die von Greta ausgelöste Massen-Hysterie und die schulschwänzenden Kids, die erstmal im Unterricht lernen sollten, WOFÜR überhaupt sie demonstrieren, nachdrücklichen Ausdruck verleihen will, dem empfehlen wir Greta-Aufkleber und Greta-Plakate – erhältlich in unserem Fan-Artikel-Shop. 20 Stück (7,4 x 10,5 cm) für nur 3,00 € und natürlich wetterfest!"}]}, "last_modified": "2019-04-01T15:58:48+02:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}