{"provenance": "https://www.compact-online.de/totengraeber-unserer-rechtsstaatlichkeit-ngos-und-fluechtlingsraete-verhindern-abschiebung-illegaler/", "author": ["Jürgen Elsässer"], "creation_date": "2019-04-05", "content": {"title": "Totengräber unserer Rechtsstaatlichkeit: NGO’s und Flüchtlingsräte verhindern Abschiebung Illegaler", "body": [{"": "Sie nennen sich Helfer, Lebensretter, Menschenrechtler oder gar Humanisten – Begriffe, die Bürgern und Politikern suggerieren sollen, dass ihr Engagement für Migranten und Flüchtlinge nicht nur rechtens, sondern aus dem Blickwinkel der selbsternannten Weltverbesserer auch anständig und ehrenwert, gar eine humanitäre Verpflichtung ist. Es geht um das Bürgerasyl, eine Masche, die seit zwei mehr als zwei Jahren aus der „Taufe“ gehoben wurde, immer mehr „Freunde“ findet und von nahezu allen Medien thematisiert wird."}, {"": "Mit dem Werbeslogan „Wir geben keine Ruhe“ verleiht sich PRO ASYL das Image eines rechtschaffenen und besonders vertrauenswürdigen Vereins. Auf einem Plakat mit der Aufschrift „Gemeinsam gegen den Rassismus“ lächeln Mitglieder der Sängergruppe „Tote Hosen“ werbewirksam in die Menge, ganz so, als rechtfertigten sie die fragwürdigen Aktionen der Flüchtlingsorganisationen."}, {"": "Bayerischer Flüchtlingsrat | Foto: Screenshot Facebook"}, {"": "Ob nun der Flüchtlingsrat oder Pro Asyl: Die nicht staatlichen Flüchtlingsorganisationen stehen im Verdacht, den von Abschiebung bedrohten Kandidaten beim Untertauchen behilflich zu sein. Die Homepages jener naiven Weltverbesserer sind gespickt mit „guten Ratschlägen“ und teilweise sogar gesetzeswidrigen Handlungsanweisungen, was dazu führt, dass sich nur ein Bruchteil der Ausreisepflichtigen dort aufhält, wo sie sich aufhalten sollen, sprich gemeldet sind. Doch das scheint die Aktivisten nicht weiter zu stören. Vielmehr untergraben sie mit ihrem Aufruf zur „kriminellen“ Solidarität auf fragwürdige Weise den gesellschaftlichen Zusammenhalt."}, {"": "So dürfen wir auf der Homepage des Bayerischen Flüchtlingsrates nachlesen: „Wir werden von Abschiebungen bedrohten Flüchtlingen aus Afghanistan Bürgerasyl gewähren. Das heißt, wir werden Platz machen in unseren Wohnungen und notfalls die Menschen verstecken, die in Krieg und Verfolgung zurückgeschickt werden sollen.“ Die Internetplattformen dieser Flüchtlingsorganisationen enthalten  Warnhinweise mit klaren Vorgaben. Den Ausreisepflichtigen wird unter dem Punkt „Schlafplätze organisieren“ empfohlen, bereits drei Nächte vor dem Termin nicht mehr zu Hause zu übernachten. Damit das klappe, bräuchten die Betroffenen dafür eine Ausweichmöglichkeit. Sollten die bedrohten Personen eine Berufsschule besuchen oder einen Arbeitsplatz innehaben, so könne es hilfreich sein, blau zu machen. Auf der Website werden kreative Gründe vorgeschlagen, warum man seiner Schule oder Arbeitsstelle fernbleiben müsse."}, {"": "Erhalte drei, bezahle zwei!Asyl. Die Flut + Asyl. Das Chaos + Asyl. Die Toten. Die unterdrückten Fakten zum Asyl-Chaos und seinen Folgen. Zur Bestellung auf das Bild klicken oder hier."}, {"": "Wohlgemerkt, wir sprechen hier über Personen, die von Hilfsorganisationen bewusst unterstützt werden, obwohl sie das Land verlassen müssen. Daneben informieren die Flüchtlingshelfer auch über gängige juristische Möglichkeiten, um eine Abschiebung zu verhindern, zumindest aber zu verzögern. Dabei weist der Chef des Bundesamts für Migration und Flüchtlinge, Dr. Hans-Eckhard Sommer, eindeutig darauf hin, dass die Bekanntgabe von Abschiebeterminen strafrechtliche Konsequenzen für die Flüchtlingsräte nach sich ziehen können. Doch mithilfe von Anwälten wie Iris Ludwig, München, und Michael Koch, Würzburg, beide gleichfalls aktive Mitglieder der NGO’s, lassen sich so manche Verfahren bis zum Sankt Nimmerleinstag hinauszögern."}, {"": "Bereitstellung privater Unterkünfte soll Abschiebung illegaler Migranten verhindern"}, {"": "Doch Pro Asyl und der Flüchtlingsrat Bayern sind nicht die einzigen Initiativen, die seit einiger Zeit illegale Migranten vor Abschiebung schützen, indem sie derzeit überwiegend afghanische Bürger in privaten Wohnräumen unterbringen, in denen sie vor dem Zugriff der Polizei sicher sind. Bundesinnenminister Horst Seehofer (CSU) erklärte bei seiner Rede im Bundestag, dass das sogenannte Bürgerasyl im deutschen Recht nicht vorgesehen sei. Dennoch, die Bewegung greift um sich: In Berlin, Göttingen, Köln, München, aber auch in Brandenburg sind die Initiativen besonders aktiv. Der Flüchtlingsrat in Niedersachsen selbst erklärt öffentlich, dass es auch in Hannover und Hildesheim neue Initiativen zum Schutz ausweisungspflichtiger Migranten gäbe. Und in Nürnberg und Fürth beispielsweise rufen die selbsternannten „Lebensretter“ zur Solidarität auf, Flüchtlingen über Verfügungstellung von Wohnraum vor Abschiebung zu schützen. Jene, die sich aktiv an den Aufrufen beteiligen, muss klar sein, dass die Rechtmäßigkeit des Verwaltungshandelns eindeutig Sache der Gerichte ist."}, {"": "Allein in den vergangenen sechs Monaten scheiterten rund 120 Flugabschiebungen an Widerstandshandlungen und Anfechtungen durch Anwälte. Aber nicht nur, weil Kandidaten plötzlich spurlos verschwunden waren. Gleichfalls Gegenwehr, besonders durch Eritreer und Iraker, die beim Transport zum Flughafen heftigsten Widerstand leisten und ein enormes Aufgebot von Bundespolizisten erfordern, lassen viele Abschiebeflüge scheitern. Zahlreiche Flüge mussten deshalb abgesagt werden."}, {"": "Aktion! COMPACT-Magazin 4/2019 und COMPACT-Spezial „Nie wieder Grüne“\nAktion! GRETA NERVT IM DOPPELPACK\nCOMPACT-Magazin 4/2019 „Klima-Hysterie als Ersatz-Religion“: Die kleine Greta verbreitet Panik – und hunderttausende Teenager folgen ihr. \nCOMPACT-Spezial „Nie wieder Grüne“: Die Grünen sind die Gesinnungswächter, die alles verbieten wollen: Diesel, Benziner, CO2, Atomstrom, Kohle, Plastikstrohhalme, Schweineschnitzel, Glühbirnen. Außerdem das Rauchen, das Gymnasium, die Nationalhymne und die Bismarck-Straße. Negerkuss geht gar nicht, Zungenkuss nur mit notariell bestätigter Genehmigung. Wo grüne Miesepeter auftauchen, verstummen die lustigen Lieder, und die Raumtemperatur sinkt. Sie sind eine Bedrohung unserer freiheitlich-demokratischen Grundordnung. Statt 14,30 nur 9,95 Euro!"}, {"": "Doch eines ist klar: Nicht nur die Initiatoren, sondern auch Gutmenschen mit Affinität zur farbigen Verbrüderung machen sich strafbar. Wer jemanden mit Illegalen-Status unterbringt, kann wegen Beihilfe zum illegalen Aufenthalt strafrechtlich belangt werden. Wie weit die Aktionen schon gediehen sind, lässt sich an den Einlassungen der beteiligten Helfer ablesen. Nach Ansicht des Fördervereins Pro Asyl gibt es mehr Aufrufe von Initiativen für „Bürgerasyl“ als konkrete Fälle. Man darf konstatieren, dass unsere Justiz immer mehr zum Popanz der Nation verkümmert, wenn NGO’s und Flüchtlingsräte die Abschiebung Illegaler verhindern und sich so zum Totengräber unserer Rechtsstaatlichkeit aufschwingen."}]}, "last_modified": "2019-04-05T17:39:15+02:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}