{"provenance": "https://www.compact-online.de/deutschland-will-bootfluechtlinge-aufnehmen-nein-deutsche-politiker-wollen-das/", "author": ["Online-Autor"], "creation_date": "2019-04-06", "content": {"title": "„Deutschland will Boots-Flüchtlinge aufnehmen“? Nein, deutsche Politiker wollen das!", "body": [{"": "Klar, dass die Bundesregierung mal wieder als erste den Finger hebt und die vom Shuttle-Service „Alan Kurdi“ nach Italien eingeschleppten „Seenot“-Toreros aufnehmen will und dies ganz nach dem Mantra „am deutschen Wesen soll die Welt genesen“ auch von anderen EU-Staaten fordert. Das Schiff der in Regensburg ansässigen Organisation „Sea-Eye“ hatte nach eigenen Angaben 64 „Flüchtlinge“ vor der libyschen Küste aus einem Schlauchboot „gerettet“, war von Malta und Italien abgewiesen worden."}, {"": "Dessen Innenminister Matteo Salvini nämlich hatte deren Aufnahme abgelehnt und Deutschland aufgefordert, sich um das „Problem“ zu kümmern. Schließlich handele es sich um ein deutsches Schiff einer deutschen Organisation unter deutscher Flagge. Dennoch hatte sich der Stiefelstaat gestern Nachmittag bereit erklärt, zwei Kinder und deren Mütter „aus humanitären Gründen“ von Bord zu bringen. Die jedoch weigerten sich. Was die Hilfsorganisation zu Protest beim Auswärtigen Amt veranlasste: Mütter und Kinder von ihren Vätern zu trennen, sei „emotionale Folter“. Berlin wiederum will sich daraufhin noch mal die Italiener vorknöpfen und auch die EU-Kommission: Die soll die Koordinierung übernehmen und bewirken, dass das „Rettungs“-Schiff, das derzeit vor Lampedusa dümpelt, in einen sicheren Hafen einlaufen kann."}, {"": "Selbstredend ist Ska Keller, Europa-Spitzenkandidatin der Grünen, begeistert. Schließlich ist für die ansonsten für Verbote bekannte Partei kein Mensch illegal. Auch nicht die 120 Piraten, die vergangene Woche ihrem Beförderungsanspruch Richtung Europa per Kapern eines türkischen Handelsschiffes im Mittelmeer aggressiven Nachdruck verliehen und so den Schleppern die Arbeit abnahmen. Gut, dass das barbarische 18. Jahrhundert hinter uns liegt, bis in das hinein Seeräuber abschreckungswirksam im Hafen aufgeknüpft wurden. Legal inzwischen sind auch die Freibeuter der Meere, die Ostermontag 2010 den Hamburger Frachter „Taipan“ vor der Küste Somalias beschossen und enterten und nach Verbüßung ihrer Haftstrafe nun in Hamburg ein vom erwerbstätigen Steuerzahler versorgtes Leben genießen. Auch die Rückholung von Dschihadisten läuft: Einen Teil der IS-Mörder-Frauen, Anhängerinnen der Terror-Miliz „Islamischer Staat“ samt ihrer Kinder, hat die Bundesregierung aus dem Irak nach Deutschland geholt. Bleibt zu hoffen, dass sie in einem Lear-Jet befördert wurden. So viel Luxus muss sein nach den Entbehrungen ihres „Befreiungs“-Kampfes gegen die westliche Welt."}, {"": "Schnäppchen für Wissenshungrige: COMPACT-Spezial „Nie wieder Grüne“ plus 20 Aufkleber „Rothfront marschiert“ plus 1 A2-Plakat „Nie wieder Grüne“ plus COMPACT-Magazin 9/2015 mit Titelthema „Rothfront marschiert“ plus COMPACT-Magazin 11/2018 „Angriff der Grünen“. Statt 21,30 Euro NUR 13,30 Euro!"}, {"": "Keller, die am gestrigen Freitag laut Focus „das unwürdige Geschacher darum, welches EU-Land Geflüchtete aufnimmt“, kritisierte, sieht Deutschland in der Pflicht, „seiner Verantwortung gerecht zu werden und die ,Flüchtlinge‘ aufzunehmen“. Und so kommen die Schlauchboot-Ingenieure, die sich nur wenige Seemeilen vor der Küste Libyens aus ihren erfahrungsgemäß seeuntauglichen Gummi-Gondeln fischen ließen, in den Genuss kostenfreier Weiterbeförderung ins Gelobte Land. Schließlich fordert auch die Flüchtlingshilfsorganisation „Pro Asyl“ – allein die Präposition in ihrem Namen beschwört Schreckensszenarien für die Zukunft – eine rasche Lösung."}, {"": "Eine solche, davon ist auszugehen, wird der Frankfurter Verein mit ausgeprägtem Lobbyistentalent auch für die jetzt an die Pforte arbeitsbefreiter Rundumversorgung klopfenden rund 500 Migranten aus dem Land der Hellenen ersinnen. Diese sind im Internet kursierenden Gerüchten einer Grenzöffnung zwischen Nordmazedonien und Griechenland gefolgt – von wem auch immer gestreut – und liefern sich in und rund um ein Flüchtlingslager in der Hafenstadt Thessaloniki seit Tagen gewaltsame Kämpfe mit der Polizei. Diese wird mit Steinen beworfen, wie Videos zeigen, Frauen werden in die Front gestoßen, Kinder als Mittel der Erpressung ihres Durchmarsches in deren Schutzschilder geworfen, Graslandschaften abgefackelt. Es sind Krieger, die da kommen."}, {"": "Dieweil lässt sich die Bundesregierung weiterhin von den NGOs am Nasenring durch die moralisch-humanitäre Arena führen, und Schlepperbanden und Illegale bestimmen, wer ins Land kommt. Seit langem stellt sie den Nicht-Regierungs-Organisationen für ihr animatorisches Agieren einen Freibrief aus. Welch ein fatales Signal an Millionen von Glücksrittern, die sich nun nach dem Winterwetter auf den Weg machen. Laut einer Studie des renommierten US-amerikanischen PEW-Research-Centers könnten rund 800 Millionen Afrikaner nach Europa auswandern. Eine Umfrage des Meinungsforschungsinstituts vom vergangenen Jahr hat gezeigt, dass mindestens 50 Prozent der Bevölkerung dem Subsahara-Raum entkommen, ihren Kontinent gegen eine Rundumversorgung in Europa eintauschen wollen. Wochenblick.at. zufolge sitzen allein in Marokko und Libyen derzeit etwa 450.000 Schwarzafrikaner fest, für die aufgrund seiner einladenden Sozialsysteme insbesondere Deutschland ein begehrtes Schlaraffenland ist."}, {"": "Ehrlicher Journalismus in Zeiten der Lüge: Mit einem COMPACT-Abo erfahren Sie jeden Monat brisante Fakten, die Ihnen die Mainstreampresse gerne verschwiegen hätte. Mit nur € 59,40 im Jahr unterstützen Sie nicht nur unseren Einsatz für die Meinungsfreiheit und ehrlichen Journalismus, sondern Sie sicher sich umfassendes Wissen und exklusive Vorteile."}, {"": "Angesichts heftigen Widerstandes derer, die für den ganzen Wahnsinn arbeiten gehen, sind auch die Überschriften der mitleidheischenden Tageszeitungen „Deutschland will Flüchtlinge von Bord des Rettungsschiffs aufnehmen“ ein grandioses Narrativ, eine dreiste Manipulation. Nicht Deutschland will sie aufnehmen, sondern einzig deutsche Politiker wollen das! Die Steuerzahler wurden nicht gefragt!"}]}, "last_modified": "2019-04-06T13:43:08+02:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}