{"provenance": "https://www.compact-online.de/spd-kinderporno-edathy-darf-bleiben-parteiausschluss-von-sarrazin-ist-rechtmaessig/", "author": ["Online-Autor"], "creation_date": "2020-01-24", "content": {"title": "SPD: Kinderporno-Edathy darf bleiben, Parteiausschluss von Sarrazin ist rechtmäßig", "body": [{"": "Die SPD ist nach jahrelangem Bemühen im dritten Anlauf ihrem Ziel, den ehemaligen Berliner Finanzsenator, Bundesbank-Vorstand und Bestsellerautor Thilo Sarrazin aus der Partei zu schmeißen, ein entscheidendes Stück näher gerückt. Laut Berliner Landesschiedskommission darf die SPD Sarrazin ausschließen. Anlass soll unter anderem sein Auftritt auf einer Veranstaltung der österreichischen FPÖ gewesen sein."}, {"": "Pressemitteilung von Sarrazin und seinem Anwalt | Screenshot Twitter"}, {"": "Jahrelang hat die SPD dafür gekämpft, den ihr unliebsamen Genossen, der ihr 45 Jahre angehörte, aus ihren „ehrenwerten“ Reihen zu eliminieren. Das Landesschiedsgericht der Berliner SPD war nun erfolgreich. Hauptgrund indes ist neben seinem ersten aufsehenerregenden Buch „Deutschland schafft sich ab“, dessen Prognosen längst von der Realtität übertroffen werden und erster Stein des Anstoßes war, sein neuestes Werk „Feindliche Übernahme. Wie der Islam den Fortschritt behindert und die Gesellschaft bedroht“."}, {"": "Eine Gruppe aus Parteiveteranen, darunter Gesine Schwan und Herta Däubler-Gmelin sowie eine Rassismus- und eine Islamexpertin, hatte Sarrazin vorgeworfen, er verbreite rassistische und islamfeindliche Thesen, spreche Muslimen die Menschenwürde ab. Das entspreche antisemitischen Mustern."}, {"": "Auch Ralf Stegner, Vorsitzender der SPD-Fraktion im Schleswig-Holsteinischen Landtag, ließ es sich nicht nehmen, seinem Spitznamen alle Ehre zu machen, wieder einmal dem Reflex der Pawlowschen Hunde folgend unverzüglich auf Twitter zu pöbeln: „Gut dass wir uns nicht länger für die törichten, dumpfen und rechten Sarrazin-Ergüsse zu Flüchtlingen, dem Islam oder anderen Geschmacklosigkeiten rechtfertigen müssen! Die Entscheidung war überfällig. Die SPD stand und steht für Freiheit, Gerechtigkeit und Solidarität!“ (Wenn schon nicht für Meinungsfreiheit, wie der Fall beweist.)"}, {"": "Merkwürdig an dieser Stelle allerdings ist die Wortwahl Stegners: Flüchtlinge und der Islam sind also „Geschmacklosigkeiten“ für ihn… Peter Sirius (1858 – 1913), deutscher Dichter und Aphoristiker, hätte ihm den Spiegel vorgehalten: „Manche Menschen haben es im Heucheln so weit gebracht, dass man ihnen gar keinen Vorwurf mehr daraus machen kann; es ist ihre wahre Natur geworden – sie würden heucheln, wenn sie nicht heuchelten.“"}, {"": "Die WELT bezeichnet Sarrazins Sachbuch „Feindliche Übernahme“ als „scheinwissenschaftliches“ Buch und verkennt, was im Koran tatsächlich steht, der Autor akribisch untersucht hat. Dessen Doktrin seine Anhänger mitnichten metaphorisch, sondern wörtlich verstehen. Der Koran ist für sie das Wort Gottes. Daran gibt es nichts zu deuteln. Sarrazin führt die gern bemühte Vorstellung, das Lehrbuch der Muslime sei nur im historischen Kontext zu interpretieren, ad absurdum. Dennoch wirft man ihm eine fehlerhafte Gesamtdarstellung vor, die einen geradezu böswilligen Drang offenbare, Muslime zu diskreditieren, ihnen alles Positive abzusprechen. Man unterstellt ihm kaum verhüllte Zuchtgedanken, die in einen demografischen Konflikt im globalen Maßstab, in eine Art eugenischen Weltbürgerkrieg mündeten."}, {"": "Im Gespräch mit der ARD vergleicht Sarrazin (74) sein Schicksal mit dem von Galileo Galilei (1564 – 1642), dem Ketzer, dessen Lehren erst 350 Jahre nach seinem Tod von der katholischen Kirche anerkannt wurden. Der Umgang seiner Noch-Partei mit ihm und seinen Thesen sei eine „Abkehr von jeder Wissenschaftlichkeit, eine Rückkehr in mittelalterliche Zeiten. Damals durfte auch nicht das wahr sein, was wahr ist“. Und beruft sich auf den Islamwissenschaftler Tilman Nagel, der seine Thesen untersucht und auf 50 Seiten gezeigt habe, dass sein Buch den Islam korrekt beschreibe, an keiner Stelle rassistisch sei. Doch die SPD habe dieses Gutachten gar nicht berücksichtigt."}, {"": "Sarrazin, der Anfang 1974 in die SPD eingetreten war, hatte im März 2019 an einem Diskussionsabend der Freiheitlichen Akademie Wien teilgenommen, bei dem unter anderen der damalige Vizekanzler Heinz-Christian Strache anwesend gewesen war. Endlich hatte die SPD den finalen Stein des Anstoßes gefunden, und angesichts der Richtung, in die die ehemalige Volkspartei steuert, sollte Sarrazin den Ausschluss aus der Partei eher als Ritterschlag betrachten, denn eines Menschen seines aufrechten Kalibers ist es unwürdig, sich mit Heuchlern gemein zu machen…"}, {"": "Wie der Islam den Fortschritt behindert und die Gesellschaft bedroht:\nDas Zurückbleiben der islamischen Welt, die Integrationsdefizite der Muslime in Deutschland und Europa sowie die Unterdrückung der muslimischen Frauen sind eine Folge der kulturellen Prägung durch den Islam.\nAuch Deutschland muss sich diesen Tatsachen stellen, wächst doch der Anteil der Muslime durch Einwanderung und anhaltend hohe Geburtenraten immer weiter an. Bei einer Fortsetzung dieses Trends sind die Muslime hier auf dem Weg zur Mehrheit. Unsere Kultur und Gesellschaft lassen sich nur schützen, indem die weitere Einwanderung gestoppt und die Integration der bei uns lebenden Muslime mit robusten Mitteln vorangetrieben wird. Denn alle Tendenzen, den Islam zu reformieren, sind bisher weitgehend gescheitert. So gibt es in keinem Land, in dem Muslime in der Mehrheit sind, Religionsfreiheit und eine funktionierende Demokratie. Stattdessen leidet die islamische Welt als Ganzes unter einem explosionsartigen Bevölkerungswachstum, und ihre Fanatisierung nimmt ständig zu. Thilo Sarrazins Bestseller „Feindliche Übernahme“ ist ein unverzichtbares Werk und wichtiger denn je. Hier zu bestellen."}, {"": "Die dem ehemaligen Bundestagsabgeordneten Sebastian Edathy allerdings die Stange halten, obwohl seine Kinderpornografie-Affäre der SPD schwer geschadet, sie kurz nach dem Start der Großen Koalition Anfang 2014 in eine schwere Krise gestürzt hatte. Stattdessen wurde der damalige Bundeslandwirtschaftsminister Hans-Peter Friedrich (CSU) zum Rücktritt gezwungen, der in seiner früheren Funktion als Innenminister den damaligen SPD-Chef Sigmar Gabriel informiert hatte, dass Edathy auf einer Kundenliste eines kanadischen Anbieters von Kinderpornografie stand. Statt eines Parteiausschlusses einigte man sich Anfang 2016 auf einen Vergleich: Edathy muss seine Mitgliedschaft fünf Jahre ruhen lassen. Auch ein strafrechtlicher Vorwurf wurde von der SPD nicht erhoben, lediglich eine Geldauflage von 5000 Euro."}, {"": "Unterdessen haben Sarrazins Anwälte angekündigt, gegen den Beschluss vorzugehen und vor die SPD-Bundesschiedskommission sowie notfalls bis vors Bundesverfassungsgericht zu ziehen."}]}, "last_modified": "2020-01-24T13:50:29+01:00", "crawl_date": "04-11-20", "query_word": "Einwander"}