{"provenance": "https://www.compact-online.de/schleuser-rackete-auch-alle-klima-fluechtlinge-muessen-her-ohne-limit/", "author": ["Online-Autor"], "creation_date": "2019-07-15", "content": {"title": "Schleuser-Rackete: Auch alle Klima-„Flüchtlinge“ müssen her – ohne Limit", "body": [{"": "Tausende Demonstranten waren bereits am vorvergangenen Wochenende für die Aufnahme sämtlicher Flüchtlinge aus Libyen auf die Straße gegangen (COMPACT berichtete). Dieser Forderung schließt sich „Sea-Watch“-Kapitänin Carola Rackete an. Rund 600.000 warten dort auf ihren Shuttle-Service. Doch auch das ist der Schlepperin nun nicht mehr genug. Zusätzlich will sie alle Klima-„Flüchtlinge“ holen lassen. Laut Klimabericht der Weltorganisation für Meteorologie (WMO) sind das (vorerst) etwa zwei Millionen, nach Schätzungen der Vereinten Nationen (UN) rund 200 Millionen bis zum Jahr 2050 (BBC NEWS)."}, {"": "„Der Zusammenbruch des Klimasystems sorgt für Klima-Flüchtlinge, die wir natürlich aufnehmen müssen“, sagt die Kapitänin im Interview mit Bild. Schließlich würde „in einigen Ländern Afrikas, verursacht durch industriereiche Länder in Europa, die Nahrungsrundlage zerstört“. Europa könne nicht mehr sagen, „dass wir die Menschen nicht wollen“, so Rackete. „Asyl kennt keine Grenze! Und man muss doch auch mal klar die Fakten betrachten: Momentan sprechen wir über sehr kleine Zahlen, aber die Situation wird doch eher schwieriger! Wir kommen jetzt zu einem Punkt, wo es ,forced migration‘ gibt, also eine durch äußere Umstände wie Klima gezwungene Migration. Und da haben wir dann keine Wahl mehr.“"}, {"": "Und erläutert, warum nicht. Oder besser, warum das alles so „alternativlos“ ist, um bei dem Narrativ der Kanzlerin und deren Propaganda des deutschen Schuldkultes zu bleiben: „Deutschland und andere europäische Staaten haben eine historische Verantwortung an den Umständen in Afrika noch aus der Kolonialzeit. Die heutigen Machtverhältnisse sind durch Europa bestimmt worden. Europa beutet Afrika aus – und hier entsteht die Spirale, die zur Flucht führt.“ Wegen dieser Machtverhältnisse oder auch der Klimasituation könnten die Menschen dort nicht mehr in ihren Ländern leben. „Das Thema Klimaflucht ist bereits heute groß. Wir hatten Menschen aus zehn verschiedenen Ländern auf dem Boot“, so Rackete. Die Rede ist vom Schlepperkahn „Sea-Watch 3“, mit dem sie mit 53 Illegalen an Bord rechtswidrig Anfang Juli im Hafen von Lampedusa eingelaufen war und dabei rücksichtslos ein italienisches Zollboot gerammt hatte (COMPACT berichtete). In Bangladesh sei es besonders schlimm, aber auch im Pazifik, wo Inseln überschwemmen, oder in der Wüste Afrikas. Da komme noch einiges auf uns zu, über das heute niemand reden wolle, führt die Schleuserin aus."}, {"": "Die Tage der Sprachlosigkeit im Angesicht vermeintlich wissenschaftlicher (grüner) Dogmatiker sind vorbei, sofern Sie vertraut sind mit Argumenten, mit denen Sie den Klima-Apokalyptikern Paroli bieten können. Deshalb hat COMPACT das Spezial „Klimawandel – Fakten gegen Hysterie“ aufgelegt. So kompakt, so überzeugend und so auf den Punkt gebracht wurden die Argumente gegen die Klima-Hysterie noch nie. Wir lassen Sie nicht im Regen stehen! Hier oder durch anklicken aufs Bild bestellen."}, {"": "Und wo wäre da eine Grenze für die Aufnahme von Flüchtlingen aus allen Kontinenten dieses Planeten? Für Rackete gibt es keine: „Ich sehe kein Limit, es wäre unseriös, da Zahlen zu nennen. Aber klar ist: Neben der Flüchtlingsaufnahme müssen wir in Afrika selbst mehr helfen, damit zum Beispiel der Klimawandel als Fluchtgrund sich nicht noch weiter verstärkt. Wir müssen den CO2-Ausstoß auf null herunterbringen. Wenn wir umweltfreundlich leben, helfen wir auch den Menschen in Afrika.“ Aha. Also alle unsere Autos verschrotten, sämtliche Industrie-Anlagen runterfahren, die Wälder abholzen für Windräder. Vielleicht hilft das ja den Afrikanern, weniger zu „schnackseln“ zwecks Rettung ihres Kontinents, um Gloria Fürstin von Thurn und Taxis das Wort zu reden…"}, {"": "Abgekupfert zu haben scheint die racketenkluge Frau ihre Thesen offensichtlich bei der Jugendorganisation von Bündnis 90/Die Grünen. Deren Chefin Ricarda Lang hatte bereits im August vergangenen Jahres gegenüber dem Redaktionsnetzwerk Deutschland (RND) gefordert: „Die EU sollte den Bewohnern von Inselstaaten, die durch den Klimawandel bedroht sind, die europäische Staatsbürgerschaft anbieten und ihnen eine würdevolle Migration ermöglichen. Ein solcher Klimapass wäre nicht nur eine Frage von Solidarität, sondern auch von Verantwortung. Immerhin sind es unter anderem die Länder der Europäischen Union, die durch eine verantwortungslose Energie-, Wirtschafts-, und Agrarpolitik zur menschengemachten Klimakatastrophe beigetragen haben.“ Lang sprach von „dauerhafter Migration“ – nicht vorübergehendem Asyl."}, {"": "Da nun mal die Nationen Europas die Schuld am Kollaps Afrikas und am apokalyptischen Klima (im Unterschied zu den USA oder China) tragen, wäre diese Maßnahme also nur gerecht. Wie genau nachgewiesen werden kann, ob ein „Flüchtling“ vom Klima, von Krieg oder Folter, wegen Mitgliedschaft beim IS oder begangener Kriminaldelikte verfolgt wird, weiß das Fräulein nicht. In dubio pro fugit: Jeder, der das Wort „Klima“ oder „CO2“ oder „Asyl“ radebrechen kann, ist selbstverständlich willkommen. Wer für Kost und Logis sowie die vielfach schmerzlichen Folgekosten für zig Millionen zusätzliche Menschen aufkommen wird, ist der Grünen klar: Der EU-Steuerzahler, also vor allem der deutsche, der sich dergestalt von seiner ewigen Erbschuld freikaufen kann. Mit dem Gut anderer Menschen freigiebig zu sein, ist ein Leichtes für die Grünen. Irgendwer, nicht sie, wird schon dafür bezahlen, so ihre Haltung, die sie mit der Schlepperfürstin Rackete teilen."}, {"": "+++2015 begann die Invasion – als die Kanzlerin die Tore öffnete. +++COMPACT macht Ihnen jetzt ein unschlagbares Angebot: ALLE 12 Monatsausgaben dieses Schicksalsjahres mit insgesamt 816 Seiten (!!) zum Preis von NUR 9,95 Euro (statt 59,40 Euro). In der Gesamtschau wird deutlich: Diese Invasion war absehbar. Alles war geplant! Von wegen Staatsversagen – es war ein Staatsverbrechen, und schuldig ist vor allem die Kanzlerin. Kein Wunder, dass sie jetzt ihr Zittern nicht mehr unter Kontrolle bekommt: Jeden Tag kann sie beim Zeitungslesen verfolgen, wie viel Blut fließt in Folge ihrer Politik… Sichern Sie sich jetzt diese Chronik 2015 – ein wichtiges Zeitdokument! Mit der legendären Ausgabe „Merkel – Verhaften!“ Hier können Sie das Paket zum Kampfpreis von 9,95 Euro (statt 59,40 Euro) bestellen)."}, {"": "Und da sich die „Flüchtlinge“ laut Migrationsabkommen das Land auswählen dürfen, das sie okkupieren wollen, wird Deutschland dran glauben müssen – ein Land, in dem es sich schon jetzt aufgrund leergefegten Wohnungsmarktes „gut und gerne leben“ lässt. Könnte aber auch sein, dass der Schlüssel aller Probleme in Afrika weniger an der angeblichen Ausbeutung durch Europa liegt, sondern (auch) an der unverantwortlichen Vermehrung der Afrikaner. Der Bundestagsabgeordnete Patrick Sensburg (CDU), Professor an der Fachhochschule für öffentliche Verwaltung Nordrhein-Westfalen in Münster, bringt es auf den Punkt: „Durch die Forderung, sogenannte Klimaflüchtlinge aufzunehmen, wird die wahre Absicht mancher Seenotretter offenbar: Alle sollen kommen.“"}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Flüchtl"}