{"provenance": "https://www.compact-online.de/utes-morgenmagazin-17-09-rechtsmediziner-testeten-alter-von-600-jugendlichen-fluechtlingen/", "author": ["Ute Fugmann"], "creation_date": "2019-09-17", "content": {"title": "Utes Morgenmagazin, 17.09.: Rechtsmediziner testeten Alter von 600 „jugendlichen“ Flüchtlingen", "body": [{"": "Berlin. Die Polizei ermittelt wegen Ein- ähm Durchbruchs gegen eine Fensterscheibe. Durch diese stürzte in Kreuzberg gegen 2.00 Uhr heute Morgen ein Einbrecher aus dem 2. Stock in der Ohlauer Straße. Er verletzte sich tödlich. Ein Rucksack blieb im ersten Obergeschoss hängen. Dies wollte ein Polizeisprecher nicht bestätigen."}, {"": "Türkische Geldsäcke werden durch vorwiegend türkische Call-Center mit den Ersparnissen Berliner Rentner gefüllt. Die Fallzahlen seien stark steigend. Die Trickbetrüger melden sich mit erfundenen Namen inklusive Dienstgrad als Polizeibeamte und fragen telefonisch nach Wertsachen. Gut und unschön. Gibt es inzwischen in der Hauptstadt so viele türkische wohlhabende Rentner, welche die Anrufer verstehen? Im Jahr 2018 sollen mit dieser Masche fünf Millionen erbeutet worden sein! Hmm. Der Telefonzentralen-Betrug werde zunehmend zum Problem, teilte die Polizei mit. Kriminaldirektor Lothar Spielmann bezeichnet dies als Kernthema. Das hätte ich nun eher im Casino vermutet. Späßle!"}, {"": "Wie längst vermutet, sind 40 Prozent der minderjährigen unbegleiteten Flüchtlinge älter als sie angegeben haben! ‚Eiforbisch nochema!‘, sagt der Sachse! Egal. Das mit dem Alter haben Mediziner des Instituts für Rechtsmedizin Münster herausgefunden. Im Auftrag von Gerichten und Jugendämtern seien fast 600 Stück untersucht worden. Dabei stellte sich heraus, dass knapp die Hälfte der jungen Männer erwachsen waren. Ohne rosarote Brille wären es… ach lassen wir das. Röntgenuntersuchungen des Schlüsselbeins, der Handgelenke und des Zahnstatuses könnten eigentlich als sicherer Nachweis für das Alter gelten, wenn man denn wöllte."}, {"": "Der Focus schreibt:“ Dass Flüchtlinge bei ihrer Einreise nur vage oder falsche Angaben über ihr Alter machen, ist nicht immer nur böse Absicht. Mitunter haben sie nie eine Geburtsurkunde oder gültige Passdokumente gehabt. Zugleich gibt es zahlreiche Fälle, in denen Schlepper die jungen Menschen dazu animierten, sich als Unter-18-Jährige auszugeben, um in Europa besseren Asyl-Schutz und höhere Sozialleistungen zu erhalten.“ Ich muss ans Meer! Ich hab keine Mittel mehr!"}, {"": "Apropos Mittelmeer. Der Krieg in Syrien ist vorbei. Tausende vertriebene Syrer kehren in ihre Heimatstädte und Dörfer zurück. Vielleicht sollte man das in deutschen Städten publik machen?"}, {"": "Verbieten, verbieten, und nochmals verbieten: Die Grünen unterwerfen sich Deutschland und krempeln das Land in brutaler Art und Weise um. Das geht vom Kleinkind, das mal im Park einen Luftballon steigen lässt, bis hin zum Pendler, der sein Auto benötigt, um zum Arbeitsplatz zu kommen. Die Grünen haben alle, alles und jeden im Visier. Lesen Sie mehr zu dem Thema in COMPACT-Spezial 22 „Öko-Diktatur: Die heimliche Agenda der Grünen.“"}]}, "last_modified": "2019-09-17T12:07:49+02:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}