{"provenance": "https://www.compact-online.de/wegen-kritik-an-syrien-invasion-erdogan-will-europa-mit-36-millionen-fluechtlingen-fluten/", "author": ["Online-Autor"], "creation_date": "2019-10-11", "content": {"title": "Wegen Kritik an Syrien-Invasion: Erdoğan will Europa mit 3,6 Millionen Flüchtlingen fluten", "body": [{"": "Recep Tayyip Erdoğan ignoriert die Menschenrechte, er lässt wahllos verhaften und foltern, er suspendiert die Presse- und Meinungsfreiheit. Nun ließ er seine Armee in den Nordosten Syriens einmarschieren – und gebiert Not und Tod und neue Flüchtlingsströme. Wegen Kritik an seiner sogenannten Militäroffensive droht der türkische Präsident der EU, 3,6 Millionen Flüchtlinge gen Europa zu schicken."}, {"": "„Hey EU, wach auf! Ich sage erneut: Wenn Ihr unsere Operation als Invasion darzustellen versucht, ist unsere Aufgabe einfach: Wir werden die Tore öffnen und 3,6 Millionen Menschen werden zu Euch kommen“, so Erdoğan ganz im Sinne derzeit trendigen Vertragsbruches. Bereits Anfang September hatte er angedroht, die Grenzen nach Europa für syrische Flüchtlinge zu öffnen und damit den 2016 abgeschlossenen Flüchtlingspakt zu brechen. Dieser sieht vor, dass Griechenland illegal eingereiste Migranten zurück in die Türkei schickt und Europa im Gegenzug über drei Jahre hinweg zweimal je drei Milliarden Euro für die Versorgung der Flüchtlinge in der Türkei zahlt sowie sukzessive syrische Flüchtlinge aufnimmt. Ankara könne einen möglichen weiteren Flüchtlingszustrom aus Syrien nicht alleine schultern, es sei denn, die EU stelle weitere finanzielle Unterstützung bereit, forderte Erdoğan."}, {"": "Außerdem habe diese ihr Versprechen noch nicht vollständig eingehalten: Von den zugesagten sechs Milliarden Euro seien bislang nur drei Milliarden gezahlt, und „nun sagen sie, dass sie uns die drei Milliarden Euro vorenthalten werden. Habt Ihr jemals Eure Versprechen an uns eingehalten? Nein“, schimpfte Erdoğan jetzt vor Politikern der Regierungspartei AKP in Ankara. Er beklagt seit Jahren, dass die zugesagten Hilfen nicht rasch genug überwiesen würden. Nach EU-Angaben wurden bisher 2,6 Milliarden Euro ausgezahlt. So kann Erdogan mit der EU spielen wie ein Zuchtmeister mit seinem Gaul. Und die sieht wieder einmal ohnmächtig zu, wie der Despot vom Bosporus, der seine Flüchtlinge zwangsumsiedeln und nach dem angekündigten Abzug des US-Militärs aus Syrien endlich seine Stunde gekommen sieht, die ihm verhassten Kurden zu vernichten, die nächste Flüchtlingskrise heraufbeschwört."}, {"": "Am Mittwoch hat die Türkei ihre Offensive gegen die Kurden-Miliz YPG in Nordost-Syrien begonnen, die sie als Ableger der verbotenen Arbeiterpartei PKK und damit als Terrororganisation einstuft. Eigenen Angaben zufolge wolle man im Grenzgebiet auf syrischem Boden eine sogenannte Sicherheitszone schaffen, in der bis zu zwei Millionen syrische Flüchtlinge angesiedelt werden sollen."}, {"": "Diese Offensive hatte international scharfe Kritik hervorgerufen: In einer gemeinsamen Stellungnahme erklärten die EU-Staaten am Mittwoch, die „erneute bewaffnete Auseinandersetzung im Nordosten werde die Stabilität in der ganzen Region weiter untergraben, das Leiden der Zivilisten verschlimmern und zusätzliche Vertreibungen provozieren“. Die Türkei gefährde zudem die Erfolge der internationalen Koalition gegen die Terrormiliz „Islamischer Staat“ (IS). Es bestehe das Risiko, dass durch die Kämpfe von der YPG inhaftierte IS-Terroristen freikommen könnten."}, {"": "Was nicht von der Hand zu weisen ist. Zwar spricht Erdoğan von Terrorabwehr – tatsächlich aber dürfte er ethnische Säuberungen von Kurden, Christen und anderen Minderheiten im Auge haben, die in den Kurdengebieten vor der IS-Terrorherrschaft Zuflucht gefunden hatten. Bereits jetzt schon haben sich nach Angaben der Syrischen Beobachtungsstelle für Menschenrechte von den rund 450.000 entlang der syrisch-türkischen Grenze lebenden Menschen mehr als 60.000 auf den Weg gemacht: zu Fuß, in Autos, auf Motorrädern. Sie flüchten vor den Kriegshandlungen aus den Grenzstädten Ras al-Ain, Tal Abjad und Derbasije gen Osten und erhoffen sich Sicherheit in der Region um die Stadt Hasake."}, {"": "Unterstützen Sie den Widerstand! Dem Establishment eine schmieren: COMPACT abonnieren und keine unserer Druckausgaben mehr verpassen (Klick auf den Link)!"}, {"": "Dennoch hält die EU-Kommission an ihrer Kritik fest und fordert die Türkei zur Erfüllung ihrer Pflichten als Beitrittskandidat auf. Ein Lockmittel, dem der türkische Despot kaum mehr auf den Leim gehen dürfte. Mit seiner Operation „Quelle des Friedens“, die weiteren Terror, andauernden Krieg und zusätzliche Flüchtlingsströme hervorbringt, dürfte Europa in die Knie gehen und Erdoğan sein erpresserisches Spiel gewonnen haben."}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Flüchtl"}