{"provenance": "https://www.compact-online.de/bravo-donald-asyl-nadeloehr-guatemala-ist-jetzt-dicht-geld-fuer-bau-der-mauer-fliesst/", "author": ["Sven Reuth"], "creation_date": "2019-07-28", "content": {"title": "Bravo, Donald! Asyl-Nadelöhr Guatemala ist jetzt dicht, Geld für Bau der Mauer fließt", "body": [{"": "Großer Erfolg für US-Präsident Donald Trump! Im Weißen Haus unterzeichneten der guatemaltekische Innenminister Enrique Degenhart und der US-Heimatschutzminister Kevin McAleenan am vergangenen Freitag ein Abkommen, mit dem das mittelamerikanische Land zu einem sicheren Drittstaat erklärt wird."}, {"": "Guatemala ist das Nadelöhr für Zuwanderer aus dem Süden Mittelamerikas, die in den USA häufig für große Probleme sorgen. Das Land besitzt im Norden eine fast 1.000 Kilometer lange Grenze zu Mexiko und ist ein Sammelpunkt für Asylbewerber aus El Salvador und Honduras – also die beiden Länder, die sich im Süden an Guatemala anschließen."}, {"": "Mexikaner und US-Amerikaner wollen keine „Migrantenkarawanen“"}, {"": "Noch im vergangenen Jahr sorgte eine Migrantenkarawane für Aufsehen, die sich von El Salvador, Guatemala und Honduras aus auf den Weg an die US-amerikanische Grenze machte und nach Fußmärschen und Busfahrten über fast 5.000 Kilometer in  der mexikanischen Grenzstadt Tijuana strandete. Die illegalen Zuwanderer wurden dort nicht gerade mit offenen Armen empfangen, und es gab Proteste der örtlichen Bevölkerung unter dem Motto „Stoppt die Invasion“, da ein weiteres Ansteigen der ohnehin schon schwindelerregend hohen Kriminalitätsrate in der Stadt befürchtet wurde."}, {"": "Showdown in Italien! Carola Rackete möchte Italiens Innenminister Matteo Salvini bloßstellen und dessen Einlaufverbot für Flüchtlingsboote in italienische Häfen unterlaufen – der lässt sich aber nicht auf der Nase herumtanzen. Lesen Sie alles zu dem Thema in der aktuellen Ausgabe von COMPACT!"}, {"": "Der konservative Bürgermeister von Tijuana, Juan Manuel Gastélum, forderte damals die Regierung auf, einen humanitären Notstand auszurufen, und er beklagte, dass unter den Zuwanderern auch „Nichtsnutze und Drogenabhängige“ wären. Tatsächlich wird die schon mit vielen eigenen Problemen belastete Stadt an der Nordgrenze Mexikos immer wieder zum bevorzugten Ziel von Armutsmigranten. Noch vor einigen Jahren kam es beispielsweise zu einer regelrechten Belagerung der Stadt durch Tausende von Haitianern, die von hier aus in die USA gelangen wollten."}, {"": "Mexiko selbst ist nämlich keineswegs – wie es in fast allen relevanten deutschen Medien dargestellt wird – ein reines Opfer der mittlerweile wieder härteren Grenzpolitik der USA, sondern selbst ein Pufferstaat, der massiv unter den Problemen der illegalen Zuwanderung zu leiden hat."}, {"": "In dem Zeitraum zwischen 2010 und 2015 stieg die Zahl der Abschiebungen von illegalen zentral- und südamerikanischen Zuwanderern aus Mexiko von gut 65.000 Personen auf beinahe 180.000 Menschen an, und in Umfragen spricht sich eine große Mehrheit der Mexikaner für einen harten Kampf gegen die illegale Migration aus."}, {"": "Tränengas gegen illegale Zuwanderer"}, {"": "Als im vergangenen Jahr rund 500 Männer aus der Migrantenkarawane den Versuch unternahmen, die Grenzanlagen zu stürmen, setzte der US-Grenzschutz Tränengasgranaten ein und drängte die Gruppe wieder zurück. Aber auch Mexiko kündigte sofort an, alle an dieser gewaltsamen Aktion beteiligten Personen seinerseits abzuschieben. US-Präsident Donald Trump teilte der mexikanischen Regierung über den Kurznachrichtendienst Twitter mit: „Macht es mit dem Flugzeug, macht es mit dem Bus, macht es, wie Ihr wollt, aber sie kommen NICHT in die USA.“ Außerdem schrieb der US-Präsident, dass sich in der Migrantenkarawane auch „eiskalte Verbrecher“ befänden."}, {"": "Das gestern in Washington unterzeichnete Asylabkommen ist ein großer Schritt nach vorne bei der Eindämmung der illegalen Migration auf dem amerikanischen Kontinent, da Migranten aus den beiden Hauptherkunftsländern El Salvador und Honduras von nun an ihre Asylanträge in Guatemala stellen müssen."}, {"": "Merkels Märchen widerlegt"}, {"": "Und es gab in den letzten Tagen noch eine zweite hervorragende Neuigkeit für den US-Präsidenten: Der Oberste Gerichtshof der USA entschied am Freitag nämlich mit 5:4 Stimmen, dass Donald Trump Geld aus dem Verteidigungshaushalt der Vereinigten Staaten nutzen kann, um seine Mauer gegen illegale Migration an der Grenze zu Mexiko zu bauen."}, {"": "Während die deutsche Kanzlerin Angela Merkel behauptet, es sei prinzipiell unmöglich, eine Grenze zu sichern, beweisen die USA derzeit gerade das Gegenteil, und viele Bürger werden dem Präsidenten deshalb zutiefst dankbar sein."}, {"": "Vom Herbst 2015 bis weit in das Jahr 2016 wurde Deutschland mit illegalen Zuwanderern regelrecht geflutet, es kam zu einem welthistorisch wohl einmaligen Missbrauch des Asylrechts. Rekapitulieren Sie die dramatischen Monate und sichern Sie sich die entsprechenden Ausgaben des COMPACT-Magazin zum absoluten Schnäppchenpreis!"}]}, "last_modified": "2019-07-28T17:21:39+02:00", "crawl_date": "04-11-20", "query_word": "Asyl"}