{"provenance": "https://www.compact-online.de/utes-morgenmagazin-28-1-akk-strauss-wuerde-fuer-muslimischen-buergermeister-kaempfen/", "author": ["Ute Fugmann"], "creation_date": "2020-01-28", "content": {"title": "Utes Morgenmagazin, 28.1.: AKK: Strauss würde für muslimischen Bürgermeister kämpfen", "body": [{"": "Berlin. Am Freitag griff die 33-jährige Antifantin Maria die Polizei mit einem Messer an und kassierte dafür ein tödliches Projektil aus einer Dienstwaffe. Tragisch."}, {"": "Daraufhin haben sich am Samstagabend rund 50 Sympathisanten in der Grünberger Straße in der Nähe des Frankfurter Tores in Friedrichshain zu einer unangemeldeten Demonstration zusammengerottet. Einige Teilnehmer waren teilweise vermummt und schwarz gekleidet. Die Rächer errichteten spontan Straßenbarrikaden aus herausgerissenen Straßenschildern und Bauzäunen. Die Beamten der Polizei, welche die Chaostruppe auflösen wollten oder, besser gesagt, sollten, wurden beschimpft. Niemand wurde verletzt. Fast unnormal für Berliner Verhältnisse."}, {"": "AKK schoss sich ähm den Vogel ab! Annegret Kramp-Karrenbauer, Merkels verlorenes Sturmgewehr mit Totalausfall, behauptete allen Ernstes und nicht als Büttenrednerin „Putzfrau Gretel“, dass selbst Strauss für einen muslimischen Bürgermeister kämpfen würde. Sie hätte sich zuvor schwer mit dem Fall des schwäbischen Ortsverbandes der CSU getan, aber: „Ich habe mir überlegt, was Franz Josef Strauss wohl dazu gesagt hätte“, sagte sie in der Gewissheit seines Ablebens. „Ich glaube, er hätte kräftig auf den Tisch geklopft und gepoltert: Mei, wenn der Mann unsere Werte vertritt, dann ist doch egal, welcher Religion er angehört.“ Hmm. Ich glaub, er hätte woanders angeklopft!"}, {"": "Ein muslimischer Bürgermeister in einer christlichen Partei? Zeichen gelungener Integration, oder würde sich dieser eher für seine Umma und die Einführung der Scharia starkmachen? Thilo Sarrazin: „Feindliche Übernahme Wie der Islam den Fortschritt behindert und die Gesellschaft bedroht“. Das Zurückbleiben der islamischen Welt, die Integrationsdefizite der Muslime in Deutschland und Europa sowie die Unterdrückung der muslimischen Frauen sind eine Folge der kulturellen Prägung durch den Islam. \nAuch Deutschland muss sich diesen Tatsachen stellen, wächst doch der Anteil der Muslime durch Einwanderung und anhaltend hohe Geburtenraten immer weiter an. Bei einer Fortsetzung dieses Trends sind die Muslime hier auf dem Weg zur Mehrheit. Unsere Kultur und Gesellschaft lassen sich nur schützen, indem die weitere Einwanderung gestoppt und die Integration der bei uns lebenden Muslime mit robusten Mitteln vorangetrieben wird. Denn alle Tendenzen, den Islam zu reformieren, sind bisher weitgehend gescheitert. So gibt es in keinem Land, in dem Muslime in der Mehrheit sind, Religionsfreiheit und eine funktionierende Demokratie. Stattdessen leidet die islamische Welt als Ganzes unter einem explosionsartigen Bevölkerungswachstum, und ihre Fanatisierung nimmt ständig zu. Hier oder durch Kllick aufs Bild erhältlich."}, {"": "Ganz anders klopft es bei der Kunststaatsministerin Monika Grütters von der CDU in Berlin. Sie hat dazu aufgerufen, ein Zeichen gegen die Ausgrenzung von Juden zu setzen. „Ich könnte mir vorstellen, dass an einem bestimmten Tag Menschen in Deutschland als Zeichen der Solidarität mit den jüdischen Mitbürgern einen Davidstern tragen, um auf Ausgrenzung und Antisemitismus aufmerksam zu machen“, sagte sie der Morgenpost. Und dann gehen alle zusammen in die nächste Moschee. Hach, ist das schön!"}, {"": "Unschön sind 15.000 Verstöße gegen das Diesel-Fahrverbot! Ich bin empört!"}, {"": "Der Freischein für die verhafteten Randalierer der „Indymedia-Demo“ von Connewitz ist Routine."}]}, "last_modified": "2020-01-28T09:25:13+01:00", "crawl_date": "04-11-20", "query_word": "Einwander"}