{"provenance": "https://www.compact-online.de/compact-verschenkt-asyl-unsere-toten-wir-trauern-um-die-opfer-von-multikulti/", "author": ["Jürgen Elsässer"], "creation_date": "2019-08-16", "content": {"title": "COMPACT verschenkt: „Asyl. Unsere Toten – Wir trauern um die Opfer von Multikulti“", "body": [{"": "Am Ende eines langen und für uns Deutsche blutigen Sommers verschenkt COMPACT etwas zum Nachdenken: Unsere Spezialausgabe „Asyl. Unsere Toten – Wir trauern um die Opfer von Multikulti“.  Jeder Kunde, der  irgendetwas in unserem Online-Shop bestellt, erhält  ab sofort (und bis einschließlich nächsten Dienstag) gratis diese Ausgabe von COMPACT-Spezial dazu. Im Handel kostet das Heft (84 Seiten) ansonsten 8,80 Euro – für Sie ist es jetzt kostenlos! Hier geht’s zur Bestellung und damit automatisch zum Geschenk!"}, {"": "Alle Fakten zur Asyl-Katastrophe:"}, {"": "Zwei furchtbare Bahnhofsmorde, davon ein Kindsmord; der Schwertmord von Stuttgart: der Afghane, der seine Ex-Freundin mit 70 Messerstichen zerstückelte… Das ist die Bilanz des Juli 2019. Hinzu kommen Messerstechereien, Schwimmbadrandale, Vergewaltigungen… COMPACT-Spezial gibt den Opfern ein Gesicht und einen Namen, bilanziert die Mordfälle der Grenzöffnung 2015/16, bietet eine quellengesättigte und damit unangreifbare Statistik der sogenannten „Einzelfälle“. Es war Trauerarbeit, diese Blutspur nachzuzeichnen. Aber diese Trauerarbeit sind wir unseren Toten schuldig. Keiner darf vergessen werden – und auch die nicht, die für diese Morde die politische Verantwortung tragen."}, {"": "Wenn Sie jetzt COMPACT-Magazin 9/2019 „Der Osten steht auf. Wer rettet den Westen?“ bestellen, erhalten Sie automatisch COMPACT-Spezial „Asyl. Unsere Toten“  gratis dazu! Das Geschenk gibt’s aber auch, wenn Sie sonst irgendwas in unserem Online-Shop bestellen – zum Beispiel die brandaktuelle COMPACT-Edition „Höcke. Interviews, Reden, Tabubrüche (124 Seiten!)."}, {"": "Jetzt fragen Sie sich, was Sie tun müssen, um dieses  Geschenk „Asyl. Unsere Toten“ zu bekommen? Antwort: Sie müssen nichts tun, nichts ankreuzen oder ausfüllen – das Gratis-Extra wird AUTOMATISCH jeder Bestellung beigelegt, die bis  Dienstag (20.8.) 24 Uhr in unserem Online-Shop eintrudelt, egal für welchen von über 400 Artikeln Sie sich entscheiden. Das gilt auch für den Abschluss eines neuen Abonnements: Zusätzlich zur Aboprämie, die Sie ankreuzen, gibt’s  COMPACT-Spezial „Asyl. Unsere Toten“ obendrauf."}, {"": "Das Geschenk gilt bei kleinen Bestellungen (zum Beispiel 20 Aufkleber „Greta nervt“ oder 20 Aufkleber „Keine Stimme den Grünen“) ebenso wie bei unseren ohnedies schon rabattierten Paket-Angeboten wie dem Dreier-Pack „Weltkriege“."}, {"": "Auch unsere ganz neuen Produkte werden mit dieser Gratis-Prämie versüßt, etwa die COMPACT-Spezial „Öko-Diktatur – Die heimliche Agenda der Grünen“ oder die schicken T-Shirts („Sieg für Deutschland“ und andere)."}, {"": "In jedem Fall gibt’s COMPACT-Spezial „Asyl. Unsere Toten – Wir trauern um die Opfer von Multikulti“ obendrauf! Aber nur bis Dienstag, 20. August, 24 Uhr. Am besten gleich bestellen – dann vergessen Sie das Schnäppchen nicht!"}]}, "last_modified": "2019-08-16T11:40:47+02:00", "crawl_date": "04-11-20", "query_word": "Asyl"}