{"provenance": "https://www.compact-online.de/mord-heisst-jetzt-totschlag-interview-mit-stefan-schubert-ueber-folgen-von-merkels-asylpolitik/", "author": ["Inter Views"], "creation_date": "2019-09-15", "content": {"title": "Mord heißt jetzt Totschlag – Interview mit Stefan Schubert über Folgen von Merkels Asylpolitik", "body": [{"": "Stefan Schubert, Autor des Buches „Sicherheitsrisiko Islam“, äußert sich im COMPACT-Interview über steigende Kriminalität durch Merkels Asylpolitik, die Hilflosigkeit der Polizei und die zwiespältige Reaktion der Justiz. Es folgen Auszüge aus dem Interview, das vollständig  in der kommenden Oktober-Printausgabe von COMPACT erscheint. Sichern Sie sich dieses Exemplar und weitere Ausgaben durch ein Abo."}, {"": "COMPACT: Wie groß ist das Ausmaß der Gewalt, wie sind die Zahlen?"}, {"": "Schubert: Die Zahlen sind sehr eindeutig. Das BKA hat dazu eine eigene Statistik erstellt „Bundeslagebild im Kontext der Zuwanderung“. Hinter diesem Begriff versteckt sich die Flüchtlingskriminalität seit 2015. Wenn man sich nur diese offiziellen Statistiken anschaut – die meiner Meinung nach manipuliert sind – kommt man dennoch auf über eine Millionen Straftaten durch Asylanten in den Jahren von 2015 bis 2018."}, {"": "(…)"}, {"": "COMPACT: Lässt sich eine genaue Zahl an Tötungsdelikten angeben?"}, {"": "Schubert: Ja, die ist in den Daten. Doch die Zahl, die dort angegeben ist, ist immer noch zu niedrig. Ich habe viel Kontakt zu Polizisten und mir wurde von einem ein Fall erzählt, in dem ein Polizist einen Asylanten wegen versuchten Totschlags angezeigt hatte, weil der einen anderen Asylbewerber mit einem Messer in den Oberkörper stach. Der Vorgesetzte des Polizisten wollte dann, dass aus dem versuchten Totschlag schwere Körperverletzung gemacht wird. Das sieht man häufiger, dass es nicht mehr Mord, sondern Totschlag heißt in den Meldungen oder eben schwere Körperverletzung mit Todesfolge."}, {"": "COMPACT: In dem Fall mit dem Afghanen, der seine Freundin tötete und im Kofferraum aufbewahrte, wurde auch nur wegen Totschlag ermittelt. Mörder sind immer nur Deutsche."}, {"": "Schubert: Da fragt man sich natürlich, wofür es diese Anklage Mord überhaupt noch gibt und wann sie endlich greift. Viele Leute haben das Gefühl, dass es eine Zwei-Klassen-Justiz gibt, wo dann auf kulturelle Hintergründe Rücksicht genommen wird, auf dieses übersteigerte Ehrgefühl – welches auch in Verbindung mit der islamischen Sozialisation steht. Es ist sehr bedenklich, dass das Vertrauen der Leute in die Justiz verloren geht."}, {"": "COMPACT: Sie haben Kontakt zu Ihren früheren Kollegen aus dem Polizei Dienst, wie ist dort die Stimmung?"}, {"": "Anzeige\nCOMPACT hat eine Chronik der Merkel-Ära zusammengestellt und macht Ihnen ein unschlagbares Angebot: Neun Ausgaben zu den verhängnisvollen Weichenstellungen der Rautenfrau mit neun unserer geilsten Titelbilder – Merkel hinter Gittern, mit Fez, in Stasi-Uniform, als Hitler-Imitat. Zusammen 600 Seiten, für unschlagbare 9.95 Euro (statt 44,55 Euro). Unsere Merkel-Chronik liefert die Beweise: Diese Kanzlerin muss vor Gericht. Sichern Sie sich jetzt unser Merkel-Paket – eine einzige Anklageschrift. Hier bestellen – nur solange der Vorrat reicht!"}, {"": "Schubert: Die Stimmung ist schlecht. Also, die Motivation ist im Keller."}, {"": "COMPACT: Aber NRW hat die Regierung gewechselt, Rot-Grün ist nicht mehr dran."}, {"": "Schubert: Ja, viele haben gedacht, es wird jetzt besser unter der CDU, aber ändern tut sich nichts, egal ob SPD oder CDU regiert oder wer den Innenminister stellt. Auch der Kampf gegen Araberclans – die wieder einen islamischem Hintergrund haben – ist eher was für das Fernsehen.  (…) Qualifizierte Festnahmen, langjährige Haftstrafen, Ausweisungen – das sind absolute Einzelfälle. Ich fürchte, dass der Kampf gegen diese Araberclans nicht mehr zu gewinnen ist. Seit zwanzig, dreißig Jahren konnten die ihr kriminelles Treiben fast ungestört durchführen. Sie haben feste Systeme etabliert, gute Anwälte, und sie haben begonnen, das illegale Geld in legale Geschäfte zu investieren; Gastronomie, Autohandel, Shisha-Bars, Friseure, Immobilien – es ist kaum noch zu unterscheiden zwischen legalen und illegalen Einnahmen."}, {"": "COMPACT: Ihr Buch ist im Kopp-Verlag erschienen, der immer wieder vom Buchhandel boykottiert wird. Wie ist das mit ihrem Buch, kann man das im Buchhandel finden?"}, {"": "Schubert: Wenn der Buchhandel Bücher boykottiert, dann können die Leute natürlich auch ihre Kundenmacht ausüben, indem sie hingehen und nachfragen ob das Buch erhältlich ist, warum es nicht erhältlich ist, ob sie es bestellen können. (…) Wenn der Buchhandel Bücher boykottiert und sich dann aber beschwert, er würde vom Onlinehandel verdrängt, dann ist das natürlich ein Skandal."}, {"": "Lesen Sie das vollständige Interview in der kommenden Oktober-Printausgabe von COMPACT. Sichern Sie sich dieses Exemplar und weitere Ausgaben durch ein Abo."}]}, "last_modified": "2019-09-15T15:23:07+02:00", "crawl_date": "04-11-20", "query_word": "Asyl"}