{"provenance": "https://www.compact-online.de/neue-asylwelle-in-europa-ungarn-trotzt-der-eu-die-woche-compact-video/", "author": ["COMPACT-TV"], "creation_date": "2019-09-22", "content": {"title": "Neue Asylwelle in Europa, Ungarn trotzt der EU: Die Woche COMPACT (Video)", "body": [{"": "War der Rückgang der Asylzahlen in den letzten Jahren nur eine Atempause? Zumindest die Entwicklung des Sommers verstärkt Befürchtungen, dass erneut eine Welle illegaler Einwanderer auf Europa zurollen könnte. Wie viele es jetzt schon sind, erfahren Sie in dieser Ausgabe von Die Woche COMPACT. Das sind unsere Themen:"}, {"": "Bleibt Ungarn standhaft? – EU startet Verfahren gegen Budapest\nAsylziel Europa – Horst Seehofer und die NGO-Schiffe\nRetter oder Scharlatan? – Die Ukraine nach dem Machtwechsel\nWeiter so oder Neuanfang? – Bayerns AfD nach dem Parteitag"}, {"": "Halten Sie unsere unabhängigen Nachrichten für wichtig? Diese Videoproduktionen kosten COMPACT eine Menge Geld. Mit einer Spende können Sie dazu beitragen, dass wir auch künftig auf Sendung sind: Via Pay Pal unter http://bit.ly/2FsKEhQ oder per Überweisung an IBAN: DE74 1605 0000 1000 9090 49. Kennwort Compact TV\nWollen Sie mehr von COMPACT TV sehen? Bleiben Sie doch auf dem Laufenden über die Produktionen von COMPACT TV und abonnieren Sie diesen YouTube-Kanal."}, {"": "Der Dauerstreit zwischen der Europäischen Union und Ungarn geht in die nächste Runde. Mit einem Vertragsverletzungsverfahren will Brüssel Budapest unter anderem zu einem Kurswechsel in der Asylpolitik zwingen. Bislang zeigte sich die nationalkonservative Regierung von Ministerpräsident Victor Orban unbeeindruckt von den Drohungen. In dieser Woche wurde Justizministerin Judit Varga nach Brüssel zitiert. Gab sie klein bei?"}, {"": "Der Ablauf ist fast immer der selbe. Ein Schiff einer Nichtregierungsorganisation nimmt im Mittelmeer illegale Migranten an Bord. Ein paar Tage verweigern die europäischen Staaten vollmundig die Aufnahme, dann erklären sie sich zur Verteilung der Einwanderer bereit. Natürlich als absolute Ausnahme in einer humanitären Notsituation. Nun erklärte Bundesinnenminister Horst Seehofer, Deutschland werde grundsätzlich ein Viertel aller Asylanten aufnehmen, die von NGO-Schiffen nach Italien gebracht werden. Dabei handele es sich jedoch nur um wenige Hundert Menschen. Martin Müller-Mertens steht jetzt vor dem Innenministerium in Berlin. Martin, in den letzten zwölf Monaten kamen nach Regierungsangaben 591 Bootsflüchtlinge nach Deutschland. Hat Seehofer also recht, wenn er sagt, die Neuaufnahmen würden kaum ins Gewicht fallen?"}, {"": "Seit dem 20. Mai ist Wolodymyr Selenskyj Präsident der Ukraine. Seit den Parlamentswahlen im Juli verfügt seine Partei Diener des Volkes auch in der Werchowna Rada über die absolute Mehrheit. Im Wahlkampf präsentierte sich Selensky als Antithese zu den zumeist als korrupt geltenden ukrainischen Politikern. Aus Leipzig ist uns jetzt der ukrainische Journalist Viktor Timtschenko zugeschaltet, der seit 1990 in Deutschland lebt. Herr Timtschenko, wie fällt die erste Bilanz der Amtszeit Silenskyjs aus?"}, {"": "Ein Jahr nach den Landtagswahlen bestimmte die bayrische AfD auf einem Mitgliederparteitag ihre neue Führung. Den Chefposten strebte dabei Katrin Ebner-Steiner an, die nicht unumstrittene Fraktionsvorsitzende im Landtag. Die über 500 Delegierten im fränkischen Greding sorgten jedoch für eine Überraschung."}, {"": "Anzeige\nCOMPACT hat eine Chronik der Merkel-Ära zusammengestellt und macht Ihnen ein unschlagbares Angebot: Neun Ausgaben zu den verhängnisvollen Weichenstellungen der Rautenfrau mit zehn unserer geilsten Titelbilder – Merkel hinter Gittern, mit Fez, in Stasi-Uniform, als Hitler-Imitat. Zusammen 600 Seiten, für unschlagbare 9.95 Euro (statt 44,55 Euro). Unsere Merkel-Chronik liefert die Beweise: Diese Kanzlerin muss vor Gericht. Sichern Sie sich jetzt unser Merkel-Paket – eine einzige Anklageschrift. Hier bestellen – nur solange der Vorrat reicht!"}]}, "last_modified": "2019-09-24T08:02:37+02:00", "crawl_date": "04-11-20", "query_word": "Asyl"}