{"provenance": "https://www.compact-online.de/asyl-die-grosse-flut-kommt-zurueck-heute-sondersendung-von-compact-tv/", "author": ["Jürgen Elsässer"], "creation_date": "2020-03-04", "content": {"title": "Asyl: Die große Flut kommt zurück! Hier die Sondersendung von COMPACT-TV", "body": [{"": "Diskussion der aktuellen Lage an den griechischen Grenzen: Martin Müller-Mertens, Jürgen Elsässer und Detlev Spangenberg (AfD, MdB)"}, {"": "Erdogan hat bereits 100.000 Flüchtlinge an die Grenze geschickt. Mit Mollis und Steinen stürmen die Asylforderer gegen die Zäune an. Rot-Rot-Grün trommelt schon wieder dafür, die Schleusen für die Flut zu öffnen…"}, {"": "Wiederholt sich 2015? Wir sehen dieselben Bilder. Nur dass damals die mazedonische Grenze bestürmt wurde, dieses Mal ist es die griechische. Am Sonntag kamen 700 Schlauchbotte auf Lesbos an – an einem Tag so viele wie im ganzen Jahr bisher. Die Insulaner haben die Häfen besetzt, lassen die Boote nicht anlanden… Dramatische Szenen auch  am Fluss Evros: Erdogan ließ nach eigenen Angaben 100.000 Syrer, Afghanen und Afrikaner an die Grenze karren, de facto sollen sich seit Sonntag 13.000 im Niemandsland vor den Übergängen aufhalten. Immer wieder stürmen sie mit Gewalt auf die Übergänge zu, werfen Mollis, Rauchbomben, Steine… Die griechischen Grenzer stehen fest, feuern Tränengas, Warnschüsse in die Luft. Wie lange werden sie den Showdown durchhalten, wenn die EU und Merkel Athen finanziell die Luft abdrehen?"}, {"": "In dieser dramatischen Situation machte COMPACT-TV am gestrigen 3. März erneut eine Sondersendung: zur Situation auf Lesbos und am Evros und zu den deutschen Reaktionen. Am besten, Sie abonnieren unseren TV-Kanal auf YouTube (kostenlos!), dann werden sie automatisch informiert! Natürlich können Sie den Livestream auch oben auf dieser Webseite anklicken."}, {"": "Unsere TV-Sendungen sehen derzeit im Schnitt über 100.000 Zuschauer. Von Anfang 2018 bis Anfang 2020 hatte sich die Zahl unserer Youtube-Abonnenten bereits auf 95.000 verdoppelt. Im Februar 2020 stieg sie um weitere 14.000, also um 500 Abonnenten pro Tag!  Doch das genügt noch lange nicht: COMPACT-TV will Spiegel-TV Parole bieten! Aber um eine regelmäßige Einschaltquote von 500.000 Zuschauern zu erreichen, brauchen wir Ihre Unterstützung: Die Videoproduktionen kosten COMPACT eine Menge Geld – für die Zuschauer aber sind sie gratis. Mit einer Spende können Sie dazu beitragen, dass wir die hohen Kosten decken können: Via Pay Pal unter http://bit.ly/2FsKEhQ oderper Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97."}, {"": "***"}, {"": "*** Der Roman der Stunde: Timur Vernes zum Asyl-Ansturm über die Türkei: „Die Hungrigen und die Satten“. JETZT in unserem Shop! ***"}]}, "last_modified": "2020-03-05T06:56:42+01:00", "crawl_date": "04-11-20", "query_word": "Asyl"}