{"provenance": "https://www.compact-online.de/schicksalswahl-fuer-die-schweiz-freiheit-oder-gruene/", "author": ["A. Benjamine Moser"], "creation_date": "2019-10-14", "content": {"title": "Schicksalswahl für die Schweiz. Freiheit oder Grüne?", "body": [{"": "In einer Woche wissen wir mehr, denn am 20. Oktober 2019 bestellen die Schweizer das eidgenössische Parlament neu, und zwar beide Kammern. 4.652 Personen haben sich allein für die 200 Sitze des Nationalrates beworben, ein Rekord an Kandidaten mit einer Zunahme von 20 Prozent gegenüber 2015. Was für ein Schicksal sagen uns die diversen Polit-Auguren voraus? Der mediale Hype um den angeblichen Klimawandel, wo ein mehrfach behindertes Kind als Polit-Messias verbrämt und missbraucht wird, hat ganze Arbeit geleistet, weil nun alle auf das Thema aufgestiegen sind. Die grüne Partei der Schweiz sowie die Grün-liberale Partei werden als die Sieger aus diesen Wahlen hervorgehen. Gemäss des Umfrage-Institutes, Sotomo, vom 29. September 2019, werden diese beiden grünen Parteien satte 5.3 Prozent Punkte zulegen."}, {"": "Die Grüne Partei, unter Regula Rytz, wird somit viertstärkste Partei der Schweiz. Sie überflügelt knapp mit 10.7 Prozent Wähleranteil die bisherige Platzhalterin, die CVP. Die junge Grün-liberale Partei (gegründet 2007), die vor allem im urbanen Bereich punkten, wo Yuppies, Akademiker und vegane Müsli-Typen wohnen, wird sich auf 7.3 Prozent erhöhen. Zusammen setzen die beiden Grünen selbst die FDP ins Hintertreffen und schliessen fast mit dem Resultat der SP auf, wenn da nicht doch liberale Aspekte wären, die sie in gewissen Fragen auseinander dividieren werden. (Fortsetzung des Artikels unter dem Werbebanner)"}, {"": "Nicht zum ersten Mal in der Geschichte fallen die Wähler auf eine Partei rein, deren Programm geradewegs in die Diktatur führen muss! Wer wissen will, warum das so ist, und wie weit das Projekt einer Öko-Diktatur bereits fortgeschritten ist, kann sich durch Klick auf das untere Banner ein Exemplar des bald erscheinenden COMPACT-Spezial 22: „Die Öko-Diktatur – Die heimliche Agenda der Grünen“ vorbestellen:"}, {"": "Die SP wird gemäß dem Leiter von Sotomo, Michael Hermann, bloß noch 18.2 Prozent Wähleranteil ausweisen und verliert somit 0.6 Prozent-Punkte. Trotzdem rechnet man damit, dass die bürgerliche Mehrheit im Nationalrat von SVP und FDP mit 101 Sitzen von 200 Geschichte sein wird. Generell wird bei dieser Parlamentswahl ein Verlust bei den Bürgerlichen ausgemacht, allen voran bei der SVP. Fangen wir bei der CVP, der kleinsten sogenannt «bürgerlichen» Parteien an. Die Prognose sagt voraus, dass die CVP erneut Wähler in ihren Stammlanden, als da sind: Wallis, Freiburg sowie Luzern an andere Konkurrenten verlieren wird, und zwar einen Prozentpunkt. Sie kommt hinter die Grünen mit 10.6 Prozent Wähleranteil."}, {"": "Der CVP-Präsident hat zwar der Partei ein neues Programm verpasst, doch das vermag offenbar den Werte-Kanon der Katholiken nicht genügend abzubilden. Das linke Wischiwaschi kostet Stimmen bei den katholisch Konservativen. In welche Gefilde sie abgewandert sind, wird erst die genaue Nachanalyse aufzeigen. Die einstige staatsgründende Partei der Schweiz, die FDP, wird auch nicht zu den Gewinnern gehören und kann mit einem Resultat von 15.2 Prozent Wähleranteil rechnen. Minus 1.2 Prozent-Punkte. Die Partei-Präsidentin, Petra Gössi, hat beim Wechsel ihres Liebhabers offenbar ihr königsblaues Negligé in ein gift-grünes getauscht und das haben viele ihr zu Recht übel genommen. Mitten im Rennen das Ross umzusatteln, das geht selten gut."}, {"": "Ihr unglaubwürdiger Umstieg auf den Hype des Klimawandels. In einer Partei, wo früher Eigenverantwortung die Raison d’être war sowie der Ruf nach weniger Staat die Handlungsmaxime stellte, werden auf einmal allerlei Lenkungsabgaben propagiert: So aufs Benzin, wo der Liter um mindestens 12 Rp verteuert werden soll, Abgaben auf Flugzeug-Tickets zwischen 30 bis 120 CHF, Ausstieg aus fossilen Heizungs-Anlagen, unbezahlbare Gebäude-Sanierung werden verlangt etc. etc.."}, {"": "Von ungewöhnlicher Seite wird einer Dekarbonisierung sowie Deindustrialisierung das Wort geredet. Allen voran tut sich hier der junge und schöne Luzerner-Ständerat, Damian Müller, (34) hervor, der in atemberaubendem Tempo von bloß zwei Tagen das neue, dicke CO2-Gesetz durchgepaukt hat, welches diese Neuerungen umsetzen soll. Wohlgemerkt kein Unternehmer, welche bloss noch 16 Prozent der Schweizer Bevölkerung ausmachen, sondern ein Dienstleister, ein hochbezahlter Angestellter einer Versicherung. (Fortsetzung des Artikels unter dem Werbebanner)"}, {"": "Sie suchen nach Auswegen aus der grünen Klima-Diktatur? Dann auf zur COMPACT-Klimakonferenz:"}, {"": "Jetzt den Widerstand gegen den grünen Irrsinn organisieren: Die COMPACT-Konferenz „Gegen den Klimawahn“ am 16.11. in Magdeburg zeigt auf, „wie wir unsere Autos, sichere Energieversorgung und unsere Freiheit verlieren, wenn wir Bürger nicht selbst aktiv werden. Hier anmelden."}, {"": "„Wer soll das bezahlen, wer hat so viel Geld?“ Sofort hat der Partei-Präsident der SVP, Albert Rösti, ein Referendum gegen dieses Non-Sense CO2-Gesetz angekündigt. Die SVP, als Partei, die den Mittelstand vertritt, wehrt sich vehement, dass dem normalen Bürger tausende von Franken pro Jahr zusätzlich aus der Tasche gezogen werden. Der Nationalrat hat dieses nämliche CO2-Gesetz erst vor wenigen Wochen zusammen mit den Linken den Bach hinab geschickt. Dieser CO2-Hype ist ein gut getakteter sowie orchestrierter PR-Coup und das ist alles. Jeder normale Mensch verhält sich schonend gegenüber der Umwelt. Wo es nötig ist, sollen diesbezügliche Maßnahmen greifen. So ist es beispielsweise in der Schweiz auf unspektakuläre Weise gelungen, unsere Luft und unsere Gewässer sauber zu bekommen mit den notwendigen Techniken sowie Vorgaben, aber das ist bereits mindestens 40 bis 50 Jahre her."}, {"": "Ich wünschte mir, dass wir auch die Böden von Pestiziden sowie vom Plastik-Einrieb freibekommen. Das gleiche gilt für die Gewässer und das Meer mit seinen weitläufigen Plastik-Inseln, die so groß wie Europa sein sollen. Gemäß neuester wissenschaftlicher Erkenntnis hat bereits jeder Mensch einen Bankkarten grossen Plastik-Abrieb in seinen Organen… Wer meint, dass damit der Kunstsoff-Industrie ernsthaft an den Karren gefahren wird, irrt sich gewaltig… Jemand soll erklären, was es für objektive Gründe gibt, warum mit einer Par force Tours ganze gut florierende Industrie-Branchen den Garaus gemacht werden soll, bloß um mit dem Verkauf von CO2-Zertifikaten enormen «Klotz» zu machen? Wo bleibt da der klare und gesunde Menschen-Verstand? Marketing ist in postaufklärerischen Zeiten offensichtlich alles."}, {"": "Es wurde moniert, dass die Gewinne der Grünen, gleich die Zauberformel des Bundesrates in Frage stellen könnten? Die drei grössten Parteien der Schweiz: SVP, SP, FDP stellen je zwei Bundesräte und die bis anhin vierstärkste Partei, die CVP, einen. Sollten die Grünen diese Forderung nach einem Bundesrat stellen, werden sie damit chancenlos sein, denn diese Wahlerfolge müssten sich über mehrere Legislatur-Perioden hinziehen, bevor an diesem Verteil-Modus gerüttelt würde. Zwar wird jetzt in der aktuellen Sonntags-Presse kolportiert, dass ein Geheimplan bestehe, um den Sitz des Außenministers, Ignazio Cassis anzugreifen. Planspiele kann man ja machen, aber ob das funktionieren wird, steht in den Sternen."}, {"": "Ferner sagen viele voraus, dass dieser Klimawandel-Hype bereits seinen Zenit überschritten habe, weil mit zu vielen Fake News jongliert worden sei. Nun die Energie-Wende 2050 ist bereits ins Stocken geraten, wo der E-Verbrauch auf die 1990 Jahre zurückgefahren und via Alternativen abgedeckt werden sollte. SVP-Nationalrat, Thomas Matter, hat in seiner TV Sendung «aus den Sümpfen von Bern» soeben bekannt gegeben, dass das Bundesamt für Energie die Laufzeit-Beschränkung der hiesigen AKs von 50 auf 60 Jahre erhöht hat, weil wir sonst in eine Energie-Unterdeckung hineinlaufen würden. Das benötigte Volumina kann gemäss den Bundesbehörden nicht via Alternativ-Energie zugeliefert werden. Welch eine nachträgliche Schlappe für die unlängst zurückgetretene CVP-Bundesrätin, Doris Leuthard, die vermeinte, sie hätte sich mit dieser Energie-Wende 2050 ein Denkmal gesetzt! Ein schönes Denkmal, das nach hinten und vorne hin nicht funktioniert! Höchstes Wunschdenken, welches leicht in einen Öko-Faschismus münden kann!"}, {"": "Als große Verliererin bei diesen Wahlen wird allgemein die grösste Partei der Schweiz, die SVP, ausgemacht. Ihr werden Verluste, von 2.1 Prozent-Punkten vorausgesagt. Sie ist mit dem Slogan: «frei und sicher» in den Wahlkampf eingestiegen. Sie ist die einzige politische Partei, die sich ohne wenn und aber gegen die Anbindung der Schweiz an die EU einsetzt und zusammen mit dem EU-No-Komitee, welches von SVP-Nationalrat und Weltwoche-Verleger, Roger Köppel, angeführt wird, für dieses Anliegen mit all ihrer Kraft kämpft, dass sich dieser ultimative Gau für die Schweiz nicht ereignen wird. Das Schein-Thema Klimawandel ist zum richtigen Zeitpunkt vor den Wahlen hochgekocht worden, um das eigentliche existentielle Thema abservieren zu können, nämlich das institutionelle Rahmenabkommen der Schweiz mit der EU."}, {"": "Für diese Herbst-Session war eigentlich dieser Themen-Komplex traktandiert worden, und es hätte eine eigentliche Auslege-Ordnung im Parlament stattfinden sollen. Ohne Begründung wurde sie jedoch kurzfristig ausgesetzt und auf die Session nach den Wahlen verschoben. Die politische Taktik dahinter ist leicht einsehbar: Der ungeliebten SVP, der stärksten Partei der Schweiz mit einem Wähleranteil von fast 30 Prozent, sollte nicht weiteres Wahlvolk zugetrieben werden, indem dieses heiße Eisen der Schweizer Anbindung an die EU breit vor den Wahlen diskutiert wird. Das sind wahltaktische Manöver der schlimmsten Art, und sie verheißen Ungutes für die Zukunft. Dieses Ungute haben wir bereits kennen gelernt, als der Bund sowie die Mehrheit des Parlaments im Dezember 2016 die Nichtumsetzung der Masseneinwanderungs-Initiative in einen EU-konformen Inländer-light-Vorrang umgewandelt haben. Ein Verfassungsbruch erster Güte!! Das verzeiht die Schweizer Bevölkerung nicht so leicht, und sie wird nun nächsten Frühling erneut Gelegenheit haben, bei der Begrenzungs-Initiative (BI), ihren Willen kund zu tun, ob sie die Zuwanderung in die Schweiz eigenständig und via Kontingente regeln oder weiterhin eine Massen-Einwanderung gutheißen will."}, {"": "In der aktuellen Herbst-Session des Nationalrates hat die Mehrheit des Parlaments diesen BI-Vorstoss natürlich abgelehnt mit Empfehlung des Bundesrates. 2007 als die PVZ eingeführt worden ist, sprach das Bundesbüchlein von einem Netto-Zuwanderungs-Saldo von 8.000 Personen. Gekommen sind in den Hochzeiten zehnmal mehr. Zurzeit liegt der Netto-Zuwanderungs-Saldo aktuell pro Jahr bei 40.000, das sind immer noch fünf Mal mehr. In diesen 13 Jahren, seit dem Inkrafttreten der PVZ-Regelung, hat die Schweiz eine Zuwanderung von sage und schreibe einer Million Menschen und mehr erlitten."}, {"": "Für mehr Informationen auf das Cover klicken."}, {"": "Grundlagenwissen zur Klimadebatte – für den kühlen Kopf in heißen Zeiten. Mit Beitragen von Vaclav klaus, Gerhard Wisnewski, EIKE-Institut u.v.m. Hier bestellen."}, {"": "In den Bilateralen Verträgen I, worunter die PVZ-Regelungen fallen, ist vorgesehen, dass diese gekündigt werden können, sofern dies eine Seite der Vertrags-Partner wünscht. Ergo, wird es nun mit der BI soweit sein. Der Bundesrat, mitsamt seiner Verwaltung – sprich Diplomatie – hat es unterlassen, diese Zuwanderung adäquat zu handhaben, dass sie sowohl für das Land als auch für die Bevölkerung wirtschaftlich und sozial verträglich ist. Die 350.000 Frontaliers, die täglich in die Schweiz in Lohn und Brot kommen, sind da nicht mit berücksichtigt und den Tessinern und Genfern ihre Jobs streitig machen sowie die Straßen in den Rush hours verstopfen. Nun sollen sie auch noch die gleichen Arbeitslosengelder wie Schweizer bekommen, wenn sie arbeitslos werden… Es muss dringend dafür vorgesorgt werden, dass diese Zuwanderung nicht in einen möglichen Supergau endet, wo die Autochthonen in einer relativ kurzen Zeitspanne in die Minorität versetzt werden. Erst recht, wenn die Schweiz der EU beitreten würde und die Unionsbürger-Richtlinie zu übernehmen hätte. Gute Nacht und deshalb Hände weg von diesem institutionellen Rahmen-Abkommen in dem es vor lauter Fallstricke nur so wimmelt!!"}, {"": "Das Land ächzt bereits jetzt unter diesem Mehr an Menschen, Wohnungsfläche wird teurer und zur Mangelware, die öffentliche Infrastruktur: Spitäler, Schulen, Verkehr, Strassen Bahn sind am Limit ihrer Kapazitäten. Während der Herbst-Session wollte aber auf Anfrage der SVP sich die neue Justiz- und Polizeidirektorin, Karin Keller-Sutter (FDP/SG), partout nicht ihre Ansichten zur 10 Millionen Schweiz preisgeben, lieber verbiss sie ihre schmalen roten Lippen und schwieg. Beziehungsweise wich sie mit näselnder Stimme auf den Gemeinplatz aus, dass auch sie nicht wisse, wie sich die Wirtschaft in Zukunft entwickeln wird. Die Ex-Dolmetscherin generiert sich da nicht gerade als Leuchte und Visionärin. Hinzu kommen all die Asylanten, allein die anerkannten zählen an die 66.000, von denen bis zu 90 Prozent den Schweizern auf der Tasche liegen. Alle übrigen Kategorien sind da nicht einmal mitgezählt. Kostenpunkt pro Jahr, 1.9 Milliarden CHF."}, {"": "Der Bund finanziert bloß die ersten fünf bzw. sieben Jahre dieser jungen, männlichen Wirtschafts-Migranten, welche im Schutze von Asyl- und Flüchtlingsrecht, sowie der Genfer Konvention und anderer internationaler Organisationen in die Schweiz kommen und dabei unseren Sozialstaat ausplündern. Nach Ablauf dieser Fristen fallen sie in die Obhut der Gemeinden und die kommen nun an ihr Steuerlimit. Die Schweiz speist jährlich über sechs Milliarden CHF Entwicklungshilfe ein. Das ist zum Fenster hinausgeworfenes Geld, weil es vorwiegend in die Porte-monnaies der allgegenwärtigen Korruption fliesst! Was Vielen unbekannt sein dürfte, in unserem reichen Land leben 500.000 Schweizer in Armut. Rentner, Kranke, Invalide et al. und diesen muss vorerst geholfen werden. Deshalb ist es richtig, dass die SVP, unter dem scheidenden Nationalrat, Adrian Amstutz, eine AHV-Initiative lanciert hat, wo der DEZA eine Milliarde CHF abgezwackt und in den AHV-Fonds überführt werden soll, der in Bälde nämlich in eine Unterdeckung laufen wird."}, {"": "Aufruf: am nächsten Wochenende alle an die Urne und SVP wählen, damit die Schweiz «sicher und frei» bleibt sowie ihre Souveränität und Unabhängigkeit bewahrt. 80 Prozent der Schweizer wollen nicht in die EU und dabei bleibt es! Keine unsicheren, grünen und unfreien Experimente – nicht wahr? Ist das Schicksal uns das wert?"}, {"": "Fakten und Standpunkte jenseits der Mainstreams. Jetzt abonnieren. (Klick auf den Link)!"}, {"": "Unterstützen Sie den Widerstand! Am besten gleich abonnieren und keine unserer Druckausgaben mehr verpassen (Klick auf den Link)!"}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Einwander"}