{"provenance": "https://www.compact-online.de/wegen-kritik-am-islam-5000-euro-strafe-fuer-lehrerin/", "author": ["Online-Autor"], "creation_date": "2019-10-27", "content": {"title": "Wegen Kritik am Islam: 5000 Euro Strafe für Lehrerin", "body": [{"": "Ein 17-jähriges Mädchen muslimischen Glaubens wird in Herford von einem Nahverkehrszug überrollt und getötet: Selbstmord. Im Ringen um die Frage nach dem Warum diskutiert daraufhin eine Lehrerin aus der ostwestfälischen Stadt mit ihren Schülern über Cybermobbing sowie den gesellschaftlichen Druck, der gerade auf jungen Frauen in islamischen Gemeinschaften lastet. Zu viel der Kritik am Islam für die Eltern des Mädchens: Sie fühlen sich in ihrer Ehre verletzt, zeigen die Pädagogin wegen „übler Nachrede“ an. Das Amtsgericht Herford verurteilt sie zu 5.000 Euro Strafe."}, {"": "Obwohl die Lehrerin (59) den Fall lediglich exemplarisch zum Gegenstand ihres Unterrichtes an der Gesamtschule Friedenstal machte und dabei weder den Namen des Mädchens noch den der Familie nannte, hat die Lehrstunde für sie bis zu ihrem Widerspruchsverfahren im Dezember derart drastische Folgen. Aufklärung über den Islam mit seinem restriktiven Moralkodex, der im Widerspruch steht zum Integrationswillen vieler Muslime in die westliche Wertgemeinschaft, zum Dazugehörenwollen, ist verboten. Hineingeboren in die türkisch-muslimische Umma führte die 17-Jährige offenbar ein Leben wie ihre gleichaltrigen Mitschülerinnen, pflegte Freundschaften, besuchte Partys."}, {"": "„Der Islam gehört zu Deutschland.“ Dieser Satz von Christian Wulff markierte 2010 den Auftakt zur Islamisierung D. Inzwischen gehören Burkas, Muezzine und Halal in vielen Städten zur alltäglichen Zumutung. Mit der Asylflut nahm der schleichende Umbau Deutschlands zum Scharia-Staat erst Fahrt auf. Islamistische Schlägerbanden terrorisieren Christen, ungehemmte Gewaltausbrüche und Frauenjagden verwandeln unsere Straßen in No-Go-Areas. Und auch sich integrieren wollende Muslima werden schikaniert oder gar in den Selbstmord getrieben durch diese sogenannte Religion. Dieses Spezial vermittelt Fakten zum Islam: von seinem Gründer Mohammed über die blutige Expansion bis vor die Tore Wiens zum heutigen globalen Dschihad von IS & Co. (Erhältlich über den Link oder Klicken aufs Bild)"}, {"": "Die Silvesterfeier 2018/19 sollte ihr zum Verhängnis werden, die am 13. Januar in ihren Freitod mündete. An mehreren Schulen, im Netz und auch in der muslimischen Gemeinschaft sollen kompromittierende Fotos von ihr aus jener Nacht die Runde gemacht und daraufhin Häme, Beleidigungen und Beschimpfungen wie „Schlampe“, „Hure“, Ehre“ und „Schande“ – Cybermobbing – ausgelöst haben. Selbst die örtliche DITIB-Moschee bekam Wind von der Sache und klärte die bis dahin ahnungslosen Eltern des Mädels wenige Stunden vor dessen Selbstmord auf. Ausgerechnet die Herforder Moschee, die im April 2018 in die Schlagzeilen geraten war, weil sie dort kleine Kinder in einem „Theaterstück“ in Militärkleidung aufmarschieren ließ, spielte sich moralisierend auf…"}, {"": "Die Lehrerin, die sich laut Westfalen-Blatt „seit langem in zahlreichen Initiativen – unter anderem gegen Rechtsextremismus und für Frauen- und Menschenrechte“ – engagiert, hatte in ihrem Facebook-Eintrag vom 25. Januar neben dem Inhalt des Arbeitsblattes für ihren Unterricht zum Thema Cybermobbing sowie zum strengen Sittenkodex in vielen islamischen Einwandererfamilien auch über die DITIB-Moschee spekuliert, die auf die Familie der 17-Jährigen einen so großen Druck ausgeübt haben könnte, dass das Mädchen keinen anderen Ausweg als den Suizid gesehen habe."}, {"": "Dessen als nicht sonderlich orthodox bekannten Eltern strengten daraufhin das Verfahren gegen die Lehrkraft an: Diese habe sich in unzulässiger Weise in das Familienleben der Schülerin eingemischt, das tragische Schicksal ihrer Tochter zur Stimmungsmache gegen muslimische Einwanderer instrumentalisiert und ihnen indirekt unterstellt, die eigene Tochter auf dem Gewissen zu haben. Was die Verteidiger der Pädagogin dementierten: Sie warteten mit einer Studie der Berliner Charité von 2010 auf, derzufolge die Selbstmordrate unter Mädchen aus der türkischen oder kurdischen Einwanderercommunity aufgrund des strengen Moralkodex deutlich höher sei als die bei deutschen Altersgenossinnen. Von daher seien die Spekulationen ihrer Mandantin nicht unangemessen."}, {"": "Druckfrisch: Die Klimabewegung wird immer radikaler. Sie ist längst zur Spielwiese gewaltbereiter Linksextremisten geworden, denen es um das Ausleben irrer Revolutionsphantasien geht. Das Augenmaß und der Sinn für das Machbare sind der von Greta Thunberg geführten Bewegung schon längst abhanden gekommen, sie ist zu einer Gefahr für die Stabilität und Innovationsfähigkeit der westlichen Welt geworden. Werden aus protestierenden Schulkindern bald brandgefährliche Systemumstürzer? Lesen Sie mehr zu dem Thema in der Novemberausgabe des COMPACT-Magazins, jetzt schon abrufbar auf COMPACT-Digital+."}, {"": "Eine Lehrerin, die den Teppich lüftet, ist für die Justiz offenbar ein Störfaktor, wie das Urteil beweist. Sollte ihre Berufung abgeschmettert und sie womöglich zudem von der zuständigen Schulbehörde sanktioniert werden, wäre das nicht nur für sie, sondern auch für die Meinungs- und Lehrfreiheit ein Armutszeugis sowie ein weiteres Indiz für die Unantastbarkeit des Islam. Wo, wenn nicht in der Schule, sollen Jugendliche lernen, unsere ach so bunte Gesellschaft samt ihrer Auswüchse kritisch zu beleuchten? Wo, wenn nicht dort, sollen sie lernen, dass der grundgesetzlich verbriefte Gleichheitsgrundsatz auch für Frauen gilt – auch für Mädchen aus dem islamischen Milieu? Wenn indes Lehrkräfte mit Ausschluss und Geldbußen rechnen müssen, wer wird dann noch künftig den Mut haben, solcherart die Gesellschaft belastende Themen anzusprechen?"}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Einwander"}