{"provenance": "https://www.compact-online.de/alice-weidel-etablierte-parteien-interessiert-nur-noch-machterhalt/", "author": ["Online-Autor"], "creation_date": "2019-08-31", "content": {"title": "Alice Weidel: Grüne betreiben CO2-Ablasshandel", "body": [{"": "Die Wahlkampfrede, die AfD-Bundestagsfraktionsvorsitzende Alice Weidel in Peitz gehalten hat, ist ein argumentativ fundierter Rundumschlag gegen das Versagen des Establishments. Wir geben sie deshalb ungekürzt wieder. Am Ende des Textes finden Sie einen Link zum Videomitschnitt der Rede."}, {"": "Sehr geehrte Damen und Herrn, liebe Freunde!"}, {"": "Ich hoffe, Sie hatten alle einen schönen Sommer. Ich hoffe, dass Sie sich erholen konnten, dass Sie ausspannen konnten und Kraft tanken für diesen Herbst, in dem wichtige Entscheidungen anstehen. Das Wetter war ja meistens wirklich prächtig. Es war ein richtig schöner Sommer, so wie man ihn sich wünscht. Ein Sommer wie aus unserer Kindheit, mit heißen Tagen und langen, warmen Abenden. Aber da fängt das Elend ja schon an. Dürfen wir uns überhaupt noch über einen schönen, heißen Sommer freuen?"}, {"": "Nicht, wenn es nach den grünen Querulanten geht, die uns jede Freude verderben wollen. Das Klima war das alles beherrschende Thema in diesem Sommer. Ich denke, dass das Klimathema ohnehin nur von den eigentlichen Problemen ablenken soll. Eine international finanzierte Kampagne, die Lobbyisten zugute kommt – auf Kosten der Bürger. Als ob es keine Euro-, Banken- und Schuldenkrise gäbe, die nach wie vor wie ein Vulkan schlummert. Keine Krise unserer Wirtschaft, unserer Industrie. Keine Krise der EU, die ohne Antworten auf einem Meer von Herausforderungen treibt."}, {"": "Und vor allem, als ob die Zuwanderung nach Deutschland und Europa nicht unvermindert anhielte, und als ob es keine Zunahme von immer grauenvolleren Gewalttaten gäbe. Nein, das Klima ist es. Also lassen wir uns auch mit dem Klima anfangen – allerdings ohne Panik zu machen, ohne Furcht einzuflößen, ohne mit der totalen Besteuerung des Ausatmens zu drohen. Sie kennen ja den Tenor: Die Sonne scheint im Juli und August, und das kündet natürlich vom Ende der Welt. Und wer ist schuld? Sie! Sie und Ihre Nachbarn, Kollegen und Freunde."}, {"": "Auch wenn´s regnet sind Sie schuld, wenn es schneit, zu kalt ist, zu trocken, oder zu feucht – das Wetter wird neuerdings vom Menschen gemacht, und wie wir es machen, ist es falsch. Sie sollten sich schämen, Sie sollten zahlen! Das gab´s schon im Mittelalter bei der katholischen Kirche. Sündigen war okay, solange man sich freikaufte. Damals hieß das Ablass, und der schwarze Klerus kassierte. Heute nennt man es EEG und CO2-Steuer, und der grüne Staat kassiert."}, {"": "Man wirft der AfD ja gerne Angstmacherei vor. Aber wer schürt denn hier Ängste? Wer redet denn davon, dass die Welt in 100, 50, 40, 30, oder vielleicht schon in 20 Jahren unbewohnbar sein wird? Also, wenn Sie mich fragen, wovor ich mehr Angst habe – ob der Hamburger Fischmarkt im Jahr 2093 von einer drei Millimeter tiefen Elbwasserpfütze bedeckt sein wird oder ob unsere Kinder abends heil nach Hause kommen – da muss ich nicht lange nachdenken."}, {"": "Aber vielleicht wart Ihr, liebe Freunde, diesen Sommer ja noch frecher, als einfach die Sonne zu genießen. Vielleicht seid Ihr irgendwohin geflogen und habt damit einen Fußabdruck in der Luft hinterlassen, so groß wie der vom Yeti im Schnee des Himalaya. Ich hoffe, Ihr habt die Reise genossen. Denn geht es nach der Regierung, könnte es vorerst Eure letzte gewesen sein. Ob man sich nächstes Jahr noch einen Flug für die ganze Familie leisten kann, ist nicht so sicher. Denn die einen wollen das Kerosin besteuern, die anderen eine CO2-Abgabe erheben, die dritten die Fluggesellschaften gleich verstaatlichen."}, {"": "Aber alle sind sich einig, von links über grün und rot bis schwarz: Fliegen ist – angeblich – viel zu billig. Man kann schon ausrechnen, was ein Flug nach Mallorca dann kosten wird: 145 Euro statt 40. Economy class, ein Weg, versteht sich. Fliegen wird wieder ein Privileg einer bestimmten Klasse – die besser verdient und alles besser weiß. Klingt nach den Grünen."}, {"": "Sie haben es in der Zeitung lesen können: Welche Fraktion im Bundestag ist bislang am meisten auf Steuerzahlerkosten ins Ausland geflogen? Ausgerechnet die Grünen. Anton Hofreiter wollte es sich z.B. nicht nehmen lassen, vor Ort in Grönland den Gletschern beim Schmelzen zuzusehen. Wasser predigen und Wein trinken… Die sogenannte Klimarettung werden diejenigen bezahlen müssen, die es sich am wenigsten leisten können: Familien mit niedrigem Einkommen, alleinerziehende Mütter oder Väter, Rentner, Berufsanfänger, Arbeitnehmer, kleine und mittlere Unternehmen, Handwerkerbetriebe. Diejenigen also, die schon heute die Zeche für die kopflose Energiepolitik der Bundesregierung berappen müssen."}, {"": "Keiner in Europa zahlt mehr für Strom als wir – im Schnitt 100 Euro pro Monat. Den größten Teil des Preises machen übrigens Umlagen, Abgaben und Steuern aus. Gleichzeitig verschleudern wir unseren Strom zu Spottpreisen ins Ausland, wenn der Wind mal wieder falsch bläst und wir nicht wissen, wohin mit unserer überschüssigen Energie. Wenn dann aber mal Flaute herrscht oder die Sonne nicht auf die Kollektoren niederbrennt, kaufen wir für teures Geld Strom von unseren Nachbarn. Meist kommt der aus Atomkraftwerken, die gar nicht so modern und sicher sind wie die deutschen Kraftwerke, die hier abgestellt werden. Aber die Kinder von Fridays for Future verbrennen sich nicht die Finger daran, wenn sie ihre Handys damit aufladen. Wenn Greta wüsste, dass im Bier Co2 ist… Zum Glück weiß sie das ja nicht, denn sie geht ja nicht zur Schule."}, {"": "Die Rechnung für die Energiewende müssen die Bürger aber nicht nur über höhere Energiekosten und CO2-Abgaben bezahlen. Noch teurer werden die Folgen einer radikalen Klimapolitik den Industriestandort Deutschland zu stehen kommen. Der Ausstieg aus der Kohle mit seinem Verlust von Tausenden von Arbeitsplätzen ist sogar nur ein Teil des Problems. Und Sie glauben doch nicht im Ernst, dass die Berliner Politik in Nochten oder Jänschwalde gleichwertig bezahlte Arbeitsplätze bereitstellen wird. Bedroht ist die deutsche Industrie. Wenn deutsche Unternehmen höhere Energiepreise und teure Umweltauflagen bezahlen müssen, verlieren sie entweder ihre Wettbewerbsfähigkeit oder sie verlegen ihre Produktion gleich in ein anderes Land, in dem man unternehmerische Freiheit nicht beschneidet."}, {"": "Zurück bleiben dann Arbeitslose oder Minijobber. Die sitzen dann daheim in der kalten, dunklen Wohnung, wenn wieder mal der Strom weg bleibt, und hoffen auf einen Sonnenstrahl oder ein bisschen Wind an der Nordsee. Denn den Atomstrom aus Frankreich können wir uns dann schon lange nicht mehr leisten. Verstehen Sie mich nicht falsch. Auch wir sind für den Erhalt der Schöpfung. Auch wir sind gegen die Vermüllung der Meere. Auch wir sind für saubere Energien. Aber wir sind gegen Verbote, Vorschriften und die Vernichtung von Deutschlands industrieller Basis."}, {"": "Sowohl beim Betrieb von Kernkraftwerken als auch bei der Entsorgung von Atommüll sind dramatische Fortschritte gemacht worden. Die Grünen sind auf dem technischen Stand der achtziger Jahre stehen geblieben. Maßstab für sie ist nach wie vor der sowjetische Uralt-Reaktor von Tschernobyl. Solche Dinger wurden bei uns nie gebaut. Das ist so, als ob man einen Lada mit einem Tesla vergleichen wollte."}, {"": "Und was die „Reaktor“-Katastrophe von Fukushima angeht, die unsere Kanzlerin Hals über Kopf die Energiesicherheit unseres Landes aufgeben ließ – es war kein technisches Versagen, das diesen Reaktor zerstört hat, sondern eine Flutwelle. Und auch solche Reaktoren wie in Fukushima wurden in Deutschland gar nicht mehr gebaut. Wenn mein Auto von Hagelschlag zertrümmert wird, schiebe ich doch auch nicht dem Hersteller und seinem Motor die Schuld zu. Aber vielleicht, liebe Freunde, haben Sie sich dieses Jahr ein bisschen klimabewusster verhalten."}, {"": "Sie sind nicht in ein Flugzeug gestiegen, sondern Sie sind mit dem Auto gefahren. In die Berge zum Wandern, ins schöne Österreich zum Beispiel. Das war wohl auch keine so gute Idee, denn bei dieser Gelegenheit konnten Sie hautnah erleben, wie toll Europa und die europäische Nachbarschaft funktioniert. Hinter Kufstein haben die Österreicher Sie nicht von der Autobahn abfahren lassen. Und auf der Rückfahrt standen Sie bei Passau im Stau, weil die Bayern Grenzkontrollen simulieren. Nicht falsch verstehen. Natürlich fordere ich echte Kontrollen an unseren Grenzen."}, {"": "Doch die müssten es freilich nicht geben, wenn der EU etwas gelingen würde, was selbst Kleinstaaten wie Uruguay, Lesotho oder Laos mühelos schaffen: die Außengrenzen zu kontrollieren. Es ist doch eigentlich ganz einfach. Die EU ist wie eine Hausgemeinschaft mit mehreren Parteien. Wenn man einander gut kennt und vertraut, dann lässt man auch schon mal die Wohnungstür offen – Hauptsache, die Haustüre unten bleibt fest verschlossen, damit kein ungebetener Gast herein kommt. Das war das Prinzip von Schengen: Außengrenzen dicht, im Inneren sind alle Grenzen offen."}, {"": "Tatsächlich läuft das in der Hausgemeinschaft EU aber anders. Die Kontrolle über die Haustür hat man an den türkischen Nachbarn von gegenüber abgetreten. Und ab und zu schleichen sich die deutschen Mieter (unsere Regierung) die Treppe hinunter und lassen ein paar Fremde hereinschlüpfen – die sie dann in anderen Wohnungen zwangsweise einquartieren möchten. Irgendwann hat selbst die EU eingesehen, dass dieses System nicht funktioniert. Deshalb hat sie eine umfassende Reform der Flüchtlingspolitik angekündigt."}, {"": "Sie war Teil des sogenannten Bratislava-Prozesses. Das Dublin-System, die Eurozone, die Migration, die EU ohne die Briten – was wollte die EU nicht alles von Grund auf überholen. Es wird Sie nicht überraschen, dass nichts davon geschah. Stattdessen hatten wir, Sie werden sich vage erinnern, eine Schicksalswahl für Europa. Das ist ein großes Wort – Schicksal. Es bedeutet aber nicht wirklich viel. Sie müssen wissen, dass Politiker immer dann mit der ganz großen Kelle anrühren, wenn sie nichts anderes zu sagen haben."}, {"": "Und Europas Politiker hatten dem Wähler ja auch nichts zu bieten – nothing, niente, rien, nada. All die versprochenen Reformen blieben auf den ersten Metern stecken. Und deshalb inszenierte man das Hochamt der Demokratie – die Wahlen zum Europa-Parlament. Nur um gleich nach dem Wahltag die Demokratie wieder auszuhebeln, in gewohnter Weise. Wie es schien, war es gar nicht um das Schicksal Europas gegangen. Nein, es war das Schicksal von Ursula von der Leyen, das auf dem Spiel stand. Ich bin sicher, auch Sie haben sich die Augen gerieben, als Sie den Namen hörten. Ausgerechnet die schlechteste Ministerin im Kabinett Merkel, die Frau, die noch jedes Amt gegen die Wand gefahren hat."}, {"": "Ausgerechnet Ursula von der Leyen wird die Europäische Union auf der Chef-Ebene vertreten, mit Donald Trump, Xi Jingping, Shinzo Abe oder Wladimir Putin auf Augenhöhe verhandeln. Das war selbst für EU-Verhältnisse ein starkes Stück. Wir wissen ja, dass EU-Kommissare nicht gewählt und niemandem rechenschaftspflichtig sind. Wir wissen, dass das Bundesverfassungsgericht das EU-Parlament als eine Art Spiel-Parlament ohne echte Rechte einschätzte. Und wir wissen, wie ernst die EU den Wählerwillen nimmt. Volksabstimmungen etwa werden so lange wiederholt, bis das Ergebnis stimmt."}, {"": "Aber von der Leyen als Kommissionspräsidentin? Eine Frau, die gar nicht auf dem Wahlzettel stand? Das wäre, als ob nach einer Bundestagswahl Frank-Walter Steinmeier keinen der Kanzlerkandidaten mit der Regierungsbildung betraut, sondern, sagen wir mal, Helene Fischer. Nichts gegen Helene Fischer. Die kann wenigstens singen. Aber von der Leyen? Glücklich über ihre Weg-Beförderung war nur die geschundene Bundeswehr."}, {"": "Deren Angehörige wurden übrigens kürzlich zu einem Sondereinsatz in Ueckermünde abkommandiert: Unkraut jäten. So tief ist noch keine Armee gesunken, und es war von der Leyen, die die Truppe derart herunter gewirtschaftet hat. Für die EU-Funktionäre, die mehr Bürokratie und Zentralismus wollen, die mehr Vollmachten von den Staaten nach Brüssel und in die von niemandem gewählte Kommission verlegen wollen, war von der Leyen aber die perfekte Kandidatin. Sie setzt das Programm der CDU um:"}, {"": "Sie will Einwanderer umverteilen, Kosten vergemeinschaften, eine Arbeitslosenversicherung einführen, in der deutsche Steuerzahler für griechische Erwerbslose zahlen, sie will eine europäische Armee aufbauen, und mit Klimaneutralität bis 2050 Europas Wirtschaft die Konkurrenzfähigkeit gegenüber China und den USA gleichzeitig nehmen! Donnerwetter! Ja, es war viel los in diesem Sommer.\nAber vielleicht haben Sie sich das alles gar nicht erst angetan. Sie sind nirgendwo hingeflogen oder hingefahren, Sie haben sich Flug-Scham und Staus erspart und sind ganz einfach zuhause geblieben."}, {"": "Sie haben im Garten gesessen oder auf dem Balkon, und wenn Sie sich ein wenig abkühlen wollten, sind Sie ins Freibad gegangen.\nIhre Reaktion zeigt mir, dass ich eigentlich gar nicht weitersprechen muss. Aber es ist nicht lustig, es ist tragisch, wie sehr sich ein früher so unschuldiger Begriff wie Freibad verändert hat. Für mich waren Freibäder Orte ausgelassener Freude. Als Kind hat man dort geplantscht, als Schülerin hat man dort Schwimmen gelernt, als Jugendliche hat man sich mit dem Freund, der Freundin dort verabredet."}, {"": "Nie hätte ich es für möglich gehalten, dass Freibäder zu Nahkampfzonen würden. Da gibt es regelrechte Banden von jungen Einwanderern, die das Bad übernehmen und Gäste beschimpfen, befummeln und belästigen. Da werden Bademeister angepöbelt und bedroht. Ein Düsseldorfer Freibad musste von der Polizei evakuiert werden, weil – so die Polizei „50 bis 60 Jugendliche und junge Männer nordafrikanischen Typus“ randaliert, Angst und Schrecken verbreitet hatten."}, {"": "(c) COMPACT"}, {"": "Aus anderen Städten kamen ganz ähnliche Meldungen. Und bei all dem versucht man uns weis zu machen, dass das schon immer so gewesen sei. Sonne, Wasser, nackte Haut, – da brennt schon mal ne Sicherung durch. Wir waren doch auch mal jung. Also, ich weiß nicht, wie das bei Ihnen ist. Meine Freibäder sahen früher nicht so aus. Die Bedrohung lauert überall. Seit wann sind Bahnsteige Todesfallen geworden?\nDas traurigste, das tragischste, das furchtbarste Ereignis dieses Sommers war fraglos der Mord an dem kleinen achtjährigen Jungen auf dem Hauptbahnhof in Frankfurt."}, {"": "Diese Tat hat Deutschland aufgewühlt wie kaum ein anderes Verbrechen. Das hat niemanden kalt gelassen. Außer unseren Bundespräsidenten und unsere Kanzlerin. Von ihnen kam kein Wort des Bedauerns, der Trauer, des Mitgefühls. Wie herzlos muss man sein. Oder wie kaltschnäuzig oder einfach gleichgültig. Schnell war man stattdessen dabei darauf hinzuweisen, dass der Täter aus Eritreer jahrelang scheinbar „gut integriert“ in der Schweiz gelebt hatte. Das spricht aber die deutsche Regierung nicht frei, wie einige Medien behaupten. Nein, es beweist vielmehr, dass die großzügige und blinde Willkommenskultur nicht nur ein deutsches, sondern ein europäisches Problem ist."}, {"": "Die Zahl brutaler Verbrechen steigt, und immer häufiger sind es Migranten, Asylbewerber, Geduldete, die sogenannten Schutzsuchenden eben, die die Taten verüben – auch wenn stets etwas anderes behauptet wird. Ständig versucht man uns einzureden, dass die Zahl der Straftaten so gering sei wie seit Jahren nicht. Doch man weiß, dass diese Statistik vertuscht, dass sie Straftatbestände verwischt, dass sie beschönigt.\nAber nehmen wir die Angaben mal für bare Münze. Nach Angaben der Polizeilichen Kriminalstatistik für 2018 – ich zitiere – „sind die Zahlen bei Vergewaltigung, sexueller Nötigung und sexuellem Übergriff im besonders schweren Fall im Vergleich zum Vorjahr um etwa 18,2 Prozent zurückgegangen – von 11.282 auf 9.234 Straftaten“."}, {"": "Das soll beruhigen: Minus 18,2 Prozent, das ist doch schon was, oder? Ja, das ist was. Ich sage Ihnen, was das ist: Bei 9.234 Straftaten im Jahr sind das 25 Vergewaltigungen, sexuelle Nötigungen und besonders schwere sexuelle Übergriffe – an einem Tag. Oder anders ausgedrückt: Jede Stunde wird in Deutschland eine Frau das Opfer einer brutalen Sex-Attacke. Was daran beruhigend sein soll, muss mir erst mal jemand erklären. Ist das das Land in dem wir gut und gerne leben?"}, {"": "Wen wundert es da noch, dass sich mehr als die Hälfte der Deutschen nicht mehr sicher fühlt in diesem Land. Inzwischen gilt das auch für immer mehr Polizisten, die von Straftätern beschimpft, beleidigt und attackiert werden. Von Straftätern, die keinen Respekt vor deutschen Polizisten haben. Von Straftätern, für die unsere Uniformierten lasche Weicheier sind. In Saarlouis nahm die Polizei vor Banden randalierender jugendlicher Migranten Reißaus, in fast jeder größeren deutschen Stadt gibt es Viertel, in die sich die Beamten nicht mehr hinein wagen."}, {"": "Kein Wunder, dass inzwischen auch immer weniger Deutsche ihrer Polizei zutrauen, mit ausländischen Kriminellen – arabischen Clans, Drogenhändlern, Messerstechern, Vergewaltigern, Einbrechern, Räubern – fertig zu werden. Kein Wunder, wenn unsere Polizisten von einer völlig entkernten, links-roten Justiz im Stich gelassen wird, und die zigfachen Straftäter – auch gerne Intensivstraftäter genannt – sofort wieder auf freien Fuß gesetzt werden. Ich sage Ihnen, was wir mit Straftätern machen, wenn wir erst in der Regierung sitzen – wir sperren sie ein und schieben sie ab. Und das Beste: Sie kämen gar nicht erst in unser Land."}, {"": "Eine andere Beruhigungspille, die man uns täglich zu verabreichen sucht, ist die: Der Anteil von Ausländern an Verbrechen ist gar nicht so groß. Das sei nur die Propaganda der Rechten. Sie würden sogar behaupten, dass alle Ausländer kriminell seien. Das ist natürlich Unfug. Die Mehrzahl der Ausländer in unserem Land lässt sich nichts zuschulden kommen. Und niemand bezweifelt, dass es hausgemachte Kriminalität gibt. Auch Deutsche stehlen, betrügen, vergewaltigen, morden. Aber muss man sich dann auch noch zusätzlich ausländische Kriminelle ins Land holen? Menschen, die ganz offenkundig nicht aus dem gebildeten Bürgertum stammen, sondern aus einer bildungsfernen, gewaltaffinen Unterschicht?"}, {"": "Menschen aus Gesellschaften, in denen man erst zuschlägt oder zusticht, bevor man redet? Menschen aus Kulturen, in denen Gewalt – physische wie sexuelle – gerade gegen Frauen – als normal angesehen wird? Kulturen, in den immer die Frauen selbst schuld sind, wenn sie vergewaltigt werden, weil den Heißspornen die Sicherungen durchbrennen? Wie sagte doch Ali Bashar, der Mörder der 14-jährigen Susanna zu seiner Verteidigung? „Ich habe doch nur ein Mädchen getötet.“ Nur ein Mädchen! Nur ein Mädchen! Hier spricht kein Hanibal Lecter. Das ist nicht das Denken eines einzelnen Psychopathen. Das ist der Kulturkreis! Das sind Menschen mit minimalen Bildungsvoraussetzungen und maximalen Erwartungen. Männer, voll mit Testosteron, Adrenalin und Fieberphantasien von goldenen europäischen Straßen und willigen europäischen Frauen und Mädchen. Männer, die jetzt unter uns leben! Mit unserer AfD wäre diese Politik unmöglich, und wir werden das Rad zurückdrehen – das verspreche ich Euch!"}, {"": "Die Menschen, die seit 2015 zugewandert sind, stellen bereits zwei Prozent der Gesamtbevölkerung. Ihr Anteil an den begangenen Verbrechen sollte sich also eigentlich in einer ähnlichen Größenordnung bewegen. Doch das tut er nicht: Diese zwei Prozent sind für elf Prozent aller registrierten Körperverletzungen verantwortlich, für zwölf Prozent aller angezeigten Vergewaltigungen und für 15 Prozent aller Tötungsdelikte. Das nur von jenen, die seit 2015 bei uns hereingelassen wurden. Seit 2015, dem Jahr der Grenzöffnung – die keine humanitäre Geste war, sondern ein Rechtsbruch."}, {"": "Anzeige\nCOMPACT hat eine Chronik der Merkel-Ära zusammengestellt und macht Ihnen ein unschlagbares Angebot: Zehn Ausgaben zu den verhängnisvollen Weichenstellungen der Rautenfrau mit zehn unserer geilsten Titelbilder – Merkel mit Kopftuch, mit Fez, in US-Uniform, in Stasi-Uniform, als Hitler-Imitat. Zusammen 664 Seiten, für unschlagbare 9.95 Euro (statt 49,50 Euro). Unsere Merkel-Chronik liefert die Beweise: Diese Kanzlerin muss vor Gericht. Sichern Sie sich jetzt unser Merkel-Paket – eine einzige Anklageschrift. Hier bestellen – nur solange der Vorrat reicht!"}, {"": "Das Jahr, in dem die Katastrophe ihren Anfang nahm. Eine Katastrophe, die uns bis heute nicht los lässt und die unser Land und unseren Kontinent bis zur Unkenntlichkeit verändern wird, wenn wir nicht schleunigst gegensteuern. Dafür, meine Damen und Herren, tritt die AfD ein. Wir wollen einen wirksamen Schutz unserer Außengrenzen. Wir wollen Auffanglager außerhalb der Europäischen Union, so wie es Australien seit Jahren erfolgreich praktiziert. Wir wollen zügige, effektive Rückführungen."}, {"": "Wir wollen, dass Asylanträge wieder bei europäischen Botschaften gestellt werden können. Angeblich geht die Zahl der Migranten seitdem „dramatisch“ zurück. Waren es vor drei Jahren noch 280.000, so seien es im letzten Jahr nur noch 164.693 Zuwanderer gewesen – inklusive jener, die von deutschen Schlepperhilfsorganisationen unter dem Kommando von Kanzlerin Merkel und Kapitänin Rackete hereingebracht wurden. Ob das wirklich wenig ist, bezweifle ich. 164.693 – das entspricht noch immer einer Stadt von der Größe Leverkusens oder Heidelbergs."}, {"": "Aber brechen wir die Zahl doch einmal herunter, damit man sie sich besser vorstellen kann: 164.693 pro Jahr heißt, dass jeden Monat 13 000 Menschen Einlass, Unterkunft, medizinische Versorgung und Sozialhilfe in Deutschland suchten. Das macht 3400 in der Woche und knapp 500 am Tag. Jede Stunde sind das 20 Mann. Ich sage bewusst 20 Mann, denn es sind Männer, die nach Europa drängen. Schauen Sie sich doch die Videos vom Taxidienst deutscher Schlepper-NGOs und Menschenhändler an."}, {"": "Anzeige\nCOMPACT hat eine Chronik der Merkel-Ära zusammengestellt und macht Ihnen ein unschlagbares Angebot: Zehn Ausgaben zu den verhängnisvollen Weichenstellungen der Rautenfrau mit zehn unserer geilsten Titelbilder – Merkel mit Kopftuch, mit Fez, in US-Uniform, in Stasi-Uniform, als Hitler-Imitat. Zusammen 664 Seiten, für unschlagbare 9.95 Euro (statt 49,50 Euro). Unsere Merkel-Chronik liefert die Beweise: Diese Kanzlerin muss vor Gericht. Sichern Sie sich jetzt unser Merkel-Paket – eine einzige Anklageschrift. Hier bestellen – nur solange der Vorrat reicht!"}, {"": "Wer sitzt denn in den Schlauchbooten? Familienväter mit Frauen mit Kindern? Ausgemergelte Elendsgestalten? Kriegsversehrte? Nein, es sind gut genährte, kräftige junge Männer zwischen 15 und Mitte zwanzig. Männer, die genügend Geld hatten, um einem Schlepper die Überfahrt zu bezahlen, inklusive der letzten Meile zu Frau Captain Europa. Manchmal ist ein Kind mit im Schlauchboot. Ich frage mich jedes Mal, wie kommen 50 ledige junge Männer zu einem Baby? Wer kommt da zu uns? Wir wissen es nicht. Wir kennen diese Leute nicht. Bis heute nicht."}, {"": "Nehmen Sie den Mann, der in Stuttgart auf offener Straße, am helllichten Tag mit einem Schwert einen Unschuldigen abgestochen hat. Er war polizeibekannt. Sind sie das hinterher nicht alle? Und was war der Polizei bekannt? Dass er ein Flüchtling aus Syrien war. Äh, nein. Er war Palästinenser. Nein, auch nicht. Er kam aus Jordanien. Und da wundern sich die etablierten Parteien, dass sich die Deutschen unsicher fühlen. Ernsthaft? Ich frage Sie: Wie sicher fühlen Sie sich? Nicht nur nachts im Park, sondern beim Einkaufen, auf dem Bahnsteig, in der Straßenbahn? Und ich frage mich: Was kommt da zu uns? Ist es Zufall, dass die Masern-Debatte jetzt losgetreten wurde?"}, {"": "Können Sie sich erinnern, dass Masern je ein Thema für die Politik waren? Trotz der paar Impfgegner, die es immer gab? Doch plötzlich sind sie zur Gefahr geworden, und nun warnt das Robert-Koch-Institut auch noch vor einer dramatischen Zunahme von Tuberkulose-Fällen, eingeschleppt aus dem Ausland. Wie viel uns Frau Merkels Großzügigkeit bisher gekostet hat und was sie uns noch kosten wird, ist schwer zu errechnen. Denn natürlich wird auch hier gemogelt nach Strich und Faden."}, {"": "Da wird vernebelt und vertuscht, da werden Budgetposten verschoben, zwischen Bund, Ländern und Gemeinden und zwischen einzelnen Ministerien und Behörden, und da wird ganz einfach geleugnet. Offiziell gibt es keine Auskunft. Wir sind darauf angewiesen, was Gerd Müller, Minister für wirtschaftliche Zusammenarbeit, mal leichtfertig ausplapperte: 30 Milliarden Euro für eine Million Migranten in einem Jahr. Der Minister sagte das mal eben so leicht dahin. 30 Milliarden. Aber hallo. Das sind knapp zehn Prozent des Bundeshaushaltes. Müllers 30 Milliarden bedeuten, dass jeder Migrant im Monat 2500 Euro kostet. Bei unbegleiteten Jugendlichen ist es das Doppelte. Jetzt wissen Sie hier im Saal selber, wie viel Geld Sie im Monat zur Verfügung haben."}, {"": "Aber ich kann Ihnen noch eine Zahl nennen: 2500 Euro sind die monatliche Steuerlast von zwölf Durchschnittsverdienern. Wohlgemerkt, Müller hat bestimmt niedrig gegriffen. Andere Quellen rechnen – konservativ – mit 60 Milliarden. Ein Zugewanderter, der dem Sozialsystem auf der Tasche liegt, kostet den deutschen Steuerzahler bis zu seinem Tod 450.000 Euro. Bei zwei Millionen Migranten ergibt das die gigantische Summe von 900 Milliarden Euro. Knapp eine Billion."}, {"": "Liebe Freunde. Uns von der AfD wird immer vorgeworfen, wir würden auf schlechten Nachrichten unser Süppchen kochen. Welches Süppchen?\nWir müssen gar nichts kochen. Diese Suppe brodelt schon seit Jahren, und nicht wir haben sie eingebrockt, sondern CDU/CSU, Grüne, SPD, Linke und FDP – angeführt von Angela Merkel. Sie will, dass die Bürger diese Suppe auslöffeln. Gefragt hat sie uns natürlich nicht. Sie drückt uns nur den Löffel in die Hand. Genauso wenig, wie wir gefragt wurden, ob wir die teure überstürzte und unsinnige Energiewende haben wollten."}, {"": "Genauso wenig, wie wir gefragt wurden, ob wir den Euro haben und die Banken retten wollten. Genauso wenig, wie wir gefragt wurden, ob wir Mario Draghis Negativzins-Politik wollen, die Renten, Ersparnisse und Versicherungen auffrisst. Bürger, friss oder stirb. Das ist die Devise dieser Regierung, dieser Kanzlerin und der sie stützenden Koalition und ihrer wohlgesonnenen Medien. Und wehe, es regt sich Kritik, wie eigentlich in einer Demokratie üblich, dann kommt die Moralkeule, man ist Nazi, Rechtspopulist und kriegt die geballte Ladung an politischer und gesellschaftlicher Schmähungen übergebraten. Aber wir machen da nicht mit. Die AfD ist nicht Teil dieser Koalition, die von den Linken bis zur CSU reicht, und deren politische Unterschiede man mit der Lupe suchen muss."}, {"": "Einer Koalition, die wie ein Wiedergänger der Nationalen Front der DDR erscheint, an die Sie sich hier noch bestens erinnern. Wir sind die Alternative zu diesen Blockflöten, die alle dieselbe Melodie pfeifen. Deshalb fürchten sie uns. Deshalb werden sie nicht müde, uns zu attackieren und zu denunzieren. Doch sie werden uns nicht klein kriegen. Jeder Schlag macht uns stärker, liebe Freunde! In Sachsen hat man den Landeswahlausschuss gegen uns in Stellung gebracht, der eigentlich über den Parteien stehen soll. Zum Glück haben unabhängige Richter diesen Anschlag auf die Demokratie zum Teil abgewehrt."}, {"": "Es ist ja nicht das erste Mal, dass staatliche Organe parteipolitisch missbraucht und gegen die AfD eingesetzt werden. Das sogenannte „Gutachten“ des Verfassungsschutzes über unsere Partei ist ein besonders eklatanter Fall. Das Amt meint etwa, dass Äußerungen, die eigentlich nicht verfassungsfeindlich sind, doch gegen die Verfassung gerichtet sein können, wenn – halten Sie sich fest, meine Damen und Herren – wenn „herausgehörte Zwischentöne“ das nahelegen würden."}, {"": "Herausgehörte Zwischentöne. Und so etwas steht in einem Dokument einer Bundesbehörde. Zwischentöne und Zungenschläge ersetzen Fakten und Paragraphen. Fragt sich, wer zuhört und partout etwas heraus hören will. Genauso schwammig ist die Formulierung: Manche Äußerungen seien „potenziell problematisch“. Entweder es gibt ein Problem oder es gibt keines. Potenziell? Entweder verstößt etwas gegen die Verfassung oder es verstößt nicht gegen die Verfassung. Alles andere ist Meinungsmache."}, {"": "Zum Glück haben sich Gerichte mit diesem schludrigen Machwerk befasst und dem Verfassungsschutz verboten, die AfD als „Prüffall“ zu bezeichnen. Aber es bleibt ein Angriff nicht nur auf die AfD, sondern ein Angriff auf unsere Demokratie. Denn diese Demokratie wird bedroht. Nicht von den sogenannten Rechten, sondern von jenen, die sich als Hüter der Demokratie aufspielen. Ein unpolitischer Verfassungsschutz hätte sich schon längst mit dem seit Jahren andauernden Verfassungsbruch an unseren Grenzen befasst. Er hätte sich schon längst mit den Verbindungen der Linken, der SPD und der Grünen in das linksextreme Milieu befasst. Und er hätte schon längst die Antifa als terroristische Vereinigung klassifiziert und verboten."}, {"": "Das alles zeigt doch eins ganz deutlich: Den etablierten Parteien geht es in erster Linie um den eigenen Machterhalt. Der wird mit Zähnen und Klauen verteidigt. Wir stehen für echte Demokratie, in der die Wähler direkt mitbestimmen können – auf allen Ebenen, von der Kommune bis zum Bund. In Deutschland greifen zunehmend Denk- und Sprechverbote um sich. Wer nicht auf Linie liegt, den versucht man mundtot zu machen. Und wer sich aktiv politisch engagiert, der riskiert seinen Arbeitsplatz, ja seine bürgerliche Existenz."}, {"": "Ihnen hier in Brandenburg dürfte das alles sehr bekannt vorkommen. Sie wissen noch, wie es sich anfühlt, wenn der öffentliche Diskurs vom Staat kontrolliert wird. Sie wissen noch, wie es sich anhört, wenn man allabendlich staatliche Propaganda im Fernsehen vorgesetzt bekommt. Sie haben ein Gefühl dafür, wenn etwas schief läuft, wenn Ihnen Politiker ein X für ein U vormachen wollen. Sie misstrauen den glatten Floskeln. Und Sie haben genug davon, dass man Sie deshalb zu Deutschen zweiter Klasse abstempelt, zu Menschen, die Demokratie erst lernen müssen."}, {"": "Sie haben nicht vergessen, dass ein früherer Bundespräsident Sie als Bewohner von „Dunkeldeutschland“ beleidigte. Sie haben nicht vergessen, dass ein abgehobenes Magazin aus Hamburg einen Titel über die dumpfen Sachsen veröffentlichte. Ein Aufschrei der etablierten Parteien blieb jedes Mal aus. Denn ihnen sind die Bürger letztlich egal. Uns ist der Bürger nicht gleichgültig. Die AfD misstraut dem Bürger nicht. Wir erkennen und würdigen Eure Leistung, liebe Freunde! Ihr seid uns wichtig. Wir sind für Euch da, und nicht für die ganze Welt, für Afrika, das Weltklima, die EU. Für uns seid Ihr die Nummer eins."}, {"": "Wir wollen die stärkste Partei werden in Ostdeutschland, und mit Eurer Hilfe werden wir das auch! Und ja, wir sind bereit, Verantwortung zu übernehmen! Mit den Wahlen in Brandenburg, Sachsen und Thüringen werden die Weichen gestellt für ganz Deutschland. Zum ersten Mal seit 1989 habt Ihr wieder die Möglichkeit, die Zukunft zu bestimmen. Setzt am 1. September ein Zeichen. Geht wählen und macht das Kreuz bei uns, bei der AfD. Macht uns zur stärksten Kraft, macht uns zur Nummer 1! Holen wir uns unser Land zurück!"}, {"": "Videomitschnitt der Rede:"}, {"": "Höcke – das Beste aus den letzten fünf Jahren. Unverfälscht und unkommentiert. Damit sich jeder selbst eine Meinung bilden kann. Hier bestellen."}]}, "last_modified": "2019-08-31T13:39:36+02:00", "crawl_date": "04-11-20", "query_word": "Einwander"}