{"provenance": "https://www.compact-online.de/utes-morgenmagazin-27-5-corona-experte-lauterbach-mit-mord-bedroht/", "author": ["Ute Fugmann"], "creation_date": "2020-05-27", "content": {"title": "Utes Morgenmagazin, 27.5.: Corona-Experte Lauterbach mit Mord bedroht", "body": [{"": "Berlin. Es stinkt schon wieder gewaltig. Unter dem Motto „Weiter so war gestern“ hat die militante Klima-Sekte „Extincion Rebellion“ in ganz Deutschland vom 12. bis 21. Juni eine dezentrale und digitale Aktionswelle gegen die klimafeindliche Wirtschaftspolitik angekündigt."}, {"": "Ziel sei es, mit gezielten, friedlichen Aktionen den Druck auf die Regierung und die Unternehmen zu erhöhen. Das wäre neu. Die Sprecherin Annemarie Botzki sagte: „Wir nehmen nicht länger hin, dass Wenige aus Macht- und Profitinteressen unser aller Zukunft zerstören.“ Hmm. Aufgrund von Corona werden nur kleine Aktionen in Berlin, Dresden, Erlangen, Essen…. Gähn. Interessiert eh keinen mehr. Macht mit Gretel einen Stuhlkreis und fertig!"}, {"": "Noch nicht ganz fertig sind acht neue modulare Flüchtlingsunterkünfte in der Hauptstadt. Sie werden aber in diesem oder nächsten Jahr fertig. „Die Bauplanung orientiert sich an einem 600-Personen-Zuzug pro Monat“, sagt Steffen Kraus, Sprecher der Sozialbehörde. In Marzahn sollen im Juni für 475 Bewohner für 27,4 Millionen, in Köpenick für 459 im Juli 2021 für 29,1 Mio, in Pankow für 137 im Dezember für 11,7 Mio… neue Anlagen entstehen.  Kann jeder selbst googlen. Die Sozialämter der Bezirke können die anerkannten Asylbewerber nicht umquartieren, weil preiswerte Wohnungen fehlen. Verdammte Axt, aber auch! Deutsche Wohnungssuchende gibt es in Berlin glücklicherweise nicht."}, {"": "Der „Fliegen-Karle“ von der SPD sucht nicht. Er findet Beleidigungen und Morddrohungen. Der „Gesundheitsexperte“ Karl Lauterbach jammert jetzt öffentlich: „Jeder mit Restbestand von Charakter sollte die Hetze im Netz gegen Virologen, Epidemiologen oder Politiker einstellen. Es animiert Leute, die unberechenbar sind. Denkt an unsere Familien.“ Echt jetzt? Wen meint er? Ist das ein Hilferuf gegen Merkel? Natürlich nicht! Der ist so albern. Mit oder ohne Fliege."}, {"": "Unsere Neue ist da – und mit einem Abo von COMPACT-Digital+ können Sie heute schon alle Artikel unseres Titelthemas „Der Impfdiktator – Wie gefährlich ist Bill Gates?“ aus der kommenden Juniausgabe lesen. Mit dem Abo sichern Sie sich außerdem zahlreiche weitere Vorteile wie etwa die kostenlose Zustellung Ihres Magazins. Neben dem digitalen Zugriff auf Artikel aus dem COMPACT-Magazin schon vor Erscheinen der Druckausgabe sichern Sie sich auch das Archiv mit allen früheren COMPACT-Ausgaben. Außerdem erhalten Sie freien Eintritt bei allen Veranstaltungen von COMPACT-Live und erhalten 50 Prozent Rabatt bei den Konferenzen. Nicht verpassen.  Jetzt hier bestellen!"}, {"": "Die Fliege machten zwei Häftlinge ähm Patienten aus dem Maßregelvollzug im nordrhein-westfälischen Bedburg-Hau. Inzwischen schwirren sie nicht mehr draußen rum. Dies sagte ein Sprecher der Aachener Polizei am Dienstagabend. Eine Person sei nach einer Schussabgabe verletzt. Tragisch. Am Montagabend erzwangen die kurzeitig flüchtigen Flüchtlinge mit einem Küchenmesser ihre Flucht. Sie zwangen einen Pfleger der Wache vorzuspielen, er würde mit den Inhaftierten den Müll rausbringen. So ein Quatsch! Wer schafft schon freiwillig den Müll raus?"}]}, "last_modified": "2020-05-27T08:28:28+02:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}