{"provenance": "https://www.compact-online.de/utes-morgenmagazin-22-5-weltaerztebund-chef-fordert-corona-impfpflicht/", "author": ["Ute Fugmann"], "creation_date": "2020-05-22", "content": {"title": "Utes Morgenmagazin, 22.5.: Weltärztebund-Chef fordert Corona-Impfpflicht", "body": [{"": "Berlin. Die Grüne Jugend, Solid und Jusos fordern die Abschaffung des Verfassungsschutzes. Es geht um den Berliner Landesverfassungsschutzbericht, welcher am Dienstag vorgestellt wurde und die Hauptstädter Ortsgruppe von „Ende Gelände“ im Kapitel Linksextremismus behandelt."}, {"": "Die Initiative habe bei ihren „Aktionen des Zivilen Ungehorsams“ gezeigt, dass sie Gewaltanwendungen mindestens billigend in Kauf nimmt. Kauf? Die kaufen nix! Die von den Altparteien finanzierten genannten Organisationen sind „stolz, Teil dieser Klimabewegung sein zu dürfen und seit Jahren gemeinsam mit ,Ende Gelände‘ für einen lebenswerten Planeten einzustehen“. Die militanten Sympathisanten werfen dem VS vor, Antikapitalismus und Demokratiefeindlichkeit gleichzusetzen. Hmm. Ich geb den Verfassungsschützern ja selten recht."}, {"": "Der Vorsitzende des Weltärztebundes, Frank-Ulrich Montgomery, fühlt sich im Recht. Er fordert die Impf-Pflicht gegen Covid-19. „Als erstes müssen die Bewohner von Alten- und Pflegeheimen und die Mitarbeiter in Kliniken geimpft werden. Ich fürchte aber, dass auch hierzulande ein Schwarzmarkt entstehen wird.“ Ein anderes Problem sieht er in den Impfgegnern: „Es wird Leute geben, die sich nicht impfen lassen wollen. Infizieren sie sich, sind sie eine Gefahr für Menschen, die aus gesundheitlichen Gründen nicht geimpft werden können. Wir müssen deshalb möglichst viele Menschen impfen.“ Ums Verrecken, möchte ich anfügen!"}, {"": "Eine Studie bestätigt, dass sich das Corona-Virus rasend schnell in Flüchtlingsheimen ausbreitet. Die wissenschaftliche Ausarbeitung hat der Forscher Kayvan Borzorgmehr von der Universität Bielefeld geleitet. „In allen Bundesländern gibt es große Flüchtlingseinrichtungen. Ob dort die Pandemie ausbricht oder nicht, ist reiner Zufall“, meint der Geschäftsführer von „Pro Asyl“, Günter Burkhardt. Ah ja. In welchem Nachbarstaat von Deutschland herrscht gerade Krieg? Ich frag nur noch mal wegen der Berechtigung auf Asyl. Egal. Die Untersuchung zeige, dass sich im Infektionsfall viele weitere Personen anstecken. Dies sei mit den Kreuzfahrtschiffen vergleichbar. Stimmt! Asyltourismus ist ungesund."}, {"": "Fakten statt Fakes: COMPACT unterstützt den Bürgermut mit Argumenten: Unsere Sonderausgabe „Corona – Was uns der Staat verschweigt“ fand derart reißenden Absatz, dass wir eine zweite Auflage drucken mussten. Hier erhältlich.\nVerpassen Sie auch nicht unsere Aufkleber: Jetzt ordern und für die Wahrheit kleben – gegen Panikmache und Corona-Hysterie, f​​​ür die Rettung unserer Wirtschaft und unseres Lebens: Den Panikmachern keine Stimme! Unser Ziel: Auch die Menschen erreichen, die nicht Internet-affin sind und deswegen von GEZ-Medien und Mainstreampresse manipuliert werden können.\n20 x COMPACT-Aufkleber „Corona. Was uns der Staat verschweigt“ (A7) für nur € 3,00. Hier erhältlich."}, {"": "Ich war zum „Herrentag“ auch auf Bootsfahrt. Wir waren zu viert im motorisierten Schlauchboot auf der Elbe unterwegs. Ganz in Familie. Drei Schwestern und ein Bruder. Wir haben sogar Schiffbrüchigen geholfen. Ganz ohne „Mission Lifeline“ und Spenden. Ging auch."}]}, "last_modified": "2020-05-22T09:31:35+02:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}