{"provenance": "https://www.compact-online.de/erdogan-griechenland-mach-du-doch-auch-die-tore-auf/", "author": ["Sven Reuth"], "creation_date": "2020-03-08", "content": {"title": "Erdogan: „Griechenland, mach du doch auch die Tore auf!“", "body": [{"": "Der türkische Präsident Recep Tayyip Erdoğan hat Griechenland aufgefordert, die Asylkrise für sich selbst einfach durch ein Weiterreichen der Migranten zu lösen. Unterdessen setzt das türkische Militär die Angriffe auf die griechische Grenze fort, während der EU als Antwort auf die türkische Kriegserklärung vermutlich nichts anderes einfällt, als noch mehr Geld nach Ankara zu schieben."}, {"": "Immer noch versuchen die Medien, den Menschen den Bären aufzubinden, dass es angeblich darum geht, Kriegsflüchtlinge aus Syrien in der EU aufzunehmen. So ist in einem Artikel der Frankfurter Allgemeinen Zeitung vom 5. März dieses Jahres zu lesen: „Hunderttausende Menschen sind vor syrischen und russischen Angriffen auf der Flucht in Richtung türkische Grenze. Die Türkei, die bereits Millionen syrische Flüchtlinge beherbergt, hatte mehrfach gewarnt, dass sie einen weiteren Flüchtlingszustrom nicht werde bewältigen können und wollen.“"}, {"": "„Werden bald unsere Brüder in Damaskus umarmen“"}, {"": "Damit wird das Narrativ Erdogans übernommen, der sich als Opfer einer russischen Aggression aufzuspielen versucht, während er tatsächlich einen lupenreinen und völkerrechtswidrigen Angriffskrieg in Syrien führt. Tatsächlich hatte die griechische Polizei außerdem in den vergangenen Tagen festgestellt, dass die illegalen Grenzübertritte fast ausschließlich durch Afghanen und Pakistanis erfolgt waren."}, {"": "Die unverzichtbare Chronik des Volksverrats der Rautenfrau im Jahr 2015: Die COMPACT-Spezialausgabe „Asyl. Die Flut“ und ALLE unsere Ausgaben aus dem Jahr 2015 (mit 816 Seiten) auf einer DVD mit Suchfunktion: Nur 9,95 Euro statt 38,75 Euro! Viele der Ausgaben auf dieser DVD sind total vergriffen – hier haben Sie die preisgünstige Möglichkeit, sie doch noch zu bekommen! Das Sonderangebot können Sie hier bestellen!"}, {"": "In den etablierten Medien wird auch kein Sterbenswörtchen über die anfängliche Unterstützung der Türkei für die Terrormiliz Islamischer Staat (IS) verloren, die den Krieg in Syrien erst eskalieren ließ. So tönte Erdogan noch im Jahr 2012: „Mit Gottes Hilfe werden wir bald unsere Brüder in Damaskus umarmen. Dieser Tag ist nah, dann werden wir auch in der Umayyaden-Moschee unser Gebet verrichten.“"}, {"": "Bleibt Mitsotakis bei seiner Haltung?"}, {"": "Auch heute wieder setzten türkische Spezialkräfte Tränengas, Rauchbomben und Blendgranaten gegen die griechischen Grenzschützer ein, um den Transit der illegalen Migranten zu erpressen. Außerdem zeigte der griechische Sender Skai Bilder von einem gepanzerten türkischen Fahrzeug, das den Versuch unternahm, den Grenzzaun niederzureißen. Die dystopischen Szenen an der griechisch-türkischen Grenze erinnern an das schreckliche Szenario, das der Bestsellerautor Timur Vermes in seinem Zuwanderungsthriller Die Hungrigen und die Satten vorhergesehen hat (das Buch kann hier bestellt werden)."}, {"": "Zu befürchten ist, dass Erdogan bei seinem morgigen Besuch in Brüssel auch noch eine milliardenschwere Prämie für seinen Krieg gegen die griechischen Grenzschützer und Polizisten einstreichen wird. Deutschland kann indes froh sein, dass in Griechenland nicht mehr der linke SYRIZA-Chef Alexis Tsipras, sondern der konservative Premier Kyriakos Mitsotakis regiert, der die Grenze bislang vorbildlich absichern lässt. Das passt Erdogan natürlich nicht, der Athen jetzt aufforderte, die Grenzen zu öffnen. „Hey Griechenland, diese Menschen kommen nicht zu dir und bleiben, sie kommen zu dir und gehen in andere Länder Europas. Warum störst du dich daran? Mach du doch auch die Tore auf“, äußerte Erdogan heute laut Medienberichten. Gerade die Deutschen können nur beten, dass Mitsotakis weiter bei seiner harten Haltung bleibt."}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Migrant"}