{"provenance": "https://www.compact-online.de/der-focus-kanns-einfach-nicht-lassen-noch-mehr-verharmlosung-zum-mord-von-augsburg/", "author": ["Wolfgang Eggert"], "creation_date": "2019-12-12", "content": {"title": "Der „Focus“ kann‘s einfach nicht lassen: Noch mehr Verharmlosung zum Mord von Augsburg", "body": [{"": "Gestern nahm ich mir an dieser Stelle einen besonders peinlichen Beitrag von Focus Online zum Mord an dem Feuerwehrmann in Augsburg vor. Kurz darauf ließ das Münchner Nachrichtenmagazin den nächsten Schreiberling von der Leine – um den immer mehr Aufsehen erregenden Fall noch einmal zu verharmlosen. Inzwischen hat sich ein gewisser Ulf Lüdeke mit zwei Artikeln verewigen dürfen, die den Familien der Opfer wie ein Hinterherspucken durch einen frechen Bengel erscheinen mögen."}, {"": "„Video zum Totschlag auf Augsburger Kö: Anwälte werfen nun wichtige Frage auf“, so lautet die Überschrift zu dieser weiteren, völlig einseitigen Betrachtung, die sich einmal mehr nicht mit neutralen Zeugen oder Opferangehörigen, sondern einzig und allein aus Täterdarstellungen speist – gekonnt serviert, aus dem Mund ihrer Anwälte."}, {"": "Diese nehmen die Focus-Leserschar an die Hand, um für ihre Mandanten Entlastendes zu finden, indem sie den Moment fokussieren, bevor es – wörtlich – „zu dem Gerangel kam und der tödliche Schlag das Opfer niederstreckte“. Dass der tödliche Schlag völlig losgelöst von einer Hand und einem dazugehörigen Täter ist, fällt Lüdeke nicht auf."}, {"": "Mehr noch: Er übernimmt die verniedlichende Diktion der Verteidiger und macht sich somit selbst zum Anwalt der Totschläger. O-Ton: „Auf dem Video ist zu sehen, wie eine Gruppe von mehreren Personen mit einer weiteren Person aneinandergerät. Es kommt zu einem Gerangel, kurz darauf folgt der tödliche Schlag.“ Eine Zwischenüberschrift unterstreicht das Bild: „Sprecher der Staatsanwaltschaft bestätigt Handgemenge mit Opfer“, lesen wir dort. Und: Dem von FAZ, BR und Deutschlandfunk zum Focus gekommenen „Senior Editor“ ist es auch wichtig, darauf hinzuweisen dass die Ehefrauen der beiden Opfer nicht angegriffen wurden."}, {"": "Alle Fakten zum Asyl-Chaos und seinen Folgen. Zur Bestellung auf das Bild klicken."}, {"": "Rangeleien, Handgemenge gibt es in Kindergärten und auf Schulhöfen, wo die Kids schon mal, meist 1:1, in der großen Pause „aneinandergeraten“ können. Geht die Aggression jedoch von sieben Leuten aus – mit dem Ergebnis, dass am Ende ein Opfer tot und das andere schwer verletzt ist –, sollten sich derart flapsige Wendungen verbieten. Lüdeke weiß das. Aber er weiß auch, dass es „geht“, ja sogar erwartet wird, wenn ein deutsches Opfer auf ausländische Täter trifft."}, {"": "Umgekehrt – auch das weiß der Autor und würde es wohl auch beherzigen – lägen die Erwartungen komplett anders: In Chemnitz lief ein Rechtsextremer auf einen Migranten zu und beschimpfte ihn, ohne ihm auch nur ein Haar zu krümmen. Nicht mal „rangeln“ wollte er. Daraufhin ging deutschlandweit die Meldung aus den Redaktionsstuben raus, in Chemnitz seien Migranten durch die Straßen gehetzt worden."}, {"": "Bevor wir es vergessen: Sinn und Zweck des übel schmeckenden Lüdeke‘schen Doppel-Whoppers ist es offenkundig, die Behauptung einiger Täter zu transportieren, sie hätten sich an der Tötung des Feuerwehrmanns nicht beteiligt. Die Frage, ob sie versuchten, den Angriff auf das Leben des Opfers zu verhindern, bleibt dabei ungestellt. Sie wäre klar zu verneinen – womit sich die Betreffenden zumindest der unterlassenen Hilfeleistung schuldig gemacht haben."}, {"": "Aber: Vermutlich interessiert das den Focus überhaupt nicht. So, wie das Münchner Blatt seine Augsburg-Berichterstattung fährt, geht es vielmehr darum, die Täter – eben weil sie das falsche, „von oben“ für sakrosankt erklärte Herkunftsprofil haben – so weit wie nur möglich zu entlasten."}, {"": "Man darf gespannt sein, ob es die Markwort-Erben noch zur Verantwortlichmachung des Opfers schaffen. Beispiellos wäre ein derart widerlicher Akt nicht."}, {"": "Als Paradebeispiel kann man hier einen Totschlag heranziehen, der sich kurz vor Weihnachten 2007 in München ereignete – eine Tat, deren Ausführung und journalistische Aufarbeitung gleichermaßen antideutschen Rassismus zum Vorschein brachten: Nachdem sich ein Rentner in der U-Bahn über zwei rauchende Migranten beschwerte, prügelten ihn diese in den Tod. Dabei wurde das Opfer als „deutsches Arschloch, deutsches Schwein und Scheiß-Deutscher“ beschimpft."}, {"": "Der Ressortleiter des Feuilletons der Wochenzeitung Die Zeit, Jens Jessen, setzte daraufhin zu einer kranken Umkehr der Realität an und posaunte, mit schneidiger Militärstimme, Sätze in die Fernsehkamera, „die seit 1939, seit dem Überfall auf den Sender Gleiwitz, in dieser Klarheit nicht mehr gesagt wurden: Nicht der Täter, das Opfer ist schuld!“ (Henryk M. Broder)"}, {"": "Jessens Karriere tat das keinen Abbruch. Journalisten der Süddeutschen Zeitung, der Taz und der vorgeblich konservativen Frankfurter Allgemeinen Zeitung verteidigten ihren Schreibtischkomplizen gegen Kritik und ereiferten sich über eine „Welle von Schlamm“, die sich über ihn ergieße."}]}, "last_modified": "2019-12-12T09:44:31+01:00", "crawl_date": "04-11-20", "query_word": "Migrant"}