{"provenance": "https://www.compact-online.de/erweiterung-von-familiennachzug-unterschlagen-der-ganze-clan-darf-kommen/", "author": ["Kristin von Appen"], "creation_date": "2020-10-20", "content": {"title": "Erweiterung von Familiennachzug unterschlagen: Der ganze Clan darf kommen!", "body": [{"": "Nahezu unbemerkt von der Öffentlichkeit, die rund um die Uhr mit „Katastrophen“-Meldungen zu Corona hysterisiert, narkotisiert und gefügig gehalten wird, traf der Bundestag bereits am 9. Oktober eine für dieses Land schicksalsträchtige Entscheidung: die Erweiterung des Familiennachzugs auf Hinz und Kunz."}, {"": "War dieser bisher – zumindest nach offiziellen Angaben – auf die „Kernfamilie“ beschränkt, darf sich künftig der gesamte Clan unlimitiert hierzulande ansiedeln. Offensichtlich reichen die binnen weniger Jahre eingereisten rund zwei Millionen Migranten – ob legal oder illegal, ob asylberechtigt oder nicht, ob mit Deutschkenntnissen, Ausbildung und Beitragsfähigkeit zum Gemeinwohl oder nicht, noch nicht aus, um im vorauseilenden Gehorsam den Migrationspakt zu erfüllen."}, {"": "Mit den Stimmen von CDU/CSU, SPD, FDP und Grünen wurde die Erweiterung des Familiennachzugs beschlossen (die AfD stimmte dagegen, die Linksfraktion enthielt sich). Demnach dürfen künftig Personen aus Nicht-EU-Ländern und ohne Staatsangehörigkeit eines EU-Landes, die in Deutschland lebenden Migranten (vorgeblich) „nahestehen“, problemlos einreisen. Dazu zählen Onkel und Tanten, Neffen und Nichten, Cousins und Cousinen, Pflegekinder sowie „dauerhafte“, aber nicht eingetragene Lebenspartner. Die müssen nicht einmal Ehegatten sein."}, {"": "Versteht man diese Aufzählung von „nachzugsberechtigten“ nichteingetragenen Partnern richtig, dürfte es sich hierbei – trotz der zumindest für den Autochthonen straffälligen Polygamie – um Zweit-, Dritt- und Viertfrauen handeln, die auch mal rasch von einem Imam zu solchen erklärt werden. Auch einwanderungswillige Menschen, die angeben, in Deutschland lebende Verwandte „pflegen“ zu wollen, haben demnach ein Anrecht auf ein Leben in Deutschland."}, {"": "Allerdings soll es „Hürden“ geben: So muss die Person, die nach Deutschland zieht, etwa zwei Jahre lang Unterhalt vom Partner in Deutschland bekommen haben oder beide müssen längere Zeit zusammengelebt haben. Bereits die Formulierung dieser „Einschränkung“ klingt so lächerlich wie verdummend: Wie soll dies nachgewiesen beziehungsweise überprüft werden? Das Beispiel eines seit 2015 in Montabaur (Rheinland-Pfalz) von Sozialhilfe und Kindergeld lebenden Syrers zeigt, wie wirkungslos eine solche Ansage ist – und wie groß ein nachziehender und zu alimentierender Personenkreis sein kann: Vier Ehefrauen und 23 Kinder mit Anrecht auf Hartz IV beziehungsweise Kindergeld. Oder der Syrer Ahmad, der im Februar 2018 seine Zweitfrau nach Pinneberg holte und gemeinsam mit ihnen und seinen (damals noch) sechs Kindern in einem von der Gemeinde zur Verfügung gestellten großen Haus lebt."}, {"": "Er schwärmte in einem Beitrag von Spiegel-TV: Er habe schon immer nach Deutschland gewollt, denn „sie geben uns Unterstützung, sie geben uns dieses Haus, sie geben uns Sozialleistungen“. Wie hoch die seien, wisse er nicht. Er gehe einfach zur Bank und hebe sie ab. Er wolle eine dritte und eine vierte Ehefrau, mindestens noch zehn Kinder, so der ungelernte Arbeiter und Analphabet – aber keinesfalls arbeiten. Und so dankte er „Mama Merkel – sie ist die einzige Person, die das Leiden der Syrer gespürt hat.“ (Weiterlesen nach unserer Empfehlung)"}, {"": "Als am 4. September 2015 die Grenzen geöffnet wurden, gab es kein Halten mehr. Die Bundeskanzlerin hatte mit ihrer einsamen Entscheidung dafür gesorgt, dass eine wahre Asyl-Flut über uns hereinbrach und auch ganz Europa in den Sog gezogen wurde. Ähnliches könnte jetzt wieder beziehungsweise noch Ärgeres bevorstehen. Ob Tante und Onkel, Cousin und Cousine, Neffe und Nicht, Zweit-, Dritt- und Viertfrau: Der ganze Clan darf rein. Damit Sie die Erinnerungen an 2015 nicht vergessen, machen wir Ihnen ein unschlagbares Angebot: Unser Spezial „Asyl. Die Flut“ plus Jahres-DVD 2015 mit allen Ausgaben des COMPACT-Magazins erhalten Sie aus gegebenem Anlass jetzt statt für 38,75 für nur noch 9,95 EUR. Nicht verpassen, hier oder durch Klick aufs Bild erhältlich!"}, {"": "Die ursprünglichen Bürger der großen „Mama“ aber, die arbeitenden, dürften sich eher die Frage stellen, welche Leichen die Frau im Keller hat, um dieses Land unter Inkaufnahme von weiterem sozialen Sprengstoff zum Migranten-Siedlungs-Paradies für Hinz und Kunz zu erklären, in dem für die Bedürfnisse des eigenen Volkes kein Raum mehr ist – und zwar buchstäblich: Der Wohnungsmarkt ist leergefegt, das Defizit bei innerer Sicherheit und im sozialen Wohnungsbau – außer für Migranten – aber angewachsen."}, {"": "Doch wo die Prioritäten der Kanzlerin liegen, hat sie auf dem gestrigen Integrationsgipfel einmal mehr gezeigt: Anders als für das eigene Volk gilt ihre Sorge den Einschränkungen, die ihre Neubürger aufgrund von Corona erfahren. Viele Einwanderer müssten in Folge des Wirtschaftseinbruchs in Branchen, in denen sie tätig seien, nun um ihre Arbeitsplätze fürchten… Dennoch forciert man mit dem jetzt ausgeweiteten Gesetz zum Familiennachzug ein auswahlloses Mehr an ihnen. Ein Mehr an Clans…"}]}, "last_modified": "2020-10-20T14:49:56+02:00", "crawl_date": "04-11-20", "query_word": "Einwander"}