{"provenance": "https://www.compact-online.de/putin-trifft-erdogan-hart-ueber-50-tuerkische-soldaten-bei-idlib-getoetet/", "author": ["Jürgen Elsässer"], "creation_date": "2020-02-28", "content": {"title": "Putin trifft Erdogan hart: Über 50 türkische Soldaten bei Idlib getötet.", "body": [{"": "Jetzt fordert Erdogan NATO-Unterstützung – sonst will er eine Flüchtlingswelle nach Europa entfesseln."}, {"": "Dramatische Zuspitzung in Nordsyrien: Bei den Kämpfen um die letzte Islamistenhochburg Idlib bombardiert die syrisch-russische auch türkische Verbände, die mit den al-Qaida-Verbündeten gemeinsame Sache machen. Allein vorgestern starben über 30, in den letzten beiden Wochen schon über 50 türkische Soldaten."}, {"": "Hintergrund: Idlib ist die letzte Hochburg der Dschihadisten in Syrien. Alle anderen Gebiete haben die Truppen Assads in den letzten zwei Jahren zurückerobert – mit Hilfe der russischen Luftwaffe und iranischer Milizen. Vor zwei Jahren, als schon einmal ein Sturm auf Idlib drohte, gelang eine prekäre Befriedung: Putin und Erdogan einigten sich auf einen Deal. Die Türken sorgen in Idlib für Ruhe und entwaffnen die Dschihadisten. Dafür wird die syrische Offensive gestoppt. Doch Erdogan hat sein Versprechen nicht gehalten, den Dschihadisten zuletzt sogar Stinger-Raketen besorgt. Deswegen rücken die syrischen Soldaten seit Jahresanfang auf die Großstadt vor – über 100 Dörfer im Umland wurden erobert."}, {"": "Gefährliche Eskalation: Erdogan forderte Assad ultimativ auf, bis zum 29. Februar – morgen! – seine Truppen zurückzuziehen, ansonsten werde seine Armee in großer Stärke in Syrien einmarschieren. Allerdings zeigen die letzten Tage: Das dürfte ein Blutbad für die Türken werden. Die russische Luftwaffe beherrscht den gesamten Luftraum, einmarschierende Bodentruppen wären ein leichtes Ziel. Vor diesem Hintergrund hat Erdogan die NATO um Unterstützung gebeten, eventuell durch Lieferung von Patriot-Luftabwehrraketen, die die russischen Migs vom Himmel holen können. Greift die NATO an der Seite der Türken ein, wäre das eine direkte Konfrontation mit Russland – Weltkriegsgefahr!"}, {"": "Eine weitere Eskalation droht: Vor den vorrückenden Truppen Assads fliehen die Bewohner der Islamistenzone nach Norden. An der Grenze zur Türkei sollen nach UN-Angaben schon 950.000 Flüchtlinge campieren, in Kälte und Schlamm. In einem Zeltlager hausen angeblich 200.000. Die Türkei droht nun, NATO-Beistand mit der Flüchtlingswaffe zu erzwingen – ansonsten würde man nämlich die Grenze öffnen und die 950.000 gleich nach Europa durchwinken…"}, {"": "Kann Putin Erdogan stoppen? Sucht Putin die Konfrontation mit der NATO – was waren die Gründe für die Krise in der Ukraine und auf der Krim? Welche Angebote macht Russland an Deutschland? Was bedeutet das eurasische Projekt? Lesen Sie „Wladimir Putin: Reden an die Deutschen“ – hier können Sie sich anhand des unkommentierten Originaltons des russischen Staatschefs selbst ein Bild machen."}]}, "last_modified": "2020-02-29T22:09:21+01:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}