{"provenance": "https://www.compact-online.de/ihr-kinderlein-kommet-habeck-will-deutschland-ein-weiteres-mal-fluten/", "author": ["Sven Reuth"], "creation_date": "2019-12-23", "content": {"title": "Ihr Kinderlein kommet – Habeck will Deutschland ein weiteres Mal fluten", "body": [{"": "Die Grünen wollen offensichtlich unbedingt erreichen, dass sich die Asylkatastrophe des Jahres 2015 nochmals in größerer Dimension wiederholt. Anders lassen sich die jüngsten Äußerungen des Parteivorsitzenden Robert Habeck nicht erklären."}, {"": "Dieser äußerte gegenüber der Frankfurter Allgemeinen Sonntagszeitung, man solle Tausende von illegalen Zuwanderern von den griechischen Inseln nach Deutschland holen. „Holt als erstes die Kinder raus“, forderte der Grünen-Vorsitzende, wobei die Formulierung „als erstes“ natürlich schon impliziert, dass in einem zweiten Schritt alle illegalen Migranten, die sich derzeit in Griechenland befinden – es handelt sich in erster Linie um Afghanen und Pakistanis – nach Deutschland geholt werden sollen."}, {"": "Pull-Faktoren für den Sturm auf Deutschland schaffen"}, {"": "Dies wiederum würde natürlich in ganz Asien und Afrika als Startschuss für eine neue Völkerwanderung verstanden werden, wobei Kinder dann verstärkt vorgeschickt würden, um den späteren Nachzug der gesamten Familie zu erzwingen. Deutschland würde sich mit einer solchen Politik auch heillos innerhalb der EU isolieren, denn nur hierzulande reden Politiker wie Habeck noch einer bedingungs- und im wahrsten Sinne des Wortes grenzenlosen Massenzuwanderung, die an keinerlei Rechtsnormen mehr gebunden sein soll, das Wort."}, {"": "Sea Changes – Zeitenwenden. Nur eine einzige katastrophale Nacht auf See vor der stillen britischen Ostküste, und schon ertrinkt ganz England in einer Flut aus Schuld, Heuchelei und krankhafter Fernstenliebe. Vor dem Hintergrund eines tragischen Unglücks laufen die Lebenswege eines Glücksritters aus dem Irak und eines unverblümt Klartext redenden englischen Bauern schicksalhaft aufeinander zu, während Politiker und Journalisten darum ringen, sich ins bestmögliche Licht zu rücken. Derek Turners prophetischen Roman können Sie hier bestellen!"}, {"": "27 von 28 EU-Staaten wollen sich aber nicht der gesinnungsethisch definierten und selbstmörderischen Zuwanderungspolitik Deutschlands unterwerfen, weshalb der Vorschlag Habecks geeignet ist, einen weiteren Keil in die EU zu treiben."}, {"": "In Deutschland selbst nimmt der Mangel an Wohnraum in manchen Ballungsräumen schon jetzt katastrophale Formen an und Hartz IV mutiert immer stärker zu einem bedingungslosen Grundeinkommen für Asylbewerber. Diese Probleme würden sich natürlich nochmals dramatisch verschärfen, wenn Habecks Pläne umgesetzt werden sollten."}, {"": "Wir können nicht allen helfen!"}, {"": "Die grünen Gesinnungsethiker scheren sich um solche Fragen natürlich nicht. Hier wird die reine moralische Selbstüberhebung gepredigt ohne an die möglichen Folgen zu denken. Gerade mit Blick auf die in Griechenland befindlichen Migranten stellt sich außerdem die Frage nach dem EU-Türkei-Abkommen des Jahres 2016, mit dem die südöstliche Grenze der EU eigentlich gesichert werden sollte."}, {"": "Am 24. Oktober 1929 brachen an der Wall Street alle Dämme. Der „Schwarze Freitag“, der sich daraufhin auch in Deutschland ereignete, hat sich bis heute ins kollektive Gedächtnis eingebrannt. Die neuen 20er Jahre könnten ebenfalls wieder zu einem Jahrzehnt des ökonomischen Zusammenbruchs werden. Viele renommierte Autoren wie Dirk Müller, Max Otte oder Markus Krall rechnen mit einem Crash, wie es ihn so noch nie zuvor in der Geschichte der Weltwirtschaft gegeben hat. Lesen Sie alles zu diesem Thema und den anstehenden gigantischen Umwälzungen in der aktuellen Ausgabe des COMPACT-Magazins, die jetzt unter COMPACT-Digital+ abgerufen oder aber als Druckausgabe im Shop bestellt werden kann."}, {"": "Die Türkei wird hier offensichtlich ihren Verpflichtungen, die sie sich mit vielen Milliarden Euro an europäischen Steuergeldern vergüten lässt, nicht mehr gerecht. Die einzig richtige Reaktion darauf ist die der neuen griechischen Regierung, die im kommenden Jahr 10.000 illegale Migranten wieder in die Türkei zurückbringen will."}, {"": "Robert Habeck sollte vielleicht einmal einen Blick in das Buch Wir können nicht allen helfen seines grünen Parteikollegen Boris Palmer werfen. Doch vermutlich würde er auch aus dieser Lektüre nichts lernen. Gelernt hat er jedenfalls nichts aus der Asylkatastrophe des Jahres 2015, als Deutschland ja auch „nur“ die in Budapest festsitzenden Flüchtlinge ins Land holte, und Kanzlerin Merkel damit eine Asylwelle lostrat, die von Pakistan bis Guinea und von Tschetschenien bis Marokko reichte. Am Ende kamen Millionen, allerdings nur ein Bruchteil davon asylberechtigt."}, {"": "Dem Fluch der guten Tat wird Deutschland auch dann nicht entkommen, wenn es den gleichen Fehler nochmals begeht. Auf die Deutschen dürfte ein stürmisches Jahr 2020 zukommen, zumal der türkische Präsident Recep Tayyip Erdoğan immer nachdrücklicher mit der Öffnung der Grenzen droht."}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Migrant"}