{"provenance": "https://www.compact-online.de/showdown-in-bruessel-fliegt-orban-wegen-kritik-an-junker-und-soros-aus-der-evp/", "author": ["Marcel"], "creation_date": "2019-03-20", "content": {"title": "Showdown in Brüssel: Fliegt Orban wegen Kritik an Junker und Soros aus der EVP?", "body": [{"": "In Brüssel entscheidet heute die Europäische Volkspartei (EVP, Christdemokraten) über den drohenden Ausschluss von Viktor Orbans Fidesz aus der Fraktion – den haben 13 der 51 Mitgliedsparteien beantragt. Hintergrund ist der Streit des ungarischen Präsidenten mit EU-Kommissionschef Jean-Claude Junker, der gleichzeitig auch EVP-Vorsitzender ist. Orban hatte Junker in einer großangelegten Plakatkampagne vorgeworfen, die illegale Einwanderung nach Europa – im Bund mit dem US-Milliardär George Soros als Hintermann – gezielt zu fördern. Für den Premier symbolisiert das Duo die unheilige Allianz zwischen „Big Business“ und „Big Government“: Wie der Megaspekulant George Soros sein privates Vermögen nutzt, um politischen Einfluss in Europa auszuüben, können Sie im COMPACT-Spezial  „Volksaustausch“ nachlesen."}, {"": "Um 15 Uhr soll die Entscheidung Junker gegen Orban fallen. Unklar ist bisher, ob die 260 Delegierten über einen endgültigen Rauswurf der Fidesz oder zunächst über eine Suspendierung „auf Bewährung“ abstimmen. Letztere Option ist derzeit wahrscheinlicher. Sollte es zu einem vorübergehenden Ausschluss kommen, will die EVP der Fidesz eine Reihe von Auflagen aufbürden. Dazu gehört laut EVP-Kreisen unter anderem, dass die von George Soros gegründete Central European University (CEU) nach Budapest zurückkehren darf. Orban hatte die Privatuniversität, die als Kaderschmiede der Einwanderungs- und Genderlobby gilt, mit Auflagen aus dem Land gedrängt und auch den ebenfalls häufig vom Soros-Netzwerk finanzierten Migrations-NGOs den Geldhahn abgedreht. Außerdem soll sich der Premier nicht nur bei Junker, sondern auch bei Erzfeind Soros entschuldigen sowie besagte Plakatkampagne einstellen, die allerdings ohnehin planmäßig ausläuft."}, {"": "Plakatkampagne der ungarischen Regierung gegen Junker und Soros."}, {"": "Rauswurf oder Bewährungsstrafe?"}, {"": "Auch die deutschen Christdemokraten von CDU und CSU sind in der EVP vertreten. Die möglichen „Bewährungsauflagen“ für einen Verbleib der Fidesz gehen im Wesentlichen auf den CSU-Politiker Manfred Weber zurück, der als Spitzenkandidat der Fraktion zur Europawahl antritt. Für den Niederbayern ist die Entscheidung von großer Bedeutung – er möchte Junkers Nachfolger als Kommissionspräsident werden und befindet sich in einer Art Zwickmühle: Um eine Mehrheit im Europaparlament zu bekommen, könnte er die Stimmen der Fidesz einerseits gut gebrauchen. Doch andererseits ist der Einwanderungskritiker Orban für viele seiner Fraktionskollegen und natürlich Linke, Sozialdemokraten und Grüne ein rotes Tuch – und die heiße Phase des Europawahlkampfs steht unmittelbar bevor. Die CDU-Vorsitzende Annegret Kramp-Karrenbauer schlug am Morgen dementsprechend ein Einfrieren des Mitgliedsstatus vor, das bis nach den Europawahlen andauern würde. „Solange Fidesz das Vertrauen nicht vollständig wiederhergestellt hat, kann es nicht bei einer normalen Vollmitgliedschaft bleiben“, sagte sie. So dürften es wohl auch CDU/CSU insgesamt halten, auch wenn eine eindeutige Positionierung der deutschen Parteien bisher ausgeblieben ist. Das Wahlverhalten ihrer Abgeordneten könnte entscheidend sein, denn zusammen halten sie in der Fraktion das stärkste Stimmenpaket. Kommissionspräsident Junker unterdessen pocht auf den endgültigen Ausschluss. Er hatte den ungarischen Premier bei öffentlichen Auftritten in der Vergangenheit – offenbar unter Alkoholeinfluss – als „Diktator“ bezeichnet."}, {"": "Deutsche Steuerzahler sollen Soros-Uni finanzieren"}, {"": "Das Ergebnis wird letztlich auch von Orbans Verhalten vor Ort abhängen, der sein persönliches Kommen angekündigt hat. Bei einem Treffen mit Weber in der ungarischen Hauptstadt hatte er zuletzt zögerliches Entgegenkommen in der Frage der Soros-Universität signalisiert. Denn womöglich könnte es einen faulen Kompromiss geben: Im Gespräch ist jetzt, ob Lehrstühle der umstrittenen Budapester Denkfabrik in Zukunft vom Freistaat Bayern – und damit von deutschem Steuergeld – finanziert werden, um die Einrichtung zu erhalten. Das jedenfalls haben Weber und der CSU-Vorsitzende Markus Söder vorgeschlagen. Ob Orban darauf eingehen und dem Druck von Soros, Junker und Co. nachgeben wird, wird sich heute Nachmittag zeigen."}, {"": "Lesen Sie bei COMPACT mehr über die Hintergründe des Streits: Der in Ungarn als György Schwartz geborene Soros zählt zu den reichsten Menschen weltweit und nutzt sein in Wetten auf Landeswährungen gewonnenes Vermögen besonders gerne, um in die politischen Geschicke seiner alten Heimat einzugreifen. Von Orban wird er als bedeutender Stichwortgeber und Finanzier der Massenzuwanderung angesehen. Das kommt nicht von ungefähr. Die sogenannten Open Society Foundations des US-Milliardärs sind in verschiedenen Staaten aktiv und finanzieren auch NGOs, die sich für eine Legalisierung bislang illegaler Einwanderung einsetzen. Zudem hat Soros 2015 höchstselbst einen Grundsatztext veröffentlicht, in dem er seine Migrations-Agenda offenbart hat."}, {"": "COMPACT-Spezial 18 „Volksaustausch. Geburtenabsturz und Überfremdung“ berichtet in mehreren Beiträgen über die Machenschaften des Mega-Spekulanten. Im Artikel „Der Soros-Plan“ heißt es:"}, {"": "Ungarische Regierungsvertreter sprechen offen von einem «Soros-Plan». Orban wirft dem berüchtigten Finanzhai vor, Europa mit Migranten «überschwemmen» und seiner «christlichen und nationalen Identität» berauben zu wollen. Um die ethnokulturelle Identität der europäischen Völker zu zerstören, fördere Soros eine «Invasion» aus der muslimischen Welt, so der Premier in gewohnt deutlicher Wortwahl.\nDoch ist das alles nicht nur eine Verschwörungstheorie aus der ungarischen Gulaschkanone? Wer das meint, sollte sich vor Augen führen, dass Soros im September 2015 – auf dem Höhepunkt der Asylkrise – einen solchen Plan nicht nur angeregt, sondern höchstselbst ausformuliert hat. Unter dem Titel «Rebuilding the Asylum System» («Der Wiederaufbau des Asyl-Systems») veröffentlichte er einen Text, in dem er zunächst apodiktisch forderte, dass die «EU für die absehbare Zukunft eine Million Asylsuchende pro Jahr zu akzeptieren» habe und pro Person jeweils 15.000 Euro in den ersten beiden Jahren bereitstellen solle. Der US-Milliardär schrieb, es sei wichtig, «die Vorlieben sowohl der Staaten als auch der Asylbewerber zu berücksichtigen und dabei so wenig Zwang wie möglich auszuüben. Die Flüchtlinge dort anzusiedeln, wo sie sein möchten und wo sie erwünscht sind, ist eine Conditio sine qua non für den Erfolg».\nDes Weiteren habe Brüssel wirtschaftliche Sonderzonen in den Herkunftsländern der Migranten zu fördern. Dafür seien «mindestens acht bis zehn Milliarden Euro» bereitzustellen, so Soros. Neben einer gemeinsamen Asyl-Bürokratie sieht sein Plan vier «sichere Reiserouten» für die Migranten vor: zunächst der Weg von Griechenland und Italien in ihre Zielländer, also hauptsächlich nach Deutschland. «Der nächste logische Schritt wäre dann», so der US-Investor weiter, «sichere Verbindungsrouten zu den Frontregionen zu schaffen und damit die Anzahl der Migranten zu verringern, die die gefährliche Überquerung des Mittelmeers auf sich nehmen». Eingebunden werden sollen NGOs, kirchliche Gruppen und Unternehmen als «Sponsoren» des «wiedererrichteten Asyl-Systems». Ein Jahr später schraubte Soros die gewünschten Zuwanderungszahlen herunter. In einem Text für das US-Strategiemagazin Foreign Policy nannte er jährlich «nur» noch 300.000 Personen, die direkt aus den Krisengebieten nach Europa geholt werden sollen."}, {"": "COMPACT-Spezial 18 | Volksaustausch – Geburtenabsturz und Überfremdung: Hier zu bestellen!"}, {"": "Auch im unverzichtbaren Nachschlagewerk „Finanz-Mächte. Kriminalgeschichte des Großen Geldes“ berichten wir in mehreren Beiträgen über die Machenschaften des Mega-Spekulanten und widmen uns unter anderem seinen Währungsspekulationen, die ganze Volkswirtschaften in den Ruin getrieben haben. Das umfassende Nachschlagewerk verdeutlicht, wie das Große Geld und jene politischen Kräfte, die einer zunehmenden Globalisierung und Internationalisierung das Wort reden, eine unheilvolle Allianz eingehen. Gemeinsames Ziel des internationalen Finanzkapitals und der One-World-Schwärmer ist das Niederreißen von Grenzen, die Abschaffung der Nationalstaaten und die Vereinheitlichung unserer vielfältigen Welt und ihrer Völker."}, {"": "Nachfolgend der komplette Inhalt von COMPACT-Spezial „Finanz-Mächte“."}, {"": "Dunkle Dynastien\nFugger und der Fluch der Karibik\nDas Finanzkapital im späten Mittelalter\nDas Haus zum Roten Schild\nDie erfolgreichste Dynastie aller Zeiten\nEine schrecklich nette Familie\nDer Aufstieg der Rockefellers\nAmerikas heimliche Herrscher\nJ.P. Morgan im Zentrum der Macht\nDiskrete Klubs\nKrieg der Logen\nDie dunkle Seite der Freimaurerei\nDie erleuchteten Revolutionäre\nDas verborgene Wirken der Illuminaten\nDas Bilderberg-Komplott\nDas Bündnis von Geldadel und Politik\nDas Netz der Spinne\nRockefeller-Zirkel: CFR und Trilaterale\nDer Neocon-Komplex\nThinktanks der US-Falken\nDie Geheimbünde der globalen Eliten\nVerschwörungen – Mythos und Realität\nDas Fed-Monster\nDas Ungeheuer von Jekyll Island\nDie Geburt der Federal Reserve\nDie Fed und der Krieg\nMit Papiergeld und Bomben\nDer Greenback und die Räuberbarone\nInterview zur amerikanischen Notenbank\n«Rockefeller kann nie verlieren»\nRon Paul bekämpft das Banken-Monster\nBlut-Banker\nDie Schattenregierung\nDer Aufstieg von Goldman Sachs\nBrandstifter im europäischen Haus\nGoldmänner und Griechenland-Krise\nHändler des Todes\nDie Wall Street gegen Kaiser Wilhelm II.\nDie Kriege des Geldes\nBrandstifter Finanzkapital\nInsel der Freibeuter\nDie Macht der City of London\nDie Bankiers Gottes\nGeld-Verschwörung im Vatikan\nDie Heuschrecken\nBomben aus fiktivem Kapital\nFinanzielle Massenvernichtungswaffen\nDer Mega-Spekulant\nGeorge Soros wettet gegen die Welt\nDie Heuschrecken-Könige\nDie größten Hedgefonds-Absahner\nRusslands schlimmster Oligarch\nChodorkowskij und das Öl\nDer schwarze Felsen\nEine Heuschrecke frisst Deutschland\nVerschwörung globaler Eliten\nDonald Trumps Warnung an die Welt"}, {"": "COMPACT-Spezial 20 „Finanz-Mächte. Kriminalgeschichte des Großen Geldes“: Die Ausgabe kann man hier bestellen."}]}, "last_modified": "2019-03-21T16:30:56+01:00", "crawl_date": "04-11-20", "query_word": "Einwander"}