{"provenance": "https://www.compact-online.de/rote-armee-1945-das-grauen-von-metgethen/", "author": ["Lars Poelz"], "creation_date": "2020-02-19", "content": {"title": "Rote Armee 1945: Das Grauen von Metgethen", "body": [{"": "75 Jahre Massaker in Ostpreußen. COMPACT-Geschichte „Verbrechen an Deutschen. Vertreibung, Bombenterror, Massenvergewaltigungen“ bringt profunde Aufklärung."}, {"": "Als bedeutendes Schicksal, bei welchem unschuldige Deutsche ihr Leben verloren haben, bleibt das ostpreussische Nemmersdorf in Erinnerung. Hierbei fielen der Roten Armee am 21. Oktober 1944 etwa 30 Menschen, darunter viele Frauen und Kinder,  zum Opfer (siehe Aufmacherfoto). Doch war Nemmersdorf längst kein Einzelschicksal im einstigen Ordensland Ostpreußen. Als die Wehrmacht nämlich den Korridor Pillau-Königsbergam am 19. Februar 1945 von den sowjetischen Streitkräften zurückeroberte, boten sich ihr auch in dem Örtchen Metgethen schreckliche Bilder von vergewaltigten und verstümmelten Leichen. Die Anzahl der Opfer liegt hier sogar um einiges höher als in Nemmersdorf."}, {"": "Zeugenberichte aus dem Bundesarchiv in Koblenz"}, {"": "Der Soldat Hermann Sommer, ein Hauptmann im Stab des Königsberger Festungskommandanten Otto Lasch, gab in seiner eidesstattlichen Erklärung an, dass er „neben den über den ganzen Ort verstreuten Einzelleichen zwei besonders große Leichenhügel“ vorfand, „in denen etwa 3.000 meist Frauen-, Mädchen- und Kinderleichen enthalten waren“. Sommer führt zudem weiter aus, dass sich unter den Opfern auch Ukrainer befanden, die während des russischen Vordringens in die Hände der Roten Armee fielen. Ein Teil sei in russische Strafabteilungen eingegliedert  und ein anderer sofort liquidiert worden."}, {"": "Verbrechen an Deutschen – das Tabu des 20. Jahrhunderts\nDas große Tabu des 20. Jahrhunderts – der Leidensweg unseres Volkes. Vertreibung, Bombenterror, Massenvergewaltigungen – in COMPACT-Geschichte „Verbrechen an Deutschen“ wird dokumentiert, was Politik und Medien uns vergessen lassen wollen. Die Artikel sind sorgfältig recherchiert, die Augenzeugenberichte herzzerreißend. Alle Angaben sind mit amtlichen Quellen belegt. Ein unverzichtbares Nachschlagewerk, zur Erinnerung für die Alten, zur Einführung für die Jungen.\nHier bestellen."}, {"": "Ein weiterer Soldat vermeldet ähnliche Funde. In mehreren Wohnungen seien leblose Kinder- und Frauenkörper im Alter von zehn bis 80 Jahren gefunden worden. „Etwa 200 Tote dieser Art haben wir im Truppenfahrzeugen eingesammelt und zur Identifizierung gebracht. Auf dem Bahnhof Metgethen fanden wir etwa sieben Personenwaggons eines Flüchtlingszuges aus Königsberg stehen. In jedem Waggon fanden wir etwa sieben bis neun bestialisch zugerichtete Leichen von Flüchtlingen jedes Alters und Geschlechts.“ Die Frauenleichen wiesen demnach Merkmale von vorausgegangenen Schändungen auf. Ein  schrecklicher Anblick bot sich ihm auch  auf dem Tennisplatz, in einem Sprengtrichter mit zehn Meter Durchmesser und vier Meter Tiefe. Im Innern des Trichters, auf seinem Rand, in der näheren Umgebung des Trichters sowie am und auf dem hohen Zaun des Tennisplatzes sollen erdverschmierte Leichenteile von etwa 25 Männern, Frauen und Kindern gelegen haben. Darunter befanden sich einige Flaksoldaten und Männer von Polizeieinheiten. Auch wurden rund um den Trichter Pferdekadaver und einige Fuhrwerke mit Flüchtlingsgut ausfindig gemacht. Der Soldat gibt weiterhin an, dass im Umfeld des Tennisplatzes von 200 Metern weitere Leichenteile, wie Arm oder Hände entdeckt wurden.\nAus den Schilderungen dieses Zeugen kann man schlussfolgern, dass Flüchtlinge, gefangene Soldaten und Polizisten ins Innere des Bombentrichters getrieben und die Treckwagen darum postiert wurden. Vermutlich entzündeten die Täter eine Sprengladung, die sich im Trichter zwischen den eingepferchten Menschen befand."}, {"": "Dieser zweite Augenzeugenbericht  stammt übrigens aus einem Artikel der „Spiegel“-Ausgabe 27/1979: eine Zeit, in der dieses Magazin noch wagte, Themen anzugehen, die  aufgrund der  sogenannten Political Correctness heute einen Tabubruch darstellen. Mit COMPACT-Geschichte Nr. 8 „Verbrechen an Deutschen. Vertreibung, Bombenterror, Massenvergewaltigungen“ gibt es in der deutschen Medienlandschaft allerdings noch eine Publikation, die sich traut, genau diese und andere Tabuthemen mutig aufzugreifen."}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Flüchtl"}