{"provenance": "https://www.compact-online.de/miri-rammo-abou-chaker-co-deutschland-im-wuergegriff-der-clan-kriminalitaet/", "author": ["Daniell Pföhringer"], "creation_date": "2019-11-01", "content": {"title": "Miri, Rammo, Abou-Chaker & Co.: Deutschland im Würgegriff der Clan-Kriminalität", "body": [{"": "Die illegale Wiedereinreise von Ibrahim Miri wirft ein Schlaglicht auf die Defizite der Migrations- und Sicherheitspolitik in der Bundesrepublik. Kriminalbeamte und der Clan-Experte Ralph Ghadban warnen vor dem zunehmenden Einfluss der größtenteils arabischen Familienbanden – auch auf deutsche Behörden."}, {"": "Der berüchtigte Clan-Chef Ibrahim Miri ist zurück in Deutschland. Rund vier Monate nach seiner Abschiebung in den Libanon tauchte der 46-Jährige in Begleitung eines Anwalts an seinem früheren Wohnort Bremen auf und stellt dort bei der lokalen Niederlassung des Bundesamtes für Migration und Flüchtlinge (BAMF) einen Asylantrag. Zur Begründung teilte sein Rechtsvertreter mit, Miri werde im Libanon von schiitischen Milizen mit dem Tode bedroht. Außerdem wolle er vor dem Bremer Amtsgericht Klage gegen seine Abschiebung einreichen. Da gegen den Libanesen ein Einreise- und Aufenthaltsverbot verhängt worden war, soll er nach Informationen des Spiegel wegen „illegaler Einreise ins Bundesgebiet vorläufig festgenommen“ worden sein."}, {"": "Ibrahim Miri gilt als Oberhaupt des rund 3.000 Personen umfassenden Miri-Clans, der hauptsächlich in Bremen aktiv ist, aber auch „Zweigstellen“ in Essen und Berlin hat. Nach Erkenntnissen von Sicherheitsbehörden ist die arabisch-libanesische Großfamilie eng mit der Organisierten Kriminalität verwoben und weist mafiöse Strukturen auf. Mitglieder der Sippe sind unter anderem in Schutzgelderpressungen sowie in den Drogen- und Waffenhandel verstrickt oder sind im Rotlichtmilieu tätig. Der Clan-Chef selbst war Anführer des seit 2011 in Bremen verbotenen Chapters des hauptsächlich aus Migranten bestehenden Rockerclubs Mongols MC. Im Jahr 2014 wurde er wegen bandenmäßigen Drogenhandels zu einer Haft verurteilt – nur eines von zahlreichen Vergehen, die Miri zur Last gelegt werden. Da die Bundesregierung Anfang 2018 ein Abkommen über Rückführungen von Migranten mit dem Libanon abgeschlossen hat, konnte der seit 2006 Ausreisepflichtige im Juli dieses Jahres dorthin per Learjet abgeschoben werden. Miris Flug erfolgte Medienberichten zufolge unter verstärkten Sicherheitsvorkehrungen. Unter anderem soll die GSG9 – also die Antiterroreinheit der Bundespolizei – daran beteiligt gewesen sein."}, {"": "Wir warnten schon im Dezember 2017 vor der Unterwanderung der Polizei durch kriminelle Clans. Das Heft kann durch einen Klick auf das Bild nachbestellt werden."}, {"": "Die trotz Verbots erfolgte Wiedereinreise von Miri zeigt nicht nur, wie durchlässig die deutschen Grenzen für Schwerverbrecher sind, er wirft erneut auch ein Schlaglicht auf das Thema Clan-Kriminalität, das trotz aller Lippenbekenntnisse führender Politiker zur Bekämpfung solcher Delikte nach wie vor virulent ist. Besonders besorgniserregend dabei ist, dass die Organisierte Kriminalität zunehmend Einfluss auf öffentliche Ämter und Behörden in Deutschland nimmt. Der stellvertretende Landesvorsitzende des Bundes deutscher Kriminalbeamter in Nordrhein-Westfalen, Oliver Huth, erklärte dazu Anfang Oktober in einem Interview mit dem Kölner Stadt-Anzeiger: „Entweder fließen Schmiergelder oder es erfolgen andere Vergünstigungen.“ Dies gelte sowohl für italienische Mafiosi als auch für Angehörige arabischer Clans. So sei es inzwischen öfter vorgekommen, dass „Polizisten und andere Amtsträger auf Wunsch geheime Daten“ an Kriminelle herausgegeben haben. Im Falle der Clans gebe es „Personen aus den Ämtern, die interne Informationen durchstechen – siehe etwa jene Polizistin aus Duisburg, die einer Drogenbande aus dem Clanmilieu Dienstgeheimnisse verraten haben soll.“ Huth warnt: „Wenn wir uns hierzulande durch kriminelle Syndikate oder Clans unterwandern lassen, erlebt dieses Land ähnliche Zustände wie in Italien. Dort bedroht die Mafia die Zivilgesellschaft in allen Bereichen.“"}, {"": "Vor dem zunehmenden Einfluss krimineller Clans warnt auch der libanesischstämmige Islamwissenschaftler und Politologe Ralph Ghadban. Zugleich fordert er Politik und Sicherheitsbehörden auf, endlich ihre „Scheuklappen“, die dazu geführt hätten, dass Täter zu Opfern stilisiert wurden, abzulegen Es sei „kein Zufall, dass Clans besonders in den Bundesländern stark sind, die derzeit oder früher von Rot-Grün regiert wurden: Bremen, Berlin und Nordrhein-Westfalen. Hier regierte zu lange ideologische Blindheit“, so Ghadban kürzlich in einem Interview mit der Landeszeitung Lüneburg. Der ausgewiesene Clan-Experte und Buchautor ist der Ansicht, dass in den vergangenen Jahren „die Gefahr durch die arabischen Clans verniedlicht“ worden sei. Dies habe schwerwiegende Folgen. Ghadban dazu: „Der kürzlich angeordnete Lagebericht des NRW-Innenministers Herbert Reul zeigte nun, dass in dem Bundesland anstatt der früher vermuteten 50 Clans 104 Clans aktiv sind, auf deren Konto in den drei letzten Jahren mehr als 14.000 Straftaten gehen. Jetzt verschärft sich die Lage, weil seit 2015 fast 1,5 Millionen Menschen mit großfamiliären Strukturen zu uns gekommen sind. Ich glaube nicht, dass wir sie integrieren können.“ Das wahre Ausmaß der Clan-Kriminalität ist weitaus schlimmer, als es die Serie „4 Blocks“ des Bezahlsenders TNT dargestellt hat."}, {"": "In seinem Buch In seinem Buch Arabische Clans – Die unterschätzte Gefahr warnt Ghadban: „Die Behörden haben noch nicht ganz realisiert, dass diese Mischform von ethnisch-religiöser Kriminalität mit ihrer Einbettung in die islamische Parallelgesellschaft gefährlicher ist als die übliche Organisierte Kriminalität, von der sie sich grundlegend unterscheidet. (…) Die staatliche Aufgabe besteht darin, den Clan zu sprengen, um die Clan-Mitglieder einzeln zu integrieren. Dies ist noch möglich, wenn aber die anderen Flüchtlinge in ihren Bemühungen, ähnliche Clan-Strukturen aufzubauen, voranschreiten und der erwartete Familiennachzug sie in diesem Vorhaben stärkt, dann ist der Kampf einfach aus Kapazitätsgründen verloren.“"}, {"": "Ghadban wurde 1949 im Libanon geboren und spricht neben Deutsch, Englisch und Französisch. Die Polizei schätzt seine Expertenmeinung – kaum ein Wissenschaftler und Publizist in Deutschland hat sich so intensiv mit dem Thema Clan-Kriminalität beschäftigt wie er. Die zentrale These seines lesenswerten Buches: Die arabischen Großfamilien haben keinen Respekt vor dem deutschen Staat und seinen Institutionen, sie schotten sich bewusst von der Gesellschaft ab und können so ihren kriminellen Geschäften im Schattenbereich weitgehend ungehindert nachgehen. Polizei und Justiz haben dem Treiben viel zu lange tatenlos zugesehen – auch deshalb, weil sie befürchteten, als Ausländerfeinde an den Pranger gestellt zu werden. Weil Ghadban nie ein Blatt vor den Mund genommen hat und die Fakten ohne falsche Rücksichtnahme offen anspricht, wird er inzwischen massiv bedroht. Man werde ihn finden und auf seinen Kopf treten, so eine der Drohungen aus dem Clan-Milieu, verbunden mit der Aufforderung: „Seid gnadenlos!“"}, {"": "Das akribisch recherchierte Buch Arabische Clans – Die unterschätzte Gefahr klärt schonungslos über die tatsächliche Dimension arabischer Bandenkriminalität in Deutschland auf. Ghadban beschreibt, wie die Clans Familienmitglieder bei der Polizei einschleusen, die bewusste Konfrontation mit Justiz und Jugendämtern suchen und ganze Stadtteile zu No-go-Areas für Normalbürger machen. Darüber hinaus erklärt er kenntnisreich, woher die Clans kommen und wie sie sich entwickelt haben. Er benennt die Fehler in der Integrationsarbeit und warnt davor, dass neue Zuwanderer ebenfalls Clan-Strukturen ausbilden."}, {"": "Das Buch, das jedem naiven Multikulti-Romantiker die Augen öffnet – und sich daher auch hervorragend als Geschenk zur Aufklärung im Familien- und Freundeskreis eignet – ist über unseren Online-Shop erhältlich. Zur Bestellung einfach HIER oder auf das Bild oben klicken."}]}, "last_modified": "2019-11-01T14:49:55+01:00", "crawl_date": "04-11-20", "query_word": "Migrant"}