{"provenance": "https://www.compact-online.de/25-000-euro-steuerzahlergeld-fuer-erneute-abschiebung-von-kriminellem-clan-chef/", "author": ["Online-Autor"], "creation_date": "2019-11-10", "content": {"title": "25.000 Euro Steuerzahlergeld für erneute Abschiebung von kriminellem Clan-Chef", "body": [{"": "Das Bundesamt für Migration und Flüchtlinge (BAMF) hat am Freitag den Asylantrag des abgeschobenen und kurz darauf illegal wieder eingereisten Multikriminellen Ibrahim Miri (COMPACT berichtete) abgelehnt. Schließlich solle laut Innenminister Seehofer das Asylsystem „nicht von Kriminellen missbraucht werden“. Das lässt sich die Bundesregierung sprich der Steuerzahler was kosten: Um die 25.000 Euro für den privaten Learjet, mit dem der Clan-Chef standesgemäß erneut in den Libanon eskortiert werden soll."}, {"": "Es sei seine Aufgabe, die Kontrollen an den deutschen Grenzen zu verstärken und „auf erkannte Defizite und Mängel zu reagieren, damit die Akzeptanz der Bevölkerung für unsere Rechtsordnung und insbesondere für unser Asylsystem langfristig erhalten bleibt“, lautet der nächste verbale Rohrkrepierer des Heimatministers der CSU."}, {"": "Der bis in den Abschiebeknast von Miri zu hören war. Und da er weiß, wie generös diese Regierung mit ihren Migranten verfährt und welchen Kuschelkurs die Justiz mit ihnen steuert, ist es für ihn nur naheliegend, alle Schlupflöcher, die dieses Land bietet, auszuschöpfen und die deutschen Bürger um ihr Bruttosozialprodukt zu erleichtern: Auf deren Kosten will er nun Rechtsmittel gegen die Ablehnung seines Asylantrags erheben. Schließlich werde er im Libanon von schiitischen Milizen mit dem Tode bedroht, obwohl er unverschuldet in einen „Blutrachekonflikt aus der Vergangenheit“ mit einem rivalisierenden Clan geraten sei."}, {"": "Der Bevölkerungsaustausch ist in vollem Gange, und es scheint unerheblich, ob er auch mittels Krimineller erfolgt. Es war 2015, als die Grenzen geflutet wurden: dank Merkel. In der Folgezeit kamen und kommen immer mehr Fremde zu uns. Aus ihren fremden Kulturen brachten und bringen sie ihre Gewohnheiten mit. Dazu gehören auch Vergewaltigung, Mord und Totschlag sowie Frauenhass. Und Clans wie der von Ibrahim Miri, die diesem Staat auf der Nase herumtanzen und sich ins Fäustchen lachen über die Aufgabe der Rechtsstaatlichkeit hierzulande: auch Merkels Werk! Unser Dreier zum Asylwahnsinn statt 26,40 € nur 17,60 €. Nicht verpassen, hier erhältlich."}, {"": "Blaupause für seine Sehnsucht nach der deutschen Ordnung und Sicherheit, nach der deutschen Kultur, den deutschen Traditionen, den deutschen Werte, der deutschen Rechtsstaatlichkeit und dem Stolz der Deutschen auf sich, auf ihre Errungenschaften und auf ihr Land mögen ihm seine 2114 zwischen Januar und Septempber abgeschobenen Migranten-Kumpels sein: Trotz Einreisesperren stehen sie ebenfalls wieder illegal auf der Matte, um ihren Beitrag für die Renten der Deutschen leisten und deren Bildungslücken hinsichtlich Facharbeiterwissen füllen zu können…"}, {"": "Die Kriminellen unter ihnen sind sicherlich ebenso geläutert wie Ibrahim Miri, der nach eigenen Angaben mithilfe von Schleppern – darunter wahrscheinlich Kooperationspartner der Bundesregierung – mit gefälschten Papieren heimlich über Syrien in die Türkei und dann auf dem Landweg in die Bundesrepublik einreiste und nun laut Spiegel bürgerlich werden, seine kranke Mutter pflegen, regelmäßig arbeiten will. Immerhin habe ihm ein „psychologisches Sachverständigengutachten eine positive Sozialprognose attestiert“, wie sein Anwalt Albert Timmer hervorhebt. Von daher müssen ihm die zwischenzeitlich in seiner Wohnung aufgefundenen gefälschten Ausweise, die Waffen und die scharfe Munition von jemandem untergeschoben worden sein. Sicherlich hat er zu diesem Zeitpunkt tief und fest geschlafen, als er am 30.Oktober dorthin zurückkehrte, bevor er ins Bamf marschierte…"}, {"": "Keine Lust mehr auf Propaganda und mediale Einseifung? Dann sollten Sie COMPACT lesen, die stärkste Stimme des Widerstands. Um keine Ausgabe zu verpassen, am besten ein Abo holen. (Für mehr Infos Klick auf den Link)!"}, {"": "Sollte Miri trotz seiner bewegenden Geschichte abgeschoben werden, „wird er wiederkommen“, droht einer seiner Brüder gegenüber der BILD, was tatsächlich möglich ist. Einzige Unbill neben den Kosten für die Flüge mit dem Learjet, den die Bundesregierung gleich besser kauft (das Geld dafür kann sie ja bei den Renten sparen): Immer wieder einen neuen Asyl-Antrag stellen, immer wieder eine neue Begründung ausdenken. Was bei Miris krimineller Energie nicht schwerfallen dürfte, denn Miris Schwager hebt herhor: „Unsere Kontakte sind überall. Von Libanon bis Europa!“ Bleibt zu wünschen, dass diese nicht über die in Kürze von Jens Spahn gesammelten Daten an die Adressen der entscheidenden Richter und Abschiebebeamten gelangen…"}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Migrant"}