{"provenance": "https://www.compact-online.de/antisemitismus-macron-sucht-rechte-suendenboecke/", "author": ["Marcel Dettmer"], "creation_date": "2019-02-23", "content": {"title": "Antisemitismus: Macron sucht rechte Sündenböcke", "body": [{"": "Nach der islamistischen Verbalattacke auf Alain Finkielkraut debattiert Frankreich über erstarkten Antisemitismus. Präsident Emmanuel Macron will hart durchgreifen – doch statt radikale Moscheen zu schließen oder IS-Anhänger abzuschieben, findet er in rechten Kleingruppen einen Sündenbock. Außerdem sollen Facebook und Co. stärker zensiert werden."}, {"": "Am vergangenen Samstag war der jüdisch-stämmige Philosoph Alain Finkielkraut, Mitglied der berühmten Academie française, am Rande einer Gelbwesten-Demonstration in Paris von einem wüst beschimpft worden. Der Vorfall hatte bis eine Welle der Empörung ausgelöst, unter dem Motto „Es reicht“ demonstrierten am Dienstagabend tausende Menschen in Paris gegen den Anstieg antisemitischer Straftaten. Emmanuel Macron erklärte daraufhin, Antisemitismus sei nicht das Problem der Juden, sondern der gesamten Republik. Frankreich erlebe ein Wiederaufkeimen des Antisemitismus wie seit Ende des Zweiten Weltkrieges nicht mehr. Nun übt sich der Präsident in aktionistischer Strenge – und will kurzerhand rechte Gruppierungen verbieten sowie das Netz nach deutschem Vorbild zensieren. Dabei ist inzwischen klar, dass die Täter im Falle Finkielkraut Islamisten und Linke waren."}, {"": "Der neue Antisemitismus ist ein eingewandertes Problem"}, {"": "Wie COMPACT berichtete, stammt der Täter Benjamin W., ein 36-jähriger mit rot gefärbtem Salafistenbart, aus der radikalislamischen Szene. Sein Vater ist Algerier, seine Mutter Französin, er hält Kontakt zu politischen Linken. Während Marine Le Pen (Rassemblement National) den Vorfall scharf verurteilte, hüllte sich der der ansonsten im Internet ausgesprochen aktive Linkspolitiker Jean-Luc Mélenchon (La France Insoumise) in Schweigen. Kein Wunder: Finkielkraut gilt als scharfer Kritiker von Präsident Macron und hatte bereits in der Vergangenheit immer wieder vor Identitätsverlust und einer Verharmlosung des Islam durch die politische Linke gewarnt. Als der 69-Jährige während des 14. „Aktes“ der Gelbwesten auf seinem Nachhauseweg den Demonstrationszug passierte, wurde er von W. als „Faschist“, „Rassist“ und „dreckiger Zionist“ beschimpft, der „zurück nach Tel Aviv“ gehen solle. „Frankreich gehört uns“, rief ihm der Islamist zu. Das Opfer stellte bald klar, woher der neue Antisemitismus kommt – er sei davon überzeugt, dass der „in Frankreich und Europa ein Randproblem wäre, wenn unsere Gesellschaften nicht gegen ihren Willen in multikulturelle Gesellschaften umgeformt worden wären.“ Wohl wissend, dass der Antisemitismus-Vorwurf als Waffe gegen Patrioten genutzt wird, ergänzte er: „Die gegenwärtigen Hasser im Internet sind keine Identitären, sondern leider Leute, die von der extremen, gutmeinenden Linken kommen“."}, {"": "Soviel ist bekannt, Benjamin W. inzwischen verhaftet worden. Bei einem oberflächlichen Blick schien es so, als ob auch Macron verstanden zu habe, dass die neu entflammte Judenfeindlichkeit vorrangig ein mit muslimischen Einwanderern importiertes Problem ist. So sagte der französische Präsident, der „radikale Islamismus“, der ganze Viertel in Frankreich „verderbe“, sei verantwortlich „für die beispiellose Wiederkehr des Antisemitismus“. Noch vor einem Jahr hatte er sich gescheut, die Verbindung zwischen den islamistischen Hasspredigern in den Vorstädten und dem Erstarken des Antisemitismus offen beim Namen zu nennen. „Aus Angst zu stigmatisieren, hat Frankreich Jahre im Kampf gegen den Islamismus verloren“, bilanzierte seinerzeit Joel Mergui, der seit 2008 das jüdische Zentralkonsistorium leitet. Die antisemitischen Straftaten sind im vergleich zum Vorjahr um 74 Prozent sprunghaft angestiegen."}, {"": "Nun hat Macron verkündet, härter gegen Antisemitismus durchzugreifen – doch anstatt endlich islamistische Kulturvereine und radikale Moscheen zu schließen oder IS-Anhänger abzuschieben, findet er in rechten Gruppierungen einen Sündenbock: Verboten werden sollen die Gruppen Bastion Social, Blood & Honour und Combat 18. Dies soll auf Bitte des jüdischen Dachverbandes (Crif) geschehen sein, an dessen Neujahrsempfang Macron am Mittwoch teilgenommen hatte."}, {"": "Zensur des Internets gefordert"}, {"": "Die patriotischen Hausbesetzer von Bastion Social wurden verboten. | Foto: Screenshot Facebook (Bastion Social)"}, {"": "Während die in Deutschland seit Jahren verbotenen Netzwerke Blood & Honour und Combat 18 aus der politisch bedeutungslosen Neonazi-Subkultur stammen, trifft es mit Bastion Social identitäre Aktivisten, die nicht in dieses Bild passen wollen: Die Gruppe geht auf eine während der gewaltsamen Mai-Unruhen 1968 gegründete nationalrevolutionäre Studentenformation zurück, eine Art Anti-68er, die sich zwischenzeitlich mehrfach auflösten und zeitweise enge Kontakte zum Front National unterhielten. 2011 wieder zum Leben erweckt, sorgte diese „rechte APO“ vor allem mit sozial motivierten Hausbesetzungen für Aufsehen. Aktivistischer Anspruch der Globalisierungsgegner war es, nach dem Vorbild der italienischen Hausbesetzer von Casa Pound hilfsbedürftigen Franzosen ein Dach über dem Kopf zu bieten. Als erklärtes politisches Ziel nannte Sprecher Steven Bissuel die „Dekolonilaisierung Frankreichs“, dass „von oben durch die Oligarchie“ und „von unten durch die Masseneinwanderung“ kolonialisiert werde. Den Zusammenhang zwischen dem islamistisch motivierten Finkielkraut-Skandal und dem Verbot der rechten Oppositionsgruppe erläuterte der Staatschef nicht. So scheint die Debatte über Antisemitismus vielmehr ein willkommener Vorwand, schärfer gegen die Opposition vorzugehen, die eben jene politischen Zustände kritisiert, die wesentlich zum Erstarken der Judenfeindlichkeit geführt haben. Auch Macrons weitere Vorschläge zur Bekämpfung des Antisemitismus muten mitunter seltsam an: Beispielsweise sprach er sich für eine Art Klarnamenpflicht in sozialen Netzwerken und striktere Facebook-Verbote aus. Wer wegen antisemitischer, rassistischer oder – aufgepasst! – anderer Hasskommentare auffällig geworden sei, solle künftig in seiner Bewegungsfreiheit im Netz eingeschränkt werden. Dabei lobte Macron das umstrittene Netzdurchsetzungsgesetz, das seit 1. Januar 2018 in Deutschland gilt, als denkbares Vorbild."}, {"": "Mit COMPACT sind Sie stets bestens informiert – auch unterwegs auf Ihrem Handy oder Tablet. Besorgen Sie sich den Digitalpass und verpassen Sie keine Ausgabe mehr!"}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Einwander"}