{"provenance": "https://www.compact-online.de/guenter-grass-und-die-toten-der-gustloff-endlich-schrieb-einer-darueber-compact-erinnert-an-das-groesste-verbrechen-der-seefahrt/", "author": ["Jürgen Elsässer"], "creation_date": "2020-01-30", "content": {"title": "Günter Grass und die Toten der „Gustloff“: Endlich schrieb einer darüber. COMPACT erinnert an das größte Verbrechen der Seefahrt.", "body": [{"": "Heute vor 75 Jahren ereignete sich die größte Tragödie in der Geschichte der Seefahrt: Ein sowjetisches U-Boot torpedierte das mit Flüchtlingen überladene Passagierschiff «Gustloff», über 9.000 Menschen starben. Die Opfer sind im heutigen Deutschland vergessen – daran konnte auch das zwischenzeitliche Aufrütteln durch einen linken Literaten nichts ändern. Im Dossier der aktuellen Februar-Ausgabe von COMPACT erinnern wir in einem zehnseitigen Dossier an eine der größten Tragödien auf dem deutschen Leidensweg."}, {"": "U-Boot-Kommandant Marinesko versenkte die Flüchtlingsschiffe «Gustloff» und «Steuben (12.000 Tote) – und wurde zum Helden der Sowjetunion erklärt. Foto: Archiv"}, {"": "Alle kennen die „Titanic“. Aber wer, vor allem von den Jüngeren, kennt die „Gustloff“? Schon zu meiner Schulzeit, 1970er, war das kein Thema. Dabei starben bei dieser größten Katastrophe der Seeefahrtsgeschichte über 9.000 Menschen – mehr als sieben Mal so viel wie bei der Titanic. Und schuld war kein Eisberg, sondern ein sowjetisches U-Boot. Aber vielleicht war das der Grund der kollektiven Amnesie: Die deutsche Linke – im Osten in Gestalt der regierenden SED, im Westen in Gestalt der schon in den Siebzigern immer stärker werdenden Achtundsechziger – wollten nicht über kommunistische Verbrechen und nicht über deutsche Opfer im Zusammenhang mit sowjetischen Tätern reden."}, {"": "Im Jahr 2002 erreichte das neudeutsche Feuilleton endlich die Geschichte der „Gustloff“. Am 1. Juni berichtete der „Spiegel“: „Kurz nach 21 Uhr an diesem 30. Januar des Jahres 1945 wird Tulla Pokriefke von einer gewaltigen Erschütterung des Schiffes aus dem Schlaf und vermeintlicher Sicherheit gerissen, einer Detonation, der zwei weitere unmittelbar folgen. Sogleich setzen bei ihr die Wehen ein, können aber von einem Arzt per Spritze zunächst gestoppt werden. So erreicht die junge Schwangere eines der wenigen Rettungsboote, die von der sinkenden „Gustloff“ nach den drei sowjetischen Torpedotreffern ausgesetzt werden können, und sie wird bald darauf von zwei Matrosen glücklich an Bord des deutschen Geleitschiffes „Löwe“ gezogen. Noch in dieser Nacht kommt ihr Sohn zur Welt; die Haare auf ihrem Kopf aber färben sich für immer weiß – angesichts der unzähligen kopfunter in ihren Rettungswesten auf den hohen eiskalten Wellen schaukelnden toten Kinder, die sie beobachtet hat.“"}, {"": "Vergessenes Leid: Tausende ließen ihr Leben in der eisigen Ostsee. Szene aus der ZDF-Dokumentation «Die Gustloff» (2008). Foto: ZDF"}, {"": "So die Zusammenfassung des Anfangs eines Romans, der in diesem Frühsommer 2002 die Republik aufrüttelte: „Im Krebsgang“. Das Werk konnte nicht übersehen werden, weil es von einem Vorzeigeliteraten der Bundesrepublik (Literaturnobelpreis 1999) und einer linken Ikone stammte: Günter Grass. Der hatte Anfang der 1970er Jahre mit Willy Brandt Wahlkampf gemacht, immer der SPD die Treue gehalten und sogar die Wiedervereinigung abgelehnt. „Deutschland denken heißt Auswies denken“ schrieb er 1990."}, {"": "Und ausgerechnet dieser Grass schrieb nun auf, was, hätte es ein anderer aufgeschrieben, nie die Titelseiten der deutschen Top-Medien erreicht hätte… Mutig brach er das Tabu, das so lange gegolten hatte:  „Mochte doch keiner was davon hören, hier im Westen nicht und im Osten schon gar nicht“, lässt er seinen Ich-Erzähler sagen. Zuzugeben sei, so der Ich-Erzähler selbstkritisch „dass er gegen Mitte der sechziger Jahre die Vergangenheit satt gehabt, ihn die gefräßige, immerfort jetzjetzjetzt sagende Gegenwart gehindert habe, rechtzeitig auf zweihundert Seiten Blatt Papier… Nun sei es zu spät für ihn.“ Diese Gefühle trieben wohl auch Grass selbst um: Als er „Im Krebsgang“ 2002 veröffentlichte, war er schon 75 Jahre alt. Er wollte, bevor es zu spät war, darüber berichten, was immer in ihm gewühlt hatte. „Dieses Thema tickt bei mir schon sehr lange“, sagte er."}, {"": "Das Schweigen der Literaten"}, {"": "Foto: Das blaue Sofa / Club Bertelsmann.\nAls erster Schriftsteller aus seiner Generation reagierte Grass damit auch auf die blinden Flecken  der westdeutschen deutschen Nachkriegsliteratur, insbesondere der Gruppe 47. Die jungen Autoren dieser Gruppierung seien „von vielfältigen Tabus umstellt“, Bombenkrieg und Vertreibung für sie kein Thema gewesen, schrieb die „Frankfurter Allgemeine“, die Beteiligten und Betroffenen würden wahrscheinlich „stumm abtreten“. Grass wollte nicht stumm bleiben. Der „Spiegel“ reagierte ob der Wendung der linken Ikone zum eigenen Volk konsterniert („Umso überraschender scheint nun die Hinwendung zu einem Thema zu sein, das das Tätervolk in der Opferrolle zeigt.“), traute sich aber nicht nachzutreten. Das wurde weidlich nachgeholt, als Grass einige Jahre später einräumte, als Minderjähriger zur Waffen-SS eingezogen worden zu sein. Da stürzten sich die rot-grünen Genossen mit Furor auf ihn. Seine großen Werke „Die Blechtrommel“, „Der Butt“, „Ein weites Feld“ standen ab sofort unter politisch korrektem Vorbehalt, obwohl ein erklärter Antifaschist sie verfasst hatte: Dass er als 17-Jähriger unfreiwillig bei der Waffen-SS war, wurde Grass zum Verhängnis. Und dass ein deutscher Linker um die deutschen Opfer der „Gustloff“ trauerte, ging gar nicht. Seither gilt: Klappe zu, Affe tot. Do it again, Bomber Harris, johlt die heutige Linke. Von Grass hat diese Jugend eh nie etwas gelesen.\nCOMPACT-Magazin 02/2020\nCOMPACT-Magazin setzt in der aktuellen Februarausgabe den Toten der „Gustloff“ ein publizistisches Denkmal – und erinnert an die schwindsüchtige Aufarbeitung dieser Tragödie in Nachkriegsdeutschland und in diesem Kontext auch an Grass. Unsere Artikel:\nFurchtbarer als bei der Titanic – Vor 75 Jahren: Torpedierung der «Gustloff». Von Jan von Flocken\nTödliche Hoffnungsträger. Deutsche Flüchtlingsschiffe im Frühjahr 1945 und die Heldentaten der Kriegsmarine bei der Rettung\nNacht über Gotenhafen. Die «Gustloff»-Tragödie im Film und in der Literatur.\nBitte beachten Sie auch COMPACT-Geschichte „Verbrechen an Deutschen. Vertreibung, Bombenterror, Massenvergewaltigungen“. Hier bestellen."}]}, "last_modified": "2020-01-30T21:01:11+01:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}