{"provenance": "https://www.compact-online.de/seehofer-deutschland-ist-das-sicherste-land-der-welt-stimmt-fuer-kriminelle/", "author": ["Online-Autor"], "creation_date": "2019-04-04", "content": {"title": "Seehofer: „Deutschland ist das sicherste Land der Welt“ – Stimmt: für Kriminelle!", "body": [{"": "Bundesinnenminister Horst Seehofer (CSU) stellte jetzt die Kriminalstatistik 2018 vor und jubelte: „Deutschland ist eines der sichersten Länder der Welt.“ Die Zahlen für Straftaten und Vergewaltigungen seien rückläufig, der Anteil nichtdeutscher Tatverdächtiger an den Sexualdelikten nicht überproportional hoch, die Unsicherheit der Bürger nur „gefühlt“. Die hohe Zahl an Opfern von Multikulti spricht eine andere Sprache. COMPACT gibt ihnen mit Spezial 13 „Asyl. Unsere Toten“ eine Stimme, auf dass sie nicht vergessen werden. Unbedingt erwerben und die Infos weiterverbreiten."}, {"": "Man muss eine bescheidene Meinung von den eigenen Bürgern haben, um sie so unverhohlen anzulügen. Daran dürfte Schlichtmichel selbst schuld sein, da er sich nahezu unwidersprochen von den Politikern vorführen lässt, die so weit entfernt sind vom Volk wie Schwarzwälder Kirschtorte von Döner. Wie einmal mehr auch der Heimatminister beweist, der sich wie nahezu alle Politiker den Leitsatz zueigen macht: „Man muss lügen wie ein Teufel, nicht zimperlich, nicht nur zeitweilig, sondern dreist und immerfort.“ (Voltaire) Seehofer im Pippi-Langstrumpf-Modus macht sich die Welt, wie sie ihm gefällt: Die Polizei in Deutschland habe 2018 erneut weniger Delikte erfasst als in den Vorjahren, tat Seehofer kund. Die Zahl der Straftaten sei zum zweiten Mal in Folge gesunken, liege mit 5,4 Millionen auf dem niedrigsten Wert seit 1992, also seit Erfassung in einer gesamtdeutschen Statistik. Der Rückgang betrage 3,4 Prozent im Vergleich zum Vorjahr, während die Aufklärungsquote bundesweit um 0,8 Prozent auf 56,5 Prozent gestiegen sei: der höchste Wert seit 2005. Einen Rückgang um 16 Prozent gegenüber dem Vorjahr habe es bei Wohnungseinbrüchen (45 Prozent) gegeben, viele würden schon beim Versuch scheitern. Das liege daran, dass die Bürger ihre Häuser und Wohnungen besser sichern. Weniger als ein Prozent der Bevölkerung sei von schweren Straftaten betroffen. „Wir reden von den niedrigsten Werten seit Jahrzehnten“, so Seehofer."}, {"": "Die Welt: „Zwischen tatsächlicher Gefährdung und gefühlter öffnet sich eine Jauchegrube“"}, {"": "„Die Gewaltdelikte nahmen um 1,9 Prozent im Vergleich zum Vorjahr ab, Diebstahlsdelikte um 7,5 Prozent. Zugenommen hat jedoch der Widerstand gegen Polizisten um beinahe 40 Prozent. Das liegt aber auch an einer geänderten Gesetzeslage und dadurch einer genaueren Erfassung dieser Delikte.“ Der Anteil von Ausländern an Straftaten „ist praktisch konstant“, beeilte sich der Minister zu betonen, „anders als in der öffentlichen Wahrnehmung.“ Er sprach von einem Anteil von nicht deutschen Tatverdächtigen von 30,5 Prozent gegenüber 30,4 Prozent im Jahr 2017. Das Gefühl der Verunsicherung allerdings habe bei vielen Bürgern zugenommen. Bei dieser frohen Botschaft ließ es sich die Süddeutsche nicht nehmen zu ätzen: „Nie seit der deutschen Einheit war die Zahl registrierter Straftaten in Deutschland so niedrig wie heute. Und nie war im Land die Verunsicherung so groß. Ist ein ganzes Volk einer Angststörung erlegen? Zwischen der tatsächlichen Gefährdung und der gefühlten öffnet sich im Land ein Spalt, um nicht zu sagen: eine Jauchegrube. Sie stinkt gewaltig. Wo sind sie geblieben, die vielen Missetäter, gern solche mit dunkler Haut?“"}, {"": "Irene Mihalic, innenpolitische Sprecherin der Bundestagsfraktion Bündnis 90/Die Grünen, befand die Entwicklung insgesamt ebenfalls als „erfreulich“, sieht sie jedoch nicht als Anlass sich zurückzulehnen, „zumal der Grund für den Rückgang in den wenigsten Fällen bekannt“ sei. Der gleichsam präsentierte Bericht des Bundeskriminalamts über das Sicherheitsgefühl der Bürger soll beweisen, das Unsicherheitsgefühl habe zwar im Vergleich zu 2012 leicht zugenommen, bewege sich jedoch weiterhin auf einem vergleichsweise niedrigen Niveau. Die Ergebnisse zeigten, dass die Menschen in Deutschland Polizei und Gerichten das höchste Vertrauen entgegenbringen, legte Holger Münch, Chef des Bundeskriminalamts, laut Die Welt dar."}, {"": "Keine Tränen, keine Trauer: Haben die Deutschen sich selbst aufgegeben? Oder treibt uns nur die Regierung in den Untergang? COMPACT ist dieser Frage nachgegangen und hat den Opfern der Multikulti-Politik ein publizistisches Denkmal gesetzt. Über Amris Todesfahrt und weitere Massaker, unsere Trauer und grenzenlose Unsicherheit berichtet „Asyl. Unsere Toten“. Alle Fakten zur Asyl-Katastrophe: Einfach auf’s Bild klicken."}, {"": "Noch am 26. April 2017 schrieb eben dieses Blatt: „Das Weltwirtschaftsforum bewertet jedes Jahr die Länder der Welt nach ihrer Reisesicherheit. Deutschland kommt auf Platz 51, Ruanda und Oman in die Top 10.“ Wieso dann spricht Seehofer vom sichersten Land der Welt? Fragen über Fragen: Warum sind in Seehofers Statistik ausländerrechtliche Verstöße nicht erfasst? Warum wurden oder werden Polizisten – wie nicht nur in Kiel etwa – angewiesen, „kleinere“ Delikte von Migranten nicht zu verfolgen? Warum sieht man Polizeibeamte seit kurzem nicht mehr ohne stich- und schusssichere Westen? Warum patrouillieren plötzlich private Sicherheitsleute vor und in Einkaufshallen und bei Stadtfesten, vor und in Ämtern und Rathäusern? Warum werden an Silvester Schutzzonen für Frauen eingerichtet, umgeben Poller und Stacheldrahtzäune Weihnachtsmärkte und Open-Air-Konzerte?  Warum gehen in den Großstädten des Ruhrgebietes Menschen ohne „südländisches“ Aussehen und vor allem Frauen nach Anbruch der Dunkelheit nicht mehr in Bahnhöfe, auf die Straßen, zum Joggen in den Park, und warum ist Pfefferspray ausverkauft? Wieso platzen die Haftanstalten seit kurzem aus allen Nähten? Alles nur subjektive Wahrnehmung?"}, {"": "Ausländeranteil in deutschen Gefängnissen seit 2016 bis auf 61 Prozent angestiegen"}, {"": "Bereits am 4. Februar titelte nämliche Zeitung: „Ausländeranteil in deutschen Gefängnissen erreicht Rekordwert“. In Berlin und Hamburg komme bereits mehr als jeder zweite Häftling aus dem Ausland. „In NRW stieg der Anteil seit 2015 von 33 auf aktuell über 36 Prozent. Auch der Ausländeranteil in den neuen Bundesländern steigt zum Teil rapide. So registrierten die sächsischen Justizvollzugsanstalten zum Stichtag März 2016 noch 482 Ausländer, zwei Jahre später waren es 601. Aktuell sind es 981.“ In den westdeutschen Ländern sei der Ausländeranteil seit 2016 in Hamburg von 55 Prozent auf 61, in Berlin von 43 auf 51, in Niedersachsen von 29 auf 33, in Rheinland-Pfalz von 26 auf 30, in Baden-Württemberg von 44 auf 48, in Bremen von 35 auf 41, in Schleswig-Holstein von 28 auf 34, im Saarland von 24 auf 27 Prozent angestiegen. Hessen verzeichnete vor drei Jahren bereits einen Anteil von 44,1 Prozent, der geringfügig auf 44,6 Prozent kletterte. Bayern registrierte seit 2012 eine Zunahme von 31 auf 45 Prozent. Und Guido Wolf (CDU), Justizminister Stuttgart, fügt an: „Die Zahl der Gefangenen, die wegen ihrer islamistischen Gesinnung auffällig geworden sind, ist in den vergangenen beiden Jahren stark angestiegen.“ Noch bis 2016 habe es sich nur um eine einstellige Zahl gehandelt, im Verlauf des Jahres 2017 seien es je nach Zeitpunkt zwischen 20 und 30 gewesen, nun 45."}, {"": "Selbst Männer machen einen Bogen um Horden junger Einwanderer"}, {"": "Es wird deutlich: Man muss das Volk bei Laune halten. Schließlich stehen Wahlen vor der Tür – und vor eben dieser die gepanzerte Limousine des Ministers samt seinen Bodyguards. Mit Scheuklappen und Distanz zu blutigen Tatsachen fällt es leicht, all die regelmäßigen Überfälle und Diebstähle, meist auf ältere und hilflose Menschen, bis hin zu den Messerangriffen, allein in Berlin bis zu sieben am Tag, dem Spektrum der subjektiven Wahrnehmung zuzuweisen. Dorthinein gehört offensichtlich auch die neue „Qualität“ der Straftaten: die bis vor Herbst 2015 in dieser Form unbekannte mörderische Brutalität von Gewalt."}, {"": "Laut der Rheinischen Post stellten die Staatsanwaltschaften inzwischen jeden vierten Fall ein (2018 kamen 65 Tatverdächtige aus der U-Haft frei, weil die Verfahren nicht bearbeitet werden konnten), was der Deutsche Richterbund „auf die erhebliche Überlastung der Gerichte“ zurückführe. Und somit fließen diese Taten halt nicht in die Statistik, auch wenn diese ohnehin bereits geschönt erscheint. Refcrime und politikversagen.org. sprechen eine andere Sprache, bedienen sich verlässlicherer Quellen – denen aus Lokalnachrichten und Polizeiberichten. Hinzu kommt: Viele kleinere Delikte werden aufgrund von Aussichtslosigkeit und Resignation erst gar nicht angezeigt, Bagatelldelikte gar nicht mehr angenommen, und nicht wenige Menschen tragen den Ereignissen Rechnung, indem sie ihre Lebensgewohnheiten eingeschränkt haben. Statt Fahrrad wird jetzt das Auto auch für kurze Wege genommen, und selbst gestandene Männer machen einen Bogen um die Horden junger Einwanderer. Gleichbleibende Sicherheit? Vielleicht. Der Preis dafür ist die eingeschränkte Freiheit."}, {"": "*** Sonderangebot: Greta nervt im Doppelpack***"}, {"": "Dr. Gottfried Curio gibt einige Antworten, die dem Innenminister nicht gefallen dürften: „Obwohl die Zahl nichtdeutscher Straftäter bei über 30 Prozent liegt bei einem Bevölkerungsanteil von zwei Prozent, lässt Seehofer die Grenzen nicht sperren“, so der innenpolitische Sprecher der AfD-Fraktion im Deutschen Bundestag. „Arabische Clans breiten sich aus, das Dunkelfeld der nichtangezeigten Delikte wird ausgeblendet. Weniger Wohnungseinbrüche? Nur auf kostenintensive Prävention der Bürger: Weil die Grenzen nicht gesichert werden, müssen jetzt sie die Haustüren sichern. Wenn immer mehr Menschen nicht wagen, in No-go-Areas hineinzugehen und das dann zum Rückgang von Kriminalität führt, dann ist das vorauseilende Risiko-Vermeidung.“"}, {"": "Ohne Merkels Willkommenskultur hätte es laut Curio vergangenes Jahr über 500 Tötungsdelikte, 1300 Vergewaltigungen, 22.000 Fälle gefährlicher Körperverletzung nicht gegeben – die Täter: jeweils Flüchtlinge. „Wer eine Hochrisiko-Gruppe junger Männer aus Kulturen erlernter Gewaltbereitschaft und Frauenverachtung ohne jede Not in Millionenstärke ins Land bringt, der handelt verantwortungslos – eine tödliche Fahrlässigkeit an unterlassener Gefahrenprävention“, so Curio. Das sei „totales Staatsversagen“ im „Irrenhaus Deutschland“."}]}, "last_modified": "2019-04-04T21:27:37+02:00", "crawl_date": "04-11-20", "query_word": "Einwander"}