{"provenance": "https://www.compact-online.de/schluss-mit-den-dresden-luegen-wir-trauern-um-all-unsere-toten/", "author": ["Kai Homilius"], "creation_date": "2019-12-11", "content": {"title": "Schluss mit den Dresden-Lügen. Wir trauern um all unsere Toten.", "body": [{"": "Die Opfer des angloamerikanischen Bombenterrors auf die sächsische Metropole Dresden vom Februar 1945 werden seit der Wiedervereinigung systematisch verhöhnt. Staat und angeschlossene Medien übertreffen sich in einem unwürdigen Gefeilsche, um die Zahl der Toten kleinzurechnen. Damit muss Schluss sein. Wir brechen das Schweigen."}, {"": "Ihr Lächeln gefror. Als Queen Elisabeth II. vor der Kreuzkirche in Dresden aus dem Wagen stieg, empfing sie Schweigen. Vereinzelt erklangen Buhrufe und Pfiffe; zwei Eier flogen, verfehlten aber ihr Ziel. Das war 1992, als die englische Königin auf ihrem Staatsbesuch in Deutschland auch nach Dresden kam. Dresden formierte sich zum stillen Protest. Eines der deutschen Leitmedien, Die Zeit, fragte damals: „Wofür hätte sich die Queen entschuldigen sollen?“"}, {"": "Dabei kam sie, um die Trümmer der Frauenkirche zu besuchen. Jenes Wahrzeichen, das George Bähr für Dresden und die Nachwelt erschuf und das als eines seiner Hauptwerke gilt. Als in den Nächten vom 13. und 14. Februar 1945 die furchtbare Fracht der englischen und amerikanischen Bomber Dresden traf, fiel auch dieses barocke Kleinod in Schutt und Asche."}, {"": "Während die Medien in Ost und West bis in die Mitte der 1980er Jahre noch recht offen über die Verbrechen an Deutschen im Zweiten Weltkrieg berichteten, wurde darüber später nicht nur der Mantel des Schweigens gehüllt, sondern im Falle von Dresden wurden die Opferzahlen systematisch kleingerechnet."}, {"": "Damit ist jetzt Schluss. COMPACT hat in diesen Tagen sein Sonderheft zu den „Verbrechen an Deutschen“ veröffentlicht. Auch den fürchterlichen und sinnlosen Angriffen auf Dresden 1945 ist ein Kapitel gewidmet. Im Folgenden ein Auszug des COMPACT-Autors Jan von Flocken:"}, {"": "161 deutsche Städte versanken während des Zweiten Weltkriegs im Bombenterror aus der Luft – von Köln bis Magdeburg, von Pforzheim bis Potsdam. Ein besonders grausiges Fanal setzte die Bombardierung der sächsischen Hauptstadt, des europäischen Kulturzentrums Dresden am 13./14. Februar 1945 durch US-amerikanische und britische Bombergeschwader. Bei diesem Angriff wurde die Stadt zu zwei Dritteln zerstört.\nTerror nur gegen Zivilisten\nDen beteiligten Besatzungen der 1., 3. und 5. Bomber Group wurde in ihrer Einweisung am Vormittag des 13. Februar verkündet: «Dresden besitzt wie andere Großstädte ein umfangreiches Netz von Telefon- und Eisenbahnverbindungen und ist von großer Bedeutung für die Kontrolle der Verteidigung. » Außerdem sei die Stadt «mit westwärts strömenden Flüchtlingen überfüllt, und es sind Unterkünfte nunmehr sehr begehrt». Der Angriff erfolge auch, «um den Russen zu zeigen, was das Bomber Command anrichten kann».\nTatsächlich richtete das Bomberkommando Schauerliches an. Die Zivilbevölkerung wurde regelrecht hingeschlachtet. Nur der einzig strategisch wichtige Punkt, der Flughafen Dresden-Klotzsche mit den benachbarten Kasernen und Materiallagern, blieb von den Angriffen verschont. Auch die Bombardierung des Verkehrsknotenpunktes Dresden spielte im Hinblick auf die Auswirkungen nur eine Nebenrolle. Schon nach 48 Stunden konnte der Verkehr auf den Hauptgleisen wieder aufgenommen werden.\nDie Zahl jener Menschen, die damals den Bombenangriffen zum Opfer fielen, wird sich nie exakt ermitteln lassen. 1939 zählte die Stadt 629.000 Einwohner. Fünf Jahre später waren noch 567.000 Personen erfasst. Belegt ist, dass sich nach dem Vorstoß der Roten Armee im Januar 1945 mehrere zehntausend Flüchtlinge aus Schlesien (die Schätzungen reichen bis zu 500.000) in der Stadt aufhielten; hinzu kamen noch tausende Evakuierte aus anderen Landesteilen.\nWegen dieser Unklarheiten hielten sich Historiker auch bis Ende der 1980er Jahre weitgehend mit genauen Zahlenangaben zurück. Das sei an drei Beispielen der bundesdeutschen Geschichtsdarstellung aus dem Jahr 1988 illustriert. In der Chronik des Jahres 1945, herausgegeben vom Dortmunder Harenberg Verlag, hieß es: «Die Schätzungen belaufen sich auf 60.000 bis 245.000 Tote». In seinem Werk Geschichte des Zweiten Weltkriegs schrieb Mathias Färber von «einer Feuerhölle, in der nach zuverlässigen Ermittlungen etwa 100.000 Menschen ums Leben kamen». Und in der Chronik der Menschheit ist die Rede von «mindestens 60.000 Menschen. Schätzungen reichen sogar bis zu 245.000 Opfern»."}, {"": "Nach 1990 begann ein unwürdiges Rennen. Wer liefert die geringste Opferzahl? Als ob damit irgendetwas gut zu machen oder zu relativieren sei. Als Jörg Friedrich 2002 in seinem renommierten Werk „Der Brand“ von mindestens 40.000 Opfern sprach, schritt die Politik ein."}, {"": "„Es begann ein unwürdiges Gezerre und Gefeilsche. Dass tausende Menschen durch den Feuersturm vollständig verbrannt waren und nicht mehr als Tote registriert werden konnten, wurde als Legende abqualifiziert. Auch die verheerenden Angriffe amerikanischer Tiefflieger an den Elbwiesen hätten nie stattgefunden – all dies sei eine kollektive Halluzination der Dresdner Bevölkerung gewesen“, so von Flocken weiter."}, {"": "Einen „Höhepunkt“ in dieser Auseinandersetzung mussten wir 2014 erleben, als Femen in Dresden aufmarschierten mit dem Spruch auf ihrer nackten Brust: „Thanks Bomber Harris, do it again“. Dass Arthur Harris seit 1942 die Bomber der RAF (Royal Airforce) befehligte und den Dresdner Angriff unmittelbar verantwortete, werden viele Leser wissen. Weniger werden wissen, dass Bomber Harris in einem geheimen BBC-Interview noch 1977 sagte: „Ich hätte Dresden wieder zerstört.“"}, {"": "Wie sagte der englische Feldmarschall Montgomery seinerzeit: „Die Geschichtsschreibung ist der zweite Triumph der Sieger über die Besiegten.“ Sorgen wir doch dafür, dass es nicht so bleibt!"}, {"": "Das große Tabu des 20. Jahrhunderts – der Leidensweg unseres Volkes. Vertreibung, Bombenterror, Massenvergewaltigungen – in COMPACT-Geschichte „Verbrechen an Deutschen“ wird dokumentiert, was Politik und Medien uns vergessen lassen wollen. Die Artikel sind sorgfältig recherchiert, die Augenzeugenberichte herzzerreißend. Alle Angaben sind mit amtlichen Quellen belegt. Ein unverzichtbares Nachschlagewerk, zur Erinnerung für die Alten, zur Einführung für die Jungen."}, {"": "Das neue Sonderheft über die „Verbrechen an Deutschen – das große Tabu des 20. Jahrhunderts“ ist jetzt verfügbar und kann hier bestellt werden."}]}, "last_modified": "2019-12-11T10:32:32+01:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}