{"provenance": "https://www.compact-online.de/utes-morgenmagazin-22-12-islamische-gefaehrder-weihnachtsmarkt-breitscheidplatz-geraeumt/", "author": ["Ute Fugmann"], "creation_date": "2019-12-22", "content": {"title": "Utes Morgenmagazin, 22.12.: Islamische Gefährder: Weihnachtsmarkt Breitscheidplatz geräumt", "body": [{"": "Berlin. Der Weihnachtsmarkt am Breitscheidplatz wurde geräumt. Nach BZ-Informationen sollen zwei Personen festgenommen worden seien: islamistische Gefährder aus Syrien mit Erfahrung im Umgang mit Sprengstoff. Oh, Du Fröhliche!"}, {"": "Der eine soll in den Vereinigten Staaten von Amerika wegen Sprengstoffvergehen per Haftbefehl gesucht worden sein. In diesem Zusammenhang wurde eine Veranstaltung in der Kaiser-Wilhelm-Gedächtniskirche vorzeitig abgebrochen. Laut Polizei verließen die Besucher den Markt ruhig und besonnen. Es gibt auch andere Meldungen. „Alle raus! Alle sofort raus!“, wurde geschrien. Wir beruhigen uns."}, {"": "Tessa Ganserer ist der Perückenträger im Bayerischen Landtag. Er ist der Transsexuelle, der sich als transisdent geoutet hat. Ich hab keine Ahnung, was das bedeutet. Sie fühle sich noch immer wie im öffentlichen Seelen-Striptease. Vor einem Jahr outete sie sich als erste deutsche Abgeordnete als transisdent. Hmm. Okay. Tessa ist bei den Grünen. Gewählt hatten die Bürger aber Markus Ganserer. Schlimm genug! Grün, meine ich."}, {"": "Saskia Esken ist das neue Gesicht der SPD. Auch schlimm! Sie macht die ganze Ukraine nach Tschernobyl unbewohnbar. Den halben Kontinent gibt es bei ihr gratis dazu. Blödheit ist in ihrem Fall grenzenlos."}, {"": "Es ist bekannt, dass der IS dazu aufgerufen hat, insbesondere die christlichen Feste ins Visier von Anschlägen zu nehmen. Auch die überhand nehmenden Messer-Attentate, das Schubsen vor Züge gehört zu ihrem Einschüchterungs- und Vernichtungsprogramm zur Eroberung unseres Kontinents. Dschihad in Europa: Wie groß ist die Gefahr, besonders für Deutschland? Welche Strukturen hat der Dschihad in Europa? Welche Rolle spielen die Geheimdienste? Diese Themen behandelt die neue Sonderausgabe von COMPACT-Spezial unter dem Titel «Dschihad in Europa – Islamisten und Geheimdienste». Analysen und Informationen, die nichts an Brisanz und Gültigkeit eingebüßt haben. Hier oder durch Klick aufs Bild erhältlich."}, {"": "Ähnlich verhält es sich bei deutschen Richtern. Nur noch 39 Prozent der eingeborenen Bevölkerung trauen der deutschen Justiz. Laut einer aktuellen Umfrage von Civey für Focus."}, {"": "Apropos deutsche Richter. Ein Polizeibeamter bekommt 18 Monate lang zehn Prozent weniger Gehalt, weil er einen Flüchtling 2015, welcher um sich biss, zu hart angefasst hatte. Der lebt jetzt irgendwo in Schweden, der flüchtige Flüchtling mit Tollwut."}]}, "last_modified": "2019-12-22T10:02:05+01:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}