{"provenance": "https://www.compact-online.de/urteil-in-chemnitz-neuneinhalb-jahre-haft-fuer-moerder-von-daniel-h/", "author": ["Marcel Dettmer"], "creation_date": "2019-08-22", "content": {"title": "Urteil in Chemnitz: Neuneinhalb Jahre Haft für Mörder von Daniel H.", "body": [{"": "Chemnitz: Im Prozess nach der tödlichen Messerattacke auf Daniel H. in Chemnitz ist ist knapp ein Jahr nach der Tat ein Urteil gefallen. Der Angeklagte Alaa S., ein 24-jähriger Syrer, wurde vor dem Landgericht Chemnitz schuldig gesprochen und wegen Totschlags und gefährlicher Körperverletzung zu neun Jahren und sechs Monaten Gefängnis verurteilt. Alaa S. soll Daniel H. am 26. August am Rande des Chemnitzer Stadtfestes gemeinsam mit einem Mittäter erstochen haben. Der andere Mann, ein Iraker, ist nach wie vor auf der Flucht."}, {"": "Der Fall hatte für massive Proteste gegen Ausländergewalt gesorgt, die von weiten Teilen der Presse als Anlass für eine regelrechte Hetzkampagne genommen wurden. Auch die AfD hatte sich an den Demonstrationen beteiligt. Der Streit darüber, ob es in Chemnitz wie von Angela Merkel behauptet, „Hetzjagden“ auf Migranten gegeben hatte, hatte zum Rücktritt des ehemaligen Verfassungsschutz-Präsidenten Hans-Georg Maaßen geführt, der Merkels Darstellung öffentlich widersprochen hatte."}, {"": "Zweiter Täter noch immer auf der Flucht"}, {"": "Wegen der politischen Brisanz des Verfahrens musste der Prozess in Räumlichkeiten des Oberlandesgerichts Dresden stattfinden. Die Verteidigung von Alaa S. hatte bis zuletzt einen Freispruch gefordert. Der Anwalt des Beschuldigten, Frank Drücke, verwies unter anderem auf die Erinnerungslücken eines Zeugen – ein ehemaliger Angestellter eines Dönerladens –, dessen Einlassungen im Laufe des Prozesses immer schwammiger geworden waren. Das Gericht hielt den Kern der Aussage allerdings für unverändert und glaubwürdig, im Gesamtbild stimme sie mit den Äußerungen anderer Zeugen überein. Nichtsdestotrotz nutzte Drücke die politische Dimension des Falles, um seinen Mandanten als Opfer einer Hexenjagd darzustellen. „Für uns ist das mitnichten ein normales Verfahren“, sagte er. An die Adresse des Gerichts appellierte er, man solle sich bei der Urteilsfindung nicht von Forderungen aus Politik, Gesellschaft oder dem „marodierenden Mob“ beeinflussen lassen. Auch dessen Verteidigerkollegin Ricarda Lang schiebt den Urteilsspruch auf Sachsen: „Ich bin auch davon überzeugt, wenn dieses Verfahren bei einem anderen Gericht stattgefunden hätte, zum Beispiel in Nordrhein-Westfalen oder in Hamburg, wo auch immer, in einem anderen Bundesland, in einer anderen Stadt – dass es niemals zu einer Verurteilung gekommen wäre.“ Das Urteil ist noch nicht rechtskräftig und kann vor dem Bundesgerichtshof angefochten werden. Die Verteidiger von Alaa S. haben  bereits Revision angekündigt."}, {"": "Schauprozesse gegen vermeintliche Rechtsterroristen"}, {"": "Das Urteil liegt nur knapp unter den Forderungen der Staatsanwaltschaft (zehn Jahre) und des Nebenklägers (elf Jahre), der die Messerattacke schwer verletzt überlebt hatte. Es fällt damit härter aus als manche Beobachter vermutet hatten. Damit dürfte das Gericht auch ein Signal an die aufgewühlten Bürger von Chemnitz senden wollen. Allerdings, zum Vergleich: das Strafmaß ist ähnlich  wie das des so genannten „Moschee-Bombers“ Niko K. aus Dresden, der wegen versuchten Mordes, Herbeiführen einer Sprengstoffexplosion und versuchter besonders schwerer Brandstiftung zu neun Jahren und acht Monaten Haft verurteilt worden war – obwohl bei seinem „Attentat“ auf die Faith-Moschee in Dresden niemand verletzt worden und nur ein Sachschaden entstanden war. Seinerzeit hatten die Ereignisse in Chemnitz womöglich Einfluss auf den Ausgang des Verfahrens gegen Niko K. genommen, an dem ein Exempel statuiert werden sollte. „Am 26. August kam es zu dem Mord auf dem Chemnitzer Stadtfest. Sie hörten sicherlich davon. Die Presse hatte gute Arbeit geleistet und hetzte Tag für Tag über die zu Recht aufgebrachten Menschen. [Für mich] selber kam das aber zum schlechtesten Zeitpunkt. Ich ahnte schon, dass mein Urteil längst gesprochen wurde, aber dies sollte alles zu einer neuen Bewertung führen“, schrieb K. damals an Compact (lesen Sie mehr dazu unserem digital+ Bereich). Niko K. bereut seine Tat und beteuert, keine Menschen töten zu wollen – die Täter von Chemnitz aber wussten genau, was sie tun. Der Verdacht kommt auf, dass hier mit zweierlei Maß gemessen wird."}, {"": "Wie eine rechte Terrorgefahr von Medien und Politik inszeniert wird, um die legitimen Bürgerproteste gegen Migrantengewalt in Miskredit zu bringen, zeigt auch der Fall „Revolution Chemnitz“: Am 23. September beginnt der Prozess gegen die angeblichen Terroristen. Der Generalbundesanwalt wirft der Gruppierung die Bildung einer terroristischen Vereinigung vor – dabei scheint sie nicht mehr als eine Chatgruppe von Angebern mit Gewaltfantasien zu sein: Alles, was man bei den Tatverdächtigen Sachsen fand, war ein Luftgewehr. COMPACT beleuchtete die Hintergründe in der August-Ausgabe:"}, {"": "Rechtsextreme Spinner mit der demokratischen Opposition in Verbindung zu bringen, hat man auch im Fall von Revolution Chemnitz versucht. So wies der Spiegel darauf hin, dass «mehrere der nun Beschuldigten» auf Fotos von «einer von AfD, Pegida und Pro Chemnitz angeführten Demonstration am 1. September» – dem Trauermarsch für den im August 2018 von einem Migranten erstochenen Daniel Hillig – zu sehen seien. Die Bundesanwaltschaft erhob Ende Juni Anklage gegen acht Personen wegen Bildung einer terroristischen Vereinigung. Den Männern im Alter von 21 bis 31 Jahren wird vorgeworfen, in einer geheimen Chatgruppe ab September 2018 Anschlagspläne ausbaldowert zu haben. Die ausgewerteten Transkripte muten allerdings eher wie großmäuliges Imponiergehabe an. So schrieb der Hauptbeschuldigte Christian K., laut Generalbundesanwalt «Rädelsführer» und «maßgeblicher Ideengeber» von Revolution Chemnitz, über eine angeblich für den 3. Oktober 2018 geplante Aktion, diese solle «nur so aussehen, als hätten die Parasiten [Linke] angefangen». In seiner Vernehmung behauptete K., damit hätten «Gesetze außer Kraft gesetzt» und «so etwas wie ein Bürgerkrieg, ein Aufstand» provoziert werden sollen. Das Kalkül sei gewesen, «dass sich die Polizei auf unsere Seite stellt, gegen die Linken». Man verfügte aber lediglich über äußerst bescheidene Mittel, um den Staat aus den Angeln zu heben. Die Polizei fand bei Durchsuchungen «nur Schlagstöcke, ein Luftgewehr und Pfefferspray», so der Spiegel. Zwar soll sich die Gruppe laut Bundesanwaltschaft bemüht haben, an Schusswaffen zu gelangen, doch auch das könnte in die Kategorie «auf den Pudding hauen» gehören, wie es andere Angeklagte formulierten."}, {"": "In der aktuellen COMPACT lesen Sie, warum der Osten anders tickt und was wir von den anstehenden Landtagswahlen zu erwarten haben. Abonnieren Sie COMPACT-Magazin noch heute und verpassen Sie keine Ausgabe mehr (klick auf den Link)!"}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Migrant"}