{"provenance": "https://www.compact-online.de/drohende-horrorkoalition-in-italien-ist-die-mittelmeerroute-bald-wieder-offen/", "author": ["Sven Reuth"], "creation_date": "2019-08-29", "content": {"title": "Horrorkoalition in Italien: Ist die Mittelmeerroute bald wieder offen?", "body": [{"": "Mit Grausen dürften derzeit Millionen von Italienern die Koalitionsverhandlungen zwischen der Fünf-Sterne-Bewegung und der sozialdemokratischen Partito Democratico verfolgen. Die beiden Partner zeigen sich schon jetzt uneins, bekommen sich wegen unterschiedlicher Personalvorstellungen in die Haare und scheinen sich darauf geeinigt zu haben, um alle inhaltlichen Fragen einen großen Bogen zu machen. Es geht einzig und allein darum, mit aller Macht den mit riesigem Abstand beliebtesten italienischen Politiker, Matteo Salvini, von der Regierung fernzuhalten."}, {"": "Und weil den Fünf Sternen und der PD alles andere wirklich völlig schnuppe zu sein scheint, könnte auch bald die Mittelmeerroute wieder sperrangelweit offen sein und Europa einem Massenansturm afrikanischer Migranten entgegensehen. Man erinnere sich: Es war der frühere sozialdemokratische Ministerpräsident und PD-Politiker Enrico Letta, der im Herbst 2013 die Marineoperation Mare Nostrum zur Aufnahme illegaler Bootsmigranten erst startete."}, {"": "Ein gigantischer Anreiz zur illegalen Zuwanderung"}, {"": "Die anfangs nur von der Regierung in Rom getragene Operation kostete den italienischen Steuerzahler monatlich rund neun Millionen Euro. Mit Schiffen der Küstenwache und der Kriegsmarine, mit Hubschraubern und Aufklärungsflugzeugen überwachte Italien ein Seegebiet im zentralen Mittelmeer, das 43.000 Quadratkilometer umfasste und bis fast vor die rund 160 Seemeilen entfernte libysche Küste reichte."}, {"": "Die letzten Jahre haben eigentlich überall in Europa gezeigt, dass die Wahl patriotischer Parteien die einzige Möglichkeit für die Bürger ist, sich wenigstens ansatzweise gegen eine völlig verantwortungslose „Grenzen auf“-Politik zu wehren. Den Wahlen in Brandenburg und Sachsen am kommenden Sonntag kommt mit Blick auf Deutschland dabei eine ganz besondere Bedeutung zu, denn hier hat die AfD ihre Hochburgen. Lesen Sie alles zur nahenden Schicksalswahl in der aktuellen Ausgabe von COMPACT mit dem Titelthema „Der Osten steht auf. Wer rettet den Westen?“"}, {"": "Letzteres blieb kriminellen Schleppern und Menschenhändlern in Nordafrika nicht lange verborgen. Ihre Geschäfte blühten, denn sie konnten illegale Migranten in seeuntüchtige Boote setzen, so künstlich herbeigeführte Seenotsituationen schaffen und sich sicher sein, dass die Mare Nostrum-Schiffe die Zuwanderer aufnehmen würden."}, {"": "Der Lega-Politiker Matteo Salvini, damals noch in der Opposition, machte schon damals darauf aufmerksam, dass der institutionalisierte Wahnsinn nur dazu führen könne, eine gigantische illegale Zuwanderungswelle Richtung Europa loszutreten. Er warnte davor, dass die Gewissheit der Migranten auf Rettung ihrer Boote durch die italienische Marine zu einem immer stärkeren Ansturm über das Mittelmeer führen müsse."}, {"": "Erst Salvini beendete den Wahnsinn"}, {"": "Und so kam es. Nachdem die Operation Mare Nostrum am 31. Oktober 2014 ausgelaufen war, sorgte die EU-Militärmission Sophia, an der auch die Bundeswehr mitwirkte, dafür, dass die Mittelmeerroute offen blieb, obwohl der offizielle Auftrag von Sophia eigentlich in der Bekämpfung des Schlepperunwesens bestand."}, {"": "Enrico Lettas Nachfolger Matteo Renzi, der ebenfalls der PD angehört, setzte während seiner Amtszeit, die vom Februar 2014 bis Dezember 2016 reichte, die „Seenotrettung“ fort, die Zehntausende von afrikanischen Wirtschaftsflüchtlingen weiter zur gefährlichen Überfahrt über das Mittelmeer trieb. Die Zahl der illegalen Migranten, die über Italien in die EU kamen, nahm immer stärker zu, und Renzi schien nicht einmal wahrzunehmen, welchen Unmut er damit bei seinen eigenen Bürgern provozierte."}, {"": "COMPACT hat eine Chronik der Merkel-Ära zusammengestellt und macht Ihnen ein unschlagbares Angebot: Zehn Ausgaben zu den verhängnisvollen Weichenstellungen der Rautenfrau mit zehn unserer geilsten Titelbilder – Merkel mit Kopftuch, mit Fez, in US-Uniform, in Stasi-Uniform, als Hitler-Imitat. Zusammen 664 Seiten, für unschlagbare 9,95 Euro (statt 49,50 Euro). Hier erhältlich."}, {"": "Zu einer effektiven und konsequenten Sicherung der italienischen Seegrenzen kam es erst ab dem Frühsommer 2018, als Matteo Salvini italienischer Innenminister wurde. Seine vorbildliche Arbeit für den Schutz der europäischen Außengrenzen könnte nun ein jähes Ende finden, wenn es tatsächlich zur Bildung einer neuen Koalition aus Fünf Sternen und PD in Rom kommen sollte. Nicht nur in Italien dürften viele Bürger Stoßgebete gen Himmel senden, dass die laufenden Sondierungsgespräche noch scheitern."}]}, "last_modified": "2019-08-31T07:55:04+02:00", "crawl_date": "04-11-20", "query_word": "Migrant"}