{"provenance": "https://www.compact-online.de/utes-morgengagazin-31-8-zentrum-fuer-politische-schoenheit-faehrt-panzer-auf/", "author": ["Ute Fugmann"], "creation_date": "2019-08-31", "content": {"title": "Utes Morgengagazin, 31.8.: „Zentrum für politische Schönheit“ fährt Panzer auf", "body": [{"": "Freitag. Berlin. Am Flughafen Schönefeld haben sich heute gegen 11.00 Uhr auf dem Parkplatz drei Schüsse aus der Maschinenpistole eines Polizeibeamten gelöst und ihn dabei leicht verletzt. Laut Polizei war die Schussabgabe völlig unklar. Hmm. Ich sag nix. Nicht so laut war am Mittwochabend ein 39 jähriger Mann mit Schussweste, Gasmaske sowie Pfeil und Bogen im niederbayerischen Simmbach am Inn unterwegs. Obwohl? Er soll laut herumgeschrien haben. Mit Gasmaske? Seltsam. Bei der Durchsuchung seines Zimmers in einem Mehrfamilienhaus entdeckten die Beamten unter anderem Drogen und Konsum-Utensilien. Marken? Egal."}, {"": "Die 155 Migranten, welche heute über den sechs Meter hohen Zaun der spanischen Exklave Ceuta in Marokko gesprungen sind, brauchen keine Waffen. Die beißen sich durch. Innenminister Horst Seehofer von der CSU dreht sich durch. Wie immer. Ungeachtet der noch offenen Regierungsbildung in Italien hofft er auf einen EU-Kompromiss zur Umverteilung der Bootsmigranten. Er arbeitet an einem verlässlichen ad-hoc-Mechanismus für die Seenotrettungsfälle; aber es sei äußerst schwierig. Nur die Außenborder der Schlepper-Schlauchboote drehen sich schneller."}, {"": "Die afrikanischen Goldbärchen, welche auf der ‚Alan Kurdi‘ Ende April auf Malta angelandet sind, wurden per Flugzeug am 27. August nach Deutschland gebracht. Der maltesische Premierminister Joseph Muscat dankte uns jüngst für die Einlösung von Migrationsverbrechen ähm -versprechen. Toll!"}, {"": "Toll find ich Xavier Naidoo nicht. Noch nie. Musikalisch kann ich ihn nicht ertragen. Geschmackssache. Wenn aber mittlerweile die Grüne Jugend Gießen, die AG Gießen der deutsch-isrealischen Gesellschaft und die Studentische Initiative gegen Antisemitismus gegen Naidoo wegen seiner politischen Ansichten eine Demonstration zum Gießener Kultursommer anmeldet, kann ich das nicht für gut heißen. Das Zentrum für Politische Schönheit (ZPS) heißt Panzer vor dem sächsischen Landtag gut. „Wir sehen die Aktion als Zeichen der wehrhaften Demokratie und der Zivilgesellschaft“, sagte der Leiter Philipp Ruch. Der Panzer nimmt schon Kurs auf Dresden. Hoffentlich der einzige!"}, {"": "Die Leipziger Polizei plant am kommenden Wahlsonntag schon einen Großeinsatz. Die Einsatzkräfte sichern insbesondere das Neue Rathaus, Stimmlokale und Wahlurnen. Demokratische Wahlen stell ich mir irgendwie anders vor."}, {"": "Anzeige\nCOMPACT hat eine Chronik der Merkel-Ära zusammengestellt und macht Ihnen ein unschlagbares Angebot: Zehn Ausgaben zu den verhängnisvollen Weichenstellungen der Rautenfrau mit zehn unserer geilsten Titelbildern – Merkel mit Kopftuch, mit Fez, in US-Uniform, in Stasi-Uniform, als Hitler-Imitat. Zusammen 664 Seiten, für unschlagbare 9.95 Euro (statt 49,50 Euro). Unsere Merkel-Chronik liefert die Beweise: Diese Kanzlerin muss vor Gericht. Sichern Sie sich jetzt unser Merkel-Paket – eine einzige Anklageschrift. Hier bestellen – nur solange der Vorrat reicht!"}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Migrant"}