{"provenance": "https://www.compact-online.de/utes-morgengagazin-01-09-der-17-ehrendoktor-fuer-angela-merkel/", "author": ["Ute Fugmann"], "creation_date": "2019-09-01", "content": {"title": "Utes Morgengagazin, 01.09.: Der 17. Ehrendoktor für Angela Merkel", "body": [{"": "Samstag. Lesbos. Auf der griechischen Insel fielen gestern innerhalb weniger Stunden 13 Boote mit 546 Migranten aus der Türkei ein. Weitere 32 Stück seien von einem Kahn auf offener See gerettet worden. Nochmal 65 Exemplare brachte man auf die Ferieninsel Kos und aufs Festland. Eine signifikante Erhöhung von Flüchtlingen und Migranten nannten die griechischen Behörden den flüchtigen Tsunami. Ein Wetter-Phänomen ist nicht auszuschließen, da im Normalfall die türkische Küstenwache die meisten Boote abfängt, bevor sie europäischen Boden erreichen."}, {"": "Die Leipziger Handelshochschule liegt in Europa und nicht hinter dem Mond. Anzunehmen wäre es. In der Leipziger Oper wurde der Raute des Grauens der Ehrendoktortitel der Schule in die abgefressen Pfoten gedrückt. Es ist ihr 17. Titel dieser Art. Merkel wurde für ihren politischen Führungsstil ausgezeichnet. Vor der Verleihung hatte die umstrittene EZB-Präsidentin Christine Lagarde Merkel als Ausnahmepersönlichkeit mit herausragenden Führungsleistungen gewürdigt. Sie habe in ihrer Karriere ,alte Muster‘ aufgebrochen. Stimmt! Keiner hat je mehr geltendes Recht gebrochen!"}, {"": "Das Zentrum für politische Schönheit will das auch. Trotz Verbot der Dresdner Versammlungsbehörde will das ZPS mit einem Panzer gegen die AfD demonstrieren. Begründet wird das Verbot mit dem KrWaffunbrUmgV. Hä? Es ist die Verordnung über den Umgang mit unbrauchbar gemachten Kriegswaffen. Achso. Die Polizei will heute am späten Samstagabend den Panzer wegleiten oder notfalls sogar abschleppen. Direkt vor dem Landtag ist eh kein Platz mehr. Etwa 50 TV-Übertragungswagen stehen schon bereit. Ich guck morgen mal."}, {"": "Das Klima-Maskottchen Greta Thunberg und ihr Vater waren vom Medienrummel erschöpft. Die vierzehn Tage auf hoher See haben nicht den Erfolg gebracht. Außer für den Profi-Segler Boris Herrmann und seinen adligen Kompagnon Pierre Casiraghi. Die beiden sind inzwischen mit der Rückfahrt der ‚Malizia II‘ beschäftigt. Außer Spesen nichts gewesen. Kein Mitleid."}, {"": "Anzeige\nCOMPACT hat eine Chronik der Merkel-Ära zusammengestellt und macht Ihnen ein unschlagbares Angebot: Zehn Ausgaben zu den verhängnisvollen Weichenstellungen der Rautenfrau mit zehn unserer geilsten Titelbilder – Merkel mit Kopftuch, mit Fez, in US-Uniform, in Stasi-Uniform, als Hitler-Imitat. Zusammen 664 Seiten, für unschlagbare 9.95 Euro (statt 49,50 Euro). Unsere Merkel-Chronik liefert die Beweise: Diese Kanzlerin muss vor Gericht. Sichern Sie sich jetzt unser Merkel-Paket – eine einzige Anklageschrift. Hier bestellen – nur solange der Vorrat reicht!"}]}, "last_modified": "2019-09-01T15:57:25+02:00", "crawl_date": "04-11-20", "query_word": "Migrant"}