{"provenance": "https://www.compact-online.de/freispruch-fuer-identitaere-bewegung-martin-sellner-im-interview-mit-compact/", "author": ["Marcel Dettmer"], "creation_date": "2019-01-24", "content": {"title": "Freispruch für Identitäre Bewegung: Martin Sellner im Interview mit COMPACT", "body": [{"": "Am heutigen Mittwoch sind alle 17 Angeklagten im Verbotsverfahren gegen die Identitäre Bewegung Österreich (IBÖ) im Berufungsverfahren vom Vorwurf der Bildung einer kriminellen Vereinigung und Verhetzung freigesprochen worden. Damit haben die Richter des Oberlandesgerichts Graz das erstinstanzliche Urteil rechtskräftig bestätigt. COMPACT hat mit Martin Sellner, einem der führenden Köpfe der Identitären, gesprochen."}, {"": "Martin, herzlichen Glückwunsch zum Freispruch der IBÖ! Wie fühlst Du Dich jetzt?"}, {"": "Zunächst mal froh, erleichtert und bestätigt! Immerhin habe ich mit der IBÖ eine ganze Generation ermuntert, aktiv zu werden, in die Öffentlichkeit zu gehen und Gesicht zu zeigen – in der festen Überzeugung, dass das, was wir machen, legitim und legal ist. Gleichzeitig bin ich aber auch sehr zornig, dass so ein absurdes Verfahren überhaupt eröffnet wurde. Unter anderem hatte man uns wegen der Aussage „Islamisierung tötet“ Verhetzung vorgeworfen. Dass man dafür auf einer Anklagebank landet, sagt leider sehr viel über den Zustand der Meinungsfreiheit in Österreich."}, {"": "Hast Du das Urteil so erwartet?"}, {"": "Wir haben mit Repression seit der Gründung der IBÖ vor fünf Jahren gerechnet. Unsere Kalkulation war von Anfang an, dass wir einen so hohen Bekanntheitsgrad erreichen müssen, dass die Solidarität im Falle eines Verbotsverfahrens hohe Wellen schlägt. Darum haben wir als Bewegung von Anfang an auf Offenheit, Ehrlichkeit und Transparenz als Strategie gesetzt – nur so kann man die politische Repression gegen sich selbst wenden. Diese Kalkulation ist aufgegangen."}, {"": "Das Urteil selbst überrascht mich heute nicht mehr. Bereits vor Eröffnung des Verfahrens hatte es behördenintern eine Debatte über dessen Sinnhaftigkeit gegeben. Das OLG Graz hat sich dann am Ersturteil orientiert: im Zweifel für den Angeklagten. Der Vorwurf der Verhetzung war nicht beweisbar. Die Richter haben unsere Aussagen wie „Islamisierung tötet“ mit wirklichen Verhetzungsfällen verglichen und gezeigt, dass es einen deutlichen Qualitätsunterschied gibt. Tatsächlich waren die Richter unserer Bewegung gegenüber sehr kritisch. Sie haben in der Urteilsbegründung aber deutlich gemacht, dass man unsere Aktionen nicht goutieren muss, sie aber eben nicht strafbar sind."}, {"": "Zwei Angeklagte wurden allerdings verurteilt, unter anderem wegen Körperverletzung."}, {"": "Ja, und ich halte allerdings das Urteil für falsch: Zum einen wurde die Verwendung von Straßenkreide als Sachbeschädigung verurteilt. Das ist ein Novum. Noch nie wurde jemand in Österreich wegen der Verwendung von Straßenkreide verurteilt. Wir haben sie bewusst deswegen genommen, damit unsere Aktionen legal sind. Und dann ist da die angebliche Körperverletzung: Ein Aktivist wollte nach einer Aktion in der Uni Klagenfurt weglaufen, weil die Stimmung im Hörsaal sehr aggressiv wurde. Ein linksradikaler Rektor der Uni und erklärter IBÖ-Feind hat ihn dann mit Gewalt festgehalten. Der Aktivist wollte sich losreißen und hat dabei den Rektor versehentlich angerempelt – das wurde als Körperverletzung interpretiert. In beiden Fällen handelt es sich aber glücklicherweise nur um Geldstrafen."}, {"": "Welche Folgen hatte der Prozess für Euch? Immerhin hat er Monate gedauert."}, {"": "Insgesamt war 2018 für uns also ein Jahr der Repression, das uns viel Zeit und Geld gekostet hat. Wir waren als Bewegung ein ganzes Jahr über in unserem Handlungsspielraum sehr eingeschränkt und konnten kaum Aktionen machen, was ja unser Markenzeichen ist. Außerdem haben wir mindestens 70 bis 80.000 Euro an Prozesskosten aufbringen müssen. Der Prozess dauerte 17 Verhandlungstage, viele betroffene Aktivisten haben deswegen ihre Arbeit verloren. Geschäftskonten wurden eingefroren und Gelder beschlagnahmt, auch mein T-Shirt mit dem Label „Phalanx Europa“ war davon betroffen. Es gab eine Razzia in den Geschäftsräumen, unsere Angestellten wurden eingeschüchtert und auch hier Konten gesperrt, obwohl die Marke mit der IBÖ organisatorisch gar nichts zu tun hat. Kurzum: Es ging darum, mit einem Mafiaparagraphen auf unsere Strukturen einzuschlagen und möglichst viel Schaden anzurichten. Natürlich war das alles auch privat eine große Belastung, aber am Ende haben alle durchgehalten!"}, {"": "Klagt Ihr auf Schadensersatz?"}, {"": "Das ist leider nicht möglich. Es wird für jeden Betroffenen eine Entschädigung geben, die allerdings nicht mal die Anwaltskosten decken kann – von Zeit, Jobverlust, Umsatzeinbußen und den sozialen Folgen der Kriminalisierung ganz zu schweigen."}, {"": "Wie geht es jetzt weiter?"}, {"": "Der Prozess hat gezeigt, dass in Zukunft jede kritische Äußerung zu Masseneinwanderung und Islamisierung als Verhetzung gewertet werden könnte. Trotz des Wahlerfolgs patriotischer Parteien, trotz der überwältigenden Zustimmung des Volks zum einwanderungskritischen Kurs der Regierung gibt es in Österreich keine echte Meinungsfreiheit. Nach wie vor hat seine Meinung zu sagen einen hohen Preis. Nach wie vor ist Patriotismus, Einwanderungs- und Islamisierungskritik mit dem Stigma des „Extremismus“ versehen. Der soziale Druck ist enorm: Macht man seine Ansichten öffentlich, verliert man Jobs, Klienten, Aufträge, Konten, Schulplätze, kurz die gesamte bürgerliche Existenz."}, {"": "Die schweigende Mehrheit kann die Verhältnisse zum Guten wenden, wenn sie ihre Stimme wiederfindet. COMPACT ist ihr Lautsprecher: Weil wir drucken und verbreiten, was andere nicht zu schreiben wagen. Mit einem COMPACT-Abo erfahren Sie Monat für Monat brisante Dinge, die Ihnen die Mainstreampresse gern verschwiegen hätte. Mit nur 59,40 €/Jahr unterstützen Sie unseren Einsatz für Meinungsfreiheit und ehrlichen Journalismus – und sichern sich zugleich exklusive Vorteile. Ihr Abo macht uns stark – und Sie ebenfalls!"}, {"": "Nun gipfelt das in juristischer Repression. Die Justiz, die sich von der politischen Realität abgekoppelt hat, wurde Jahrelang vom politischen Gegner aufgerüstet und stellt heute eine regelrechte Gefahr für unsere verfassungsmäßig garantierte Meinungsfreiheit dar – was die Verschärfung des Verhetzungsparagraphen und seine Verbindung mit dem Mafiaparagraphen beweist. Häufen sich verdächtige Äußerungen in einer Art von „Organisation“, wozu bereits eine Facebook-Seite ausreicht, kann man sofort zur kriminellen Vereinigung erklärt und kriminalisiert werden! Dass das keine Übertreibung ist, zeigt der skandalöse Prozess gegen die IBÖ. 2019 werden wir alles tun, damit wir die ersten und die letzten waren, denen das passiert ist! Wir werden den Opfern der Gesinnungsjustiz ein Gesicht geben und juristische Unterstützung gewähren. Wir werden die Regierung an ihre Pflichten und unsere Grundrechte erinnern. Und wir werden nicht ruhen, bis kein Österreicher mehr vor Gericht muss, weil er seine Meinung gesagt hat, also: bis Österreich wirklich frei ist!"}, {"": "Martin, vielen Dank für das Gespräch und die Offenheit!"}, {"": "COMPACT-Leser wissen mehr: *** Lesen Sie in jeder COMPACT-Ausgabe Martin Sellners Kolumne: „Sellners Revolution“. Hier geht´s zum Abo.***"}]}, "last_modified": "2019-01-24T14:04:18+01:00", "crawl_date": "04-11-20", "query_word": "Einwander"}