{"provenance": "https://www.compact-online.de/utes-morgenmagazin-10-10-tipps-aus-bruessel-gegen-lkw-terror/", "author": ["Ute Fugmann"], "creation_date": "2019-10-10", "content": {"title": "Utes Morgenmagazin, 10.10.: Tipps aus Brüssel gegen LKW-Terror", "body": [{"": "Die Terror… ähm Aktivisten von Extinction Rebellion besetzten die Marschall- und die Mühlendammbrücke in Mitte. Der Kurfürstendamm in Höhe Johannisthaler Straße hatte auch ein Zeckenproblem. Die Oberbaumbrücke auch. Naja, Berlin halt."}, {"": "Eine türkische Verlobungsfeier in der letzten Nacht in Berlin-Tempelhof endete mit fünfzehn Verletzten nach einer Massenschlägerei im Krankenhaus. Unvergesslich. Berlin halt."}, {"": "Die Feuerwehr in Hoyerswerda wurde zum Zweiten gerufen. In der Asylunterkunft in der Thomas-Müntzer-Straße brannte es aus bisher ungeklärter Ursache gestern Nacht gegen 23.47 in einem Zimmer im zweiten Obergeschoss. Drei Jugendliche im Alter von 13, 17 und 19 Jahren, ein 39 jähriger Mann und eine 30 jährige Frau aus dem Irak wurden dabei verletzt. Beim Brand! Die Feuerwehr war mit 18 Fahrzeugen und 69 Einsatzkräften vor Ort. Die 350 Flüchtlinge des Bewohnerheims mussten kurzzeitig flüchten."}, {"": "Außerhalb fahren Lastkraftwagen übers Land und durch die Stadt. Die Europäische Union hat einen Plan. Mit neuen Sicherheitshinweisen will Brüssel den LKW-Terror eindämmen. Die neue Variante des ‚low-tech-Terrorismus‘ mit einfachen Mitteln stellt die Sicherheitsbehörden vor neue Herausforderungen. Die neuen Richtlinien sehen grossartige Neuerungen vor: ‚keine unbekannten Personen mitnehmen, Fenster und Türen geschlossen halten, Route planen… bla bla bla‘. Achso. Wirklich? Merkel will Flüchtlinge zu LKW-Fahrer machen."}, {"": "Erdogan ist ein Fall. Er macht Krieg. Macht-Krieg. Wir zahlen doppelt und dreifach."}, {"": "Unterstützen Sie den patriotischen Widerstand durch Ihr Abo. (Klick auf den Link)!"}, {"": "Unterstützen Sie den Widerstand! Am besten gleich abonnieren und keine unserer Druckausgaben mehr verpassen (Klick auf den Link)!"}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Flüchtl"}