{"provenance": "https://www.compact-online.de/wem-nuetzt-der-halle-terror-die-woche-compact-video/", "author": ["COMPACT-TV"], "creation_date": "2019-10-13", "content": {"title": "Wem nützt der Halle-Terror?: Die Woche COMPACT (Video)", "body": [{"": "Erst Limburg, dann Halle. Gleich zwei Mal wurde Deutschland in dieser Woche vom Terror erschüttert. Doch während die Amokfahrt des Schutzsuchenden Omar A. weitgehend aus dem Medien verschwunden ist, beherrscht der Amoklauf Stephan Balliets die Schlagzeilen. Wird der Anschlag politisch ausgeschlachtet? Die Antwort erfahren Sie in dieser Ausgabe von Die Woche Compact."}, {"": "Unsere Themen im Überblick:"}, {"": "Klima-Blockade – Wie Extinction Rebellion nervte\nAntifa welcome? – Das sind die Verbündeten der Klimarebellen\nHalle und der Wahlkampf – Wem nützt der Terror an der Saale?\nWut über Drehofer – Was die Münchner zu den Asylplänen sagen\nF-18 im Anflug – Deutsches Milliardengeschenk für US-Rüstungsindustrie"}, {"": "Halten Sie unsere unabhängigen Nachrichten für wichtig? Diese Videoproduktionen kosten COMPACT eine Menge Geld. Mit einer Spende können Sie dazu beitragen, dass wir auch künftig auf Sendung sind: Via Pay Pal unter http://bit.ly/2FsKEhQ oder per Überweisung an IBAN: DE74 1605 0000 1000 9090 49. Kennwort Compact TV Wollen Sie mehr von COMPACT TV sehen? Bleiben Sie doch auf dem Laufenden über die Produktionen von COMPACT TV und abonnieren Sie diesen YouTube-Kanal."}, {"": "Die Ankündigungen klangen martialisch. Eine Woche lang wollte Extinction Rebellion, zu Deutsch Rebellion gegen das Aussterben, Berlin regelrecht lahmlegen. Die Organisation mit geschätzt 70 Ortsgruppen in Deutschland gilt als eine Art militanter Arm der Fridays for Future, ist von diesen aber unabhängig. Tatsächlich schlugen die selbsternannten Rebellen am vergangenen Wochenende ein Zeltlager am Kanzleramt auf. Doch gelang es ihnen auch, die Hauptstadt zu blockieren?"}, {"": "Nach eigenen Angaben hat Extinction Rebellion ein großes und hehres Ziel: Die Rettung des Planeten vor dem akut drohenden Untergang. Da müssten Verbündete für die gute Sache doch sehr willkommen sein. Doch dürfen etwa auch Patrioten für ein gutes Klima demonstrieren? Oder wünschen sich die Rebellen doch lieber nur die Antifa an ihre Seite? COMPACT TV liegt Material eines freien Kameramannes vor, in dem er die NGO-Kapitänin und jetzige Klimaretterin Carola Rackete mit diesen Fragen konfrontiert hat."}, {"": "Vielleicht nur durch pures Glück ist Halle an der Saale am Mittwoch einem Massaker entgangen. Gegen Mittag versuchte der schwer bewaffnete Stephan Balliet zunächst in die Synagoge der Stadt einzudringen, um dort möglichst viele der rund 70 Besucher eines Gottesdienstes zu töten. Als ihm das misslang, eröffnete er an einem nahegelegenen Imbiss wahllos das Feuer auf Passanten. Zwei Menschen starben, zwei weitere wurden schwer verletzt. Balliet hat die Tat inzwischen gestanden und nannte Antisemitismus als Motiv. Vor der Synagoge in Halle steht jetzt mein Kollege Martin Müller-Mertens. Martin, mittlerweile wird von Medien und etablierter Politik teilweise der Vorwurf erhoben, die AfD habe ein politischen Klima erzeugt, das zu solche Verbrechen animiert. Wie groß schätzt Du die Gefahr ein, dass der Anschlag von Halle politisch instrumentalisiert wird."}, {"": "Sollte die EU den Syrien-Krieg der Türkei nicht unterstützen, werde er 3,5 Millionen Flüchtlinge auf die Reise schicken. Dies drohte der türkische Präsident Recep Tayyip Erdoğan in dieser Woche an. Bereits jetzt ist die Zahl der Neuankömmlinge auf den griechischen Ägäisinseln so hoch wie zuletzt 2016. Zudem versprach Bundesinnenminister Horst Seehofer jüngst, voraussichtlich ein Viertel aller Bootsflüchtlinge in Deutschland aufzunehmen. Damit ist die von der großen Koalition vereinbarte Obergrenze praktisch aufgehoben. Doch was sagen die Menschen in Seehofers Heimat Bayern zu diesem Plan? COMPACT-TV-Reporter Stefan Bauer hat sich in München umgehört."}, {"": "Ultimativ verlangen die USA von Deutschland einen Verteidigungsetats von zwei Prozent. Nun hat Berlin offenbar eine Idee, um den atlantischen Hegemon zu besänftigen. Für die atomare Teilhabe schafft die Bundeswehr F-18-Kampfflugzeuge an, obwohl eine deutsch-französische Alternative bereits in der Entwicklung ist."}, {"": "Fakten und Standpunkte jenseits der Mainstreams. Jetzt abonnieren. (Klick auf den Link)!"}, {"": "Unterstützen Sie den Widerstand! Am besten gleich abonnieren und keine unserer Druckausgaben mehr verpassen (Klick auf den Link)!"}]}, "last_modified": "2019-10-14T16:53:37+02:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}