{"provenance": "https://www.compact-online.de/drei-von-vier-syrern-in-deutschland-beziehen-hartz-iv/", "author": ["Sven Reuth"], "creation_date": "2019-09-24", "content": {"title": "Drei von vier Syrern in Deutschland beziehen Hartz IV", "body": [{"": "Vor vier Jahren kamen im Zuge der Asylkrise Hunderttausende von Syrern nach Deutschland. Häufig war damals das Argument zu hören, Deutschland brauche ja junge Fachkräfte, um sein wirtschaftliches Niveau zu halten und auch in Zukunft noch die Renten zahlen zu können. Wie jüngste Statistiken der Bundesagentur für Arbeit (BA) aber beweisen, sind die syrischen Asylbewerber keine Ent-, sondern eine Belastung für die deutschen Sozialsysteme."}, {"": "Demnach leben 74,9 Prozent der in Deutschland ansässigen Syrer im erwerbsfähigen Alter ganz oder teilweise von Hartz IV. Die Arbeitslosenquote in dieser Gruppe lag bei 44,2 Prozent. Die Diskrepanz zwischen beiden Zahlen kommt dadurch zustande, dass diejenigen, die einen Integrationskurs oder Berufssprachkurs belegen, nicht als Arbeitslose, sondern als „Unterbeschäftigte“ gezählt werden."}, {"": "Mehr als zehn Prozent aller Hartz IV-Bezieher in Deutschland sind Syrer"}, {"": "Eine Übersichtstabelle, die von der BA für den AfD-Bundestagsabgeordneten René Springer erstellt wurde, zeigt, dass Syrer schon 10,5 Prozent aller Hartz IV-Bezieher in Deutschland insgesamt ausmachen."}, {"": "Diese Zahlen sind natürlich alles andere als überraschend, zeigen aber einmal mehr, wie die Deutschen vor vier Jahren von ihren eigenen Politikern auf den Arm genommen wurden. Mit einem „Wir schaffen das“ ist eben noch nichts getan. Wer ohne Sprachkenntnisse und häufig auch nur mit mangelhafter Schulbildung nach Deutschland kommt, kann hier schlecht etwas zur Mehrung des Wohlstandes beitragen und wird auch nur sehr schwer einen Arbeitsplatz finden."}, {"": "Wollen Sie die Oktoberausgabe des COMPACT-Magazins  mit der Titelgeschichte „Betrug am Wähler – Wer für die CDU stimmt, bekommt die Grünen“ sowie dem Dossier „Fußball – Linke Bosse, rechte Fans“ bequem am Bildschirm lesen? Dann abonnieren Sie einfach COMPACT Digital+ und Sie haben den Zugriff auf alle Artikel der neuen Ausgabe, noch bevor diese überhaupt am Kiosk ausliegt! Die neue Ausgabe enthält außerdem Interviews mit dem Journalisten Matthias Matussek und dem patriotischen Rapper Chris Ares. Hier COMPACT Digital+ bestellen!"}, {"": "Die Zahlen sollte man sich jedenfalls im Hinterkopf behalten. Nachdem der türkische Präsident Recep Tayyip Erdoğan in der vergangenen Woche bei der in Ankara abgehaltenen Syrien-Konferenz mit seinem Vorstoß zur Schaffung einer türkisch besetzten Pufferzone im Norden des Landes zur Ansiedlung von drei Millionen syrischen Türkei-Flüchtlinge sowohl beim russischen Präsidenten Wladimir Putin wie auch beim iranischen Präsidenten Hassan Rohani auf Granit biss, dürfte er nun wieder verstärkt mit der Öffnung der türkischen Grenzen nach Europa drohen."}, {"": "Neue Zuwanderungswelle voraus?"}, {"": "Wie Elke Dangeleit in dem Netzportal Heise Telepolis berichtete, strebt der türkische Präsident nun einen Syrien-Gipfel unter Beteiligung von Kanzlerin Angela Merkel, dem französischen Präsidenten Emmanuel Macron sowie dem russischen Präsidenten Wladimir Putin an."}, {"": "Sein Ziel sei auch hier, „sich Unterstützung für die Ansiedlung von 3 Millionen syrischen Flüchtlingen in der selbstverwalteten Zone von Nordsyrien“ zu holen, andernfalls „würde er die Tore gen Europa öffnen.“"}]}, "last_modified": null, "crawl_date": "04-11-20", "query_word": "Flüchtl"}