{"provenance": "https://www.compact-online.de/utes-morgenmagazin-07-10-carola-rackete-will-nach-chile-oder-kasachstan-auswandern/", "author": ["Ute Fugmann"], "creation_date": "2019-10-07", "content": {"title": "Utes Morgenmagazin, 07.10.: Carola Rackete will nach Chile oder Kasachstan auswandern", "body": [{"": "Berlin. Fazit der Polizei zur Demo von Pegida München am Friedrichshainer Schleidenplatz in der Nähe des linksautonomen Szeneobjektes ‚Rigaer 94‘, welche sie mit 280 Beamten absicherte: Nach bisheriger Auflistung wurden mindestens fünf Polizisten bzw -innen verletzt und insgesamt zwölf Strafermittlungsverfahren unter anderem wegen des Verwendens von Kennzeichen verfassungswidriger Organisationen, Landfriedensbruch, Körperverletzung, gefährlicher Körperverletzung, versuchter Gefangenenbefreiung und Widerstandes eingeleitet. Alles von den guten Gegendemonstranten. ‚Sieg Heil!‘, fliegende Flaschen und Vermummung gab es noch dazu. Wir brauchen mehr Mittel gegen rechts!"}, {"": "Gegen das Klima begann vorgestern in der Hauptstadt der Aufbau des Klima-Camps von ‚Extinction Rebellion‘. Für!!! Natürlich für. Egal. Die laut Polizeiangaben angemeldeten 6000 Teilnehmer bis zum 13. Oktober wissen oftmals auch nicht, was sie wollen. Bis der Akku vom Handy leer ist. Wie viele schlussendlich in dem Zeltlager übernachten würden, konnte eine Sprecherin der militanten Splitter-Gruppe von Gretel Thunbergs ‚friday for future‘-Bewegung nicht beantworten. Vermutlich nicht die einzige Frage. Montag früh wird scharf geschossen. Mit der Rackete und der Behinderung des Straßenverkehrs am Potsdamer Platz. Die personifizierte Verkehrsbehinderung der Seefahrt auf dem Mittelmeer, Carola Rackete, will übrigens auf längere Sicht auf keinen Fall in Deutschland leben. Zu viele Menschen auf zu engen Raum. Chile oder Kasachstan fände sie gut. Hmm. Jetzt fände ich besser!"}, {"": "Am besten finde ich Horscht! „Wir müssen unseren europäischen Partnern bei den Kontrollen an den EU-Außengrenzen mehr helfen. Wir haben sie zu lange alleine gelassen.“, sagt der Dreh- ähm Seehofer. „Wenn wir das nicht machen, werden wir eine Flüchtlingswelle wie 2015 erleben – vielleicht sogar noch eine größere als vor vier Jahren!“ Häää? „Wir nehmen seit knapp eineinhalb Jahren von jedem Boot, das in Italien oder Malta anlegt, Flüchtlinge in Deutschland auf…“. Und weiter lamentierte Merkels Bettvorleger: „Sollte der Notfallmechanismus falsche Anreize setzen oder missbraucht werden, kann ich ihn ohne weitere Konsultation für Deutschland beenden. Ich bin entschlossen, bei Bedarf davon Gebrauch zu machen“. Es gibt Dinge, die schließen sich von vornherein aus. Seehofer und ‚entschlossen‘ gehören dazu! Der Fraktionsvorsitzende der CDU, Ralf Brinkhaus, dazu: „Das ‚C‘ in unserem Namen gebietet, Menschen aus Seenot zu retten. Da gibt es keine Kompromisse!“ Ach so. Ich dachte das ‚C‘ steht für Chaos."}, {"": "Unterstützen Sie den Widerstand! Am besten gleich abonnieren und keine unserer Druckausgaben mehr verpassen (Klick auf den Link)!"}]}, "last_modified": "2019-10-07T12:25:11+02:00", "crawl_date": "04-11-20", "query_word": "Flüchtl"}