{"provenance": "https://www.compact-online.de/menschenhaendler-in-libyen-ja-wir-sind-mit-sea-watch-in-kontakt/", "author": ["Karel Meissner"], "creation_date": "2019-07-19", "content": {"title": "Menschenhändler in Libyen: „Ja, wir sind mit Sea Watch in Kontakt“", "body": [{"": "Retten NGOs wie Sea Watch und deren Kapitän*innen tatsächlich Menschenleben? Oder unterstützt ihre Anwesenheit vor afrikanischen Küsten das Geschäft der Schlepper? Das kürzlich publizierte Interview mit einem Schlepper spricht für die letzte Version."}, {"": "In der Talkshow „Quarta Repubblica„ (Vierte Republik) hatte Innenminister Matteo Salvini (Lega) vor einer Woche bereits behauptet, dass es harte Beweise für eine Absprache zwischen Schmugglern und diversen NGOs gebe. Ein fünfminütiger Dokumentarfilm des gleichen Senders (Rete 4) zeigt Migranten an Bord eines Schleppers, die vor ihrer Rettung schrien und tanzten. Sie riefen zu Hause an und sagten ihren Verwandten, dass sie bald in Europa sein würden."}, {"": "Die festliche Stimmung auf dem Schlepper steht in krassem Kontrast zur Sea Watch-Dokumentation im „Panorama„-Magazin (ARD). Auch auf Facebook kursieren seit längerem Videos, die den italienischen Dokumentarfilm bestätigen. In einem erklärte ein Libyer den Vorgang. Internationale Nachrichtenseiten wie reewestmedia.com berichten: Mindestens zwei der Videos zeigen eine Abfahrt von Zuwara in Libyen und die Ankunft in Italien, um zu belegen, dass alles gut gelaufen ist. „Die (libysche) Mafia besticht die libysche Polizei, damit sie die Boote nicht anhält„, heißt es darin."}, {"": "Am Strand bemerkten die Behörden zwar die Schlepper, aber es wurde aufgrund der Vereinbarung nichts dagegen unternommen. Ein 21-jähriger Libyer, der vor einigen Wochen nach Italien gekommen war, erwähnte auch den Namen des Kontaktmannes: Lukman Zauari. Auf Facebook habe er eine Geheimgruppe für Überfahrten von Libyen nach Italien organisiert. „Als ich ihn fragte, ob die Überfahrt sicher sei, sagte er ,Ja‘.„ Er arbeite zusammen mit Schiffen, die Menschen aus dem Mittelmeer retten. „Er sagte, es gebe viele.„ Auf Nachfrage des Journalisten betonte der 21-Jährige: „Ja, ja, er sagte, er habe Kontakt zu vielen Schiffen der Seenotretter„ und wisse, wo deren Schiffe warteten."}, {"": "Wenn etwas passiere, melde er es Sea-Watch. Auf seinem Handy zeigte er die vielen Telefonnummern von verschiedenen Organisationen. „Ungefähr vier oder fünf Nummern. Einschließlich der von Sea-Watch.„ Mithilfe eines Lockvogel kontaktierte ein italienischer Journalist besagten Lukman Zauari. Der gab sich dabei als marokkanischer Migrant aus, der nach Italien wolle. Das Gespräch wurde über den verschlüsselten Chat-Dienst Viber geführt. „Die Überfahrt kostet 1600 Euro„, sagte der Schlepper."}, {"": "Als der Journalist einwandte, dass er große Sorgen wegen der Überfahrt habe, entgegnete Lukman: „Ich bin ein seriöser und professioneller Mann. (…) Wir sind mit Sea-Watch in Kontakt, aber aktuell ist das Schiff von Open Arms unterwegs.“ Der Journalist hakte nach: „Sie haben also Kontakt zu denen, und wenn etwas passiert, rufen Sie sie an, um uns zu retten?„ Lukman antwortet: „Ja, ja, ich bin mit denen in Kontakt.„"}, {"": "Nach diesem Bericht dürfte die Leugnung einer Zusammenarbeit von Schleppern und europäischen NGOs nicht mehr so leicht zu leugnen sein. Deshalb wird man ihn im Mainstream weitgehend ignorieren."}, {"": "Hurra, der Sommer kommt zurück – und damit auch die COMPACT-Verschenkaktion: Jeder Kunde, der irgendetwas in unserem Online-Shop bestellt, erhält ab sofort bis Dienstag, 23. Juli gratis COMPACT-Edition „NSU: Die Geheimakten – Warum Beate Zschäpe freigelassen werden muss“ dazu. Im Handel kostet das Heft ansonsten 8,80 Euro – für Sie ist es jetzt kostenlos! Hier geht’s zur Bestellung und damit automatisch zum Geschenk! Das Gratis-Extra wird AUTOMATISCH jeder Bestellung beigelegt, die bis Dienstag (23.7.) 24 Uhr in unserem Online-Shop eintrudelt, egal für welchen von über 400 Artikeln Sie sich entscheiden. Das gilt auch für den Abschluss eines neuen Abonnements: Zusätzlich zur Aboprämie, die Sie ankreuzen, gibt’s COMPACT-Edition “NSU: Die Geheimakten“ obendrauf."}]}, "last_modified": "2019-07-19T12:54:27+02:00", "crawl_date": "04-11-20", "query_word": "Migrant"}