{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/10/30/energiewandel-schatten-coronakrise/", "query_keywords": ["windräder", "windkraft"], "creation_date": "30.10.2020", "last_modified": "30.10.2020", "crawl_date": "19.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Energiewandel im Schatten der Coronakrise", "description": "Die Coronakrise wird vor allen Dingen dazu benutzt, den Energiewandel voranzutreiben. Und das funktioniert natürlich am besten, wenn die ...", "body": {"": ["Die Coronakrise wird vor allen Dingen dazu benutzt, den Energiewandel voranzutreiben. Und das funktioniert natürlich am besten, wenn die Bürger abgelenkt sind.", "Bundesumweltministerin Svenja Schulze (SPD) zum Beispiel fordert höhere Ausbauziele für erneuerbare Energien in der kommenden Novelle des Erneuerbare-Energien-Gesetzes. „Wir trauen uns in der EU jetzt ein deutlich höheres Klimaziel zu, das natürlich auch Folgen für Deutschland haben wird“, sagte Schulze den Zeitungen der Funke-Mediengruppe (Freitagausgaben). Strom aus Wind und Sonne sei notwendig als Ersatz für fossile Brennstoffe in der Industrie, für mehr elektrische Fahrzeuge auf den Straßen und mehr Wärmepumpen zum Heizen.", "„Je nach Stromverbrauch kann dafür ein Anteil von mindestens 75 Prozent erneuerbare Energien bis zum Jahr 2030 nötig werden“, sagte die Ministerin. In jedem Fall brauche man deutlich mehr Windräder und Solaranlagen als bisher geplant. „Das sollte die Koalition jetzt schon in die EEG-Novelle einarbeiten.“", "Bislang ist es das Ziel der Bundesregierung, dass bis 2030 65 Prozent des Stroms aus erneuerbaren Energien kommt. Schulze plädiert zudem für eine Übergangsfinanzierung für Windkraftanlagen, deren Förderung zum Ende dieses Jahres ausläuft und die damit drohen, unrentabel zu werden. „Eine Übergangsfinanzierung für alte Anlagen, die aus der Förderung herausfallen, ist absolut notwendig“, sagte die Ministerin den Funke-Zeitungen.", "Ein Rückbau von Windrädern, die nicht durch leistungsfähigere Anlagen ersetzt werden könnten, müsse verhindert werden. Deshalb sei es wichtig, Anlagen, die noch gut funktionieren, zu unterstützen und dafür zu sorgen, dass sie nicht vorzeitig abgebaut werden, so Schulze. „Dafür braucht es Anreize, damit sich der Weiterbetrieb für die Betreiber rechnet.“", "Ohne die finanzielle Förderung über das EEG sind vor allem viele alte Windkraftanlagen für ihre Betreiber nicht rentabel. Zum Ende dieses Jahres überschreiten aber viele Anlagen die maximale Förderdauer von 20 Jahren. Der Bundestag berät am Freitag über eine Novelle des Erneuerbare-Energien-Gesetzes.", "Deutschland soll also zu Lasten der Bürger und vor allen Dingen zu Lasten der Natur und unserer Mitgeschöpfe in einen gigantischen Industriepark umgewandelt werden.", "Ins selbe Horn stößt Grünen-Chefin Annalena Baerbock. Auch sie fordert einen noch schnelleren Ausbau der erneuerbaren Energien als in der EEG-Novelle von Wirtschaftsminister Peter Altmaier (CDU) vorgesehen, die am Freitag in den Bundestag eingebracht wird. Wenn Deutschland 2030 wie geplant 65 Prozent des Stroms aus Erneuerbaren gewinnen solle, müssten deutlich mehr Solar- und Windanlagen entstehen als in der EEG-Novelle vorgesehen, sagte Baerbock dem ARD-Hauptstadtstudio. Altmaiers Pläne seien halbherzig und damit fatal für den Klimaschutz.", "Durch Elektrofahrzeuge und klimaneutrale Industriefertigung werde der Strombedarf absehbar steigen. Der müsse über erneuerbare Energien gedeckt werden. Baerbock fordert eine Solarpflicht für neue Wohn- und Gewerbegebäude – in einem zweiten Schritt auch bei jeder Dachsanierung.", "Außerdem warnt sie davor, dass alte Solar- und Windanlagen vom Netz genommen werden könnten, weil sie jetzt nach zwanzig Jahren aus der Förderung fallen. Aus Baerbocks Sicht braucht es eine Nachfolgeregelung – etwa durch staatlich abgesicherte Stromverträge. Mit der EEG-Novelle will der Wirtschaftsminister Ausbaupfade für Wind- Solar- und Biomasse-Anlagen bis 2030 festlegen.", "Ziel ist es, vor 2050 den gesamten Strom in Deutschland treibhausgasneutral zu erzeugen. Im kommenden Jahr soll die EEG-Umlage auf den Stromverbrauch durch einen Bundeszuschuss gedeckelt werden – auf 6,5 Cent pro Kilowattstunde.", "Zurzeit sind es 6,76 Cent. Strom dürfte damit etwas günstiger werden. Im Gegenzug gilt ab dem kommenden Jahr die CO2-Bepreisung für Verkehr und Gebäude. Benzin und Heizöl werden damit teurer.", "Aber eben nicht nur das. Denn „Bundeszuschuss“ heißt nichts anderes als „Steuergeld“ und das bedeutet wiederum, dass die Bürger gleich zweimal angezapft werden, damit dieses ideologische Scheusal namens „Energiewandel“ durchgezogen werden kann. (Mit Material von dts)", "Wandere aus, solange es noch geht!Finca Bayano in Panama."]}}, "recommendations": []}