{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/24/eeg-novelle-umweltzerstoerung/", "query_keywords": ["windräder", "windkraft"], "creation_date": "24.09.2020", "last_modified": "24.09.2020", "crawl_date": "20.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "EEG-Novelle: Umweltzerstörung und Landschaftsverschandelung, jetzt amtlich", "description": "Dass Deutschland europaweit mit die teuersten Strompreise hat und durch EEG-Umlage die Energieversorgung künstlich verteuert, damit die ...", "body": {"": ["Das, was der ganze Zinnober um CO2-Reduktion und energetische Nachhaltigkeit perspektivisch mit Auswirkungen in Jahrzehnten erreichen will – die Rettung der Natur und Artenvielfalt – wird durch die dazu beschlossenen Maßnahmen bereits ganz real und in Echtzeit vernichtet: Insekten- und Vogelschlag durch immer mehr landschaftsverschandelnde Windräder, Flächenversiegelung, trockene Böden für die nächste Dürrekatastrophe und Kontamination durch Lärmimmissionen sind nur ein Teil der Probleme, die von den vermeintlich „sauberen“ Energien ausgehen.", "Aus denen wird derzeit bereits die Hälfte des deutschen Stromverbrauchs bestritten; 2030 sollen es dann projektierte 65 Prozent sein, ab dem Jahr 2050 schließlich der Gesamtbedarf. Vorausgesetzt, bei den Verbrauchern gehen vorher nicht die Lichter aus, weil sie sich Elektrizität nicht mehr leisten können – oder weil der Ausbau der Infrastruktur ähnlich „erfolgreich“ verläuft wie die bisherige Digitalisierung, die Verkehrspolitik und Trassierung der Nord-Süd-Stromverbindungen.", "Das nach wie vor ungelöste Altlastenproblem ist nicht nur eine Hypothek der Kernkraft, sondern auch der Windkraft – denn die zusammengekleisterten Verbundkohlenfaserstoffe der Rotoren und Masten, dieses „Asbest unserer Zeit“, sind praktisch unverwüstlich und nur durch einen Energieaufwand recyclebar, der ihre CO2-Bilanz und Wirtschaftlichkeit stark relativiert. Folge: Die außer Dienst gestellten Räder werden meist als Sondermüll im Boden verscharrt, mit unklaren Langzeitwirkungen."], "Biodiversität und Naturschutz als Verlierer": ["Und die Zupflasterung von Natur- und früheren Agrarflächen durch Solarparks mit geringem Wirkungsgrad dank entsprechender Förderung ist ebenfalls eine Zumutung für den Umweltschutz, da Biodiversität und natürliche Habitate dadurch immer weiter reduziert werden.", "Und ausgerechnet bei dieser fragwürdigen Ausgangslage verabschiedet die Bundesregierung eine Gesetzesnovelle, die noch mehr Windräder und Solarparks vorsieht. So soll der Energiewende „neuer Schwung“ verliehen werden, so der hauptverantwortliche Bundeswirtschaftsminister Peter Altmaier (CDU). Die  Reform soll zum Jahreswechsel in Kraft treten.", "Das Gesetz sieht ganz unverblümt vor, dass den bundesweit überall aus dem Boden schießenden Bürgerinitiativen gegen vor allem die Windräder buchstäblich der „Wind aus den Segeln“ genommen werden soll, indem die beschwerdeführenden Anwohner zum Schweigen gebracht werden – indem „die Bürger“, wie es euphemistisch heißt, fortan „stärker von Windrädern in ihrer Nachbarschaft profitieren“. So soll „die Akzeptanz für die Anlagen gesteigert“ werden. Man könnte es auch Bestechung nennen."], "Wirtschaftsförderung für die grüne Lobby": ["Die Lobby hat hier bei Altmaier offenbar ganze Arbeit geleistet – Glückwunsch; vor allem die „Big4“, die Hauptenergiekonzerne, die auch die fossilen Grundversorgung-Energieträger bereitstellen, jedoch im Zuge des sich abzeichnenden irreversiblen Strukturwandels selbst Milliarden in die „Erneuerbaren“ gesteckt haben, wollen ihre Investitionen schützen – und das Auslaufen der WKA-Förderung hat sie arg getroffen. Der Ausbau hätte nicht nur weiter gehinkt, sondern die Zahl der außer Betrieb genommenen Rotoren wuchs stetig. Für den Umweltschutz eine gute Nachricht – bis jetzt die Novelle das Rad zurückdreht und den grünideologischen Masterplan fortsetzt.", "Zwar nicht durch eine neue Branchenförderung, wohl aber durch großzügige Ausschreibungsmengen für die einzelnen Erneuerbaren Energien; Altmaier lobt sich selbst über den grünen Klee, dass das Kabinett dabei „an den oberen Rand der im Klimaschutzplan 2030 vorgesehenen Spannbreite – bei Photovoltaik sogar darüber hinaus“ gegangen sei. Außerdem soll es künftig eine „finanzielle Beteiligung“ der Städte und Gemeinden beim Ausbau von Wind an Land geben – refinanziert vom Bund. So wird der Widerstand finanziell notorisch klammer Kommunen effizient gebrochen.", "Und selbstverständlich soll auch durch „Kommunikation“ – soll wohl heißen: durch öffentlich-rechtliches Framing und steuerzahlerfinanzierte „Aufklärungs-“ und Marketingkampagnen – die allgemeine „Akzeptanz“ für die Windkraft- und Solaranlagen erhöht werden. Die Zerstörung unberührter Naturräume, idyllischer Landschaften und natürlicher Lebensräume im Namen einer Klimaobsession, die außer den Deutschen weltweit niemand derart ernst nimmt (oder um den Preis der eigenen wirtschaftlichen Selbstzerstörung auszuleben bereit ist), schreitet also weiter voran. Dazu noch der billionenteure „Green Deal“ von der Lebens, der die Deutschen als Zahlesel zusätzlich trifft: Bei dieser Politik braucht es gar keinen Klimawandel mehr für die große Katastrophe. (DM)", "Wandere aus, solange es noch geht!Finca Bayano in Panama."]}}, "recommendations": []}