{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/05/05/gruene-zerstoerung-duerre/", "query_keywords": ["windräder", "windkraft", "windenergie"], "creation_date": "05.05.2020", "last_modified": "13.11.2020", "crawl_date": "20.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Grüne Zerstörung: Dürre durch Windkrafträder", "description": "Die so genannte „Frühjahres- und Frühsommertrockenheit“ ist eine seit jeher bei Landwirten und Gärtnern gefürchtete niederschlagsarme ...", "body": {"": ["Eiskalte Frühlingsnächte 2020 und die CO2-Erwärmung – das passt nicht zusammen", "Langschläfer nahmen seit Mitte März nur den herrlichsten Sonnenschein bei teilweiser Wärme im Windschatten wahr, sie bemerkten die oft bitterkalten Frühlingsnächte nicht. Wieder einmal erweist sich die Praxis als Kriterium der Wahrheit, denn auch die stark gestiegene CO2-Konzentration unserer Luft konnte diese Kälte nicht verhindern. Das verdeutlichen die Tiefstwerte der nicht im Kälteloch stehenden DWD-Station Erfurt/Weimar:", "In der glasklaren, knochentrockenen Subpolar- und Arktikluft fehlten Wasserdampf und Wolken als „Kälteschutz“. Aber was hat diese Kälte nun mit der Frühjahresdürre zu tun? Die schon recht trockenen Böden begünstigten eine starke Tageserwärmung; trotz der Nachtkälte wurden nicht selten 15 bis 22°C erreicht, was die relative Luftfeuchte auf teilweise wüstenhafte Werte von unter 30% sinken ließ; aufgehängte Wäsche trocknete in kaum 3 Stunden, und es wurde sogar vor Stromschlägen durch elektrostatische Aufladung gewarnt, was extrem trockene, saubere Luft erfordert; Näheres hier. Kälte und Dürre verzögerten auch die Vegetationsentwicklung: Betrug der phänologische Vorsprung wegen des milden Winters um den 20. März noch gute drei Wochen, so waren es um den 10. April nur noch wenige Tage; Forsythien und Osterglocken blühten rekordverdächtige 4 bis 6 Wochen lang!", "Die langfristige Entwicklung der Frühjahresniederschläge", "Die Daten für das deutsche Flächenmittel liegen seit 1881 vor. Sie bieten eine Überraschung, denn bis in die 1980er Jahre, und da war die CO2-Konzentration schon seit etwa einhundert Jahren gestiegen, wurden die Frühjahre (hier immer die Summe der Monate März bis Mai) merklich feuchter; eine Abnahme zeigt sich erst seit etwa 1990 – sie konnte den Langfristtrend bisher aber nicht umkehren:", "Betrachtet man die Einzelmonate langfristig, so wurden März und Mai feuchter, der April aber geringfügig trockener:", "Dass die Sonnenaktivität die Frühjahresniederschläge beeinflusst, ist zwar plausibel, aber schwierig zu beweisen. Nimmt man jedoch als „Startpunkt“ das jeweilige Maximum der Sonnenaktivität im etwa 11-jährigen SCHWABE-Zyklus und ordnet die darauf jeweils folgenden Frühjahre oder Monate von 1 bis 11 („1“ direkt nach dem Maximum, das immer vor der betrachteten Jahreszeit liegen muss!), so zeigt sich folgendes Bild:", "Weil Dürren auch durch zu hohe Temperaturen begünstigt werden, lohnt sich auch ein Blick auf die Frühlingstemperaturen:", "Es deuten sich also Einflüsse der Sonnenaktivität auf die Frühjahreswitterung an – weil schon in der Vergangenheit die sechsten Frühjahre nach dem Maximum des SCHWABE-Zyklus zu warm und zu trocken waren, wird nun auch die aktuelle Frühjahreswitterung 2020 erklärbar.", "Verstärkt die menschliche Tätigkeit die Frühjahresdürre?", "Seit dem späten 19. Jahrhundert veränderte sich die Landnutzung massiv, und dieser Prozess dauert bis heute an. Durch Meliorationen, Bebauung und Versiegelungen gingen einst intakte Feuchtgebiete, Böden und Vegetationsflächen als Feuchtespeicher verloren – Wasser, das einst verdunsten und damit zur Wolken- und Niederschlagsbildung beitragen konnte, wird heuer viel schneller über die Kanalisation abgeleitet; zudem heizen sich Beton und Asphalt stark auf. Dabei ist der „UHI-Effekt“ (vom englischen „Urban Heat Island Effect“) nur ein punktuelles Indiz in Ballungszentren für die menschengemachte Erwärmung:", "Straßen, Bahnstrecken, Stromtrassen, Entwässerungsmaßnahmen und weitere Nutzungsänderungen „tragen“ die siedlungsbedingte Erwärmung aber auch in die freie Landschaft; und neuerdings rückt der massive Ausbau der Wind- und Solaranlagen in den Blickpunkt. Besonders Windenergieanlagen (im Folgenden WEA genannt) erlebten in den vergangenen Jahrzehnten einen regelrechten Ausbau-Boom. Standen 1988 kaum 150 Windräder in Deutschland, so waren es Ende 2019 fast 31.000 WEA! Mit Höhen zwischen 50 und 200 Metern und ihren enormen Flügelspannweiten wirkt dieser neu erwachsene künstliche Wald wie ein riesiges Hindernis für den aus Nordwesten wehenden, feuchten, Regen bringenden Wind mit Lee-Effekten; außerdem werden zusätzliche Turbulenzen erzeugt, was die Nebelbildung und die nächtliche Abkühlung vermindern und die Wolkenbildung beeinflussen kann. Hinzu kommt der massive Zubau von WEA in den Nachbarländern Holland und Dänemark. Die folgende Übersichtskarte zeigt die massive Häufung der WEA in Deutschland:", "Ein erster Hinweis zu möglichen klimatischen Auswirkungen des Windkraftausbaus ergab sich aus Untersuchungen des Autors zur Entwicklung der Windgeschwindigkeiten in Norddeutschland. Sie zeigen tendenzielle Abnahmen; Näheres dazu, auch über die meteorologischen Hintergründe, hier. Für den April ergibt sich folgendes Bild:", "Setzt man nun die Ausbau-Entwicklung der WEA (Beginn: 1988) in Relation zum Flächenmittel des Aprilniederschlages in Deutschland, so zeigt sich folgendes Bild:", "Noch deutlicher wird ein möglicher Zusammenhang bei dekadenweiser Betrachtung:", "Die Vorläufigkeit dieser Untersuchungsergebnisse muss betont werden, und Korrelationen beweisen noch keine kausalen Zusammenhänge. Auch zeigen sich nicht in allen Monaten derart deutliche Zusammenhänge – aus der Reihe tanzt der Mai mit positiver Korrelation, was aber möglicherweise mit der „Vorliebe“ dieses Monats für Ostwetterlagen erklärt werden kann. Diese neigten auch schon vor Einführung der Windenergie zu Trockenheit, und in unseren östlichen Nachbarländern wurden außerdem weitaus weniger Windräder aufgestellt. Allerdings korreliert der WEA-Ausbau auch mit den steigenden Lufttemperaturen in Deutschland, und zwar schwach negativ im Winter, deutlich positiv in den übrigen Jahreszeiten, besonders markant positiv im Juni, was ein ernster Hinweis ist, dass die angeblich so klimafreundliche Windenergie merklich zur Klimaerwärmung beiträgt.", "WI-Effekte und Luftreinhaltemaßnahmen ließen die Sonnenscheindauer im Frühling stark ansteigen – das wirkte stark erwärmend und austrocknend", "Weil heuer mehr verdunstungswirksames Wasser in der Kanalisation verschwindet, es weniger Vegetationsflächen gibt und die Luft Dank der peniblen EU-Luftreinhaltemaßnahmen viel klarer wurde (weniger Staub, Dunst, Nebel und tiefe Wolken), scheint die Frühlingssonne nun viel länger und kräftiger. Eine dritte wesentliche Ursache, geänderte Häufigkeitsverhältnisse der Großwetterlagen, soll ebenfalls erwähnt werden und Thema eines gesonderten Beitrages werden. Abschließend sei hier die Entwicklung der Sonnenscheindauer aller drei Frühlingsmonate im DWD- Flächenmittel für Deutschland gezeigt; diese liegen leider erst seit 1951 vor:", "In einem späteren Beitrag werden die meteorologischen Ursachen der aktuellen Frühjahrstrockenheit erörtert.", "Wandere aus, solange es noch geht!Finca Bayano in Panama."]}}, "recommendations": []}