{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/20/erneuter-windkraft-terror/", "query_keywords": ["windräder", "windkraft", "windenergie"], "creation_date": "20.07.2020", "last_modified": "20.07.2020", "crawl_date": "19.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Erneuter Windkraft-Terror an Nord- und Ostsee!", "description": "Der Windradwahnsinn geht in eine neue Runde. Die Bundesregierung hat einen stärkeren Ausbau der Offshore-Energie beschlossen. Auf Nord- und ...", "body": {"": ["Vogelliebhaber sollten noch einmal den Anblick von Kranich & Co bewußt genießen. Denn damit wird es bald vorbei sein. Die derzeit rund 1500 Windräder vor der deutschen Küste – mit einer Leistung von 7.5 Gigawatt pro Stück – bekommen Gesellschaft. „Die Leistung soll in den nächsten 20 Jahren verfünffacht werden. Bis 2030 sollen es 20 Gigawatt sein, 2040 rund das Doppelte“, rechnet die Bild-Zeitung vor und verschleiert so die Zahl der geplanten Industrieanlagen. Bis Ende des Jahres soll der Flächenentwicklungsplan verabschiedet sein, dann geht es an um die Standorte, die an die Betreiber versteigert werden.", "Während die „Umweltschützer“ von Greenpeace angesichts des Wahnsinns in Jubel ausbrechen, sieht der Nabu den Ausbau „nicht vereinbar mit dem Naturschutzrecht“. Auch die Fischer jammern. Sie fürchten den Verlust von Fanggebieten. Doch das alles wird wenig nutzen – ganz im Sinne des bekannten großen Vorsitzenden gilt in unter der Merkel-Einheitsregierung „Vorwärts immer – rückwärts nimmer“. Gelernt ist gelernt.", "Auf der Seite Ruhrkultur kann man das aktuelle Windgeschehen in Europa einsehen. Und da wird schnell klar – Windkraftstrom wird auch am heutigen Tage kaum produziert. Entgegen der offiziellen Darstellung weht über Deutschland meist nur eine laue Brise.", "Blaue und leicht grüne Flächen zeigen, daß die Windenergieanlagen keinen Strom produzieren. Auf der Seite Windy.com kann man das Drama live miterleben.", "Der Rotor einer Anlage setzt sich zwar bei einer Windgeschwindigkeit von etwa 3,9 kn (2 m/s) in Bewegung, produziert aber keinen Strom, erklärt Ruhrkultur. Erst ab  Windgeschwindigkeiten zwischen 7,8 kn und 54,4 kn produzieren Windenergieanlagen Strom. Die Windenergieanlage erreicht ihre maximale Leistung. Und mehr wird es dann auch nicht – ist die sogenannte Nennleistung erreicht, ist Schluß mit der Stromerzeugung. Denn dann wird die Anlage aus Angst vor Sturmschäden an den Rotorschäden abgeschaltet.", "„Eine Windenergieanlage speist durchschnittlich während drei Vierteln der Zeit des Jahres (8.760 Stunden) Strom ins Netz, also nur 6.570 Stunden. Ein Viertel des Jahres produzieren Windenergieanlagen überhaupt keinen Strom. Aber es gibt noch eine weitere Einschränkung: Die Onshore-Windkraftanlagen erreichen die Nominalgeschwindigkeit nur an ca. 1553 Stunden im Jahr. Nur in dieser Zeit produziert sie die Menge an Strom, die auf den Datenblättern der Hersteller von Windkraftindustrieanlagen angegeben sind“, weiß Ruhrkultur.", "Deutsche Onshore-Windenergieanlagen hätten im Jahr 2016 die Nennleistung von etwa 1553 Volllaststunden und damit nur 17,3 % der 8.760 Stunden eines Jahres erreicht.", "Um die Stromversorgung durch Windenergie für ganz Europa zu sichern, müssten in jeder Region auf kleinster Fläche unzählige Windkraftanlagen aufgestellt werden, damit sie die Regionen, in denen der Wind zu schwach weht, mit Strom versorgen können. Und so sieht dann die grüne Zukunft überall in Europa aus (MS):", "Wandere aus, solange es noch geht!Finca Bayano in Panama."]}}, "recommendations": []}