{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/12/05/windenergie-fauler-kompromiss/", "query_keywords": ["windkraft", "windenergie"], "creation_date": "05.12.2020", "last_modified": "05.12.2020", "crawl_date": "20.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Windenergie: Fauler Kompromiss zwischen Grünen und Naturschützern", "description": "Berlin - Um Deutschlands Natur nachhaltig zerstören zu können, die Artenvielfalt abzuschaffen und die Menschen krank zu machen, benötigen ...", "body": {"": ["Nach jahrelangen Konflikten zwischen Naturschutz und Energiewende haben sich die Grünen und der Naturschutzbund Deutschland (Nabu) auf eine gemeinsame Position zur Windenergie an Land verständigt. Ziel sei es, den „notwendigen Klimaschutzbeitrag“ der Windkraft „bei gleichzeitiger Berücksichtigung des Artenschutzes“ (selten so geweint) zu erreichen, heißt es in dem Papier, über das die „Süddeutsche Zeitung“ (Samstagausgabe) berichtet. Zuletzt hatten Klagen von Umweltschützern und Bürgerinitiativen vielerorts Windprojekte blockiert.", "In vielen Fällen war der Nabu Kläger. Dies führte auch zu Konflikten mit den Grünen. Sie wollen das Land bis 2030 komplett mit Ökostrom versorgen, und das zum großen Teil aus Windenergie.", "Um diesen Konflikt zu entschärfen, soll nun klar abgesteckt werden, in welchen Regionen Windenergie möglich ist und in welchen nicht. Verfasst haben das gemeinsame Papier Grünen-Chef Robert Habeck, Nabu-Präsident Jörg-Andreas Krüger und Oliver Krischer, der in der Bundestagsfraktion der Partei die Energiethemen verantwortet. Bund und Länder sollen demnach verbindliche Ziele festlegen und sicherstellen, dass jedes Bundesland einen „Mindestanteil an Windstrom“ erfüllt."], "Länder, die ihre Ziele übererfüllen, sollen belohnt werden.": ["Wer sie nicht erreicht, würde bestraft. Auch Genehmigungen sollen schneller ergehen. Formfehler sollen sich leichter nachträglich „heilen“ lassen, also nicht die ganze Genehmigung zurückwerfen. Neue, einheitliche Maßstäbe für ein „signifikant höheres Tötungsrisiko“ sollen Behörden die Arbeit erleichtern. Gegenden, in denen besonders viele „windenergiesensible Vogelarten“ heimisch sind, sollen zu Ausschlussgebieten werden. Das wiederum soll helfen, in anderen Regionen Ausnahmegenehmigungen zu erteilen, auch wenn dort diese Vogelarten vorkommen. „Wir beschleunigen den Windkraftausbau und wahren den Artenschutz“, sagte Nabu-Präsident Krüger. Schließlich müsse man sowohl das Artensterben als auch den Klimawandel bekämpfen. „Wir haben einen doppelten Schutzauftrag.“ Grünen-Chef Habeck nannte das Papier „den Beweis, dass Artenschutz und Ausbaubeschleunigung Hand in Hand gehen können“.", "Wer sich zum Beispiel mal in Sachsen-Anhalt umschaut, das an vielen Stellen an einen Science-Fiction-Horror-Film erinnert, wer dann die vielen toten Raubvögel auf den Böden entdeckt, weiß, dass sich die Grünen schon längst durchgesetzt haben und Deutschlands Zerstörung nicht mehr aufzuhalten ist – zumal diese Partei bald ganz oben mitregieren darf. (Mit Material von dts)", "Wandere aus, solange es noch geht!Finca Bayano in Panama."]}}, "recommendations": []}