{"news_outlet": "tonline", "provenance": "https://www.t-online.de/digital/sicherheit/id_21325922/iranische-hacker-attackieren-chinas-suchdienst-baidu-com.html", "query_keywords": ["legal", "hanf"], "creation_date": "20.05.2015", "last_modified": "20.05.2015", "crawl_date": "28.02.2021", "author_person": [], "author_organization": [], "news_keywords": ["Computer", "Datensicherheit", "Digital", "Internet", "Hacker", "Suchmaschine", "China"], "content": {"title": "Hacker legen \"China-Google\" lahm", "description": "Erst Twitter und jetzt das 'chinesische Google': Die Hackergruppe 'Iranian Cyber Army' hat wieder zugeschlagen und den chinesischen Suchdienst  Baidu.com", "body": {"": ["Die Hacker bezeichnen sich als Iranian Cyber Army. Die selbsternannte Armee ist in der Szene vor allem dadurch bekannt geworden, die Internetseite Twitter.com gehackt zu haben. Der Kurznachrichtendienst war im Dezember kurzzeitig nicht erreichbar. Auch dort hinterließ die Tätergruppe den gleichen Spruch: \"This site has been hacked by Iranian Cyber Army\" (Diese Seite wurde von der Iranischen Cyber Armee gehackt).", "Wie US-amerikanische Medien vermuten, gingen die Saboteure auf die gleiche Weise vor wie beim Twitter-Hack. Danach manipulierten die Täter den Namenseintrag baidu.com des Domain Name Service (DNS), des Namenssystems des Internets. Besucher des Suchdienstes wurden dadurch abgefangen und auf eine andere Seite umgeleitet. Diese zeigte die Grafik der Hacker-Armee mit der iranischen Flagge im Hintergrund. Über die Hacker selbst und ihre Motive ist wenig bekannt. Auch in ihrer Selbstdarstellung zeigen sich die Täter wortkarg. Die Internetseite der Hacker bietet außer zwei Kontaktadressen keinerlei Hintergrund-Informationen.", "Die Suchmaschine Baidu.com nimmt in China annähernd den gleichen Stellenwert ein, den Google in Europa besitzt. Etwa 75 Prozent aller Suchanfragen bedient Baidu.com, nur knapp 20 Prozent der Chinesen suchen über Google. Der chinesische Suchdienst verdankt einen Teil ihres Erfolgs auch der Tatsache, nicht nur bei der Recherche nach Texten und Bildern behilflich zu sein. Der Dienst sucht auch explizit nach MP3-Musikdateien. Auch Google tut dies in China – allerdings leiten Googles Suchergebnisse nur auf legale MP3-Downloads. Mit Baidu.com lassen sich hingegen auch illegale Musikstücke finden."]}}, "recommendations": []}