{"news_outlet": "tonline", "provenance": "https://www.t-online.de/gesundheit/heilmittel-medikamente/id_81107150/cannabis-wirkstoff-haelt-alterndes-maeusehirn-fit.html", "query_keywords": ["marihuana", "tetrahydrocannabinol", "legal", "hanf", "cannabis", "thc"], "creation_date": "11.05.2017", "last_modified": "11.05.2017", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Gesundheit", "Cannabis", "Studie", "Marihuana", "Gehirn", "Hirnforschung"], "content": {"title": "Hilft Cannabis gegen Demenz?", "description": "Cannabis als Jungbrunnen für Mäuse – Forscher wollen nun prüfen, ob die Pflanze auch das menschliche Gehirn jung hält.", "body": {"": ["Geringe Dosen des Cannabis-Wirkstoffes verbessern nach Forscherangaben die nachlassende Gehirnleistung von alten Mäusen. Untersuchungen hätten gezeigt, dass der Wirkstoff Tetrahydrocannabinol (THC) den Alterungsprozess des Gehirns von Mäusen verändert, berichten Bonner Forscher im Wissenschaftsjournal \"Nature Medicine\". In einer klinischen Studie wollen sie jetzt untersuchen, ob THC auch die Gehirnfunktion von älteren Menschen mit einer beginnenden Alzheimer-Demenz oder einer milden Altersdemenz normalisieren kann."], "Bonner Forscher untersuchen Wirkung von Cannabis seit 15 Jahren": ["Die von der nordrhein-westfälischen Wissenschaftsministerin Svenja Schulze (SPD) unterstützte Studie soll nach Möglichkeit noch in diesem Jahr beginnen, sagte der Neurowissenschaftler Professor Andreas Zimmer. Medizinisches Marihuana sei schon lange untersucht: \"In diesem Zusammenhang wissen wir, dass praktisch alles, was in der Maus funktioniert, auch im Menschen funktioniert. Von daher bin ich vorsichtig optimistisch, dass die Ergebnisse vielleicht übertragbar sind\", sagte Zimmer.", "Die Bonner Forscher untersuchen seit rund 15 Jahren an Mäusen das System der Rezeptoren, auf die Cannabis wirkt. Alle Ergebnisse zeigten, dass dieses sogenannte Endocannabinoidsystem als Teil des Nervensystems alle Alterungsprozesse beeinflusst. \"Die Aktivität des Systems nimmt bei alternden Tieren ab und geht einher mit typischen Alterungssymptomen, wie Osteoporose, runzeliger Haut und abnehmender Kognitions-Leistung\", sagte der Neurowissenschaftler. Abnehmende Aktivität des Nervensystems und Alterserscheinungen gehen demnach Hand in Hand."], "Durch Cannabis: \"Auf einmal verhalten sich die alten Tiere wie die jungen\"": ["Die Wissenschaftler fragten sich, ob sich die nachlassende Aktivität des Systems im Alter durch die Stimulation mit einem Cannabis-Wirkstoff umkehren lässt. Sie gaben alten Mäusen THC. \"Auf einmal verhalten sich die alten Tiere wie die jungen. Wir können ein Tier, das eineinhalb Jahre alt ist, nicht mehr unterscheiden von einer jungen Maus\", sagte Zimmer. Die Lern- und Gedächtnisleistung sei viel besser als die von unbehandelten alten Tieren.", "Dass die Ergebnisse vielleicht auch auf den Menschen übertragbar seien, dazu gebe es Hinweise aus Israel: Bewohner eines Altersheims mit Appetitlosigkeit und Schlafstörungen hatten Cannabis bekommen. \"Viele darunter waren daraufhin auch geistig wesentlich reger\", sagte Zimmer. Die Ergebnisse und Erfahrungen daraus hätten dazu geführt, dass in Israel Cannabis für geriatrische Patienten unter klinisch kontrollierten Bedingungen untersucht werde."], "Wissenschaftler wollen aus Cannabis-Wirkstoff Medikament entwickeln": ["In Bonn wollen die Wissenschaftler die Wirkung nun genauer untersuchen. Es gehe nicht darum, Hanf anzubauen, um es alten Menschen zu verkaufen, sagte Zimmer: Es gehe um die Entwicklung eines Medikamentes und die kontrollierte Einnahme.", "Für schwerkranke Menschen, etwa Patienten mit der Darmerkrankung Morbus Crohn, ist Cannabis seit einiger Zeit auch in Deutschland unter bestimmten Bedingungen auf Rezept erhältlich. Als illegale Droge führt es jedoch zugleich häufig zu einer Sucht."]}}, "recommendations": ["https://www.t-online.de/region/berlin/news/id_89491446/berlin-polizei-stoppt-drogentaxi-und-entdeckt-mehrere-kilo-cannabis-.html", "https://www.t-online.de/finanzen/boerse/news/id_89460512/chaos-um-cannabis-aktien-das-steckt-hinter-der-kursachterbahn.html", "https://www.t-online.de/region/duesseldorf/news/id_89445770/duesseldorf-wersten-drogenfahnder-finden-cannabisplantage-in-einfamilienhaus.html", "https://www.t-online.de/region/kiel/news/id_89430756/betrunkener-demoliert-mit-einem-auto-in-kiel-sechs-fahrzeuge.html", "https://www.t-online.de/region/nuernberg/news/id_89406382/nuernberg-verdacht-auf-cannabis-in-cbd-automaten.html"]}