{"news_outlet": "tonline", "provenance": "https://www.t-online.de/gesundheit/id_70134656/drogenbericht-crystal-meth-breitet-sich-in-deutschland-aus.html", "query_keywords": ["legal", "cannabis"], "creation_date": "23.02.2016", "last_modified": "23.02.2016", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Lifestyle", "Gesundheit", "Lifestyle", "Marlene Mortler", "Drogen", "BZgA", "Alkohol", "Cannabis", "Bier", "Crystal Meth"], "content": {"title": "Crystal Meth breitet sich auch in Deutschland aus", "description": "Drogen: Laut dem aktuellen Suchtbericht der Bundesregierung haben Suchterkrankungen stark zugenommen.", "body": {"": ["Die Bundesregierung ist vor allem besorgt über den gefährlichen Alkoholkonsum bei jungen Erwachsenen. So trinken 54 Prozent der jungen Männer und 36 Prozent der jungen Frauen riskant viel Alkohol. Zudem gebe es Hinweise, dass sich die Droge Crystal im deutsch-tschechischen Grenzgebiet ausbreite und in einigen deutschen Großstädten verstärkt vorkomme. Mortler machte aber deutlich: \"Der Konsum von Crystal Meth ist im Moment noch kein flächendeckendes bundesweites Problem.\""], "77 Kilogramm Crystal Meth wurden sichergestellt": ["Zahlen dazu hatten die Bundesdrogenbeauftragte Mortler und der Präsident des Bundeskriminalamts (BKA), Jörg Ziercke, bereits im April präsentiert. So wurden im vergangenen Jahr in Deutschland 77 Kilogramm Crystal Meth sichergestellt - so viel wie nie zuvor. Die Zahl der erstmals auffällig gewordenen Konsumenten der stark süchtig machenden Modedroge stieg um sieben Prozent auf 2746."], "Schneller Weg in die Abhängigkeit": ["Konsumenten beschreiben, dass das Methamphetamin beim ersten Mal beeindruckend wirkt - aber schnell abhängig macht und zu erheblichen körperlichen und psychischen Schäden führt. Crystal stammt vorwiegend aus tschechischen Drogenküchen. Auch die Partydroge Ecstasy hat laut Ziercke nach jahrelangem Rückgang wieder Konjunktur. Das am häufigsten genommene illegale Rauschgift in Deutschland ist Cannabis.", "Im Jahr 2013 starben 1002 Menschen an den direkten oder indirekten Folgen von Rauschgift - meist durch Heroin und andere Opiate."], "Synthetische Drogen breiten sich weltweit aus": ["Auch weltweit breiten sich synthetische Drogen aus: Amphetamine wie Crystal werden verstärkt hergestellt, wie es im Weltdrogenbericht 2014 vom Juni heißt. Entsprechende Drogen-Labore seien vor allem in Nordamerika auf dem Vormarsch.", "Unmittelbar vor Vorlage des Suchtberichts forderte der Grünen-Drogenexperte Harald Terpe, bei Crystal-Abhängigen, die freiwillig eine Therapie beginnen, auf eine Strafverfolgung zu verzichten. \"Denn die Angst vor der Strafverfolgung und den mehrjährigen Haftstrafen verhindert, dass Abhängige frühzeitig zur Drogenberatung gehen.\" Der SPD-Abgeordnete Hartmann soll laut \"Spiegel Online\" mindestens dreimal Crystal Meth gekauft haben. Bei einer Durchsuchung seiner Wohnung fanden Ermittler aber keine Drogen."], "Zahl der Alkoholabhängigen steigt auf 1,8 Millionen": ["Bereits im Januar war bekanntgeworden, dass die Zahl der Alkoholabhängigen gestiegen ist - auf rund 1,8 Millionen. 2006 sollen es noch 1,3 Millionen gewesen sein. Junge Erwachsene unter 25 sind verstärkt betroffen. Das zeigte eine Erhebung des Instituts für Therapieforschung in München. Weitere 1,6 Millionen Erwachsene trinken zu viel, gelten aber nach den offiziellen Kriterien nicht als abhängig."], "Tabak ist der am weitesten verbreitete Suchtstoff": ["Alarm schlugen die Autoren der Studie wegen Tabak: Insgesamt rund 5,6 Millionen Menschen seien hiervon abhängig. Damit sei Tabak der verbreitetste Suchtstoff. 319.000 Erwachsene sind laut der Studie abhängig von illegalen Drogen. Mindestens 2,3 Millionen Menschen sind süchtig nach Schmerz-, Schlaf- oder Beruhigungsmitteln.", "Ein besonderes Augenmerk gilt unter Suchtexperten der Jugend. Fast jeder fünfte Jugendliche in Deutschland betrinkt sich mindestens einmal im Monat. Überproportional häufig greifen dabei junge Männer regelmäßig zu Bier, Schnaps und Wein. Das zeigen im April vorgestellte Zahlen der Bundeszentrale für gesundheitliche Aufklärung (BZgA). Mehr als 26 000 Mal wurden 2013 Jugendliche wegen einer Alkoholvergiftung ins Krankenhaus gebracht."]}}, "recommendations": ["https://www.t-online.de/region/berlin/news/id_89549416/berlin-carl-philipp-trump-will-mit-lsd-die-welt-retten-und-krankheiten-heilen.html", "https://www.t-online.de/region/bielefeld/news/id_89553050/prozess-in-bielefeld-maenner-sollen-professionelles-drogenlabor-betreiben-haben.html", "https://www.t-online.de/region/bielefeld/news/id_89551044/bielefeld-zoll-beschlagnahmt-fuenf-kilogramm-kokain-und-heroin.html", "https://www.t-online.de/nachrichten/deutschland/id_89549374/rechtsextremismus-razzia-gegen-neonazi-netzwerk-drogenhandel-und-geldwaesche.html", "https://www.t-online.de/nachrichten/deutschland/id_89548782/spezialeinsatzkraefte-grossangelegte-razzia-gegen-neonazi-netzwerk.html"]}