{"news_outlet": "tonline", "provenance": "https://www.t-online.de/leben/familie/schulkind-und-jugendliche/id_62016826/legal-highs-online-shops-beliefern-teenager.html", "query_keywords": ["legal", "cannabis"], "creation_date": "22.08.2017", "last_modified": "22.08.2017", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["AFP", "t-online.de"], "news_keywords": ["Eltern", "Teenager", "Drogenkonsum", "Drogen", "Internet", "News Eltern", "Prävention", "EU-Kommission", "Jugend"], "content": {"title": "\"Legal Highs\" : EU-Kommission will Ausbreitung neuartiger Drogen schneller stoppen ", "description": "Legal Highs sind Drogen, die über Online-Shops an Jugendliche verkauft werden, aber offiziell nicht verboten sind. Künftig sollen sie schneller verboten werden können.", "body": {"": [], "Jede Woche eine neue Droge": ["\"Die neuen Suchtstoffe werden in Europa immer problematischer und gefährden vor allem junge Menschen\", warnt Justizkommissarin Viviane Reding. Die EU-Kommission reagiert mit ihrem Vorstoß auf die immer schnellere Ausbreitung dieser psychoaktiven Drogen: In den Jahren 2009 bis 2012 hat sich ihre Anzahl in der EU verdreifacht. In diesem Jahr wurde jede Woche mehr als eine weitere dieser neuen Drogen gemeldet. Als besonders gefährdet sieht die EU-Kommission Jugendliche. In einer Umfrage aus dem Jahr 2011 gaben fünf Prozent der jungen Menschen in der EU an, solche neuartige Drogen mindestens einmal genommen zu haben."], "Das derzeitige System ist überfordert": ["Viele Stoffe sind leicht im Internet zu finden, wo sie etwa als pflanzliche Lebensmittel, Badesalze oder Forschungschemikalien angeboten und nach ganz Europa verkauft werden. Die EU-Kommission will das Problem daher auf europäischer Ebene angehen, damit die neuen Drogen schneller vom Markt genommen werden können. Denn das derzeitige System \"für die Aufdeckung und das Verbot von Drogen ist der aktuellen Lage nicht mehr gewachsen\"."], "Ausbreitung der \"Legal Highs\" hat drastisch zugenommen": ["In den Jahren 2009 bis 2012 hat sich ihre Anzahl in der EU verdreifacht. In diesem Jahr wurde jede Woche mehr als eine weitere dieser neuen Drogen gemeldet. Als besonders gefährdet sieht die EU-Kommission Jugendliche. In einer Umfrage aus dem Jahr 2011 gaben fünf Prozent der jungen Menschen in der EU an, solche neuartige Drogen mindestens einmal genommen zu haben."], "Verbot soll künftig schneller gehen": ["Bisher dauert es mindestens zwei Jahre, bis ein Stoff verboten wird. Diese Prozedur will Reding auf zehn Monate verkürzen. Etwa ein Fünftel dieser in der EU gemeldeten Drogen haben auch einen legalen Verwendungszweck, in diesen Fällen soll ein Verbot für den Verbrauchermarkt ausgesprochen werden. Besonders gefährliche Stoffe sollen sofort vom Markt genommen werden können, um ihre Gefahren zu analysieren. Derzeit bleibt eine Substanz frei verfügbar, bis die Risikobewertung abgeschlossen ist und die Kommission reagieren kann.", "Wie wichtig schnelles Handeln sein kann, zeigt der Stoff \"5-IT\": 2012 meldeten innerhalb von nur fünf Monaten vier EU-Staaten, darunter Deutschland, 24 Todesfälle, bei denen die synthetische Substanz mit aufputschender und halluzinogener Wirkung eine Rolle spielte. \"5-IT\" wird hauptsächlich als Pulver, aber auch in Form von Tabletten und Kapseln über das Internet und in sogenannten Head Shops als \"Forschungschemikalie\" verkauft."], "\"Legal Highs\" haben harmlose Namen und sind hübsch verpackt": ["Besonders perfide ist, das die Drogen mit harmlosen Namen wie \"Lava Red\", \"Green Cat\", \"Manga Hot\" oder \"Jamaica Spirit\" getarnt und oft auch hübsch verpackt sind - in, bunten Mini-Tütchen als Badesalz, Autoparfüm oder Raumdüfte. Doch der Inhalt der kleinen Pakete, der meist pauschal mit \"Kräutermischung\" ohne genauere Angaben definiert wird, ist alles andere als harmlos."], "Gefahr durch ständig wechselnde Rezepturen bei \"Legal Highs\"": ["\"Grundsätzlich weiß man nie genau, was in den Verpackungen enthalten ist. Die Vielfalt ist unüberschaubar, die Zahl der Produkte nimmt ständig zu und wie schnell ihre Verbreitung übers Internet geht, ist schwer einzuschätzen\", erklärt die Referentin für Suchtprävention Traudel Schlieckau von der Landesstelle Jugendschutz Niedersachsen (LJS) gegenüber der Elternredaktion von t-online.de. \"Es kann also sein, dass das vermeintlich gleiche Produkt, das der Konsument beim ersten Mal nach eigenem Empfinden 'gut' vertragen hat, beim zweiten Konsumieren eine andere Wirkung hat, weil einfach vom Produzenten eine abgewandelte Rezeptur verwendet wurde. Das ist eine zusätzliche Gefahr bei diesen Drogen.\""], "Wirkstoffgruppen sollen verboten werden": ["Und was kann der Gesetzgeber gegen diese Risiken unternehmen? Bisher zu wenig, denn die Hersteller, die meist ihre Labore in Übersee betreiben, reagieren wie bei einem Katz-und-Maus-Spiel sehr schnell auf Verbote von Substanzen und \"erfinden\" neue, leicht veränderte Stoffkombinationen, die noch nicht unter das Betäubungsmittelgesetz fallen: \"In der Realität hinkt man so eigentlich immer dem Markt hinterher\", kommentiert Sozialpädagogin Schlieckau. \"Deshalb geht man dazu über, ganze Wirkstoffgruppen zu verbieten. Da ist die Drogenpolitik gerade dran. Es bleibt aber schwierig. Denn die Produzenten schützen sich noch zusätzlich vor Strafe, indem sie ihre Ware mit der Aufschrift 'für menschlichen Konsum ungeeignet' versehen. So unterliegen sie auch nicht dem Arzneimittelgesetz. Dies ist eine Praxis, die menschenverachtend ist.\""], "Verdopplung der einschlägigen Online-Shops für \"Legal Highs\" innerhalb eines Jahres": ["Fast 50 neue sogenannte psychoaktive Substanzen endeckten Ermittler der EU-Drogenberatungsselle (EBDD) allein im Jahr 2011. Am häufigsten stießen sie dabei auf synthetische Cannabinoide, die die Wirkung von Cannabis häufig um ein Vielfaches in ihrer Intensität übertreffen - meist gehandelt in Internet-Shops, die oft mehrmals täglich ihren Server wechseln, um erreichbar, aber nicht angreifbar zu sein, und deren Anzahl allein von 2011 bis 2012 von 314 auf 690 stieg, so die Angaben der EU-Fahnder. Doch nicht nur im Internet werden \"Legal Highs\" umgesetzt. Beim EU-Drogenbericht 2011 gab jeder zwanzigste Jugendliche und junge Erwachsene zwischen 15 und 25 Jahren an, schon einmal \"Legal Highs\" konsumiert zu haben und die Substanzen entweder über Freunde, illegale Shops oder das Internet bezogen zu haben."], "Neun Prozent der Jugendlichen haben schon einmal \"Legal Highs\" probiert": ["Wie Jugendliche in Deutschland mit den synthetischen Drogen umgehen, ermittelte 2010 erstmals eine Studie des Centre for Drug Research, die von der Goethe-Universität in Frankfurt in Auftrag gegeben und im Drogenbericht der Stadt veröffentlicht wurde. Dabei gaben neun Prozent der 1500 befragten Schüler zwischen 15 und 18 Jahren an, schon einmal solche \"Kräutermischungen\" probiert zu haben. Ein Prozent griff zudem regelmäßig zu den chemischen Rauschmitteln."], "Die gesundheitlichen Risiken der \"Legal Highs\" sind groß": ["Die gefährliche Wirkung solcher Mixturen beschreibt ein Bericht des BKA von 2010: Hier heißt es, dass die Einnahme von \"Legal Highs\" zu teilweise schweren, mitunter lebensgefährlichen Vergiftungen führen könne. In vielen Fällen wäre bei den meist jugendlichen Konsumenten wegen Kreislaufversagens, Herzrasens, Ohnmacht, Psychosen, Wahnvorstellungen oder drohendem Nierenversagen notmedizinische Behandlung im Krankenhaus notwendig gewesen. Zudem bestätigen Ärzte, dass die Substanzen massiv in den Gehirnstoffwechsel eingreifen und gerade bei Heranwachsenden die seelische Entwicklung gestört werden könnte.", "Ein aktueller Fall endete im November letzten Jahres sogar tödlich: Ein 17-jähriger Schüler eines hessischen Internats starb nach dem Konsum von \"Legal Highs\" in Kombination mit Alkohol. Nach Einschätzung der Ermittler hatten wahrscheinlich der \"doppelte\" Rausch und das gefährliche Zusammenwirken vieler Substanzen zum Zusammenbruch und schließlich zum Tod des Jungen geführt."], "Es gibt viele Gründe, Drogen auszuprobieren": ["Die Motive \"Legal Highs\" auszutesten, sind bei Jugendlichen meist die gleichen wie bei anderen Drogen, weiß Expertin Schlieckau: \"In diesem Alter ist die Risikobereitschaft, Grenzerfahrungen zu machen und Neues und Unbekanntes auszuprobieren, besonders groß, aber entwicklungstypisch. Außerdem geht es bei Drogenkonsum auch oftmals darum, sich Anerkennung in der Clique zu verschaffen oder sich vom Elternhaus abzugrenzen.\"", "Doch wie sollten sich Eltern verhalten, wenn sie entdecken, dass ihr Kind \"Interesse\" an solchen Substanzen hat? Hier empfiehlt die Sozialpädagogin vom Jugendschutz Niedersachsen Vätern und Müttern zunächst einmal zu ergründen, warum der Nachwuchs mit Drogen \"liebäugelt\" oder sie sogar konsumiert. Durch diese \"Ursachenforschung\" ließen sich häufig wirkungsvolle Anknüpfungspunkte finden, um Alternativen zu den Drogen anzubieten wie etwa spannende Aktivitäten, Unternehmungen oder herausfordernde Hobbys. Dadurch sei es möglich, ebenfalls Anerkennung zu bekommen, das Selbstwertgefühl zu stärken und sich dazugehörig zu fühlen. Angebote aus der Präventionsarbeit unter anderem von Drogen-Beratungsstellen haben das Ziel, Jugendlichen die Erfahrung zu vermitteln, dass sie etwas bewegen oder lernen können, \"nein\" zu sagen. Hier können Eltern und ihre Kinder professionelle Unterstützung und Begleitung bekommen."], "Strikte Verbote bewirken oft das Gegenteil": ["Wesentlich sei außerdem, so Schlieckau, immer mit dem Sohn oder der Tochter im Dialog zu bleiben: \"Eltern sollten dem Thema legale und illegale Drogen nie ausweichen, sondern es immer offensiv ansprechen und eine klare Stellung beziehen. Es ist wichtig Grenzen abzuklären, zu streiten, zu diskutieren und deutlich zu sagen, dass man sich Sorgen macht und Angst um sein Kind hat. Das ist ja auch immer eine Art Liebesbeweis. Strikte Verbote bringen hier gar nichts, sie bewirken sogar oft das Gegenteil\", erklärt die Expertin. Nützlich sei aber auch, konkrete Empfehlungen an den Nachwuchs weiterzugeben, wie etwa \"probier es lieber nicht aus, aber wenn du es doch tust, musst du unbedingt darauf achten, dass ein Freund mit klarem Kopf bei dir ist, der dich unter Umständen ins Krankenhaus fahren kann\". Solche Aussagen seien häufig sehr wirkungsvoll, weil sie einen Hinweis auf mögliche Gefahren enthielten und die ernste Problematik von \"Legal Highs\" und anderen Drogen verständlich machten."], "Elterliches Vorbild ohne \"Heiligenschein\"": ["Glaubhaft sind Eltern allerdings für ihre Kinder nur, wenn sie auch selbst ein gutes \"Drogen-Vorbild\" sind. Hier sollten Väter und Mütter, so rät Schlieckau, beispielsweise ihren Umgang mit Alkohol überprüfen und sich unter Umständen fragen, wo man selber die Grenzen beim Konsum setzt und inwieweit man den eigenen \"Genuss\" kontrolliert. Dabei sollten Eltern sich aber nicht gegenüber ihrem Kind als moralisch unfehlbar \"mit Heiligenschein\" darstellen, sondern ruhig von den eigenen Erfahrungen mit Rauschmitteln erzählen, die sie möglicherweise selbst als Jugendliche gemacht haben und die Gründe schildern, die sie dazu gebracht haben aufzuhören."], "Medienkompetenz auch beim Thema \"Legal Highs\"": ["Da \"Legal Highs\" hauptsächlich übers Internet gehandelt werden und hier auch die meisten Informationen über die synthetischen Drogen verbreitet werden, sollten Eltern versuchen, sich gemeinsam mit ihrem Kind \"schlau\" zu machen und zu recherchieren. Das verbindet nicht nur, sondern öffnet auch die Augen und lehrt kritisch mit der \"Materie\" umzugehen. Häufig übernehmen die Jugendlichen nämlich weitgehend unkritisch Erfahrungsberichte in Userforen, die nicht selten die Tendenz haben, die Mixturen aus dem Labor zu verharmlosen und nur deren berauschende Wirkung zu glorifizieren. Ähnliches gilt auch bei den \"fröhlichen\" Kommentaren, die als umsatzfördernde Maßnahmen häufig den Anhang der einschlägigen Online-Shops bilden. Der Gegenentwurf dazu ist die Seite http://legal-highs-fly.blogspot.de. Hier stehen die Schattenseiten von \"Badesalzen und Co\" im Vordergrund - eine \"heilsame\" Lektüre mit zum Teil drastischen Erfahrungsberichten aus erster Hand.", "Um weitere fundierte Information über synthetische Drogen zu erhalten, hilft beispielsweise auch die in Deutschland einzigartige Plattform http://legal-high-inhaltsstoffe.de weiter, die 2012 vom Frankfurter Drogenreferat ins Leben gerufen wurde. Viel Wissenswertes rund um \"Legal Highs\" und alle anderen Drogen kann man auch unter www.drugcom.de erfahren. Bei dieser von der Bundeszentrale für gesundheitliche Aufklärung (BZgA) initiierten Webseite, die sich gezielt an Jugendliche richtet, wird unter anderem auch detailliert auf die gesundheitlichen Gefahren der jeweiligen Rauschmittel hingewiesen.", "Sie finden uns auch auf Facebook - jetzt Fan unserer \"Eltern-Welt\" werden und mitdiskutieren!"]}}, "recommendations": ["https://www.t-online.de/region/berlin/news/id_89549416/berlin-carl-philipp-trump-will-mit-lsd-die-welt-retten-und-krankheiten-heilen.html", "https://www.t-online.de/region/bielefeld/news/id_89553050/prozess-in-bielefeld-maenner-sollen-professionelles-drogenlabor-betreiben-haben.html", "https://www.t-online.de/region/bielefeld/news/id_89551044/bielefeld-zoll-beschlagnahmt-fuenf-kilogramm-kokain-und-heroin.html", "https://www.t-online.de/nachrichten/deutschland/id_89549374/rechtsextremismus-razzia-gegen-neonazi-netzwerk-drogenhandel-und-geldwaesche.html", "https://www.t-online.de/nachrichten/deutschland/id_89548782/spezialeinsatzkraefte-grossangelegte-razzia-gegen-neonazi-netzwerk.html"]}