{"news_outlet": "tonline", "provenance": "https://www.t-online.de/digital/internet/id_61200036/urheberrecht-hollywood-verbietet-seine-eigenen-filme.html", "query_keywords": ["legal", "hanf"], "creation_date": "20.05.2015", "last_modified": "20.05.2015", "crawl_date": "01.03.2021", "author_person": [], "author_organization": [], "news_keywords": ["Computer", "Internet", "Digital", "Urheberrechtsverletzung", "Google", "Urheberrecht"], "content": {"title": "Hollywood verbietet seine eigenen Filme", "description": "Google hat zahlreiche Löschanträge erhalten, die Urheberrechts-Experten verwirren. Denn die angeprangerten Suchergebnisse verlinken auf völlig legale Inhalte.", "body": {"": ["In den USA soll der sogenannte Digital Millenium Copyright Act (DMCA) Rechteinhabern dabei helfen, sich gegen Urheberrechtsverletzungen zu wehren. So können die Rechteinhaber unter Berufung auf den DMCA beispielsweise von Internetseiten verlangen, Links auf illegale Filmkopien zu löschen. Bei Google liefen für den November knapp elf Millionen derartiger Löschanfragen von 2417 Urheberrechtsinhabern ein, wie der \"Google Transparenzbericht\" zeigt."], "Google soll offizielle Kinofilmauftritte löschen": ["Im Auftrag von Hollywoods Filmstudio Lionsgate sollte Google angeblich zwei Dutzend Suchergebnisse zu dem Kinofilm \"The Cabin in the Woods\" (2011) löschen. Die in dem Löschantrag aufgeführten Suchergebnisse verwiesen zwar vorwiegend auf einschlägige Filesharing-Seiten, aber ebenso auf eindeutig legale Angebote von Amazon, iTunes und weiteren Online-Shops. Das Filmstudio 20th Century Fox verlangte von Google sogar die Löschung eines Links, der zur offiziellen, eigenen Internetseite der Serie \"How I met your Mother\" führt. Ähnliche Anfragen gingen unter dem Namen von Walt Disney Pictures, Sony Pictures, dem britischen TV-Sender BBC und der deutschen Filmproduktionsgesellschaft Constantin Film ein."], "Nahmen Betrüger Hollywood aufs Korn?": ["Auffällig ist, dass die Löschanfragen vorwiegend von einer Firma namens \"Yes It Is – No Priacy\" stammen. Die Firma arbeitete wie viele andere Unternehmen angeblich im Auftrag der Filmstudios und TV-Sender, mit dem Ziel illegale Downloads unauffindbar zu machen und aus dem Verkehr zu ziehen. Dabei handelt es sich bei \"Yes It Is – No Priacy\" laut TorrentFreak aber wahrscheinlich um Betrüger, die Google absichtlich legale Angebote melden. Eine Vermutung, die dadurch unterstützt wird, dass der zugehörige Internetauftritt \"yesitis.org\" erst seit kurzem nicht mehr erreichbar ist."], "Legale Internetseiten fallen Urheberrecht zum Opfer": ["Der Fall zeigt, wie missbrauchsanfällig Löschanfragen unter Berufung auf den DMCA sind. Bereits im März warf die amerikanische Bürgerrechtsorganisation Electronic Frontier Foundation (EFF) dem Filmstudio Warner Bros. Entertainment vor, legale Inhalte aus dem Internet löschen zu lassen. Das Filmstudio bediente sich einer Software, um das Internet nach illegalen Downloads zu durchforsten. Dabei kam es immer wieder zu fehlerhaften Ergebnissen. Die nun von \"Yes It Is – No Piracy\" fälschlich angeprangerten Links löschte Google jedoch nicht."]}}, "recommendations": ["https://www.t-online.de/digital/id_89402738/urheberrechtsreform-gesetzentwurf-soll-uploadfilter-ueberfluessig-machen.html", "https://www.t-online.de/digital/id_89180862/cdu-in-der-zwickmuehle-was-wurde-eigentlich-aus-den-uploadfiltern-julia-reda-.html", "https://www.t-online.de/leben/familie/id_89093518/aus-fuer-kultsong-liedtext-von-pippi-langstrumpf-verletzt-urheberrecht.html", "https://www.t-online.de/digital/id_88495036/kreatives-gemeingut-creative-commons-lizenzen-richtig-nutzen.html", "https://www.t-online.de/digital/id_88241190/gutachten-youtube-bei-urheberrechtsverstoss-nicht-unmittelbar-haftbar.html"]}