{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/id_74098564/bnd-chef-gerhard-schindler-sind-abhaengig-von-der-nsa-.html", "query_keywords": ["legal", "hanf"], "creation_date": "23.06.2015", "last_modified": "23.06.2015", "crawl_date": "04.03.2021", "author_person": [], "author_organization": ["dpa", "Reuters", "AFP"], "news_keywords": ["Politik", "Innenpolitik", "Innere Sicherheit", "Nachrichten", "BND", "Geheimdienst", "NSA", "Bad Aibling"], "content": {"title": "\"Sind abhängig von der NSA, nicht umgekehrt\"", "description": "Der Präsident des Bundesnachrichtendiensts ( BND), Gerhard Schindler, hat vor einer existenziellen Gefährdung seiner Behörde durch die Spionageaffäre gewarnt.", "body": {"": ["Der US-Geheimdienst gefährde nicht die Sicherheit Deutschlands, sondern helfe, diese zu schützen, sagte Schindler. Die NSA habe in den vergangenen Jahren wesentliche Informationen und Terrorwarnungen geliefert und ebenso Technik und Know-How.", "Die Kooperation der beiden Dienste steht aktuell schwer in der Kritik. Die NSA soll über Jahre mit Hilfe des BND europäische Unternehmen und Politiker ausgespäht haben. Die Hinweise darauf waren vor einigen Wochen an die Öffentlichkeit geraten - und damit zahlreiche Details über die Zusammenarbeit der Geheimdienste."], "\"Zukunftsfähigkeit des Dienstes steht auf dem Spiel\"": ["Schindler beklagte, der BND bekomme die Folgen dieser Veröffentlichungen zu spüren. Erste Partnerdienste seien bereits dabei, die Kooperation mit dem BND zu überprüfen. Die Signale seien alles andere als positiv. \"Diese Entwicklung bereitet mir große Sorgen, weil letztlich die Zukunftsfähigkeit des Dienstes auf dem Spiel steht\", mahnte er.", "Der BND-Chef räumte aber auch Fehler in der Zusammenarbeit mit den USA ein. Bereits ab Beginn der Kooperation am Horchposten in Bad Aibling im Jahr 2005 habe der BND die von den USA vorgelegten Listen mit den auszuspähenden Telefonnummern und Emailadressen unzureichend geprüft, sagte Schindler.", "Die Listen seien nur auf ihren Deutschland-Bezug untersucht worden. Erst im August 2013 habe ein Unterabteilungsleiter die Liste systematisch auf EU-Bezüge prüfen lassen. Darüber sei er selbst jedoch nicht unterrichtet worden. Im März 2015 habe man ihn über eine Ablehnungsliste mit suspekten Suchbegriffe informiert, die auch die 2013 herausgefilterten Selektoren enthalten habe."], "BND-Chef kündigt Reformen an": ["Als Reaktion auf die Versäumnisse solle die Dienstaufsicht künftig gestärkt und weitere Kontrollinstanzen zur Überwachung der behördeninternen Abläufe sollen geschaffen werden. Auch die interne Kommunikation müsse gestärkt werden, so Schindler.", "Illegal sei ein Ausspähung von Emails und Telefondaten mit EU-Bezug allerdings nicht, erklärte der Geheimdienst-Chef, der seit Januar 2012 im Amt ist. Der BND arbeite ausschließlich für Deutschland und deutsche Interessen. \"Die Aufklärung europäischer Ziele, wenn sie denn erfolgt wäre, wäre daher kein Gesetzesverstoß.\"", "Dem BND wird vorgeworfen, im Auftrag des US-Geheimdienstes NSA europäische Politiker und Unternehmen ausspioniert zu haben. Hintergrund ist eine Vereinbarung zwischen Deutschland und den USA über die Nutzung des bayerischen Horchpostens Bad Aibling aus dem Jahr 2002.", "Die NSA überließ danach dem BND die Station, die früher Teil des weltweiten Lauschnetzes Echelon war und mit der bis heute die Satellitenkommunikation in Krisengebieten wie Somalia oder Afghanistan abgehört wird. Teil der Vereinbarung war aber auch, dass die USA über den BND weiter Suchanfragen zur Überwachung bestimmter Email-Adressen oder Satellitentelefone für Bad Aibling stellen können. Deutsche Bürger dürfen von der Überwachung nicht erfasst werden."]}}, "recommendations": ["https://www.t-online.de/nachrichten/deutschland/id_89564628/cyber-kampagne-bnd-mit-ungewoehnlicher-aktion-auf-hacker-suche.html", "https://www.t-online.de/nachrichten/wissen/geschichte/id_89437112/nationalsozialismus-historiker-waren-ueberzeugt-von-dem-was-sie-taten-.html", "https://www.t-online.de/region/duesseldorf/news/id_89367464/duesseldorf-anschlag-in-sri-lanka-wohl-erfunden-mann-freigesprochen.html", "https://www.t-online.de/nachrichten/deutschland/id_88736864/ex-bnd-chef-gerhard-schindler-wir-sollten-wachsam-sein-.html", "https://www.t-online.de/nachrichten/deutschland/gesellschaft/id_88728762/fluechtlinge-ex-bnd-praesident-gerhard-schindler-kritisiert-angela-merkel.html"]}