{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/wissen/id_85743550/cannabis-verschreiben-lassen-drogenanbau-im-dienste-der-medizin.html", "query_keywords": ["tetrahydrocannabinol", "cannabis", "legal", "thc"], "creation_date": "21.06.2019", "last_modified": "21.06.2019", "crawl_date": "04.03.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Wissenschaft und Forschung", "Gesundheit", "Pharma", "Wissenschaft", "Cannabis", "Medizin", "Dorgenanbau", "Deutschland", "Schleswig-Holstein", "Sachsen-Anhalt", "Nordrhein-Westfalen"], "content": {"title": "Drogenanbau im Dienste der Medizin", "description": "Seit 2017 können Patienten sich Cannabis zu medizinischen Zwecken regulär beim Arzt verschreiben lassen können.", "body": {"": ["Im Auftrag des Bundes will die Aphria Deutschland GmbH aus Bad Bramstedt im Kreis Segeberg hier das erste in Deutschland angebaute medizinische Cannabis ernten - unter hohen Sicherheitsvorkehrungen. \"Sie sind ähnlich hoch wie beim Tresorraum einer Bank\", sagt Geschäftsführer Hendrik Knopp.", "Seit März 2017 können sich deutsche Patienten medizinisches Cannabis regulär beim Arzt verschreiben lassen. Wie Cannabis wirkt, ist lange bekannt. Es kann etwa Spastiken bei Multipler Sklerose oder chronische Schmerzen lindern. Teils aber ist die medizinische Wirkung nur gering belegt, so bei Übelkeit und Erbrechen nach Chemotherapien oder beim Tourette-Syndrom, wie die Bundesärztekammer betont.", "Bislang werden Cannabis-Blüten für medizinische Zwecke aus dem Ausland importiert, unter anderem vom kanadischen Mutterunternehmen der Firma aus Schleswig-Holstein. Im Herbst soll der Rohbau des Gewächshauses in Neumünster fertiggestellt sein. Das Investitionsvolumen liegt nach Unternehmensangaben im zweistelligen Millionenbereich.", "Mitte April hatte das Bundesinstitut für Arzneimittel und Medizinprodukte bekanntgegeben, dass Aphria und ein Berliner Unternehmen in Deutschland zusammen künftig mehrere Tonnen Cannabis für medizinische Zwecke anbauen dürfen. In Schleswig-Holstein ist vier Jahre lang zunächst der Anbau von jährlich 800 Kilogramm erlaubt. Weitere 200 Kilogramm könnten nach einer gerichtlichen Klärung noch hinzukommen.", "Das Berliner Cannabis-Unternehmen Aurora Produktions GmbH erhielt den Zuschlag für den Anbau von einer Tonne pro Jahr und über einen Zeitraum von vier Jahren. Die Ausschreibung umfasste insgesamt 10,4 Tonnen Cannabis in pharmazeutischer Qualität. Von den 13 Losen - wie die Teilmengen genannt werden - konnten vier nicht vergeben werden, weil ein unterlegener Bieter eine Nachprüfung beantragt hat.", "In Neumünster soll Ende 2020 die erste Ernte einfahren werden. \"Unsere Pflanzen werden aber nicht ein einziges Mal das Sonnenlicht sehen\", sagt Knopp. Sie sollen in verschiedenen Kammern der mehr als 6000 Quadratmeter großen Indoor-Produktionsanlage einen Schnelldurchlauf absolvieren. Möglich macht dies aufwendige Technik. Sie wird die Luft drinnen 90 Mal pro Stunde komplett austauschen, bei konstant 23 Grad Celsius halten und maximal 55 Prozent Luftfeuchtigkeit sicherstellen.", "Die Mitarbeiter brauchen unter den extrem hellen Lampen des Gewächshauses starke Sonnenbrillen. Durch die guten Wachstumsbedingungen soll es im Schnitt nur zehn bis elf Wochen dauern, bis die Blüten geerntet werden. In der Natur schaffen die Pflanzen dies nur einmal pro Jahr. \"Wir erreichen in dieser Anlage fünf bis sechs Ernten pro Jahr\", sagt Knopp. \"Das schaffen wir, indem wir den Tag-Nacht-Zyklus verkürzen.\"", "Aphria muss wegen möglicher genetischer Veränderungen der Pflanzen und strenger Vorgaben des Bundesamts jede Charge überprüfen. \"Denn der Gehalt der Wirkstoffe Tetrahydrocannabinol (THC) und Cannabidiol (CBD) darf bei unserer Ware nur um bis zu zehn Prozent schwanken\", sagt Knopp. Beide Gehalte sind bei medizinischem Cannabis konstant und variieren nicht so stark wie illegale Produkte im Straßenverkauf. In der Apotheke kostet das Gramm aktuell mehr als 20 Euro. \"Die weltweiten Produktionspreise liegen zwischen drei und sechs Euro\", sagt Knopp. Nähere Angaben macht er nicht.", "Die Sicherheitsvorgaben für den Cannabisanbau sind groß. Um und auch unter der Anlage registrieren Detektoren und Sensoren, wenn sich Unbefugte nähern. \"Drinnen gilt das Vier-Augen-Prinzip\", sagt Knopp. \"Niemand darf alleine in einem der Räume sein.\" Fast überall seien Kameras. \"Es geht nichts aus dieser Anlage raus.\" Nicht verarbeitetes Material wird in einem speziellen Brennofen landen.", "Neumünsters Oberbürgermeister Olaf Tauras (CDU) freut sich über die Ansiedlung des Unternehmens und die wichtige Schaffung von Arbeitsplätzen in der Stadt. Landeswirtschaftsminister Bernd Buchholz (FDP) spricht gar von einem \"großen Glücksfall für den Wirtschafts- und Gesundheitsstandort Schleswig-Holstein\". Aphria gebe der Pharma-Branche mit knapp 6000 Beschäftigten im Land weiteren Auftrieb.", "Parallel zum Cannabis-Anbau in Neumünster soll in Bad Bramstedt im Kreis Segeberg ein sogenannter Tresor entstehen. Dort will das Unternehmen medizinisches Cannabis aus Kanada importieren und zwischenlagern. Die Mutterfirma baut nicht nur drei verschiedene Sorten an wie in Neumünster geplant, sondern mehr als zwei Dutzend. Auch sie kommen bei Therapien zum Einsatz."]}}, "recommendations": ["https://www.t-online.de/gesundheit/krankheiten-symptome/id_89579976/impfstoff-studie-wie-gefaehrlich-ist-die-new-yorker-corona-mutante-.html", "https://www.t-online.de/finanzen/immobilien-wohnen/id_89583546/trotz-ds-gvo-legionellenbefall-eigentuemer-muessen-daten-offenlegen.html", "https://www.t-online.de/auto/id_89583130/corona-pandemie-fahrrad-und-pkw-sind-jetzt-die-verkehrsmittel-der-wahl.html", "https://www.t-online.de/nachrichten/deutschland/id_89583048/corona-massnahmen-lockdown-wird-verlaengert-mit-vielen-oeffnungsmoeglichkeiten.html", "https://www.t-online.de/gesundheit/id_89582958/die-zecke-dankt-s-klimawandel-und-corona-lassen-fsme-zahlen-steigen.html"]}