{"news_outlet": "tonline", "provenance": "https://www.t-online.de/digital/sicherheit/id_71700466/-ebay-fuer-drogen-mutmasslicher-betreiber-von-silk-road-2-0-gefasst.html", "query_keywords": ["legal", "marihuana"], "creation_date": "17.07.2017", "last_modified": "17.07.2017", "crawl_date": "27.02.2021", "author_person": [], "author_organization": ["t-online.de", "dpa"], "news_keywords": ["Digital", "FBI", "Internet", "Drogen", "Bitcoins"], "content": {"title": "FBI verhaftet mutmaßlichen Betreiber von Silk Road 2.0", "description": "Das FBI hat den mutmaßlichen Betreiber von Silk Road 2.0 festgenommen. Der Online-Shop für Drogen soll pro Monat 320.000 Euro eingebracht haben.", "body": {"": ["Im Oktober 2013 legte das FBI die erste Version der digitalen Seidenstraße lahm. Damals wurde ein 29-jähriger Chemie-Ingenieur als Betreiber des Schwarzmarktes verhaftet. Ein Jahr später florierte unter dem Namen Silk Road 2.0 bereits ein neues \"eBay für Drogen\". Nach Angaben der Behörden verzeichnete der Markplatz im Oktober 13.000 Einträge für illegale Drogen unterschiedlicher Art. Neben Heroin, Kokain, Marihuana und Ecstasy tauschten die Besucher der Silk Road 2.0 auch illegale Dienstleistungen wie Hackerattacken gegen Geld, meist in Form von Bitcoins und ähnlichen digitalen Währungen."], "Florierender Drogenhandel im Internet": ["Jeden Monat suchten etwa 150.000 Internetnutzer die Silk Road 2.0 auf und generierten einen Umsatz von circa acht Millionen US-Dollar (knapp 6,5 Millionen Euro), schätzt das FBI. Nach Informationen des Zeitung \"San Francisco Cronicle\" strich der Betreiber für alle Verkäufe eine Gebühr von vier bis acht Prozent ein – der Angeklagte soll so monatlich einen Gewinn von 400.000 Dollar gemacht haben.", "Ebenso wie ihr Vorgänger war \"Silk Road 2.0\" ein zentraler Anlaufpunkt im sogenannten \"Darknet\" – Internetseiten, die sich oft nur über Anonymisierungsnetzwerke wie TOR oder spezielle Peer-to-Peer-Dienste finden lassen. Die amerikanische Heimatschutzbehörde (HSI) konnte \"Silk Road 2.0\" nach Angaben des FBI bereits kurz nach dem Start des illegalen Handelsplatzes infiltrieren. Ein verdeckter Ermittler schlich sich in das Support-Team der Internetseite ein und stand so lange Zeit in direktem Kontakt mit dem mutmaßlichen Boss des Drogenmarktes, berichtet die Bundespolizei."], "Kritiker bezweifeln Erfolg des FBI": ["\"Lassen Sie uns eines klarstellen – die Silk Road, in welcher Form auch immer, ist die Straße ins Gefängnis\", sagte der Staatsanwalt Preet Bharara. Kritiker halten den erneuten Schlag gegen die Drogenszene im Internet jedoch für wirkungslos. Der digitale Schwarzmarkt habe einfach zu viele Vorteile gegenüber traditionellem Drogenhandel: Die Käufer müssen keine Gewalt fürchten und können sich dank Produktrezensionen in der Regel darauf verlassen, das zu bekommen wofür sie bezahlen. Daher sei schon bald mit einem \"Silk Road 3.0\" zu rechnen.", "Bei einer Verurteilung droht dem 26-Jährigen eine lebenslange Haftstrafe – mindestens jedoch zehn Jahre. Bis dahin dürfte aber noch einige Zeit verstreichen. Auch der Prozess gegen den mutmaßlichen Betreiber der ersten \"Silk Road\" dauert noch an.", "Weitere spannende Digital-Themen finden Sie hier."]}}, "recommendations": ["https://www.t-online.de/region/bielefeld/news/id_89551044/bielefeld-zoll-beschlagnahmt-fuenf-kilogramm-kokain-und-heroin.html", "https://www.t-online.de/nachrichten/deutschland/id_89549374/rechtsextremismus-razzia-gegen-neonazi-netzwerk-drogenhandel-und-geldwaesche.html", "https://www.t-online.de/nachrichten/deutschland/id_89548782/spezialeinsatzkraefte-grossangelegte-razzia-gegen-neonazi-netzwerk.html", "https://www.t-online.de/region/stuttgart/news/id_89545038/stuttgart-drogen-und-goldbarren-bei-razzia-beschlagnahmt-maenner-festgenommen.html", "https://www.t-online.de/region/duesseldorf/news/id_89538356/duesseldorf-bilk-fahrer-von-schwertransport-unter-drogen-erwischt.html"]}