{"news_outlet": "cicero", "provenance": "https://www.cicero.de/kultur/das-geschaeft-mit-globuli-aberglaube-heilt-nichts/59547", "query_keywords": ["homöopathie", "globuli"], "creation_date": "12.07.2015", "last_modified": "12.07.2015", "crawl_date": "20.02.2021", "author_person": ["Marie Amrhein"], "author_organization": [], "news_keywords": [], "content": {"title": "Homöopathie - Aberglaube heilt nicht", "description": "Kolumne: Stadt, Land, Flucht. Marie Amrhein hat nie wirklich daran geglaubt. An Homöopathie. Sie hat trotzdem ihren Kindern die Kügelchen unter die Zunge geschoben. Jetzt reicht es ihr", "body": {"": ["Heute hängt man ja öfter unter Spielplatzrutschen statt im Lichte von Discokugeln ab. Da werden dann keine Ecstasypillen herumgereicht, sondern Globuli. Der Unterschied zwischen beidem: Letztere wirken nicht. Ich habe das immer geahnt. Gleichzeitig habe ich mich lange Zeit nicht klar positioniert. Um Ärzte, Freunde, Bekannte nicht vor den Kopf zu stoßen. Jetzt muss es raus: Ich glaube nicht an die heilende Kraft der Homöopathie.", "Warum habe ich trotzdem wie so viele andere meinen Kindern die Kügelchen unter die Zunge geschoben? Die Homöopathie ist mittlerweile als „sanfte Medizin“ tief verankert in unserer Gesellschaft. Dabei ist es doch merkwürdig: Da strebt die Menschheit Jahrtausende lang nach Wissen und wenn sie es sich angeeignet hat, dann wirft sie alle naturwissenschaftlichen Erkenntnisse wieder über Bord.", "Kinderärzte, Psychologen und Apotheker preisen Einhornpulver und Arnika. Meditonsin wird zum Klassiker in der Erkältungsmedizin. Ein Mittel, in dem Gifte wie Quecksilber, Atropin, Aconitin enthalten sind. Allerdings werden die Wirkstoffe millionenfach verdünnt, sodass nur noch eine „Erinnerung“ in der Arznei zurück und kaum ein Molekül mehr übrig bleibt. Ein Globuli gleicht dann einer aufgelösten Tablette in der Nordsee. Die Verbraucher geben sich zufrieden mit einem diffusen Gefühl, dass es sich bei all dem um uraltes Heilwissen auf Pflanzenbasis handelt."], "Professionalisierte Vermarktungsmaschinerie": ["Viele wissen schlicht nicht, dass dies die Ideen von Samuel Hahnemann sind, der Ende des 18. Jahrhunderts die Homoöpathie begründete. Heute hat sich, trotz wissenschaftlicher Forschung, an Hahnemanns Heilmethode kaum etwas geändert. Noch immer wird die Zusammensetzung in seiner Tradition zum Erdmittelpunkt geschüttelt, nicht gerührt, weil Hahnemann seine Medizin vor 200 Jahren auf dem Pferdewagen transportierte und danach glaubte festgestellt zu haben, dass sich ihre Wirkung nochmals gesteigert habe.", "Mit der Intention, eine Streitschrift für die Homöopathie zu verfassen, hat sich die einst sehr erfolgreiche Homöopathin Natalie Grams intensiv mit den Schriften Hahnemanns auseinandergesetzt. Als Konsequenz schloss sie am Ende der Recherche ihre Praxis – und wurde mit ihrem neuen Buch „Homöopathie neu gedacht“ zur Kritikerin der Methode. In Foren, im Radio und auf ihrer Webseite kämpft sie nun für einen differenzierten Umgang und ist dabei nicht alleine. Hans-Werner Bertelsen, Zahnarzt aus Bremen und unermüdlicher Kämpfer gegen den Homöopathiewahn, weist seit Jahren auf ein System hin, in dem Politik, Krankenkassen und Apotheken die Füße still halten, weil die Homöopathie vor allem eines ist: Ein lukratives Geschäft.", "In ihrem Blog konstatierten die Ruhrbarone aber vor kurzem, dass der Krieg gegen die Homöopathie verloren sei. Argumente hülfen nicht weiter gegen einen Aberglauben, mit dessen Erlös viel zu viele Menschen ihre Mieten zahlten. Zwar würde „Arnika D12, im Supermarkt treffend in der Backmittelabteilung zwischen Zucker und Mehl eingeordnet, profan eingehen“, die Vermarktungsmaschinerie aber habe sich in den vergangenen Jahren in einem Maße professionalisiert, dass ein Zurück undenkbar geworden ist. Der Medizinsoziologe Fabian Karsch wünscht sich indes „mündige Konsumenten, die sich nicht von lateinisch klingenden Neologismen oder schlechten Studien übertölpeln lassen und das geschickte Marketing von Gesundheitsprodukten kritisch hinterfragen“.", "Grams will den Gesprächsfaden mit ihren Patienten von einst nicht abreißen lassen. Denn sie ahnt, dass die Ärzte doch etwas von der Homöopathie lernen können. Die Zeit in den Sprechstunden werde immer knapper, warnte kürzlich die Ärztezeitung. Viele Schulmediziner fertigen im Minutentakt schmerzende Nacken ab. In ihrer Praxis, so Grams, hatten viele Patienten dagegen erstmals das Gefühl, in Ruhe über ihre Leiden sprechen zu können. Wer diese ganzheitliche Zuwendung von seinem Arzt nicht bekommt, der wendet sich ab. Und sei die Alternative auch noch so hanebüchen."]}}, "recommendations": []}