{"news_outlet": "stern", "provenance": "https://www.stern.de/gesundheit/new-york-und-das-warten-auf-die-corona-katastrophe-9195214.html", "query_keywords": ["flüchtl", "einwander"], "creation_date": "25.03.2020", "last_modified": "25.03.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["tis / Christina Horsten", "DPA"], "news_keywords": [], "content": {"title": "Wie sich das Virus rasend schnell in New York ausbreitet – und die Stadt radikal verändert", "description": "In New York steht das Leben still, wie fast überall auf der Welt. Doch schon bald dürften die Krankenhäuser überlastet sein. Dann drohen italienische Verhältnisse.", "body": {"": ["Gelbe Osterglocken, weiße Schneeglöckchen, lilafarbene Krokusse: Im New Yorker Central Park ist der Frühling ausgebrochen. Die Sonne strahlt vom Himmel, Gitarrenmusik klingt über die Wiesen. \"Ich spiele hier, um die Anspannung etwas abzumildern\", sagt der Straßenmusiker im schwarzen Mantel und lächelt erschöpft. \"Und natürlich, weil ich sonst überhaupt keine Möglichkeit mehr sehe, auch nur noch ein bisschen Geld zu verdienen.\"", "Denn das hier ist kein normaler Frühlingstag in New Yorks beliebtestem Park. Deutlich weniger Menschen als sonst sind unterwegs und immer nur zu zweit, alleine oder mit Kindern. Viele tragen Masken oder halten sich Schals vor das Gesicht. Alle halten Abstand und weichen einander aus - so gut das in der am dichtesten besiedelten Stadt der USA eben möglich ist."], "Die Corona-Krise kam schnell und drastisch": ["Die Corona-Krise ist in New York angekommen – und das schnell und drastisch: Am 1. März wurde das Virus erstmals in Manhattan nachgewiesen, rund drei Wochen später liegt die Zahl der Fälle – auch aufgrund sprunghaft angestiegener Tests – bereits bei mehr als 12.000. Das sind deutlich mehr als im Rest des Landes, wo allerdings auch noch deutlich weniger getestet wird. Rund 125 Menschen sind in der Stadt bereits an den Folgen einer Infektion mit dem Virus gestorben.", "Die Metropole entwickelt sich zunehmend zum Brandherd in der Coronakrise in den USA: US-Vizepräsident Mike Pence sagte am Dienstagabend (Ortszeit) im Weißen Haus, inzwischen kämen 60 Prozent aller neuen Fälle in den USA aus dem Großraum New York. Die Infektionsrate in der Ostküstenmetropole liege bei eins zu eintausend – rund fünf bis zehn Mal höher als in dem ebenfalls schwer betroffenen Bundesstaat Washington an der Westküste der USA. Pence rief New Yorker, die die Stadt verlassen haben, dazu auf, sich in eine 14-tägige Selbstquarantäne zu begeben. \"Wir müssen den Großraum New York City als Hochrisikogebiet betrachten.\"", "Die drei Wochen seit dem ersten Fall haben New York – die Stadt, die normalerweise sprichwörtlich niemals schläft – radikal verändert. Als die Corona-Zahlen jeden Tag weiter in die Höhe kletterten, verordneten Bürgermeister Bill de Blasio und Gouverneur Andrew Cuomo der Stadt eine immer weiter verschärfte \"Pause\": Inzwischen sind alle Schulen, Universitäten, Fitnessstudios und \"nicht-lebensnotwendigen\" Geschäfte zu. Am berühmten Broadway sind die Lichter aus, die Luxus-Boutiquen an der Fifth Avenue sind geschlossen, Kultur-Institutionen wie das Museum of Modern Art, die Metropolitan Oper oder die Carnegie Hall dicht.", "Weltbekannte Orte wie der Times Square, der Hauptbahnhof Grand Central oder die Brooklyn Bridge, wo sich Millionen New Yorker sonst täglich zwischen fotografierenden Touristen hindurch drängeln, liegen oft fast menschenleer. Busse und U-Bahnen fahren, aber befördern nur wenige Menschen, Spielplätze sind geöffnet, aber oft leer."], "Bald sind die Krankenhäuser überlastet": ["\"Die Stadt leidet\", sagt Sanel Huskanovic. \"Die Energie ist weg.\" Der 38-Jährige, der in Bosnien geboren ist und später als Kriegsflüchtling nach Deutschland kam, betreibt normalerweise ein Reisebüro vor allem für deutschsprachige Touristen ganz in der Nähe des Times Square. Aber seit Mitte März ein Einreisestopp aus Europa in die USA in Kraft trat und vor wenigen Tagen dann auch seine letzten Gäste abreisten, vertreibt er sich die Zeit hauptsächlich mit Fernsehen oder Seilspringen auf seiner Dachterrasse. Oder er läuft durch die weitgehend leeren Straßen und nimmt Bilder und Videos auf, die er online veröffentlicht. \"Ich höre kein Hupen mehr in New York – und wenn das Hupen weg ist, dann ist auch ein bisschen das Leben rausgenommen.\"", "Die Aussichten sind düster: Das Virus dürfte sich in den vergangenen Wochen schon ausgiebig unter den Menschen der Metropole verbreitet haben. Fast 30 Prozent der Tests kommen nach Angaben von Deborah Birx, Coronavirus-Koordinatorin des Weißen Hauses, positiv zurück - im Rest des Landes liegt dieser Schnitt bei 8 Prozent. Es werde nicht mehr lange dauern, bis die Krankenhäuser nicht mehr in der Lage sein würden, alle bedürftigen Corona-Patienten zu behandeln, warnt Gouverneur Cuomo. Ein Lazarettschiff der US Navy ist auf dem Weg in den Hafen der Stadt, mehrere Behelfs-Krankenhäuser sollen eingerichtet werden.", "Mit einer baldigen Besserung oder einer Wiedereröffnung der Schulen noch in diesem Schuljahr rechnen nur noch die Wenigsten. \"Der April wird schlimmer als der März\", sagte Bürgermeister de Blasio jüngst. \"Und ich fürchte, der Mai wird noch schlimmer als der April.\" Das Ausmaß der Auswirkungen auf die eigentlich boomende Wirtschaft der Millionenmetropole will sich dieser Tage noch niemand wirklich ausmalen. Werden all diese Geschäfte, die jetzt gerade die Türen geschlossen und mancherorts sogar mit Pappe oder Sperrholz verrammelt haben, wirklich wieder aufmachen? Was passiert mit all den Menschen, die gerade ihre Jobs verlieren? Werden die Kultur- und Tourismuseinrichtungen überleben?"], "New York lässt sich Optimismus und gute Laune nicht nehmen": ["Aber das hier sei immer noch New York, sagt Reisebüroleiter Huskanovic. \"Und ich bin begeistert, wenn ich rausgehe und sehe, dass die Menschen immer noch ein Lächeln im Gesicht haben und immer noch zu Späßen aufgelegt sind.\" Allein in den vergangenen 20 Jahren hat die Millionenmetropole die Terroranschläge vom 11. September 2001, die Finanzkrise von 2008 und 2012 den Wirbelsturm Sandy überstanden - und ist immer gestärkt daraus hervorgegangen.", "New York, geprägt von hart arbeitenden Einwanderern aus aller Welt, lässt sich Laune, Optimismus und Hilfsbereitschaft nicht nehmen. \"Kopf hoch\", steht auf einem Schild an einem Geschäft auf der Upper East Side. \"Vor uns liegt eine wunderbare Welt\". Auf der Upper West Side wird auf Hausstufen ein \"selbstverständlich desinfiziertes\" Puzzle angeboten. \"Wir brauchen jetzt doch alle Entertainment\". Einige Ecken weiter bietet ein kleiner Baumarkt jedem, der Plastik-Handschuhe braucht und sie sich nicht leisten kann, ein Paar gratis an. Wer kann, unterstützt Restaurants, Cafés, Kneipen und Kultureinrichtungen mit dem Kauf von Gutscheinen - oder nimmt online an deren Veranstaltungen teil.", "\"Die Stadt wird es überleben und nicht nur das, sie wird auch irgendetwas Positives aus dieser Krise hervorbringen, da bin ich mir sicher – irgendeine Idee, irgendein Business\", sagt Reisebüroleiter Huskanovic. \"Wenn sich eine Stadt wiederfindet, dann ist das New York.\""]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/ausland/rudi-giuliani--donald-trumps-anwalt-blamiert-sich-vor-gericht-9497638.html", "www.stern.dehttps://www.stern.de/digital/tests/ps5-im-test--darum-ist-der-controller-der-playstation-5-eigentlich-besser-als-die-konsole-9489294.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/tina-brown---diana-sagte--dass-sie-sofort-zu-charles-zurueckgehen-wuerde--9491824.html", "www.stern.dehttps://www.stern.de/panorama/new-york--tierfreundin-transportiert-kranken-schwan-37-kilometer-zum-tierarzt-9489236.html", "www.stern.dehttps://www.stern.de/panorama/new-york--64-jaehriger-schiebt-hilflosen-drei-zentner-delfin-zurueck-ins-meer--9489288.html"]}