{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/grossbritannien--39-tote-in-lastwagen-container-entdeckt-8966802.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "23.10.2019", "last_modified": "23.10.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["rw", "DPA"], "news_keywords": [], "content": {"title": "Grausiger Fund: 39 Tote in Lastwagen-Container in England entdeckt", "description": "Grausamer Fund in England: Dutzende Leichen sind dort in einem Lkw-Container entdeckt worden. Das Fahrzeug soll aus Bulgarien kommen.", "body": {"": ["Insgesamt 39 Leichen sind in einem Container eines Lastwagens in Großbritannien entdeckt worden. Das teilte die örtliche Polizei am Mittwoch mit. Bei den Toten handelt es sich ersten Ermittlungen zufolge um 38 Erwachsene und einen Teenager. Der grausame Fund wurde in der Nacht zum Mittwoch gemacht. Die Leichen lagen in einem großen, weißen Container in einem Industriegebiet in Grays nahe der Themse.", "Die Polizei nahm einen 25-jährigen Mann aus dem britischen Nordirland fest. \"Wir glauben, dass der Lastwagen aus Bulgarien kommt\", teilte ein Polizist mit. Das Fahrzeug soll bereits am vergangenen Samstag die Grenze nach Großbritannien passiert haben - und zwar mit einer Fähre in Holyhead im Landesteil Wales. Frachtexperten bezeichneten das als ungewöhnliche Route, falls das Fahrzeug tatsächlich aus Bulgarien stammen sollte. Doch seien die Kontrollen bei diesem Umweg nicht so streng wie bei der kurzen Strecke zwischen dem französischen Calais und dem englischen Dover im Ärmelkanal.", "Die Leichen werden derzeit obduziert. \"Ich vermute, das könnte ein langwieriger Prozess werden\", sagte der Polizist weiter. Ob es sich um ins Land geschleuste Migranten handelt, blieb auch nach einer öffentlichen Stellungnahme der Polizei gegen Mittag weiter offen. Doch deuten viele Umstände darauf hin. Jedes Jahr werden Tausende von Migranten illegal nach Großbritannien gebracht, vor allem in Lastwagen oder mit Schiffen und Booten. Vor 19 Jahren fand die Polizei 58 tote Chinesen in einem Lastwagen-Container im englischen Hafen von Dover am Ärmelkanal."], "Wer die Rettungskräfte alarmiert hat, ist noch unklar": ["Im aktuellen Fall hatten Rettungskräfte die Polizei gegen 2.40 Uhr (MESZ) in der Nacht informiert. Sie konnten aber niemandem mehr im Container helfen. Wer die Rettungskräfte alarmiert hatte, war zunächst nicht bekannt.", "Innenministerin Priti Patel schrieb im Kurznachrichtendienst Twitter: \"Ich bin geschockt und traurig über diesen äußerst tragischen Vorfall in Grays.\" Premier Boris Johnson schrieb auf Twitter, er sei \"entsetzt\". Bundeskanzlerin Angela Merkel (CDU) zeigte sich tief erschüttert. Ihr tiefes Mitgefühl gelte den Angehörigen, versicherte Regierungssprecher Steffen Seibert in Berlin.", "Der Fundort des Containers - ein Industriegebiet in Grays östlich von London - wurde weiträumig abgeriegelt. Grays liegt in Thurrock an der Themse.", "Der Fund erinnert an andere Fälle von Schlepperkriminalität mit dem Ziel Europa: Im Februar 2017 waren 69 Migranten in Libyen vier Tage lang in einem Container eingepfercht. 13 von ihnen kamen ums Leben, unter ihnen ein 13 Jahre altes Mädchen und ein 14-jähriger Junge. Für internationales Aufsehen sorgte eine Entdeckung im August 2015 in Österreich. 71 tote Flüchtlinge, darunter vier Kinder, wurden in einem Kühllaster aus Ungarn 50 Kilometer südlich von Wien gefunden."], "Ein Mann wollte den Ärmelkanal mit Taucherflossen durchschwimmen": ["Sprunghaft gestiegen ist die Zahl der Migranten, die versuchen, in Schiffen oder kleinen Booten über den Ärmelkanal nach Großbritannien zu gelangen. Im Jahr 2018 haben dem Innenministerium zufolge 539 Menschen probiert, die Meeresenge illegal zu überqueren. Von November bis Sommer dieses Jahres waren es schon mehr als 1000. Ein Mann hatte sogar versucht, den Ärmelkanal mit Taucherflossen zu durchschwimmen.", "Die Meeresenge ist einer der weltweit befahrensten Seewege und daher besonders gefährlich. Angeblich werden viele Migranten von Schleppern unter Druck gesetzt, die Überfahrt noch vor dem Brexit zu machen. Danach, so die Ansage, würden die Kontrollen weiter verschärft. Aber auch das milde Wetter gilt als Grund für die Häufung der Fälle."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/kultur/musik/-fairytale-of-new-york---bbc-zensiert-weihnachtsklassiker-der-pogues-9499096.html", "www.stern.dehttps://www.stern.de/familie/kinder/geburt-unter-covid-19--corona-infizierte-frau-im-koma-bekommt-zwillinge-9497828.html", "www.stern.dehttps://www.stern.de/politik/ausland/china--britischer-diplomat-rettet-maedchen-vor-dem-ertrinken--video--9495580.html", "www.stern.dehttps://www.stern.de/sport/formel1/lewis-hamilton-so-erfolgreich-wie-michael-schumacher---die-pressestimmen-9492968.html", "www.stern.dehttps://www.stern.de/politik/ausland/boris-johnson-nach-kontakt-zu-corona-infiziertem-in-selbstisolation-9492892.html"]}