{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--queen-erkennt-verurteiltem-vergewaltiger-weinstein-ritterorden-ab--9420458.html", "query_keywords": ["ausländer", "asyl", "migrant", "flüchtl", "migration"], "creation_date": "18.09.2020", "last_modified": "18.09.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["fs / tim / wue", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Queen erkennt verurteiltem Vergewaltiger Weinstein Ritterorden ab", "description": "Bund plant für 2021 Neuverschuldung von 96,2 Milliarden Euro +++ Kein Kompromiss im Bundesrat – weiter Hängepartie um Raser-Strafen +++ Belarus: Lukaschenko will Grenzen zu Polen und Litauen schließen +++ Die News von heute im stern-Ticker.", "body": {"": [], "Die aktuelle Top-Meldung: Queen erkennt verurteiltem Vergewaltiger Weinstein Ritterorden ab": ["Königin Elizabeth II.,94, hat dem verurteilten Vergewaltiger und früheren Hollywood-Produzenten Harvey Weinstein, 68. seinen Ritterorden aberkannt. Das geht aus einem am Freitag in London veröffentlichten Gesetzesblatt hervor. Die Auszeichnung war Weinstein im Jahr 2004 wegen seiner Verdienste in der britischen Filmindustrie (\"The English Patient\") verliehen worden.", "Hunderte Frauen haben Weinstein sexuelle Übergriffe vorgeworfen. Er wurde Ende Februar in New York von einer Jury für schuldig befunden und im März zu 23 Jahren Haft verurteilt worden. Er sitzt diese Strafe derzeit in einem Gefängnis im Bundesstaat New York ab.", "Die weiteren Nachrichten des Tages:"], "+++ 21.27 Uhr: Sechs weitere Fälle von Afrikanischer Schweinepest in Brandenburg bestätigt +++": ["In Brandenburg ist die Zahl der an der Afrikanischen Schweinepest verendeten Wildschweine auf 13 gestiegen. Das Bundesforschungsinstitut für Tiergesundheit, das Friedrich-Loeffler-Institut, habe sechs weitere Fälle bestätigt, teilte das Verbraucherschutzministerium in Potsdam mit. Die Fundorte der Wildschwein-Kadaver lagen demnach in dem bereits als gefährdet eingestuften Gebiet um den ersten Fundort im Landkreis Spree-Neiße."], "+++ 18.37 Uhr: Rechte Chats: Durchsuchungen bei zwei Beamten im Nordosten +++": ["Im Skandal um rechte Chats von Polizisten in Mecklenburg-Vorpommern hat es Durchsuchungen bei zwei Beamten gegeben. Sie seien vom Dienst suspendiert worden, sagte Landesinnenminister Lorenz Caffier (CDU) am Abend in Schwerin. Gegen zwei weitere Polizisten seien Disziplinarverfahren eingeleitet worden, bei ihnen habe es aber keine Durchsuchungen gegeben.", "Insgesamt stünden nun 17 Beamte und ein Tarifangestellter der Landespolizei Mecklenburg-Vorpommern im Verdacht, rechtsextremes Gedankengut in Internet-Chats ausgetauscht zu haben. Seit drei Jahren fliegen immer wieder rechtsextreme Polizisten in MV auf. Ausgangspunkt waren Ermittlungen des Generalbundesanwalts gegen die mutmaßlich rechtsextreme Prepper-Gruppe \"Nordkreuz\", die laut Caffier noch laufen. In dem Zusammenhang war bei einem Ex-Elite-Polizisten aus der Nähe von Schwerin umfangreiches Datenmaterial sichergestellt worden. Dieses werde nun immer weiter ausgewertet, sagte Caffier.", "Eine Verbindung zu den in Nordrhein-Westfalen aufgedeckten rechtsextremen WhatsApp-Chats sieht Caffier nach jetzigem Erkenntnisstand nicht."], "+++ 18.10 Uhr: Rechtsextreme Chats – Munition und Drogen bei Polizistin entdeckt +++": ["Bei den Razzien wegen rechtsextremer WhatsApp-Chats in Nordrhein-Westfalen haben die Ermittler bei einer Polizistin dienstliche Munition, ein Gewehr und eine geringe Menge Amphetamin entdeckt. Wie die Duisburger Staatsanwaltschaft mitteilte, hatte man die Wohnung der Frau eigentlich durchsucht, weil man ihren Freund dort vermutete. Er gehört – im Gegensatz zu der Polizistin – zu den Beschuldigten im Fall der Chats. Gegen die Frau werde jetzt unter anderem wegen der Drogen ermittelt. Mit den Chats habe sie offenbar nichts zu tun.", "Wie die Staatsanwaltschaft weiter mitteilte, wurden bei den Razzien am Mittwochmorgen 43 Mobiltelefone, 20 Laptops, neun Tablets, zwei Schlagringe und zwei Pfeffersprays sichergestellt. Die Auswertung der Handys und Computer werde wegen der Datenmenge einige Zeit in Anspruch nehmen."], "+++ 18.05 Uhr: 7000 Menschen nach Brand in Moria in neuem Lager untergebracht +++": ["Mehr als die Hälfte der rund 13.000 Bewohner des abgebrannten Flüchtlingslagers Moria auf der griechischen Insel Lesbos sind inzwischen in dem eilig errichteten Übergangslager untergebracht worden. Rund 7000 Menschen seien mittlerweile in dem neuen Camp, sagte ein Sprecher des griechischen Migrationsministeriums. Demnach wurden 174 von ihnen positiv auf das neuartige Coronavirus getestet. Die UNO warnte unterdessen davor, die Migranten langfristig in dem Zeltlager unterzubringen."], "+++ 16.43 Uhr: Nun 13 Schweinepest-Fälle in Brandenburg bestätigt +++": ["Nach dem Auftauchen der Afrikanischen Schweinepest in Brandenburg werden mehr Fälle entdeckt. Die für Menschen ungefährliche Tierseuche wurde bei sechs weiteren Wildschweinen nachgewiesen, wie das Bundesagrarministerium mitteilte. Damit gibt es nun insgesamt 13 Fälle, die vom nationalen Referenzlabor im bundeseigenen Friedrich-Loeffler-Institut bestätigt wurden. Die Fundorte der neuen Fälle liegen innerhalb des gefährdeten Gebiets in der näheren Umgebung der Ortschaft Neuzelle im Landkreis Oder-Spree. Hausschweinbestände seien nach wie vor nicht betroffen."], "+++ 16.31 Uhr: Wochenlange Sperrung nach Brand auf Autobahn 40 +++": ["Nach dem Brand eines Tanklastwagens im Ruhrgebiet bleibt die wichtige Autobahn 40 in Mülheim wohl noch mindestens zwei Wochen lang gesperrt. Mindestens eine der beschädigten Eisenbahnbrücken über der Autobahn müsse abgerissen werden, sagte ein Bahnsprecher. Züge zwischen Duisburg und Essen würden bis auf weiteres durch Busse ersetzt.", "Anfang der kommenden Woche soll mit dem Abriss der Eisenbahnbrücke begonnen werden. Anschließend werde eine Notbrücke für die Züge errichtet. Auch der Asphalt auf der Fahrbahn der A40 unter der Eisenbahnbrücke sei so stark beschädigt, dass er ausgetauscht werden müsse, teilte der Landesbetrieb Straßen.NRW mit. Bis zum Abschluss der Arbeiten bleibt die Autobahn in beiden Fahrtrichtungen zwischen dem Autobahnkreuz Kaiserberg und der Anschlussstelle Mülheim-Dümpten gesperrt. Am Donnerstagabend war ein Tanklastzug mit 35 000 Litern Kraftstoff auf der A40 unter einer Eisenbahnbrücke ausgebrannt"], "+++ 15.58 Uhr: Verdächtiger im Missbrauchsfall Bergisch Gladbach im Harz gestellt +++": ["Im Zusammenhang mit dem Kindesmissbrauchsfall Bergisch Gladbach ist ein Mann in Sachsen-Anhalt festgenommen worden. Der 34-Jährige stehe im Verdacht, kinderpornografisches Material verbreitet zu haben, teilten die Staatsanwaltschaft Magdeburg und die Polizei Köln mit. Die Festnahme des Mannes sei bereits am Mittwoch im Harz erfolgt. Zum genauen Ort wurden keine Angaben gemacht.", "In der Wohnung des Festgenommenen stellten Polizisten den Angaben zufolge Kokain, Amphetamine und Ecstasy in nicht geringer Menge, mehrere Hieb- und Stichwaffen sowie PC-Technik und Datenträger sicher. Ein Haftrichter ordnete Untersuchungshaft an."], "+++ 15.38 Uhr: Bremen verbietet Reichsflaggen in der Öffentlichkeit +++": ["Das Bundesland Bremen verbietet Reichs- und Reichskriegsflaggen in der Öffentlichkeit. Ein entsprechender Erlass tritt am Montag im Kraft, wie die Innenbehörde der Hansestadt mitteilte. Demnach wird das Polizeigesetz um eine Bestimmung ergänzt, die das öffentliche Zeigen und Verwenden der Flaggen verbietet."], "+++ 15.33 Uhr: Scholz will 2021 rund 96 Milliarden Euro neue Schulden aufnehmen +++": ["Im Kampf gegen die Coronakrise will Finanzminister Olaf Scholz (SPD) im Bundeshaushalt 2021 rund 96 Milliarden Euro neue Schulden aufnehmen. Auch im kommenden Jahr soll die im Grundgesetz verankerte Schuldenbremse ausgesetzt werden, wie es aus Kreisen des Finanzministeriums hieß."], "+++ 15.30 Uhr: Reporter ohne Grenzen wirft griechischer Polizei Willkür vor +++": ["Nach dem Großbrand im Migrantencamp Moria auf der Insel Lesbos hat die Organisation Reporter ohne Grenzen (RSF) \"die willkürlichen und teils gewalttätigen Einschränkungen der Pressefreiheit durch die griechische Polizei\" verurteilt. \"Die Strategie der griechischen Behörden ist eindeutig: Sie wollen Journalistinnen und Journalisten teils sogar unter Einsatz von Gewalt davon abhalten, über ihren Umgang mit der Krisensituation in Moria zu berichten\", erklärte Geschäftsführer Christian Mihr in Berlin. Das verletze nicht nur das Recht der Medienschaffenden, die menschenunwürdigen Zustände dort frei zu dokumentieren. Es schränke auch das Recht der internationalen Öffentlichkeit auf eine unabhängige Berichterstattung ein.", "Mihr sagte, die Medienschaffenden, sähen sich vor Ort mit wechselnden Reaktionen der Polizei konfrontiert. Teils gewährten sie Zutritt zum zerstörten Lager oder zu dem Areal, auf dem die ehemaligen Lagerbewohner ausharrten, teils verwehrten sie ihn. Ein Fall von brutaler Polizeigewalt gegen einen Journalisten habe sich am 11. September ereignet. Ein Korrespondent sei von mehreren Beamten zu Boden geworfen worden. Die Polizisten hätten ihre Knie so fest auf seinen Körper gepresst, dass er vor Schmerzen geschrien habe, wie in einem Video zu hören sei. Derweil forderte der Deutsche Journalisten-Verband das Auswärtige Amt auf, sich im Rahmen der deutschen EU-Ratspräsidentschaft für die freie Berichterstattung aus Moria einzusetzen."], "+++ 14.52 Uhr: Missbrauchskomplex Bergisch Gladbach – Weiterer Angeklagter schweigt +++": ["Im Missbrauchskomplex Bergisch Gladbach steht ein 33-Jähriger wegen sexuellen Missbrauchs von Kindern vor dem Kölner Landgericht. Der Mann aus Bergisch Gladbach soll sich in einem sozialen Medium als 16-Jähriger ausgegeben und mit zwei elfjährigen Mädchen Nacktbilder ausgetauscht haben. Zudem soll er sie aufgefordert haben, sich beim Vornehmen sexueller Handlungen zu fotografieren und zu filmen. Ein weiterer Vorwurf der Staatsanwaltschaft lautet auf bandenmäßiges Verschaffen und Verbreiten von Kinderpornografie in einer Chatgruppe mit bis zu 70 anderen. Die mutmaßlichen Opfer stammen laut Anklage aus dem familiären Umfeld des 33-Jährigen.", "Bei dem Mann seien mehr als 20.000 kinderpornografische Bilder und mehr als 3000 Videos gefunden worden, erklärte die Staatsanwaltschaft. Der Angeklagte ließ über seinen Verteidiger erklären, dass er \"bis auf Weiteres zu den Vorwürfen\" schweigen wolle."], "+++ 14.49 Uhr: Feuerwehrmann kommt bei Waldbrand-Einsatz in Kalifornien ums Leben +++": ["Ein Feuerwehrmann ist beim Einsatz gegen einen Waldbrand in Kalifornien ums Leben gekommen. Die Einsatzkräfte hätten am Donnerstag das \"El Dorado Fire\" im Nationalforst von San Bernardino östlich von Los Angeles bekämpft, ging aus einer Mitteilung der zuständigen Forstverwaltung auf Twitter hervor. Nach offiziellen Angaben brennt das Feuer dort schon seit 13 Tagen und betrifft eine Fläche von mehr als 77 Quadratkilometern. Mehr als 1300 Feuerwehrleute sind im Einsatz."], "+++ 14.37 Uhr: Bundesrat will Verbraucher vor teuren Schlüsseldiensten schützen +++": ["Der Bundesrat will Verbraucher besser vor der Abzocke durch unseriöse Schlüsseldienste schützen. Anbieter sollen dazu verpflichtet werden, ihre aktuellen Preise bei den zuständigen Behörden zu hinterlegen, damit diese die Kosten etwa im Netz veröffentlichen können, heißt es in einem entsprechenden Gesetzentwurf. So sollen Verbraucher mehr Transparenz über die Kosten für die Dienste bekommen. Der Bundestag muss dem beschlossenen Gesetzentwurf noch zustimmen.", "Die Verbraucherzentrale erhält der Länderkammer zufolge seit Jahren zahlreiche Beschwerden über unangemessen hohe Kosten für Schlüsseldienste. Die aktuellen Regelungen zur Veröffentlichung von Tarifen bieten laut Bundesrat keinen ausreichenden Schutz."], "+++ 14.25 Uhr: US-Regierung will Downloads von Tiktok und WeChat blockieren +++": ["Die Regierung von US-Präsident Donald Trump erhöht im Ringen um die Zukunft der populären Video-App Tiktok den Druck. Ab Sonntag soll es in den USA nicht mehr möglich sein, Tiktok und den Chat-Dienst WeChat herunterzuladen, wie aus einer Mitteilung des Handelsministeriums hervorging. Tiktok soll zudem ab dem 12. November für Nutzer in den USA nicht mehr funktionieren, während dies im Fall von WeChat ab Sonntag der Fall sein soll. Trump habe jedoch eine Frist bis zum 12. November gesetzt, innerhalb der die Bedenken hinsichtlich der nationalen Sicherheit noch ausgeräumt werden können, erklärte Handelsminister Wilbur Ross.", "Die US-Regierung bezeichnet die App Tiktok des chinesischen Unternehmens Bytedance als Sicherheitsrisiko mit der Begründung, dass chinesische Behörden an Daten von Amerikanern kommen könnten. Tiktok und Bytedance bestreiten dies."], "+++ 14.06 Uhr: Kein Kompromiss im Bundesrat – weiter Hängepartie um Raser-Strafen +++": ["Die Hängepartie um die künftigen Strafen für Raser geht weiter. Im Bundesrat bekam keine der vorgeschlagenen Lösungen die notwendige Mehrheit, um Rechtssicherheit für Autofahrer zu schaffen. Damit gehen die Verhandlungen zwischen Bundesregierung und Ländern erst einmal in eine neue Runde. Auch schärfere Strafen für Autofahrer, die etwa Radfahrer gefährden, bleiben damit erst einmal außer Kraft.", "Mit einer umfassenden Änderung der Straßenverkehrsordnung hatte der Bundesrat bereits im Februar auch die Strafen fürs zu schnelle Fahren im Bußgeldkatalog deutlich verschärft – schon ab 21 Kilometern pro Stunde zu schnell innerorts und 26 km/h außerorts sollte ein einmonatiges Fahrverbot drohen.", "Das trat im April zwar auch in Kraft. Doch dann stellte sich heraus, dass die Verordnung einen Formfehler hat, für den Bundesverkehrsminister Andreas Scheuer (CSU) inzwischen die Verantwortung übernommen hat. Die Neuerungen im Bußgeldkatalog sind damit erst mal außer Vollzug gesetzt. Schon eingezogene Führerscheine wurden den betroffenen Autofahrern zurückgegeben.", "Bis kurz vor der Sitzung des Bundesrats in Berlin war offen, ob es nicht doch noch zu einem Kompromiss kommt. Für die beiden Anträge in der Sitzung gab es aber unter den Ländern jeweils keine Mehrheit. Vor allem die Grünen sind dafür, erst mal nur den Formfehler zu beseitigen, ohne die Strafen für Raser abzumildern – letzteres hatte unter anderem Verkehrsminister Scheuer vehement gefordert, weil er die Fahrverbots-Regelung für überzogen hält. Auch Länder wie Nordrhein-Westfalen und Bayern sehen das so."], "+++ 13.25 Uhr: Gestohlene Kulturschätze im Millionenwert in Rumänien sichergestellt +++": ["Millionenschwere historische Schätze, die vor drei Jahren in Großbritannien gestohlen worden waren, sind in Rumänien gefunden worden. Das teilten die Staatsanwaltschaft in Bukarest und Europol in Den Haag mit. Zum Diebesgut, das bei Hausdurchsuchungen in der nordostrumänischen Region Neamt sichergestellt wurde, gehören Erstausgaben der Werke von Galileo Galilei und Isaac Newton aus dem 16. und 17. Jahrhundert, sowie weitere Bücher und Manuskripte. Die Kulturgüter im Wert von insgesamt mehr als 2,5 Millionen britischen Pfund (2,7 Mio. Euro) waren 2017 aus einem Depot im britischen Feltham gestohlen worden.", "Bereits 2019 wurden 15 rumänische Verdächtige in diesem Zusammenhang in Rumänien und in Großbritannien festgenommen. Ein weiterer mutmaßlicher Beteiligter wurde im Januar dieses Jahres in Italien gefasst. Alle Verdächtigen sind in Großbritannien in Untersuchungshaft."], "+++ 12.51 Uhr: Karnevalisten fordern offenbar komplette Absage des Karnevals +++": ["Die Chefs der Karnevals-Hochburgen Aachen, Bonn, Düsseldorf und Köln fordern offenbar eine komplette Absage des Straßen- und auch des Sitzungskarnevals. Laut eines Berichts des WDR wollen sie dies bei einer Besprechung mit Vertretern der Landesregierung erreichen. Demnach würden sämtliche Umzüge wie die Rosenmontagszüge, die Sessionseröffnungen auf den zentralen Plätzen oder Prunk-und Kostümsitzungen nicht stattfinden dürfen.", "Die Karnevalschefs der sogenannten ABCD-Städte kommen am Nachmittag mit den Vertretern der Landesregierung in Düsseldorf zusammen. Konsequenz ihres Anliegens: Auf öffentlichen Plätzen und in Sälen solle laut Informationen des WDR in dieser Session keine einzige Karnevalsveranstaltung gefeiert werden. Zusätzlich werde für die sogenannten \"tollen Tage\" ein Alkohol-und Verweilverbot in den Innenstädten gefordert.", "Die große Sorge der Karnevalisten sei ein möglicherweise ausuferndes Karnevalsgeschehen, das nicht in den Griff zu bekommen wäre und der damit verbundene Imageverlust, der als gravierender erachtet werde als die Absage der Session. Allerdings gelte die Zustimmung zu den Plänen von Seiten der Landesregierung keineswegs als sicher, da es rechtliche Bedenken geben könne."], "+++ 12.31 Uhr: Langjähriger Regisseur der Karl-May-Spiele Bad Segeberg ist tot +++": ["Der langjährige Regisseur der Karl-May-Spiele Bad Segeberg, Norbert Schultze jr., ist tot. Er sei am 10. September im Alter von 78 Jahren in Hamburg gestorben, teilten die Karl-May-Spiele mit. Schultze jr. habe die Spiele am Segeberger Kalkberg länger und nachhaltiger geprägt als jeder seiner Vorgänger, sagte Geschäftsführerin Ute Thienel.", "Der 1942 geborene Regisseur hat nach Angaben der Kalkberg GmbH von 1996 bis 2019 mit nur wenigen Unterbrechungen die Spiele auf der Freilichtbühne in Bad Segeberg inszeniert. Der Sohn des Komponisten Norbert Schultze (\"Lili Marleen\") führte auch Regie bei einer Reihe bekannter Fernsehserien wie der ZDF-Quizshow \"Erkennen Sie die Melodie?\", der SAT 1-Serie \"Alphateam – Lebensretter im OP\" und der seit 2006 laufenden Telenovela \"Rote Rosen\" der ARD. Zudem habe er 1982 zum Gründerteam von RTL gezählt und den Soap-Dauerbrenner \"Gute Zeiten – schlechte Zeiten\" als Regisseur und Producer mitentwickelt."], "+++ 11.58 Uhr: Neuer Tarifvertrag: Bahn-Mitarbeiter bekommen mehr Geld +++": ["Nur etwas mehr Geld im Portemonnaie, dafür sichere Arbeitsplätze: Für die Beschäftigten der Deutschen Bahn ist in der Coronakrise ein neuer Tarifvertrag vereinbart worden. Danach steigen Löhne und Gehälter bei dem hoch verschuldeten Konzern zu Jahresbeginn 2022 um 1,5 Prozent. Bis zum Ende der Laufzeit Ende Februar 2023 sind betriebsbedingte Kündigungen ausgeschlossen, wie die Eisenbahn- und Verkehrsgewerkschaft (EVG) und der Konzern mitteilten. Sie sprachen von einem Beitrag zur Bewältigung und zum Schutz vor der Coronakrise.", "Die Bahn beschäftigt in Deutschland knapp 215.000 Mitarbeiter. In den vergangenen Tarifrunden konnten sie sich teils über deutlich höhere Einkommenssteigerungen freuen. Die Coronakrise schlug aber kräftig ins Kontor: In diesem Jahr wird ein Milliardenverlust erwartet.", "Anders als die Gewerkschaft Deutscher Lokomotivführer (GDL) hatte die EVG deshalb eingewilligt, die Tarifverhandlungen vorzuziehen. \"Es geht nicht darum, mehr zu wollen. Es geht darum, Verantwortung zu übernehmen in schwierigen Zeiten\", sagte der stellvertretende EVG-Vorsitzende Klaus Dieter-Hommel. Die Einkommen stiegen moderat, aber stetig."], "+++ 11.55 Uhr: Enttäuschung in Paris nach neuem Zuschauerlimit bei French Open +++": ["Enttäuschung in Paris: Statt der zuletzt geplanten 11.500 Menschen pro Tag dürfen bei den French Open nun nur noch 5000 Zuschauer auf die Anlage. \"Das ist ein schwerer Schlag für den französischen Tennisverband (FFT) und alle Liebhaber des kleinen gelben Balls\", schrieb die Tageszeitung \"Le Parisien – Aujourd'hui en France\".", "Anderthalb Wochen vor dem Grand-Slam-Turnier vom 27. September bis 11. Oktober hatte die Polizeipräfektur der Hauptstadt am Donnerstag die neue Begrenzung angeordnet. Hintergrund ist die sich verschlechternde Corona-Lage in der Hauptstadtregion.", "Zugelassen sind nun 5000 Zuschauer pro Tag auf der gesamten Anlage. Bei früheren Ausgaben wurden bis zu 40.000 Besucher pro Tag bei dem weltbekannten Turnier gezählt."], "+++ 11.34 Uhr: Bundesrat lehnt Initiative für Länder-Aufnahme von Asylbewerbern ab +++": ["Eine Initiative von Berlin und Thüringen zur eigenständigen Aufnahme von Asylbewerbern durch die Länder ist im Bundesrat gescheitert. Bei der Abstimmung erreichte der Vorschlag, der von der Bundesregierung abgelehnt wird, keine Mehrheit. Er sah vor, den Bundesländern zu gestatten, selbst über die Aufnahme von Asylbewerbern aus dem Ausland zu entscheiden. Die nach derzeitiger Rechtslage notwendige Zustimmung durch den Bundesinnenminister sollte abgeschafft werden.", "Der parlamentarische Staatssekretär im Bundesinnenministerium, Stephan Mayer (CSU), kritisierte, durch solche Landesaufnahmeprogramme würden Asylbewerber in Deutschland ungleich behandelt. Denn während bei Landesprogrammen von vorneherein der Schutzstatus zugestanden werde, müssten Ausländer, die über ein Aufnahmeprogramm des Bundes einreisen dürften, ein ergebnisoffenes Asylverfahren durchlaufen. Dies berge das Risiko, dass \"der Eindruck entsteht, dass wir uns nicht an geltendes europäisches Recht halten\".", "Berlins Innensenator Andreas Geisel lobte, dass sich die Bundesregierung nach der Zerstörung des Flüchtlingslagers Moria auf der griechischen Insel Lesbos immerhin zur Aufnahme von unbegleiteten Minderjährigen und 408 Familien aus Griechenland entschlossen habe. Es sei aber \"bedauerlich, dass erst ein niedergebranntes Flüchtlingslager Bewegung in die Aufnahme gebracht hat\", kritisierte der SPD-Politiker.", "Mayer widersprach dieser Darstellung. Er betonte, die Aufnahme unbegleiteter Kinder und kranker Kinder, die in Begleitung von Eltern und Geschwistern aus Griechenland eingeflogen würden, habe schon lange vor dem Brand begonnen."], "+++ 11.17 Uhr: 200 Polizisten begleiten Beerdigung im Clan-Milieu +++": ["Die Beerdigung einer Mutter aus einem bekannten arabischstämmigen Clan in Berlin wird von der Polizei mit 200 Beamten begleitet. Dabei gehe es um die Einhaltung der Corona-Regeln vor und auf dem Friedhofsgelände in Schönberg und um die Regelung des Verkehrs in der Umgebung, sagte eine Polizeisprecherin. Erwartet wurden einige hundert Trauergäste aus Berlin und anderen deutschen Städten. Am Vormittag sei zunächst alles organisiert und störungsfrei verlaufen, sagte die Sprecherin. Gegen 13.00 Uhr sollte die Beerdigungsfeier beendet sein.", "Die Besucher mussten ihre Personalien am Eingang in eine Liste eintragen, wie es derzeit auch bei anderen privaten Veranstaltungen vorgeschrieben ist. Die Polizei sorge dafür, dass es keine Staus aus wartenden Menschen gebe und lasse die Besucher in Gruppen ein, so die Sprecherin. Ansonsten müssten die Menschen Abstände einhalten oder eine Atemmaske tragen. Der Friedhof halte dafür auch Masken bereit."], "+++ 10.58 Uhr: Lambrecht zu Immunitätsausweis: Noch viele Fragen zu klären +++": ["Bundesjustizministerin Christine Lambrecht (SPD) sieht einen Corona-Immunitätsausweis kritisch. Sie befürchte, dass ein solcher Ausweis, je nachdem wie dieser ausgestaltet werde, eher spalte, sagte Lambrecht im RTL/ntv \"Frühstart\". \"Ist es denn wirklich so, wenn ich einmal erkrankt war, dass ich dann immun bin, was ja ein solcher Ausweis suggeriert\", sagte die SPD-Politikerin.", "Da sind viele grundrechtliche Fragen, auch datenschutzrechtliche Fragen zu klären. Das ist ein sehr, sehr sensibles Thema\", betonte Lambrecht zudem. Bei der Einführung der Corona-Warn-App sei bereits zu beobachten gewesen, dass viele Menschen genau darauf achteten, wie mit ihren Daten umgegangen werde. \"Nur dadurch, dass wir diese Diskussion auch so offen geführt haben, gab es auch eine hohe Akzeptanz für diese App und deswegen müssen wir das bei einem solchen Instrument mindestens in der gleichen Intensität machen\", sagte Lambrecht.", "Das Bundeskabinett hatte sich Ende April mit dem Thema befasst. Für den Fall, dass es demnächst gesicherte Erkenntnisse zur Immunität nach einer Corona-Infektion geben sollte, soll eine Bescheinigungsmöglichkeit dafür kommen – ähnlich wie im Impfpass. Bundesgesundheitsminister Jens Spahn (CDU) hatte aber zunächst den Deutschen Ethikrat um eine Stellungnahme gebeten. Sie wird kommende Woche erwartet."], "+++ 10.37 Uhr: Bundesrat macht Weg für neue Tabakwerbeverbote frei +++": ["Die Werbung für gesundheitsschädliches Rauchen wird weiter eingeschränkt. Der Bundesrat machte den Weg für ein schrittweises Verbot der Plakatwerbung frei. Es soll ab 2022 zunächst für herkömmliche Tabakprodukte gelten. Für Tabakerhitzer soll es ab 2023 greifen, für E-Zigaretten ab 2024. Bereits ab 1. Januar 2021 tabu sein soll Kinowerbung fürs Rauchen, wenn ein Filme für unter 18-Jährige freigegeben ist. Schluss sein soll dann auch mit dem Verteilen von Gratis-Proben außerhalb von Fachgeschäften etwa bei Musikfestivals und von Tabakprodukten als Gewinne bei Preisausschreiben.", "Mediziner fordern seit langem auch in Deutschland weitere Verbote, um vor allem junge Leute vor dem Einstieg ins Rauchen zu schützen. Der Bundestag hatte die Pläne der großen Koalition im Juli beschlossen, der Bundesrat musste nun noch zustimmen. In der vorigen Wahlperiode war ein Anlauf für Werbeverbote an Widerstand der Union gescheitert. Verboten ist Tabakwerbung etwa schon in Radio und Fernsehen, Zeitungen und Zeitschriften."], "+++ 10.18 Uhr: Polen verbietet Pelztierfarmen – Regierungslager zerstritten +++": ["Eine Parlamentsabstimmung über ein Tierschutzgesetz hat in Polen heftige Spannungen im Lager der nationalkonservativen Regierungspartei PiS offengelegt. Das Gesetz, das die Haltung von Tieren zur Pelzgewinnung verbietet und weitere Tierschutzauflagen vorsieht, konnte am Ende nur mithilfe von Stimmen der Opposition verabschiedet werden. Eine größere Gruppe PiS-Abgeordneter um Justizminister Zbigniew Ziobro stimmte gegen den Gesetzentwurf; weitere Mitglieder der Regierungsfraktion enthielten sich. Begründet wurde das mit möglichen negativen Auswirkungen des Gesetzes auf die Landwirtschaft.", "Das Tierschutzgesetz galt als persönliches Projekt des einflussreichen PiS-Vorsitzenden Jaroslaw Kaczynski, der als Katzenliebhaber bekannt ist. Nach Ansicht politischer Beobachter wollte der 71-jährige Kaczynski mit der Tierschutz-Initiative besonders bei jüngeren Wählern punkten, von denen die Mehrheit der PiS eher ablehnend gegenübersteht.", "Nach dem Abstimmungsdebakel wollten führende Vertreter der PiS ein Auseinanderbrechen der Regierungsmehrheit nicht mehr ausschließen. Denn hier manifestierte sich ein seit längerem tobender innerer Machtkampf."], "+++ 10.04 Uhr: Bundestag beschließt Zukunftsprogramm Krankenhäuser +++": ["Der Bundestag hat das Zukunftsprogramm Krankenhäuser und eine Corona-Prämie für besonders durch die Krise belastete Beschäftigte beschlossen. Für die Vorlage der Koalition stimmten CDU/CSU, SPD und FDP. Grüne und Linkspartei enthielten sich, die AfD stimmte dagegen. Das Zukunftsprogramm sieht eine einmalige Finanzspritze des Bundes in Höhe von drei Milliarden Euro vor, um Investitionen in moderne Notfallkapazitäten und die IT-Ausstattung von Krankenhäusern voranzubringen. Zusammen mit der Ko-Finanzierung durch die eigentlich für die Krankenhausfinanzierung zuständigen Länder gehe es um mehr als vier Milliarden Euro, sagte Bundesgesundheitsminister Jens Spahn (CDU). Er hob besonders die Bedeutung der Digitalisierung der Kliniken hervor."], "+++ 9.51 Uhr: Russlands Parlamentschef – Fall Nawalny sollte Thema im Bundestag sein +++": ["Russlands Parlamentschef Wjatscheslaw Wolodin hat den Bundestag in Berlin zu einer neuen Debatte über den Fall des vergifteten Kremlkritikers Alexej Nawalny aufgerufen. Es sollte diskutiert werden, inwieweit eigene Geheimdienste und Beamte an dem Geschehen beteiligt gewesen seien, sagte er in Moskau. \"Es wäre richtig, wenn sich auch Parlamente anderer europäischer Länder mit diesem Thema befassen würden.\" Der Bundestag hatte über den Fall bereits in einer Aktuellen Stunde diskutiert.", "Nawalny war vor rund vier Wochen bei einem Inlandsflug in Russland bewusstlos geworden; seit dem 22. August wird er in der Berliner Universitätsklinik Charité behandelt. Wochenlang lag er in einem künstlichen Koma. Nach Angaben von Speziallaboren wurde er mit einem Nervenkampfstoff der Nowitschok-Gruppe vergiftet. Russland behauptet, nicht in den Fall verwickelt zu sein. Die Bundesregierung hatte Russland mehrfach zur Aufklärung aufgerufen. Moskau verlangt dafür von Berlin Beweise für eine Vergiftung."], "+++ 8.25 Uhr: Frauenrechte in Afghanistan – Name der Mutter soll im Ausweis stehen +++": ["In Afghanistan soll künftig neben dem Vater auch der Name der Mutter im Ausweis eingetragen werden. Jahrelang hatten Aktivistinnen für die Änderung gekämpft, die Experten als wichtigen Schritt zur Stärkung von Frauenrechten sehen. Präsident Aschraf Ghani unterzeichnete eine entsprechende Gesetzesänderung, wie sein Regierungssprecher bekannt gab.", "\"Dies ist ein enorm wichtiger Schritt\", sagte die Frauenrechtlerin Heather Barr von Human Rights Watch der Nachrichtenagentur DPA. Die bisherige Rechtslage habe den Eindruck vermittelt, dass Kinder Eigentum des Vaters seien. \"Dies wird unmittelbare Folgen für Frauen in der realen Welt haben und es ihnen erleichtern, Bildung, Gesundheitsversorgung sowie Pässe und andere Dokumente für ihre Kinder zu erhalten und mit ihren Kindern zu reisen\", so Barr."], "+++ 7.01 Uhr: \"Forrest Gump\"-Autor Winston Groom gestorben +++": ["Der US-Schriftsteller Winston Groom, bekannt geworden mit seinem Roman \"Forrest Gump\" und dessen Verfilmung mit Tom Hanks, ist tot. Er starb am Mittwochabend (Ortszeit) in seiner Heimatstadt Fairhope im US-Bundesstaat Alabama, wie US-Medien am Donnerstagabend unter Berufung auf Bürgermeisterin Karin Wilson berichteten. \"Wir sind sehr traurig, das zu hören. Er ist hier definitiv eine Ikone\", sagte Wilson dem Sender CNN. Alabama habe einen seiner begabtesten Schriftsteller verloren, twitterte die Gouverneurin des Bundesstaats, Kay Ivey.", "Nach Angaben der Universität Alabama wuchs der in der Hauptstadt Washington geborene Groom im Bezirk Mobile in Alabama auf. Nach seinem Abschluss an der Universität 1965 trat er in die US-Armee ein und diente im Vietnamkrieg. Groom arbeitete nach seiner Rückkehr in die USA zunächst als Journalist und verfasste mehrere Bücher. Weltbekannt wurde er aber vor allem durch seinen Roman \"Forrest Gump\", dessen Verfilmung unter der Regie von Robert Zemeckis und mit Hauptdarsteller Tom Hanks sechs Oscars gewann."], "+++ 6.13 Uhr: US-Besuch in Taiwan – Peking reagiert mit Militärübung +++": ["Als Reaktion auf den Besuch eines hochrangigen US-Diplomaten in Taiwan hat Peking eine Militärübung in der Region gestartet. Bei den Kampfübungen in der Nähe der Taiwanstraße handele es sich um eine legitime und notwendige Maßnahme, um auf die aktuelle Situation zu reagieren, sagte Ren Guoqiang, ein Sprecher des chinesischen Verteidigungsministeriums.", "Der Besuch von Keith Krach, einem hohen Vertreter des US-Außenministeriums, hatte bereits zuvor zu neuen Spannungen zwischen Peking und Washington geführt. China sei entschieden gegen jede Form des offiziellen Austauschs zwischen den Vereinigten Staaten und Taiwan, hatte ein Sprecher des Pekinger Außenministeriums am Donnerstag zeitgleich mit der Ankunft des US-Politikers gewarnt. Peking ist verärgert, da die kommunistische Führung die Insel als Teil der Volksrepublik ansieht. Nach ihrer \"Ein-China-Doktrin\" darf eigentlich kein Staat, der diplomatische Beziehungen zu Peking unterhält, offizielle Kontakte zu Taiwan pflegen."], "+++ 5.15 Uhr: Expertin – Klimawandel verursacht die starken Waldbrände in USA mit +++": ["Die verheerenden Waldbrände im Westen der USA sind aus Sicht des Potsdamer Instituts für Klimafolgenforschung (PIK) auch eine Folge des menschengemachten Klimawandels. Dieser trage seit etwa 20 Jahren wesentlich dazu bei, dass Dürreflächen sowie extrem ausgetrocknete Streu und Vegetation im Westen der USA zunehmen, sagte die Waldbrand-Expertin Kirsten Thonicke der Nachrichtenagentur DPA. Ein kleiner Funke und extreme Winde reichten schon aus, um Brände mit großem Zerstörungseffekt entstehen zu lassen. \"Über diese Wirkungskette trägt der Klimawandel mit dazu bei, dass die Waldbrände diese Ausmaße mit diesen Auswirkungen annehmen.\"", "Zur Einschätzung von US-Präsident Donald Trump, nicht der Klimawandel, sondern fehlerhaftes Forstmanagement sei Hauptursache für die Waldbrände, sagte Thonicke: Kalifornien sei sehr erfahren im Legen kontrollierter Brände, um Totholz und Streu zu beseitigen und die Auswirkungen späterer Waldbrände zu mindern. Der Minderungseffekt sei aber in der jetzigen Extremsituation begrenzt. \"Extrem hohe Winde in einem gebirgigen Gelände, das von der Dürre stark ausgetrocknet ist, wirken da einfach viel stärker. Und diese werden durch den Klimawandel häufiger und stärker, die Feuersaison dauert länger.\""], "+++ 5.10 Uhr: Biden – Werde für mehr Transparenz in US-Polizei sorgen +++": ["Der demokratische Präsidentschaftskandidat Joe Biden hat für den Fall seiner Wahl mehr Transparenz in amerikanischen Polizeibehörden versprochen. Außerdem wolle er an einem Tisch Vertreter von Polizei und lokaler Bürgergruppen zusammenbringen, um über Reformen wie eine bessere Überprüfung künftiger Polizisten zu sprechen, sagte Biden bei einer im Fernsehen übertragenen Fragerunde mit Wählern. Der Tod mehrerer schwarzer Amerikaner durch Polizeigewalt in den vergangenen Monaten hat für heftige Proteste in den USA gesorgt.", "In einem Kontrast zu Amtsinhaber Donald Trump erkannte Biden an, dass er durch seine Hautfarbe eine privilegierte Position genossen habe. \"Sicher, ich profitierte davon allein schon dadurch, dass ich nicht das durchleben musste, was meine schwarzen Brüder und Schwestern durchlebten.\" Trump hatte in einem vor wenigen Tagen bekanntgewordenen Interview mit dem renommierten Journalisten Bob Woodward die gleiche Frage negativ beantwortet:  \"Nein, ich fühle das überhaupt nicht.\" Biden hielt die Fragestunde unter freiem Himmel auf einem Parkplatz in der Ortschaft Moosic im Bundesstaat Pennsylvania ab. Trump hatte eine ähnliche Fragerunde zwei Tage zuvor in einem Saal gemacht, die Wähler saßen weit von einander entfernt."], "+++ 5.04 Uhr: EU-Kommission will stärkeren Einsatz gegen Rassismus +++": ["Rassismus muss in Europa nach Ansicht der EU-Kommission deutlich stärker bekämpft werden. Dieser treffe \"das Herz der EU-Werte\", heißt es in einem Aktionsplan für die kommenden fünf Jahre, den die Brüsseler Behörde vorstellen will. \"Fortschritte im Kampf gegen Rassismus und Hass in Europa sind nicht gut genug\", sagte Vizekommissionschefin Vera Jourova der Nachrichtenagentur DPA. \"Aber wir hoffen, die Entwicklung mit Zeit und mehr Anstrengung ändern zu können.\"", "In dem Aktionsplan, der der dpa im Entwurf vorliegt, fordert die EU-Kommission unter anderem ein entschiedeneres Vorgehen der EU-Staaten. Die nationalen Regierungen sollten beispielsweise mit Hilfe der EU-Grundrechteagentur dafür sorgen, dass diskriminierende Tendenzen etwa bei der Polizeiarbeit abgestellt werden. Die Länder werden zudem ermutigt, selbst nationale Pläne für den Kampf gegen Rassismus zu erstellen. Zudem will die EU-Kommission selbst einen Anti-Rassismus-Koordinator benennen, der in regelmäßigem Austausch etwa mit Betroffenen und der Wissenschaft stehen soll."], "+++ 4.28 Uhr: Mann in Mexiko nach Einreise aus USA mit 13.000 Patronen festgenommen +++": ["Ein US-Amerikaner ist in Mexiko mit rund 13.000 großkalibrigen Patronen erwischt worden. Der Mann hatte nach seiner Einreise aus dem Nachbarland einer Grenzkontrolle in der nordwestmexikanischen Stadt Nogales auszuweichen versucht und dabei einen Unfall gebaut, wie die mexikanische Nationalgarde mitteilte. In seinem Kofferraum wurden demnach 13 Kartons mit den Patronen entdeckt. Er wurde festgenommen.", "In der ersten Jahreshälfte 2020 wurden in Mexiko, das knapp 130 Millionen Einwohner hat, in der offiziellen Statistik 98,8 Mordopfer pro Tag gezählt – noch etwas mehr als im vergangenen Jahr. Die Gewalt in dem nordamerikanischen Land geht zu einem großen Teil auf das Konto von Kartellen und Banden, die oft Verbindungen zu Sicherheitskräften haben. Viele der Waffen, die sie verwenden, stammen aus den USA. Die meisten Verbrechen werden in Mexiko nie aufgeklärt, geschweige denn geahndet."], "+++ 4.27 Uhr: Ärzte für neues Tabakwerbeverbot – und weitere Schritte +++": ["Ärztepräsident Klaus Reinhardt begrüßt die neuen Werbeverbote fürs Rauchen, die der Bundesrat besiegeln soll, und fordert weitere Schritte vor allem zum Schutz von Kindern. \"Viele Studien belegen, dass Tabakwerbung gerade bei Kindern und Jugendlichen die Attraktivität von Tabakprodukten erhöht\", sagte der Chef der Bundesärztekammer der Nachrichtenagentur DPA. \"Auch für abhängige Raucher setzt Werbung ständig Schlüsselreize, die einen Ausstieg aus der Sucht erschweren.\" Daher sei es gut und richtig, dass endlich ein Verbot von Tabakaußenwerbung auf dem Weg sei.", "Der Bundesrat soll abschließend über Werbebeschränkungen abstimmen, die der Bundestag schon beschlossen hat. Sie sehen unter anderem ein schrittweises Verbot der Plakatwerbung ab 2022 vor. Ins Visier kommen sollen auch Elektro-Zigaretten. Reinhardt sagte: \"Wir beobachten mit großer Sorge, dass Jugendliche durch E-Zigaretten an das Rauchen herangeführt werden. Auch für elektronische Verdampfer sollten deshalb Außenwerbeverbote möglichst schnell in Kraft treten.\" Derzeit versuche die Industrie, sie als weniger gefährliche Alternative zu vermarkten. \"Dabei ist gar nicht absehbar, welche gesundheitlichen Langzeitschäden mit ihnen verbunden sind.\" Es gebe schon Hinweise auf Schädigungen der Atemwege und des Herz-Kreislauf-Systems."], "+++ 4.16 Uhr: Warnstreiks im öffentlichen Dienst möglich +++": ["In den Tarifverhandlungen für den öffentlichen Dienst liegen die Positionen vor der zweiten Verhandlungsrunde weit auseinander. \"Wir brauchen Fachkräfte, und wir müssen die demografische Entwicklung berücksichtigen. Von den Arbeitgebern sind dazu im Moment gar keine Ideen bekannt\", sagte der Vorsitzende des Beamtenbunds dbb, Ulrich Silberbach, der Nachrichtenagentur DPA in Berlin. Die Gewerkschaft Verdi, der dbb, die Vereinigung der kommunalen Arbeitgeberverbände und Bundesinnenminister Horst Seehofer (CSU) setzen an diesem Samstag in Potsdam die Gespräche über die Einkommen der Beschäftigten von Bund und Kommunen fort. Der Verhandlungsführer der kommunalen Arbeitgeber, Lüneburgs Oberbürgermeister Ulrich Mädge (SPD), hatte in den vergangenen Wochen mehrfach betont, es gebe nichts zu verteilen. Verhandelt wird über das Einkommen von rund 2,5 Millionen Beschäftigten von Bund und Kommunen."], "+++ 3.33 Uhr: SPD-Chef pocht auf Übernahme von Altschulden der Kommunen +++": ["SPD-Chef Norbert Walter-Borjans hat die milliardenschwere Entlastung der Kommunen durch den Bund als wichtigen Schritt bezeichnet – pocht aber auf eine Übernahme kommunaler Altschulden. Der Bundestag hatte die Entlastung der Kommunen am Donnerstagabend beschlossen. Zum einen kompensiert der Bund demnach in diesem Jahr Gewerbesteuerausfälle in Milliardenhöhe, zum anderen beteiligt er sich dauerhaft stärker an den Kosten für Unterkunft und Heizung bei Hartz-IV-Empfängern. Der Bundesrat befasst sich damit, eine Zustimmung gilt aber als sicher.", "Dringend notwendiges Geld könne nun fließen, sagte Walter-Borjans der Nachrichtenagentur DPA. Allein 1,4 Milliarden Euro kämen den Kommunen im bevölkerungsreichsten Land Nordrhein-Westfalen durch den Gewerbesteuerausgleich zu Gute."], "+++ 2.11 Uhr: Trump – Entscheidung zu Tiktok kommt bald +++": ["Im Poker um die Zukunft der populären Video-App Tiktok in den USA hat Präsident Donald Trump eine rasche Entscheidung angekündigt. Die US-Regierung sprach mit dem Software-Konzern Oracle und dem Supermarkt-Riesen Walmart, die beide bei Tiktok einsteigen sollen, wie Trump sagte. \"Ich schätze, Microsoft ist auch immer noch dabei\", sagte der Präsident überraschend. Der Software-Riese hatte über einen Kauf des Tiktok-Geschäfts in den USA und anderen Ländern verhandelt, teilte vor wenigen Tagen aber mit, dass sein Angebot vom chinesischen Tiktok-Besitzer Bytedance abgelehnt worden sei.", "Die Gespräche stehen unter Zeitdruck: Am Wochenende tritt ein Trump-Erlass von Anfang August in Kraft, der Tiktok Geschäfte mit Firmen und Personen in den USA verbietet. Ohne einen Deal droht der App das Aus im US-Markt, wo Tiktok nach eigenen Angaben rund 100 Millionen Nutzer hat. Trump bezeichnet Tiktok als Sicherheitsrisiko mit der Begründung, dass chinesische Behörden an Daten von Amerikanern kommen könnten. Tiktok und Bytedance bestreiten dies. Ein Deal um Tiktok muss vom Präsidenten abgesegnet werden."], "+++ 0.30 Uhr: Bericht – Verfassungsschutzchef hatte mutmaßlichen Rechtsextremen als Leibwächter +++": ["Der Präsident des Bundesamts für Verfassungsschutz (BfV), Thomas Haldenwang, hat nach Informationen des \"Focus\" einen Leibwächter mit möglicherweise rechtsextremem Hintergrund beschäftigt. Der Mann gehöre der unter Rechtsextremismus-Verdacht stehenden Gruppierung Uniter an, berichtete das Magazin unter Berufung auf Angaben aus dem Bundesinnenministerium. Ihm sei es gelungen, trotz aller Sicherheitsüberprüfungen Personenschützer Haldenwangs und anderer Spitzenbeamter des BfV zu werden, wurde ein Regierungsbeamter zitiert.", "Haldenwang wollte sich auf Anfrage des \"Focus\" zu dem Fall nicht äußern, wie das Magazin schreibt. Leibwächter beim BfV schützen die Spitze des Amtes bei öffentlichen Auftritten und kennen auch deren Privatleben und familiäres Umfeld. Sensible Informationen über Personen und geheime Aktionen seien eventuell an Uniter abgeflossen, sagte der Regierungsbeamte zu \"Focus\"."], "+++ 0.30 Uhr: Lukaschenko will Grenzen zu Polen und Litauen schließen +++": ["Der belarussische Präsident Alexander Lukaschenko hat eine Schließung der Grenzen zu Polen und Litauen angekündigt. Die beiden EU-Länder seien kurz davor, einen Krieg anzufangen, sagte Lukaschenko laut der staatlichen Nachrichtenagentur Belta. \"Darum sind wir gezwungen, die Armee von den Straßen abzuziehen, die Hälfte der Armee in Kampfbereitschaft zu versetzen und die Grenzen nach Westen zu schließen, vor allem nach Litauen und Polen\", sagte er demnach.", "Seit der umstrittenen Präsidentschaftswahl in Belarus am 9. August sieht sich der seit 26 Jahren autoritär regierende Lukaschenko mit Massenprotesten konfrontiert. Hunderttausende Menschen gehen regelmäßig gegen den Präsidenten auf die Straße, werfen ihm Wahlfälschung vor und fordern Neuwahlen. Die Sicherheitskräfte im Land gehen mit großer Härte gegen die Demonstranten vor. Lukaschenko hat der Nato vorgeworfen, in Polen und Litauen entlang der Grenze zu Belarus Truppen zusammenzuziehen. Warschau, Vilnius und die Nato wiesen seine Vorwürfe als haltlos zurück."], "+++ 0.24 Uhr: Neuer Regierungschef in Somalia ernannt +++": ["Das afrikanische Krisenland Somalia hat einen neuen Regierungschef. Präsident Abdullah Farmajo ernannte nach einer Mitteilung des Präsidialamtes in Mogadischu Mohammed Hussein Roble zum Nachfolger von Hassan Ali Khaira, der Ende Juli über ein überraschendes Misstrauensvotum gestürzt war. Grund waren Differenzen über ein neues Wahlsystem gewesen. Nach den bisherigen Plänen sollte im Dezember ein neues Parlament gewählt werden. Dieser Abstimmung sollte Anfang 2021 die Wahl eines neuen Präsidenten folgen."], "+++ 0.11 Uhr: Twitter drängt vor US-Wahl zu sichereren Passwörtern +++": ["Twitter drängt aus Angst vor Cyberattacken vor der US-Präsidentenwahl zahlreiche amerikanische Politiker und Journalisten dazu, ihre Accounts mit besseren Passwörtern zu schützen. Betroffen seien unter anderem Regierungsmitarbeiter und Kongressabgeordnete sowie Gouverneure von Bundesstaaten und führende Medien, teilte Twitter mit.", "Wenn sie sich nächstes Mal bei Twitter einloggen, werde geprüft, ob ihr Passwort komplex genug ist, um als sicher zu gelten. Sollte dies nicht der Fall sein, würden sie aufgefordert, es zu ändern. Außerdem werde Twitter ihnen nachdrücklich den Einsatz der sogenannten Zwei-Faktor-Authentifizierung empfehlen, bei der zur Anmeldung auf einem neuen Gerät ein zusätzlicher Code notwendig ist. Twitter war erst im Juli Ziel einer Cyberattacke geworden, bei der Accounts von Prominenten gekapert wurden, um einen Bitcoin-Betrug zu bewerben"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/lifestyle/leute/tom-hanks-ist-jetzt-grieche---und-erhaelt-den-pass-direkt-vom-ministerpraesidenten-9353528.html", "www.stern.dehttps://www.stern.de/kultur/film/-forrest-gump---brite-stellt-lauf-szenen-aus-kultfilm-nach-9344486.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/robin-wright--das-macht-die-jugendliebe-von--forrest-gump--heute-9281996.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/tom-hanks-und-ehefrau-rita-wilson-mit-coronavirus-infiziert-9178776.html", "www.stern.dehttps://www.stern.de/neon/herz/liebe-sex/liebesgestaendnis--die-schoensten-liebeserklaerungen-aller-zeiten-8544286.html"]}