{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/carola-rackete--sea-watch-kapitaenin-kritisiert-horst-seehofer-8786490.html", "query_keywords": ["flüchtl", "migration", "migrant"], "creation_date": "05.07.2019", "last_modified": "05.07.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dho", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Sea-Watch-Kapitänin Carola Rackete klagt an: Seehofer hatte \"keine Lust\" zu helfen", "description": "Carola Rackete hat sich über mangelnde Unterstützung der deutschen Behörden bei der Lösung des Flüchtlingsproblems vor Italien beschwert. Vor allem Horst Seehofer kritisiert die Sea-Watch-Kapitänin scharf.", "body": {"": ["Die Sea-Watch-Kapitänin Carola Rackete hat die Bundesregierung und insbesondere Innenminister Horst Seehofer wegen ihres Umgangs mit den geretteten Migranten kritisiert. \"Ich fühlte mich allein gelassen\", sagte die 31-Jährige dem Nachrichtenmagazin \"Der Spiegel\".", "Rackete war am vergangenen Dienstag von einer italienischen Ermittlungsrichterin aus dem Hausarrest entlassen worden. Zuvor war sie unerlaubt mit dem Rettungsschiff \"Sea-Watch 3\" und 40 Migranten an Bord nach Lampedusa gefahren."], "\"Heiße Kartoffel weitergereicht\"": ["Während das Schiff der deutschen Hilfsorganisation Sea-Watch auf eine Anlegeerlaubnis wartete, habe Rackete den Eindruck gehabt, dass auf nationaler und internationaler Ebene niemand richtig helfen wollte. \"Die haben die heiße Kartoffel immer weitergereicht, während wir zuletzt noch immer 40 Gerettete bei uns an Bord hatten\", sagte sie. Deutsche Kommunen hätten zwar angeboten, Migranten von der \"Sea-Watch 3\" aufzunehmen. \"Es scheiterte dann aber auch an Bundesinnenminister Horst Seehofer, der keine Lust hatte, die Angebote der Städte anzunehmen.\"", "Eine Sprecherin des Bundesinnenministeriums erklärte am Freitag, zunächst müsse der Bund seine Zustimmung zur Aufnahme geben. Nach dem üblichen Verfahren würden die Menschen dann auf die Länder und von dort auf die Kommunen verteilt. Das Bundesamt für Migration und Flüchtlinge (Bamf) sei gebeten, die Angebote der Städte zu berücksichtigen."], "Carola Rackete: Salvini ist respektlos": ["Rackete kritisierte auch den italienischen Innenminister Matteo Salvini. \"Mich hat überrascht, wie persönlich es geworden ist\", sagte Rackete. \"Seine Art, sich auszudrücken, ist respektlos, für einen Spitzenpolitiker ist das nicht angemessen.\" Am Freitag nannte Salvini Rackete auf Facebook eine \"reiche und verwöhnte deutsche Kommunistin\"."], "Kapitänin für Kollegen eingesprungen": ["\"Wir haben bereits eine Klage gegen Minister Salvini vorbereitet\", sagte Racketes Anwalt Alessandro Gamberini am Freitag im italienischen Rundfunk. Dem Politiker werde Verleumdung vorgeworfen. Es sei \"gar nicht leicht gewesen, alle Beleidigungen zu erfassen, die Herr Salvini in den vergangenen Wochen ausgesprochen hat\", sagte Racketes Anwalt Gamberini. Eine Verleumdungsklage sei ein \"Signal\".", "Am kommenden Dienstag soll Rackete von der Staatsanwaltschaft vernommen werden. Es geht um den Vorwurf der Beihilfe zur illegalen Migration. Salvini will sie schnellstmöglich des Landes verwiesen sehen. \"Es ist keine Situation, die ich mir gewünscht habe. Ich bin sowieso nur eingesprungen für einen Kollegen, der eigentlich eingeplant war\", sagte Rackete. \"Für den Fall, den wir nicht erwarten, dass eine Anklage zustande kommt, werde ich mich der selbstverständlich stellen, weil ich dann spätestens beim Gerichtsverfahren mit einem Freispruch rechne\", sagte Rackete der NDR-Sendung \"Panorama\"."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--islands-regierungschefin-von-erdbeben-ueberrascht-9458894.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/der-bh----immer-noch--ein-zeichen-der-unterdrueckung--9369602.html", "www.stern.dehttps://www.stern.de/politik/deutschland/seenotretterin-rackete-kritisiert--strukturellen-rassismus-der-europaeischen-behoerden--9317926.html", "www.stern.dehttps://www.stern.de/digital/online/-wirhabenplatz--streit-auf-twitter---haben-wir-nun-platz-oder-nicht--9168944.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news--banksys-affen-gemaelde-fuer-elf-millionen-euro-verkauft-8937562.html"]}