{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/carola-rackete-ist-frei---was-passiert-jetzt-mit-den-spendengeldern--8781806.html", "query_keywords": ["asyl", "einwander", "migrant", "flüchtl", "migration"], "creation_date": "03.07.2019", "last_modified": "03.07.2019", "crawl_date": "25.11.2020", "author_person": ["Jessica Kröll"], "author_organization": [], "news_keywords": [], "content": {"title": "Carola Rackete ist frei – was wird jetzt aus den Spendengeldern?", "description": "Vier Tage nach ihrer Festnahme hat die deutsche \"Sea Watch\"-Kapitänin Carola Rackete Italien verlassen. Doch was passiert jetzt mit den Spendengeldern?", "body": {"": ["Die deutsche \"Sea-Watch\"-Kapitänin Carola Rackete ist frei. Eine Ermittlungsrichterin hob am Dienstagabend in Agrigent den Hausarrest gegen die 31-Jährige auf. Nach Angaben der deutschen Hilfsorganisation befindet sich Rackete jetzt an \"einem sicheren Ort\". Ob sie immer noch auf Sizilien oder an einem anderen Ort in Italien ist, wollte die Organisation am Mittwoch nicht kommentieren. \"Wir wollen, dass sie in Sicherheit ist und dass sie erstmal nicht belagert wird\", sagte Sprecher Ruben Neugebauer. \"Sie wird jetzt erst mal schlafen.\"", "Zwar wurde die \"Sea-Watch\"-Kapitänin vom Vorwurf des Widerstandes gegen ein Kriegsschiffs freigesprochen, allerdings soll sie am 9. Juli vor Gericht vernommen werden. Dann muss sie sich dem Vorwurf der Beihilfe zur illegalen Migration stellen. Bis dahin müsse sie wohl noch in Italien bleiben, so ihre Anwälte. Italiens Innenminister Matteo Salvini will Rackete so schnell wie möglich des Landes verweisen."], "Spendenaufruf für Carola Rackete": ["Kurz nach Bekanntwerden der Festnahme von Rackete hatten die TV-Moderatoren Jan Böhmermann und Klaas Heufer-Umlauf einen emotionalen Spendenaufruf auf Youtube gestartet. Und der zeigte schon nach kürzester Zeit Wirkung. In nicht einmal 24 Stunden war schon mehr als eine halbe Million Euro für die Freilassung der \"Sea-Watch\"-Kapitänin Carola Rackete zusammengekommen. Am Mittwoch waren es schon mehr als 960.000 Euro. Auch auf einer italienischen Facebook-Seite wurden mehr als 437.000 Euro gesammelt.", "Inzwischen hat sich Jan Böhmermann für die vielen Spenden bedankt. \"Das übertrifft alle unsere Erwartungen! Vielen, vielen Dank! Wir sind total baff und überwältigt und würden uns am liebsten bei jedem der mehr als 35.000 Spenderinnen und Spendern fürs Mitsammeln, Retweeten, Teilen und Hass aushalten bedanken\", schreibt er auf der Spenden-Plattform \"Leetchi\". Ihm sei es wichtig, dass das Geld \"transparent\" und \"gerecht\" aufgeteilt wird. \"Wir werden unseren gemeinsamen Spendentopf am 31. Juli 2019 an ein eigens dafür eingerichtetes Seenotrettung-Treuhandkonto übergeben\", so der TV-Moderator. \"Mit diesem Konto können die Seenotrettungs-Profis von \"Sea-Watch\". \"Civilfleet\", \"Solidarity at Sea\", \"Sea-Eye\" und \"Seebrücke\" eigenverantwortlich, gemeinschaftlich und demokratisch darüber entscheiden, wann, wie und wo die Spenden gerade am dringendsten gebraucht werden.\""], "Gelder als  \"Signal an die Europäische Union\"": ["Darüber hinaus sollen die gesammelten Gelder aber auch als \"Signal an die Europäische Union verstanden werden, sich endlich für eine humane Flüchtlingspolitik einzusetzen und das unwürdige Sterben auf dem Mittelmeer zu beenden.\"", "Auch Sea-Watch zeigte sich am Mittwoch von der Spendenbereitschaft überwältigt: \"Es freut uns sehr, dass die Zivilgesellschaft soviel Solidarität mit der zivilen Seenotrettung zeigt. Gleichzeitig zeigt es auch die Unzufriedenheit darüber, wie die Europäische Union das Thema Seenotrettung abhandelt\", so Oliver Kulikowski zum stern. Wie genau die Spendengelder eingesetzt werden, kann er zum jetzigen Zeitpunkt noch nicht sagen. \"Obwohl der Hausarrest erst einmal aufgehoben wurde, muss sie noch in Italien bleiben. Wir können noch nicht absehen, wie lange sich der Prozess noch hinzieht und welche Kosten entstehen. Wir haben jedoch nach wie vor einen akuten Notstand im Mittelmeer und werden die überbleibenden Gelder für die zivile Seenotrettung einsetzen und uns dafür auch mit anderen Organisationen zusammentun.\" Rackete selbst ginge es \"den Umständen entsprechend gut\". Sie habe sich als erstes nach ihrer Freilassung nach den Flüchtlingen erkundigt, die nach ihrer Festnahme von Bord durften und noch immer auf Lampedusa sind.", "Rackete war am Wochenende ohne Erlaubnis der italienischen Regierung mit der \"Sea-Watch 3\" und 40 Migranten an Bord in den Hafen von Lampedusa gefahren und hatte dabei ein Schiff der italienischen Finanzpolizei gestreift. Daraufhin wurde sie festgenommen und unter Hausarrest gestellt. Die Staatsanwaltschaft ermittelt wegen Beihilfe zur illegalen Einwanderung und will den genauen Fortgang des Rettungseinsatzes untersuchen. Im schlimmsten Fall droht Rackete eine Haftstrafe."], "Rackete: \"Haben als Team die Menschen gerettet\"": ["Sea-Watch hatte nach der Rettung von insgesamt 53 Migranten vor der libyschen Küste am 12. Juni mehr als zwei Wochen auf dem Meer vergeblich auf eine Erlaubnis zum Anlegen in Italien gewartet. Rackete rechtfertigte ihre Entscheidung, das Anlegen zu erzwingen, mit der verzweifelten Lage an Bord und der Sorge, dass Migranten über Bord in den Tod springen könnten. Die Staatsanwaltschaft sieht eine solche Notlage nicht, auch weil 13 Migranten das Schiff unter anderem aus gesundheitlichen Gründen schon früher verlassen konnten.", "Unmittelbar nach ihrer Freilassung ließ Rackete über den Twitter-Account von Sea-Watch mitteilten: \"Ich war erleichtert über die Entscheidung der Richterin, die ich als großen Sieg für die #Solidarität mit allen Migrant*innen, einschließlich Flüchtenden und Asylsuchenden, und gegen die Kriminalisierung von Helfer*innen in vielen Ländern Europas betrachte. Ich möchte betonen, dass die gesamte Crew der #SeaWatch3 das ermöglicht hat. Obwohl die Aufmerksamkeit auf mich gerichtet ist, haben wir als Team die Menschen gerettet, uns um sie gekümmert und sie in Sicherheit gebracht.\"", "Quellen: SeaWatch/DPA/\"Leetchi.com\"/Twitter/Youtube"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--islands-regierungschefin-von-erdbeben-ueberrascht-9458894.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/der-bh----immer-noch--ein-zeichen-der-unterdrueckung--9369602.html", "www.stern.dehttps://www.stern.de/politik/deutschland/seenotretterin-rackete-kritisiert--strukturellen-rassismus-der-europaeischen-behoerden--9317926.html", "www.stern.dehttps://www.stern.de/digital/online/-wirhabenplatz--streit-auf-twitter---haben-wir-nun-platz-oder-nicht--9168944.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news--banksys-affen-gemaelde-fuer-elf-millionen-euro-verkauft-8937562.html"]}