{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/eskalation-auf-lesbos---diese-art-der-uebergriffe-passieren-regelmaessig--9167628.html", "query_keywords": ["flüchtl", "geflücht", "migrant"], "creation_date": "03.03.2020", "last_modified": "03.03.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["fs"], "news_keywords": [], "content": {"title": "Lesbos im Chaos: Wie aggressive Einheimische und rechtsextreme Schläger für Angst sorgen", "description": "Die Lage auf Lesbos droht im Flüchtlingsstreit zwischen der Türkei und EU zu eskalieren. Beobachter schildern erschreckende Szenen.", "body": {"": ["Aufgeheizt, gefährlich, unübersichtlich: So lässt sich die Lage auf Lesbos beschreiben, die im Zuge des Flüchtlingsstreits zwischen der Türkei und der Europäischen Union zu eskalieren droht. Beobachter vor Ort berichten von tätlichen Angriffen gegen Journalisten und Mitgliedern von Nichtregierungsorganisationen, von Straßensperren und randalierenden Inselbewohnern – auch Rechtsradikale sollen ihr Unwesen treiben, wie griechische Medien berichten. Eine Insel im Ausnahmezustand.", "Was passiert da gerade?", "\"Gestern Abend wurde ich zusammen mit einem Kollegen im Auto von schwarz-gekleideten Männern angegriffen\", schreibt Franzsika Grillmeier dem stern. Sie ist freie Journalistin, wohnt seit zwei Jahren auf der Insel und bezeichnet die aktuelle Situation als absoluten Ausnahmezustand. Bisher habe sie sich immer sicher gefühlt auf Lesbos. Jetzt würde nicht nur ihre journalistische Arbeit stark eingeschränkt, überhaupt die Wohnung zu verlassen sei ein Risiko."], "Die Angreifer versuchten auf das Auto zu springen, Türen aufzureißen, Scheiben einzuschlagen": ["Grillmeier berichtet, wie die ihr unbekannten Männer dem Wagen den Weg versperrt hätten. Die Angreifer hätten versucht auf das Auto zu springen, in dem sie gemeinsam mit ihrem Kollegen saß, sie wollten Fenster einschlagen und die Türen aufreißen. \"Wir schafften es dann umzudrehen, da warfen die Männer Steine und Stöcke nach uns.\" Grillmeier sagt: \"Diese Art der Übergriffe passieren im Moment regelmäßig auf Lesbos.\" Tatsächlich ist sie nicht die einzige, die von solchen Szenen berichtet.", "Nach der Öffnung der türkisch-griechischen Grenze für Flüchtlinge spitzt sich die Lage auf der Insel zu. Seit Jahren gibt es dort überfüllte Migrantenlager. Die Frustration vieler Bewohner scheint aufgrund der Überlastung in blinde Wut umzuschlagen. \"Rechtsextreme haben auf der ganzen Insel Checkpoints errichtet\", sagt der EU-Parlamentarier Erik Marquardt (Grüne) zur \"taz\". \"Sie greifen JournalistInnen und MitarbeiterInnen von Hilfsorganisationen an – und auch Geflüchtete.\" Er habe von Vermummten gehört, \"die mit Stahlketten auf Leute einschlagen.\"", "Bereits in der vergangenen Woche hatten hunderte Bewohner auf Lesbos gegen den Bau neuer Flüchtlingslager protestiert. Die Einrichtungen seien schon jetzt überlastet, klagten sie. Auf Lesbos leben derzeit – nach Angaben des griechischen Staates – fast 20.000 Flüchtlinge und Migranten. Das Flüchtlingslager Moria, ein ehemaliges Gefängnis, hat nur eine Kapazität von 2800 Plätzen. Die übrigen Menschen campen um das Lager herum, in Unterkünften von Hilfsorganisationen und nun auch am Hafen. Die Nachrichtenagentur AFP will allein am Sonntag rund zehn ankommende Boote mit etwa 500 Menschen an Bord gezählt haben.", "\"Die Lage ist extrem angespannt\", sagte Boris Cheshirkov, der für das UN-Flüchtlingshilfswerk (UNHCR) auf Lesbos ist, der Deutschen Presse-Agentur. \"Eine Erstanlaufstelle, die wir im Norden der Insel errichtet hatten, ist am Wochenende von Randalierern niedergebrannt worden\", sagte er. Auch er berichtet von Angriffen auf Mitarbeiter von Hilfsorganisationen und Journalisten."], "\"Eine Platzwunde am Kopf wurde genäht. Ich habe Prellungen am Kopf und Körper\"": ["Michael Trammer sagt: Mit so einer Eskalation habe er nicht gerechnet. Er ist freier Fotojournalist, hat über die Situation auf der griechischen Insel Lesbos berichtet. Bis vor Kurzem. Denn, das sagt er auch: \"Ich habe den Eindruck, dass ich aus Sicherheitsgründen von hier nicht weiter Bericht erstatten kann\".", "Trammer wurde angegriffen, offenbar weil er Journalist ist. Mehreren Medien, darunter \"Zeit Online\" und der Deutschen Welle, schilderte er seine Erlebnisse. Wie er vor kurzem die Ankunft eines Gummibootes im Küstendorf Thermi auf Lesbos mit Geflüchteten beobachtete – und daraufhin von einer Gruppe Einheimischer attackiert worden sei.", "\"Am Pier hatte sich eine Gruppe von Inselbewohnern versammelt, die die Menschen nicht an Land lassen wollten\", zitiert \"Zeit Online\" den Fotografen. \"Sie haben sie wüst beschimpft, obwohl auch kleine Kinder an Bord waren.\" Trammer habe Fotos gemacht. \"Dann hat sich eine Gruppe von jungen Männern gelöst und ist auf mich losgegangen.\" Er sei getreten und geschlagen worden. Nachdem die Angreifer seine Kamera ins Wasser geworfen haben, hätten sie sich von ihm abgewandt. \"Eine Platzwunde am Kopf wurde genäht. Ich habe Prellungen am Kopf und Körper\", sagt er.", "Nach Berichten von Fotografen der Nachrichtenagentur AFP ließen wütende Inselbewohner rund 50 Migranten in einem Schlauchboot im Hafen von Thermi nicht an Land. Sie schrien \"Geht zurück in die Türkei\", beschimpften einen Vertreter des UN-Flüchtlingshilfswerks (UNHCR), einige griffen Journalisten und Fotografen an.", "Giorgos Christides, Korrespondent des \"Spiegel\", sei nach eigenen Angaben durch einen Angriff von Rechtsextremen verletzt worden. \"Ich wurde verletzt, auf mich wurde Holz geworfen, ich wurde angegriffen und mein Auto verfolgt\", schreibt Christides auf Twitter. Dazu veröffentlichte er auf dem  Kurznachrichtendienst ein Bild, auf dem ein Holzstück zu sehen ist, das in seinem Auto gelandet sei.", "\"Es ist eine Krise der Humanität und eine Krise der Rechtsstaatlichkeit\", sagt der EU-Politiker Marquardt. Die Situation sei \"wirklich dramatisch\". In einem Twitter-Video spricht er von einer \"vollkommenen Rechtslosigkeit\", man könne sich auf der Insel \"kaum frei bewegen\". Nach seinen Angaben könnten NGOs nicht mehr arbeiten, die Pressefreiheit sei stark eingeschränkt. \"Ich wundere mich schon, warum es hier keine Polizei gibt, die gegen diese Banden vorgeht.\"", "Ebenfalls besorgt äußert sich Panajotis Gavrilis, Korrespondent des Deutschlandfunks. \"Es ist einfach gefährlich, das muss man so sagen\", erzählt Gavrilis dem Deutschlandfunk.", "Laut dem Journalisten sei das Problem auf Lesbos eine gefährliche Gemengenlage. \"Es gibt bestimmte Gruppen, die dort Straßensperren errichten. Ein freier Reporter wollte durch Moria fahren – da wo auch das Flüchtlingslager ist – und die haben ihm gesagt, Journalisten seien nicht willkommen und er müsste jetzt sofort die Insel verlassen\", schildert er dem Sender. \"Das, was auf den Inseln passiert, sollte einem auf jeden Fall Angst machen. Wenn Leute abreisen und sagen, es ist nicht mehr sicher für mich, dann ist das de facto eine Einschränkung der Pressefreiheit.\"", "Der Deutsche Journalisten-Verband (DJV) forderte die griechische Polizei zum \"wirksamen Schutz von Berichterstattern über die Flüchtlingskrise auf\". Journalisten seien tätlich bedroht und an der Berichterstattung gehindert worden. \"Es ist die Aufgabe der Polizei, Journalisten zu schützen und ihnen die Berichterstattung zu ermöglichen\", so der DJV-Bundesvorsitzende Frank Überall. Das gelte auch in Griechenland."], "Griechenland hält die Grenze dicht": ["Griechische Sicherheitskräfte versuchen bereits seit dem Wochenende, illegale Grenzübertritte von Flüchtlingen zu verhindern. Zuvor hatte der türkische Präsident Recep Tayyip Erdogan erklärt, dass für Migranten die Tore zur EU geöffnet seien. Daraufhin hatte es einen Ansturm von Menschen auf die griechisch-türkische Grenze gegeben.", "Tausende Migranten hoffen seitdem auf Einlass in die EU, doch Griechenland hält seine Grenzen geschlossen. Es werde von der Türkei aus keine Grenzübertritte geben, sagte der griechische Regierungschef Kyriakos Mitsotakis am Dienstag in der Hafenstadt Alexandroupolis.", "Sicherheitskräfte nahmen in der Nacht zum Dienstag 45 Migranten fest, die illegal über die Grenze gekommen waren, wie der griechische Staatssender ERT berichtete. Die Menschen stammten demnach hauptsächlich aus Afghanistan, Pakistan, Marokko und Bangladesch. Darüber hinaus sei die illegale Einreise von mehr als 5000 Migranten verhindert worden.", "Nach UN-Angaben harren Tausende von Migranten bei Kälte auf der türkischen Grenzseite zu Griechenland aus. Viele wollen weiterziehen. Griechische Sicherheitskräfte setzten mehrfach Blendgranaten und Tränengas ein, um Menschen zurückzudrängen.", "Die Hilfsorganisationen kommen wegen der großen Zahl an Vertriebenen in kurzer Zeit kaum noch hinterher, diese zu versorgen. Es fehlt an Unterkünften, Nahrungsmitteln, Heizmaterial und medizinischer Versorgung. Unzählige Menschen übernachten in provisorisch errichteten Zelten oder zerstörten Gebäuden. Kaltes und nasses Winterwetter verschärft die Lage noch weiter.", "Quellen: \"Der Spiegel\", Deutsche Welle, Deutschlandfunk, \"Zeit Online\", Deutscher Journalisten-Verband, \"taz\", Nachrichtenagenturen DPA und AFP"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-des-tages--russland-attackiert-maas-nach-un-rede-9434076.html", "www.stern.dehttps://www.stern.de/kultur/tv/joko-und-klaas-schicken-ein-schwein-gegen-rtl-ins-rennen-9427290.html", "www.stern.dehttps://www.stern.de/kultur/tv/joko-und-klaas-zeigen-bilder-aus-moria---15-minuten--die-aufruetteln-9418668.html", "www.stern.dehttps://www.stern.de/kultur/tv/joko-und-klaas-klagen-mit--short-story-of-moria--europa-an-9418514.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/feuer-nahe-fluechtlingslager-auf-griechischer-insel-samos---13-festnahmen-9418298.html"]}