{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--mann-faehrt-ohne-fuehrerschein---eltern-erstatten-anzeige-8777506.html", "query_keywords": ["flüchtl", "ausländer", "asyl", "migrant"], "creation_date": "07.07.2019", "last_modified": "18.09.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["js / rös / jek / mod", "DPA"], "news_keywords": [], "content": {"title": "Mann fährt ohne Führerschein und Erlaubnis mit Auto seiner Eltern – die erstatten Anzeige", "description": "Neuruppin: Mann fährt ohne Führerschein - Eltern erstatten Anzeige +++ Dortmund: Raser bietet Polizei Geld, um Strafe zu entgehen +++ Nachrichten aus Deutschland.", "body": {"": [], "Neuruppin: Mann fährt ohne Führerschein - Eltern erstatten Anzeige": ["Eltern haben in Neuruppin ihren Sohn angezeigt, weil er ihr Auto ohne Erlaubnis und ohne Führerschein benutzt hat. Bei den Eltern war zuvor ein Bußgeldbescheid wegen zu schnellen Fahrens eingegangen, der den 28-Jährigen als Autofahrer gezeigt hatte, wie die Beamten am Sonntag mitteilten. Die Anzeige wurde am Freitag erstattet.", "Einen Tag später war der 28-Jährige dann erneut stark betrunken im Auto unterwegs. Beamte kontrollierten den Mann am frühen Samstagmorgen. Er gab während der Kontrolle zu, keinen Führerschein zu haben. Zugleich ergab ein Atemalkoholtest einen Wert von 2,26 Promille. Der Mann übergab den Polizisten den Fahrzeugschlüssel.", "Die Polizei ermittelt nun unter anderem wegen Fahrens ohne Fahrerlaubnis und Trunkenheit im Verkehr.", "Quelle: DPA"], "Dortmund: Raser bietet Polizei Geld an, um Strafe zu entgehen": ["In Dortmund hat ein mutmaßlicher Autoraser versucht, ihn kontrollierende Polizisten zu bestechen und so einer Strafe zu entgehen. Wie die Polizei Dortmund mitteilte, war der 25-Jährige einer Streife am frühen Sonntagmorgen aufgefallen, weil er sein Fahrzeug an einer Ampel laut aufheulen ließ und dann stark beschleunigte.", "Die Beamten verfolgten den Mann mit eingeschaltetem Blaulicht und Martinshorn. Der Fahrer habe daraufhin seine Fahrweise angepasst und sei der Aufforderung nachgekommen, rechts am Straßenrand zu halten. Auf den Verdacht angesprochen, der 25-Jährige habe ein Rennen fahren wollen, reagierte der Beschuldigten mit vehementer Verneinung. Jedoch habe er sich in der Folge in Widersprüche verstrickt. Als ihm offenbar klar wurde, dass er aus der Nummer nicht ohne Konsequenzen herauskommen würde, fragte er die Beamten, ob diese nicht ein Auge zudrücken könnten. Dazu habe er den Polizisten auch Geld geboten.", "Als diese seinen Führerschein beschlagnahmen wollten, erhöhte der 25-Jährige seine Geldofferte sogar noch einmal. Ohne Erfolg. Neben dem Füherschein stellten die Beamten auch den Autoschlüssel des geliehenen Fahrzeugs sicher. Der Bochumer habe sich über die Maßnahmen \"gelinde gesagt höchst unerfreut\" gezeigt, heißt es in der Pressemitteilung.", "Quelle: Polizei Dortmund"], "Frankfurt: Entschärfung von Blindgänger gestartet": ["Mit einiger Verzögerung hat in Frankfurt die Entschärfung einer 500-Kilogramm-Bombe aus dem Zweiten Weltkrieg begonnen. Zuvor hatten rund 16.500 Menschen das Areal rund um den Fundort in der Nähe der Europäischen Zentralbank verlassen müssen. Nach Kontrollen und dem Flug eines mit Wärmebildkamera ausgestatteten Helikopters über die Sperrzone meldete die Polizei das Gebiet am frühen Nachmittag als geräumt. Ursprünglich war die Freigabe für den späten Vormittag erwartet worden. Anschließend nahmen Experten des Kampfmittelräumdienstes ihre Arbeit auf. Sie wollten zunächst versuchen, den deformierten Zünder des Blindgängers unschädlich zu machen. Dieser hat insgesamt zwei Zünder.", "Quelle: DPA"], "Essen: Brand in einer Firma für Grillanzünder": ["In einer Firma für Grillanzünder und Grillkohle in Essen ist in der Nacht zu Sonntag ein Feuer ausgebrochen. Die Löscharbeiten dauern zunächst noch an, wie ein Sprecher der Polizei mitteilte. Verletzt wurde niemand. Laut Feuerwehr hatte sich das Feuer rasend schnell verbreitet. Durch den Vollbrand des Betriebes waren die Seitenteile und das gesamte Dach des Gebäudes eingestürzt. Die Polizei rechnet mit einem hohen Schaden. \"Es sind wegen der Löscharbeiten noch keine Brandermittler vor Ort\", so der Sprecher. Daher gebe es noch keine Kenntnisse zu einer möglichen Schadenssumme oder einer Brandursache. Der WDR hatte zuvor berichtet.", "Quelle: DPA"], "Villingen-Schwenningen: Drei Tote bei Autounfall - Kleinkind unter den Opfern": ["Eine tragische Verkettung hat in Baden-Württemberg zu einem schweren Verkehrsunfall mit drei Toten geführt. Unter den Opfern sind ein Kleinkind und sein Vater. Laut ersten Erkenntnissen der Polizei fuhr ein junger Autofahrer am Samstagabend zu schnell in eine Kurve und stieß im Gegenverkehr mit einem Wagen zusammen, in dem mehr Menschen waren als erlaubt. Zwei kleine Kinder saßen nach ersten Vermutungen ungesichert im Fahrzeug, als das Unglück in Villingen-Schwenningen geschah.", "Ein einjähriger Junge starb in dem überfüllten Auto, ebenso sein 29-jähriger Vater. Bei dem dritten Toten handelt es sich um einen 37 Jahre alten Mann, ebenfalls aus diesem Wagen. Fünf weitere Menschen wurden laut Polizei bei dem Unfall zwischen den Ortsteilen Villingen und Schwenningen verletzt. \"Es sieht so aus, als wäre ein 24 Jahre alter Autofahrer aufgrund unangepasster Geschwindigkeit in einer Kurve auf die Gegenfahrbahn geraten\", sagte ein Polizeisprecher.", "Quelle: DPA"], "Woppenroth: Mähdrescher fährt Rollstuhlfahrer an - schwer verletzt": ["Ein Rollstuhlfahrer ist im Hunsrück mit einem Mähdrescher zusammengetoßen. Der 70-Jährige wurde dabei schwer verletzt. \"Nach derzeitigem Ermittlungsstand fuhr der Mähdrescher rückwärts, um in ein Feld einzuscheren\", sagte ein Sprecher der Polizei in Simmern am Sonntag. Dabei wurde der Rollstuhlfahrer erfasst. Der Unfall ereignete sich am Samstag in Woppenroth. Der Schwerverletzte wurde in ein Krankenhaus geflogen.", "Quelle: DPA"], "Ludwigshafen: Fallende Gasflasche verfehlt Frau nur knapp": ["Eine von einem Hochhaus heruntergefallene Gasflasche hat in Ludwigshafen nur knapp eine junge Frau und ihr Baby verfehlt. \"Von wo aus die Flasche gefallen war oder ob sie möglicherweise geworfen wurde, ist jetzt Teil der polizeilichen Ermittlungen\", sagte ein Sprecher des Polizeipräsidiums Rheinpfalz. Nach ersten Erkenntnissen stammte die Flasche aus einem der oberen Stockwerke des Hochhauses. Die 25-Jährige und ihr elf Monate altes Baby blieben bei dem Vorfall am Samstag unverletzt.", "Quelle: DPA"], "Lichtenau: Reisebus in NRW verunglückt - neun Verletzte": ["Eine Reisebus ist auf der Autobahn 44 nahe dem westfälischen Lichtenau verunglückt. Neun Menschen wurden verletzt, vier von ihnen schwer, wie die Polizei mitteilte. Der Fahrer hatte in der Nacht zum Sonntag die Kontrolle über das Fahrzeug verloren. Der Bus, in dem 38 Fahrgästen saßen, kippte um und blieb auf der rechten Seite liegen. Polizisten, Feuerwehrleute und Sanitäter kümmerten sich um die Verletzten und brachten die anderen Businsassen in Sicherheit. Die A44 wurde gesperrt. Die Bergung dauerte am frühen Morgen noch an.", "Quelle: DPA", "Nachrichten aus Deutschland von Samstag, 6. Juli 2019"], "Rügland: 49-Jähriger getötet - Polizei ermittelt mit Großaufgebot": ["Ein 49-Jähriger ist in Bayern getötet worden. Er sei am Samstag tot auf einem Feld in Rügland gefunden worden, teilte ein Polizeisprecher mit. Ersten Erkenntnissen zufolge hatte der 49-Jährige demnach am Morgen einen Unbekannten überrascht, der sich an seinem Auto zu schaffen machte. Es sei zu einem Streit gekommen. Gut eine Stunde später wurde das Opfer tot gefunden. Woher die Angaben über den mutmaßlich vorangegangenen Streit stammten, teilte die Polizei zunächst nicht mit. Nach dem Unbekannten wurde mit einem Großaufgebot gesucht.", "Quelle: DPA"], "Heidelberg: Mann setzt sich selbst in Brand": ["In Heidelberg (Baden-Württemberg) hat sich ein 57-jähriger Mann am Samstagmorgen mit Brennspiritus übergossen und angezündet. Laut Angaben der Polizei konnte das Feuer durch den beherzten Eingriff von Anwohnern schnell gelöscht werden. Dennoch erlitt der Mann, dessen Alter zunächst mit 61 Jahren angeben, dann aber auf 57 korrigiert wurde, lebensgefährliche Brandverletzungen. Nach ärztlicher Notfallversorgung sei er per Hubschrauber in eine Spezialklinik in Ludwigshafen geflogen worden, heißt es. Helfer und Zeugen des Vorfalls wurden von Seelsorgern betreut. Die Ermittlungen laufen.", "Quelle:Polizei Mannheim"], "Mülheim: Jugendliche sollen schweres Sexualdelikt begangen haben": ["Die jüngsten Verdächtigen sind angeblich erst 12 Jahre alt: Bei einem schweren Sexualdelikt in Mülheim an der Ruhr soll eine Gruppe von Jugendlichen und Kindern über eine junge Frau hergefallen sein. Das Opfer sei verletzt ins Krankenhaus gebracht worden und werde ärztlich betreut, berichtete die Polizei am Samstag. Die Verdächtigen wurden am Samstag in Anwesenheit ihrer Eltern von der Polizei vernommen. Danach sollten sie wieder den Eltern übergeben werden, sagte ein Sprecher.", "Anwohner in der Mülheimer Altstadt seien am Freitagabend aufmerksam geworden, weil ihr Hund unruhig wurde, berichtete die Polizei. Sie hätten im Grünen hinter ihrem Garten die junge Frau und zwei männliche Personen entdeckt und die Polizei verständigt. Die beiden seien geflohen. Nach einer Fahndung habe die Polizei eine Gruppe von drei männlichen 14-Jährigen und zwei 12-jährigen Kinder gestellt. Sie gelten laut Polizei als dringend tatverdächtig. Alle von ihnen haben die bulgarische Nationalität. Weitere Informationen zum Ablauf gab es von der Polizei zunächst nicht.", "Kinder gelten vor ihrem 14. Geburtstag in Deutschland als strafunmündig und können nicht vor Gericht gestellt werden.", "Quelle: DPA"], "Deutschland: Weiter kaum Regen": ["In weiten Teilen Deutschlands bleibt es trocken. Mindestens bis zum Mittwoch erwarten Meteorologen vor allem in der Mitte keine nennenswerten Niederschläge. Bestenfalls an den Küsten von Nord- und Ostsee sowie an den Alpen und entlang der Donau kann es nach Angaben des Deutschen Wetterdienstes (DWD) Schauer und auch kräftige Gewitter geben. \"Zwar geht mit den schwachen Niederschlägen an der durchschwenkenden Kaltfront die Waldbrandgefahr etwas zurück, die Trockenheit dauert allerdings in vielen Teilen Deutschlands an\", sagte ein DWD-Meteorologe am Samstag in Offenbach."], "Themar: Polizei beschlagnahmt Bierfässer auf Rechtsrock-Festivalgelände": ["Einsatzkräfte der Polizei haben am Samstag eine größere Menge Bier auf dem Gelände des Rechtsrock-Festivals im thüringischen Themar beschlagnahmt. An diesem Tag herrschte dort Alkoholverbot, am Freitag war Leichtbier mit bis zu 2,7 Prozent Alkohol erlaubt. 16 Bierfässer und 188 Sixpacks wurden einem Sprecher der Landespolizeidirektion zufolge konfisziert.", "Das Alkoholverbot sollte von Samstagnachmittag an bis in die Nacht zu Sonntag auch für eine nahe gelegene Gaststätte in Kloster Veßra gelten, die eine zentrale Anlaufstelle für Anhänger rechtsextremer Musik in Thüringen ist. In dem Gasthaus gibt es laut Verfassungsschutzbericht regelmäßig Konzerte, Lieder- und Balladenabende sowie Spendenveranstaltungen. Der Betreiber ist dem Verfassungsschutzbericht zufolge ein \"führender Rechtsextremist in der Region\".", "Quelle: DPA"], "Füssen: Mann testet neue Druckluftpistole - Zugfenster zerborsten": ["Bei Schießübungen mit seiner neuen Druckluftpistole könnte ein junger Mann am Bahnhof von Füssen einen Regionalzug getroffen und eines von dessen Fenstern zerschossen haben. Die bayerische Polizei machte den 26-jährigen Verdächtigen durch Ermittlungen ausfindig, an denen auch Spezialeinheiten aus München sowie Bundespolizisten beteiligt waren. Verletzt wurde beim Vorfall am Freitag niemand. Im Waggon mit der kaputten Scheibe saß niemand.", "Wie am Samstag mitgeteilt, hatten Zugbegleiter ein Geräusch wie ein Schuss gehört. Zugleich splitterte eine Scheibe des Triebwagens. Der Schaden liegt bei 3000 Euro. Da ein Schuss nach Ermittlungen der Polizei nur aus der Richtung eines Mehrfamilienhauses nahe dem Bahnhof kommen konnte, wurden dessen Bewohner vernommen. Dabei stießen die Polizisten auf den 26-Jährigen, der in seiner Wohnung im ersten Stock seine neue Luftpistole getestet hatte. Ob der Mann die Scheibe beschädigt hat, wollte sich die Polizei zunächst noch nicht abschließend festlegen. Dies gelte jedoch als sehr wahrscheinlich.", "Quelle: DPA"], "Krefeld: Mann putzt bei lauter Musik - Nachbar verletzt ihn mit Messer": ["Weil ein 36-Jähriger bei lauter Musik Fenster geputzt hat, hat ihn ein 54-jähriger Nachbar mit einem Messer leicht am Rücken verletzt. Im Verlauf der Auseinandersetzung hätten sich die beiden Kontrahenten gegenübergestanden - der eine mit einem Messer, der andere mit seinem Wischmob, teilte die Polizei im nordrhein-westfälischen Krefeld am Samstag mit. Der 36-Jährige wurde anschließend in einem Rettungswagen versorgt", "Quelle: DPA"], "Karlsruhe: Unbekannter attackiert Rettungssanitäter mit Hammer": ["Ein unbekannter Mann hat einen Rettungssanitäter in Karlsruhe aus dem Hinterhalt mit einem Hammer angegriffen und verletzt. Als der Sanitäter sich an seinem Rettungswagen auf dem Vorplatz der Rettungswache aufhielt, habe sich der Angreifer von hinten genähert und unvermittelt mit einem Hammer auf den Kopf des 27-Jährigen geschlagen, teilte das Polizeipräsidium Karlsruhe mit. Das Opfer musste mit einer \"klaffenden Wunde hinter dem linken Ohr\" im Krankenhaus versorgt werden. Der Unbekannte habe sich nach der Tat wortlos entfernt. Die Fahndung verlief zunächst erfolglos. \"Die Tat geschah nach jetzigem Sachstand völlig grundlos, ein Motiv ist nicht bekannt\", hieß es weiter.", "Quelle: DPA", "Nachrichten aus Deutschland von Freitag, 5. Juli 2019"], "Berlin: Mutter gesteht Tötung ihrer dreijährigen Tochter": ["Nach dem gewaltsamen Tod ihrer drei Jahre alten Tochter hat eine 44-Jährige vor dem Berliner Landgericht gestanden. Im Wahn habe sie ihr schlafendes Kind mit einer Schere angegriffen, sagte die Mutter zu Prozessbeginn am Freitag. Zu dem Drama war es im Februar 2019 in der Wohnung der Familie in Berlin-Lichtenrade gekommen. Alarmierte Rettungskräfte konnten dem Mädchen nicht mehr helfen. Die Mutter soll wegen einer erheblichen Erkrankung bei der Tat nicht schuldfähig gewesen sein. Die Staatsanwaltschaft will, dass die Frau in ein psychiatrisches Krankenhaus kommt.", "Die Staatsanwaltschaft geht von Mord aus. Die Mutter habe sich gegen 21.20 Uhr in das eheliche Schlafzimmer begeben, wo ihr Ehemann und die gemeinsame Tochter bereits schliefen. Die 44-Jährige habe sich den Ermittlungen zufolge über das arg- und wehrlose Kind gebeugt und es mit mindestens einem heftigen Schnitt in den Hals getötet. Die Beschuldigte sagte unter Tränen im Gericht, sie habe gedacht, dass ihre Tochter gequält werde. \"Ich hatte Wahnvorstellungen, es ging mir sehr schlecht.\"", "Laut Staatsanwaltschaft soll die Frau kurz nach dem tödlichen Schnitt gesagt haben: \"Der andere Gott hat es mir befohlen.\" Sie habe außerdem nicht gewollt, dass ihre Tochter \"unter so einer Mutter lebt\". Bei der Beschuldigten, die seit längerem unter einer schizophrenen Erkrankung leiden soll, wurde kurz nach der Tat eine akute psychotische Episode diagnostiziert. Die Verhandlung wird am Dienstag fortgesetzt.", "Quelle: DPA"], "Grefrath: Nagelfalle unter Kita-Spielgerüst entdeckt": ["Die Polizei spricht von einer \"gut vorbereiteten Tat\": In Grefrath (NRW) hat ein Unbekannter eine Nagelfalle unter einem Spielgerüst einer Kindertagesstätte deponiert - offensichtlich mit der Absicht, die dort untergebrachten Kinder zu verletzen.", "Eine Mitarbeiterin der Kita entdeckte die insgesamt sieben etwa acht Zentimeter langen Nägel, nachdem sie von einem Kind darauf aufmerksam gemacht worden war - zum Glück bevor etwas passierte. Demnach hatte der Täter die Nägel mit Hilfe eines Blätterstapels so drapiert, dass diese nach oben ragten und so zu Verletzungen geführt hätten.", "Nun hoffen die Beamten auf mögliche Zeugen, denen zwischen Dienstag, 16.30 Uhr, und Mittwoch, 7.15 Uhr, etwas Verdächtiges, eventuell sogar der Tatverdächtige selbst aufgefallen ist. Ferner bittet die Polizei um besondere Wachsamkeit auf Spielplätzen.", "Hinweise nimmt die ermittelnde Kriminalpolizei unter der Rufnummer 02162/377-0 entgegen.", "Quelle: Kreispolizeibehörde Viersen"], "Nürnberg: Mindestens zehn Verletzte in Bundesagentur-Filiale": ["Mindestens zehn Menschen sind bei einem Vorfall in einer Filiale der Bundesagentur für Arbeit in Nürnberg verletzt worden. Beißender Geruch habe sich am Freitagvormittag in dem Gebäude in der Innenstadt ausgebreitet, das dann von der Feuerwehr geräumt worden sei, sagte ein Polizeisprecher. Der Verkehr in der Innenstadt war wegen des Einsatzes stark behindert.", "Quelle: DPA"], "Düsseldorf: Frau stirbt nach Schönheits-OP": ["Der Tod einer Frau nach einer Schönheitsoperation hat Ermittlungen der Düsseldorfer Polizei zur Folge. Die Staatsanwaltschaft habe für kommenden Montag eine Obduktion der Leiche angeordnet, sagte ein Polizeisprecher auf Anfrage am Freitag. Die \"Bild\"-Zeitung hatte zuvor berichtet, dass die Frau am Dienstag nach einer Po-Vergrößerung gestorben sei. Die Polizei teilte dazu mit, der Eingriff sei in einer in Düsseldorfer Schönheitsklinik vorgenommen worden. Danach wurde die Frau den Angaben zufolge mit einem Rettungswagen in das Universitätskrankenhaus gebracht.", "Quelle: DPA"], "Großenwörden: Mann tötete Ehefrau und versteckte ihre Leiche": ["Monatelang war das Gewaltverbrechen offensichtlich niemandem aufgefallen: Ein 54-Jähriger hat bei der Polizei Stade (Niedersachsen) gestanden, Anfang des Jahres seine Ehefrau getötet und auf dem Grundstück des gemeinsamen Hauses in Großenwörden verscharrt zu haben. Der Mann sei am Donnerstagmorgen auf der Wache erschienen, teilten die Beamten mit. Tatsächlich fanden Polizisten die Leiche der 65-Jährigen in einem Gewächshaus auf dem Grundstück des Paares.", "\"Die Frau war nicht als vermisst gemeldet. Beide lebten recht zurückgezogen.\" Der Ehemann wurde festgenommen und sitzt mittlerweile in Untersuchungshaft. Er räumte bei seiner Vernehmung ein, die 65-Jährige erdrosselt zu haben - Angaben zu seinem Motiv machte er zunächst nicht.", "Quelle: DPA"], "Bremen: Männer attackieren Flüchtlinge – Staatsschutz ermittelt": ["Bei einem mutmaßlich ausländerfeindlichen Angriff auf vier Flüchtlinge sind in Bremen zwei Menschen leicht verletzt worden. Staatsschutz und Staatsanwaltschaft haben die Ermittlungen übernommen, wie die Polizei am Freitag mitteilte. Nach ersten Erkenntnissen waren in der Nacht zum Donnerstag vier junge Afghanen von einer Männergruppe bedrängt und geschlagen worden. Als die Beamten später vier Verdächtige im Alter von 26, 27, 28 und 32 Jahren ausmachten, sollen fremdenfeindliche Begriffe gefallen sein. Womöglich seien weitere Menschen an dem Angriff auf die Migranten im Alter zwischen 15 und 24 Jahren beteiligt gewesen. Die Verletzten - ein 15-Jähriger und ein 22 Jahre alter Mann - erlitten Schürfwunden.", "Quelle: DPA"], "Bayern: Trinkwasser in mehreren Städten muss abgekocht werden": ["In einigen niederbayerischen Städten muss das Trinkwasser wegen einer möglichen Belastung mit Bakterien abgekocht werden. Laut der Verordnung des Wasserversorgers Bayerischer Wald sind die Landkreise Deggendorf, Passau und Dingolfing betroffen. Der Grund: In einem Brunnen wurden Enterokokken festgestellt. Die Bakterien können zu Infektionen führen und beispielsweise Sepsis auslösen.", "\"Abgekocht werden muss alles Wasser, welches Sie zum Trinken, Waschen und Zubereiten von Obst, Gemüse, Getränken oder anderen ungekochten Nahrungsmitteln verwenden\", heißt es in einer Mitteilung des Versorgers. Unter diesem Link finden Sie mehr Informationen und eine Liste der betroffenen Städte und Gemeinden. Die Verordnung gilt auch für das Wochenende.", "Quelle: \"Waldwasser\"", "Nachrichten aus Deutschland von Donnerstag, 4. Juli 2019"], "Hagen: Frau schlägt auf Seniorin ein": ["In Hagen ermittelt die Polizei gegen eine unbekannte Frau wegen gefährlicher Körperverletzung. Wie die Beamten am heutigen Donnerstag mitteilten, soll die Frau bereits am 23. Juni eine 73-Jährige zunächst beschimpft und beleidigt haben, ehe sie die Seniorin auch körperlich attackierte.", "Demnach ereignete sich der Vorfall auf dem Parkplatz eines Freibades. Dort beobachtete die 73-Jährige laut Angaben der Polizei, wie die Beschuldigte, die mit ihren zwei Kindern unterwegs war, ihr Auto auf einem Behindertenparkplatz abstellte. Da die Familie augenscheinlich nicht berechtigt war, den Parkplatz zu nutzen, sprach die Seniorin die Mutter an. Diese soll sich daraufhin beleidigend gegenüber der 73-Jährige geäußert haben, um sie dann auch mit Faustschlägen zu traktieren. Die ältere Frau sei dabei zu Boden gefallen und habe sich später eigenständig in ärztliche Behandlung begeben, heißt es.", "Nun sucht die Polizei nach der mutmaßlichen Täterin, die wie folgt beschrieben wird:", "ca. 160 Zentimeter groß", "etwa 25 Jahre alt", "lange schwarze Haare, die zur Tatzeit zum Dutt gebunden waren", "normale Figur", "gepflegtes Erscheinungsbild", "Hinweise auf die Frau nimmt die Polizei Hagen unter der Rufnummer 02331 - 986-2066 entgegen.", "Quelle:Polizei Hagen"], "Ingolstadt: Vater fährt Tochter absichtlich mit Auto an": ["Aus Wut über ihre Beziehung mit einem jungen Mann hat ein Vater in Ingolstadt seine minderjährige Tochter angefahren. Er hatte die 16-Jährige mit ihrem drei Jahre älteren Partner beim Spazierengehen gesehen und mit dem Auto direkt auf die Jugendliche zugesteuert, wie die Polizei am Donnerstag mitteilte. Bei dem Vorfall am Mittwoch wurde die 16-Jährige seitlich gestreift und auf die Fahrbahn geschleudert. Sie erlitt schwere Beinverletzungen.", "Die Mutter, die auf dem Beifahrersitz saß, und der Freund der Jugendlichen konnten nicht mehr eingreifen, da alles \"ad hoc\" geschehen sei, sagte ein Polizeisprecher. Der 48 Jahre alte Vater habe die Tochter aber nicht \"über den Haufen gefahren\". Anschließend zog er die Verletzte dem Sprecher zufolge sofort an den Haaren ins Auto. Danach sei er mit ihr nach Hause gefahren.", "Von dort rief die 16-Jährige laut dem Bericht den Rettungsdienst an, der sie ins Krankenhaus brachte. Gegen den Vater wird nun wegen gefährlicher Körperverletzung und gefährlichen Eingriffs in den Straßenverkehr ermittelt. Auch das Jugendamt wurde informiert.", "Quelle: DPA"], "Altenheim: Autofahrer erfasst Frau beim Ausparken - tot": ["Im baden-württembergischen Altenheim hat sich am Mittwochmorgen ein Unfall mit tödlichem Ausgang ereignet. Wie die Polizei mitteilte, war eine ältere Fußgängerin auf einer Straße in Richtung Stadlgasse unterwegs, als sie von einem rückwärts ausparkenden Autofahrer übersehen und erfasst wurde. Die Frau kam noch in ein Krankenhaus, wo sie wenig später ihren schweren Verletzungen erlag. Das Verkehrskommissariat Offenburg hat die Ermittlungen aufgenommen.", "Quelle:Polizei Offenburg"], "Berlin: Lagerhalle brennt – dichte Rauchwolke über der Stadt": ["An einer Lagerhalle in Berlin-Lichtenberg ist am Donnerstag ein großes Feuer ausgebrochen. 60 Einsatzkräfte seien vor Ort beziehungsweise auf der Anfahrt, teilte ein Feuerwehrsprecher mit. Auf Fotos im Internet war eine große Rauchsäule hinter dem Alexanderplatz zu sehen. Wie die Feuerwehr auf Twitter mitteilte, geriet zunächst ein Container in Brand. Das Feuer habe dann auf die Lagerhalle übergegriffen. Die Feuerwehr geht davon aus, dass es sich bei der Halle um das Dong-Xuan-Center handelt, in dem es bereits im Jahr 2016 zu einem Großbrand gekommen war. Auf dem Gelände des Asia-Marktes stand im Mai 2016 eine Lagerhalle von 7000 Quadratmetern in Flammen. Menschen wurden dabei nicht verletzt.", "Quelle: DPA"], "München: Wolfsmaske von mutmaßlichem Vergewaltiger einer Elfjährigen gefunden": ["Nach der Vergewaltigung einer Elfjährigen in München haben die Ermittler die Wolfsmaske gefunden, die der Verdächtige bei der Tat getragen haben soll. Der 42-Jährige habe über seinen Anwalt erklärt, die Maske in einen Abfallcontainer in der Nähe seines Wohnortes gelegt zu haben, sagte die Sprecherin der Staatsanwaltschaft München I, Anne Leiding, am Donnerstag. Am Dienstag leerten Polizisten den Container aus und fanden die Maske. Sie sehe aber etwas anders aus als die auf dem von der Polizei zunächst veröffentlichten Bild, sagte Leiding. Zu den Vorwürfen habe sich der mutmaßliche Täter aber noch nicht geäußert.", "Der Mann soll in der vergangenen Woche das elfjährige Mädchen im Stadtteil Obergiesing in ein Gebüsch gezerrt und vergewaltigt haben. Die Polizei nahm den Deutschen am vergangenen Donnerstag an seinem Arbeitsplatz fest. Er kam in die geschlossene Abteilung einer psychiatrischen Klinik. Der Tatverdächtige ist wegen des sexuellen Missbrauchs von Kindern vorbestraft. Sein elfjähriges Opfer werde weiter von einem Kriseninterventionsteam betreut, hieß es von der Staatsanwaltschaft.", "Quelle: AFP"], "Frankfurt: Mann rennt nackt übers Flughafen-Vorfeld": ["Komplett entkleidet ist ein nigerianischer Staatsangehöriger über das Vorfeld des Frankfurter Flughafens gelaufen. Der 19-jährige abgelehnte Asylbewerber sollte in sein Heimatland zurückgewiesen werden, berichtet die Polizei am Donnerstag. Zwei Bundespolizisten brachten ihn deshalb mit einem Dienstfahrzeug direkt zum Flugzeug. Während der Fahrt verhielt er sich ruhig und unauffällig. Am Flugzeug angekommen, stiegen die Beamten mit ihm aus, um ihn ins Flugzeug zu bringen. Demnach wendete sich der junge Mann plötzlich ab und rannte los. Während er über das Vorfeld lief, zog er sich aus noch nicht geklärten Gründen vollständig aus. Die Bundespolizisten konnten ihn mit Unterstützung zweier Flughafenmitarbeiter stellen. Gefesselt und wieder bekleidet, brachten sie ihn zurück zur Dienststelle. Bis zu seiner Zurückweisung nach Lagos bleibt der Mann nun in polizeilichem Gewahrsam.", "Quelle:Bundespolizei Flughafen Frankfurt am Main"], "Sömmerda: Autofahrerin bei Zusammenstoß mit Zug schwer verletzt": ["Beim Zusammenstoß mit einem Zug ist am Donnerstag eine Autofahrerin in Thüringen schwer verletzt worden. Das Fahrzeug der Frau sei beim Überqueren eines Bahnübergangs in Leubingen aus bislang unbekannter Ursache plötzlich stehen geblieben, teilte die Polizei mit. Der Zugführer habe trotz einer sofort eingeleiteten Notbremsung die Kollision nicht mehr vermeiden können.", "Drei Fahrgäste im Zug sowie das Zugpersonal blieben nach Angaben eines Sprechers von Abellio Rail Mitteldeutschland unverletzt. Die Strecke zwischen Sangerhausen und Erfurt wurde gesperrt. Das Bahnunternehmen bemühte sich dem Sprecher zufolge um die Einrichtung von Schienenersatzverkehr.", "Quelle: DPA"], "Mettmann: Polizei findet geladene Waffe in Handtasche einer 17-Jährigen": ["Geladen und entsichert war die silberne Schusswaffe, die Beamte am Mittwochabend bei einer Routine-Kontrolle in Mettmann in der Handtasche einer 17-Jährigen fanden. Wie die Beamten am Donnerstag berichteten, kontrollierten sie den Fahrer eines Pkw, der seinen Wagen an der Haltestelle eines Busses abgestellt hatte. Als die Polizisten die Ausweisdokumente seiner Beifahrerin sehen wollten, gab diese an, keine bei sich zu führen. Sie stimmte demnach aber zu, dass ihre Handtasche durchsucht werden darf. Dabei stießen die Beamten auf die scharfe Schusswaffe. Im Kofferraum entdeckten sie zudem weitere Munition für die Pistole. Auf dem Revier gab die junge Kölnerin gab an, die Waffe aus Gründen der Selbstverteidigung mit sich zu führen. Die Pistole wurde beschlagnahmt und der Teenager von seiner Mutter bei der Polizei abgeholt.", "Quelle: Kreispolizei Mettmann", "Nachrichten von Mittwoch, den 3. Juli"], "Niederschmalkalden: Mann wählt fast 90 Mal den Notruf": ["Im thüringischen Niederschmalkalden hat ein Mann die örtliche Polizei in der Nacht auf Mittwoch mit unzähligen Anrufen behelligt, obwohl er sich zu keiner Zeit in einer Notlage befand. Insgesamt habe der Beschuldigte innerhalb von gut zwei Stunden fast 90 Mal die 110 gewählt, bei Abnahme der Beamten jedoch nicht reagiert und stattdessen wortlos aufgelegt, teilte die Polizei mit.", "Die Beamten stellten daraufhin Ermittlungen an, die sie zu dem Mann aus Niederschmalkalden führten. Dieser verhielt sich laut Pressemitteilung zunächst aggressiv und lautstark, ein Gespräch sei nicht möglich gewesen. Weil der Mann sein Handy nicht freiwillig herausgeben wollte, wurde es beschlagnahmt. Der Anrufer sieht sich nun einer Anzeige wegen Missbrauchs des Notrufs gegenüber.", "Quelle:Polizei Suhl"], "München: Zugbegleiter bringt Rucksack mit Schokolade und 7000 Euro zur Polizei": ["Ein Zugbegleiter der Deutschen Bahn hat einen Rucksack mit 30 Tafeln Schokolade und 7700 Euro zur Bundespolizeistation in München gebracht. Der 31-Jährige hatte den Rucksack am Bahnhof des Frankfurter Flughafens in einem ICE gefunden, teilte die Bundespolizei am Mittwoch mit. Als er das Gepäckstück keinem Passagieren zuordnen konnte, öffnete er es und entdeckte das Bargeld.", "Nachdem der Zug an seinem Endbahnhof in München ankam, übergab der Mann den Rucksack an die Beamten der Bundespolizei. In dem Gepäckstück habe sich kein Hinweis auf den Besitzer befunden. Aus anderen Bundespolizeistationen, die auf der Strecke zwischen Dortmund und München liegen, gab es keine Hinweise auf einen Reisenden, der einen Verlust gemeldet hatte.", "Quelle: DPA"], "Hagen: Bauarbeiter entdecken menschliche Knochen – Polizei vor Rätsel": ["Ein mysteriöser Knochenfund beschäftigt die Polizei im nordrhein-westfälischen Hagen. Bauarbeiter entdeckten am Dienstag in Bahnhofsnähe menschliche Skelettteile, wie die Polizei am Mittwoch mitteilte. An den Knochen fanden sich demnach auch Reste von Kleidungsstücken. Bei den sterblichen Überresten handelte es sich den Beamten zufolge nicht um ein vollständiges Skelett, sondern im Wesentlichen um Oberschenkelknochen. Einen Schädel fanden die Polizisten nicht.", "Wie die Ermittler weiter mitteilten, war bei Bauarbeiten auf derselben Großbaustelle bereits im Jahr 2016 ein menschlicher Schädel gefunden worden. \"Dieser Skelettteil konnte seinerzeit einem Mann zugeordneten werden, der mutmaßlich durch Gewalteinwirkung verstorben war\", hieß es im Polizeibericht. Über Täter und Tathergang herrscht demnach aber bis heute Unklarheit.", "Weitere Knochen wurden damals nicht gefunden. Laut Polizei gaben die Ermittler seinerzeit \"aus kriminaltaktischen Gründen\" keine Presseinformation über den Schädelfund heraus. Ob ein Zusammenhang zwischen den jüngsten Knochenfunden und dem Fall aus dem Jahr 2016 besteht und ob die nun entdeckten Knochen vom Opfer einer Straftat stammen, sollen die weiteren Ermittlungen klären.", "Quelle: AFP"], "Grünstadt: Jugendliche schlagen Busfahrer krankenhausreif": ["Im rheinland-pfälzischen Grünstadt haben zwei Jugendliche einen Busfahrer verprügelt. Wie die Polizei berichtete, hatte der Mann die beiden 17 und 18 Jahre alten Täter angesprochen, weil sie die Füße auf eine Sitzbank vor sich stellten. Bei der Fahrscheinkontrolle schlugen die beiden unvermittelt auf den 51-Jährigen ein. Der Busfahrer flüchtete sich daraufhin in eine Senriorenresidenz. Er wurde so sehr an Kopf und im Gesicht verletzt, dass er mit Verdacht auf Gehirnerschütterung in ein Krankenhaus gebracht und stationär aufgenommen wurde. Die jugendlichen Täter standen offensichtlich unter Drogeneinfluss (THC). Sie wurden später von ihren Eltern bei der Polizei abgeholt.", "Quelle: Polizei Neustadt/Weinstraße"], "Frankfurt/Oder: Archäologen finden Goldmünzen in Baugrube": ["Archäologen sind in Frankfurt/Oder bei Ausgrabungen auf sechs Goldmünzen gestoßen, die vermutlich aus dem 16. Jahrhundert stammen. Es wird vermutet, dass die Münzen in einem Kleidungsstück eingenäht waren und versehentlich entsorgt wurden. Angaben der Stadt zufolge soll es sich um französische \"Écu\" handeln. Neben den Goldmünzen seien zudem zahlreiche Bruchstücke importierter Gläser und Keramikgefäße entdeckt worden, heißt es.", "Die Goldmünzen selbst sollen nach weiteren wissenschaftlichen Untersuchungen im Brandenburger Landesmuseum ausgestellt werden.", "Quelle:Pressemitteilung Stadt Frankfurt an der Oder"], "Berlin: Deutsch-Guineer rassistisch beleidigt und verletzt": ["In der Nacht zum Mittwoch ist in Berlin ein dunkelhäutiger Mann rassistisch beleidigt und verletzt worden. Der 46-jährige Deutsch-Guineer soll vor einem Imbiss im Stadtteil Friedrichshain nach Polizeiangaben zunächst von zwei Männern beleidigt worden sein. Er stieg demnach in sein Auto und wollte losfahren. Die beiden Verdächtigen blockierten das Fahrzeug allerdings, woraufhin es zu einer Schlägerei kam.", "Der Mann gab an, der 39-Jährige und der 40-Jährige hätten ihn getreten und geschlagen. Die beiden mutmaßlichen Täter gaben ihrerseits an, der Deutsch-Guineer sei ebenfalls gewalttätig gewesen. Ins Krankenhaus kam den Polizeiangaben zufolge keiner der Beteiligten. Der Staatsschutz ermittelt nun wegen Körperverletzung sowie einer Beleidigung.", "Quelle: AFP"], "Lüdenscheid: Polizei zieht Transporter mit 36 Mängeln aus dem Verkehr": ["Polizisten haben im nordrhein-westfälischen Lüdenscheid einen Transporter mit sage und schreibe 36 technischen Mängeln aus dem Verkehr gezogen. Bei der Überprüfung durch einen Sachverständigen auf Rost blieb sogar der Hammer in der Karosserie des Fahrzeugs stecken, wie die Polizei am Mittwoch in Iserlohn mitteilte. Zu der umfangreichen Mängelliste zählten zudem eine schadhafte Lenkung, ungenügende Bremskraft und nicht ausreichend befestigte Federbeine.", "Den Sicherheitsgurt hatte der Fahrer laut Polizei mit einer Schraube fixiert - mit der Begründung, der Gurt sei für ihn als früheren Rallyefahrer überflüssig. Der Sachverständige legte den Transporter umgehend still. Der Fahrer muss nun mit einer Geldbuße von mehreren hundert Euro und mindestens zwei Punkten in der Flensburger Verkehrssünderdatei rechnen.", "Quelle: AFP"], "Forbach: S-Bahn nach Pfefferspray-Einsatz geräumt": ["Auf der Fahrt von Forbach nach Karlsruhe hat ein Unbekannter in einer S-Bahn Pfefferspray versprüht. Wie die Polizei am Mittwochmorgen berichtete, befand sich der Zug gegen 19.40 Uhr am Bahnhof Ötigheim, als der Mann infolge einer Streitigkeit das Spray einsetzte. Rund 50 Reisende mussten den Zug daraufhin verlassen. Etwa 25 klagten über Augenreizungen und Übelkeit, einige mussten ärztlich behandelt werden. Bei Eintreffen einer Streife des Polizeireviers Rastatt befand sich kein Tatverdächtiger mehr vor Ort. Die Bundespolizei ermittelt.", "Quelle: Bundespolizeiinspektion Offenburg", "Nachrichten von Dienstag, den 2. Juli"], "Leimen: Kampfhunde auf 15-Jährigen gehetzt? – Haftbefehl gegen Besitzer": ["Ohne Maulkorb und offenbar auch ohne Skrupel sollen ein 16-Jähriger und ein 20-Jährige am Pfingstmontag ihre Kampfhunde auf einen 15-Jährigen gehetzt haben. Auf Antrag der Staatsanwaltschaft Heidelberg wurden am Dienstag Haftbefehle gegen die beiden erlassen. Der Verdacht: Schwere Körperverletzung. Nach Angaben der Staatsanwaltschaft Heidelberg und der Polizei Mannheim soll das Duo gemeinsam den Entschluss gefasst haben, die nicht angeleinten Hunde der Rasse American Staffordshire Terrier in einem Feld zwischen Leimen und Heidelberg auf den Teenager loszulassen. Der war demnach zunächst mit seinem Fahrrad an den Vierbeinern vorbeigefahren. Diese griffen schließlich an, zerrten den Jugendlichen mit Bissen in die Hose von seinem Rad und verletzten ihn danach schwer. Der 15-Jährige erlitt schwerwiegende, teils entstellende Verletzungen im Gesicht. Gegen den Halter der Hunde, den 21-jährigen Bruder des 16-jährigen Beschuldigten ermittelt die Polizei wegen des Verdachts der gefährlichen Körperverletzung.", "Quelle:Polizei Mannheim"], "Günzburg: Geklauter Karussell-Esel taucht in Vorgarten auf": ["Ein offenbar flammender Esel-Liebhaber hat Wochenende im bayerischen Günzburg den Esel von einem Kinderkarussell abmontiert und mitgenommen – sich später aber von dem Spielzeugtier getrennt. Wie die Polizei am Mittwoch mitteilte, habe sich am Montag ein Zeuge gemeldet, der die Figur im Wert von mehr als 2.000 Euro in einem Vorgarten im 20 Kilometer entfernten Jettingen-Scheppach entdeckt hatte. Demnach gaben die Grundstücksbesitzer an, den Esel auf der Straße gefunden zu haben. Sie hätten geglaubt, der Besitzer habe ihn dort entsorgt. Die Figur war in guter Verfassung und weitgehend unversehrt. Die Grundstückseigentümer müssen nun mit einem Strafverfahren rechnen – und zwar wegen Fundunterschlagung. Hinweise auf den Esel-Dieb gab es nach Polizeiangaben zunächst nicht.", "Quelle: dpa"], "Metten: Vater rettet seine vier Kinder vor dem Ertrinken und stirbt selbst": ["In Metten im Landkreis Deggendorf in Bayern ist ein 46-Jähriger am Sonntagabend von der Strömung der Donau erfasst und mitgerissen worden, als er seine vier Kinder vor dem Ertrinken retten wollte. Wie die Polizei mitteilt, hielt sich die Familie an einem Badeplatz auf. Als die vier Kinder im Alter von 13 bis 18 Jahren in Gefahr gerieten, wäre der Vater mit einem Bekannten der Familie laut Polizei ins Wasser gesprungen. Sie hätten es geschafft, die Jugendlichen ans rettende Ufer zu bringen. Dann wurde der Vater jedoch von der Strömung erfasst und abgetrieben. Die Familie verlor ihn aus den Augen. Eine sofort eingeleitete Suchaktion mit rund 90 Kräften von Polizei, Feuerwehr, Rotem Kreuz und Wasserwacht verlief demnach erfolglos. Es kamen auch Rettungstaucher und ein Hubschrauber zum Einsatz.", "Am Montag barg die Feuerwehr nach einem Hinweis eine männliche Leiche aus dem Fluss. Laut Polizei handelt es sich um den Familienvater.", "Quelle: Polizeipräsidium Niederbayern (I), (II)"], "Hamburg: Zweijähriger zieht sich Verbrennungen auf Spielplatz zu": ["In Hamburg hat sich ein Zweijähriger am Sonntag auf einem Spielplatz schwere Verbrennungen zugezogen. Wie die \"Mopo\" berichtet, war der Junge barfuß und wollte auf eine Wipp-Platte aus Metall steigen. Diese hätte sich allerdings angesichts der hohen Temperaturen - in Hamburg herrschten am Sonntag bis zu 35 Grad - stark aufgehitzt. Dem Bericht zufolge schrie der Junge vor Schmerzen auf, als er das Spielgerät betrat. Angesichts der offenkundigen Verletzungen brachten seine Eltern ihn in ein Kinderkrankenhaus. Dort wurden Verbrennungen zweiten Grades festgestellt. Die verbrannte Haut musste unter Narkose entfernt werden. Nun dürfe der Kleine zwei Wochen lang nicht auftreten, heißt es im Bericht.", "Quelle: \"Mopo\""], "Erkelenz: 28-Jähriger fährt mit E-Roller über die Autobahn": ["Ein 28-Jähriger ist kurzerhand mit seinem E-Tretroller über die Autobahn A46 gefahren, weil er nicht auf seinen Zug warten wollte. Seine ungewöhnliche Reise begann am Montagnachmittag am Bahnhof in Erkelenz: \"Er nahm die Navigationsfunktion seines Mobiltelefons in Anspruch und ließ sich hierüber über die Autobahn leiten\", teilte die Polizei mit. An der Anschlussstelle Erkelenz-Süd fuhr der Mann mit seinem E-Scooter auf die A46 auf. Auf Autobahnen sind nur Fahrzeuge zugelassen, die mehr als 60 Kilometer pro Stunde fahren können. E-Tretroller dürfen jedoch nicht schneller als 20 Kilometer pro Stunde fahren.", "Zwei Auto-Fahrer nahmen sich schließlich des E-Tretrollerfahrers an, wie es hieß: Einer fuhr mit eingeschalteter Warnblinkanlage vor dem E-Roller-Fahrer, der andere sicherte nach hinten ab. An der nächsten Anschlussstelle - Hückelhoven-West - leiteten sie ihn von der Autobahn. Der 28-Jährige wurde von der Polizei in Empfang genommen, die eine Strafanzeige erstattete. Der Mann legte mit seinem Gefährt rund sieben Kilometer auf der A46 zurück.", "Quelle:Polizei Heinsberg"], "München: Lkw-Fahrer spießt sich bei Sprung aus Führerkabine auf": ["Ein Lastwagenfahrer hat sich in München auf einer Baustelle schwer verletzt. Wie die Feuerwehr am Dienstag mitteilte, sprang der Mann am Montagabend aus seinem Fahrzeug und übersah dabei eine aus dem Boden ragende Eisenstange. Bei dem Aufprall bohrte sich die Stange in den Oberkörper des Mannes und verletzte ihn schwer. Die Feuerwehr musste das Metall vom Betonfundament abtrennen, um den Mann ins Krankenhaus transportieren zu können. Weitere Details lagen zunächst nicht vor.", "Quelle: dpa"], "Heiligengrabe: Frau prallt mit Auto gegen Baum weil Fliege sie ablenkt": ["Kleine Ursache - große Wirkung: Wegen einer lästigen Fliege im Wagen hat eine Autofahrerin bei Heiligengrabe in Brandenburg einen Unfall verursacht. Wie eine Polizeisprecherin am Dienstag erklärte, verlor die 33 Jahre alte Fahrerin am Montag nach eigenen Angaben bei der Insektenjagd die Kontrolle über den Wagen. Dieser prallte frontal gegen einen Baum. Die Frau wurde schwer verletzt in eine Klinik gebracht. Am Auto entstand ein Schaden in Höhe von rund 16 000 Euro.", "Quelle: dpa"], "Fußgönheim: Spielzeugschlange löst Polizeieinsatz aus": ["Eine Spielzeugschlange hat in Rheinland-Pfalz einen Polizeieinsatz ausgelöst. Eine Frau hatte am Montag in Fußgönheim eine vermeintliche Kobra in Angriffshaltung in ihrem Garten entdeckt, wie die Polizei am Dienstag mitteilte. Um das Tier an einer Flucht zu hindern, legte sie eine Schüssel über die Schlange und beschwerte diese mit einem Stein. Die eintreffenden Beamten fanden dann allerdings eine Spielzeugschlange aus Plastik vor. \"Das war schon ein kurioser Einsatz\", so ein Polizeisprecher. \"Hier in der Gegend gibt es zwar ab und zu heimische Schlangen, aber so einen Fall hatten wir auch noch nicht.\"", "Quelle: dpa"], "Oldenburg: Mann verschanzt sich vor Polizei": ["Im niedersächsischen Oldenburg hat sich ein Mann vor der Polizei in einer Wohnung verschanzt. Wie die Beamten am Dienstag berichteten, wurden die Einsatzkräfte gegen 6 Uhr zu einem Einsatz gerufen, da einer 34-Jährigen Gewalt angetan wurde. Bei dem Täter handelt es sich mutmaßlich den 52-jährigen Lebensgefährten der Frau. Derzeit besteht Kontakt zum mutmaßlichen Täter. Der Scheideweg ist derzeit voll gesperrt. Mehr Details wollten die Beamten nicht verraten. \"Um den Polizeieinsatz nicht zu gefährden, können aktuell keine Hintergrundinformationen bekannt gegeben werden. Wir bitten um Verständnis\", heißt es. Autofahrer sollen den Bereich umfahren.", "Quelle:Polizei Oldenburg - Stadt/Ammerland", "Nachrichten aus Deutschland von Montag, 1. Juli"], "Hamburg: Unbekannter bricht in Wohnung ein und berührt Frau sexuell": ["Ein Unbekannter ist nachts in eine Erdgeschosswohnung in Hamburg eingebrochen und hat eine Frau sexuell berührt, während sie neben ihrem Ehemann schlief. Als die 46-Jährige wach wurde und den Fremden bemerkte, habe dieser die Flucht ergriffen, teilte die Polizei am Montag mit. Der Mann sei über ein gekipptes Fenster in die Wohnung gelangt.", "Keine Stunde später wurde den Angaben zufolge nur wenige hundert Meter entfernt eine zweite Frau wegen eines fremden Mannes in ihrem Schlafzimmer wach. Er habe am Fußende des Betts gestanden, als sie mit ihrem Lebensgefährten im Bett lag. Auch hier hatte der Unbekannte sich über ein gekipptes Fenster Zutritt verschafft - und flüchtete ebenfalls sofort, als die Frau ihn bemerkte.", "Obwohl beide Frauen teils unterschiedliche Täterbeschreibungen abgegeben haben, geht die Polizei davon aus, dass es sich um denselben Mann handelt. Sie bittet Zeugen darum sich zu melden.", "Quelle: dpa, Polizei Hamburg"], "Essen: Bar-Mitarbeiter vergisst Tageseinnahmen in der Bahn und erhält sie zurück": ["Ein 27-jähriger Mann aus Essen hat am Sonntag in einer Straßenbahn Bargeld in Höhe von 3675 Euro vergessen. Bei dem Geld handelte es sich um die gesamten Tageseinnahmen einer Cocktail-Bar, berichtet die \"WAZ\". Dank der Hilfe einer Straßenbahn-Fahrerin konnte der Mann das gesamte Geld , das in einem Stoffbeutel untergebracht war, wiederbekommen. Die Fahrerin entdeckte den Stoffbeutel mit dem Geld und gab den Fund bei der Bundespolizei ab, wo der 27-Jährige seinen Besitz später wieder an sich nehmen konnte. Dokumente in dem Stoffbeutel konnten eindeutig belegen, dass es sich bei dem Mann um den Besitzer des Geldes handelt. Die Bundespolizei vermeldete, der Mann habe erleichtert die Wache verlassen. \"Ein großer Dank gilt der Straßenbahnfahrerin\", so die Beamten.", "Quelle: \"Waz.de\", Bundespolizei"], "Hamm: Vermisster Junge tot geborgen": ["Ein seit Samstag in Hamm in Westfalen vermisster Neunjähriger ist tot. Seine Leiche wurde am Montagmorgen aus dem See einer Wasserskianlage geborgen, wie die Polizei mitteilte. Nach seinem Verschwinden am Samstag hatten Taucher und ein Spürhund nach dem Jungen gesucht. Die Polizei setzte auch eine Drohne und einen Hubschrauber ein. Nach Angaben eines Polizeisprechers war der Junge mit seiner Familie an dem See, aber nicht, um Wasserski zu fahren. Er sei am Samstag immer wieder kurz ins Wasser gegangen und zurück ans Ufer des eher flachen Gewässers gekommen. Seine Mutter hatte die Rettungskräfte gerufen, als der Neunjährige nach einem Gang in den See nicht wieder ans Ufer kam", "Quelle: dpa"], "Stuttgart: Balkon bricht unter Gewicht von Planschbecken ein": ["Ein volles Planschbecken auf einem Balkon zur Abhilfe gegen die Hitze war wohl zu viel des Guten: Der Balkon eines Wohn- und Geschäftshaus in Stuttgart stürzte ein, dabei wurden sechs Menschen leicht verletzt. Vermutlich durch das zu hohe Gewicht des Pools mit drei Metern Durchmesser und 70 Zentimetern Höhe sei der Holzbalkon im ersten Obergeschoss einseitig eingestürzt, berichtete die Polizei. Die Menschen im Alter von 21 bis 54 Jahren rutschten vier Meter in die Tiefe. Ein Mensch kam mit einem Rettungswagen ins Krankenhaus.", "Quelle: dpa, Polizei Stuttgart"], "NRW: Lottospieler gewinnt 31,5 Millionen Euro": ["Sechs Richtige reichten: Auch ohne die passende Zusatzzahl hat ein Lottospieler aus Nordrhein-Westfalen 31,5 Millionen Euro gewonnen. Mit den Zahlen 1, 8, 31, 34, 43 und 45 sicherte der Gewinner aus dem Bergischen Land sich am Samstag den Jackpot der Ziehung 6 aus 49. Nach Angaben von Westlotto hatte er damit bundesweit alleine den richtigen Riecher.", "Möglich wurde der hohe Gewinn, weil der Jackpot in zwölf Ziehungen nicht geknackt worden war. Laut den Lotto-Regeln muss dann bei der 13. Ziehung eine Zwangsausschüttung erfolgen - auch wenn die Zusatzzahl nicht passt.", "Auf diese Weise ist der Jackpot zuvor erst drei Mal ausgeschüttet worden. 2016 sicherten sich zwei Tipper aus NRW so 37 Millionen Euro beziehungsweise 33 Millionen Euro. Anfang 2019 mussten sich drei Tipper aus Baden-Württemberg, Niedersachsen und NRW den Jackpot teilen. Sie bekamen je 10,7 Millionen Euro überwiesen.", "Quelle: dpa"], "Lärz: 28-Jähriger stirbt auf Elektro-Festival": ["Die Veranstalter des Elektro-Festivals Fusion sind von einem tragischen Unglück erschüttert worden. Auf dem Festival-Gelände wurde am Sonntagvormittag die Leiche eines 28-jährigen Mannes gefunden. Nach Angaben des leitenden Arztes habe der Mann aus Mainz in einem Zelt gelegen, teilte die Polizei mit. Rettungskräfte und ein Notarzt hätten nur noch den Tod feststellen können. Kriminalpolizisten seien zum Einsatz gekommen. Die Todesursache sei noch unklar, es gebe aber keine Hinweise auf ein Fremdverschulden. Das Fusion Festival findet seit mehr als 20 Jahren statt und ist in dieser Zeit stetig gewachsen. Unter jungen Leuten ist es bundesweit als entspanntes Musikevent nahe der Müritz bekannt. In diesem Jahr kamen von Mittwoch bis Sonntag rund 70.000 Menschen zu dem Festival in Lärz bei Mirow.", "Quelle: dpa"], "Lübeck: A1 wegen Hitzeschäden voll gesperrt": ["Hitzeschäden bremsen Ostsee-Urlauber: Die A1 in Lübeck ist am Montag in Richtung Norden wegen Hitzeschäden voll gesperrt worden. Die Sperrung zwischen den Anschlussstellen Lübeck-Moisling und Lübeck-Zentrum gilt bis Dienstag, 9.00 Uhr, wie die Polizei mitteilte. Die Umleitung führt durch das Lübecker Stadtgebiet. Aufgrund der Sperrung müsse mit erheblichen Verkehrsbehinderungen gerechnet werden, teilte die Polizei weiter mit. Ortskundige wurden gebeten, den Bereich großräumig zu umfahren. Nach Angaben der Polizei war durch die Hitze ein Stück Beton gesprungen, dieses drückte sich hoch.", "Quelle: dpa"], "Bremerhaven: Polizei stoppt Kühe auf Autobahnzubringer": ["Schon am Sonnabend, 29. Juni, konnte die Polizei in Bremerhaven gerade noch verhindern, dass Kühe auf die Autobahn laufen. Gegen 15 Uhr alarmierten Passanten die Polizei, weil sieben Kühe von einer Weide ausgebrochen und auf einem Autobahnzubringer unterwegs waren. Während drei Kühe freiwillig auf ihre Weide zurückkehrten, schnupperten vier Rinder den Duft der großen weiten Welt und setzten ihren Ausflug fort. Gemeinsam mit der Bäuerin konnte die Polizei alle Kühe zurück auf ihre Weide bringen.", "Quelle: Polizei Bremerhaven"], "Lautertal: Einbrecher klauen Energy-Drinks aus Bäckerei": ["Mit sechs Dosen eines Energy-Drinks als Beute sind Einbrecher aus einer Bäckerei in Lautertal entkommen. Laut Polizei hebelten sie gegen 3.20 Uhr ein Fenster eines Lagerraums der Bäckerei auf. Aus einem Kühlschrank entwendeten sie die Getränke und flüchteten unerkannt.", "Quelle:Polizei Südhessen"], "Wetter in Deutschland: Es kühlt sich etwas ab": ["Nach einem heißen Wochenende können sich die Menschen in Deutschland zum Start in den Juli auf etwas kühlere Temperaturen freuen. Im Süden kann das Thermometer noch einmal die 30-Grad-Marke knacken am Montag, in vielen anderen Teilen des Landes wird es aber spürbar kühler. An der Nordsee liegen die Höchstwerte bei 18 Grad, im restlichen Teil des Landes bei 24 bis 29 Grad.", "Pünktlich zum Monatsende wurde am Sonntag noch ein Temperaturrekord für den Juni aufgestellt. Am Sonntag wurden in Bad Kreuznach (Rheinland-Pfalz) um 15.30 Uhr 39,3 Grad gemessen, wie der Deutsche Wetterdienst (DWD) mitteilte. Damit wurde die bisherige Höchstmarke von 38,6 Grad vom vergangenen Mittwoch in Coschen (Brandenburg) und Bad Muskau (Sachsen) am letzten Juni-Tag bereits wieder geknackt. Der Allzeit-Temperaturrekord von 40,3 Grad für Deutschland blieb jedoch zunächst unerreicht."], "Mehrere Tote bei Badeunfällen in Deutschland": ["Bundesweit starben mehrere Menschen bei Badeunfällen. Im Sauerland in Nordrhein-Westfalen ertrank ein Mann in einem See, sein genaues Alter ist noch nicht bekannt. Ein weiterer Mann starb in der Ruhr, Reanimationsversuche am Ufer blieben erfolglos, wie ein Polizeisprecher mitteilte. In der Nähe von Karlsruhe wurde ein toter Mann aus einem See geborgen.", "In Düsseldorf musste ein Freibad am Sonntagabend erneut vorzeitig schließen aufgrund von Streits und kleineren Schlägereien. Bereits am Samstag schloss das Bad deshalb früher. Beim Hamburger Halbmarathon kollabierten am Sonntag bei mehr als 30 Grad mehrere Läufer und mussten medizinisch versorgt werden.", "Quellen: dpa, DWD", "Nachrichten aus Deutschland aus der Woche vom 24. bis 30. Juni 2019 lesen Sie hier:"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--acht-kinder-bei-schulbusunfall-in-franken-verletzt-9501352.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--trump-gibt-weg-zur-uebergabe-der-amtsgeschaefte-frei-9502636.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute---wie-bitte----moderator-geert-mueller-gerbes-ist-tot-9501178.html", "www.stern.dehttps://www.stern.de/gesundheit/virologe-anthony-fauci-beruhigt-kinder--der-weihnachtsmann-ist-immun-9501838.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--joe-biden-will-wohl-antony-blinken-zum-aussenminister-machen-9501180.html"]}