{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--spanische-aerzte-reanimieren-frau-sechs-stunden-nach-herzstillstand-9034652.html", "query_keywords": ["flüchtl", "migration", "zuwander", "migrant"], "creation_date": "05.12.2019", "last_modified": "05.12.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["nik/DPA/AFP"], "news_keywords": [], "content": {"title": "Spanische Ärzte reanimieren Frau sechs Stunden nach Herzstillstand", "description": "Spanische Ärzte reanimieren Frau sechs Stunden nach Herzstillstand +++ Vorerst kein Regierungsterminal am BER +++ Die News des Tages im stern-Ticker.", "body": {"": ["Die Meldungen im Kurz-Überblick:", "Frau nach sechs Stunden Herzstillstand reanimiert (18.54 Uhr)", "Vorerst kein Regierungsterminal am BER (17.41 Uhr)", "Notiz zu Weihnachtsmarkt-Attentäter stützt Aussage gegen BKA (16.05 Uhr)", "Junge Hessin gewinnt 30 Millionen Euro im Eurojackpot (11.07 Uhr)", "Sechs Tote bei Gasexplosion in polnischem Skiort (9.09 Uhr)", "Die News von heute im stern-Ticker:"], "+++ 19.07 Uhr: 265 Tote durch extreme Niederschläge in Afrika in nur zwei Monaten +++": ["Die Katastrophen-Meldungen aus Ostafrika reißen nicht ab: 132 Unwetter-Tote in Kenia, 38 Tote durch Erdrutsche in Burundi, zwei Millionen Menschen werden in verschiedenen Ländern von Überschwemmungen heimgesucht. Innerhalb von zwei Monaten sind nach einer Zusammenstellung der Nachrichtenagentur AFP im Osten Afrikas 265 Menschen durch Extrem-Niederschläge ums Leben gekommen. Zehntausende Nutztiere wurden von den Fluten weggerissen. Wissenschaftlern zufolge ist dies auf ein Phänomen, das als Indischer-Ozean-Dipol bekannt ist, zurückzuführen."], "+++ 18.54 Uhr: Spanische Ärzte reanimieren Frau sechs Stunden nach Herzstillstand +++": ["Spanischen Ärzten ist es nach eigenen Angaben gelungen, das Leben einer Britin trotz eines sechsstündigen Herzstillstands zu retten. \"Dies ist der längste uns bekannte Herzstillstand in Spanien\", sagte der Arzt Eduard Argudo vom Vall-d'Hebron-Krankenhaus in Barcelona der Nachrichtenagentur AFP. Es habe bereits ähnliche Fälle in den Alpen und in Skandinavien gegeben. Die in Barcelona lebende Britin Audrey Marsh war Anfang November mit ihrem Ehemann zu einer Überquerung der Pyrenäen aufgebrochen und von einem Schneesturm überrascht worden. In der Folge erlitt die 34-Jährige einen Herzstillstand und verlor das Bewusstsein. Beim Eintreffen der Rettungskräfte gut zweieinhalb Stunden später wies sie keine Lebenszeichen mehr auf und ihre Körpertemperatur war auf 18 Grad gesunken. Mehr als sechs Stunden nach ihrer Rettung gelang es den Medizinern, Marsh zu reanimieren. \"Die Unterkühlung hat sie umgebracht, aber gleichzeitig auch gerettet\", erklärte Argudo. \"Durch die Kälte verlangsamt sich der Stoffwechsel, die Organe benötigen weniger Blut und Sauerstoff. Das hilft, das Gehirn zu schützen.\""], "+++ 17.48 Uhr: Fast zwei Tonnen Kokain aus Kolumbien bei Danzig beschlagnahmt +++": ["Die polnische Polizei hat fast zwei Tonnen Kokain aus Kolumbien im Marktwert von 470 Millionen Euro beschlagnahmt. Das mit Kreide vermischte Kokain wurde von den Zollbehörden in der Hafenstadt Gdingen (Gdynia) bei Danzig in einem Container aufgespürt, wie Ministerpräsident Mateusz Morawiecki mitteilte. Er sprach vom größten Schlag gegen die Drogenkriminalität in den vergangenen Jahren."], "+++ 17.41 Uhr: Bundesregierung stoppt Pläne für Neubau von Regierungsterminal am BER +++": ["Die Bundesregierung hat Pläne zum Neubau eines Regierungsterminals am Hauptstadtflughafen BER vorerst gestoppt. Staatsgäste der Bundesregierung in Berlin sollen damit künftig an einem bereits bestehenden Interimsterminal empfangen werden, verlautete aus Regierungskreisen. Zuvor hatte der rbb darüber berichtet. Seit mehreren Monaten hatten die Flughafengesellschaft FBB und die Bundesregierung über diese Frage verhandelt. Mit der nun getroffenen Entscheidung kommt die Bundesregierung den Betreibern des Flughafens entgegen, die die für den Neubau des Regierungsterminals geplanten Flächen nun anderweitig nutzen können."], "+++ 17.33 Uhr: Mehr als 450.000 Demonstranten gegen Macrons Rentenreform +++": ["Frankreichs Präsident Emmanuel Macron ist mit den größten Protesten seiner Amtszeit konfrontiert: Mehr als 450.000 Menschen gingen am Donnerstag in rund 50 Städten gegen seine Rentenreform-Pläne auf die Straße, wie eine Zählung der Nachrichtenagentur AFP aufgrund der Angaben von Polizei und Präfekturen ergab. Die Gewerkschaft CGT sprach zusätzlich von 250.000 Demonstranten alleine in Paris. Das sind deutlich mehr Demonstranten als auf dem Höhepunkt der \"Gelbwesten\"-Krise vor einem Jahr. Zugleich legte ein Generalstreik das öffentliche Leben in Paris weitgehend lahm."], "+++ 17.24 Uhr: Ungarische Regierung will Theaterdirektoren selbst ernennen +++": ["Nach der Niederlage bei den Kommunalwahlen im Oktober will die Regierung des rechts-nationalen Ministerpräsidenten Viktor Orban die Kulturförderung weiter zentralisieren. Es bestehe die \"grundlegende Erwartung\" an die Kulturschaffenden, dass sie \"die Interessen des Erhalts, des Wohlergehens und des Gedeihens der Nation aktiv schützen\", heißt es in einem Gesetzesentwurf, über den das Nachrichtenportal index.hu am Donnerstag berichtete."], "+++ 17.06 Uhr: US-Sanktionen gegen rusissche Hacker-Gruppe +++": ["Mit Hilfe einer raffinierten Schadsoftware haben russische Hacker in rund 40 Ländern mindestens 100 Millionen US-Dollar erbeutet. Jetzt schreitet in dem Fall auch die US-Regierung ein: Die Organisation Evil Corp, sechs weitere Firmen und 17 Individuen werden mit Sanktionen belegt. Für die Ergreifung der Anführer von Evil Corp wurde zudem eine Belohnung von fünf Millionen US-Dollar (4,5 Millionen Euro) ausgelobt, wie das Finanzministerium am Donnerstag mitteilte. \"Diese koordinierte Aktion zielt darauf ab, die von dieser russischen Hacker-Gruppe orchestrierte massive Phishing-Kampagne zu stoppen\", sagte Finanzminister Steven Mnuchin.  Der Evil-Corp-Anführer, Maksim Yakubets, habe auch Verbindungen zur russischen Regierung, hieß es weiter. Die zeige \"die Rekrutierung von Cyber-Kriminellen durch die russische Regierung für ihre eigenen bösartigen Ziele\", erklärte das Finanzministerium. Gegen Yakubets (32) und einen weiteren Russen, Igor Turashev (38), wurde auch in den USA Anklage erhoben, wie das Justministerium mitteilte."], "+++ 16.05 Uhr: Handschriftliche Notiz stützt Zeugenaussage gegen BKA im Amri-Ausschuss +++": ["Der Untersuchungsausschuss des Bundestages zum Anschlag auf dem Berliner Weihnachtsmarkt hat handschriftliche Notizen erhalten, die das Bundeskriminalamt (BKA) in Bedrängnis bringen könnten. Im Kern geht es um die Frage, ob 2016 ein V-Mann aus der Islamisten-Szene mundtot gemacht werden sollte. Der Informant hatte Hinweise auf Anschlagspläne des späteren Attentäters Anis Amri geliefert. Amri hatte am 19. Dezember 2016 einen Lastwagen gekapert, mit dem er über den Berliner Breitscheidplatz raste. Er tötete zwölf Menschen. Der Tunesier war Anhänger der Terrormiliz Islamischer Staat (IS)."], "+++ 15.44 Uhr: Urteil nach Tod deutscher Touristin in Prager Hotelpool +++": ["Vor zwei Jahren ist eine Zwölfjährige aus Deutschland in einem Hotelpool in Prag ertrunken, nachdem sie von einem Rohr angesaugt worden war. Ein Gericht in der tschechischen Hauptstadt verurteilte nun den verantwortlichen Bauleiter der Anlage wegen fahrlässiger Tötung zu drei Jahren Haft ohne Bewährung. Das bestätigte ein Justizsprecher. Zuvor hatte die \"Heilbronner Stimme\" über den Fall berichtet. Gegen das Urteil kann bei der nächsthöheren Instanz noch Berufung eingelegt werden."], "+++ 15.44 Uhr: Dutzende Tote nach Regen und Erdrutschen in Ostafrika +++": ["In Ostafrika sind wegen Regens und Erdrutschen Dutzende Menschen getötet worden. In Burundi in der Kommune Mugina seien mindestens 38 Menschen durch Erdrutsche ums Leben gekommen, sagte ein Polizeisprecher am Donnerstag. Die Zahl der Opfer nach dem Unglück am Mittwoch könne weiter steigen, da etliche Menschen noch immer ihre Familienmitglieder vermissten. In Uganda in der Region Bududa seien mindestens fünf Menschen durch Erdrutsche getötet worden, rund 38 Menschen würden nach wie vor vermisst, teilte das Rote Kreuz mit."], "+++ 15.27 Uhr: Pelosi beantragt formell Anklageschrift zur Amtsenthebung Trumps +++": ["Die demokratische Vorsitzende des US-Repräsentantenhauses, Nancy Pelosi, hat am Donnerstag formell die Anklageschrift für ein Amtsenthebungsverfahren gegen Präsident Donald Trump beantragt. Trump habe Amtsmissbrauch begangen, die nationale Sicherheit untergraben und die Rechtschaffenheit der US-Wahlen gefährdet, sagte Pelosi in einer vom Fernsehen übertragenen Erklärung. \"Der Präsident lässt uns keine andere Wahl als zu handeln\", fügte die Demokratin hinzu."], "+++ 15.09 Uhr: Zweijähriger packt mit an +++": ["Ein kleiner Junge zeigt sich besonders geschäftstüchtig im Weihnachtsgeschäft: Ein Videofilm aus Wales zeigt, wie der zweijährige Arthur im Geschäft seines Vaters tatkräftig mit anpackt - damit landet er einen Hit im Internet.", "Im Werbefilm des kleinen, alteingesessenen Geschäfts aus dem walisischen Örtchen Rhayader putzt der Junge routiniert den Verkaufstresen, räumt die Regale ein, packt ein Geschenk ein und bedient einen Kunden. Hinter dem Clip steckt die Botschaft, auch die kleinen, unabhängigen Geschäfte zu unterstützten, wie Arthurs Vater in einem BBC-Radiointerview erklärt. \"Wir versuchen zu zeigen, dass wir genau so viel bieten können wie Handelsketten\", zitiert CNN den Vater."], "+++ 14.56 Uhr: Überflutungen in Barcelona und auf Mallorca +++": ["Land unter in Ostspanien: Sintflutartige Regenfälle und heftige Winde haben vor allem in Katalonien und auf den Balearen teils schwere Überschwemmungen verursacht. Bis zu sechs Meter hohe Meereswellen an der bei Urlaubern beliebten Costa Brava hätten viele Straßen überflutet und den Verkehr gerade an der Küste behindert, berichtete das spanische Fernsehen unter Berufung auf die Behörden."], "+++ 14.37 Uhr: Merkel will Ermittlungen zu Georgier-Mord abwarten +++": ["Trotz der jüngsten Entwicklungen im Fall des in Berlin erschossenen Georgiers hält sich Bundeskanzlerin Angela Merkel (CDU) über ihr weiteres Vorgehen bedeckt. Merkel verwies in Berlin darauf, dass bislang lediglich ein Anfangsverdacht vorliege. Deshalb wolle sie keine spekulativen Fragen beantworten, sondern die Arbeit des Generalbundesanwalts abwarten, sagte Merkel nach einem Treffen mit dem kasachischen Präsidenten Kassym-Shomart Tokajew."], "+++ 14.36 Uhr: 27-jährige Afghanin stirbt bei Brand in Flüchtlingslager auf Lesbos +++": ["Bei einem nächtlichen Brand in einem Flüchtlingslager auf der griechischen Insel Lesbos ist eine 27-jährige Frau aus Afghanistan ums Leben gekommen. Der Ehemann der Frau konnte die drei gemeinsamen Kinder noch aus dem Wohncontainer des Lagers Karatepe retten, wie die Polizei am Donnerstag mitteilte. Bei dem Versuch, auch der Frau zu Hilfe zu kommen, sei er allerdings in Ohnmacht gefallen. Vermutlich entstand der Brand in den frühen Morgenstunden durch die Explosion einer Gasflasche, die zum Heizen benutzt wurde."], "+++ 13.49 Uhr: Pastor in Nigeria verwechselt Benzin mit Wasser - Gläubiger verbrannt +++": ["In einer Kirche in Nigerias Hauptstadt Lagos hat ein Pastor bei einer Messe Benzin für Wasser gehalten und versehentlich einen Gläubigen verbrannt. \"Der Pastor nahm ein Gefäß, von dem er dachte, dass Wasser darin sei\", sagte Ibrahim Farinloye von der Katastrophenschutzbehörde der Nachrichtenagentur AFP. Der Pastor habe nicht gewusst, dass es sich um Benzin handelte und den Inhalt über den Gläubigen gegossen. Den Angaben zufolge löste dann ein Funke einer in der Nähe stehenden Kerze ein Feuer aus, das beide Männer ergriff. Die Leiche des Gläubigen sei bis zur Unkenntlichkeit verbrannt, der Pastor habe schwere Brandverletzungen erlitten. Der Kirchenbrand griff auch auf nahegelegene Ölpipelines über, die in Flammen aufgingen, wie der Behördenvertreter weiter sagte."], "+++ 13.24 Uhr: Kritik an Monsanto wegen Finanzierung von Glyphosat-Studien +++": ["Die heutige Bayer-Tochter Monsanto hat vor einigen Jahren zwei deutsche Glyphosat-Studien mitfinanziert, ohne dies kenntlich zu machen. So eine verdeckte Einflussnahme auf die Debatte über den Unkrautvernichter sei \"inakzeptabel\", teilte Lobbycontrol mit. Es geht um zwei Studien des Gießener Instituts für Agribusiness, in dem Glyphosat als wichtig für die Landwirtschaft dargestellt wird: Ohne ihn würden Milliardenverluste drohen, warnten die Autoren. Die eine Studie ist von 2011, die andere in überarbeiteter Fassung von 2015. Damals war Monsanto eigenständig, 2018 wurde die US-Firma von Bayer geschluckt. Es ist nicht das erste Mal, dass Monsanto für die Art und Weise seiner Einflussnahme auf die Glyphosat-Debatte Kritik einstecken muss. So war in diesem Frühjahr bekanntgeworden, dass Monsanto in den Jahren 2016 und 2017 geheime Listen von Glyphosat-Gegnern geführt hatte. Dafür entschuldigte sich Bayer später."], "+++ 13.22 Uhr: Verletzte durch verschüttetes Ammoniak bei Streit +++": ["Bei einem Streit mit seiner früheren Lebensgefährtin hat ein Mann in einer Wohnung in Alsdorf bei Aachen Ammoniak verschüttet und damit einen Einsatz von Polizei und Feuerwehr ausgelöst. Bei dem Zwischenfall am Donnerstagmorgen wurde die 24-jährige Frau schwer verletzt, wie die Aachener Polizei mitteilte. Bei ihrer Mutter und zwei Polizeibeamten löste die giftige Substanz Atemwegsbeschwerden aus. Die Verletzten wurden mit Rettungswagen ins Krankenhaus gebracht. Der ebenfalls leicht verletzte Tatverdächtige wurde vorläufig festgenommen und von einem Polizeiarzt vorsorglich untersucht. Gegen den 39-Jährigen wird nun wegen gefährlicher Körperverletzung ermittelt."], "+++ 13.01 Uhr: Schweinpest breitet sich weiter in Polen aus +++": ["Die Afrikanische Schweinepest (ASP) breitet sich in Polen weiter aus. Drei Wochen nach einem Ausbruch in der polnischen Woiwodschaft Lebus wurde am Donnerstag erstmals in der Woiwodschaft Großpolen der Erreger bei einem verendeten Wildschwein festgestellt. Das Tier wurde laut Nachrichtenagentur PAP in der Nähe der Ortschaft Keblowo rund 70 Kilometer südwestlich von Posen (Poznan) entdeckt. Von Keblowo bis zur deutsch-polnischen Grenze sind es rund 115 Kilometer."], "+++ 12.39 Uhr: Mozart-Museum erwirbt ein Büschel Haare, eine Zielscheibe und einen derben Brief des Genies +++": ["Eine Locke des Genies, derbe Anweisungen von seiner Hand und Briefe der Familie: Die Stiftung Mozarteum hat mehrere Zeugnisse aus dem Leben von Wolfgang Amadeus Mozart (1756-1791) erworben. Dazu gehörten die in einem Brief von 1777 festgehaltenen Wünsche des Komponisten zur Bemalung einer Jux-Schießscheibe, teilte die Stiftung am Donnerstag in Salzburg mit. \"ein kleiner Mensch mit lichten haaren steht gebückt da, und zeigt den blosen arsch her.\" Eine zweite Figur von mittlerer Größe in rotem Gewand \"wird in der Positur vorgestellt wie er den andern just im arsch leckt\", schrieb Mozart. Beim Bölzlschießen, mit dem sich Mozart und seine Familie gern die Zeit vertrieben, wurde auf eine Scheibe gezielt, auf der oft scherzhafte und derbe Szenen abgebildet waren."], "+++ 12.18 Uhr: Bauernverband fordert Bejagung von Wölfen +++": ["Angesichts der deutlich gestiegenen Zahl von Nutztieren, die durch Wölfe getötet oder verletzt werden, fordert der Bauernverband die Bejagung der Raubtiere. Andernfalls werde die Haltung von Schafen, Rindern oder Pferden auf Weiden unmöglich gemacht, sagte Bauernpräsident Joachim Rukwied der \"Neuen Osnabrücker Zeitung\"."], "+++ 12.15 Uhr: Studie bringt seltene Lungenkrankheit mit E-Zigaretten in Verbindung +++": ["Eine vorrangig unter Industriearbeitern auftretende Lungenerkrankung ist in einer US-Studie mit dem Rauchen von E-Zigaretten in Verbindung gebracht worden. Bei einem Patienten sei Pneumokoniosis - auch bekannt als Staublunge - diagnostiziert worden, berichteten Forscher der University of California in San Francisco im Fachmagazin \"European Respiratory Journal\". Sie fanden demnach unter anderem Kobalt im Dampf der von dem Patienten benutzten E-Zigarette."], "+++ 12.12 Uhr: Menschenrechtsgericht weist Klage zu Sperma eines Toten ab +++": ["Das europäische Menschenrechtsgericht in Straßburg hat eine Klage zur Herausgabe von Sperma eines Toten abgewiesen. Die Beschwerde der Witwe des verstorbenen französischen Filmemachers Claude Lanzmann - bekannt durch die \"Shoah\"-Filme - sei unzulässig, urteilte das Straßburger Gericht am Donnerstag. Die Witwe Petithory Lanzmann wollte eine Pariser Klinik zwingen, ihr das eingefrorene Sperma ihres ebenfalls verstorbenen Sohnes zur Verfügung zu stellen, um damit in einer Fortpflanzungsklinik in Israel ein Kind zeugen zu lassen."], "+++ 12.09 Uhr: Rassismus-Vorwürfe gegen italienische Sportzeitung +++": ["Die italienische Sportzeitung \"Corriere dello Sport\" hat mit einer Titelseite heftige Rassismusvorwürfe hervorgerufen. Vor dem Spitzenspiel der Serie A zwischen Tabellenführer Inter Mailand und dem AS Rom an diesem Freitag titelte das Blatt mit der Schlagzeile \"Black Friday\" und zeigte dazu große Bilder von Inter-Stürmer Romulu Lukaku und Roma-Verteidiger Chris Smalling. Die Zeitung hob hervor, dass die beiden vor ihrem Wechsel nach Italien in dieser Saison bei Manchester United zusammengespielt hätten, sich sehr schätzten und sich immer entschieden gegen Rassismus im Fußball engagiert hätten."], "+++ 12.03 Uhr: Israels Außenminister hofft, dass Corbyn die Wahl verliert +++": ["Israels Außenminister Israel Katz hofft, dass der britische Labour-Chef Jeremy Corbyn bei der Parlamentswahl am 12. Dezember nicht gewinnt. Er verwies dabei auf die Antisemitismusvorwürfe gegen Corbyn und seine Partei. \"Ich werde mich nicht in interne Wahlen einmischen, aber ich hoffe, dass er nicht gewählt wird, mit diesem ganzen Antisemitismus\", sagte Katz dem Armeesender. \"Ich hoffe, dass die andere Seite gewinnt.\""], "+++ 11.55 Uhr: NRW-Innenminister fordert höhere Strafen für Kindesmissbrauch +++": ["Nordrhein-Westfalens Innenminister Herbert Reul (CDU) fordert höhere Strafen für Kindesmissbrauch. Entsprechende Vorstrafen sollen wesentlich später im Bundeszentralregister getilgt werden. Beide Forderungen bringt Reul bei der Innenministerkonferenz (IMK) ein, die noch bis Freitag in Lübeck tagt.", "Reul will, dass die Innenminister sich offiziell für eine teilweise Verdopplung der Strafen bei Kindesmissbrauch und Kinderpornografie einsetzen. So soll Kindesmissbrauch in jedem Fall als Verbrechen - nicht nur als Vergehen - eingestuft werden, was mit einer Mindeststrafe von einem Jahr Haft einherginge. Beim Besitz von Kinderpornografie sollen künftig nach Reuls Willen bis zu fünf Jahre statt bis zu drei Jahre drohen. Bei schwerem sexuellen Missbrauch solle die Höchststrafe von fünf auf zehn Jahre steigen."], "+++ 11.22 Uhr: Eurozone setzt moderates Wachstum fort +++": ["Die Eurozone hat ihr moderates Wachstumstempo im Sommer gehalten. Wie das Statistikamt Eurostat in Luxemburg mitteilte, wuchs die gemeinsame Wirtschaftsleistung (BIP) der 19 Euroländer im dritten Quartal um 0,2 Prozent zum Vorquartal. Zum Vorjahreszeitraum stieg das BIP um 1,2 Prozent. Getragen wurde das Wachstum laut Eurostat durch die Konsumausgaben der privaten Haushalte und die Investitionen der Unternehmen. Der Außenhandel und die Lagerhaltung der Unternehmen wirkten dagegen belastend. Die höchsten Wachstumsraten im Euroraum wiesen Estland, Slowenien und Finnland auf. Das geringste Wachstum wurde in Deutschland, Italien und Österreich verzeichnet."], "+++ 11.20 Uhr: Wohnungseigentümer können an Heizkosten für Gesamtgebäude beteiligt werden": ["Wohnungseigentümer können verpflichtet werden, sich anteilig an den Heizkosten für die Gemeinschaftsteile des Hauses zu beteiligen. Das EU-Recht stehe einer entsprechenden nationalen Regelung nicht entgegen, entschied der Europäische Gerichtshof (EuGH) in einem Fall aus Bulgarien. Dort hatten Eigentümer Zahlungen abgelehnt, weil sie nicht in die Fernwärmeversorgung eingewilligt hätten und diese in ihren Wohnungen auch nicht nutzten. In Bulgarien sind Eigentümer verpflichtet, sich an den Fernwärmekosten für das Gebäude auch dann zu beteiligen, wenn sie diese in ihren Wohnungen nicht nutzen."], "+++ 11.19 Uhr: Australier wegen rechtsextremer Terror-Verschwörung schuldig gesprochen +++": ["Ein Gericht in Melbourne hat einen Australier mit rechtsextremen Verbindungen der Verschwörung zum Terrorismus für schuldig befunden. Wie der Sender ABC berichtete, hatte der 35-Jährige ein \"Kochbuch für Patrioten\" angefertigt, mit dem er zu Gewalttaten gegen linke Gruppen und Muslime aufrief. Zielscheiben des Beschuldigten waren dem Bericht zufolge unter anderem ein Anarchisten-Club in Melbourne und die Geschäftsstelle der Gewerkschaftsbewegung im australischen Bundesstaat Victoria. Der 35-Jährige bezeichnete sein \"Kochbuch\" als einen Scherz. Sein Anwalt nannte ihn einen \"normalen Patrioten, keinen Terroristen\". Über das Strafmaß soll im kommenden Jahr entschieden werden."], "+++ 11.17 Uhr: Frau in Wohnung überfallen - Rechtsradikaler Hintergrund? +++": ["Nach einem Überfall auf eine Frau in ihrer eigenen Wohnung in München ermittelt der Staatsschutz wegen des Verdachts auf einen rechtsradikalen Hintergrund. Wie die Generalstaatsanwaltschaft mitteilte, hatte die 36-Jährige am Montagmorgen die Polizei alarmiert und angegeben, sie sei kurz zuvor in ihrer Wohnung von zwei unbekannten Männern angegriffen worden. Zuvor hatten mehrere Medien darüber berichtet. Die Angreifer hätten sie gegen den Kopf geschlagen und gewürgt. Außerdem hätten sie ihre Wand mit einer Schrift beschmiert. Nach Angaben der Staatsanwaltschaft vermutet die Frau, wegen ihres Engagements gegen Rechtsextremismus Opfer der Attacke geworden zu sein."], "+++ 11.07 Uhr: Junge Hessin gewinnt 30 Millionen Euro im Eurojackpot +++": ["Knapp zwei Wochen nach dem Gewinn von 30 Millionen Euro im Eurojackpot hat sich die seither zunächst unbekannte Tipperin aus Hessen gemeldet. Eine alleinstehende Frau im Alter von unter 30 Jahren aus dem Main-Kinzig-Kreis konnte die passende Spielquittung präsentieren, wie Lotto Hessen mitteilte. Demnach ist der Gewinn der jungen Frau der sechsthöchste hessische Lottogewinn aller Zeiten. Insgesamt waren bei der Ziehung am 22. November 90 Millionen Euro im Eurojackpot. Er wurde von einer Tippgemeinschaft aus Bayern, einem Ungarn und der jungen Hessin geknackt. Vier der zehn derzeit höchsten Lotteriegewinne in Deutschland gingen bereits nach Hessen, alle kamen aus dem Eurojackpot. Der höchste in Hessen jemals verzeichnete Lotteriegewinn lag im Jahr 2016 bei 84,8 Millionen Euro."], "+++ 11.06 Uhr: Bahn verfehlt Pünktlichkeitsziel +++": ["Die Deutsche Bahn verfehlt auch in diesem Jahr ihr Pünktlichkeitsziel. Man werde etwa ein Prozentpunkt besser sein als im Vorjahr, sagte Infrastrukturvorstand Ronald Pofalla in Berlin. Das Ziel, 1,5 bis 1,6 Prozentpunkte besser zu sein, werde aber nicht erreicht. Im vergangenen Jahr waren 74,9 Prozent der Fernzüge pünktlich, das heißt in der Bahn-Definition: Sie kamen weniger als sechs Minuten zu spät. Für dieses Jahr hatte sich die Bahn 76,5 Prozent vorgenommen."], "+++ 10.59 Uhr: Gladbachs Geldstrafe wird nach Täter-Ermittlung deutlich reduziert +++": ["Fußball-Bundesligist Borussia Mönchengladbach muss nach Pyro-Vorfällen eine geringere Geldstrafe als zunächst ausgesprochen bezahlen, weil ein Täter nachträglich ermittelt wurde. Das teilte der Deutsche Fußball-Bund mit. Die im März vom Sportgericht ausgesprochene Strafe von 80.000 Euro wird um 25 Prozent verringert und beträgt nur noch 60.000 Euro. Anlass der Strafe waren Vorfälle im Dezember 2018, als Gladbach-Fans in Dortmund mindestens 50 Bengalische Feuer abgebrannt und neben fünf Feuerzeugen auch sieben Knallkörper und drei sogenannte \"Polenböller\" in den Innenraum geworfen haben."], "+++ 9.48 Uhr: Unbekannte schmieren Hakenkreuz an Wand von Dönerimbiss in Berlin +++": ["Unbekannte sind in einen Dönerimbiss in Berlin-Friedrichshain eingebrochen und haben auf eine Wand ein Hakenkreuz sowie das Wort \"Raus\" geschmiert. Der 46-jährige Besitzer des Imbisses entdeckte den Einbruch und verständigte die Polizei, wie die Ordnungshüter in der Hauptstadt mitteilten. Die Schmierereien waren demnach in grüner Farbe aufgetragen worden. In dem Fall ermittelt nun der polizeiliche Staatsschutz beim Landeskriminalamt Berlin."], "+++ 9.38 Uhr: Beispiellose Luftverschmutzung in Sydney durch anhaltende Buschbrände +++": ["Die verheerenden Buschbrände in Australien haben in der Metropole Sydney zu einer beispiellosen Luftverschmutzung geführt. Die Staubpartikel hätten einen der höchsten Luftverschmutzungswerte verursacht, der jemals in Australien gemessen worden sei, teilte die Umweltbehörde im Bundesstaat New South Wales mit. In Sydney klagten Einwohner zunehmend über brennende Augen und Atembeschwerden. Eine Behördensprecherin sagte der Nachrichtenagentur AFP, zwar habe es in der Vergangenheit bereits Phasen mit schlechter Luftqualität gegeben, die mitunter auch über Wochen angedauert hätten. \"Dieses Mal handelt es sich jedoch um die längste und weitreichendste in unseren Aufzeichnungen.\" Zwar sind Buschfeuer in Australien keine Seltenheit, Wissenschaftler sagen aber, dass die diesjährige Brandsaison deutlich früher und heftiger erfolgte. Als Ursache sehen sie eine durch den Klimawandel bedingte lange Dürreperiode."], "+++ 9.09 Uhr: Sechs Tote bei Gasexplosion in polnischem Skiort +++": ["Bei einer Gasexplosion in einem Einfamilienhaus in Südpolen sind sechs Menschen ums Leben gekommen, darunter zwei Kinder. Weitere Menschen werden noch vermisst. Die Explosion ereignete sich laut der Nachrichtenagentur PAP am späten Mittwochabend in Szczyrk, einem bekannten Wintersportort in den Karpaten. Das Haus sei zusammengefallen und in Flammen aufgegangen, sagte ein Sprecher der Feuerwehr dem Sender TVN24. Hundert Feuerwehrleute und 50 Polizisten sind an der Rettungsaktion beteiligt. Mittlerweile ist der Brand unter Kontrolle.  Der polnische Gasversorger PSG geht davon aus, dass eine Gasleitung bei Bauarbeiten direkt vor dem Haus beschädigt wurde."], "+++ 8.57 Uhr: Brummifahrer guckt während der Fahrt Erotikfilm +++": ["Die Polizei hat in Rheinland-Pfalz einen Brummifahrer gestoppt, der über eine weite Strecke Schlangenlinien gefahren ist. Bei der Kontrolle fanden die Beamten auch schnell die Ursache: Der Fahrer hatte auf einer Bundesstraße bei Birkweiler auf seinem Tablet einen Erotikfilm geguckt. Davon war er laut Polizeibericht \"ganz entzückt wie gleichermaßen auch fahrtechnisch abgelenkt, wie er selbst reumütig zugab\". Der Lkw-Fahrer musste nun wegen der Benutzung eines elektronischen Gerätes während der Fahrt ein Bußgeld in Höhe von 150 Euro zahlen."], "+++ 8.50 Uhr: Deutsche Industrie erhält überraschend weniger Aufträge +++": ["Die Schwäche in der deutschen Industrie geht weiter. Im Oktober mussten die Industrieunternehmen beim Auftragseingang überraschend einen Dämpfer einstecken. Im Monatsvergleich sei die Zahl der neuen Aufträge um 0,4 Prozent gesunken, teilte das Statistische Bundesamts in Wiesbaden mit. Analysten wurden von der Entwicklung überrascht. Sie hatten beim Auftragseingang im Schnitt einen Zuwachs um 0,4 Prozent erwartet. Allerdings war die Entwicklung im Vormonat besser als bisher gedacht ausgefallen. Das Bundesamt revidierte den Auftragseingang für September nach oben und meldete einen Zuwachs um 1,5 Prozent im Monatsvergleich nach zuvor 1,3 Prozent."], "+++ 8.29 Uhr: Pentagon widerspricht Bericht über weitere Truppenaufstockung im Nahen Osten +++": ["Die US-Regierung hat einen Zeitungsbericht zurückgewiesen, wonach sie vor dem Hintergrund der Spannungen mit dem Iran ihre Truppenpräsenz im Nahen Osten weiter verstärken will. Das \"Wall Street Journal\" berichtet, dass 14.000 zusätzliche Soldaten und \"dutzende\" weitere Kriegsschiffe in die Region entsandt werden könnten. Die Entscheidung werde von US-Präsident Donald Trump voraussichtlich im Monatsverlauf verkündet. Das Pentagon wies den Bericht als \"falsch\" zurück. Die USA haben ihre Militärpräsenz in der Golfregion bereits aufgestockt. Im Frühjahr waren 14.000 zusätzliche US-Soldaten dorthin entsandt worden, um die \"Sicherheit in der Region zu gewährleisten\"."], "+++ 8.04 Uhr: Uber startet neuen Limousinen-Service \"Uber Premium\" +++": ["Der Fahrdienst-Vermittler Uber erweitert sein Angebot in Deutschland mit einem neuen Premium-Dienst. Ab sofort können Nutzer zunächst in Berlin über den neuen Service \"Uber Premium\" Fahrten in Limousinen der gehobenen Mittel- und Oberklasse bestellen. Bereits vor der Fahrt könnten Kunden Präferenzen an den Fahrer übermitteln, etwa welche Raumtemperatur im Fahrzeug sie bevorzugen oder ob sie Interesse an Unterhaltung haben. In Deutschland steht Uber seit langem im Clinch mit der Taxi-Branche. Laut einer einstweiligen Verfügung des Landgerichts Köln aus dem Juli darf die Firma ihr traditionelles Angebot \"Uber X\" eigentlich nicht mehr zur Mietwagenvermittlung in Deutschland über die App offerieren. Das Verbot gilt allerdings erst ab der Zustellung der Entscheidung an Uber in Amsterdam, die bislang noch nicht erfolgte."], "+++ 7.32 Uhr: Klimaziele im Verkehr: Umweltbundesamt für drastische Maßnahmen +++": ["Tempo 120, höhere Steuern auf Diesel, Abschaffung der Pendlerpauschale, höhere Lkw-Maut: Um die deutschen Klimaziele im Verkehr zu erreichen, hat das Umweltbundesamt nach Informationen der \"Süddeutschen Zeitung\" bereits im Sommer in einem internen Bericht drastische Einschnitte empfohlen. Danach sollten alle Privilegien etwa für Dienstwagen und Dieselkraftstoffe wegfallen, die Pendlerpauschale abgeschafft werden, die Maut für Lkw stark steigen und auf Autobahnen rasch ein Tempolimit von 120 Stundenkilometern eingeführt werden, heißt es in dem Papier, über das die Zeitung berichtet. So würde die Steuer auf Diesel - der bislang steuerlich begünstigt wird - bis 2030 um gut 70 Cent auf 1,19 Euro je Liter steigen, Benzin würde um 47 Cent teurer."], "+++ 7.22 Uhr: Tausende Frauen in Chile protestieren gegen Unterdrückung und sexuelle Gewalt +++": ["Tausende Frauen haben in Chile mit einer gemeinsamen Performance gegen Unterdrückung und Gewalt gegen Frauen protestiert. In der Hauptstadt Santiago de Chile versammelten sich nach Schätzungen örtlicher Medien 4000 bis 6000 Frauen aller Altersgruppen vor dem Stadion und tanzten vier Mal die Choreographie \"Der Vergewaltiger bist Du\". In Schwarz gekleidet, mit verbundenen Augen und einem roten Schal um den Hals riefen sie Parolen gegen den repressiven Staat und stimmten das Lied an: \"Es war nicht meine Schuld! Es lag nicht daran, wo ich war! Und auch nicht daran, wie ich angezogen war! ... Der Vergewaltiger bist Du!\""], "+++ 6.05 Uhr: Hamburg untersagt Feuerwerk an Silvester rund um die Binnenalster +++": ["In diesem Jahr soll es am Hamburger Jungfernstieg kein Feuerwerk an Silvester geben. \"Wir haben dort eine ziemlich problematische Entwicklung in den vergangenen Jahren\", sagte SPD-Innensenator Andy Grote. Durch den unsachgemäßen Gebrauch von Feuerwerkskörpern und eine immer größere Zahl an Menschen sei die Gefahr von Verletzungen gestiegen. Bei aggressiven Reaktionen aus der Menge heraus sei auch die Situation für die Einsatzkräfte schwierig. Daher werde das Feuerwerk rund um die Binnenalster untersagt."], "+++ 5.39 Uhr: \"Gezielte Manipulation\" der Präsidentschaftswahl in Bolivien +++": ["Die Präsidentschaftwahl in Bolivien ist laut einem Expertenbericht der Organisation Amerikanischer Staaten (OAS) gezielt manipuliert worden. \"Im Vergleich zum Ausmaß der Manipulationen und zu den entdeckten Änderungen\" sei der Vorsprung, den Staatschef Evo Morales sich in der ersten Wahlrunde eingeräumt habe, minimal, erklärten die Experten der OAS in ihrem Abschlussbericht. Es seien \"erdrückende Beweise\" für eine ganze Reihe von Manipulationen gesammelt worden, mit denen \"der an den Wahlurnen geäußerte Wille verfälscht werden sollte\". Der langjährige bolivianische Staatschef Morales war am 10. November nach wochenlangen Demonstrationen infolge der umstrittenen Präsidentschaftswahl im Oktober zurückgetreten."], "+++ 5.10 Uhr: Rekord-Weltmeister Phil Taylor: Rücktritt kam zur richtigen Zeit +++": ["Rekord-Weltmeister Phil Taylor hat seinen Rücktritt aus der aktiven Darts-Szene nie bereut. Dies sagte der 59-Jahre alte Engländer vor der WM in London. \"Ja, ich genieße mein Leben nach dem Rücktritt noch immer. Der Spiel- und Terminplan ist zu hart geworden, deshalb war es für mich der richtige Zeitpunkt, damit aufzuhören\", sagte \"The Power\", wie Taylor genannt wird. Der 16-malige Weltmeister erzählte, dass ihn noch immer viele Ex-Kollegen fragen, ob er noch einmal auf die Profi-Tour zurückkehrt.  Bei der WM (13. Dezember bis 1. Januar) plant der erfolgreichste Darts-Spieler der Geschichte keinerlei Auftritte, auch nicht als TV-Experte. Als seine Top Anwärter auf den Titel nennt er den Weltranglistenersten Michael van Gerwen und Glen Durrant, den amtierenden Weltmeister der konkurrierenden \"British Darts Organisation\"."], "+++ 4.29 Uhr: Italienische Region warb um Zuwanderer: mehr als 600 Bewerbungen +++": ["Mit großzügigen finanziellen Anreizen hat die süditalienische Region Molise in den vergangenen zweieinhalb Monaten um neue Einwohner geworben - und damit anscheinend großen Zuspruch gefunden. Mehr als 600 Projekte von Personen, die sich in Molise niederlassen wollten, seien bis zum Stichtag 30. November eingereicht worden, bestätigte die Regionalregierung in Campobasso auf Anfrage. Die Bewerber stammten aus fünf Kontinenten. Es seien darüber hinaus 5062 E-Mails und 18.427 Telefonanrufe mit der Bitte um Informationen eingegangen. Die rund 200 Kilometer südöstlich von Rom gelegene Region bietet den Zuwanderern einen Zuschuss von 700 Euro pro Monat für einen Zeitraum von drei Jahren. Voraussetzung ist, dass sie in ein Dorf mit weniger als 2000 Einwohnern ziehen und dort mindestens fünf Jahre bleiben."], "+++ 4.24 Uhr: Frankreich droht Stillstand durch Generalstreik +++": ["In Frankreich werden die größten Proteste seit Beginn der \"Gelbwesten\"-Krise vor gut einem Jahr erwartet: Ein Generalstreik im öffentlichen Dienst dürfte das Land weitgehend zum Stillstand bringen. Zudem sind fast 250 Kundgebungen angemeldet. Die Proteste richten sich gegen die Rentenreform-Pläne von Frankreichs Präsident Emmanuel Macron. Er will Vorrechte für viele Berufsgruppen abschaffen. Das Innenministerium befürchtet Ausschreitungen und hat die Sicherheitsvorkehrungen massiv verschärft. Alleine in Paris sind rund 6000 Polizisten im Einsatz. An dem Ausstand beteiligen sich Mitarbeiter der Bahn und das Bodenpersonal an Flughäfen. Auch an Krankenhäusern, Schulen, bei der Müllabfuhr und im Pariser Nahverkehr wird gestreikt. Züge und Flüge zwischen Deutschland und Frankreich sind ebenfalls betroffen."], "+++ 3.04 Uhr: Arbeitsmärkte im Aufschwung - Armutsrisiko aber hoch +++": ["Gut zehn Jahre nach Beginn der globalen Finanzkrise 2008 haben sich einer Studie zufolge die Arbeitsmärkte in vielen Industrieländern deutlich erholt. Das habe aber keine entscheidenden Auswirkungen auf die Armutsquoten, stellt eine Untersuchung der Bertelsmann Stiftung in 41 Ländern der EU und OECD fest. In 25 Staaten stagniere das Armutsrisiko oder sei bis 2018 sogar noch gewachsen. Und insgesamt seien Kinder häufiger betroffen als ältere Menschen, heißt es im  \"Social Justice Index\". In dem Ranking zu sozialer Gerechtigkeit und Teilhabechancen kommt Deutschland auf Platz zehn. Die nordischen Länder Island, Norwegen, Dänemark, Finnland und Schweden sieht das Ranking auf Spitzenpositionen. Die USA gehörten mit Platz 36 zu den Schlusslichtern. Am schlechtesten schneiden die Türkei und Mexiko ab."], "+++ 2.49 Uhr: Bauernverband fordert das Jagen von Wölfen +++": ["Angesichts der deutlich gestiegenen Zahl von Nutztieren, die durch Wölfe getötet oder verletzt werden, fordert der Bauernverband die Bejagung der Raubtiere. Andernfalls werde die Haltung von Schafen, Rindern oder Pferden auf Weiden unmöglich gemacht, sagte Bauernpräsident Joachim Rukwied der \"Neuen Osnabrücker Zeitung\". Er reagierte damit auf aktuelle Zahlen der Dokumentations- und Beratungsstelle des Bundes zum Thema Wolf (DBBW). Demnach wurden im vergangenen Jahr bundesweit 2067 Nutztiere - überwiegend Schafe - von Wölfen getötet oder verletzt. Im Jahr davor waren es 1667. Das DBBW hatte zuvor mitgeteilt, dass mittlerweile 105 Wolfsrudel in Deutschland leben. Hinzu kommen 25 Wolfspaare und 13 Einzelwölfe."], "+++ 2.28 Uhr: Todesschütze verklagt Familie des schwarzen Teenagers Trayvon Martin +++": ["George Zimmerman, der im Jahr 2012 den schwarzen Teenager Trayvon Martin in Florida getötet hatte, hat die Eltern des Jungen auf Schadenersatz verklagt. Zimmerman fordere umgerechnet 90 Millionen Euro, wie sein Anwalt mitteilte. Grund: Der Hauptzeuge der Anklage in dem Prozess sei ein \"Betrüger\" gewesen, der \"Falschaussagen geliefert hat, um Zimmerman zu belasten\", so der Verteidiger. Die Eltern von Trayvon Martin, ihr Anwalt Ben Crump und weitere Personen hätten sich abgesprochen, um eine Zeugenaussage zugunsten des Teenagers zu bekommen. Crump wies den Vorwurf als zurück. Zimmerman wolle \"uns glauben machen, dass er ein unschuldiges Opfer einer tiefen Verschwörung ist\", obwohl es keinerlei glaubwürdige Beweise gebe, \"die diese haarsträubenden Behauptungen stützen\". Der Nachbarschaftswächter Zimmerman hatte den unbewaffneten 17-jährigen Martin nahe Orlando im Staat Florida erschossen. Die Geschworenen stuften den Fall als Notwehr ein und sprachen ihn vom Vorwurf des schweren Totschlags frei. Der Fall löste landesweite Proteste und eine hitzige Debatte über Rassismus aus."], "+++ 2.19 Uhr: E-Lastenfahrräder sollen in New York Lieferwagen Konkurrenz machen +++": ["Elektrisch betriebene Lastenfahrräder sollen auf New Yorks Straßen bald den Lieferwagen Konkurrenz machen. Gemeinsam mit den Unternehmen Amazon, UPS und DHL startet die Verkehrsbehörde der Metropole einen sechs Monate langen Test, wie die \"New York Times\" berichtet. 100 E-Lastenfahrräder sollen im südlichen Manhattan eingesetzt werden. Sie dürfen die Fahrradwege benutzen und kostenlos parken. So sollen unter anderem die verstopften Straßen der Stadt entlastet werden. In einigen Städten auf der Welt werden solche E-Lastenfahrräder schon eingesetzt."], "+++ 2.04 Uhr: Boot mit Migranten vor der Küste Mauretaniens gesunken +++": ["Vor der Küste des westafrikanischen Staates Mauretanien sind mindestens 57 Migranten beim Kentern ihres Schiffs ums Leben gekommen. Das teilte die Internationale Organisation für Migration (IOM) mit. 83 Menschen seien gerettet worden, für sie werde nun gesorgt, twitterte die IOM weiter. An Bord des Schiffes, das Gambia am Vortag verlassen habe, seien rund 150 Menschen gewesen. Die Suche nach möglichen weiteren Überlebenden oder Opfern werde fortgesetzt. Über die näheren Umstände des Unglücks lagen keine Angaben vor."], "+++ 0.55 Uhr: USA haben bei internationaler Digitalsteuer \"große Bedenken\" +++": ["US-Finanzminister Steven Mnuchin hat \"große Bedenken\" zu den internationalen Plänen für eine gerechtere Besteuerung großer Internetkonzerne geäußert. Die USA lehnten insbesondere Bestrebungen ab, künftig Steuern auf Umsätze und nicht auf Gewinne zu erheben, schrieb Mnuchin in einem Brief an die OECD. Die USA unterstützten weiterhin die OECD-Bemühungen, eine internationale Lösung für das Problem zu finden, schrieb Mnuchin weiter. Die Steuern  widersprächen jedoch gängigem internationalem Recht, wonach Gewinne und nicht Umsätze besteuert werden, so Mnuchin. Der im Oktober von der OECD vorgelegte Entwurf sieht unter anderem vor, dass die Besteuerung sich nicht nur am Firmensitz orientiert."], "+++ 0.26 Uhr: Becker-Tochter Anna Ermakova wird 20 und fürchtet das Alter +++": ["Die Tochter von Boris Becker fürchtet ihren 20. Geburtstag im kommenden Jahr. \"Ich mag gar nicht darüber reden, weil ich das Gefühl habe, ich werde alt. Da bekomme ich Angst, weil ich dann kein Teenager mehr bin\", sagte das Model Anna Ermakova beim \"Mon Chéri Babara Tag\" in München. Auf dem roten Teppich trug sie ein Kleid ihrer Mutter Angela Ermakova. \"Ich habe ihr immer gesagt: Wenn ich groß bin, ziehe ich es an. Und dieser Tag ist endlich gekommen.\""], "+++ 0.24 Uhr: Französische Ex-Europaministerin der Veruntreuung öffentlicher Gelder beschuldigt +++": ["Gegen die ehemalige französische Europaministerin Marielle de Sarnez ist ein offizielles Ermittlungsverfahren wegen Veruntreuung öffentlicher Gelder eingeleitet worden. Der Schritt erfolgte nach einer mehr als zehnstündigen Anhörung in Paris, wie die Nachrichtenagentur AFP aus informierten Kreisen erfuhr.  Gegen de Sarnez, stellvertretende Vorsitzende der Zentrumspartei MoDem, und andere Parteimitglieder laufen bereits seit 2017 Vorermittlungen im Rahmen einer größeren Scheinbeschäftigungsaffäre von EU-Abgeordneten. Es besteht der Verdacht, dass die MoDem Mitarbeiter von EU-Parlamentsabgeordneten in Wirklichkeit für Parteiaufgaben einsetzte. Das würde eine Veruntreuung von EU-Mitteln bedeuten. De Sarnez' Anwälte erklärten, ihre Mandantin werde zeigen, dass die gegen sie erhobenen Vorwürfe \"unbegründet\" seien."], "+++ 0.21 Uhr: Ruby O. Fee sieht sich nicht gerne selbst beim Schauspielen zu +++": ["Schauspielerin Ruby O. Fee mag sich nicht gerne selbst auf der Kinoleinwand oder im Fernsehen anschauen. \"Ich seh das und denke mir, oh bitte, guckt alle weg\", sagte die 23-Jährige bei der Verleihung der Audi Generation Awards in München. Trotzdem schaue sie sich die Filme immer an, allein um zu sehen, was daraus geworden ist. Die Freundin von Schauspieler Matthias Schweighöfer spielte unter anderem in der Kinoproduktion \"Bibi und Tina\" oder in dem Actionfilm", "\"Polar\"."], "+++ 0.05 Uhr: IW-Studie: Lohngleichheitsgesetz ist ein Flop +++": ["Das 2017 eingeführte Lohngleichheitsgesetz ist bislang ohne erkennbaren Mehrwert für Frauen geblieben, die einen Gehaltsnachteil gegenüber ihren männlichen Kollegen vermuten. Das ist das Ergebnis einer noch unveröffentlichten Studie des arbeitgebernahen Instituts der deutschen Wirtschaft (IW). \"Zusammenfassend erweist sich das Entgelttransparenzgesetz und insbesondere der individuelle Auskunftsanspruch in Unternehmen mit mehr als 200 Beschäftigten gegenwärtig als ein bürokratischer Akt ohne erkennbaren Mehrwert\", heißt es in der Studie. Es sei nicht nachweisbar, dass der Auskunftsanspruch über die Gehälter von männlichen Kollegen in vergleichbaren Jobs dazu führe, dass Frauen höhere Gehälter durchsetzen könnten. Ohnehin hätten einer repräsentativen Befragung der Beschäftigten von größeren Unternehmen zufolge bisher erst vier Prozent den Auskunftsanspruch genutzt und bisher machten vor allen Männer von dem Auskunftsanspruch Gebrauch."], "+++ 0.05 Uhr: US-Marine stellt Lieferung iranischer Waffen sicher +++": ["Ein Kriegsschiff der US-Marine hat im Arabischen Meer bei der Kontrolle eines Frachters eine Lieferung iranischer Waffen und Raketenteile sichergestellt. Eine genauere Untersuchung des Vorfalls laufe noch, erklärte ein Sprecher des US-Verteidigungsministeriums. Es habe sich um ein \"staatenloses\" Schiff in internationalen Gewässern gehandelt, hieß es. Der Ort des Zwischenfalls vom vergangenen Montag ließ darauf schließen, dass es sich um eine Waffenlieferung für die Huthi-Rebellen im Jemen gehandelt haben könnte, die vom Iran unterstützt werden. Das Verteidigungsministerium machte dazu zunächst aber keine näheren Angaben."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/news-von-heute--unfall-absichtlich-verursacht---taeter-zu-neun-jahren-haft-verurteilt--9498572.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--oberarzt-wegen-verdacht-auf-totschlag-festgenommen-9492870.html", "www.stern.dehttps://www.stern.de/digital/online/sexuelle-belaestigung-auf-ebay-kleinanzeigen--instagram-account-klaert-auf-9488290.html", "www.stern.dehttps://www.stern.de/panorama/news-von-heute--gefeuerter-cyber-sicherheitschef-krebs-nennt-auftritt-von-trumps-anwalt--gefaehrlich--9497188.html", "www.stern.dehttps://www.stern.de/digital/online/twitter-fuehrt-neue-stories-funktion-ein---und-der-spott-ist-gross-9497728.html"]}