{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/eritrea--warum-menschen-aus-dem--nordkorea-afrikas--fluechten-8827704.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "01.08.2019", "last_modified": "01.08.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Gioia Forster, Michel Winde/kng", "DPA"], "news_keywords": [], "content": {"title": "\"Nordkorea Afrikas\": Warum Menschen aus Eritrea flüchten", "description": "Der Tatverdächtige von Frankfurt floh vor fast 15 Jahren aus Eritrea. Das Land am Roten Meer gilt als \"Nordkorea Afrikas\".", "body": {"": ["Ein Kind vor einen fahrenden Zug zu stoßen - was bringt jemanden dazu, so etwas zu tun? Auch Tage nach der Tragödie am Frankfurter Hauptbahnhof herrscht darüber noch immer Rätselraten. Womöglich liegen einige Antworten vergraben in der Vergangenheit des 40 Jahre alten Tatverdächtigen.", "Der Mann, der 2006 in die Schweiz floh, sagte einst in einem Interview, er wünsche sich, dass seine Kinder \"ein besseres und leichteres Leben haben als ich\". Im Dunkeln blieb, ob damit das Leben in seiner Heimat gemeint war - in Eritrea.", "In dem kleinen Land am Roten Meer erleben viele Bürger unvorstellbare Repression, Armut und Aussichtslosigkeit. Nach Angaben des UN-Flüchtlingshilfswerk (UNHCR) sind rund 500.000 Eritreer aus ihrer Heimat geflohen. Dies erscheint wenig im Vergleich zu Krisenländern wie Syrien oder Irak. Doch Eritrea hat laut Weltbank nur etwa 3,2 Millionen Einwohner. Die meisten treibt es in Nachbarländer - aber auch nach Deutschland oder in die Schweiz. Was genau drängt also einen so großen Teil der Bevölkerung in die Flucht?"], "Eritrea gilt als das \"Nordkorea Afkrikas\"": ["Eritrea wird oft als \"Nordkorea Afrikas\" bezeichnet. Der autoritär geführte Staat ist seit Jahren von der Außenwelt abgeschottet. Eine UN-Untersuchungskommission warf der Regierung des Landes Verbrechen wie Sklaverei, Folter, Verfolgung, Vergewaltigungen und Mord vor, um \"der Bevölkerung Angst zu machen, Widerstand zu unterdrücken und die Menschen zu kontrollieren\".", "Verantwortlich dafür ist die Regierung von Präsident Isaias Afwerki. Er ist seit Eritreas Unabhängigkeit von Äthiopien im Jahr 1993 an der Macht. Doch vor allem nach einem blutigen Grenzkonflikt mit dem großen Nachbarn hat sich Eritrea zu dem repressiven Staat entwickelt, der er heute ist."], "UN bezeichnet Nationaldienst in Eritrea als \"Versklavung\"": ["Der Krieg mit Äthiopien endete im Jahr 2000, die beiden Staaten blieben aber verfeindet. Dies nutzte die Regierung als Grund, um den Nationaldienst im Land ab 2002 zu verändern - zu einem System, das die UN als \"Versklavung\" bezeichnet.", "Wie Schweizer Statistiken zeigen, nahm Mitte der Nuller-Jahre die Zahl der Flüchtlinge aus Eritrea in das Alpenland plötzlich stark zu - bis 2008. Der Grund: 2006 war in der Schweiz Desertion als Asylgrund anerkannt worden.", "Auch der Tatverdächtige von Frankfurt floh in dieser Zeit. Der Nationaldienst, Pflicht für quasi alle Bürger, war verlängert worden - von 18 Monaten auf unbegrenzte Zeit. Einige Menschen müssen mehr als ein Jahrzehnt dienen, bis sie entlassen werden. Und der Nationaldienst wurde ausgebaut, Wehrpflichtige landeten nach ihrem Militärtraining quasi in der Zwangsarbeit - einige bei den Streitkräften, viele auch in Schulen und Krankenhäusern, in der Landwirtschaft, auf dem Bau und im öffentlichen Dienst.", "Die wenigsten können dem Dienst entkommen. 18-Jährige werden eingezogen und müssen ihr letztes Schuljahr in einem entlegenen und berüchtigten Militärcamp absolvieren. \"Es gibt wenig zu essen, es ist unglaublich heiß, und man wird hart behandelt\", erinnert sich Bereket Alazar, der später nach Äthiopien floh. Die Wehrpflichtigen sind laut Human Rights Watch unmenschlichen Bedingungen und erniedrigenden Strafen ausgesetzt, auch Folter.", "Danach verbringen die Bürger in einem der am wenigsten entwickelten Länder der Welt Jahre in Berufen, die sie nicht ausgewählt haben, oft weit weg von ihren Familien, für wenig Geld. \"Nicht nur ist der Nationaldienst endlos, man bekommt nur einen Hungerlohn dafür - definitiv nicht ausreichend, um mit Würde zu leben\", schreibt Amnesty International. Der Nationaldienst habe Familien getrennt und die Gesellschaft zerrissen.", "\"Im Endeffekt ist jeder (in Eritrea) im Nationaldienst\", sagt Selam Kidane, eine eritreische Menschenrechtsaktivistin in London. \"Und die Menschen können gezwungen werden, alles mögliche zu machen.\"", "Um dieser Realität zu entkommen, wagen viele Eritreer die gefährliche Flucht ins Ausland. Die meisten leben in den Nachbarländern Äthiopien und Sudan. Das Land mit der weltweit drittgrößten Zahl an eritreischen Flüchtlingen ist aber Deutschland - dort leben nach Angaben des UNHCR rund 50.000. Viele von ihnen kamen bereits als Bürgerkriegsflüchtlinge nach Deutschland, gerade in und um Frankfurt sind viele Eritreer angesiedelt."], "Knapp 18.000 Eritreer beantragten 2018 Asyl in einem EU-Staat": ["Zwar haben Eritrea und Äthiopien offiziell im vergangenen Jahr ihr Kriegsbeil begraben. Doch an dem Nationaldienst und den Bedingungen in Land hat sich wenig verändert. Und die Menschen fliehen weiter. Rund 17.600 Eritreer beantragten 2018 erstmalig Asyl in einem der 28 EU-Staaten, in Island, Liechtenstein, Norwegen oder der Schweiz, wie aus Daten der EU-Statistikbehörde Eurostat hervorgeht. Die meisten Eritreer, rund 5570, stellten demnach in Deutschland einen Antrag. Den zweithöchsten Wert verzeichnete die Schweiz mit 2495 Anträgen - fast 20 Prozent aller Erstanträge in dem Land.", "Wie schlimm die Lage in Eritrea ist, lässt sich auch an der hohen Anerkennungsrate erkennen: Nach Zahlen der Europäischen Asylbehörde Easo wurden 2018 etwa 85 Prozent der Anträge auf internationalen Schutz aus Eritrea positiv beschieden. Damit liegt Eritrea auf Platz drei - hinter den Bürgerkriegsländern Jemen und Syrien."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/coronavirus-hat-afrika-erreicht---die-leute-werden-auf-den-strassen-sterben--9192596.html", "www.stern.dehttps://www.stern.de/politik/deutschland/rheinmetall-umging-in-ostafrika-geschickt-ein-embargo-9144400.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/rheinmetall-wollte-geschuetze-auf-kriegsschiff-in-eritrea-nachruesten-8987214.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/memmingen--drei-spaziergaengerinnen-aufgelauert---haft-fuer-serien-vergewaltiger-8935862.html", "www.stern.dehttps://www.stern.de/politik/deutschland/sprachkurse--migranten-aus-diesen-laendern-lernen-besonders-schwer-deutsch-8880914.html"]}