{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/maischberger--annegret-kramp-karrenbauer-verstoert-beim-thema-ehe-fuer-alle-8558344.html", "query_keywords": ["flüchtl", "migration"], "creation_date": "31.01.2019", "last_modified": "31.01.2019", "crawl_date": "25.11.2020", "author_person": ["Dieter Hoß"], "author_organization": [], "news_keywords": [], "content": {"title": "Künftige Kanzlerin? AKK windet sich - und verstört mit ihrer Haltung zur Ehe für alle", "description": "Bei \"Maischberger\" ließ Annegret Kramp-Karrenbauer durchblicken, wofür sie steht, auch bei der Ehe für alle. Hat hier die künftige Kanzlerin gesprochen?", "body": {"": ["Annegret Kramp-Karrenbauer hat sich durchgesetzt. Gegen Skeptiker und gegen mächtige Gegner in ihrer Partei. Dass Bundeskanzlerin Angela Merkel sie unterstützte, hat ihr sicher geholfen, CDU-Vorsitzende zu werden. Für viele galt und gilt die Katholikin daher als eine Art \"Mini-Merkel\", nicht wenige halten sie für zu bieder. Doch kaum war die 56-Jährige zur Parteichefin gewählt worden, begann schon eine Art Emanzipationsprozess. Widersacher Friedrich Merz hat sie auf seinen Platz verwiesen und von Merkels Migrationsprozess hat sie sich ein gutes Stück distanziert. Ihr Namenskürzel AKK hat sie zum Markenzeichen erhoben, spätestens seit sie es in Reinform für ihren Twitter-Account einsetzt. Ein Markenzeichen fürs Kanzleramt?", "Gut möglich. Die Chance auf eine Kanzlerkandidatur und auch auf die Kanzlerschaft sind als CDU-Chefin groß. Gegen den Titel ihres Solo-Auftritts bei \"Maischberger\" hatte AKK dementsprechend so wenig einzuwenden, dass sie ihn als TV-Tipp retweetete: \"Katholisch, konservativ - Kanzlerin?\" Dass sie tatsächlich Kanzlerin werden will, zu dieser Aussage wollte sich Kramp-Karrenbauer in der Sendung aber nicht hinreißen lassen. Sie traue es sich zu, sagte sie, sonst hätte sie sich gar nicht um den CDU-Vorsitz beworben. Denn als CDU-Chefin müsse man damit rechnen, auch als Kanzlerin in Frage zu kommen.", "Es ist die typische Art zu antworten. Sich eindeutig zu positionieren, fällt ihr selbst bei Ja/Nein-Fragen schwer. Annegret Kramp-Karrenbauer präsentiert sich bei \"Maischberger\" als ernsthafter Mensch, stets darauf bedacht, möglichst das Richtige wahlweise nichts Falsches zu sagen. Das misslingt bei der Ehe für alle gründlich, weil sie ihren fast skandalösen Standpunkt, diese mit Inzest und Vielehe gleichzusetzen,  als persönliche Position verteidigt. Oft wirkt sie ausweichend, mal diplomatisch, manchmal nervt die Art regelrecht. Und man fühlt sich in diesem Punkt durchaus an Angela Merkel erinnert. Nur selten huscht AKK mal ein Lächeln übers Gesicht - und das selbst bei Sandra Maischbergers ausführlichen Fragen nach Familie und Kindheit. Immerhin legt sie sich da einmal fest: \"Ich glaube nicht, dass man sagen kann, dass ich ein sehr rebellisches Kind war.\""], "Das sagt Annegret Kramp-Karrenbauer bei \"Maischberger\" ...": [], "... über eine Kanzlerschaft": ["\"Wenn ich mir das nicht zutrauen würde, hätte ich nicht als Vorsitzende kandidiert.\" Vordringliche Aufgabe als CDU-Chefin sei aber sicherzustellen, dass die Partei in der Lage ist, den Kanzler zu stellen. Das könne auch bedeuten, dass ein anderer Kandidat wird. Politische Verantwortung sei eine Verantwortung, \"die immer über die eigene Person und die eigenen Pläne hinausreichen muss\"."], "... darüber, wenn sie nicht CDU-Chefin geworden wäre": ["\"Ich hätte die Gelegenheit genutzt, auszusteigen. Ich habe das Glück, ein Umfeld zu haben, das mir die Sicherheit gibt: es gibt ein Leben neben und nach der Politik.\""], "... über eine vorzeitige Übernahme des Kanzleramtes": ["\"Wir haben eine Verfassungslage, da ist es überhaupt nicht einfach, eine Regierung einfach so zu verlassen oder einen Personalwechsel vorzunehmen. Zum Zweiten: Alle Umfragen zeigen uns, dass eine große Mehrheit will, dass Angela Merkel in dieser Legislaturperiode Kanzlerin bleibt.\""], "... über mögliche Koalitionen": ["Es werde keine Koalition mit der AfD geben. Der Parteitag in Hamburg habe einstimmig beschlossen, das es \"keine Zusammenarbeit mit Populisten von links und rechts\" geben werde. Also auch nicht mit der Linkspartei. \"Alles andere ist offen.\" Dass eine Jamaika-Koalition im Bund beim ersten Versuch gescheitert ist, bedauert sie."], "... darüber, ob sie eine Feministin ist": ["\"Ich tue mich schwer mit dem Begriff\" - vor allem, wenn es um den \"Kampfmodus\" gehe, in dem beispielsweise Alice Schwarzer gesteckt habe. \"Aber wenn man mit Feministin jemanden meint, der aktiv und sehr konsequent für die Rechte der Frauen eintritt, dann ja\". Alice Schwarzer sei \"in ihrer Provokation wichtig, um Dinge auf den Weg zu bringen\". Es sei dann Sache auch konservativer Politik, durch einen Frauenparteitag oder durch Politikerinnen wie Rita Süßmuth oder Ursula von der Leyen das Ganze dann in ein annehmbares und vertretbares Maß zu bringen.\""], "... über die Ehe für alle": ["Die Öffnung der Definition der Ehe als Gemeinschaft von Mann und Frau berge die Gefahr, dass andere Forderungen nicht auszuschließen seien - \"etwa eine Heirat unter engen Verwandten oder mehr als zwei Menschen\". Damit hatte sie die Ehe homosexueller Partner mit Inzest und Vielehe gleichgesetzt - beides ist strafbar. Dafür wurde sie hart kritisiert. Auch auf mehrfaches Nachfragen Maischbergers wollte sie sich von dieser Gleichsetzung nicht distanzieren und ließ sich nicht auf eine Antwort ein. Sie bleibe bei ihrer \"persönlichen Meinung\". Ansonsten sei die Entscheidung zugunsten der Ehe für alle gefallen, \"damit ist es so und ich kann das als CDU-Vorsitzende auch so vertreten\"."], "... über das Tragen eines Kopftuchs": ["\"Das Problem beim Kopftuch ist, dass es ein ambivalentes Zeichen ist. Es kann religiös hergeleitet werden, aber es steht zumindest im Verdacht, dass es für eine gewisse Rolle der Frau steht. Ich ertappe mich selbst dabei, wenn ich Frauen mit Kopftuch sehe, dass der erste Gedanke, der mir durch den Kopf geht, immer die Frage ist: freiwillig oder gezwungen? Das zeigt schon, wie dieses Kopftuch auch trennt. Und deshalb bin ich der Meinung, dass da, wo wir es mit Repräsentanten in staatlichen Funktionen zu tun haben, also als Lehrerin oder Richterin, auf das Kopftuch verzichten sollen.\" (AKK trug bei ihrer Audienz bei Papst Benedikt selbst einen Schleier - aus Respekt und \"weil es das Protokoll verlangte\".)"], "... über das Schimpfwort \"Berufspolitikerin\"": ["\"Es wird oft als Schimpfwort benutzt. Ich habe das Riesenglück gehabt, dass ich mein Hobby und meine Ausbildung - ich habe ja Politikwissenschaft studiert - unter einen Hut bringen konnte.\" Die Kombination der wissenschaftlichen Ausbildung mit der praktischen Erfahrung habe sie immer als Vorteil empfunden. In der Familie, im Studium und in Berufspraktika habe sie sehr wohl ihre Lebenserfahrung außerhalb der Politik gemacht. \"Es ist gut, wenn wir eine Durchmischung in den Parlamenten haben, die haben wir auch, es sollte aber nicht vorgeschrieben werden, wer für ein Amt kandidieren darf und wer nicht.\" Damit wendet sie sich gegen eine Idee, Politiker sollten mindestens fünf Jahre des Lebens ihr Geld außerhalb der Politik verdienen."], "... über Wolfgang Schäuble": ["Maischberger: Schätzt Wolfgang Schäuble Sie, von dem man den Eindruck hat, dass er im Hintergrund gegen Sie arbeitet? Das müssen Sie Wolfgang Schäuble fragen. Was wird er denn antworten? Das weiß ich nicht, man weiß nie, was Wolfgang Schäuble antwortet. Vertrauen Sie ihm? Ich respektiere ihn. Ups, das heißt, Sie vertrauen ihm nicht? Ich habe nicht so viel mit ihm zu tun gehabt, dass es eine Frage von Vertrauen wär. Für mich war er immer eine große Autorität und eine große Respektsperson."], "Sätze, die AKK vervollständigte": ["Großbritannien wird am 29. März die EU ... \"hoffentlich geordnet verlassen, wenn sie nicht noch hier bleiben\".", "Hätte die CDU eine Doppelspitze würde ich mir das Amt am liebsten teilen mit ... \"Angela Merkel\".", "Eine zeitliche Begrenzung der Kanzlerschaft finde ich ... \"nicht wirklich überzeugend\".", "Eine Moschee mit Minarett in meiner Straße fände ich ... \"als Ausdruck der Religiösität ok\".", "Angela Merkels größer politischer Fehler war ... [sehr langes Schweigen und Schulterzucken] ... muss sie selbst entscheiden\".", "Dass der FC Bayern noch deutscher Meister wird ... \"wird ein hartes Stück Arbeit, aber ist nicht ganz ausgeschlossen\".", "Der letzte Film, bei dem ich geweint habe, war ... \"Das Schicksal ist ein mieser Verräter\".", "Das erste Mal auf der Hochzeit eines homosexuellen Paares war ich ... \"vor einigen Jahren, da war es noch die Verpartnerung\".", "Dass der Mercedes-Chef Dieter Zetsche angeblich 4250 Euro Betriebsrente am Tag bekommen wird, finde ich ... \"schwer zu erklären\"."], "AKK-Standpunkte": ["Tempolimit auf Autobahnen? - \"Nein\"", "Sind Dieselfahrverbote falsch? - \"Nicht in jedem Fall verhältnismäßig\"", "Würden Sie empfehlen, einen Diesel zu kaufen? - \"Ja.\"", "Lebensmittel-Ampel? - \"Ich bin für Transparenz, habe aber Zweifel, dass die Ampel das richtige Instrument ist. Ein Jein.\"", "Ist die Flüchtlingskrise von 2015 bewältigt? - \"Was die hohe Zahl der Ankömmlinge anbelangt, ja. Was die Frage der Integration der Menschen in das Land betrifft, die weitere Verbesserung der Verfahren, noch nicht ganz.\"", "Wiedereinführung der allgemeinen Wehrpflicht? - \"Nein, für die Einführung einer allgemeinen Dienstpflicht.\"", "Einführung des Mindestlohns richtig? - \"Ja. Allerdings hätte ich mir gewünscht, dass wir es Tarif gebunden gemacht hätten und nicht so bürokratisch wie jetzt.\"", "Spitzensteuersatz erhöhen? - \"Nein.\"", "Wann ist der Soli weg? - \"Laut CDU-Beschluss spätestens am Ende der Legislaturperiode.\"", "Bedeutet Hartz IV Armut? - \"Für manche Menschen, ja.\"", "Ist der Kohleausstieg falsch? - \"Er ist richtig, aber er muss richtig gemanagt werden.\"", "Ist die Energieversorgung nach dem Kohleausstieg sicher? - \"Da wir das einzige Land sind, das auch aus der Atomkraft aussteigt, können wir nur aus der Kohle raus, wenn sie gesichert ist. Das ist ein längerer Prozess, der letzten Endes auch darüber entscheidet, ob das bis 2038 möglich ist."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/video/sandra-maischberger--sieben-fakten-ueber-ihr-leben-und-ihre-talkshow-9296496.html", "www.stern.dehttps://www.stern.de/politik/deutschland/tv-kritik-maischberger--merz-sieht-sich-als-gewinner-im-kampf-um-den-cdu-vorsitz-9280240.html", "www.stern.dehttps://www.stern.de/politik/deutschland/friedrich-merz--mit-jeder-faser-strahlt-er-aus--ich-kann-kanzler--mit-mir-waere-die-cdu-besser-dran-8761980.html", "www.stern.dehttps://www.stern.de/kultur/tv/-maischberger--zur-groko--hauen--stechen-und-visionen-vom-gruenen-kanzler-habeck-8742426.html", "www.stern.dehttps://www.stern.de/kultur/tv/-maischberger--tv-kritik--brauchen-wir-die-europaeische-union--8631008.html"]}