{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/morde-in-hanau--manche-muslime-fuehlen-sich-im-stich-gelassen--9151636.html", "query_keywords": ["ausländer", "migration"], "creation_date": "22.02.2020", "last_modified": "22.02.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Zwischen Trauer und Trotz: Manche Muslime fühlen sich im Stich gelassen", "description": "Wer mit Muslimen in einer Hanauer Moschee spricht, spürt eine tiefsitzende Enttäuschung. Das Gefühl, das für die Kurden der Ahmadiyya-Gemeinde bleibt: \"Es kann jeden treffen.\"", "body": {"": ["Am Freitagmittag steht Harus Pervaiz vor dem Gebetssaal der Bait-ul-Wahid-Moschee und wartet auf Trauergäste. Pervaiz ist in Deutschland geboren, seine Eltern stammen aus Pakistan. Der 26-Jährige gehört zur muslimischen Ahmadiyya-Gemeinde. Gegen 13.30 Uhr haben sich etwa 50 Gläubige zum Gebet versammelt. Und eine Handvoll Journalisten. Vor der Moschee bewachen junge kräftige Männer den Eingang. Pervaiz sagt: \"Mein Sicherheitsgefühl hat sich seit dem Attentat von Mittwochnacht verändert.\" Es mache ihn traurig, dass ein Gotteshaus, das eigentlich ein Ort der Begegnung sein soll, nun bewacht werden müsse. Gleichzeitig gibt man sich kämpferisch. Der Bundesvorsitzende der Ahmadiyya-Gemeinde, Abdullah Uwe Wagishauser, sagt: \"Auch wenn wir Muslime als Zielscheibe dastehen, sehen wir uns nicht als Opfer, sondern als Gestalter unseres Landes.\""], "Zu oft zu viel Negatives über den Islam": ["Wer an diesem Tag mit den jungen Muslimen in der Moschee spricht, spürt eine tiefsitzende Enttäuschung. Sie sind enttäuscht von der Politikern, die in Wahlkämpfen ein Kopftuchverbot für Mädchen fordern, enttäuscht von vielen deutschstämmigen Bürgern, die ihre Einladung in die Moschee missachten und enttäuscht von den Medien, die aus ihrer Sicht fast immer negativ über den Islam berichten. Ist das nicht eine zu pauschale Perspektive? \"Nein, dafür gibt es genug Belege\", sagt Wagishauser im Gespräch mit dem stern. \"Deutschland mangelt es Diversität, an Verständnis für religiöse Kleidungsvorschriften.\"", "Gleichzeitig kritisiert er auch seine Glaubensgeschwister. \"Unter Muslimen herrscht eine sehr ausgeprägte Opfermentalität - und das ist nicht gut.\" Dass Bundesinnenminister Seehofer und Hessens Ministerpräsident Bouffier am Tag zuvor Hanau besucht hatten, hebt er lobend hervor. Doch nun müssten den Worte Taten folgen. Die Politik solle sich auf die Muslime zu bewegen, sich um deren Sicherheit kümmern, Geld für Aufklärung in die Hand nehmen. \"Rassismus bekämpft man nicht, in dem man rechte Wähler zurückgewinnen will\", sagt Wagishauser."], "Muslimische Nachbarin begegnete R. noch am Tattag": ["Auch Amina (Name geändert), 41, ist zum Freitagsgebet gekommen. So wie jede Woche. Doch dieses Mal fühlt sie sich verunsichert. Vor einigen Monaten zog sie mit ihrem Mann in die Nachbarschaft von Tobias R. nach Kesselstadt. \"Dass ich diesen Mann fast täglich getroffen und gegrüßt habe, macht mich nun fassungslos\", sagt sie. Meist mit gesenktem Kopf sei er an ihr vorbeigegangen. \"Ich fühlte mich immer wohl in Hanau und dachte, ich habe tolle Nachbarn – und dann passiert so etwas.\"", "Die pflegebedürftige Mutter war meist im Haus. Mehr Probleme als mit dem Sohn, den sie als unauffällig erlebt hat, hatte das Paar mit dem Vater des Täters. \"Er hat uns spüren lassen, dass er nichts von uns hält. Er hat uns wie Luft behandelt.\" Noch am Abend der Tat sei Aminas Mann Tobias R. begegnet, der Zigaretten holte. Nur wenige Stunden vor seinem Amoklauf."], "\"Viele Menschen haben Vorurteile\"": ["\"Es war ein Albtraum, wie im Film\", so schildert sie die Tatnacht. \"Wir haben kein Auge zugemacht.\" Sie sah die Hubschrauber kreisen, SEK-Beamte, die sich in Stellung brachten. Später hörte Amina, wie das Haus gestürmt wurde, beobachtete, wie der Vater des Attentäters mit Handschellen abgeführt wurde.", "Amina wirkt nachdenklich: \"Man weiß nie, was in den Menschen vorgeht, wie sie über dich denken. Viele haben Vorurteile.\" Hania, 28 Jahre alt, steht neben ihr vor dem Gebetsraum. \"Es kann jeden treffen, das ist das Gefühl, das bleibt\", sagt sie. Die Ahmadiyya-Gemeinde hat sich viel Mühe gegeben. Auf den Tischen stehen Obstschalen und Wasserflaschen. Es gibt Kuchen, Plätzchen und Pizza. Doch das mediale Interesse ist sehr überschaubar.", "Auch in der kurdischen Gemeinde, aus der ein Großteil der Opfer stammt, bleibt man weitgehend unter sich. \"Nein\", sagt Ahmet Bölge, \"Deutsche waren bislang nicht hier.\" Bölge wirkt erstaunt über den Besuch. Dann bittet er freundlich in den großen Saal des kurdischen Vereins Aydd e.V. Etwa 40 Männer haben sich am späten Donnerstagabend in dem früheren Fabrikgebäude in der Chemnitzer Straße versammelt. Zwei junge Männer bewachen den Eingang, von der Decke flackern Neonlampen, tauchen den Raum in ein kaltes Licht. Hinterm Tresen blubbert ein Wasserkessel, auf den Tischen dampft süßer Tee.", "Die Männer stammen alle aus Agri, einer 100.000-Einwohnerstadt weit im Osten der Türkei, nahe der Grenze zu Armenien. Die meisten im Raum sind zwischen 40 und 50 Jahre alt, sie kamen mit ihren Eltern in den 1970er Jahren nach Deutschland, ihre Kinder wurden in Hanau geboren. 2009 haben sie ihren Verein gegründet, um die Erinnerung an die alte Heimat zu bewahren. Einer aus ihrer Mitte fehlt seit Mittwochabend. Gökhan Gültekin, 36, wurde während seiner Nachtschicht im Kiosk von einem Deutschen erschossen. Das mutmaßliche Motiv des Mörders: Ausländerhass. Ahmet Bölge, 40, selbstständiger Landschaftsgärtner, kannte Gültekin seit seiner Kindheit. \"Es ist schrecklich, dass dieser Mord geschehen ist, Gökhan war ein lieber Mensch\", sagt Bölge. Es tue ihm sehr weh, dass der Freund nun nicht mehr da ist. Ahmet Bölge und die anderen warten auf den Vater des getöteten Gökhan Gültekin, sie wollen ihm beistehen. Das sei wichtig sagen sie."], "\"Wir haben Angst\"": ["Die Männer im Clubhaus bemühen sich um Normalität, doch die Angst ist spürbar. Ahmed Bölge sagt: \"Meine Kinder, sie sind zehn und 16 Jahre alt, haben sich heute Morgen geweigert zur Schule zu gehen - aus Angst.\" Er habe die beiden dann mit dem Auto gefahren. Bislang habe er sich in Hanau nicht als Fremder gefühlt, betont er. \"Ich hatte immer das Gefühl hier akzeptiert zu werden, das ist meine Stadt.\" Dieses Gefühl sei erst einmal verschwunden.", "Sehen Sie im Video: So reagieren junge Menschen mit Migrationshintergrund auf den Anschlag in Hanau", "Neben ihm sitzt Ali Gözel. Er kam mit vier Jahren nach Deutschland. Gözel sagt: \"Egal, wie lange ich hier lebe: ich bleibe ein Ausländer.\" Er spüre das auf der Straße, wenn er mit Freunden ausgehe und an den Gesprächen seiner Kollegen. Gözel, der als Industrielackierer arbeitet, wünscht sich von den Deutschen, dass er akzeptiert werde. Der 44-Jährige ist ein schlanker, sportlich wirkender Mann. Doch an diesem Abend gibt er unumwunden zu: \"Ich habe Angst.\" Es gebe viele Rechtsradikale in Deutschland und er und seine Freunde wüssten nicht, was die planen.\" Es ist schon spät, als der Vereinsvorsitzende Cemil Oruc zum Mikrofon greift. \"Liebe Brüder\", sagt er, \"ihr könnt nach Hause gehen, Gültekins Vater geht es nicht gut, er wird heute nicht mehr kommen.\" Zum Abschied bedankt sich Ahmed Bölge für den Besuch. \"Morgen\", sagt er, \"werden wir uns wieder hier treffen.\""]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/gesellschaft/-meinestimmegegenhass--initiative-erinnert-an-opfer-rechter-gewalt-9443786.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/hanau--mutmassliche-sekten-chefin-wegen-mordes-verurteilt-9428724.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-des-wochenendes---auto-stuerzt-60-meter-in-die-tiefe---ein-mann-stirbt-9386062.html", "www.stern.dehttps://www.stern.de/familie/tiere/teacup-hunde--instagram-trend-auf-kosten-des-tierwohls--9295454.html", "www.stern.dehttps://www.stern.de/panorama/gesellschaft/berliner-u-bahn--graffito-erinnert-an-die-opfer-rechten-terrors-9264436.html"]}