{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/stern-crime/schweden--banden--bomben-und-ballereien-im-bullerbue-land-9001704.html", "query_keywords": ["einwander", "migration", "migrant"], "creation_date": "15.11.2019", "last_modified": "18.11.2019", "crawl_date": "25.11.2020", "author_person": ["Rune Weichert"], "author_organization": [], "news_keywords": [], "content": {"title": "Banden, Bomben und Ballerei: Wie kriminelle Gangs von Malmö Besitz ergreifen", "description": "Schweden galt als friedlicher Ort. Doch Bandenkriminalität wurden zu einem massiven Problem. Schießereien und Bombenexplosionen gehören beinahe zum Alltag.", "body": {"": ["Michel aus Lönneberga, Karlsson vom Dach, Wir Kinder aus Bullerbü, und Pippi Langstrumpf. Diese Astrid-Lindgren-Märchen haben unser Bild von Schweden als friedliches und sicheres Land geprägt. Verbrechen gibt es kaum. Bei Pippi Langstrumpf sind es zum Beispiel die beiden Landstreicher Blom und Donner-Karlsson, die dem frechen Mädchen mit den roten Zöpfen ihre Goldstücke stehlen wollen. Ansonsten ist alles kunterbunt und Friede, Freude, Eierkuchen.", "Das heutige Schweden sieht ganz anders aus: Berichte über Bandenkriminalität und Schießereien häufen sich. Eine beispiellose Reihe von Bombenexplosionen erschüttert das sozialdemokratische Musterland. Immer wieder gibt es Morde. Die Attacken richten sich gegen rivalisierende Banden und die Polizei. Aus Bullerbü wurde Ballerbü."], "15-Jähriger in Malmö auf offener Straße erschossen": ["Immer wieder sorgt die Bandenkriminalität für Schlagzeilen, die ein neues Bild von Schweden zeichnen. In Malmö fallen im Juni 2018 Schüsse auf sechs Männer in einem Café, drei sterben. Der jüngste Fall ist erst wenige Tage her. Am vergangenen Wochenende kommt es zu einer Explosion im Zentrum von Malmö. Bei einer anschließenden Schießerei werden zwei Jungen im Teenageralter von Kugeln getroffen – einer von ihnen stirbt. Es ist der 15-jährige Jaffar. Der Schock in Malmö ist groß, Blumen und Kerzen wurden am Tatort abgelegt.", "Laut der örtlichen Polizei soll ein Drogengeschäft Hintergrund der Tat gewesen sein. Die schwedische Zeitung \"Sydsvenskan\" berichtet ein Racheakt, unbezahlte Schulden oder der Krieg um die Vorherrschaft einer Bande in dem Viertel könnten ausschlaggebend gewesen sein. Täter und Opfer waren sowohl der Polizei als auch dem Sozialdienst bekannt. Die Explosion kurz vor der Schießerei könnte nach Polizeiangaben ein Ablenkungsmanöver gewesen sein."], "Viele Schießereien werden nicht aufgeklärt": ["Jaffar ist nicht das einzige Opfer der Bandenkriege in Schweden. Seit 2016 sind in Malmö mehr als 19 Menschen auf offener Straße erschossen worden. In den vergangenen acht Jahren starben im Malmöer Bandenmilieu 38 Menschen. Nur sechs dieser Fälle wurden aufgeklärt. Gunnar Appelgren, Experte der Polizei für Bandenkriminalität, sagte auf einer Pressekonferenz: \"Es ist verwerflich und wir müssen besser werden.\"", "Polizei und Politik sind größtenteils machtlos im Kampf gegen die Bandenkriminalität in dem Zehn-Millionen-Einwohner-Land. Nicht einmal schärfere Waffengesetze konnten das Problem komplett eindämmen. Die erstarkende rechtspopulistische und nationalistische Partei der Sverigedemokraterna (Schwedendemokraten) forderte sogar denn Einsatz des Militärs, um der Lage Herr zu werden. Etwas, was der sozialdemokratische Ministerpräsident Stefan Löfven nicht mehr ganz ausgeschlossen hatte."], "Statistiken: Mord und Totschlag nehmen zu": ["Nach Statistiken der Polizei sank die Zahl der Schießereien in Malmö in den letzten Jahren. Im September dieses Jahres veröffentlichte Zahlen zeigen, dass es 2017 in der südschwedischen Stadt 65 Schießereien gab. 35 wurden dabei verletzt, sieben kamen ums Leben. Dieses Jahr sind es (mit Stand 1. September) 22 Schießereien. Zehn Menschen wurden verletzt, drei getötet.", "Insgesamt ist die Zahl der Verbrechen in Schweden laut offizieller Statistik gestiegen. Von rund 1.370.000 im Jahr 2010 auf mehr als 1.550.00 im vergangenen Jahr. In der Statistik ist unter dem Punkt \"Mord, Totschlag und Angriff mit tödlichem Ausgang\" die Zahl der Fälle gestiegen: 2010 gab es 329 solcher Fälle, 2018 waren es 449. Laut Statistik der Polizei gab es 2018 mehr als 300 Schießereien, bei denen 45 Menschen ums Leben kamen. Die meisten Schüsse fielen demnach in der Hauptstadt Stockholm. Die Unterschiedlichen Zahlen könnten von unterschiedlichen Definitionen her stammen. In diesem Jahr sind es laut dem Sender SVT 182 Schießereien und 25 Tote (Stand August 2019). Dennoch ist zu betonen, dass Schweden eine der niedrigsten Verbrechensraten der Welt hat."], "Hotspots in Stockholm, Malmö und Göteborg": ["Einen besonders auffälligen Anstieg kann man bei solchen Taten gegen Männer feststellen. Bei \"Mord, Totschlag und Angriff mit tödlichem Ausgang\" mit einer Schusswaffe gegen männliche Personen ist die Zahl von 37 Fällen im Jahr 2010 auf 114 im vergangenen Jahr angestiegen, so Schwedens offizielle Statistik. Einen Anstieg verzeichnet man auch bei Mordversuchen.", "Die Bandenkriminalität hat sich natürlich nicht bis ins jede kleinste Bullerbü-Dorf verbreitet. Es gibt Hotspots, besonders in den Großstädten Stockholm, Göteborg und Malmö. Hier besonders in \"sozial besonders stark exponierten\" Vierteln, wie sie genannt werden. Diese Wohngegenden haben laut dem Fischer Weltalmanach 2019 einen hohen Anteil an Migranten, eine hohe Zahl an Arbeitslosen und eine hohe Kriminalitätsrate. Laut Polizei sind 61 solcher Wohnquartiere \"sozial exponiert\"."], "Explosionen in Schweden ein besorgniserregender Trend": ["Laut einem Artikel der schwedischen Zeitung \"Aftonbladet\" vom Januar 2018 gibt es 76 kriminelle Netzwerke in den drei genannten Städten. Rund 800 Personen seien in diesen Netzwerken involviert. Laut der Zeitung rühmten sich die Banden oft mit Brüderlichkeit und Zugehörigkeit. Es sind Banden, die Namen tragen wie \"Alpha\", \"Firman Boys\" oder \"Black Cobra\". Doch auch in Deutschland bekannte Namen sind dabei: \"Bandidos\" und \"Hells Angels\".", "Ein recht neuer und aufsehenerregender Trend sind die vielen Explosionen in Schweden, die bisher glücklicherweise nur wenige Opfer forderten. Doch es handelt sich bei den Explosionen keineswegs um Terroranschläge. Das Nachrichtenportal \"The Local\" berichtet, dass die Explosionen als Teil des allgemeinen Anstiegs der Gewalt und der zunehmenden Rücksichtslosigkeit in kriminellen Netzwerken angesehen werden könnten.", "Amir Rostami, Polizeikommissar und Soziologe mit Schwerpunkt auf kriminellen Banden, erklärte gegenüber \"The Local\", dass Straßenbanden eine zunehmende Tendenz zu Gewalt zeigen und dass diese Gewalt immer schlimmer werden würde: \"Ich würde sagen, das ist die größte Veränderung, die wir sehen – sie sind noch rücksichtsloser, sie scheinen sich nicht um die Konsequenzen zu kümmern\", sagte Rostami."], "Explosionen vermutlich Signale": ["Anfang des Jahres ereignete sich in Linköping eine schwere Explosion, bei der glücklicherweise niemand ernsthaft verletzt wurde. Zwischen Januar und Juli diesen Jahres gab es nach einem Bericht von SVT mindestens 120 Explosionen im Land – ein Anstieg um 45 Prozent im Vergleich zum Vorjahr.", "Ein möglicher Grund für den Anstieg an schweren Explosionen: Die Materialien, die den Bandenmitgliedern zur Verfügung stehen. Die Polizei berichtete von einem Trend, wonach handgefertigte Geräte mit Plastiksprengstoff verwendet würden, die stärkere Explosionen verursachen als Handgranaten aus den Balkankonflikten und die importierten Knallkörper, die typischerweise in früheren Jahren verwendet wurden.", "Die meisten Explosionen zielten Berichten zufolge auf leere Gebäude oder Fahrzeuge ab, was darauf hindeutet, dass es nicht beabsichtigt sei, Menschen zu verletzen oder gar zu töten. Zu den Hauptzielen gehörten demnach Wohnblocks, Polizeistationen, Regierungsbehörden und Nachtclubs. \"Es scheint, dass es meist darum geht, eine Botschaft zu senden, anstatt jemanden zu verletzen\", sagte der Kriminalforscher Manne Gerell gegenüber \"The Local\". Die Motive seien aber weitgehend unbekannt. Auch sei unklar, wie viele Explosionen tatsächlich auf das Konto von Banden gehen. 2018 wurde nur im Schnitt einer von zehn Explosionsfällen von Ermittlern aufgeklärt."], "Steigende Kriminalität: Die Frage nach dem Warum": ["Aber woher kommt diese Kriminalität? 2017 war sich Malmös Bürgermeisterin sicher: Nachbarland Dänemark exportiert die Banden nach Schweden. Katrin Stjernfeldt Jammeh kritisierte den damaligen dänischen Justizminister Søren Pape Poulsen, der sagte, dass die Kriminalität in Malmö mit der schwedischen Migrationspolitik zusammenhänge, berichtete die dänische Zeitung \"Berlingske\".", "Stjernfeldt Jammeh konterte: \"Wir wissen, dass der Schmuggel von Waffen, Drogen, illegalem Alkohol und anderen Straftaten über Dänemark nach Skåne und weiter in den Rest von Schweden massiv ist. Wir wissen, dass mehr organisierte Banden und 'Rocker- und Bandenverbrechen' über Dänemark nach Schweden gekommen sind\", schrieb sie in einem Facebook-Post."], "Dänemark kontrolliert wegen Bandenkriminalität Grenze": ["Etwas anders sieht es die Leiterin der Ermittlungsabteilung der Region Süd in Schweden, Petra Stenkula: \"In der Vergangenheit haben wir beobachtet, dass sie (die Verbrecher, Anm. d. Redaktion) über die Grenze aus Schweden nach Dänemark gekommen sind oder umgekehrt, um zu fliehen oder sich zu verstecken. Aber jetzt sehen wir, dass in Dänemark Verbrechen begangen werden. Ob es Zufall ist, dass wir diese Fälle beobachten können oder ob es sich um ein Phänomen der Veränderung handelt, wissen wir nicht. Zum Kommentieren ist es noch zu früh.\"", "Tatsächlich hat und hatte auch Dänemark mit Bandenkriminalität zu kämpfen. So waren und hatten Banden wie die \"Bandidos\", \"Hells Angels\" und \"Loyal to Familia\" in Verbrechen verwickelt. Es gab vor mehreren Wochen Explosionen in Kopenhagen, unter anderem gegen die Steuerbehörde. Schießereien kommen auch im ganzen Land vor. Die Regierung Dänemarks hat daher wieder Grenzkontrollen an der Grenze zu Schweden eingeführt.", "Laut der schwedischen Zeitung \"Dagens Industrie\" erkläre die Regierung die Kriminalität mit dem steigenden Drogenkonsum. Gleichzeitig argumentiert das Blatt, dass der Drogenkonsum in Deutschland und den Niederlanden höher sei, aber solche Verbrechen dort nicht in einem solchen Ausmaß vorkommen. Auch die Frage nach dem Zusammenhang zwischen Einwanderung und Kriminalität wird immer wieder diskutiert."], "\"Normenverschiebung\" als Grund?": ["Laut dem schwedischen Kriminologen Manne Grell von der Universität Malmö gebe es keine einfachen Antworten auf die Frage des Warums. Er hat aber eine These: Er erklärt sich den Anstieg der Verbrechen mit einer \"Normverschiebung\" im kriminellen Milieu: \"Wenn einige damit anfangen, automatische Waffen, Sprengstoffe oder Handgranaten einzusetzen, müssen anderen nachziehen\", sagte er dem Sender SVT. Um Geld zu verdienen oder sich in den Milieus zu etablieren, müssten die Banden Gewalt anwenden.", "Die Polizei in Malmö hat eine Kampagne namens \"Sluta skjut\", also \"Beendet Schüsse\" ins Leben gerufen. Teil der Kampagne sind Treffen von Beamten bei sogenannten Call-Ins mit den Kriminellen. Bei einem Informationstreffen nach der jüngsten tödlichen Schießerei hatte die Polizei eine deutliche Botschaft an die Bandenmitglieder: Hört auf zu Schießen. Stefan Sintéus von resümiert, dass es ein positives Treffen sei, so \"Sydsvenskan\"."], "Polizei intensiviert Arbeit": ["Doch dass es nicht nur mit Gesprächen getan ist, weiß natürlich auch die Polizei. Nach den tödlichen Schüssen verstärkte sie deshalb ihre Präsenz im ganzen Land, schreibt \"Aftonbladet\". Die Arbeit im Bereich Banden solle intensiviert werden, indem unter anderem Teile der Arbeit neu priorisiert werden. Etwas, was der schwedische Innenminister Mikael Damberg von den Sozialdemokraten begrüßt. Er skizzierte einen 34-Punkte-Plan, um die Problematik anzupacken. Die Regionalpolizeipräsidentin Carina Persson sagte aber, dass die Situation unter Kontrolle sei.", "\"Wir wissen aus Erfahrung, dass, wenn wir einige ausschalten, die in diesen Milieus Macht haben, es anderen Raum gibt, um voranzukommen\", so Persson. Dennoch herrscht Besorgnis bei den Bürgern.", "\"Wenn Sie in einer Gegend mit Granaten und Schießereien leben, entsteht Angst und möglicherweise das Gefühl, dass die Gesellschaft nicht in der Lage ist, mit diesen ernsten Problemen umzugehen. Dies schwächt das Vertrauen in den Staat und die Institutionen, insbesondere bei sehr niedrigen Aufklärungsraten. Es gibt keine Konsequenzen\", bemerkt Soziologe Rostami an.", "Quellen: \"Der Neue Fischer Weltalmanach 2019\", Polizei Schweden, Schwedens Rat zur Vorbeugung von Verbrechen, \"Aftonbladet\", \"SVT\", \"Sydsvenskan\", \"The Local\", \"Expressen\", \"Berlingske\", \"Den Korte Avis\", DR, \"Dagens Industri\""]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/quotenfrauen/allbright-geschaeftsfuehrerin-wiebke-ankersen--darum-hinkt-deutschland-bei-der-gleichstellung-hinterher-9494648.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/-viking-grace---amateurvideo-zeigt---ostsee-faehre--auf-grund-gelaufen-9500916.html", "www.stern.dehttps://www.stern.de/gesundheit/schwedens-infektions-zahlen-steigen--trotz-oder-wegen-des-sonderwegs--9472472.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/amazon--peinliche-fehler-beim-launch-der-schwedisch-sprachigen-website-9471850.html", "www.stern.dehttps://www.stern.de/panorama/gesellschaft/daenemark---sonst-ruiniere-ich-deine-karriere----metoo-debatte-erfasst-das-land-9453016.html"]}