{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/die-morgenlage--syrien-erlebt-bislang-schlimmste-fluechtlingskrise-9145716.html", "query_keywords": ["flüchtl"], "creation_date": "19.02.2020", "last_modified": "19.02.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["tkr / anb", "DPA"], "news_keywords": [], "content": {"title": "Welthungerhilfe: Syrien erlebt bislang schlimmste Flüchtlingskrise", "description": "Welthungerhilfe: Syrien erlebt bisher schlimmste Flüchtlingskrise +++ BVB siegt in Champions League +++ AKK trifft Spahn und Laschet +++ Die Lage am Mittwoch.", "body": {"": ["Guten Morgen, liebe Leserinnen und liebe Leser,", "Den Mitarbeitern der Hilfsorganisationen gehen langsam die Worte aus, um die Dramatik der Lage im Nordwesten Syriens zu beschreiben. Dirk Hegmanns, Regionaldirektor der Welthungerhilfe für Syrien, spricht von der \"schlimmsten Flüchtlingskrise\" seit Ausbruch des Bürgerkriegs vor fast neun Jahren, als die ersten Menschen gegen die Regierung protestierten und die Machthaber ihre Sicherheitskräfte losließen.", "Geblieben ist von dem Aufstand die letzte große Rebellenhochburg um die Stadt Idlib, die jedoch immer kleiner wird.", "Die Schlagzeilen zum Start in den Tag:"], "Inzwischen mehr als 2000 Menschen in China an Coronavirus gestorben": ["Die offizielle Zahl der Todesopfer durch das neuartige Coronavirus in China ist auf mehr als 2000 gestiegen. Wie die Regierung in Peking mitteilte, starben weitere 136 Menschen an den Folgen der Infektion. Die amtlich registrierte Zahl der Todesopfer in Festlandchina wuchs damit auf 2004 an.", "Nach Angaben des Gesundheitsausschusses der Regierung wurden weitere 1749 Infektionsfälle registriert. Die offizielle Gesamtzahl der Krankheitsfälle in Festlandchina nahm damit auf 74.185 zu."], "Welthungerhilfe: Syrien erlebt bislang schlimmste Flüchtlingskrise": ["Syrien erlebt nach Einschätzung der Welthungerhilfe die schlimmste Flüchtlingskrise seit Ausbruch des Bürgerkriegs vor fast neun Jahren. Im Nordwesten des Landes flohen nach UN-Angaben seit Anfang Dezember rund 900.000 Syrer vor den heranrückenden Regierungstruppen und Gewalt. \"Die Menschen müssen in ein relativ kleines Gebiet fliehen\", sagte Dirk Hegmanns, Regionaldirektor der Welthungerhilfe für die Region, der Deutschen-Presse Agentur. \"Es ist total überlaufen, auch die Lager.\" Es handele sich um eine \"krasse humanitäre Katastrophe\", nicht zuletzt wegen der winterlichen Temperaturen.", "Regierungstruppen hatten im vergangenen Jahr eine Offensive auf die letzte große Rebellenhochburg um die Stadt Idlib begonnen. Trotz einer Waffenruhe setzten sie die Angriffe in den vergangenen Wochen fort und konnten größere Gebiete einnehmen. Dominiert wird das Gebiet von der Al-Kaida-nahen Miliz Haiat Tahrir al-Scham (HTS). Syrien und sein Verbündeter Russland argumentieren, sie bekämpften in der Region Terroristen."], "Verhandlungen um Übergangsregierung in Thüringen vertagt": ["Linke, SPD und Grüne sowie CDU in Thüringen haben sich trotz stundenlanger Verhandlungen noch nicht auf eine Übergangsregierung unter der CDU-Politikerin Christine Lieberknecht geeinigt. Die Spitzen der vier Parteien vertagten am späten Dienstagabend ihre Gespräche zur Beilegung der Regierungskrise. Die Gespräche sollten an diesem Mittwoch fortgesetzt und möglichst bis Freitag abgeschlossen werden, sagte die Parteivorsitzende der Linken, Susanne Hennig-Wellsow. Knackpunkt bei den Verhandlungen der vier Parteien sei der Zeitpunkt für Neuwahlen - die Linke sei für einen schnellen Termin, die CDU für einen späteren."], "Türkischer Kulturmäzen Kavala kurz nach Freispruch erneut inhaftiert": ["Freispruch und erneute Festnahme: Der türkische Unternehmer und Kulturmäzen Osman Kavala ist nur wenige Stunden nach seinem Erfolg im Prozess um die regierungskritischen Gezi-Proteste erneut in Haft genommen worden. Die Bundesregierung zeigte sich in der Nacht \"bestürzt\". Auch Menschenrechtler äußerten scharfe Kritik an der erneuten Inhaftierung.", "Die Staatsanwaltschaft in Istanbul hatte kurz nach dem Freispruch am Dienstagnachmittag einen neuen Haftbefehl gegen Kavala erlassen. Dieser Haftbefehl bezieht sich nach Angaben der staatlichen türkischen Nachrichtenagentur Anadolu auf den gescheiterten Putsch von Teilen des türkischen Militärs gegen Staatschef Recep Tayyip Erdogan im Jahr 2016."], "Nach Quarantäne: Japan lässt \"Diamond Princess\"-Passagiere an Land": ["Nach zweiwöchiger Quarantäne wegen des neuartigen Coronavirus sind heute die ersten Passagiere von Bord des Kreuzfahrtschiffes \"Diamond Princess\" in Japan gegangen. Die Ausschiffung der rund 3000 Menschen an Bord werde mindestens drei Tage dauern, teilte die Regierung in Tokio mit.", "In Kambodscha mussten ebenfalls noch Kreuzfahrturlauber auf ihre Heimreise warten, darunter mehrere Deutsche. Alle 781 dort verbliebenen Reisenden der \"Westerdam\" seien negativ getestet worden, teilte die Reederei Holland America Line unter Berufung auf das kambodschanische Gesundheitsministerium mit."], "BVB siegt in der Champions League gegen PSG": ["Dank eines Doppelpacks von Stürmer Erling Haaland hat sich Borussia Dortmund im Champions-League-Achtelfinale eine gute Ausgangsposition verschafft. Im Hinspiel-Duell gegen Ex-Trainer Thomas Tuchel und sein Star-Ensemble von Paris Saint-Germain setzte sich der Fußball-Bundesligist am Dienstag mit 2:1 (0:0) durch. Der 19 Jahre alte Winter-Neuzugang Haaland erzielte vor 66.099 Zuschauern in Dortmund beide Treffer für die Mannschaft von Trainer Lucien Favre (69./77. Minute). Superstar Neymar gelang für PSG immerhin das wichtige Auswärtstor (75.). Der BVB reist dennoch mit einer guten Ausgangsposition zum Rückspiel nach Paris in gut drei Wochen."], "Das wird heute wichtig:": [], "Kramp-Karrenbauer spricht mit Laschet und Spahn": ["Die CDU-Vorsitzende Annegret Kramp-Karrenbauer will in Einzelgesprächen mit dem nordrhein-westfälischen Ministerpräsidenten Armin Laschet und Gesundheitsminister Jens Spahn über das weitere Vorgehen bei der Neubesetzung von Parteivorsitz und Kanzlerkandidatur sprechen. Beide haben sich noch nicht öffentlich geäußert, ob sie sich um eines der Ämter bewerben wollen."], "Kabinett stimmt über Grundrente ab": ["Nach monatelangen Verhandlungen und viel Streit will das Bundeskabinett um 9.30 Uhr die Grundrente beschließen. Mehr als eine Million Bezieher kleiner Renten soll ab 2021 einen Aufschlag bekommen. Die zunächst 1,3 Milliarden Euro, die die Grundrente kosten soll, sollen mit Steuermitteln finanziert werden. Die Grundrente ist ein Prestigeprojekt der SPD. Die zwei Vorgängerregierungen waren mit ähnlichen Vorhaben gescheitert."], "Thüringen: Parteien beraten nächste Schritte": ["In der Debatte um eine mögliche Übergangsregierung in Thüringen beraten die Fraktionen aller im Landtag vertretenen Parteien am Mittwoch die nächsten Schritte. Linke, AfD, CDU, SPD, Grüne und FDP kommen am Vormittag zu Fraktionssitzungen zusammen. Im Ringen um einen Weg aus der Regierungskrise geht es vor allem darum, wann perspektivisch eine Neuwahl des Parlaments möglich wird."], "Urteil im Prozess um Kindesmissbrauch bei Pfadfindern": ["Im Prozess um den Vorwurf des hundertfachen sexuellen Kindesmissbrauchs gegen einen ehemaligen Betreuer von Pfadfindern will das Landgericht Freiburg um 13.30 Uhr das Urteil verkünden. Angeklagt ist ein 42 Jahre alter Mann, der Leiter einer evangelischen Pfadfindergruppe in Staufen bei Freiburg war. Dem Deutschen werden 330 sexuelle Übergriffe zur Last gelegt. Er soll sich laut Anklage von Januar 2010 bis August 2018 an vier Jungen vergangen haben. Diese waren zum Zeitpunkt der Taten 7 bis 14 Jahre alt."], "Champions League: RB Leipzig spielt gegen Tottenham": ["RB Leipzig spielt um 21 Uhr (DAZN überträgt) zum ersten Mal in einem Achtelfinale der Champions League. Im Hinspiel tritt das Team von Trainer Julian Nagelsmann bei Tottenham Hotspur an. Der englische Vorjahresfinalist muss ohne den verletzten Stürmerstar Harry Kane auskommen. Bei Leipzig fehlt Innenverteidiger Dayot Upamecano wegen einer Gelbsperre."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/reise/fernreisen/lonely-planet-zeichnet-menschen-aus--die-die-zukunft-des-reisens-gestalten--9494592.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--trump-forciert-truppenabzug-aus-afghanistan-und-irak-9495788.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--einigung-bei-tarifverhandlungen-im-oeffentlichen-dienst-9465580.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-vom-wochenende--kein-mordvorwurf-mehr-nach-toedlichem-mutmasslichen-autorennen-auf-a66-9456316.html", "www.stern.dehttps://www.stern.de/politik/ausland/facebook-loescht-migrantenfeindliche-wahlwerbung-von-donald-trump-9437064.html"]}