{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/pkw-maut--wie-die-csu-millionen-euro-mit-einem-wahlversprechen-verschwendete-8759112.html", "query_keywords": ["ausländer"], "creation_date": "18.06.2019", "last_modified": "18.06.2019", "crawl_date": "25.11.2020", "author_person": ["Jan Boris Wintzenburg"], "author_organization": [], "news_keywords": [], "content": {"title": "Wie die CSU Millionen Euro an Steuergeldern mit einem Wahlversprechen verschwendet", "description": "Millionen Euro an Steuergeldern hat die CSU durch die geplante PKW-Maut verschwendet  - und Verkehrsminister Andreas Scheuer machte alles noch schlimmer. Ein Kommentar.", "body": {"": ["Es kommt nicht häufig vor, dass ein deutsches Bundesgesetz vom Europäischen Gerichtshof (EuGH) als ausländerfeindlich eingestuft wird. Verkehrsminister Andreas Scheuer ist das nun gelungen: Europas oberstes Gericht kippte seine Pkw-Maut mit der Begründung, sie sei \"diskriminierend\". Experten hatten die CSU seit Jahren genau davor gewarnt, denn das Urteil kommt keinesfalls überraschend.", "Rückblende: Im Jahr 2013 erfand die CSU im Bundestagswahlkampf die Forderung nach einer \"Ausländer-Maut\" für deutsche Autobahnen. Schnell entwickelte sich der Slogan in Bayern zum Renner. Denn besonders in den Grenzregionen zu Österreich waren die Bürger genervt vom \"Bickerl\", der alpenländischen Mautvariante, die per kostenpflichtiger Vignette in die Frontscheibe geklebt wurde. Bloß: Die mussten Inländer und Ausländer kaufen."], "Der Staat muss zahlen und Schuld ist Scheuer": ["Der CSU war das egal: Sie versprach eine Maut, die keinen Inländer stärker belasten sollte und nur von ausländischen Fahrern bezahlt werden müsste. Kanzlerin Angela Merkel ließ sich später zu einem ähnlichen Versprechen nötigen. Seitdem versuchen sich wechselnde CSU-Verkehrsminister an der Umsetzung: Erst Alexander Dobrindt, zuletzt Andreas Scheuer. Es wurden Millionen Euro Staatsgeld für Studien und Berater ausgegeben, die vor allem nachweisen sollten, dass kein einziger Bundesbürger draufzahlte. Die Frage, ob das rechtlich zulässig ist, spielte nicht die Hauptrolle. Nach Jahren lag endlich eine Lösung vor und sollte ab 1. Januar 2020 gelten. Doch erwartungsgemäß zog Österreich, gegen das sich die Steuer ja vor allem richtete, vor den EuGH - und gewann.", "Damit ist die CSU-Maut tot. Einerseits dürfen sich die Steuerzahler darüber freuen, denn nach Einschätzung unabhängiger Experten hätte die Pkw-Maut für Ausländer nach Abzug aller Kosten dem Staat wohl Miese gebracht. Die Erhebung wäre einfach zu aufwändig, der Ertrag zu gering gewesen. Andererseits muss der Staat wohl trotzdem zahlen. Und schuld ist wieder Andreas Scheuer: Der Verkehrsminister vergab nämlich bereits im Dezember 2018 die Betreiberverträge für das Kassieren der Maut im Umfang von rund zwei Milliarden Euro. Es hieß, obwohl der EuGH noch nicht entschieden habe, sei das nötig, um die Einführung im Januar 2020 nicht zu gefährden. Nun dürften die Gewinner der Ausschreibung Millionen an Schadensersatz für das entgangene Geschäft und Ersatz für Vorleistungen geltend machen."], "Viele Wähler in Bayern dürften sauer sein": ["Und der Witz dabei: Eines der beiden Unternehmen, die den Maut-Vertrag gewonnen haben, kommt aus Österreich. Insofern entzieht die Pkw-Maut unserem südlichen Nachbarn keine Mittel, wie von der CSU geplant, sondern sie verschafft ihm Einnahmen. Das dürfte vielen Wählern in Bayern, die die Ausländermaut-Parolen geglaubt haben, sauer aufstoßen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/deutschland/andreas-scheuers-maut-konter-zur-geisterstunde---aussage-gegen-aussage-9437504.html", "www.stern.dehttps://www.stern.de/politik/deutschland/showdown-fuer-andreas-scheuer--worum-es-im-maut-untersuchungsausschuss-geht-9436198.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--us-senat-schraenkt-trumps-iran-befugnisse-ein-9135480.html", "www.stern.dehttps://www.stern.de/politik/deutschland/andreas-scheuer-redet-sich-bei-markus-lanz-um-kopf-und-kragen-9104442.html", "www.stern.dehttps://www.stern.de/politik/meinung--warum-andreas-scheuer-als-verkehrsminister-ein-totalausfall-ist-9057348.html"]}