{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--afd-verklagt-bundesamt-fuer-verfassungsschutz-8567318.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "06.02.2019", "last_modified": "24.04.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["rös / fs / wue", "DPA", "AFP"], "news_keywords": [], "content": {"title": "AfD verklagt Verfassungsschutz wegen Nennung als \"Prüffall\"", "description": "AfD verklagt Verfassungsschutz +++ EU-Ratschef Tusk: \"Ein besonderer Platz in der Hölle\" für Brexiteers ohne Plan +++ Die News des Tages im stern-Ticker.", "body": {"": ["Die wichtigsten Meldungen im Kurz-Überblick:", "AfD verklagt Verfassungsschutz (17.20 Uhr)", "Viele weitere Hinweise zu Missbrauchsfall auf NRW-Campingplatz (15.49 Uhr)", "Siebenstöckiges Haus stürzt in Istanbul ein - Rettungsarbeiten (15.38 Uhr)", "Immer mehr tote E-Bike-Fahrer (15.23 Uhr)", "In Belgien vermisster Junge nach fast 20 Jahren wieder aufgetaucht (13.40 Uhr)", "Die News des Tages im stern-Ticker:"], "+++ 17.55 Uhr: Gericht: Mindestlohn gilt auch für Angestellte von Firmen im Ausland +++": ["Arbeitnehmer, die im Ausland angestellt sind, aber in Deutschland arbeiten, müssen Mindestlohn erhalten. Das entschied das Finanzgericht Berlin-Brandenburg. Das Gericht wies damit Klagen polnischer Speditionen gegen die Geltung des Mindestlohngesetzes zurück. Die Urteile vom 16. Januar seien aber noch nicht rechtskräftig, sagte ein Sprecher.", "Demnach müssen Arbeitgeber aus dem In- und Ausland für die Zeit, die ihre Arbeitnehmer in Deutschland arbeiten, mindestens gesetzlichen Mindestlohn zahlen. Dies gelte auch, wenn die Tätigkeit nur kurze Zeit dauere, wie es oft bei Fernfahrern aus dem Ausland der Fall sei. Nach Sicht der Cottbuser Richter verstößt die Pflicht zur Zahlung des Mindestlohns weder gegen Europa- noch gegen Verfassungsrecht."], "+++ 17.44 Uhr: Streit in Niedersachsen: Sind Streckenradare verfassungswidrig? +++": ["Um den bundesweit ersten Streckenradar in Niedersachsen ist nach dem Urteil des Bundesverfassungsgerichts zum Autokennzeichen-Abgleich ein Streit entbrannt. Die Landesdatenschutzbeauftragte Barbara Thiel verlangte die sofortige Einstellung des Pilotbetriebs, das Innenministerium in Hannover sah dafür keinerlei Grund.", "Die Anlage bei Hannover erfasst die Geschwindigkeit von Fahrzeugen nicht nur an einer bestimmten Stelle, sondern ermittelt das Durchschnittstempo auf einem längeren Abschnitt. Die erfassten Daten werden sofort gelöscht, wenn sich die Fahrer an das Tempolimit gehalten haben. Thiel beruft sich bei ihrer Forderung auf ein neues Urteil des Verfassungsgerichts. Dabei geht es um den automatischen Abgleich von Nummernschildern sämtlicher Autofahrer mit Fahndungsdaten durch die Polizei. Dieser geht nach Ansicht der Karlsruher Richter in mindestens drei Bundesländern zu weit. Entsprechende Vorschriften in Bayern, Baden-Württemberg und Hessen seien zum Teil verfassungswidrig."], "+++ 17.20 Uhr: AfD verklagt Verfassungsschutz +++": ["Die AfD hat das Bundesamt für Verfassungsschutz verklagt. Das bestätigte ein Sprecher der Partei der Deutschen Presse-Agentur am Mittwoch. Zunächst hat die \"Süddeutsche Zeitung\" (SZ) berichtet. Dem Bericht zufolge fordere die Partei, dass die Behörde nicht mehr öffentlich über die Einstufung der Partei als \"Prüffall\" berichte. Für die \"öffentlich-diskreditierende Mitteilung\" gebe es keine juristische Grundlage, werde in einer Klageschrift ab das Landgericht Köln argumentiert, die \"SZ\", WDR und NDR vorliege. In dem Schriftsatz werde eine entsprechende einstweilige Verfügung angeordnet."], "+++ 17.01 Uhr: Brandenburger FDP hat keinen Spitzenkandidaten für Europawahl mehr +++": ["Der FDP in Brandenburg ist der Spitzenkandidat für die Europawahl abhandengekommen. Der Berliner FDP-Politiker Martin Lindner zog seine Kandidatur nach Angaben des Landesverbands Brandenburg zurück. \"Der Grund sind ausschließlich Differenzen mit dem Landesvorsitzenden, von dem ich deutlich zu wenig Unterstützung erfahren habe\", sagte Lindner der Zeitung \"Potsdamer Neueste Nachrichten\".", "FDP-Landeschef Axel Graf Bülow zeigte sich enttäuscht: \"Wir bedauern, dass Herr Dr. Lindner trotz der Rückendeckung des Landesverbandes persönliche Absichten über die der Partei stellt.\" Er sehe den Landesverband aber inhaltlich und personell gut für die anstehenden Wahlkämpfe gerüstet, sagte Bülow laut Mitteilung."], "+++ 16.50 Uhr: Präsident López Obrador: Trumps Rede war respektvoll gegenüber Mexiko +++": ["Der mexikanische Präsident Andrés Manuel López Obrador hat Äußerungen des US-Präsidenten in dessen Rede zur Lage der Nation als \"respektvoll\" aufgefasst. \"Es gab ein paar Anschuldigungen, aber das ist sein Recht, das ist seine Sicht\", sagte López Obrador bei einer Pressekonferenz. Er werde sich nicht auf einen Streit einlassen, so der 65-Jährige. Donald Trumps Aussage, dass mexikanische Regionalregierungen Migranten aus Mittelamerika dabei helfen, die Grenze zu den USA zu erreichen, müsse breiter erklärt werden, so López Obrador. \"Aber wir werden nicht widersprechen.\""], "+++ 16.42 Uhr: Zahl der Todesopfer nach Dammbruch in Brasilien steigt auf 150 +++": ["Fast zwei Wochen nach dem Dammbruch an einer Eisenerzmine in Brasilien ist die Zahl der bestätigten Todesopfer auf 150 gestiegen. 182 weitere Menschen wurden noch vermisst, wie die Zivilschutzbehörde mitteilte. Die Zahl der Toten dürfte also noch weiter steigen.", "Zuletzt erschwerte Regen die Bergungsarbeiten. Am Donnerstag wolle sich das Helfer-Team treffen, um über den weiteren Verlauf der Bergungsarbeiten zu beraten, sagte der Feuerwehrsprecher Pedro Aihara. 134 Leichen konnten mit Hilfe von DNA-Proben Angehöriger oder anhand der Zähne bereits identifiziert werden.", "Der Damm an der Mine Córrego do Feijão des brasilianischen Bergbaukonzerns Vale war am 25. Januar gebrochen. Eine Schlammlawine rollte über Teile der Anlage und benachbarte Siedlungen nahe der Ortschaft Brumadinho im Bundesstaat Minas Gerais hinweg und begrub Menschen, Häuser und Tiere unter sich. Insgesamt ergossen sich rund zwölf Millionen Kubikmeter Schlamm auf eine Fläche von etwa 290 Hektar - das entspricht gut 400 Fußballfeldern."], "+++ 16.08 Uhr: Pompeo: Abzug aus Syrien kein Ende von US-Einsatz gegen IS +++": ["Der angekündigte Abzug der US-Soldaten aus Syrien stellt nach den Worten von US-Außenminister Mike Pompeo kein Ende des amerikanischen Einsatzes gegen die Terrormiliz Islamischer Staat (IS) dar. Die Art des Einsatzes ändere sich, das bedeute aber nicht das Ende des \"amerikanischen Kampfes\", sagte Pompeo zum Auftakt einer Konferenz der Anti-IS-Koalition in Washington, an der auch Bundesaußenminister Heiko Maas teilnahm. Der IS stelle weiterhin eine \"Bedrohung\" dar. Es sei die Aufgabe der heutigen Generation, diese zu stoppen, fügte Pompeo hinzu."], "+++ 15.49 Uhr: Viele weitere Hinweise zum Missbrauchsfall auf NRW-Campingplatz +++": ["Rund eine Woche nach Bekanntwerden des massenhaften sexuellen Missbrauchs von Kindern auf einem Campingplatz nahe Detmold sind bei der Polizei zahlreiche weitere Hinweise eingegangen. Bis zum Morgen waren es nach Angaben der Ermittler 49. \"Der größte Teil davon hat uns direkt am Donnerstag und Freitag nach der Pressekonferenz erreicht\", sagte ein Sprecher der Bielefelder Polizei der Deutschen Presse-Agentur. Die Hinweise würden derzeit noch ausgewertet. Zum Inhalt der Hinweise und zu ihrem Wert für die Ermittlungen äußerte sich der Sprecher nicht.", "Die Polizei in Lippe (Nordrhein-Westfalen) hatte am 30. Januar mitgeteilt, dass über zehn Jahre mindestens 23 Kinder im Alter zwischen 4 bis 13 Jahren auf einem Campingplatz an der Grenze zu Niedersachsen sexuell schwer missbraucht worden waren. Die Ermittler hatten im Dezember und Januar drei 56, 33 und 48 Jahre alte Tatverdächtige festgenommen.", "Die Ermittler haben inzwischen die Zahl Opfer auf 29 angehoben. Wegen der großen Dimensionen des Falls übernahm das Polizeipräsidium Bielefeld die Ermittlungen."], "+++ 15.40 Uhr: Irland erkennt Guaidó als venezolanischen Interimspräsidenten an +++": ["Die irische Regierung erkennt Juan Guaidó als venezolanischen Übergangspräsidenten an. Das teilte der irische Außenminister Simon Coveney mit. Venezuelas Regierung habe es versäumt, eine Präsidentenwahl auszurufen, erklärte Coveney. Daher schließe sich Dublin anderen EU-Staaten an, Parlamentspräsident Guaidó als Interimsstaatschef anzuerkennen, damit eine \"freie, faire und demokratische Präsidentschaftswahl\" stattfinden könne."], "+++ 15.38 Uhr: Siebenstöckiges Haus stürzt in Istanbul ein - Rettungsarbeiten +++": ["Beim Einsturz eines siebenstöckigen Wohnhauses in Istanbul sind mehrere Menschen verletzt worden. Zu Todesopfern gab es zunächst keine Informationen. CNN Türk berichtete, ein Mensch sei bisher gerettet worden. Beim Sender TRT hieß es, in dem Haus seien 43 Bewohner registriert. Wie viele zum Zeitpunkt des Einsturzes daheim waren, ist noch unklar.", "Fernsehbilder zeigten, wie Dutzende Retter auf dem massiven Schutthaufen herumkletterten. Das Haus im Stadtteil Kartal auf der asiatischen Seite der türkischen Metropole war am Nachmittag in sich zusammengefallen. Was den Einsturz ausgelöst hatte, blieb zunächst unklar."], "+++ 15.37 Uhr: Bangladesch will Grenze zu Myanmar wegen Flüchtlingen schließen +++": ["Nach der Ankunft buddhistischer Flüchtlinge aus Myanmar will Bangladesch seine Grenze zum östlichen Nachbarland schließen. Das sagte Außenminister A.K. Abdul Momen am Mittwoch nach einem Treffen mit der US-Schauspielerin Angelina Jolie in der bangladeschischen Hauptstadt Dhaka vor Reportern. Jolie war als Sonderbotschafterin des UN-Flüchtlingshilfswerks UNHCR nach Bangladesch gereist und hatte die Rohingya-Flüchtlingslager besucht.", "\"Wir hatten unsere Grenze für angemessene Menschen offen gelassen\", sagte Momen mit Blick auf die Rohingya. \"Mehr werden wir nicht aufnehmen.\" Rund 200 Buddhisten waren am Montag auf der Flucht vor Kämpfen zwischen Soldaten und Rebellen in Myanmars Bundesstaat Chin in Bangladesch angekommen, wie ein Sprecher der Lokalverwaltung im südöstlichen Bezirk Bandarban mitteilte. Sie würden in Zelten untergebracht."], "+++ 15.23 Uhr: Immer mehr tote E-Bike-Fahrer +++": ["Die Zahl der E-Bike-Toten in Deutschland steigt weiter rasant. Allein von Januar bis Ende Oktober 2018 ist die Zahl der tödlichen Unfälle mit elektrischen Fahrrädern nach der offiziellen Statistik bundesweit um fast 30 Prozent auf 83 gestiegen. Für Polizei und Unfallforscher gleichermaßen beunruhigend: Im Vergleich zu nichtmotorisierten Fahrrädern gehen E-Bike-Unfälle weit überdurchschnittlich häufig tödlich aus. Über ein Fünftel der insgesamt 396 getöteten Radfahrer waren mit elektrischem Antrieb unterwegs, obwohl Elektroräder einen wesentlich kleineren Teil der insgesamt über 70 Millionen Fahrräder in Deutschland ausmachen.", "Besorgt ist auch die Allianz, die am Mittwoch auf die in einer Fachserie veröffentlichten jüngsten Zahlen des Statistischen Bundesamts aufmerksam machte: \"Pedelec-Fahrer sind oftmals ältere Menschen, die wieder ein \"Fahrrad\" nutzen wollen oder sogar Personen, die erstmals überhaupt \"Fahrrad\" fahren\", sagte Jörg Kubitzki, Unfallforscher im Allianz Zentrum für Technik des größten deutschen Versicherers. \"Ihnen allen fehlt die Erfahrung bei der Nutzung.\""], "+++ 15.18 Uhr: Auf Gandhi-Figur geschossen - Frau in Indien festgenommen +++": ["Für das Feiern und Nachstellen der Ermordung Mahatma Gandhis ist eine Frau in Indien festgenommen worden. Ein Video, das zeigt, wie sie mit einer Luftpistole auf eine Figur des Freiheitskämpfers schießt, war etwa im Internet und Fernsehen weit verbreitet worden und hatte für Empörung gesorgt. Es war an Gandhis Todestag, dem 30. Januar, entstanden.", "Die Frau, die einer radikal-hinduistischen Organisation angehört, hatte zu dem Anlass eine Feier organisiert. Seitdem war sie untergetaucht, wie die Polizei mitteilte. Sie und ihr Ehemann wurden demnach in der Nähe der nordindischen Stadt Aligarh aufgespürt. Insgesamt habe es neun Festnahmen gegeben.", "Gandhi, dessen Geburtstag sich in diesem Jahr zum 150. Mal jährt, ist weltweit eine Ikone des friedlichen Widerstands. Er wird auch in seiner Heimat Indien als Vater der Nation verehrt - sein Bildnis ziert dort alle Geldscheine."], "+++ 15.08 Uhr: Erneuter Rückruf bei Volvo - diesemal 167.000 Autos betroffen +++": ["Der Autobauer Volvo Cars muss erneut Zehntausende Autos in die Werkstätten zurückrufen. Betroffen seien weltweit 167.000 Fahrzeuge vom Typ XC60 der Modelljahre 2018/2019, die meisten davon in den USA und China, teilte ein Sprecher des schwedischen Konzerns der Deutschen Presse-Agentur mit. Es gehe um ein fehlerhaftes Bauteil bei Autos mit einer elektrisch betriebenen Heckklappe. Bei kalten Temperaturen könne sich der Hebearm der Klappe lösen, Geräusche verursachen und nicht mehr funktionieren.", "Unter bestimmten Bedingungen bestehe das Risiko, dass Menschen zu Schaden kämen, erklärte der Sprecher. Vorfälle, bei denen sich jemand schwerer verletzt habe, seien jedoch nicht bekannt. Es handele sich erneut um eine reine Vorsichtsmaßnahme. Erst vor knapp zwei Wochen hatte Volvo 219.000 Dieselfahrzeuge verschiedener Modelle der Jahre 2015 und 2016 zurückgerufen, darunter 26.000 in Deutschland. Damals gab es ein Problem mit der Kraftstoffleitung."], "+++ 14.30 Uhr: Regisseur des Märchenfilm-Klassikers \"Drei Haselnüsse für Aschenbrödel\" gestorben +++": ["Der Regisseur des TV-Weihnachtsklassikers \"Drei Haselnüsse für Aschenbrödel\". Der Tscheche Vaclav Vorlicek sei bereits am Dienstag im Alter von 88 Jahren in Prag nach einer Krebserkrankung gestorben, berichtete die Agentur CTK unter Berufung auf Kollegen des Filmemachers. Vorlicek galt als einer der Wegbereiter des tschechoslowakischen Märchenfilms. Über seinen erfolgreichsten Film sagte Vorlicek einmal: \"Entscheidend war die Idee, dass sich die Aschenbrödel-Geschichte im Winter abspielen sollte.\" Auch viele weitere Märchenfilme wie \"Der Prinz und der Abendstern\" und \"Wie man Dornröschen wachküßt\" trugen seine Handschrift. In den 1980er Jahren drehte Vorlicek dann beliebte Fantasy-Kinderserien wie \"Die Märchenbraut\" und \"Der fliegende Ferdinand\""], "+++ 13.48 Uhr: Lastwagen kollidiert in Hannover mit Straßenbahn - zwei Verletzte +++": ["Bei einem Zusammenstoß zwischen einer Straßenbahn und einem Lastwagen sind in Hannover zwei Menschen verletzt worden. Wie ein Sprecher der Feuerwehr in der niedersächsischen Landeshauptstadt sagte, wurden der Lastwagenfahrer schwer und die Straßenbahnfahrerin leicht verletzt. Außerdem erlitt demnach eine Passagierin der Straßenbahn einen Schock.", "Laut dem Feuerwehrsprecher kollidierte der Siebeneinhalbtonner auf einer Kreuzung mit der Bahn. Diese entgleiste teilweise, der vordere Wagen wurde mehrere Meter aus dem Gleis geschoben. Die Ursache für den Unfall war unklar, die Polizei nahm Ermittlungen auf."], "+++ 13.40 Uhr: In Belgien vermisster Junge nach fast 20 Jahren wieder aufgetaucht +++": ["Einer der ältesten Vermisstenfälle Belgiens ist gelöst: Ein vor fast 20 Jahren verschwundener Junge wurde gesund und munter im Ausland wiedergefunden, wie die Staatsanwaltschaft in Brüssel mitteilte.", "Der damals 14-Jährige war im November 1999 zuletzt in der Gemeinde Saint-Gilles gesehen worden. Der Junge war erst zehn Tage vorher mit seiner Familie aus Angola angekommen. Am Tag seines Verschwindens habe er in ein nahe gelegenes Gemeindezentrum gehen wollen, um dort fernzusehen, erklärten die Ermittler jetzt.", "Im November 2018 erhielt die Polizei nach offiziellen Angaben einen Hinweis, dass der junge Mann unter anderer Identität im Ausland lebe. Weitere Ermittlungen hätten seine Identität eindeutig geklärt. Schließlich habe man den Mann kontaktiert, und er habe bestätigt, dass er der Gesuchte sei. Er wolle aber unerkannt bleiben. Damals sei er aus freien Stücken untergetaucht, weil er Schwierigkeiten in der Familie gehabt habe."], "+++ 13.34 Uhr: Tod einer Deutschen bei Hauseinsturz in Luxor war Unfall +++": ["Der Tod einer deutschen Touristin bei einem Hauseinsturz in Luxor war nach Angaben der ägyptischen Behörden ein tragischer Unfall. Die Touristengruppe habe die umliegenden Straßen und Märkte besucht, als das leerstehende Gebäude am Dienstagabend einstürzte, hieß es in einer Mitteilung der lokalen Behörden. Dabei starben neben der 80-jährigen Frau aus Deutschland auch zwei fünf und acht Jahre alte ägyptische Kinder. Zehn Personen wurden nach Angaben der Behörden verletzt, darunter auch drei Deutsche.", "Der Leichnam der getöteten Deutschen werde nun schnellstmöglich an die Botschaft in Kairo übergeben, teilten die ägyptischen Behörden in Luxor mit. Zwei der drei verletzten Deutschen hätten inzwischen das Krankenhaus wieder verlassen können. Die genauen Umstände des Unglücks sind noch nicht bekannt."], "+++ 13.32 Uhr: \"Wir sind Kirche\" kritisiert Frauenbild der katholischen Kirche +++": ["Die Reformbewegung \"Wir sind Kirche\" kritisiert in der Diskussion um sexuellen Missbrauch an Nonnen das Frauenbild der katholischen Kirche. \"Wenn die Frauen in vielen Teilen der Welt als Menschen zweiter Klasse angesehen werden, wie Franziskus richtig feststellt, so ist dafür auch die römisch-katholische Kirche mitverantwortlich, die mit ihrem männlichen Klerikalismus dieses Frauenbild weltweit praktiziert und verbreitet\", teilte \"Wir sind Kirche\" in München mit.", "Es sei \"richtig und notwendig, dass Papst Franziskus wie kein Papst zuvor das heikle Thema des sexuellen Missbrauchs von Ordensfrauen durch Priester und Bischöfe\" angesprochen habe. Doch der \"immer noch stattfindende sexuelle und geistige Missbrauch von Ordensfrauen\" müsse auch bei dem für Ende Februar im Vatikan geplanten Krisengipfel gegen sexuellen Missbrauch Thema sein. Der Papst hatte am Dienstag sexuellen Missbrauch von Nonnen durch Priester und Bischöfe in der katholischen Kirche eingeräumt und sprach sogar von \"sexueller Sklaverei\" in einem Fall."], "+++ 13.08 Uhr: Tusk: Ein \"besonderer Platz in der Hölle\" für Brexiteers ohne Plan +++": ["EU-Ratschef Donald Tusk hat radikale Brexit-Befürworter in der britischen Politik scharf kritisiert und Lösungsvorschläge aus London verlangt. \"Ich denke manchmal darüber nach, wie der besondere Platz in der Hölle für jene aussieht, die den Brexit vorangetrieben haben, ohne auch nur die Skizze eines Plans zu haben, ihn sicher über die Bühne zu bringen\", sagte Tusk in Brüssel.", "Er glaube immer noch, dass eine gemeinsame Lösung für einen geregelten EU-Austritt Großbritanniens möglich sei. \"Und ich werde alles in meiner Macht stehende tun, sie zu finden.\" Doch hoffe er auf neue Ideen aus Großbritannien, insbesondere zur Lösung der irischen Grenzfrage. \"Gebt uns eine glaubhafte Garantie für Frieden in Nordirland und Großbritannien wird die EU als vertrauenswürdiger Freund verlassen\", sagte Tusk."], "+++ 13.02 Uhr: Experte vermutet geringe Vermögenswerte bei Germania +++": ["Bei der insolventen Fluggesellschaft Germania sind nach Einschätzung eines Fachjuristen wahrscheinlich nur geringe Vermögenswerte vorhanden. Es sei daher fraglich, ob die Masse für ein reguläres Insolvenzverfahren ausreiche, sagte der Anwalt Werner Meier von der internationalen Wirtschaftskanzlei Simmons&Simmons der Deutschen Presse-Agentur. \"In der letzten vorliegenden Bilanz aus dem Jahr 2016 sind sehr hohe Leasingraten genannt. Wahrscheinlich verfügte Germania über keine eigenen Flugzeuge mehr.\"", "Die Frage, ob die Start- und Landerechte nach EU-Recht gehandelt werden dürfen, ist umstritten. Die EU-Kommission verneint dies, aber die deutsche Vergabestelle im Verkehrsministerium sieht dies anders in Fällen, in denen diese Rechte an einen Käufer übertragen werden, der anschließend auch die zugehörigen Strecken bedient, so der Anwalt. Für andere Gesellschaften wertvoll seien aber nur Slots an Flughäfen mit engen Kapazitäten. Hier habe Germania nur in Düsseldorf und eventuell Berlin etwas zu bieten. Denkbar sei auch eine Veräußerung der beiden bislang nicht insolventen Töchter in Bulgarien und der Schweiz, die mit jeweils zwei Flugzeugen aber sehr kleine Einheiten seien."], "+++ 12.29 Uhr: Scheuer sieht Rechtmäßigkeit der Pkw-Maut bestätigt +++": ["Bundesverkehrsminister Andreas Scheuer (CSU) hat erleichtert auf die positive Einschätzung des EU-Generalanwalts zur Rechtmäßigkeit der geplanten Pkw-Maut reagiert. Dieser bestätige klar die Rechtsauffassung, dass es keine Diskriminierung aus Gründen der Staatsangehörigkeit gebe, sagte Scheuer. \"Die Maut ist europarechtskonform.\"", "Die Einschätzung des Gutachters sei ein nächster wichtiger Schritt, um das Maut-System im Oktober 2020 zum Laufen zu bringen. Die Nutzerfinanzierung durch alle, die die Straßen nutzten, sei richtig und schaffe Gerechtigkeit.", "Der Generalanwalt beim Europäischen Gerichtshof (EuGH), Nils Wahl, hatte am Mittwoch erklärt, Fahrzeughalter aus dem Ausland würden durch die deutsche Maut nicht diskriminiert (Rechtssache C-591/17). Er empfahl den EuGH-Richtern daher, die Klage Österreichs gegen die in Deutschland beschlossene Maut abzulehnen. Das Gutachten ist nicht verbindlich; ein Urteil in der Sache dürfte in den kommenden Monaten fallen."], "+++ 12.11 Uhr: Loveparade-Verfahren gegen die meisten Angeklagten eingestellt +++": ["Achteineinhalb Jahre nach der Loveparade-Katastrophe mit 21 Toten hat das Duisburger Landgericht das Strafverfahren gegen sieben von zehn Angeklagten eingestellt. Für sie ist der Prozess ohne Strafen und Auflagen beendet. Das gab das Gericht in Düsseldorf bekannt. Drei Angeklagte, die eine Geldauflage in Höhe von etwa 10.000 Euro hätten zahlen sollen, hatten eine Einstellung abgelehnt. Gegen sie geht der Prozess nun weiter.", "Bei der Loveparade im Juli 2010 in Duisburg wurden in einem Gedränge 21 junge Menschen zu Tode gedrückt und mehr als 650 verletzt. Der Prozess hatte im Dezember 2017 begonnen. Allen Angeklagten waren unter anderem fahrlässige Tötung und schwere Planungsfehler vorgeworfen worden."], "+++ 12.04 Uhr: Kinobesuche brechen ein - Schlechteste Zahlen seit Jahrzehnten +++": ["Die Zahl der Kinobesucher in Deutschland ist 2018 drastisch zurückgegangen. Noch 105,4 Millionen Kinogänger wurden gezählt. Damit wird die Branche nach Angaben der Filmförderungsanstalt kurz vor Beginn der 69. Internationalen Filmfestspiele in Berlin mit den schlechtesten Zahlen seit 1992 konfrontiert. Damals waren 105,9 Millionen Tickets an den Kinokassen verkauft worden. 2018 wurden 13,9 Prozent weniger Tickets als ein Jahr zuvor verkauft. 2017 hatten noch 122,3 Millionen Menschen für einen Film im Kino bezahlt.", "Selbst von den erfolgreichsten Filmen schaffte es im vergangenen Jahr keiner über die Marke von vier Millionen Besuchern. Das war 2017 noch drei Filmen gelungen. Spitzenreiter war 2018 \"Phantastische Tierwesen: Grindelwalds Verbrechen\" mit 3,6 Millionen verkauften Tickets vor \"Avengers: Infinity War\" (3,4 Millionen) und \"Fifty Shades Of Grey - Befreite Lust\" (3,0 Millionen)."], "+++ 11.56 Uhr: Mann fällt betrunken aus Elektrorollstuhl und handelt sich Verfahren ein +++": ["Ein 58-jähriger Wolfsburger ist betrunken aus seinem elektrischen Krankenfahrstuhl gefallen und hat sich damit ein Verfahren wegen Trunkenheit im Straßenverkehr eingehandelt. Die Besatzung eines Rettungswagen habe zufällig das Missgeschick des Manns beobachtet und erste Hilfe geleistet, teilte die Polizei in der niedersächsischen Stadt mit. Anschließend baten sie die Beamten um Hilfe.  Die beiden zum Einsatzort entsandten Polizisten bemerkten demnach schnell, dass der Mann \"deutlich unter dem Einfluss alkoholischer Getränke stand\". Ein Atemalkoholtest ergab einen Wert von 1,82 Promille. Verletzt hatte er sich bei dem Sturz auf der Straße nicht. Die Beamten nahmen den Mann zur Entnahme einer Blutprobe mit zur Wache. Nun läuft ein Verfahren gegen ihn."], "+++ 11.49 Uhr: EU untersagt offiziell Siemens-Alstom-Fusion +++": ["Die EU-Kommission hat die geplante Bahn-Fusion von Siemens und dem französischen Konkurrenten Alstom untersagt. Der Zusammenschluss würde den Wettbewerb einschränken, teilte die Brüsseler Behörde mit. Die von den Unternehmen angebotenen Zugeständnisse hätten nicht ausgereicht, um die Bedenken auszuräumen.", "Der ICE-Bauer Siemens und der TGV-Produzent Alstom wollten ursprünglich im Bahnbereich fusionieren, um vor allem im internationalen Wettbewerb zu bestehen. Die beiden europäischen Schwergewichte nahmen dabei vor allem den weltweit größten Zughersteller aus China, CRRC, ins Visier. CRRC spielt in Europa bislang jedoch noch keine Rolle. Die Regierungen in Berlin und Paris hatten die Fusion unterstützt."], "+++ 10.48 Uhr: Informationen zu Abtreibungen: Kabinett billigt Gesetzänderung +++": ["Schwangere sollen sich künftig einfacher über Möglichkeiten zur Abtreibung informieren können. Das Kabinett billigte den mühsam gefundenen Kompromiss zum sogenannten Werbeverbot in Paragraf 219a des Strafgesetzbuches. Stimmt auch der Bundestag zu, dürfen Ärzte und Kliniken künftig über die Tatsache informieren, dass sie Schwangerschaftsabbrüche durchführen. Für weitergehende Informationen müssen sie allerdings auf Behörden, Beratungsstellen und Ärztekammern verweisen. Ärzte und viele Frauen kritisieren nach wie vor scharf, dass sich Schwangere damit weiterhin nicht umfassend beim Arzt ihres Vertrauens informieren können.", "Die Änderung von Paragraf 219a, der \"Werbung\" für Abtreibungen unter Strafe stellt, war in der Koalition hoch umstritten. Die SPD und Oppositionsparteien wollten das Verbot ganz streichen - doch CDU und CSU lehnten ab."], "+++ 10.06 Uhr: Russischer Discounter öffnet deutsche Pionier-Filiale wieder +++": ["Nach Problemen mit Lieferanten und einer vorübergehenden Schließung hat der russische Discounter \"Mere\" seine erste Filiale in Deutschland wieder geöffnet. Nachdem neue Ware eingetroffen ist, könnten die Kunden im \"Mere\"-Markt in Leipzig wieder einkaufen, wie eine Firmensprecherin sagte. Der russische Mutterkonzern Torgservis, der nach eigenen Angaben in Osteuropa und Asien 928 Discounter-Filialen betreibt, hatte in der Vorwoche in Leipzig seine erste Filiale hierzulande eröffnet. Wegen Lieferengpässen musste der Markt am Montag für zwei Tage geschlossen werden. Zahlreiche Produkte waren wegen der großen Nachfrage in den ersten Tagen bereits ausverkauft, wie das Unternehmen erklärte."], "+++ 9.58 Uhr: Familie Rockefeller spendet 200 Millionen Dollar an New Yorks MoMA-Museum +++": ["Geldsegen für das New Yorker Museum of Modern Art: Die Industriellen-Familie Rockefeller lässt dem Kunstmuseum eine Spende von 200 Millionen Dollar (175 Millionen Euro) zukommen. Es handelt sich um eine der größten Spenden, die jemals an ein Museum gezahlt wurden. Die Rockefellers haben eine lange Geschichte als Mäzene der New Yorker Kunst-Institution: Im Jahr 2005 ließ der inzwischen verstorbene Familienpatriarch David Rockefeller dem MoMA schon einmal 100 Millionen Dollar zukommen. Zudem spendete er unschätzbar wertvolle Gemälde von Picasso, Gauguin, Matisse und Cézanne. David Rockefellers Mutter Abby zählte zu den Mitbegründern des Museum of Modern Art.", "Das Museum wird die neue Großspende gut brauchen können: Es wird über den Sommer wegen Umbauarbeiten für vier Monate dicht machen. Die Kosten werden auf 400 Millionen Dollar geschätzt."], "+++ 9.56 Uhr: EuGH-Anwalt für Abweisung von Österreichs Klage gegen Pkw-Maut +++": ["In einem Verfahren vor dem Europäischen Gerichtshof (EuGH) hat sich der Generalanwalt dafür ausgesprochen, die Klage Österreichs gegen die deutsche Pkw-Maut abzuweisen. Die geplante Entlastung deutscher Fahrzeugbesitzer bei der Kfz-Steuer stelle keine Diskriminierung dar, erklärte der für das Verfahren zuständige Generalanwalt Nils Wahl. Nach Ansicht Österreichs werden ausländische Autofahrer durch die Abgabe diskriminiert."], "+++ 9.38 Uhr: Feuer zerstört zwei Wohnhäuser - rund 700.000 Euro Schaden +++": ["Ein Großbrand hat in Baden-Württemberg einen Gebäudekomplex mit zwei Wohnhäusern zerstört und einen Schaden von rund 700.000 Euro angerichtet. Eine fünfköpfige Familie, die beide Häuser bewohnt, habe sich unverletzt in Sicherheit bringen können, sagte ein Sprecher der Polizei in Aalen. Sie wurde vom Rettungsdienst betreut. Einer der Bewohner hatte demnach klirrende Fensterscheiben gehört, die wegen des Feuers zerbarsten, und verständigte den Notruf.", "Als die ersten Feuerwehrleute in Waiblingen eintrafen, stand ein Wohnhaus bereits voll in Brand. An dem zweiten Haus schlugen Flammen aus dem Dachstuhl. Beide Gebäude waren laut Polizei durch einen Gang verbunden. Rund 150 Feuerwehrleute waren bis in die frühen Morgenstunden im Einsatz, um das Feuer zu löschen. Sie konnten zwar verhindern, dass die Flammen auf ein Nachbarhaus übergriffen, die beiden Wohnhäuser brannten jedoch weitgehend aus. Warum das Feuer gestern am späten Abend ausgebrochen war, ist unklar."], "+++ 8.57 Uhr: Deutschland verfehlt Klimaziele für 2020 offenbar deutlich +++": ["Deutschland wird auch nach dem aktuellen Klimaschutzbericht seine Klimaziele für das Jahr 2020 deutlich verfehlen. Statt der angestrebten 40 Prozent weniger Treibhausgase als 1990 werde Deutschland nur eine Verringerung um 32 Prozent erreichen, zitierte die \"Rhein-Neckar-Zeitung\" aus dem Papier, das Bundesumweltministerin Svenja Schulze (SPD) heute im Kabinett vorlegen will.", "Bereits der im vergangenen Jahr vorgelegte Klimaschutzbericht ging von diesen Zahlen aus. In dem neuen Klimaschutzbericht heißt es dem Bericht zufolge, die Regierung strebe aber an, das Ziel für 2020 \"so schnell wie möglich\" zu erreichen."], "+++ 8.31 Uhr: Scheuer lehnt Fahrtests für Senioren kategorisch ab +++": ["Bundesverkehrsminister Andreas Scheuer hat verpflichtende Fahrtests für ältere Autofahrer kategorisch abgelehnt. \"Einen Verkehrstest für Senioren wird es mit mir nicht geben\", sagte der CSU-Politiker den Zeitungen der Funke-Mediengruppe. \"Ich setze auf Eigenverantwortung.\" Jeder müsse immer wieder selbst seine Fitness und seine Fähigkeiten im Straßenverkehr überprüfen. Seine Ablehnung von Fahrtests begründete er mit einer fehlenden sachlichen Grundlage - \"aus der Unfallstatistik ergeben sich keine Auffälligkeiten\". Unfälle könnten einem 21 Jahre alten Fahrer genauso passieren wie einer 81 Jahre alten Fahrerin.", "Innerhalb der Europäischen Union haben neben Deutschland dem Bericht zufolge nur fünf weitere Länder keine verpflichtenden Fahrtests für Senioren."], "+++ 7.26 Uhr: Leichte Entwarnung in Australiens Hochwassergebieten +++": ["In den Überschwemmungsgebieten im Nordosten Australiens hat sich eine leichte Besserung abgezeichnet. \"Es sieht so aus, als ob das Schlimmste vorbei sei\", sagte der Meteorologe Vinor Anand von der Wetterbehörde. Die Niederschläge sind schwächer geworden, morgen sollen sie weiter zurückgehen. In einigen Gebieten kehrten Bewohner bereits in ihre Häuser zurück und starteten die Aufräumarbeiten. Die Wassermassen hatten im Bundesstaat Queensland tausende Häuser und Fahrzeuge überflutet und für die Schließung von Flughäfen und Schulen gesorgt.", "In Australiens tropischem Norden sind starke Regenfälle in der Monsunzeit typisch. In einigen Regionen fiel allerdings innerhalb von nur einer Woche so viel Regen wie sonst im gesamten Jahr. Grund war ein Monsun-Tiefdruckgebiet, dass sich nur sehr langsam von der Stelle bewegte und große Mengen Niederschlag freigab."], "+++ 06.49 Uhr: Zweiter Gipfel zwischen Trump und Kim Ende Februar+++": ["US-Präsident Donald Trump und der nordkoreanische Machthaber Kim Jong Un werden sich am 27. und 28. Februar in Vietnam zu ihrem zweiten Gipfel treffen. Das kündigte Trump am Dienstagabend (Ortszeit) in seiner Rede zur Lage der Nation vor dem US-Kongress in Washington an. Bei ihrem ersten Treffen im vergangenen Juni in Singapur hatte Kim die vollständige nukleare Abrüstung seines Landes zugesagt, sich aber nicht auf Details festgelegt.", "Trump hielt sich selbst in seiner Rede dennoch zugute, durch seinen Annäherungskurs gegenüber Nordkorea einen Atomkrieg verhindert zu haben. Wenn er nicht zum Präsidenten gewählt worden wäre, befänden \"wir uns heute in einem größeren Krieg mit Nordkorea mit Millionen von getöteten Menschen\", sagte er in seiner Ansprache. Der US-Präsident räumte ein, dass in den Verhandlungen mit Pjöngjang \"noch viel Arbeit zu tun\" sei. Seine Beziehung zu Kim sei jedoch \"eine gute\". Die Verhandlungen über den Abbau der nordkoreanischen Atomwaffen waren in den vergangenen Monaten immer wieder ins Stocken geraten."], "+++ 6.35 Uhr: Bericht: Britisches Kabinett diskutiert insgeheim Brexit-Verzögerung +++": ["Kurz vor der nächsten Reise von Premierministerin Theresa Mays nach Brüssel gibt es im britischen Kabinett Diskussionen über den Termin für den geplanten EU-Austritt Großbritanniens. Das berichtete der gewöhnlich gut informierte konservative \"Telegraph\" in seiner Online-Ausgabe, ohne genauere Quellen zu nennen. Falls Mays ausgehandelter Vertrag die Zustimmung des Parlaments erhält, fordern einige Minister demnach eine zweimonatige Gnadenfrist nach dem offiziellen Austrittsdatum am 29. März, um notwendige Gesetze auf den Weg zu bringen. Bis zum 24. Mai solle Großbritannien weiterhin ein EU-Mitglied bleiben wie bisher.", "Premierministerin May hatte allerdings wiederholt betont, Großbritannien werde die EU wie geplant am 29. März verlassen. Diskussionen über eine Verzögerung des Austrittsdatums seien kontraproduktiv. Zu den Befürwortern einer Gnadenfrist gehören laut der Zeitung Außenminister Jeremy Hunt, Schatzkanzler Philip Hammond sowie Handelsminister Liam Fox. Alle drei hatten sich bereits zuvor öffentlich für eine Verzögerung ausgesprochen. Auf der Suche nach einer Lösung im Brexit-Streit reist May am Donnerstag abermals nach Brüssel, um EU-Kommissionschef Jean-Claude Juncker ihre Ideen vorzustellen."], "+++ 6.31 Uhr: Opposition: Venezolanische Armee blockiert Grenzübergang zu Kolumbien +++": ["Vor einer geplanten internationalen Hilfslieferung haben venezolanische Soldaten nach Oppositionsangaben einen Grenzübergang zu Kolumbien blockiert. Ein Tanklastwagen und ein riesiger Container versperrten am Dienstag die Tienditas-Brücke zwischen den Nachbarstaaten, wie Journalisten der Nachrichtenagentur AFP berichteten. Der oppositionelle Abgeordnete Franklyn Duarte sagte, der Übergang zwischen der venezolanischen Stadt Ureña und der kolumbianischen Stadt Cúcuta werde von Angehörigen der venezolanischen Streitkräfte blockiert.", "Die geplante Hilfslieferung war vom selbsternannten venezolanischen Übergangspräsidenten Juan Guaidó koordiniert worden. Staatschef Nicolás Maduro lehnt solche Lieferungen strikt ab. Er bezeichnet sie als Vorwand, um den Boden für eine von den USA angeführte Militärinvasion zu bereiten. In Venezuela herrscht als Folge der politischen und wirtschaftlichen Krise ein extremer Mangel an Nahrungsmitteln und"], "+++ 6.25 Uhr: Germania-Mitarbeiter bis Ende März finanziell abgesichert +++": ["Die von der Germania-Pleite betroffenen rund 1700 Mitarbeiter sind noch bis Ende März finanziell abgesichert. Für die Monate Januar, Februar und März werde Insolvenzgeld bezahlt, sagte ein Sprecher des vorläufigen Insolvenzverwalters auf Anfrage. Die Berliner Airline hatte am Montag einen Insolvenzantrag gestellt und den Flugbetrieb in der Nacht zu Dienstag beendet.", "Im Januar waren die finanziellen Schwierigkeiten bei Germania bekanntgeworden - die Flugzeuge hoben aber weiter ab. Zu der Flotte gehörten zuletzt mehr als 30 Flieger. Germania brachte als viertgrößte deutsche Fluggesellschaft viele Touristen an Urlaubsorte im Mittelmeerraum. Ende Januar kam dann heraus, dass die Mitarbeiter auf ihre Löhne warten. Das Insolvenzgeld wird deshalb laut dem Sprecher auch für diesen Monat ausgezahlt.", "In den nächsten Tagen und Wochen werde nun geprüft, ob ein Weiterbetrieb des Unternehmens möglich sei, hieß es. Es handelt sich um ein vorläufiges Insolvenzverfahren, bis ein Gericht über die Eröffnung des eigentlichen Verfahrens entscheidet."], "+++ 6.21 Uhr: Diesjährige Oscar-Verleihung ohne Moderator  +++": ["Jetzt ist es offiziell: Bei der kommenden Oscar-Verleihung wird es erstmals seit drei Jahrzehnten keinen Moderatoren geben. \"Wir können bestätigen, dass es keinen Gastgeber geben wird\", sagte ein Sprecher der Oscar-Akademie am Dienstag. Der ursprünglich als Moderator vorgesehene US-Comedian und Schauspieler Kevin Hart hatte sich im Dezember im Streit um frühere homophobe Twitter-Beiträge zurückgezogen. Die Organisatoren der Zeremonie suchten daraufhin zunächst einen Ersatz - und entschlossen sich dann für eine Gala ohne Moderatoren.", "Insidern zufolge soll bei der 91. Verleihung der begehrten Filmpreise am 24. Februar vielmehr ein neues Format ausprobiert werden. Demnach sollen Hollywood-Stars in einzelne Abschnitte der Show einführen. Zuletzt hatte es 1989 eine Oscar-Gala ohne Moderatoren gegeben. In den vergangenen beiden Jahren moderierte der Talkmaster Jimmy Kimmel die Verleihung des wichtigsten Filmpreises der Welt. Der Druck auf die Academy of Motion Picture Arts and Sciences ist aufgrund sinkender Zuschauerzahlen groß. Zuletzt hatten nur noch 26,5 Millionen Menschen die glamouröse Gala im Fernsehen verfolgt, ein historisches Tief. Zum Vergleich: 2014 hatten noch 43 Millionen Menschen zugeschaut."], "+++ 6.17 Uhr: Frankreich gedenkt künftig mit Gedenktag des Völkermords an Armeniern +++": ["Frankreich wird künftig mit einem nationalen Gedenktag an die Massaker an den Armeniern im Ersten Weltkrieg erinnern, die von vielen Staaten als Völkermord eingestuft werden. Vor Vertretern der armenischen Gemeinde in Frankreich sagte Staatschef Emmanuel Macron am Dienstagabend, der 24. April werde zum Tag der Erinnerung an den \"Genozid\" an den Armeniern. Er habe den türkischen Staatschef Recep Tayyip Erdogan im Vorfeld über diesen Schritt informiert. Frankreich hatte die 1915 beginnenden Massaker an den Armeniern im Osmanischen Reich schon 2001 offiziell als Völkermord eingestuft - als erstes großes europäisches Land. Der deutsche Bundestag tat dies im Juni 2016, was eine schwere diplomatische Krise mit der Türkei auslöste. Ankara lehnt die Einstufung der Massaker an bis zu 1,5 Millionen Armeniern als Völkermord kategorisch ab.", "Mit der Ausrufung eines Gedenktages löst Macron ein Wahlkampfversprechen ein. In Frankreich lebt eine große armenische Gemeinde. Am 24. April wird bereits in Armenien an den Völkermord erinnert."], "+++ 6.09 Uhr: Ministerin stellt Anforderungen für Tierwohl-Logo vor +++": ["Nach jahrelangen Diskussionen stellt Agrarministerin Julia Klöckner (CDU) am Mittwoch die Kriterien des geplanten staatlichen Tierwohlkennzeichens für Fleisch im Supermarkt vor. Dabei geht es um Anforderungen an eine bessere Tierhaltung, etwa für mehr Platz im Stall, aber auch bei Transporten und der Schlachtung.", "Die Kennzeichnung soll Verbrauchern eine Tierhaltung deutlich über den gesetzlichen Vorgaben garantieren und drei Stufen haben. Umwelt- und Verbraucherschützer und die Grünen kritisieren, dass dies für Bauern nicht verpflichtend sein soll.", "Der Geschäftsführer der Verbraucherorganisation Foodwatch, Martin Rücker, sagte der Deutschen Presse-Agentur: \"Anstatt ein weiteres rein freiwilliges Siegel auf den Markt zu bringen, muss sich Julia Klöckner für gesetzliche Vorgaben einsetzen, damit alle und nicht nur einige wenige Nutztiere tiergerecht gehalten werden.\""]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/die-morgenlage--rufe-nach-corona-testpflicht-fuer-urlaubsrueckkehrer-9351862.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--donald-trump-sagt-parteitag-in-florida-nun-doch-ab-9349448.html", "www.stern.dehttps://www.stern.de/kultur/news-im-video--loveparade-gedenkstaette-in-duisburg-beschaedigt-9254402.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/duisburg--gericht-stellt-loveparade-prozess-ein---ohne-urteil-9249104.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/staatsanwaltschaft-stimmt-einstellung-von-loveparade-prozess-zu-9228202.html"]}