{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/angriff-auf-afd-mann--die-pressestimmen----schlechter-tag-fuer-die-demokratie--8522580.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "09.01.2019", "last_modified": "09.01.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["fs", "DPA", "AFP"], "news_keywords": [], "content": {"title": "\"Da hat die AfD ausnahmsweise einmal recht\"", "description": "\"Ein schlechter Tag für die Demokratie\" - in diesem Punkt sind sich viele Kommentatoren nach dem Angriff auf den Bremer AfD-Chef einig. Wie konnte es so weit kommen? Die Presse.", "body": {"": ["Der Bremer AfD-Chef Frank Magnitz wird in der Innenstadt Opfer eines gewaltsamen Angriffs - wegen seiner politischen Gesinnung, vermuten die Ermittler. Politiker aus allen Lagern reagieren bestürzt (lesen Sie hier mehr zu den Hintergründen).", "Auch in der Presse wird das Verbrechen verurteilt. Dabei geradezu Konsens: \"Ein solcher Angriff auf einen Abgeordneten ist ein schwarzer Tag für die Demokratie\", kommentiert etwa die \"Welt\". Die Pressestimmen."], "Presse nach Angriff auf AfD-Politiker: \"Demokraten können eine solche Gewalttat nur verurteilen\"": ["\"Die Welt\" (Berlin): \"Noch sind die Täter nicht gefasst, noch ist der Fall nicht aufgeklärt, aber dieser Anschlag auf Leib und Leben eines sechsfachen Vaters, wenn er denn politisch motiviert war, scheint das Echo einer Unerbittlichkeit in der Auseinandersetzung zu sein, die auf allen Seiten des politischen Spektrums Einzug gehalten hat. Das Recht auf körperliche Unversehrtheit gilt auf der extremen Linken schon lange nicht mehr. (...) In der Sache kann und soll hart gekämpft, gestritten, gerungen werden, aber sowohl rhetorisch als auch in der emotionalen Selbstaufwiegelung müssen die Grenzen stärker bedacht werden. Ein solcher Angriff auf einen Abgeordneten ist ein schwarzer Tag für die Demokratie.\"", "\"Frankfurter Allgemeine Zeitung\": \"Die AfD hat gewiss nicht allein Schuld an der Verrohung der politischen Kultur, die der Thüringer Fraktionsvorsitzende Höcke beklagt (...). Die AfD leistet dieser Verrohung und Entgrenzung jedoch erheblichen Vorschub, das gehört zu ihrem Geschäftsmodell. Die auch bei dieser Gelegenheit erhobenen Klagen über die 'Schreibtischtäter linker Parteien' und 'Scharfmacher in den Medien' klingen sehr nach: Haltet den Brandstifter! Die baden-württembergische AfD-Fraktion erklärte zu dem Anschlag, gewollt oder ungewollt zweideutig: 'Wer Hass sät, wird Gewalt ernten.' Das kann niemand anstreben, dem an der Erhaltung der freiheitlich-demokratischen Grundordnung und damit auch an freien, nicht einschüchterbaren Medien gelegen ist. Starke Kräfte in der AfD aber haben andere Prioritäten.\"", "\"Süddeutsche Zeitung\" (München): \"Der Staat hat die Menschenwürde jedes Bürgers zu schützen, egal, ob er als Flüchtling sein Glück in Deutschland sucht oder als AfD-Abgeordneter glückssuchende Flüchtlinge aus Deutschland hinauswerfen will. Rechts- wie linksextreme Gruppen stellen diesen unbedingten Menschenwürdeschutz aber zunehmend in Frage (...) Tatsächlich ist das aber, wer immer die Täter waren, ein schlechter Tag für die Demokratie, da hat die AfD, die dies erklärt hat, ausnahmsweise einmal recht. Er ist schlecht, weil einem Menschen brutale Gewalt angetan wurde, weil das Gewaltmonopol des Staates angegriffen und die Asymmetrie in Frage gestellt wurde, die Grundlage des guten Zusammenlebens ist: Die Verachtung des Rechts darf nicht mit Verachtung des Rechts vergolten werden.\"", "\"Mannheimer Morgen\": \"Noch sind es Einzelfälle. Doch verbale Aggressionen scheinen immer häufiger ins echte Leben überzuschwappen. Wer mit seiner Position polarisiert - ob nun Flüchtlingshelfer oder AfD-Politiker -, wird zur potenziellen Zielscheibe realer Gewalttaten. Zu den verkürzten Debatten in den sozialen Netzwerken kommt das hohe Tempo im Internet als Brandbeschleuniger hinzu. Die nächste Nachricht ist immer nur einen Klick entfernt. Nur wer noch schneller, noch lauter ist, fällt auf. Ereignisse werden überspitzt, auf die schlimmstmögliche Art gedeutet.\"", "\"Rhein-Zeitung\" (Koblenz): \"Man kann die AfD politisch bekämpfen, ja, man muss sie politisch stellen. Doch Demokraten können eine solche Gewalttat nur verurteilen. Sie ist empörend, und sie ist ein gefährliches Signal. Jeder Mensch hat in diesem Land das Recht, seine Meinung zu vertreten - auch eine rechtspopulistische. Die Meinungsfreiheit endet erst dann, wenn einer zu Straftaten auffordert oder justiziable Beleidigungen ausspricht. Leider verschwimmen in der politischen Auseinandersetzung zu oft die Grenzen zwischen Meinungsfreiheit und strafrelevanten Äußerungen. Leider werden letztere viel zu selten geahndet. Es wäre dringend notwendig, Schwerpunktstaatsanwaltschaften zu bilden, die insbesondere Morddrohungen und Aufrufe zur Gewalt gegen Andersdenkende und Anderslebende ahnden. Appelle an die Vernunft und Solidarität gegen politischen Extremismus reichen nicht mehr aus. Denn der Keim der physischen Gewalt wird durch eine in Teilen verrohte Kommunikation gesät.\"", "\"Mitteldeutsche Zeitung\" (Halle): \"Gewalt ist eine Facette des politischen Diskurses geworden. Es ist eine bedrückende Erkenntnis des Jahres 2019. Es zeigt, an welcher Stelle der Geschichte wir stehen. Die Saat der Gewalt geht auf, langsam und in kleiner Dosis. Der Hass sitzt links und rechts, er ist vermummt oder adrett gekleidet. Und im Netz werden täglich Millionen virtueller Schläge verteilt. Wenn wir diese Zustände nicht akzeptieren wollen, dann muss die Toleranzschwelle für Gewalt und Hass sinken, schnell und deutlich. Das heißt: Wer Gewalt sät, muss noch mehr Ausgleich, Debatte und Toleranz als Antwort erhalten.\"", "\"Neues Deutschland\" (Berlin): \"Falls es so ist, wie die Partei es schildert, war der Angriff feige, hinterhältig und brutal - und somit mit einer linken Überzeugung nur schwer zu rechtfertigen. Es soll jedoch nicht unerwähnt bleiben, dass Magnitz und seine Parteifreunde regelmäßig gegen Flüchtlinge hetzen, Linke für eine angebliche 'Umvolkung' durch Migranten verantwortlich machen und die Verbrechen, die von Deutschen in dunkelster Vergangenheit verübt wurden, relativieren. Sprich: Sie treten nicht nur die Menschenwürde mit Füßen, sondern schüren auch Hass, der sich immer wieder in rassistischen Hetzjagden entlädt. Dass nach dem Angriff auf Magnitz nun ausgerechnet AfD-Politiker sich fürchterlich aufregen, ist deshalb auch verlogen.\"", "\"Braunschweiger Zeitung\": \"Die Vielzahl der Attacken auf AfD-Politiker zeigen, dass man die Klagen der Partei nicht als Opfer-Inszenierung abtun darf. Es gibt offensichtlich Menschen, die die umstrittenen Positionen dieser Partei als Freibrief für Gewaltaktionen interpretieren. Ihnen muss Einhalt geboten werden.\""]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/news-am-wochenende--trump-nennt-klimaschutzabkommen--unfair--9500082.html", "www.stern.dehttps://www.stern.de/politik/frauenquote-in-deutschland--eine-uebersicht-fuer-die-bereiche-wirtschaft---politik-und-co-9500122.html", "www.stern.dehttps://www.stern.de/politik/deutschland/bundestag--afd-entschuldigt-sich-fuer--eingeschleuste--stoerer--video--9499390.html", "www.stern.dehttps://www.stern.de/politik/deutschland/afd-in-aktueller-stunde-unter-druck-nach-stoerungen-im-bundestag-9499190.html", "www.stern.dehttps://www.stern.de/panorama/news-von-heute--gefeuerter-cyber-sicherheitschef-krebs-nennt-auftritt-von-trumps-anwalt--gefaehrlich--9497188.html"]}