{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--39-jaehriger-in-bar-erschossen-8530058.html", "query_keywords": ["asyl", "geflücht"], "creation_date": "20.01.2019", "last_modified": "20.01.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["mod / sve / js / fs /jek / wlk", "DPA", "AFP"], "news_keywords": [], "content": {"title": "39-Jähriger in Bar erschossen - Täter auf der Flucht", "description": "Karlsruhe: 39-Jähriger in Bar erschossen - Täter auf der Flucht +++ Kirchheim: Mit Auto in Menschengruppe gefahren - Zwei Verletzte +++ Nachrichten aus Deutschland", "body": {"": [], "Karlsruhe: 39-Jähriger in Bar erschossen - Täter auf der Flucht": ["In einer bar im Karlsruher Staddteil Oberreut ist am frühen Morgen ein 39-Jähriger Mann erschossen worden. Die Polizei fahndet nach einem namentlich bekannten Tatverdächtigen, der flüchtig sei. Das erklären die Staatsanwaltschaft Karlsruhe und das Polizeipräsidium Karlsruhe in einer gemeinsamen Pressemitteilung. Nach derzeitigem Erkenntnisstand seien das Opfer und der Tatverdächtige in der Nacht auf Sonntag in der Bar gewesen. Kurz vor der Tat habe der Beschuldigte, 53, die Gaststätte verlassen und und sei gegen 3.30 Uhr zurückgekehrt. Dann habe er unvermittelt auf den 39-Jährigen geschossen und sei vom Tatort geflüchtet, heißt es in der Mitteilung. Das Opfer sei vergeblich reanimiert worden. Der Täter konnte bisher nicht festgenommen werden.", "Die Polizei bittet Zeugen der Tat um Hilfe. Hinweise nimmt der Kriminaldauerdienst bei der Kriminalpolizei Karlsruhe unter 0721 666-5555 entgegen."], "Lübeck: Brand in Altenheim - 75-Jähriger springt aus Fenster": ["Ein 75-Jähriger ist bei einem Brand in einem Alten- und Pflegeheim in Lübeck aus dem Fenster gesprungen und hat sich schwer verletzt. Das Feuer sei kurz nach Mitternacht im Zimmer des Mannes ausgebrochen, teilte ein Polizeisprecher mit. Der 75-Jährige habe sich vor den Flammen in Sicherheit bringen wollen. Er wurde mit schweren Verletzungen in ein Krankenhaus gebracht. Wie tief der Senior aus dem Fenster stürzte, konnte der Sprecher zunächst nicht sagen. Unklar ist derzeit auch, ob er sich in Folge des Sprungs oder durch den Brand verletzte. Rund 30 weitere Bewohner mussten das Seniorenheim in Schleswig-Holstein verlassen. Den Zimmerbrand konnten die Feuerwehrleute zügig löschen.", "*Korrektur, 15.03 Uhr: Im Text war zunächst von einem 103-Jährigen die Rede. Die Altersangabe wurde im Nachhinein von der Deutschen Presse-Agentur (DPA) korrigiert. Wir haben die Angaben entsprechend geändert."], "Kirchheim: Mit Auto in Menschengruppe gefahren - Zwei Verletzte": ["Nach einem Streit hat ein Mann in Kirchheim in Baden-Württemberg zwei Menschen mit seinem Auto angefahren und leicht verletzt. \"Es fing damit an, dass eine Person am Samstagabend eine Fensterscheibe in einem Lokal eingeworfen hat\", sagte ein Polizeisprecher. Danach flüchtete der Täter in einer Menschengruppe. Ein Mann - wohl der Inhaber des Lokals - habe die Leute mit seinem Auto verfolgt, hieß es. Der Wagen steuerte auf die Gruppe zu und fuhr zwei Männer an. \"Die Opfer erlitten Prellungen und Schürfwunden. Sie kamen aber nicht ins Krankenhaus\", sagte der Sprecher weiter. Mehr Einzelheiten gab die Polizei am Morgen zunächst nicht bekannt.", "Nachrichten von Samstag, 19. Januar:"], "Frankfurt: Mutter und Sohn tot in Wohnung entdeckt": ["In einer Frankfurter Wohnung hat die Polizei zwei Tote entdeckt. Es handle sich um eine pflegebedürftige Seniorin und einen Mann, der nach Angaben einer Nachbarin ihr Sohn ist, sagte eine Polizeisprecherin. Die Todesursache sei noch unklar. Hinweise auf ein Fremdverschulden gebe es nicht. Die 1921 geborene Seniorin, die bettlägerig war und zuletzt von ihrem Sohn gepflegt wurde, sei tot in ihrem Pflegebett gefunden worden. Der 1944 geborene mutmaßliche Sohn lag tot auf dem Sofa. Die Nachbarin habe die beiden seit einer Weile nicht mehr gesehen und deshalb die Polizei benachrichtigt, sagte die Sprecherin. Die Kriminalpolizei ermittelt."], "Düsseldorf: Zwei Meter lange Würgeschlange unter Heizkörper entdeckt": ["Königsboa unter der Heizung: Die Feuerwehr hat am Rande eines Rettungseinsatzes in Düsseldorf eine etwa zwei Meter lange und fünf Kilogramm schwere Würgeschlange eingefangen. Nach der notärztlichen Versorung eines Patienten hätten die Einsatzkräfte eine Boa constrictor unter einem Heizkörper in der Wohnung entdeckt, teilte die Feuerwehr mit. Auf Bitten des Ordnungsamts habe ein Reptilienfachmann der Feuerwehr die Schlange als sogenannte Königsboa identifiziert und eingefangen.", "Die aus Südamerika stammende Schlange wurde zum Natur- und Tierpark Brüggen gebracht, wo sie artgerecht gehalten werden soll. Nach Angaben der Feuerwehr war die Schlange in einem gesundheitlich guten Zustand. Die Schlange hatte nichts mit der Verletzung ihres Besitzers zu tun. Der Mann war nicht in Lebensgefahr."], "Naila: Polizei findet Granatwerfer bei Autobahn-Kontrolle": ["Bei einer Kontrolle auf der Autobahn 9 bei Naila (Bayern) haben Polizisten in einem Auto einen Granatwerfer und ein Softair-Sturmgewehr gefunden. Die Waffen befanden sich im Wagen eines 20-Jährigen mit einem 19 Jahre alten Mitfahrer, wie die Polizei mitteilte. Die beiden Waffen wurden bei der Kontrolle am Freitagnachmittag beschlagnahmt. Bei dem Granatwerfer wird geprüft, ob er unter das Kriegswaffenkontrollgesetz fällt. Die beiden Männer hätten angegeben, die Waffen vor einer Woche gekauft zu haben, sagte ein Polizeisprecher. Was sie damit vorhaben, sagten sie nicht. Sollte der Granatwerfer als Kriegswaffe eingestuft werden, droht den Männern eine Haftstrafe.", "Nachrichten von Freitag, 18. Januar:"], "Torgelow/Wolgast: Sechsjährige getötet: Polizei sucht Stiefvater": ["Der Stiefvater des getöteten Mädchens aus Torgelow (Kreis Vorpommern-Greifswald) ist weiter auf der Flucht. Wie Polizeisprecherin Nicole Buchfink sagte, wurden in der Nacht zum Freitag mehrere Wohnungen in Wolgast und Umgebung durchsucht, allerdings noch ohne Erfolg. Es gebe laufend Hinweise auf mögliche Aufenthaltsorte des mutmaßlichen Mörders, der seit Montagabend auf der Flucht ist. Das Amtsgericht Pasewalk erließ am Donnerstag Haftbefehl. Die Polizei will in Kürze mit Fotos nach dem Gesuchten fahnden. Ein entsprechender Antrag sei beim Gericht gestellt worden.", "Dem Lebensgefährten der Mutter des Opfers wird Mord durch Unterlassen vorgeworfen. Laut Staatsanwaltschaft soll er die Sechsjährige derart misshandelt haben, dass sie am 12. Januar in der Wohnung der Familie an den schweren Verletzungen starb. Der 27-Jährige habe keine Hilfe geholt und zudem vorgegeben, das Kind sei eine Treppe hinuntergestürzt. Bei der Festnahme in Pasewalk am 14. Januar konnte er fliehen.", "Inzwischen wurde bekannt, dass er auch den jüngeren Bruder des getöteten Mädchens misshandelt haben soll, der am Montag vom Jugendamt zum leiblichen Vater gebracht wurde. Gegen die Mutter der beiden Kinder, die mit einem Baby in eine Mutter-Kind-Einrichtung gebracht wurde, wird wegen des Verdachts der unterlassenen Hilfeleistung ermittelt."], "Grafenwöhr: Betrunkener findet sein Auto nicht mehr": ["Ein ziemlich betrunkener Mann hat in der Oberpfalz sein Auto nicht mehr gefunden. Hilfesuchend rief er bei der Polizei an. Eine Streife konnte ihm in der Nacht zu Freitag zwar helfen, seinen Wagen zu finden, die Autoschlüssel kassierten die Beamten aber ein. Sie wollten sichergehen, dass der 25-Jährige erst nüchtern wieder ins Auto in Grafenwöhr (Landkreis Neustadt an der Waldnaab) steigt. Eine notwendige Maßnahme, denn der Mann hatte bei einem Alkoholtest 2,3 Promille."], "Pirmasens: Mann stirbt nach Polizeieinsatz": ["Nach einem Polizeieinsatz in Pirmasens (Rheinland-Pfalz) ist ein 56 Jahre alter Mann im Krankenhaus gestorben. Das teilten die Staatsanwaltschaft und Polizei am Freitag mit. Demnach hatten Sicherheitskräfte das Ordnungsamt bei der Umsetzung eines sogenannten Unterbringungsverfahrens unterstützt.", "Von Seiten des 56-Jährigen sei es dabei zu \"Widerstandshandlungen\" gekommen, hieß es. Die Polizei habe zunächst nicht näher bezeichnete Zwangsmittel eingesetzt, worauf der Mann in ein Krankenhaus gebracht wurde. Dort sei er gestorben. Bei dem Einsatz seien zwei Polizisten leicht verletzt worden. Die Staatsanwaltschaft Zweibrücken und die Kriminaldirektion Kaiserslautern ermitteln demnach in Zusammenarbeit mit einem Rechtsmediziner, wie es zu dem Fall kommen konnte."], "Weiden: Oma findet Heroin in Mütze ihres zweijährigen Enkels": ["In der Mütze ihres zweijährigen Enkels hat seine Oma heroinhaltige Watte gefunden. Die Großmutter des Jungen entdeckte die getränkten Wattebäuschchen in Weiden (Bayern) und meldete den Fund einige Tage später der Polizei. Wie diese am Freitag mitteilte, konnte in der Watte Heroin nachgewiesen werden. Zunächst war unklar, wie und durch wen das Heroin in die Mütze des Kindes gelangen konnte."], "Lehrte: Schülerin stirbt nach Unfall mit Müllwagen - Fahrer derzeit flüchtig": ["Ein elfjähriges Mädchen ist nach einem Unfall mit einem Mülllaster in Lehrte bei Hannover an den schweren Verletzungen gestorben. Der Fahrer des Wagens hatte das Mädchen am Freitagmorgen erfasst, wie die Polizei mitteilte. Ob er den Zusammenstoß mitbekam, war zunächst unklar. Die Schülerin überquerte den Angaben zufolge bei grüner Fußgängerampel die Straße, als der abbiegende Mülllaster sie erfasste. Die Elfjährige wurde in eine Klinik gebracht, in der sie wenige Stunden später starb. Die Polizei sucht Zeugen, die Angaben über den Unfall machen können.", "Der Fahrer indes setzte seine Fahrt nach dem Unfall unerlaubt fort, sodass die Polizei nun nach ihm fahndet und möglichen Zeugen bittet , sich mit ihnen in Verbindung zu setzen."], "Deggingen: 18-Jähriger sticht mit Messer auf seinen Bruder ein": ["Im Streit soll ein 18-Jähriger in Deggingen (Kreis Göppingen) seinen 21 Jahre alten Bruder mit einem Messer lebensgefährlich verletzt haben. Er sitzt wegen des dringenden Verdachts des versuchten Totschlags und der gefährlichen Körperverletzung in Untersuchungshaft, wie Polizei und Staatsanwaltschaft am Donnerstag in Ulm mitteilten. Nach bisherigen Ermittlungen hatte sich der mutmaßliche Täter am Sonntagabend in eine Auseinandersetzung seiner beiden Geschwister eingemischt. Zu diesem Zeitpunkt war der 21-Jährige aufgefordert worden, die Wohnung zu verlassen, weigerte sich aber. Plötzlich soll der 18-Jährige ein Messer gezogen und auf ihn eingestochen haben."], "Heilbronn: Streit im Schrebergarten - Frau darf Kater weiter füttern": ["Ein heftiger Streit um einen streunenden Kater in einer Kleingartenanlage ist mit einem Vergleich beigelegt worden. Das teilte ein Sprecher des Amtsgerichts in Heilbronn am Donnerstag mit. Weil eine 76 Jahre alte Frau den Kater namens Findus trotz eines Verbots jahrelang in ihrem Schrebergarten versorgte, sollte sie nach dem Willen des Gartenvereins ihre Parzelle räumen.", "Der Vergleich sieht vor, dass Rentnerin eine Katzenklappe mit elektronischem Chip in ihr Gartenhaus einbauen muss. Zudem muss der Kater einen Chip implantiert bekommen. Damit soll dem Sprecher zufolge sichergestellt werden, dass nur Findus hineingelangt. Um andere streunende Katzen darf sich die Frau in der Kleingartenanlage nicht mehr kümmern. Zunächst hatte der SWR über den Fall berichtet."], "Berlin: Frau stirbt bei Wohnungsbrand": ["Eine 65 Jahre alte Frau ist bei einem Wohnungsbrand in Berlin-Charlottenburg ums Leben gekommen. Am Freitag um kurz nach 2.00 Uhr haben Einrichtungsgegenstände in der Wohnung in der Gervinusstraße gebrannt, teilte die Berliner Feuerwehr mit. Nach Angaben der Polizei alarmierten Bewohner eines gegenüberliegenden Seniorenwohnheims die Rettungskräfte. Feuerwehrleute fanden die Frau in der Wohnung im dritten Stock. Ein Notarzt konnte sie nicht wiederbeleben. Die Feuerwehr war mit rund 30 Einsatzkräften vor Ort. Zur Brandursache konnte sie zunächst keine Angaben machen"], "Hamm: 14-Jähriger fährt Auto des Vaters und drei weitere zu Schrott": ["Die Spritztour mit dem Auto seines Vaters endete für einen 14-Jährigen im nordrhein-westfälischen Hamm schon nach wenigen Sekunden. Der Teenager wollte den Wagen rückwärts ausparken und rammte dabei gleich drei andere Pkw. Einer davon wurde bei dem Crash derart beschädigt, dass ein Abschleppwagen gerufen werden musste. Sachschaden 15.000 Euro. Der \"Fahranfänger\" hatte den Autoschlüssel zuvor heimlich vom Vater entwendet. Die Polizei leitete ein Strafverfahren gegen den Jugendlichen ein."], "Hannover: Betrunkener Tramper überquert A7 und stirbt": ["Ein Tramper hat den Versuch, die A7 zu Fuß zu überqueren am Donnerstagabend mit dem Leben bezahlt. Wie Polizei und \"Hannoversche Allgemeine Zeitung\" berichten, wollte der 42-Jährige gegen 22 Uhr in Höhe des Rastplatzes \"Altwarmbüchener Moor\" aus bislang ungeklärtem Grund die Fahrbahnseite wechseln. Demnach wurde der Mann von einem Kleintransporter erfasst, nachdem er über die Mittelleitplanke geklettert war und die Fahrbahn in Richtung Kassel betreten hatte. Laut Polizeibericht war der Getötete angetrunken und mit einem 27-Jährigen an der Autobahn unterwegs. Mit welchem Ziel die beiden Tramper unterwegs waren, ist ebenfalls unklar.", "Nachrichten von Donnerstag, 17. Januar:"], "Erfurt: Betrunkener flippt an Bratwurststand aus": ["Die Aussicht auf eine zu fade Bratwurst hat einen Mann in Erfurt (Thüringen) zur Weißglut gebracht. Der 35-Jährige hatte gerade an einem Verkaufsstand seine Wurst bezahlt, als es ihn nach Salz und Pfeffer verlangte, wie eine Polizeisprecherin sagte. Die Verkäuferin hatte diese Gewürze nicht vorrätig und sagte das dem Mann - woraufhin dieser ungehalten wurde, auf die noch auf dem Rost liegenden Bratwürste spuckte und weglief.", "Auf seinem Weg schlug er am Mittwoch gegen die Scheiben diverser Geschäfte, bis ihn Polizisten aufgriffen. Die Beamten nahmen den Wüterich mit auf die Wache und stellten einen Promillewert von mehr als 2,6 fest. Nachdem er wieder aus der Dienststelle entlassen worden war, griff der Mann der Polizei zufolge unbeteiligte Passanten an. Er kam schließlich für mehrere Stunden in Gewahrsam und erhielt eine Anzeige wegen Sachbeschädigung."], "Ebermannsdorf: US-Panzer rammt deutsches Paketauto": ["Ein Radpanzer der US-Armee hat in der Oberpfalz ein Paketauto gerammt. Verletzt wurde bei dem Unfall niemand - der Kleintransporter aber schwer beschädigt, wie ein Polizeisprecher am Mittwoch sagte.", "Während an dem schweren Panzer am Dienstag lediglich die Front etwas verkratzte, wurde an dem Paketauto das Heck aufgespalten. Den Schaden schätzt die Polizei auf etwa 6000 Euro.", "Der Radpanzer war am Dienstag bei Ebermannsdorf (Landkreis Amberg-Sulzbach) von einem Waldweg auf eine Bundesstraße gefahren und hatte aus zunächst ungeklärten Gründen den Kleinlaster gerammt."], "Ginsheim-Gustavsburg: Wohnungs-Einbrecher klaut hausgemachte Lasagne": ["Ungewöhnliche Beute hat ein Einbrecher in Südhessen gemacht: Er ließ ein Stück hausgemachte Lasagne mitgehen, wie die Polizei am Donnerstag mitteilte. Der Unbekannte hebelte demnach am Mittwochnachmittag in Ginsheim-Gustavsburg (Kreis Groß-Gerau) eine Balkontür auf und durchsuchte die Wohnung nach Wertsachen. Dabei soll er sich an der Pasta bedient haben, die die Bewohnerin frisch zubereitet hatte. Den Schaden an der Balkontür beziffern die Beamten mit rund 1000 Euro, weitere Verluste neben der Lasagne seien bislang nicht bekannt."], "Asbesthaltiger Müll auf Spielplatz in Stralsund vergraben": ["Unbekannte Täter haben auf einem öffentlichen Spielplatz in Stralsund in Mecklenburg-Vorpommern asbesthaltigen Bauschutt vergraben. Kontrolleure des städtischen Grünamts fanden nach Angaben der örtlichen Polizei bei einer Routinekontrolle unter dem Sand der Anlage einen zur Hälfte gefüllten sogenannten Big Bag mit Tapetenresten und Mauerresten, die Asbest enthielten. Die großen Entsorgungssäcke fassen insgesamt etwa einen Kubikmeter Material. Die Polizei sucht nun nach Zeugen der illegalen Müllentsorgung. Sie geht davon aus, dass die Täter den Müll im Auto transportierten."], "Unterlüß: Mann stirbt während Autofahrt am Steuer": ["Am Steuer ist ein 77 Jahre alter Autofahrer auf der Kreisstraße 17 im Landkreis Celle (Niedersachsen) gestorben. Wie die Polizei mitteilte, fuhr der Mann mit seiner 49-jährigen Tochter am Mittwoch Richtung Unterlüß. Plötzlich wurde der Wagen langsamer, geriet auf die Gegenfahrbahn und prallte gegen einen Baum. Die Polizei geht davon aus, dass der Mann nach einem medizinischen Notfall starb. Möglich sei zum Beispiel ein Herzinfarkt oder ein Schlaganfall, sagte eine Polizeisprecherin. Die Tochter, die auf dem Beifahrersitz saß, erlitt leichte Verletzungen. Weitere Fahrzeuge waren nicht an dem Unfall beteiligt."], "Raiten: Lawinengefährdeter Ortsteil evakuiert - alle Betroffenen sind untergebracht": ["Auch der letzte Hase muss nun im von Lawinengefahr betroffenen Raiten im Landkreis Traunstein nichts mehr befürchten. Laut dem Traunsteiner Landratsamt wurden in der Nacht insgesamt 80 Rinder, fünf Ziegen, ein Schaf, ein Pferd sowie ein Hase aus der akuten Gefahrenzone evakuiert. Wie Landrat Siegfried Walch am Donnerstag mitteilte, haben mehrere Landwirte die Tiere in der Nacht auf eigene Gefahr aus dem Gefahrenbereich geholt und mit einem Viehtransporter abtransportiert, da man sie nicht unversorgt zurücklassen wollte.", "Die Aktion sei eine absolute Ausnahme gewesen und vom Landratsamt überwacht worden. Das Zeitfenster zwischen 4 und 5 Uhr morgens sei gewählt worden, weil die Lawinenkommission die Gefahrenlage für diese Zeit am stabilsten eingeschätzt habe.", "Der von Lawinengefahr betroffene Ortsteil Raiten ist laut Walch damit nun vollständig evakuiert. Alle 266 betroffenen Menschen seien mittlerweile bei Familien, Freunden oder Bekannten untergebracht, eine Notunterbringung im Feuerwehrhaus sei also nicht mehr notwendig."], "Simonsberg: Lkw mit 180 Schweinen stürzt Deich herunter": ["Bei einem Unfall mit einem Viehtransporter auf einem Deich in Schleswig-Holstein sind am Mittwoch mehr als 40 Schweine ums Leben gekommen. Der Lastwagen stürzte beim Befahren der Dorfstraße von Simonsberg im Kreis Nordfriesland aus zunächst ungeklärter Ursache die steile Böschung hinab, wie die Polizei in Flensburg berichtete.", "Der Fahrer wurde nur leicht verletzt, aber zahlreiche Tiere starben sofort oder mussten aufgrund ihrer Verletzungen vor Ort eingeschläfert werden. Nach Angaben der Beamten gelangten weitere Schweine ins Freie, Einsatzkräfte und herbei geeilte Landwirte fingen sie wieder ein. Eine Amtstierärztin kümmerte sich um die verletzten Tiere aus dem mit 180 Schweinen beladenen Lastwagen."], "Korbach: Schülerin von Bus überrollt und getötet": ["Bei einem tragischen Unfall mit einem Bus ist eine 14-Jährige in Hessen ums Leben gekommen. Die Jugendliche wurde am Donnerstagmorgen am Bahnhof in Bad Arolsen-Helsen von einem Bus überrollt, wie die Polizei mitteilte. Sie starb noch an der Unfallstelle an ihren schweren Verletzungen.", "Wie es zu dem folgenschweren Unfall kam, war zunächst unklar. Die Polizei sperrte den Unfallort ab. Ein Gutachter wurde mit der Untersuchung des Unfallhergangs beauftragt.", "Nachrichten von Mittwoch, 16. Januar:"], "Pforzheim: Gaffer öffnen Tür von Rettungswagen, um Verletzte zu filmen": ["Schaulustige haben nach einem tödlichen Lkw-Unfall auf der A8 bei Pforzheim die Polizei- und Rettungskräfte massiv bei ihrer Arbeit behindert. Nach Angaben der Polizei filmten und fotografierten sie zunächst die Unfallopfer mit ihren Handys. Schließlich öffneten bisher Unbekannte sogar die Tür eines Rettungswagen, in dem Notärzte um das Lebens eines Schwerverletzten kämpften. Offensichtlich, um auch hier Fotos und Videos zu erstellen. Das Autobahnpolizeirevier bittet Zeugen, die sachdienliche Hinweise zu den Gaffern geben können, sich unter 07231-125810 zu melden. Bei dem Unfall in Höhe Wurmberg kam der Fahrer eines der beiden beteiligten Lkws ums Leben. Der 59-Jährige starb noch an der Unfallstelle."], "Oberkirch: Drogen per Essenskurier geliefert - Imbissbesitzer in Haft": ["Rauschgift im Pizzakarton: Ein 35 Jahre alter Besitzer eines Schnellimbisses sitzt in Untersuchungshaft, weil er mit Drogen gehandelt haben soll. Er soll im baden-württembergischen Oberkirch Rauschgift in Warmhalteboxen und Pizzakartons an seine Abnehmer ausgeliefert haben, wie die Polizei mitteilte. Außerdem soll er Drogen in seiner Wohnung hergestellt haben. Die Polizei durchsuchte den Schnellimbiss und die Wohnung des Mannes sowie weitere Wohnungen. Neben einem vierstelligen Bargeldbetrag fanden die Beamten größere Mengen Rauschgift sowie Grundsubstanzen für die Herstellung von Drogen."], "Göppingen: Zwei Hunde greifen Alpaka-Herde an": ["Zwei Hunde haben eine Alpaka-Herde angegriffen und mehrere Tiere teils schwer verletzt. Nach weiteren Angaben der Polizei vom Mittwoch biss ein Hund einem Alpaka die Hoden ab, so dass eine Tierärztin es notoperieren musste. Zwei Frauen waren am vergangenen Donnerstag mit den Hunden in Göppingen unterwegs gewesen und hatten den Chow-Chow und den Terrier nicht angeleint. Dadurch konnten die Hunde in das Alpaka-Gehege auf einer Wiese eindringen. Die Polizei nahm Ermittlungen gegen die Frauen auf."], "Celle: Frau von Autowaschanlage eingeklemmt": ["Im niedersächsischen Celle ist eine Frau von einer Autowaschanlage eingeklemmt und leicht verletzt worden. Die 50-jährige Autofahrerin sei trotz genauer Instruktion durch eine Mitarbeiterin der Tankstelle bei laufendem Betrieb plötzlich ausgestiegen, berichtete die Polizei. Sie hatte die Angestellte zuvor um Hilfe gebeten, weil sie mit ihrem Fahrzeug ungünstig in die Anlage gefahren war.", "Nach Angaben der Beamten stoppte die Mitarbeiterin den Waschvorgang, wies die Frau mit ihrem Wagen noch einmal mittig neu ein und bat sie, in ihrem Auto zu bleiben. Als die Waschanlage gerade wieder in ihre Grundposition fuhr, stieg die Frau trotzdem aus. Sie verletzte sich demnach leicht, die Fahrertür ihres Autos wurde beschädigt."], "Windischleuba: Hängebauchschwein büxt aus und wird überfahren": ["Einen Ausflug auf eigene Faust hat ein Hängebauchschwein in Thüringen nicht überlebt. Das Tier habe am Dienstagabend in Windischleuba das ordnungsgemäß gesicherte Tor seines Geheges aufgedrückt und sei so ins Freie gelangt, berichtete die Polizei in Gera am Mittwoch. Der Freigang endete jedoch bald tragisch.", "Auf einer Straße stieß das Schwein mit einem Auto zusammen. Es wurde so schwer verletzt, dass es getötet werden musste. Gegen den 39-jährigen Autofahrer wurde ein Ordnungswidrigkeitenverfahren eingeleitet, weil die Polizei bei ihm Alkoholgeruch wahrnahm."], "Märkischer Kreis: Zwölfjährige im Internet mit dem Tod bedroht": ["Ein Mädchen aus dem Märkischen Kreis (NRW) ist von einer Internetbekanntschaft mit dem Tod bedroht worden. Wie die Polizei mitteilte, hatte der unbekannte Täter die Zwölfjährige auf Instagram angeschrieben und ihr eine Spielanfrage geschickt. Als das Mädchen dies ablehnte, drohte der Unbekannte sinngemäß: \"Ich bekomme heraus, wo du wohnst und bringe dich um!\"", "Die Eltern der Schülerin bekamen die Drohungen Angaben der Beamten zufolge mit und erstatteten Anzeige."], "Gelsenkirchen: Unfall fordert sechs Schwerverletzte - darunter ein Baby": ["Bei einem Unfall auf der Autobahn 2 im Ruhrgebiet sind sechs Menschen schwer verletzt worden. Unter ihnen sind auch ein Baby und ein zehn Jahre alter Junge, wie die Polizei in der Nacht mitteilte. Demnach unterschätzte ein 30-Jähriger in Gelsenkirchen beim Überholen das Tempo einer herannahenden 24-Jährigen. Sie kollidierte mit ihrem Auto auf der linken Spur mit dem ausscherenden Wagen und wurde gegen die Mittelschutzplanke sowie das Auto eines 48-Jährigen geschleudert. Ihr Wagen überschlug sich und blieb schließlich auf dem Dach auf dem Seitenstreifen liegen. Auch der 48-Jährige wurde gegen die Schutzplanke und bis auf den Seitenstreifen geschleudert. Alle drei Fahrer wurden bei dem Unfall am Dienstagabend schwer verletzt.", "Im Auto des 30-Jährigen erlitten die gleichaltrige Beifahrerin und ihr sechs Monate altes Baby sowie ein Junge im dritten Wagen ebenfalls schwere Verletzungen. Die Autobahn war in Richtung Hannover für rund drei Stunden teilweise gesperrt."], "Delmenhorst: Stichflamme verletzt Saunabesucher": ["Im niedersächsischen Delmenhorst haben zwei Besucher einer Sauna teils schwere Verbrennungen erlitten. Wie die Polizei berichtet, befanden sich die beiden 18 und 21 Jahre alten Männer am Dienstag gegen 19.45 Uhr  in der der Sauna eines Fitnessstudios, als ein weiterer Saunagast mit einer selbst hergestellten Rezeptur für einen Aufguss sorgen wollte. Als er diese über den 90 Grad heißen Ofen goss, bildete sich, vermutlich aufgrund eines zu hohen Anteils an ätherischen Ölen, eine Stichflamme. Die beiden Männer mussten mit einem Rettungswagen in ein Krankenhaus gefahren und dort versorgt werden. Der 48-Jährige blieb unverletzt. Gegen ihn wird jetzt wegen fahrlässiger Körperverletzung ermittelt.", "Nachrichten von Dienstag, den 14. Januar"], "Wolfsburg: 15-Jähriger taucht Mitschüler unter": ["In Wolfsburg (Niedersachsen) ermittelt die Polizei wegen gefährlicher Körperverletzung gegen einen 15-Jährigen. Der Teenager soll am Montagmorgen mehrere Mitschüler während des Schwimmunterichts absichtlich unter Wasser gedrückt haben. Eine 14-Jährige sei dabei derart heftig untergetaucht worden, dass sie ohnmächtig wurde und von ihren Lehrern aus dem Wasser gezogen werden musste. Kurz darauf sei das Mädchen unter der Dusche zusammengebrochen und leicht verletzt in ein Krankenhaus gebracht worden, teilte die Polizei mit."], "Garbsen: 4,45 Promille: Polizei zieht Brummi-Fahrer auf A2 aus dem Verkehr": ["Polizeibeamte haben am Montagabend auf der A2 einen völlig betrunkenen Lkw-Fahrer gestoppt. Zuvor hatten Zeugen den Notruf gewählt, weil der Sattelschlepper teilweise über alle drei Fahrspuren in Schlangenlinie unterwegs war. An der Raststätte Garbsen-Nord bat die Polizei den 30-jährigen Berufskraftfahrer zum Alkoholtest. Das Ergebnis: ein Atemalkoholwert von 4,45 Promille. Ein Arzt entnahm dem Trucker zusätzlich eine Blutprobe. Die Beamten kassierten den Führerschein und die Fahrzeugschlüssel ein. Der Mann muss nun mit einem Verfahren wegen gefährlichen Eingriffs in den Straßenverkehr rechnen."], "Wiesloch: Schwarzfahrer attackiert Zugbegleiterin": ["Nach einem Angriff auf eine Zugbegleiterin in einem ICE der Deutschen Bahn hat die Bundespolizei einen 22 Jahre alten Mann festgenommen. Er war den Angaben zufolge am Montagabend in dem Fernreisezug von Stuttgart nach Frankfurt am Main unterwegs und hatte keinen Fahrschein, wie die Bundespolizei mitteilte. Der 34 Jahre alten Zugbegleiterin, die ihn kontrollierte, habe er mit der Faust in den Magen geschlagen. Aus Angst vor weiteren Angriffen flüchtete die Frau in das Dienstabteil und alarmierte die Polizei. Als der Zug im Bahnhof Wiesloch-Walldorf im Rhein-Neckar-Kreis stoppte, nahmen die Beamten den 22-Jährigen fest. Er muss sich nun wegen Körperverletzung und Bahnfahren ohne Ticket verantworten."], "Osterburg: Radfahrerin stirbt nach Unfall": ["Nach einem Zusammenstoß mit einem Kleintransporter ist eine Radfahrerin in Osterburg (Sachsen-Anhalt) im Krankenhaus gestorben. Beim Rückwärtsfahren hatte der Fahrer des Transporters die 75-Jährige am Montag übersehen, wie ein Sprecher der Polizei in Stendal mitteilte. Die Frau stürzte und wurde mit schweren Kopfverletzungen in ein Krankenhaus gebracht. Dort starb sie wenige Stunden später."], "Schwerte: Mordverdächtiger überträgt eigene Festnahme bei Facebook": ["Ein Mordverdächtiger ist im Ruhrgebiet während einer eigenen Live-Übertragung bei Facebook von SEK-Beamten überrascht und festgenommen worden. Der 49-Jährige steht im Tatverdacht, eine 72-Jährige getötet und danach Feuer in ihrem Haus gelegt zu haben. Bei seiner Festnahme am Sonntag in seiner Wohnung platzte das Spezialeinsatzkommando (SEK) der Polizei in eine langatmige Video-Übertragung, wie der ermittelnde Staatsanwalt am Dienstag auf Nachfrage bestätigte. Das Online-Portal \"Mein Schwerte\" und die \"Bild\"-Zeitung hatten zuvor berichtet.", "Nach anfänglichem Klingeln und mehrfachem Knallen zeigt das Video, wie mehrere Polizisten die Wohnung stürmen und den inzwischen vor Schreck am Boden Kauernden festsetzen. Dann wird das Bild schwarz. Zur Frage, ob die Polizei von der Übertragung wusste und sie sich zunutze machen konnte, wollte der Staatsanwalt keine Stellung nehmen. \"Zu Einsatzvorbereitungen des SEKs kann ich keine Angaben machen\", sagte er.", "Inzwischen sitzt der 49-jährige wegen Mordverdachts in Untersuchungshaft. Er soll mit massiver Gewalt gegen die Frau vorgegangen sein und dann ein Feuer gelegt haben. Feuerwehrleute waren am Donnerstag vergangener Woche auf die mit Brandwunden übersäte Leiche gestoßen. Die Ermittlungen zu den Hintergründen dauern an.", "In dem mehr als 100 Minuten langen Video filmt sich der Mann zuvor in seiner Wohnung - mehr oder weniger beim Nichtstun: Er hat Kerzen aufgestellt, sitzt am Tisch, sieht fern und trinkt Kaffee, steht hin und wieder zum Rauchen am Fenster auf oder richtet die Kamera neu aus."], "Dinslaken: 19-Jährige fährt in den Gegenverkehr - drei Personen verletzt": ["Eine 19-jährige Pkw-Fahrerin ist von der Fahrbahn abgekommen und anschließend mit zwei Autofahrern zusammengestoßen. Wie die Kreispolizeibehörde Wesel in einer Pressemitteilung schreibt, sei die Frau auf Höhe einer Einmündung nach links von ihrer Fahrspur abgekommen und mit einem entgegenkommenden Pkw eines 59-jährigen Mannes kollidiert. Nach dem Zusammenstoß mit dem 59-Jährigen sei die Frau mit einer 50-jährigen Frau - die unmittelbar hinter dem Mann mit ihrem Pkw fuhr - zusammengestoßen. Durch den Zusammenprall seien die 19-Jährige und der 59-Jährige schwer verletzt und mit einem Krankenwagen zu einem Krankenhaus nach Dinslaken gebracht worden. Die 50-Jährige habe ebenfalls in ein Krankenhaus eingeliefert werden müssen, konnte dieses aber nach ambulanter Behandlung wieder verlassen. Es sei ein Sachschaden in Höhe von circa 50.000 Euro entstanden."], "Meschede: Auto versinkt in der Ruhr, 74-Jähriger tot geborgen": ["Tragisches Unglück am Morgen im Sauerland. Gegen 7.30 Uhr stürzte in der Nähe des Bike-Parks Meschede ein Pkw aus bisher ungeklärter Ursache in die Ruhr, lief voll Wasser und ging unter. Feuerwehr, Polizei und DLRG bargen das Auto knapp 100 Meter flussabwärts. Allerdings ohne Insassen. Mit Hilfe eines Polizeihubschraubers wurde an einem nahe gelegenen Wehr eine männliche Leiche gefunden. Wie die Polizei in einem Tweet mitteilte, handelt es sich bei dem Toten um den 74-jährigen Fahrer des Wagens. Unter welchen Umständen der Rentner in den Fluss gerollt oder gefahren ist, sei bisher noch ungeklärt."], "Bautzen: Pkw durch Hauseinsturz verschüttet": ["Im sächsischen Bautzen ist am späten Montagabend ein in die Jahre gekommenes Mehrfamilienhaus teilweise eingestürzt. Personen kamen nicht zu Schaden. Das Haus stand schon seit mehreren Jahren leer. Schwer beschädigt wurde dagegen ein Pkw, der unmittelbar neben dem Gebäude abgestellt worden war. Nach Angaben von THW und Feuerwehr bestehe aktuell keine weitere Einsturzgefahr. Warum das Haus in der Töpferstraße in sich zusammen fiel, ist unklar.", "Nachrichten von Montag, den 14. Januar"], "Vreden: Strom abgestellt - 900 Mastschweine im Münsterland verendet": ["Weil Unbekannte in einen Schweinemastbetrieb eingedrungen sein sollen, sind im westlichen Münsterland rund 900 Tiere verendet. Nach Angaben der Polizei waren die unbekannten Täter in der Zeit zwischen Sonntagabend und Montagmorgen in den Technikraum des Betriebes in Vreden-Ellewick gelangt und hatten die Stromversorgung unterbrochen. Damit wurde die Belüftung des Stalles ausgeschaltet, die für die Mastschweine lebensnotwendig ist. Der Besitzer schätzt den Schaden nach Polizeiangaben auf rund 100.000 Euro. Nach Angaben eines Polizeisprechers wird in alle Richtungen ermittelt. Am Dienstag will sich nach seinen Informationen die Besitzerfamilie an die Öffentlichkeit wenden."], "Fulda: 21-Jähriger springt von fahrendem Güterzug und stirbt": ["An einem Bahnhof in Osthessen ist ein 21-jähriger Mann ums Leben gekommen, weil er vermutlich von einem fahrenden Zug sprang. Er prallte in der Nacht zum Samstag in Burghaun gegen einen Strommast und verletzte sich dabei tödlich, wie die Polizei in Fulda am Montag mitteilte. Nach den bisherigen Ermittlungen hatte er zuvor in Bad Hersfeld verbotenerweise einen dort haltenden Güterzug bestiegen. Damit wollte er offensichtlich in seinen Heimatort Burghaun fahren. Als der Zug dort durch den Bahnhof fuhr, sprang er vermutlich ab und starb."], "Berlin: Flugpassagier schmuggelt Boa in der Hose": ["Die Mitarbeiter der Sicherheitskontrolle am Berliner Flughafen staunten nicht schlecht, als ihnen ein Mann auffiel, der \"etwas in seiner Hose mitführte, das dort nicht hingehörte\". Der Reisende hatte eine Boa in seiner Hose geschmuggelt, wie das Hauptzollamt Potsdam später mitteilte. Der Vorfall ereignete sich bereits an Heiligabend, der Zoll sprach vom \"kuriosesten Fund 2018\". Der 43-jährige Mann wollte demnach per Flugzeug nach Israel reisen. Als das Sicherheitspersonal auf seine Hose aufmerksam wurde, musste der Mann den Inhalt derselben offenbaren. Aus dem Hosenbund holte er einen kleinen Stoffbeutel mit einer lebenden Boa. Da der Mann keine entsprechenden Dokumente vorgelegen konnte, wurde das 40 Zentimeter lange Tier beschlagnahmt. Die Schlange kam in eine Reptilien-Auffangstation nach Brandenburg. Den Mann erwartet nun ein Bußgeldverfahren."], "Gundelsheim: Auto mit bewusstlosem Fahrer steht mitten auf der Autobahn": ["Auf einer Autobahn in Oberfranken ist ein 24-Jähriger bewusstlos am Steuer seines stehenden Wagens aufgefunden worden. Wie die Polizei am Montag mitteilte, stand sein beschädigter Wagen am Samstag nahe Gundelsheim (Landkreis Bamberg) auf einem Überleitungsstreifen von der A73 auf die A70. Ob und gegebenenfalls wo er zuvor an einem Unfall beteiligt war, war zunächst nicht bekannt. Bei den Beamten war zuvor eine Mitteilung wegen eines auffälligen Wagens am Autobahnkreuz Bamberg eingegangen. Weil das aufgefundene Fahrzeug verschlossen war, mussten die Seitenscheiben von der Polizei eingeschlagen werden. Der bewusstlose Mann wurde in ein Krankenhaus gebracht. Die Ursache für seine Bewusstlosigkeit war zunächst nicht bekannt, es bestehe jedoch der Verdacht, dass er Drogen konsumiert habe, hieß es."], "Euskirchen: Diebe klauen 15.000 Pampers aus Lkw": ["Windeln sind bekanntermaßen recht teuer, vor allem wenn man viele davon braucht. Nach einem Beutezug im rheinischen Euskirchen dürften unbekannte Diebe nun jedoch selbst für Mehrlingsgeburten bestens ausgestattet sein: Die Kriminellen stahlen von einem Lkw-Auflieger 15.375 Pampers der Größe drei, wie die Polizei am Montag mitteilte. Verpackt waren die Windeln in 75 Kartons.", "Während der Lkw-Fahrer schlief, hatten die Langfinger in der Nacht zum Samstag die Plane des Aufliegers aufgeschlitzt und anschließend mit dem ungewöhnlichen Diebesgut das Weite gesucht. Den Gesamtschaden bezifferte die Polizei auf eine mittlere vierstellige Eurosumme."], "Dornstadt: Tod im Stau – Frau auf A8 ist nicht erfroren": ["Nach dem Tod einer Frau vergangene Woche im Schnee-Stau auf der Autobahn 8 geht die Polizei von einer medizinischen Ursache aus – und nicht von einem Kältetod. Das teilte ein Sprecher am Montag mit. Die 54-Jährige war wie Hunderte weitere Verkehrsteilnehmer am Donnerstag wegen des starken Schneefalls auf der Autobahn nahe Dornstadt (Baden-Württemberg) stecken geblieben. Sie saß allein in ihrem Wagen und starb in dem stundenlangen Stau. Einen Anlass für eine Obduktion gebe es nicht, sagte der Sprecher."], "Wardenburg: Hundekot in Autos verteilt": ["Eine unangenehme Überraschung haben zwei Autobesitzer in Wardenburg (Niedersachsen) erlebt. Unbekannte schlugen die Fenster ihrer Fahrzeuge ein und verteilten im Inneren Beutel mit Hundekot. Außerdem beschädigten sie ein Auto an der Fahrerseite und öffneten ein Ventil, wie die Polizei am Montag mitteilte. Danach schlugen die Täter in der Nacht von Samstag auf Sonntag zu. Die Polizei sucht jetzt Zeugen."], "Wolfsburg: Mysteriöse Serie von Klebstoff-Attacken auf Autos": ["Die Serie von Klebstoff-Attacken auf Autos in Wolfsburg reißt nicht ab. \"Inzwischen wurden über 450 Taten mit einem Schaden von etwa 1,5 Millionen Euro verzeichnet\", teilte die Polizei mit. Anfang Januar waren vier neue Fälle registriert worden. \"Einige Opfer sind mittlerweile mehrfach betroffen\", sagt Polizeisprecher Thomas Figge. Ohne erkennbare Systematik habe der Täter schon im gesamten Stadtgebiet zugeschlagen.", "Die Ermittler gehen derzeit davon aus, dass es sich um einen Täter handelt, der seit April 2017 zumeist im Dunkeln an mehreren geparkten Autos vorbeigeht und sie beschmiert. \"Verwendet wird dabei ein aggressiver Sekundenkleber, der nicht nur den Lack, sondern auch das Metall darunter angreift\", berichtete der Polizeisprecher. Dadurch entstehen schnell hohe Schadenssummen. Zwar handele es sich um einen speziellen Industriekleber, der sei aber relativ einfach zu beziehen. Eine Spur zum Täter habe sich dadurch noch nicht ergeben."], "Offenburg: Wintersportler sitzen in Skihütte fest": ["In einer Skihütte auf dem Schwarzwaldgipfel Hornisgrinde (Baden-Württemberg) sitzen zwölf Wintersportler fest. Sie sollen nach Angaben der Bergwacht bis Montagabend zu einer tiefer gelegenen Hütte absteigen. Dann soll auch die Schwarzwaldhochstraße wieder befahrbar sein, so dass die Gruppe abgeholt werden kann. Gefahr für die Eingeschlossenen bestehe nicht, sagte ein Sprecher der Polizei in Offenburg.", "Die Hütte gehört dem Akademischen Skiclub Karlsruhe und liegt auf 1145 Metern Höhe. Weitere Informationen zu der Gruppe waren zunächst nicht bekannt. Die Hornisgrinde (Ortenaukreis) ist mit 1163 Metern der höchste Gipfel des Nordschwarzwaldes. In den vergangenen Tagen hatte es im Schwarzwald stark geschneit. Auch weil die Gefahr bestand, dass Bäume unter der Schneelast umstürzen, wurden mehrere Straßen gesperrt."], "Bad Kreuznach: Schwangere angegriffen und Baby getötet - Hintergrund weiter unklar": ["Das Motiv der schweren Messerattacke auf eine 25 Jahre alte schwangere Patientin in einem Krankenhaus in Bad Kreuznach (Rheinland-Pfalz) ist weiter unklar. Ein Asylbewerber aus Afghanistan soll die gleichaltrige Frau am Freitagabend in ihrem Krankenhauszimmer mit mehreren Messerstichen lebensbedrohlich verletzt und ihr noch ungeborenes Kind getötet haben. Der Mann habe im südhessischen Biblis gelebt und die Schwangere in dem mehr als 70 Kilometer entfernten Krankenhaus besucht, berichtete die Staatsanwaltschaft am Montag in Bad Kreuznach.", "Ob die beiden ein Liebespaar waren, stand zunächst nicht fest. Der Beschuldigte habe sich noch nicht zur Tat geäußert, das Opfer war nach einer Notoperation noch nicht vernehmungsfähig. Der 25-Jährige habe die stationär untergebrachte Frau nach einem Streit in dem Krankenhauszimmer mit dem Messer angegriffen. Weshalb die Frau - eine Polin - in der Klinik behandelt wurde und in welchem Monat sie schwanger war, stand zunächst nicht fest.", "In dem Zimmer war noch eine andere Patientin untergebracht, sie habe die Tat mit ansehen müssen und per Patientenknopf Hilfe gerufen, wie die Staatsanwaltschaft berichtete. Der Täter habe das Krankenhaus dennoch \"zunächst ohne nennenswerte Eile\" verlassen und sich am Bahnhof von Bad Kreuznach der Bundespolizei gestellt. Er sitzt in Untersuchungshaft. Ihm wird versuchter Mord und gefährliche Körperverletzung vorgeworfen. Es handle sich um eine Beziehungstat, andere Menschen seien nicht bedroht oder angegriffen worden."], "Berlin: Zwei Mädchen bei Verkehrsunfall schwer verletzt": ["Zwei 14 Jahre alte Mädchen sind bei einem Verkehrsunfall in Berlin-Neukölln schwer verletzt worden. Nach ersten Erkenntnissen waren die beiden Teenager am frühen Sonntagabend bei Rot über die Saalestraße gerannt, wie eine Sprecherin der Polizei am Montag mitteilte. Ein Auto, das laut Polizei bei Grün von der Sonnenallee in die Straße abbog, erfasste die beiden 14-Jährigen. Der 22 Jahre alte Autofahrer habe noch versucht auszuweichen und dabei mit seinem Wagen einen haltenden BVG-Bus angefahren. Die beiden Mädchen und der Autofahrer seien schwer verletzt worden."], "Calbe: Mann läuft mehrfach über A14 und wird tödlich erfasst": ["Ein Mann hat mehrfach die A14 bei Calbe (Sachsen-Anhalt) überquert und ist dabei von einem Lastwagen tödlich verletzt worden. Nach bisherigen Erkenntnissen soll der 49-Jährige unter erheblicher Alkoholeinwirkung gestanden haben, wie die Polizei in Hohenwarsleben am Montag mitteilte. Am Sonntagabend sei er aus einem Auto ausgestiegen, das auf dem Autobahnparkplatz Dreihöhenberg gestanden habe. Anschließend sei er mehrfach über die Autobahn gelaufen.", "Dabei sei er zunächst von zwei Autos gestreift und leicht verletzt worden. Kurz darauf habe in Fahrtrichtung Magdeburg ein Lastwagen den Mann erfasst. Der 49-Jährige starb noch an der Unfallstelle."], "Halle: Feuerwehr rettet Mann aus brennender Wohnung": ["Ein 54-Jähriger hat trotz eines Feuers in seiner Wohnung in Halle (Sachsen-Anhalt) seelenruhig weitergeschlafen. Ein Nachbar hörte am Samstagabend einen Rauchmelder piepen und alarmierte die Feuerwehr, wie die Polizei mitteilte. Doch der 54-Jährige öffnete nicht, so dass die Einsatzkräfte die Tür aufbrachen. Der Mieter schlief in seinem Bett. Im Bad brannte es. Die Feuerwehr löschte die Flammen. Der 54-Jährige wurde vorsorglich in ein Krankenhaus gebracht. Die Ursache des Brandes blieb zunächst unklar."], "Holte: Entlaufenes Pferd von Auto überfahren": ["Ein entlaufenes Pferd ist in Holte im Landkreis Osnabrück (Niedersachsen) von einem Auto überfahren und tödlich verletzt worden. Es sei seinen Besitzern zusammen mit vier weiteren Pferden entwischt und über eine Straße gelaufen, als diese die Tiere am Sonntag in einen Stall bringen wollten, sagte ein Polizeisprecher. Das Auto erfasste das Pferd und verletzte es den Angaben zufolge so schwer, dass ein Tierarzt es noch vor Ort einschläferte. Die Insassen des Autos, ein 30-jähriger Mann, eine 38 Jahre alte Frau und zwei Kleinkinder blieben unverletzt. Die anderen Pferde hätten unverletzt wieder eingefangen werden können."], "Bamberg: Unbekannte brechen mit Auto in Juweliergeschäft ein": ["Unbekannte Täter sind auf spektakuläre Weise in ein Juweliergeschäft in der Bamberger Fußgängerzone eingebrochen. Die Männer fuhren am frühen Montagmorgen mit einem gestohlenen Geländewagen rückwärts in die Eingangstür des Ladens, wie die Polizei in Bayern mitteilte. Danach hätten sie die Vitrinen aufgebrochen und Uhren sowie Schmuck gestohlen. Die Polizei fahndete unter anderem mit einem Polizeihubschrauber nach den Tätern, bisher jedoch ohne Ergebnis. Nur der Fluchtwagen wurde gefunden. Nach ersten Erkenntnissen der Polizei waren an der Tat vier Männer beteiligt.", "Quellen:Presseportal Polizei", "Nachrichten aus Deutschland aus der Woche vom 7. bis zum 13. Januar finden Sie hier:"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--terrorermittlungen-in-der-schweiz--frau-greift-frauen-mit-messer-an-9502498.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--frauenleiche-unter-kinderbett-gefunden-9501352.html", "www.stern.dehttps://www.stern.de/sport/sportwelt/janik-moeser--eishockey-profi-leidet-nach-corona-an-herzmuskelentzuendung-9503116.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--trump-gibt-weg-zur-uebergabe-der-amtsgeschaefte-frei-9502636.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute---wie-bitte----moderator-geert-mueller-gerbes-ist-tot-9501178.html"]}