{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--angreifer-sticht-buergermeister-von-danzig-nieder-8528300.html", "query_keywords": ["flüchtl", "asyl", "einwander", "migration"], "creation_date": "13.01.2019", "last_modified": "13.01.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["jek", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Angreifer sticht Bürgermeister von Danzig nieder", "description": "Parlamentspräsident in Venezuela festgenommen +++ Zahl der Toten nach Explosion in Paris auf vier gestiegen +++ Die Nachrichten des Wochenendes im stern-Ticker.", "body": {"": ["Die wichtigsten Meldungen im Überblick:", "Parlamentspräsident in Venezuela festgenommen (17.18 Uhr)", "Pistenarbeiter sterben bei Lawinensprengung in französischen Alpen (15.48 Uhr)", "Wetter verzögert Bergung von Containern in der Nordsee weiter (13.30 Uhr)", "Griechischer Verteidigungsminister tritt in Mazedonien-Streit zurück (11.03 Uhr)", "Mieterbund: Grundsteuer nicht länger auf Mieten umlegen (10.14 Uhr)", "Jäger fordern umfassende Jagd auf Nilgänse (16.42 Uhr)", "19 Bergarbeiter bei Grubenunglück im Norden Chinas ums Leben gekommen (5.29 Uhr)", "Die News des Wochenendes:"], "+++ 21.42 Angreifer sticht Bürgermeister von Danzig nieder +++": ["Der Bürgermeister der polnischen Hafenstadt Danzig, Pawel Adamowicz, ist laut Medienberichten bei einer öffentlichen Veranstaltung von einem Angreifer niedergestochen und schwer verletzt worden. Demnach stürmte der Mann bei einer Benefizveranstaltung auf die Bühne und stach mehrfach auf Adamowicz ein. Laut der Zeitung \"Gazeta Wyborcza\" wurde der Bürgermeister vor Ort wiederbelebt und anschließend ins Krankenhaus gebracht. Augenzeugen zufolge riss der Angreifer auf der Bühne ein Mikrofon an sich und rief, er sei von der früheren Regierung der Zivilen Plattform (PO) ins Gefängnis gebracht worden. Die PO hatte Adamowicz bei der letzten Kommunalwahl im Herbst unterstützt. Der 53-Jährige ist seit 1998 Bürgermeister von Danzig."], "+++ 19.17 Uhr: Polizist 30 Jahre nach Massenpanik im Hillsborough-Stadion vor Gericht +++": ["30 Jahre nach der Massenpanik im englischen Hillsborough-Stadion mit 96 Todesopfern steht ab Montag ein früherer Polizist vor Gericht, der zum Unglückszeitpunkt für die Sicherheit in dem Stadion verantwortlich war. Vor Beginn eines Spiels zwischen Liverpool und Nottingham Forest im Hillsborough-Stadion im nordenglischen Sheffield hatte es am 15. April 1989 ein tödliches Gedränge gegeben. Ex-Kommissar David Duckenfield wird grob fahrlässige Tötung vorgeworfen. Er muss sich für den Tod von 95 der Opfer verantworten. Ein weiteres Opfer starb erst vier Jahre nach dem Unglück an seinen Verletzungen, sein Fall kann nach damals geltendem Recht nicht strafrechtlich verfolgt werden. Der angeklagte Polizist beteuert seine Unschuld. Ebenfalls auf der Anklagebank sitzt der damalige Sheffield-Clubchef Graham Mackrell."], "+++ 18.37 Uhr: Ohne Hose U-Bahn fahren: \"No Pants Subway Ride\" in Berlin +++": ["Pudelmütze auf dem Kopf, aber nackige Beine: Knapp 100 Menschen sind nach Veranstalterangaben in Berlin gemeinsam ohne Hosen U-Bahn gefahren. In London waren es gleich mehrere Hundert, die an dem jährlich stattfindenden \"No Pants Subway Ride\" teilnahmen. Mit der Aktion sollte \"den Fahrgästen ein Lächeln ins Gesicht\" gezaubert werden, sagte eine Sprecherin der Initiative Mar-Mar, die zur Teilnahme aufgerufen hatte. \"Es ist eine reine Spaß-Veranstaltung. Wir haben keine politische Botschaft.\" Mitmachen konnte jeder, der mit gültigem Ticket und ohne Hose zustieg. Das Event wurde erstmals 2002 in New York gestartet."], "+++ 17.18 Uhr: Abgeordnete: Parlamentspräsident in Venezuela festgenommen +++": ["In Venezuela ist der Vorsitzende des von der Opposition dominierten Parlaments festgenommen worden. Parlamentspräsident Juan Guiadó wurde nach Angaben seiner Frau und von Parlamentsmitgliedern von Mitarbeitern des Geheimdienstes abgeführt, als er auf dem Weg zu einer Versammlung außerhalb der Hauptstadt Caracas war. Zuvor hatte das Parlament für den 23. Januar zu Massenprotesten gegen den umstrittenen Staatschef Nicolás Maduro aufgerufen."], "+++ 16.32 Uhr: Bahnverkehr in und um Hannover ruht wegen Stellwerksausfalls +++": ["Wegen eines Stellwerksausfalls ist der Bahnverkehr in und um den Hauptbahnhof Hannover zum Erliegen gekommen. Derzeit sei leider kein Zugverkehr möglich, teilte die Deutsche Bahn über Twitter mit. \"Wir haben die Techniker vor Ort, die Fehlersuche läuft mit Hochdruck\", sagte eine Bahn-Sprecherin. Wie lange dies dauern werde, konnte sie zunächst nicht sagen. Züge werden der Sprecherin zufolge teilweise umgeleitet. Auf der Anzeigetafel in Hannover waren am Nachmittag Verspätungen von 60 bis 90 Minuten angezeigt."], "+++ 16.22 Uhr: Polizei zerschlägt Proteste von Textilarbeitern in Bangladesch +++": ["Die Polizei in Bangladesch hat tausende Textilarbeiter mit Wasserwerfern und Tränengas auseinandergetrieben, die im Textilindustrie-Zentrum Savar im Nordwesten der Hauptstadt Dhaka für bessere Bezahlung protestierten. \"Die Arbeiter haben die Straße verbarrikadiert, wir mussten sie vertreiben, um die Verkehrssituation zu entspannen\", sagte der Leiter der Industriepolizei, Sana Shaminur Rahman, der Nachrichtenagentur AFP. Die Demonstrationen waren dennoch erfolgreich:  Die Regierung des Landes hat höhere Löhne angekündigt. Sie sollen rückwirkend von Dezember an gezahlt werden, wie Handelsminister Tipu Munshi nach einem Treffen mit Vertretern der Gewerkschaften und Fabrikbesitzern sagte."], "+++ 15.59 Uhr: Kartellamt will Facebook Sammlung von Nutzerdaten teilweise verbieten +++": ["Das Bundeskartellamt will Facebook einem Medienbericht zufolge die Sammlung von Nutzerdaten in Deutschland teilweise verbieten. Ein entsprechender Beschluss solle dem US-Konzern in den nächsten Wochen zugestellt werden, berichtet die \"Bild am Sonntag\". Konkret gehe es dabei um den Datenaustausch mit Drittanbietern. Darunter fallen der Zeitung zufolge Twitter, Spiele-Apps und Webseiten-Betreiber, aber auch die Facebook-Töchter WhatsApp und Instagram. Hintergrund ist, dass die Bonner Behörde Facebook einen möglichen Missbrauch seiner Marktmacht vorwirft."], "+++ 15.48 Uhr: Pistenarbeiter sterben bei Lawinensprengung in französischen Alpen +++": ["Zwei Pistenarbeiter sind bei einer Lawinensprengung in den französischen Alpen ums Leben gekommen. Die beiden Männer hantierten am Sonntagmorgen an einem Hang mit Sprengstoff, als es aus zunächst ungeklärter Ursache zur Explosion kam, wie der zuständige Unterpräfekt der Deutschen Presse-Agentur sagte.", "Das Unglück ereignete sich demnach nahe der Skistation von Morillon unterhalb des Gipfels Pointe de Cupoire, rund 20 Kilometer nordwestlich von Chamonix. In dem Gebiet herrscht nach Angaben des Unterpräfekten seit Samstag die zweithöchste Lawinenwarnstufe. Derzeit würden fast täglich Sprengungen durchgeführt, um das Risiko von Schneerutschen zu verringern. Die beiden Angestellten des Skigebiets seien erfahren im Umgang mit Sprengstoff gewesen."], "+++ 14.30 Uhr: Sechs Schweizer sterben bei Kollision ihres Kleinbusses mit Lkw in Schweden +++": ["Sechs Schweizer sind beim Zusammenstoß ihres Kleinbusses mit einem Lastwagen im Norden Schwedens ums Leben gekommen. Ein weiterer Schweizer habe den Unfall am frühen Samstagmorgen auf einer Landstraße südöstlich von Kiruna verletzt überlebt, teilte das Schweizer Außenministerium am Sonntag mit. Nach Polizeiangaben waren alle Insassen jünger als 30 Jahre. Der Unfall ereignete sich in der Nähe der jenseits des Polarkreises gelegenen Stadt Kiruna. Der Kleinbus sei in einer Kurve auf die Gegenfahrbahn geraten und dort mit einem Lastwagen zusammengestoßen, berichteten schwedische Medien. Der Lkw-Fahrer blieb demnach unverletzt. Die Gegend um Kiruna ist wegen der intakten Natur ein beliebtes Ziel für Touristen. Erste Informationen deuteten darauf hin, dass die Schweizer auf dem Rückweg von einem Skiurlaub in Schweden gewesen seien."], "+++ 13.30 Uhr: Wetter verzögert Bergung von Containern in der Nordsee weiter +++": ["Die Bergung von Containern des Frachters \"MSC Zoe\" in der Nordsee durch ein Spezialschiff wird sich nach Angaben des deutschen Havariekommandos voraussichtlich weiter verzögern. \"Aufgrund des anhaltenden Sturms und der schlechten Wetteraussichten der nächsten Tage könnte die Bergung erst am Mittwoch möglich sein\", erklärte eine Sprecherin am Sonntag.", "Zuvor war das deutsche Havariekommando noch davon ausgegangen, dass das Bergungsschiff \"Atlantic Tonjer\" am Montag mit der Aufnahme von Containern in der Ems-Mündung beginnen könne. Stürmisches Wetter verhinderte die geplante Bergung am Samstag, obwohl das Spezialschiff in der Nordsee vor der Ems-Mündung bereits eingetroffen war.", "Am Sonntagvormittag verhinderten fünf Meter hohe Wellen und \"die hohe Windstärke von sieben bis acht\" im Fahrwasser der Ems den Einsatz der \"Atlantic Tonjer\", so die Sprecherin. Sollte sich das Wetter im Laufe des Sonntags beruhigen, könne nach Angaben des deutschen Havariekommandos ein zweites Erkundungsschiff auf der Suche nach Containern in Richtung Ems-Mündung auslaufen, nachdem es am Samstag wetterbedingt im Hafen Ijmuiden blieb.", "Die \"MSC Zoe\" hatte auf dem Weg nach Bremerhaven in der Nacht zum 2. Januar 291 Container verloren, darunter zwei mit gefährlichen Stoffen. Diese wurden noch nicht geortet."], "+++ 12.34 Uhr: Zahl der Toten nach Gasexplosion in Paris auf vier gestiegen +++": ["Einen Tag nach der schweren Gasexplosion im Zentrum von Paris ist die Zahl der Todesopfer auf vier gestiegen. Wie die Staatsanwaltschaft der französischen Hauptstadt am Sonntag mitteilte, wurde in den Trümmern die Leiche einer Frau gefunden.  Die vermutlich durch ein Gasleck ausgelöste Explosion in einem Gebäude des neunten Bezirks hatte am Samstag schwere Verwüstungen angerichtet. Zunächst hieß es, eine spanische Urlauberin sowie zwei Feuerwehrleute seien ums Leben gekommen und 47 weitere Menschen verletzt worden. Vermisst wurde zudem eine junge Frau. Möglicherweise handelt es sich bei ihr um das vierte Todesopfer."], "+++ 11.53 Uhr: Kind und vier Erwachsene bei Talibanangriff in Afghanistan getötet +++": ["Radikalislamische Taliban haben im Westen Afghanistans eine Polizeiwache überfallen und fünf Menschen getötet, darunter ein Kind sowie drei Polizisten. Der Angriff habe sich am Samstagabend in Herat, der Hauptstadt der gleichnamigen Provinz ereignet, teilte ein Sprecher des Provinzgouverneurs am Sonntag mit. Alle drei Angreifer seien während eines zweistündigen Gefechts getötet worden, sagte er. Zudem habe ein von den Taliban zurückgelassenes und mit Sprengstoff beladenes Fahrzeug kontrolliert gesprengt werden können. Die Taliban übernahmen die Verantwortung für den Angriff, wie ihr Sprecher Kari Jusuf Ahmadi twitterte."], "+++ 11.15 Uhr: Nach Explosion in Paris - Junge Frau wird noch vermisst": ["Einen Tag nach der schweren Explosion im Zentrum von Paris wird noch eine junge Frau vermisst. Nach ihr wurde am Sonntagmorgen noch gesucht, wie die Pariser Staatsanwaltschaft mitteilte.", "Bei der Explosion, die höchstwahrscheinlich durch ein Gasleck ausgelöst worden war, waren am Samstag nach offiziellen Angaben drei Menschen gestorben - zwei Feuerwehrleute und eine spanische Touristin. Dutzende Menschen wurden verletzt.", "Das Unglück ereignete sich gegen 9 Uhr in der Rue de Trévise, etwa einen Kilometer Luftlinie entfernt von der Pariser Oper. Mehrere Häuser wurden dabei schwer beschädigt. Hunderte Menschen konnten ihre Wohnungen in der Umgebung vorerst nicht mehr betreten, wie die Zeitung \"Le Figaro\" berichtete. Sie wurden von den Behörden in Ausweichunterkünften untergebracht."], "+++ 11.03 Uhr: Griechischer Verteidigungsminister tritt in Mazedonien-Streit zurück +++": ["Griechenlands Verteidigungsminister Panos Kammenos vom rechtspopulistischen Koalitionspartner Unabhängige Griechen (Anel) ist im Namensstreit mit Mazedonien zurückgetreten. Er gebe wegen der Mazedonienfrage sein Amt auf, seine Partei ziehe sich deshalb aus der Regierung zurück, sagte Kammenos am Sonntag nach einem Treffen mit Regierungschef Alexis Tsipras. Die Entscheidung erfolgte kurz vor dem Votum des griechischen Parlaments zum neuen Namen Mazedoniens."], "+++ 10.36 Uhr: Auch spanische Touristin unter den Todesopfern in Paris +++": ["Nach der schweren Explosion mitten in Paris ist die Zahl der Toten offiziellen Angaben zufolge auf drei gestiegen. Neben zwei Feuerwehrleuten sei auch eine spanische Touristin ums Leben gekommen, sagte eine Sprecherin des französischen Innenministeriums am Samstagabend der Deutschen Presse-Agentur. Der spanische Außenminister Josep Borrell schrieb auf Twitter, er bedaure zutiefst den Tod von drei Menschen bei der Explosion, darunter einer Spanierin."], "+++ 10.14 Uhr: Mieterbund: Grundsteuer nicht länger auf Mieten umlegen +++": ["Kurz vor einem Bund-Länder-Spitzentreffen zur Reform der Grundsteuer hat der Deutsche Mieterbund verlangt, die Steuer nicht länger auf die Mieter abzuwälzen. \"Die Grundsteuer ist eine Eigentumssteuer. Sie muss von allen Eigentümern bezahlt werden, auch von Vermietern\", mahnte Mieterbund-Direktor Lukas Siebenkotten am Sonntag in Berlin. Es müsse gesetzlich klargestellt werden, dass die Grundsteuer nicht länger an die Mieter durchgereicht werde. \"Die Position \"Grundsteuer\" ist aus dem Betriebskostenkatalog ersatzlos zu streichen.\"", "Am Montag will Bundesfinanzminister Olaf Scholz (SPD) mit Länderkollegen über die Reform der Grundsteuer sprechen. Das Bundesverfassungsgericht hat wegen veralteter Bemessungsgrundlagen bei der Berechnung der Steuer eine Reform verlangt. Diese soll bis Ende 2019 von Bundestag und Bundesrat beschlossen sein. Scholz will stärker den Wert und die anfallenden Nettokaltmieten jeder Immobilie berücksichtigen, weshalb regionale Unterschiede stärker zunehmen können. Wie bisher sollen rund 14 Milliarden Euro an Einnahmen für Kommunen und Städte fließen. Das Scholz-Modell ist aber in der großen Koalition und auch unter den Ländern umstritten."], "+++ 8.14 Uhr: Australische Polizei stellt Suche nach vermisster Deutscher ein +++": ["Die australischen Behörden haben die Suche nach einer seit zwei Wochen im heißen und trockenen Outback vermissten Deutschen eingestellt. Trotz einer ausgedehnten Suche, bei der auch Flugzeuge und Drohnen zum Einsatz kamen, seien keine Hinweise auf den Verbleib der 62-jährigen Touristin gefunden worden, erklärte die Polizeichefin des Bundesstaates Northern Territory, Pauline Vicary, am Samstag. Zugleich rief die Polizeichefin potenzielle Zeugen, die etwas über den Verbleib der Deutschen wissen könnten, auf, sich zu melden. Hinweise auf ein Verbrechen gab es laut Vicary nicht. Zuletzt sei die 62-Jährige in der Gegend von Emily Gap gesehen worden und diese sei \"gründlich abgesucht\" worden. Die Wanderin hatte ihr Hotel in Alice Springs am Neujahrstag verlassen und sich offenbar auf den Weg zum Emily Gap gemacht, einem bei Touristen beliebten Ort in einem abgelegenen Naturpark. Nachdem die Touristin nicht wie geplant einige Tage später in ihr Hotel zurückkehrte, wurde die Polizei eingeschaltet. In der Region herrschen derzeit Temperaturen von mehr als 40 Grad Celsius. Die vermisste Deutsche hatte Berichten zufolge lediglich einen Kaschmirschal als Schutz gegen die Wüstensonne dabei."], "+++ 7.12 Uhr: Jäger fordern umfassende Jagd auf Nilgänse +++": ["Angesichts einer rasant gestiegenen Zahl an Nilgänsen hat der Deutsche Jagdverband eine bundesweit einheitliche flächendeckende Bejagung verlangt. Der Anteil der Reviere mit Brutpaaren habe sich zwischen 2009 und 2017 bundesweit mehr als verdoppelt, teilte ein DJV-Sprecher in Berlin mit. Aus mehr als einem Drittel der Reviere seien Vorkommen gemeldet worden, 71 Prozent mehr als noch acht Jahre zuvor. Brütende Vögel wurden in 23 Prozent der Reviere gesichtet. In Nordrhein-Westfalen und Niedersachsen kommen sie bereits in 60 Prozent der Reviere vor, die bei dem Monitoring mitmachten. \"Wir fordern die bundesweite Bejagung nach einheitlichen Standards, um weitere ökologische und ökonomische Schäden nachhaltig zu verhindern\", sagte DJV-Sprecher Torsten Reinwald. Heimische Arten müssten vor den oft aggressiv auftretenden Tieren geschützt werden. Derzeit seien sie nur in neun Bundesländern jagdbar."], "+++ 5.29 Uhr: 19 Bergarbeiter bei Grubenunglück im Norden Chinas ums Leben gekommen +++": ["Bei einem Einsturz in einem Kohlebergwerk in China sind 19 Grubenarbeiter ums Leben gekommen. Zwei Bergleute seien nach dem Unglück am Samstag in der nördlichen Provinz Shaanxi unter Tage eingeschlossen, berichtete die amtliche Nachrichtenagentur Xinhua unter Berufung auf die örtlichen Behörden. 66 Bergarbeiter konnten demnach aus der Grube des Unternehmens Baiji Mining gerettet werden. Die Unglücksursache werde noch untersucht, hieß es weiter.     Wegen mangelnder Sicherheitsvorkehrungen kommt es in chinesischen Bergwerken immer wieder zu tödlichen Unfällen. Im Dezember starben bei einem Grubenunglück in der südwestchinesischen Stadt Chongqing sieben Menschen, drei weitere wurden verletzt. Im Oktober kamen in der östlichen Provinz Shandong 21 Kohlekumpel ums Leben, nachdem herabstürzende Felsen sie unter Tage eingeschlossen hatten. Nur ein Grubenarbeiter konnte gerettet werden."], "+++ 3.29 Uhr: Israelische Luftangriffe im Gazastreifen nach palästinensischem Raketenangriff +++": ["Nach einem Raketenangriff aus dem Gazastreifen hat die israelische Armee Vergeltungsangriffe in dem Palästinensergebiet geflogen. Israelische Kampfjets hätten \"zwei der unterirdischen Strukturen\" der im Gazastreifen herrschenden radikalislamischen Hamas beschossen, teilte die Armee im Kurzbotschaftendienst Twitter mit. \"Wir werden weiter im Einsatz sein, um israelische Zivilisten zu verteidigen\", hieß es weiter. Aus Sicherheitskreisen in Gaza hieß es, die Stadt sei von den israelischen Luftangriffen getroffen worden, es sei aber niemand zu Schaden gekommen. Am Freitag hatte es erneut gewaltsame Proteste an der Grenze zwischen dem Gazastreifen und Israel gegeben. Laut Hamas-Gesundheitsministerium töteten israelische Soldaten dabei eine 43 Jahre alte Palästinenserin durch Schüsse in den Kopf. 25 Palästinenser wurden verletzt.     Seit Ende März gibt es an der Grenze zwischen dem Gazastreifen und Israel regelmäßig Zusammenstöße zwischen Palästinensern und der israelischen Armee. Mindestens 241 Palästinenser wurden seitdem getötet, darunter drei Frauen. Im selben Zeitraum wurden zwei israelische Soldaten getötet. Die palästinensischen Demonstranten fordern die Aufhebung der von Israel vor mehr als zehn Jahren verhängten Blockade des Gazastreifens. Außerdem beanspruchen sie das Recht auf Rückkehr von Palästinensern auf ihr Land, das sie im Zuge der Gründung des Staates Israel 1948 verlassen mussten."], "+++ 1.18 Uhr: Kramp-Karrenbauer will Flüchtlingspolitik seit 2015 auf den Prüfstand stellen +++": ["Die neue CDU-Chefin Annegret Kramp-Karrenbauer will sämtliche migrationspolitische Maßnahmen seit Beginn der Flüchtlingskrise 2015 auf den Prüfstand stellen. \"Unsere Sicherheitsbehörden müssen durchsetzungsfähiger werden, auch im Bereich der gesamten Migration\", sagte Kramp-Karrenbauer der \"Welt am Sonntag\". Noch im Februar wolle die CDU \"dazu ein Werkstattgespräch führen\". Dabei gehe es \"um eine Generalaussprache beginnend mit den Entscheidungen 2015 bis heute\".     \"Wir werden uns die gesamte Einwanderungsfrage von dem Schutz der Außengrenze über die Asylverfahren bis zur Integration unter dem Gesichtspunkt der Wirksamkeit anschauen\", sagte Kramp-Karrenbauer. Zusammen mit Experten von der EU-Grenzschutzbehörde Frontex bis zum Bundesamt für Migration und Flüchtlinge (Bamf) werde geprüft, \"was an welcher Stelle verbessert werden\" müsse.", "Nachrichten vom Samstag"], "+++ 18.11 Uhr: Dienstag: Warnstreiks an Flughäfen in Sachsen und Thüringen +++": ["Wegen eines Warnstreiks des Sicherheitspersonals an den Flughäfen Leipzig/Halle, Dresden und Erfurt müssen Reisende am Dienstag mit weiteren Einschränkungen rechnen. \"Nach vier ergebnislosen Verhandlungsrunden müssen wir dem Arbeitgeber zeigen, dass wir hinter den Forderungen stehen\", sagte Christel Tempel von der Gewerkschaft Verdi in Leipzig. Auch an Deutschlands größtem Flughafen in Frankfurt hatten die Gewerkschaften Verdi und DBB für den Dienstag zum Warnstreik aufgerufen."], "+++ 17.40 Uhr: Lkw-Mautbetreiber Toll Collect soll staatlich bleiben +++": ["Bundesverkehrsminister Andreas Scheuer (CSU) hat sich einem Medienbericht zufolge gegen eine Privatisierung des Lkw-Mautbetreibers Toll Collect entschieden. Der Bund solle nun doch Eigentümer des Unternehmens bleiben, berichtet der \"Spiegel\" unter Berufung auf Angaben aus dem Ministerium. Das Votum des Ministers bedeute eine Kehrtwende, schreibt das Magazin. Scheuer habe Toll Collect eigentlich zum 1. März in private Hände geben wollen. Seit vergangenem September ist der Bund Eigentümer von Toll Collect. Gegen eine Privatisierung hatten sich zuletzt vor allem die Grünen gewandt und dabei auch auf ein Gutachten des Bundesrechnungshofes verwiesen."], "+++ 16.42 Uhr: Vor ihrer Familie geflohene Saudi-Araberin in Kanada eingetroffen +++": ["Die aus Angst vor ihrer Familie geflohene Saudi-Araberin Rahaf Mohammed al Kunun ist in Kanada eingetroffen, wo sie Asyl erhält. Al Kunun landete mit einem Flugzeug in Toronto. Die 18-Jährige hatte zuvor tagelang in Bangkok festgesessen, wo sie bei ihrer Flucht gestoppt worden war."], "+++ 16.42 Uhr: Japanische Qualifikantin Suzuki wird überraschend Darts-Weltmeisterin +++": ["Mikuru Suzuki hat vollkommen überraschend erstmals den Titel als Darts-Weltmeisterin bei der British Darts Organisation (BDO) geholt. Die japanische Qualifikantin schlug im Endspiel die topgesetzte Lorraine Winstanley aus England klar mit 3:0. Auf ihrem Weg zum Titel im englischen Frimley Green hatte Suzuki in der ersten Runde auch Vorjahressiegerin Lisa Ashton bezwungen, die beim Weltverband PDC im Dezember auch bei den Männern angetreten und dort ebenfalls im ersten Spiel gescheitert war."], "+++ 15.20 Uhr: Stadt Washington ermöglicht Paaren trotz \"Shutdown\" die Eheschließung +++": ["Wahre Liebe überwindet alle Hindernisse - selbst den \"Shutdown\" in den USA. Da die mit Bundesmitteln finanzierten Standesämter in der Hauptstadt Washington aufgrund der Haushaltssperre seit drei Wochen dicht sind, dürfen nun ausnahmsweise auch Beamte der Stadtverwaltung Eheschließungen vornehmen. Die Bürgermeisterin von Washington, Muriel Bowser, unterzeichnete am Freitag eine entsprechende Anordnung. Die Abkürzung für die 90 Tage gültige Sonderregelung lautet: \"Love\".  \"Sie können die amerikanische Regierung schließen, aber sie können nicht die Liebe im Distrikt Columbia auslöschen\", sagte Stadtrat Brandon Todd bei der Vorstellung des Textes. Die Sonderregelung wollten am Samstag unter anderen Sam Bockenhauer und Claire O'Rourke nutzen. Sie hatten bereits befürchtet, ihre Hochzeitsparty feiern zu müssen, ohne zuvor geheiratet zu haben, sagte O'Rourke der Nachrichtenagentur AFP."], "+++ 12.57 Uhr: Mindestens zwölf Tote bei Explosion eines Öltransporters in Nigeria +++": ["Bei der Explosion eines umgestürzten Öllastwagens sind im Süden Nigerias mindestens zwölf Menschen getötet worden. 22 weitere Menschen seien nach dem Vorfall am Freitagabend mit schweren Verbrennungen in Krankenhäuser gebracht worden, teilte die Polizei am Samstag mit. Augenzeugen sprachen allerdings von einer wesentlich höheren Zahl von Todesopfern. Demnach hatten etwa 60 Menschen versucht, von dem umgestürzten Tankwagen in der Stadt Odukpani abzuzapfen, als das Fahrzeug explodierte.", "Nigeria ist Afrikas größter Ölproduzent. Gleichwohl sind viele Einwohner arm. Oftmals versuchen sie trotz des Risikos, Öl aus lecken Leitungen oder umgestürzten Tanklastwagen zu entnehmen. \"Die Polizei barg nur einige Leichen\", sagte Augenzeuge Richard Johnson. \"Von vielen anderen blieb nur Asche zurück\"."], "+++ 12.30 Uhr: Explosion in Pariser Innenstadt - 36 Verletzte +++": ["Bei der Explosion in Paris kurz vor Beginn der angekündigten \"Gelbwesten\"-Proteste wurden 36 Personen verletzt, wie eine Sprecherin der Polizei sagte. Zwölf von ihnen hätten schwere Verletzungen davongetragen, fünf schwebten in Lebensgefahr. Unter den Schwerverletzten seien auch drei Feuerwehrleute. Die Explosion ereignete sich gegen 9 Uhr am Samstag in der Rue de Trévise, etwa einen Kilometer Luftlinie entfernt von der Pariser Oper. Vieles sprach für einen Unfall."], "+++ 11.50 Uhr: Thüringens CDU-Chef Mohring plädiert für Mindestrente +++": ["Thüringens CDU-Chef Mike Mohring hat vor den Landtagswahlen im Herbst in Ostdeutschland die Einführung einer Mindestrente verlangt. Sie solle zehn Prozent über der Grundsicherung liegen, berichtete das Nachrichtenmagazin \"Der Spiegel\" am Samstag. Die Forderung stehe in einem von Mohring mitverfassten Antrag für eine Tagung des CDU-Vorstandes am Sonntag. Danach soll der Staat niedrige Renten von langjährig Versicherten aufstocken.", "\"Für den inneren Zusammenhalt ist es wichtiger, als manche glauben, die Rentenfrage im Osten politisch richtig zu beantworten\", sagte Mohring. Eine Mindestrente käme auch jenen zugute, \"die ein Leben lang gearbeitet haben oder unverschuldet durch den Zusammenbruch der DDR-Wirtschaft nur gebrochene Erwerbsbiografien vorweisen können\", zitiert der \"Spiegel\" aus dem Papier."], "+++ 9.40 Uhr: Heftige Explosion in Pariser Innenstadt +++": ["In einer Bäckerei im Zentrum von Paris ist es am Samstagmorgen zu einer Explosion gekommen. Mehrere Menschen seien verletzt worden, sagte eine Polizeisprecherin der Deutschen Presse-Agentur, ohne Details zu nennen. Es gebe ein Feuer, die Explosion in der Rue de Trévise sei stark gewesen. Die Ursache sei noch unklar, hieß es. Ursprünglich sei die Feuerwehr wegen des Austretens von Gas zu der Bäckerei gerufen worden. Die Explosion ereignete sich rund einen Kilometer Luftlinie entfernt von der Pariser Oper. Fernsehbilder zeigten einen massiven Feuerwehreinsatz, Rauch drang aus dem Gebäude. Mehrere Glasscheiben in der Umgebung seien durch die Wucht der Explosion zerstört worden, berichteten Medien.", "Die Behörden in Paris sind wegen angekündigter Demonstrationen der \"Gelbwesten\" in Alarmbereitschaft. Rund 5000 Sicherheitskräfte sind in der Hauptstadt im Einsatz, um die Proteste abzusichern. Bei den Demonstrationen war es in den vergangenen Wochen immer wieder zu Gewalt und Ausschreitungen gekommen. Besonders Paris war betroffen."], "+++ 9.12 Uhr: Geflüchtete Saudi-Araberin auf dem Weg nach Kanada +++": ["Die junge Saudi-Araberin Rahaf Mohammed el-Kunun wird nach der Flucht vor ihrer Familie an diesem Samstag in Kanada erwartet. Die 18-Jährige hatte in Thailands Hauptstadt Bangkok einen Linienflug in ihre künftige Heimat angetreten. Fotos zeigten, wie sie in der Maschine sitzt.", "Ihr Fall hat international Aufsehen erregt: Zwischenzeitlich drohte der jungen Frau, die sich vom Islam losgesagt hat, die Abschiebung zurück nach Saudi-Arabien. Mit einer Kampagne über Twitter gelang es ihr, dies zu verhindern."], "+++ 8.18 Uhr: FDP wirft Scholz Trickserei beim Haushalt vor +++": ["Die FDP wirft Finanzminister Olaf Scholz (SPD) Trickserei beim Bundeshaushalt vor. \"Der jetzt verkündete Überschuss sind in 2018 nicht benötigte Steuergelder der Bürgerinnen und Bürger\", sagte der haushaltspolitische Sprecher der FDP-Fraktion, Otto Fricke, der Deutschen Presse-Agentur. \"Dass Scholz diese 2019 überhaupt ausgeben kann, verdankt er seinem Kniff mit dem Schattenhaushalt der Asylrücklage.\" Diese sei im Haushaltsrecht eigentlich gar nicht vorgesehen.", "Laut Bundesfinanzministerium hat der Bundeshaushalt im vergangenen Jahr nach vorläufigen Zahlen einen Überschuss von 11,2 Milliarden Euro erzielt. Das Geld soll erneut in die Rücklage zur Bewältigung des Flüchtlingszuzugs fließen. Für die kommenden Jahre ist das Geld zur Umsetzung von im Koalitionsvertrag von CDU, CSU und SPD vereinbarter Maßnahmen vorgesehen."], "+++ 6.26 Uhr: Floridas neuer Gouverneur setzt wegen Parkland-Schulmassaker Sheriff ab +++": ["Der neue Gouverneur des Bundesstaates Florida, Ron DeSantis, hat wegen des Umgangs mit dem Parkland-Schulmassaker den zuständigen Sheriff abgesetzt. Der Sheriff des Bezirks Broward, Scott Israel, habe nach den Schüssen in der Marjory Stoneman Douglas High School im Februar 2018 wiederholt Fehler gemacht und \"ein Muster schlechter Führung gezeigt\", sagte DeSantis am Freitag (Ortszeit) bei einer Pressekonferenz. Der Republikaner ging sogar so weit zu sagen, dass der Schusswaffenangriff mit 17 Todesopfern womöglich \"nie passiert wäre, hätte Broward eine bessere Führung im Sheriffbüro gehabt\". Als Israels Nachfolger ernannte der Gouverneur den früheren Polizisten Gregory Tony. Dieser leitet die private Sicherheitsfirma Blue Spear Solutions, die auf den Umgang mit Schusswaffenangriffen wie in Parkland spezialisiert ist."], "+++ 4.18 Uhr: Drei Tote und 23 Verletzte bei Busunglück in Kanadas Hauptstadt Ottawa +++": ["Bei einem schweren Busunglück in der kanadischen Hauptstadt Ottawa sind drei Menschen ums Leben gekommen und 23 weitere verletzt worden. 14 Verletzte seien in einem lebensbedrohlichen Zustand ins Krankenhaus gebracht worden, sagte ein Sprecher der Rettungskräfte. Ottawas Bürgermeister Jim Watson sprach bei einer Pressekonferenz von einem \"grauenhaften\" Unglück. Laut Polizei war mitten im Feierabendverkehr ein Doppeldeckerbus in eine Bushaltestelle gefahren. Auf Bildern kanadischer Fernsehsender war zu sehen, dass durch die Wucht des Aufpralls ein großer Teil der oberen Busetage abgerissen wurde. Die Rettungskräfte mussten Leitern benutzen, um in eisiger Kälte die Verletzten zu bergen."], "+++2.25 Uhr: 17 Tote bei Brand in Entzugsklinik in Ecuador +++": ["Bei einem Brand in einer Entzugsklinik der ecuadorianischen Millionenstadt Guayaquil sind am Freitag mindestens 17 Menschen ums Leben gekommen. Sie alle seien erstickt, berichtete die Nachrichtenseite \"El Universal\". Ein Dutzend Menschen wurden demnach verletzt. Mehr als 60 Feuerwehrleute seien im Einsatz gewesen, um die Flammen zu löschen. In der Klinik am Rande der Hafenstadt wird alkoholkranken und drogensüchtigen Menschen geholfen."], "+++ 1.15 Uhr: Bericht: Weniger Angriffe auf Asylbewerberheime +++": ["Die Zahl der Angriffe auf Asylbewerberheime ist im vergangenen Jahr deutlich gesunken, dennoch wird aber fast jeden zweiten Tag eine solche Unterkunft attackiert. Wie die \"Neue Osnabrücker Zeitung\" unter Berufung auf vorläufige Zahlen des Bundeskriminalamtes (BKA) berichtet, wurden bis Anfang Dezember 2018 (Stand 3. Dezember) bundesweit 143 Straftaten gegen Asylunterkünfte registriert. Statistisch wurde alle 2,3 Tage ein Angriff verübt. 2017 wurden noch 312 Straftaten gegen Asylunterkünfte registriert."], "+++ 0.18 Uhr: Erstmals Todesopfer bei \"Gelbwesten\"-Protesten in Belgien +++": ["Erstmals ist bei \"Gelbwesten\"-Protesten in Belgien ein Teilnehmer ums Leben gekommen. Ein Lastwagen habe den Mann, der sich an einer Straßensperre der \"Gelbwesten\" auf einer Autobahn in Ostbelgien beteiligte, nicht gesehen und ihn überfahren, berichteten belgische Medien nach dem Unglück am Freitagabend. Der Mann sei noch am Unfallort seinen Verletzungen erlegen.      Das Unglück habe sich auf der Autobahn E25 zwischen der belgischen Stadt Lüttich und der niederländischen Stadt Maastricht ereignet, führte die Nachrichtenagentur Belga aus. An der Protestaktion nahe der niederländischen Grenze hatten sich demnach zwischen 20 und 30 \"Gelbwesten\" beteiligt.  In Frankreich sind bereits mehrere \"Gelbwesten\" bei Protestaktionen ums Leben gekommen. Die Protestbewegung, die mit gelben Warnwesten auf sich aufmerksam macht, war Mitte November entstanden und hatte in Belgien schnell Nachahmer gefunden. Ursprünglich demonstrierten die \"Gelbwesten\" gegen zu hohe Spritpreise, mittlerweile prangern sie aber allgemein die sinkende Kaufkraft an. Ähnlich wie in Frankreich arteten die Proteste in Belgien immer wieder in Gewalt aus, es gab zahlreiche Festnahmen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/die-morgenlage--spacex-rakete-mit-vier-astronauten-zur-iss-gestartet-9492654.html", "www.stern.dehttps://www.stern.de/politik/ausland/joe-biden-will-vom-ersten-tag-an-trumps-politik-rueckgaengig-machen-9492758.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/paris--franzoesische-schueler-greifen-polizeistreife-an-9485282.html", "www.stern.dehttps://www.stern.de/reise/deutschland/letzter-start-in-tegel---es-ist-ein-tag--wo-vielen-auch-das-herz-blutet--9484434.html", "www.stern.dehttps://www.stern.de/reise/deutschland/in-tegel-gehen-die-lichter-aus---letztes-flugzeug-startet-zum-sonderflug-nach-paris-9483590.html"]}