{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/boris-palmer-fordert-debatte-ueber-gewalt-durch-asylbewerber-8836478.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "07.08.2019", "last_modified": "07.08.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["vit", "DPA"], "news_keywords": [], "content": {"title": "\"Nicht auf dem linken Auge blind sein\": Palmer fordert Debatte über Gewalt durch Asylbewerber", "description": "In einem Gastbeitrag in der \"FAZ\" warnt Boris Palmer vor einer Verharmlosung der Gewalt durch Asylbewerber. Viele Linke würden in diesen Fällen ihre Augen verschließen.", "body": {"": ["Nach einem tödlichen Schwert-Angriff auf offener Straße in Stuttgart warnt der Grünen-Politiker Boris Palmer vor einer Verharmlosung der Gewalt durch Asylbewerber. Zwar bagatellisierten die AfD und deren Anhänger die Gewalt von rechts, schreibt der Tübinger Oberbürgermeister in einem Gastbeitrag für die \"Frankfurter Allgemeine Zeitung\". Es seien aber auch viele auf dem linken Auge blind, die sich für weltoffen und tolerant hielten.", "Würden Asylbewerber zu Tätern, verharmlosten sie dies als Einzelfälle oder bestritten jede politische Relevanz, wirft Palmer ihnen vor und ergänzt: \"Hätte ein Neonazi mit dem Schwert einen Afrikaner erschlagen, würden dieselben Leute längst Konzerte gegen rechts auf dem Cannstatter Wasen veranstalten.\""], "Boris Palmer wird seit längerem scharf kritisiert": ["In Stuttgart hatte am Mittwochabend ein Asylbewerber einen 36-jährigen Deutschen mit einem Schwert getötet. Er sitzt in Untersuchungshaft. Die Staatsanwaltschaft geht von einem persönlichen Motiv aus. Der mutmaßliche Täter hatte angegeben, er stamme aus Jordanien, die Behörden gehen dagegen davon aus, dass es sich um einen Syrer handelt, der seit 2015 mit einem gültigen Aufenthaltsstatus in Deutschland lebt.", "Die Struktur der Gewaltkriminalität von Asylbewerbern sei bekannt, schreibt Palmer in der \"FAZ\" und fordert eine Debatte. Ebenso seien weitreichende Konsequenzen für den Sicherheitsapparat abgeleitet worden aus dem Mord an dem Kasseler Regierungspräsidenten Walter Lübcke, den ein Rechtsextremist im Juni erschossen haben soll. \"Dazu kommt es aber nicht, weil jeder Versuch eine solche Debatte zu führen, als rechtspopulistisch abgetan und als angeblich rassistisch delegitimiert wird\", schreibt Palmer. Er wird seit längerem und zunehmend wegen seiner von Äußerungen zur Flüchtlingspolitik auch von eigenen Parteifreunden scharf kritisiert."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/kultur/-zdf-magazin-royale---erst-ex-saufen--dann-x-akten---boehmermann-startet-stark-9483106.html", "www.stern.dehttps://www.stern.de/politik/deutschland/boris-palmer-nimmt-als-proband-an-corona-impfstudie-teil-9374626.html", "www.stern.dehttps://www.stern.de/politik/deutschland/parteiausschluss--warum-ein-rauswurf-aus-einer-partei-so-schwer-ist-9359326.html", "www.stern.dehttps://www.stern.de/politik/deutschland/boris-palmer--zoff-mit-virologen-bei-maybrit-illner---samt-breitseite-fuer-lauterbach-9265322.html", "www.stern.dehttps://www.stern.de/politik/deutschland/gruene-fordern-boris-palmer-zum-parteiaustritt-auf-9256880.html"]}