{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/diese-jungen-cdu-politiker-proben-den-aufstand-gegen-angela-merkel-9013454.html", "query_keywords": ["zuwander"], "creation_date": "21.11.2019", "last_modified": "22.11.2019", "crawl_date": "26.11.2020", "author_person": ["Tilman Gerwien"], "author_organization": [], "news_keywords": [], "content": {"title": "Jung, rechts und ein bisschen wild – der konservative Aufstand der jungen CDU-Politiker", "description": "Phillip Amthor und Tilman Kuban gehören zum bekanntesten Politikernachwuchs der CDU. Sie sind träumen von einer Republik ohne Bundeskanzlerin Angela Merkel.", "body": {"": ["Wenn an diesem Freitag auf dem Leipziger Messegelände die CDU zu ihrem Parteitag zusammenkommt, dann schauen alle auf das Duell der Alten, Arrivierten: Wie wird sich in der Redeschlacht Annegret Kramp-Karrenbauer schlagen, die schwer angezählte Vorsitzende? Und wie Friedrich Merz, der Mann, der seine Karriere so gerne noch runden würde – als Kanzlerkandidat der Union?", "Doch hinter beiden Protagonisten formieren sich mächtige Bataillone: Die jungen Aufsteiger der CDU. Einer wie Tilman Kuban ist darunter, 32 Jahre alt, Chef der Jungen Union und Vorkämpfer für einen Antrag, mit dem auf dem Parteitag die Urwahl des Kanzlerkandidaten durch alle Mitglieder durchgesetzt werden soll – was ein Auskungeln in den Führungsgremien, so wie es früher üblich war, verhindern würde. Kuban haut gerne höchst bierzelt-taugliche Sprüche raus. Gegen \"linke Spinner\", \"grünen Verbotsfetischismus\" und \"Rechtsstaatsverhöhnung\" durch Zuwanderer. Der früheren Verteidigungsministerin Ursula von der Leyen, Mutter von sieben Kindern, gab er mit auf den Weg, es könne doch nicht sein, dass sie \"am Ende mehr Kinder als fliegende Flugzeuge hat.\" Dem Juso-Chef Kevin Kühnert erteilt er, mit Blick auf dessen Forderung nach Enteignung von Immobilienkonzernen, den Rat: \"Kevin, mach Dein Studium fertig, dann kannst Du Dir eine Wohnung leisten.\""], "Phillip Amthor – ein wilder Preuße?": ["Auch Phillip Amthor, gehört zu den jungen Wilden – 27 Jahre alt, Bundestagsabgeordneter und in den eigenen Reihen wegen seines rhetorischen Talents hochgeschätzt. Ein junger Wilder, der sehr bürgerliche Anzüge und Krawatten bevorzugt. Amthor bringt seine politische Verortung so auf den Punkt: \"Ich bin durch und durch Preuße, und ich habe eine gewisse Affinität für klare Regeln. Ich habe nie das Gefühl gehabt, dass wir in so schrecklichen Verhältnissen leben, dass sie dringend umgestürzt werden müssten.\"", "Kuban und Amthor sind nur die bekanntesten einer ganzen Reihe von Nachwuchskräften, die das Ende der Ära Merkel und eine andere, konservativere Ausrichtung ihrer Partei herbeisehnen. Ihr Einfluss auf die Gesamtpartei ist inzwischen enorm. Hinter nahezu allen wichtigen, Merkel-kritischen Vorstößen auf dem Parteitag in Leipzig stecken auch die Jung-Konservativen. Der großkoalitionäre Kompromiss zur Grundrente soll nochmal nachgebessert werden, der chinesische Anbieter Huawei möglichst vom Ausbau des deutschen 5G-Netzes ferngehalten werden, die Parteibasis den nächsten Kanzlerkandidaten direkt wählen. Es ist ein Aufstand gegen das CDU-Establishment. Ein Aufstand gegen die ewige Kanzlerin. Einer von rechts."], "Ein politisches Leben lang Angela Merkel": ["Die meisten Jungen habe in ihrem politischen Leben nichts anderes erlebt als die Regentschaft der Angela Merkel. Jetzt, nach all den Jahren des diffusen Mitte-Kurses der Kanzlerin, der zuletzt auch immer grüner angehaucht wurde, sehnen sie sich nach ideologischer Abgrenzung und konservativer Selbstvergewisserung. Jedes CDU-Mitglied, meint Kuban, müsse sofort sagen können: \"Eins, zwei, drei: Dafür steht unsere Partei.\" Und Amthor kritisiert: \"Mich stört, dass die Mitte allzu oft die Grenze des politisch Denkbaren sein soll.\" Während Amthor aber peinlich darauf achtet, dass ihm keine Illoyalität zur Kanzlerin nachgesagt werden kann, geht der eher hemdsärmelig veranlagte Kuban robuster zur Sache. Vor kurzem erklärte er im Bundesvorstand der CDU: Alle sollten sich doch mal ehrlich machen, in Wahrheit schleppe die Partei mit der ungeklärten Kanzlerkandidatur eine offene Machtfrage mit sich herum, die eine schwere Belastung darstelle. Angela Merkel und Annegret Kramp-Karrenbauer saßen mit dabei.", "Jedes Thema kann bei den jungen Nachwuchskräften sehr schnell zur Grundsatzfrage hochgejubelt werden. Zusammen mit dem erfahren Außenpolitiker Norbert Röttgen kämpft zum Beispiel der junge CDU-Bundestagsabgeordnete Christoph Bernstiel gegen einen Einstieg des chinesischen Huawei-Konzerns ins deutsche 5G-Netz. \"Ich erwarte von den Unionsministern, dass sie sich nach unserem Antrag richten, wenn er eine Mehrheit bekommen sollte\", verkündet der 35 Jahre alte Bernstiel selbstbewusst. Einfach Durchregieren – dürfte für Merkel schwierig werden. Auch Mark Hauptmann, 35 Jahre alt und Vorsitzender der \"Jungen Gruppe\" in der Unions-Bundestagfraktion, probte bereits den Aufstand – gegen ein Einknicken beim sozialdemokratischen Herzensprojekt Grundrente. Dass die Union am Ende der SPD wenigstens einige Zugeständnisse abtrotzen konnte, ist auch seinem hartnäckigen Widerstand zu verdanken."], "Kuban, Bernstiel und Co. knüpfen Bündnisse": ["Noch stehen die Kubans, Amthors, Bernstiels nicht ganz vorne. Aber geschickt knüpfen sie Bündnisse und Netzwerke, die ihre Macht ausdehnen. JU-Chef Kuban beispielsweise kämpft gemeinsam mit der einflussreichen Mittelstandsunion für die Kanzlerkandidatur von Friedrich Merz. Auch die schnell wachsende, rechtskonservative \"Werte-Union\" mit ihren immerhin schon 3600 Mitgliedern kann notfalls als verlängerter Arm aktiviert werden, vor allem, wenn es um konservative Herzensthemen wie Recht, Ordnung, Sicherheit und Begrenzung von Zuwanderung geht. Der Vorsitzender Werte-Union, Alexander Mitsch, kann mit seinen 52 Jahren zwar nicht mehr als \"junger Wilder\" durchgehen. Aber die aufmüpfigen Nachwuchskräfte erfüllen ihn mit Hoffnung. Schließlich laufen sie nicht an der langen Leine von Merkel, was Mitsch bei vielen anderen vermutet, die disziplinierend \"in die Machtstrukturen des Kanzleramtes und der Parteizentrale eingebunden\" seien.", "Der Aufstand der Jungen ist ein bisschen kurios. Es ist ein Aufstand gegen das Etablierte, Erstarrte, gegen die ewige Merkelei  – aber einer von rechts. Dabei ging Aufmüpfigkeit früher doch klassischerweise eher mit einer linken oder alternativen Grundhaltung einher. \"Die ach so revolutionären 68er sind heute das Establishment\", sagt CDU-Jungstar Phillip Amthor. \"Eine konservativ-bürgerliche Partei führt keine Rotwein-Diskussionen vor dem Kamin über den Weg zu einem demokratischen Sozialismus. Und sie führt auch nicht haarsträubende Debatten, ob es nun 29 oder 49 verschiedene Geschlechter geben muss. Stattdessen kümmert sie sich um die Lebenswirklichkeit der Leute.\"", "Amthor, der Mann mit Anzug und Krawatte, gefällt sich ganz gut in der Rolle des Rebellen. Ein Rebell mit schwarz-rot-goldenem Sticker am Revers – verdrehte Welt? Er bringt es mit feiner Ironie auf den Punkt: \"Wäre ich ein konformistischer Typ, würde ich eher wie Robert Habeck rumlaufen.\""]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/news-zum-coronavirus--laut-kretschmann-sind-kultur-und-gaststaetten-im-januar-noch-geschlossen-9501172.html", "www.stern.dehttps://www.stern.de/politik/deutschland/corona-massnahmen--angela-merkel-kuendigt-eigene-vorschlaege-an-9504230.html", "www.stern.dehttps://www.stern.de/politik/deutschland/laender-einigen-sich-auf-corona-regeln--teil-boellerverbot-und-selbstquarantaene-9502860.html", "www.stern.dehttps://www.stern.de/genuss/gastro-branche-fordert-bei-verlaengerung-des-teil-lockdowns-winterhilfe-9501554.html", "www.stern.dehttps://www.stern.de/politik/deutschland/corona-news--merkel-aeussert-sich-zu-teil-lockdown-verlaengerung--video--9501310.html"]}