{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--ein-toter--vier-entfuehrte-bei-piratenangriffen-in-gabun-9059666.html", "query_keywords": ["flüchtl", "geflücht", "migrant"], "creation_date": "22.12.2019", "last_modified": "22.12.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["rw / mik", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Ein Toter und vier Entführte bei Piratenangriffen vor der Küste Afrikas", "description": "Wetterdienst warnt vor Wind und Neuschnee - orkanartige Böen möglich +++ Merkel zieht mit Adenauer gleich +++ Umfrage: Große Koalition büßt an Zustimmung ein +++ Die Nachrichten des Tages im Ticker.", "body": {"": [], "Die wichtigsten Meldungen im Überblick:": ["Ein Toter und vier Entführte bei Piratenangriffen vor der Küste Afrikas (18.21 Uhr)", "Deutscher Wetterdienst warnt vor Wind und Neuschnee - teilweise orkanartige Böen möglich (12.46 Uhr)", "Zwei Menschen sterben bei Feier nahe Leipzig (10.15 Uhr)", "Hunderte Häftlinge vor Weihnachten vorzeitig aus Gefängnis entlassen (6.13 Uhr)", "Vier Tote bei Verkehrsunfall nahe Göttingen (2.11 Uhr)", "Die Nachrichten des Tages:"], "+++ 19.48 Uhr: Wahlumfrage: Oppositioneller führt bei Präsidentenwahl in Kroatien +++": ["Nach der Präsidentschaftswahl in Kroatien am Sonntag sehen Wählerbefragungen den oppositionellen Sozialdemokraten Zoran Milanovic in Führung. Die vom Nachrichtenportal \"24sata.hr\" unmittelbar nach Schließung der Wahllokale veröffentlichten Umfrageergebnisse deuteten jedoch auf ein knappes Rennen hin: Demnach lag Milanovic mit 29,6 Prozent der Stimmen vor der konservativen Amtsinhaberin Kolinda Grabar-Kitarovic mit 26,4 Prozent.", "Da demnach keiner der Kandidaten im ersten Anlauf auf 50 Prozent der Stimmen kommen wird, dürfte eine Stichwahl am 5. Januar zwischen den beiden Erstplatzierten entscheiden. Allerdings war am frühen Abend noch nicht sicher, wer in die Stichwahl einziehen wird: Auf den Volksmusiker und parteilosen Nationalisten Miroslav Skoro, der in den Umfragen vor dem Urnengang zeitweise dicht an Grabar-Kitarovic und Milanovic herangerückt war, entfielen laut der Nachwahlbefragung 24,1 Prozent der Stimmen."], "+++ 19.07 Uhr: Defekter Getränkeautomat Ursache für Tod von McDonald's-Mitarbeitern in Peru +++": ["Durch einen defekten Getränkeautomat sind in einer McDonald's-Filiale in Perus Hauptstadt Lima zwei junge Mitarbeiter ums Leben gekommen. Das bestätigte ein Vertreter der Fast-Food-Kette in dem südamerikanischen Land am Samstagabend (Ortszeit) einem örtlichen Nachrichtensender. Die Polizei hatte zuvor erklärt, die beiden 18 und 19 Jahre alten Mitarbeiter seien an einem Stromschlag gestorben.", "Der tödliche Vorfall hatte sich bereits Mitte Dezember ereignet, als die beiden Mitarbeiter die Filiale säuberten. In der Folge und während der Ermittlungsarbeit schloss die Kette alle 29 Filialen in dem Andenstaat. Staatschef Martín Vizcarra kündigte als Reaktion ein Gesetzesvorhaben zur Verbesserung der Sicherheit am Arbeitsplatz an. Am Samstag protestierten zum zweiten Mal innerhalb einer Woche Demonstranten gegen Ausbeutung am Arbeitsplatz."], "+++ 19.04 Uhr: Streiks behindern weiter den Schienenverkehr in Frankreich +++": ["Kurz vor Weihnachten wollen Mitarbeiter der französischen Bahn ihren Streik gegen die Rentenreform fortsetzen. Reisende müssen sich deshalb auch am Montag auf erhebliche Behinderungen in Nah- und Fernverkehr einstellen. Betroffen sind auch Fernverbindungen von und nach Deutschland.", "Proteste und Streiks gegen die geplante Rentenreform der Mitte-Regierung dauern seit rund zweieinhalb Wochen an. Eine Lösung der Krise ist bisher nicht in Sicht. Staatschef Emmanuel Macron hatte am Wochenende zwar zu einer Streikpause aufgerufen, mehrere Gewerkschaften sprechen sich aber dafür aus, den Arbeitskampf fortzusetzen."], "+++ 18.33 Uhr: Raumschiff \"Starliner\" zwei Tage nach Pannen-Start wieder gelandet +++": ["Nach einer Panne zum Start am Freitag ist das Raumschiff \"Starliner\" am Sonntag früher als geplant im US-Bundesstaat New Mexico gelandet. Es setzte rund eine Woche vor der ursprünglich vorgesehenen Rückkehr auf dem White Sands Space Harbor Runway auf, einem Testgelände zwischen Albuquerque und El Paso. Mit dem \"Starliner\" sollen künftig Astronauten zur Internationalen Raumstation (ISS) gebracht werden. Ursprünglich hatte auch der unbemannte Testflug am Samstag dort andocken sollen, dann war es aber zu Problemen beim Start und einem zu hohen Treibstoffverbrauch gekommen. Deshalb wurde der Test vorzeitig abgebrochen."], "+++ 18.21 Uhr: Ein Toter und vier Entführte bei Piratenangriffen vor Gabuns Küste +++": ["Piraten haben in der Nacht zum Sonntag nach Angaben der Regierung Gabuns vier Schiffe im Hafen der Hauptstadt Libreville überfallen. Ein Kapitän sei getötet worden, vier chinesische Matrosen seien verschleppt worden, teilte ein Sprecher der Regierung des westafrikanischen Landes mit. Der getötete Kapitän stammte demnach aus Gabun.", "Die Seerouten vor der westafrikanischen Küste zählen zu den gefährlichsten der Welt. Im Golf von Guinea häuften sich in der Vergangenheit Angriffe auf Schiffe. Unter anderem plünderten Piraten Schiffsladungen und forderten Lösegeld für entführte Besatzungsmitglieder. Die Entwicklung beeinträchtigt die internationalen Schiffsrouten in der Region, in der mit Angola und Nigeria zwei der größten afrikanischen Erdölproduzenten liegen. Sie kostet die Weltwirtschaft Milliarden Dollar."], "+++ 18.07 Uhr: Kabinengewerkschaft Ufo droht mit weiteren Streiks bei Lufthansa +++": ["Im Tarifkonflikt mit der Lufthansa hat die Kabinengewerkschaft Ufo mit weiteren Streiks gedroht. Nach den Weihnachtstagen seien jederzeit kurzfristig Streikaufrufe möglich, teilte Ufo am Sonntagabend nach Gesprächen zwischen der Gewerkschaft, Lufthansa und den designierten Schlichtern in Frankfurt mit."], "+++ 17.40 Uhr: Modedesigner Emanuel Ungaro im Alter von 86 Jahren gestorben +++": ["Der französische Modedesigner Emanuel Ungaro ist tot. Der Modeschöpfer starb am Samstag im Alter von 86 Jahren in Paris, wie seine Familie am Sonntag der Nachrichtenagentur AFP mitteilte. Ungaro hatte sich bereits 2004 aus der Modebranche zurückgezogen.", "Nach Angaben eines Familienmitglieds befand sich Ungaro die vergangenen zwei Jahre in einem \"geschwächten\" Gesundheitszustand. Eine Sprecherin des Modehauses \"Emanuel Ungaro\" bezeichnete seinen Tod als \"großen Verlust\". Obwohl er das Label bereits vor Jahren verlassen habe, sei er \"immer noch sehr präsent bei der Inspiration gewesen\"."], "+++ 17.24 Uhr: Präsidentschaftskandidat Abdullah: Afghanisches Wahlergebnis ungültig  +++": ["Der afghanische Präsidentschaftskandidat Abdullah Abdullah zieht die am Sonntag veröffentlichten vorläufigen Ergebnisse der Wahl zum künftigen Staatsoberhaupt in Zweifel. \"Wir sind das Siegerteam bei den Wahlen, basierend auf den sauberen Stimmen des Volkes\", sagte Abdullah bei einer Pressekonferenz. Wenige Stunden zuvor hatte die Unabhängige Wahlkommission erklärt, Amtsinhaber Aschraf Ghani liege nach vorläufigen Resultaten der Wahl vorne.", "Abdullah und sein Wahlteam erklärten bereits Minuten nach Verkündung der Ergebnisse, sie würden den Wahlausgang nicht anerkennen. Seit Wochen fordert Abdullah, es müsse geklärt werden, was es mit rund 300.000 seiner Ansicht nach ungültigen Stimmen auf sich hat. Diese Klärung sei noch immer nicht erfolgt, und man werde \"kein betrügerisches Ergebnis akzeptieren\". Er erwarte von der Wahlbeschwerdekommission, dass diese sich nun der Beschwerden annehme und \"betrügerische\" Stimmen für ungültig erkläre."], "+++ 16.56 Uhr: Bericht: Staat erhielt 2019 deutlich weniger Geldgeschenke zur Schuldentilgung +++": ["Die Deutschen haben auch in diesem Jahr dem Staat wieder Geld für den Abbau von Schulden überwiesen. Auf dem so genannten Schuldentilgungskonto des Bundes gingen 262 Überweisungen von insgesamt 51.518,64 Euro ein, teilte das Bundesfinanzministerium dem \"Handelsblatt\" mit. Das war deutlich weniger als im Vorjahr. 2018 hatten die Bürger dem Staat noch fast 610.000 Euro freiwillig überwiesen. Allerdings war die Rekordsumme offenbar auf einen Einzelspender zurückzuführen, wie es weiter hieß. Zwar macht das Finanzministerium keine Angaben zu einzelnen Überweisungen. Doch floss 2018 fast die gesamte Summe im Mai, als 600.218 Euro überwiesen wurden. Die rund 51.000 Euro in 2019 bewegen sich demnach nun eher wieder im Rahmen früherer Jahre."], "+++ 16.29 Uhr: Tausende Menschen bei erneuten Anti-Regierungsprotesten im Irak +++": ["Kurz bevor die Frist für die Ernennung des neuen irakischen Ministerpräsidenten abläuft, sind tausende Iraker zu erneuten Protesten auf die Straße gegangen. Die Demonstranten blockierten Straßen und öffentliche Gebäude in der Hauptstadt Bagdad sowie mehreren Städten im Süden des Landes, wie Journalisten der Nachrichtenagentur AFP berichteten. Die Menschen protestieren gegen die in ihren Augen korrupte und dem Iran hörige Regierung.  Am Sonntag müssen der irakische Präsident Barham Saleh und Parlamentspräsident Mohammed al-Halbussi den Namen des neuen Ministerpräsidenten vorschlagen, nachdem sie die Frist seit Dienstag immer wieder verschoben hatten."], "+++ 15.56 Uhr: Heißhunger auf Lebkuchen - Hund muss notoperiert werden +++": ["Sein ungeheurer Appetit auf weihnachtlichen Lebkuchen hätte einen sieben Jahre alten Labrador in Großbritannien fast das Leben gekostet. Sein Frauchen hatte Dutzende Lebkuchen gebacken und wollte sie mit Geschenkbändern an den Weihnachtsbaum hängen. Doch bevor sie dazu kam, stibitze ihr Hund Marley etliche der Köstlichkeiten. Als es dem Tier plötzlich sehr schlecht ging, bemerkte die Besitzerin aus dem südenglischen Bournemouth das Malheur. Marley musste zweimal notoperiert werden.", "Die Tierärztin holte mehr als 30 Geschenkbänder aus seinem Magen und jede Menge Knochen, die sich dort angesammelt hatten. Die Expertin rief Tierhalter zu großer Vorsicht besonders an den Festtagen auf: Auch typische weihnachtliche Nahrungsmittel wie Schokolade, Rosinen oder Macadamia-Nüsse könnten fatale Folgen haben. Sie enthalten Inhaltsstoffe, die für Hunde tödlich sein können."], "+++ 15.29 Uhr: Polizei: Verdächtige vom Weihnachtsmarkt aus salafistischem Spektrum +++": ["Die beiden verdächtigen Männer, die am Samstag den Polizeieinsatz auf dem Berliner Weihnachtsmarkt ausgelöst hatten, gehören laut Polizei der salafistischen Szene an. Das sagte Polizeisprecher Thilo Cablitz am Sonntag. Ob sie damit auch als islamistische \"Gefährder\" eingestuft werden, sagte der Sprecher nicht. Weitere Erkenntnisse dazu gebe es nicht, hieß es. Festgenommen wurde keiner der Männer. Die Polizei stellte aber ihre Identitäten fest. Sie hätten in Berlin gelebt, sagte Cablitz.", "Es handelt sich lauf Cablitz um 21 und 24 Jahre alte syrischstämmige Männer. Sie wurden am Samstag in Gewahrsam genommen, als sie sich auf dem Weihnachtsmarkt verdächtig benommen hatten. Die Männer waren einer Polizeistreife aufgefallen, weil sie sich \"schlagartig entfernt\" und dabei auch Leute beiseite gedrängt hatten, wie es am Sonntag heiß. Daraufhin wurde der Weihnachtsmarkt geräumt, weil nicht ausgeschlossen werden konnte, dass dort ein verdächtiger Gegenstand abgelegt wurde."], "+++ 15.01 Uhr: Habeck will Kinder aus griechischen Flüchtlingslagern holen +++": ["Angesichts der Zustände in griechischen Flüchtlingslagern hat Grünen-Chef Robert Habeck von Deutschland die Aufnahme von Kindern aus den Lagern gefordert. \"Wir könnten doch wenigstens für die Kinder in der größten Not unmittelbare Hilfe leisten\", sagte Habeck der \"Frankfurter Allgemeinen Sonntagszeitung\". Vertreter des Bundesinnenministeriums wiesen den Vorstoß zurück. In den Flüchtlingslagern auf den Inseln im Osten der Ägäis sind nach Angaben aus Athen um die 40.000 Menschen untergebracht, obwohl nur Platz für rund 7500 Menschen ist. Die Lage gerät zunehmend außer Kontrolle, die Zustände sind nach Berichten humanitärer Organisationen dramatisch. Griechenland rechnet im kommenden Jahr mit weiteren 100.000 Migranten, die aus der Türkei übersetzen. Habeck sagte der F.A.S., auf den griechischen Inseln drängten sich rund 4000 Kinder. \"Viele Mädchen, viele zerbrechliche kleine Menschen. Es ist ein Gebot der Humanität, da schnell zu helfen.\""], "+++ 14.36 Uhr: Portal: Über 200.000 Sparkassenkunden wurden Sparverträge gekündigt +++": ["Für Prämiensparer in Deutschland ist 2019 nach einer Übersicht des Verbraucherportals biallo.de kein gutes Jahr gewesen. Allein in diesem Jahr seien bisher mehr als 200.000 Sparkassenkunden aus ihren Sparverträgen gedrängt worden, wie aus einer Auswertung unter knapp 1300 Banken und Sparkassen hervorgehe.  Dabei handelt es sich um lukrative Sparverträge ohne feste Laufzeit, die nach 15 Jahren die Höchstverzinsung erreicht haben.", "Spitzenreiter bei Kündigungen sei Bayern, teilte das Portal mit. Im Freistaat hätten 34 Sparkassen Prämiensparverträge gekündigt. Es folgten Niedersachsen mit 13 und Nordrhein-Westfalen mit sieben Sparkassen. Seit Beginn der Kündigungswelle im Jahr 2015 haben den Angaben zufolge insgesamt mehr als 90 Sparkassen Kündigungen verschickt.", "Prämiensparverträge zeichnen sich durch eine vergleichsweise geringe variable Verzinsung aus, die mit nach Laufzeit gestaffelten Bonuszinsen ausgeglichen werden sollen. Viele dieser Sparverträge haben nach 15 Jahren die höchste Prämienstufe erreicht und dürfen gekündigt werden. Im Mai hatte der Bundesgerichtshof (BGH) in Karlsruhe geurteilt, dass langjährige Prämiensparer die Kündigung ihrer Altverträge durch die Sparkassen hinnehmen müssen, wenn sie die einmal vereinbarte Bonusstaffel ausgeschöpft haben."], "+++ 14.29 Uhr: Boeing-Raumkapsel \"Starliner\" im US-Bundesstaat New Mexico gelandet +++": ["Nach dem gescheiterten Testflug zur ISS ist die unbemannte Boeing-Raumkapsel \"Starliner\" zur Erde zurückgekehrt. Wie die US-Raumfahrtbehörde Nasa mitteilte, landete die Kapsel am frühen Sonntagmorgen (Ortszeit) erfolgreich auf der Nasa-Testanlage White Sands im US-Bundesstaat New Mexico. Von der NASA veröffentlichte Bilder zeigten, wie die Kapsel von drei großen Fallschirmen abgebremst wurde und nach einem verlangsamten Flug landete.", "Eine Atlas-V-Rakete mit dem von Boeing entwickelten \"Starliner\" an Bord war am Freitag vom Weltraumbahnhof Cape Canaveral im US-Bundesstaat Florida abgehoben. 25 Stunden später sollte die Raumkapsel an der Internationalen Raumstation ISS andocken. Kurz nach dem Start teilten Boeing und die Nasa jedoch mit, die Raumkapsel habe nicht den richtigen Kurs zur ISS eingeschlagen. Sie werde die Raumstation aufgrund technischer Probleme nicht erreichen. Boeing hatte die Raumkapsel für bemannte Raummissionen der Nasa entwickelt. An Bord des \"Starliner\" war bei dem Testflug aber nur ein Dummy, also eine mit Sensoren versehene Puppe, mit der die Flugbedingungen für echte Menschen getestet werden."], "+++ 13.28 Uhr: Fahrer nicht ansprechbar: Passagiere bringen Straßenbahn zum Stehen +++": ["Fahrgäste haben in der Nacht zu Sonntag eine Straßenbahn in Bonn zum Stehen gebracht - und dabei womöglich einen Unfall verhindert. Wie die Polizei am Sonntag mitteilte, sei der Fahrer der Linie 66 während der Fahrt bewusstlos geworden. Fahrgästen war das gegen 0.40 Uhr aufgefallen, weil die Bahn an mehreren Haltestellen nicht angehalten hatte und der Fahrer nicht ansprechbar war. Auch das Ziehen der Notbremse konnte aus bislang ungeklärten Gründen die Bahn nicht zum Stehen bringen.", "Nach Rücksprache mit der Polizei brachen die Passagiere die Tür zur Fahrerkabine auf und konnten so die Bahn in Höhe der Haltestelle Adelheidistraße zum Halten bringen. Der 47-jährige Fahrer wurde in ein Krankenhaus gebracht. Zu seinem Gesundheitszustand konnte die Polizei zunächst keine Angaben machen. Insgesamt waren rund zehn Passagiere in der Straßenbahn. Verletzt wurde niemand."], "+++ 13.15 Uhr: Millionensummen bei Spaniens traditioneller Weihnachtslotterie verlost +++": ["Die traditionelle Weihnachtslotterie \"El Gordo\" hat in Spanien wieder für Freudentaumel bei den Gewinnern gesorgt. Traditionsgemäß sangen zwei Schulkinder die Gewinner-Losnummern, das Spektakel wurde live aus dem Opernhaus in Madrid übertragen. In diesem Jahr gab jeder Spanier nach Angaben des staatlichen Lotterieunternehmens durchschnittlich 68 Euro aus, um sein Glück zu versuchen. Im Jahr 2019 gaben die Spanier insgesamt mehr als 2,9 Milliarden Euro für \"El Gordo\" aus, drei Prozent mehr als im vergangenen Jahr. Knapp 20 Minuten nach Beginn der Auslosung am Sonntag war das Hauptlos bereits gezogen. Die Gewinne gingen in verschiedene Regionen in ganz Spanien.", "Bei der berühmten Lotterie, deren offizieller Name Sorteo de Navidad lautet, werden die Gewinner aus zwei Lostrommeln gezogen: einer großen mit 100.000 Holzkugeln mit Losnummern von 00000 bis 99999 und einer kleineren mit den einzelnen Gewinnklassen. Der Hauptgewinn sind vier Millionen Euro. Das Spektakel findet seit 1812 jährlich am 22. Dezember statt."], "+++ 13.10 Uhr: Eine Tote und mehrere Schwerverletzte bei Verkehrsunfall nahe Paderborn +++": ["Bei einem Verkehrsunfall in der Nähe des Flughafens Paderborn-Lippstadt ist eine Frau ums Leben gekommen, zehn Menschen wurden zum Teil schwer verletzt. Ein Lastwagen berührte am Samstagabend auf der Landstraße L 776 beim Überholen ein Fahrzeug und geriet in den Gegenverkehr, wie die Polizei Paderborn am Sonntag mitteilte. Daraufhin kollidierte der 3,5-Tonner mit einem entgegenkommenden Mercedes mit vier Insassen, darunter ein zehnjähriges Mädchen und ein elfjähriger Junge.", "Der Kleintransporter überschlug sich, stürzte eine Böschung hinunter und blieb auf dem Dach liegen. Derweil befreite sich eine 39-jährige Frau aus dem stark beschädigten Mercedes, wurde jedoch von einem nachfolgenden Fahrzeug erfasst, das auf den Mercedes auffuhr. Trotz sofort eingeleiteter Rettungsmaßnahmen verstarb die 39-Jährige noch am Unfallort. Der 48-jährige Fahrer des Mercedes und die beiden Kinder wurden schwer verletzt, ebenso wie der Lkw-Fahrer. Letzterer wurde mit einem Rettungshubschrauber in eine Spezialklinik nach Dortmund gebracht. Auch die 69-jährige Fahrerin des dritten Unfallautos musste schwerverletzt in ein Krankenhaus in Lippstadt gebracht werden. Eine Blutprobe zeigte, dass die Frau unter Alkoholeinfluss stand. Drei Insassen des anfangs von dem Lkw touchierten Wagens erlitten leichte Verletzungen, unter ihnen zwei elf- und zwölfjährige Mädchen."], "+++ 12.46 Uhr: Deutscher Wetterdienst warnt vor Wind und Schnee - teilweise orkanartige Böen +++": ["Der Deutsche Wetterdienst (DWD) warnt vor starkem Wind im Südwesten Deutschlands, wie sie auf ihrer Internetseite mitteilen. \"In Südwestdeutschland auffrischender Wind, dabei in den Niederungen steife bis stürmische Böen, auf den Bergen Sturmböen und exponiert orkanartige Böen möglich. Ab dem Spätnachmittag im Alpenraum oberhalb 1000 Meter teils markanter Neuschnee\", so der Wetterdienst. Besonders im Südwesten könne es zu stürmischen Böen kommen.", "Ab dem späten Nachmittag könnten im Schwarzwald und im Allgäu oberhalb von 1000 Metern fünf bis zehn Zentimeter, im Allgäu zehn bis zwanzig und vereinzelt um 25 Zentimeter Neuschnee fallen. Am Montag soll es in den  Alpen weitere Schneefälle geben. Bis teils über 30 cm Neuschnee wird erwartet, in Staulagen auch mehr als 40 Zentimeter.", "Nasskalt und ungemütlich wird das Wetter auch an Heiligabend in Deutschland. Weiße Weihnachten gibt es laut Vorhersage des Deutschen Wetterdienstes in großen Teilen des Landes nicht - die Schneefallgrenze liegt in den kommenden Tagen zwischen 700 und 1000 Metern. Starke Bewölkung und sich von Südwest nach Nordost ausbreitenden Regen erwartet der DWD. Auch einzelne Gewitter seien möglich. Im Norden weht schwacher, in der Mitte und im Süden mäßiger bis frischer Wind. Im Bergland bleibt es stürmisch."], "+++ 12.04 Uhr: Waffenrückkauf in Neuseeland endet: Streit über Sinn der Aktion +++": ["Nach dem Ende des Rückkaufprogramms für Waffen in Neuseeland streiten sich Waffenlobby und Regierung über den Sinn der Aktion. Der Council of Licenced Firearms Owners (Colfo) schätzte, es seien weiter gut zwei Drittel der nach dem Anschlag in Christchurch verbotenen Selbstlader im Umlauf - etwa 170 000 Stück. Dagegen sagte Polizeiminister Stuart Nash am Samstag, die Zahl der abgegebenen Waffen sei in dem Bereich, den eine unabhängige Beratungsfirma geschätzt habe. Mit Stand Freitag um Mitternacht - dem Ende der Aktion - wurden laut Polizei 56 250 Waffen und 194 250 Bauteile abgegeben. Ein Waffenregister gibt es in Neuseeland nicht. Die genaue Zahl der Selbstlader in Privatbesitz ist deshalb nicht bekannt.", "Das landesweite \"Buy Back\"-Programm ist Folge der Anschläge auf zwei Moscheen in Christchurch, der größten Stadt der neuseeländischen Südinsel. Dort hatte ein Rassist aus Australien Mitte März 51 Muslime erschossen, die zum Freitagsgebet erschienen waren. Neuseelands Regierung aus Sozialdemokraten, Populisten und Grünen verbot daraufhin halbautomatische Waffen, wie sie der Täter verwendet hatte.", "Zudem stellte die Regierung umgerechnet etwa 121 Millionen Euro für den Rückkauf der Waffen zur Verfügung. Menschen, die ihre Waffen legal erworben hatten, sollen bis zu 95 Prozent des Kaufpreises zurückerhalten. Für Besitzer illegaler Waffen soll es eine Amnestie geben, wenn sie zur Polizei gehen. Das Rückkaufprogramm endete am Samstag."], "+++ 11.47 Uhr: Neuer Schlichtungsversuch zwischen Lufthansa und Ufo +++": ["Im festgefahrenen Tarifkonflikt zwischen der Lufthansa und ihrer Kabinengewerkschaft Ufo haben die Schlichter einen neuen Anlauf für eine Lösung gestartet. Ex-Arbeitsagentur-Chef Frank-Jürgen Weise und der frühere brandenburgische Ministerpräsident Matthias Platzeck (SPD) sind in Frankfurt nach Angaben aus Verhandlungskreisen mit beiden Tarifparteien zu einem neuerlichen Schlichtungs-Vorgespräch zusammengekommen. Bei dem Treffen soll der Umfang der Themen für eine Schlichtung festgelegt werden.", "Im Fall eines Scheiterns werde man weitere Streiks ankündigen, hatte Ufo-Sprecher Nicoley Baublies vor den Gesprächen angekündigt. Dies könne sowohl die Lufthansa-Kerngesellschaft als auch vier weitere Airlines des Konzerns treffen, die unter deutsches Tarifrecht fallen. Das sind im Einzelnen die Flugbetriebe Germanwings, Eurowings Deutschland, SunExpress Deutschland und Lufthansa Cityline. Am Mittwoch waren alle Beteiligten nach einem ersten Treffen ohne greifbare Ergebnisse auseinander gegangen. Beide Seiten betonen eigentlich, eine möglichst umfassende Einigung mit einer Vielzahl tariflicher Themen anzustreben."], "+++ 11.24 Uhr: CDU-Politiker Amthor hat sich katholisch taufen lassen +++": ["Der CDU-Bundestagsabgeordnete Philipp Amthor hat mit 27 Jahren den katholischen Glauben angenommen. Er habe sich \"aus ganz bewusster Überzeugung\" und nach reiflicher Überlegung Mitte Dezember in einer Berliner Kirche im kleineren Kreis katholisch taufen lassen, sagte Amthor der \"Bild am Sonntag\". \"Diesmal an der Heiligen Messe auch als Christ teilzunehmen, ist für mich etwas besonderes.\" Der Glaube sei für ihn vor allem eine sehr private Angelegenheit, \"ich möchte nicht, dass er politisch instrumentalisiert wird\", sagte Amthor weiter. Er habe sich in den letzten zwei Jahren vermehrt mit dem Glauben beschäftigt und sei sonntags häufig im Gottesdienst gewesen. \"Es war ein längerer Weg und kein Schnellschuss, sondern eine ganz bewusste Entscheidung.\"  So leite der Glaube \"immer wieder zur Demut\", sagte Amthor. Das sei besonders in der Politik wichtig. \"Der Glaube gibt Halt und erdet.\""], "+++ 10.15 Uhr: Zwei Menschen sterben bei Feier nahe Leipzig +++": ["Zwei Menschen sind in der Nacht zum Sonntag bei einer Feier in der Nähe von Leipzig ums Leben gekommen. Zum Alter sowie zu den näheren Hintergründen konnte eine Polizeisprecherin am Sonntagmorgen zunächst keine Angaben machen. Die Ermittlungen liefen, sagte sie. Zuvor hatte das Nachrichtenportal \"Tag24\" über den Vorfall in der Gemeinde Machern berichtet."], "+++ 10.06 Uhr: Fast 100 000 Haushalte in Südwestfrankreich nach Sturm ohne Strom +++": ["Nach dem Durchzug des Wintersturms \"Fabien\" sind in Südwestfrankreich rund 95 000 Haushalte ohne Strom. An der Atlantikküste habe der Wind Geschwindigkeiten von bis zu 150 Stundenkilometern erreicht, berichtete der Radionachrichtensender Franceinfo. Auf der französischen Mittelmeerinsel Korsika macht Hochwasser den Menschen zu schaffen. Der Flughafen der Inselkapitale Ajaccio blieb wegen Überflutung geschlossen. Auch im Fährverkehr zum Festland gebe es Beeinträchtigungen, berichtete Franceinfo."], "+++ 9.49 Uhr: Kuba hat erstmals seit 1976 wieder einen Regierungschef +++": ["Kuba hat zum ersten Mal seit 1976 wieder einen Regierungschef: Das Parlament in Havanna stimmte kubanischen Staatsmedien zufolge am Samstag für den langjährigen Tourismusminister Manuel Marrero, der sich die Macht nun mit Präsident Miguel Díaz-Canel teilen soll. Die Wiedereinführung des Postens durch die Verfassungsreform vom April soll zu einer Dezentralisierung und einem Generationswechsel beitragen, der die Macht der Kommunistischen Partei festigen soll.", "Bisher war Díaz-Canel als Vorsitzender des Staatsrates gleichzeitig Staats- und Regierungschef. Nach der im April in Kraft getretenen Verfassungsreform hatte das kubanische Parlament im Oktober für ein neues Wahlgesetz gestimmt, mit dem unter anderem das Amt des Ministerpräsidenten wiedereingeführt wurde. Das Ein-Parteien-System in dem sozialistischen Inselstaat bleibt jedoch bestehen. Zuletzt hatte es 1976 in Kuba einen Ministerpräsidenten gegeben. Kein geringerer als Fidel Castro bekleidete damals den Posten. Als er offiziell Kubas Staatschef wurde, wurde das Amt des Regierungschefs jedoch abgeschafft."], "+++ 9.05 Uhr: Präsidentschaftswahl in Kroatien kurz vor Übernahme von EU-Ratspräsidentschaft +++": ["Kurz vor Übernahme der EU-Ratspräsidentschaft haben in Kroatien am Sonntag Präsidentschaftswahlen stattgefunden. Die Wahllokale öffneten am Morgen für die rund 3,8 Millionen stimmberechtigten Bürger - gegen 19.00 Uhr sollten die Wahllokale schließen. Die konservative Amtsinhaberin Kolinda Grabar-Kitarovic bewarb sich um eine zweite Amtszeit. Ihre stärksten Herausforderer waren der nationalistische Sänger und Geschäftsmann Miroslav Skoro, der als unabhängiger Kandidat antrat, sowie der frühere sozialdemokratische Regierungschef Zoran Milanovic. Das Präsidentenamt bringt im kleinen EU-Land Kroatien weitgehend repräsentative Aufgaben mit sich. Der Urnengang gilt aber als Stimmungstest vor den Parlamentswahlen im kommenden Herbst. Erste Ergebnisse wurden ab 21.00 Uhr erwartet. Es galt als wahrscheinlich, dass die Entscheidung erst in einer Stichwahl am 5. Januar fällt. Ab Januar übernimmt die Regierung in Zagreb die EU-Ratspräsidentschaft."], "+++ 8.31 Uhr: Vorläufiges Ergebnis: Absolute Mehrheit für Ghani bei afghanischer Präsidentenwahl +++": ["Fast drei Monate nach der Präsidentschaftswahl in Afghanistan zeichnet sich eine zweite Amtszeit für Aschraf Ghani ab: Der Amtsinhaber habe bei dem Urnengang vom 28. September 50,64 Prozent der Stimmen errungen, teilte die Unabhängige Wahlkommission am Sonntag im Kabul das vorläufige Ergebnis mit. Demnach hätte Ghani die nötige absolute Mehrheit für einen Sieg in der ersten Wahlrunde. Sein chancenreichster Konkurrent, Regierungschef Abdullah Abdullah, kam den Angaben zufolge auf 39,52 Prozent. Kurz nach der Wahl hatte er sich zum Sieger erklärt."], "+++ 6.55 Uhr: Geisterfahrer rast über Autobahn in Rheinland-Pfalz - Ein Verletzter +++": ["Ein Geisterfahrer ist in Rheinland-Pfalz über die Autobahn 60 gerast und hat dabei einen Unfall verursacht. Wie die Polizei mitteilte, war der 37-Jährige in der Nacht zum Sonntag nahe Bingen am Rhein mit 180 Stundenkilometer in der falschen Richtung unterwegs. Autofahrer, denen er entgegenkam, mussten ihm ausweichen. Ein 23-Jähriger verlor dabei die Kontrolle über seinen Wagen, schleuderte gegen einen Lastwagen und krachte in die Leitplanke. Der junge Mann wurde leicht verletzt.", "Der Geisterfahrer raste weiter über die Autobahn und konnte erst in der kleinen Gemeinde Gensingen gestoppt werden. Dort hatte er kurz zuvor einen Unfall gebaut. Ob der 37-Jährige verletzt wurde, war zunächst nicht klar. Ihm wurde eine Blutprobe entnommen."], "+++ 6.34 Uhr: Merkel zieht mit Adenauer gleich - nur Kohl noch länger Kanzler +++": ["Kurz vor Weihnachten hat Bundeskanzlerin Angela Merkel (CDU) den ersten Kanzler der Bundesrepublik Deutschland eingeholt: Mit genau 5143 Tagen ist die 65-Jährige an diesem Sonntag genauso lange im Amt wie einst Konrad Adenauer (CDU). Adenauer regierte vom 15. September 1949 bis zum 15. Oktober 1963. Merkel ist seit dem 22. November 2005 Bundeskanzlerin.", "Länger als die beiden war bisher nur Helmut Kohl (CDU) im Amt: Der \"Kanzler der Einheit\" brachte es zwischen dem 1. Oktober 1982 und dem 26. Oktober 1998 auf genau 5869 Tage als Regierungschef. Kohl wird mit ziemlicher Sicherheit auf absehbare Zeit auch Rekordhalter bleiben: Angela Merkel müsste, um ihn einzuholen, noch glatte 726 Tage regieren, also bis zum 17. Dezember 2021.", "Merkel hatte im Herbst vor einem Jahr aber klar gesagt: \"Diese vierte Amtszeit ist meine letzte als Bundeskanzlerin der Bundesrepublik Deutschland. Bei der Bundestagswahl 2021 werde ich nicht wieder als Kanzlerkandidatin der Union antreten und auch nicht mehr für den Deutschen Bundestag kandidieren.\" Die nächste Bundestagswahl - sollte die große Koalition so lange halten - muss spätestens am 24. Oktober 2021 stattfinden.  Kohls Rekord könnte von Merkel nur gebrochen werden, wenn sie nach dieser Wahl noch lange geschäftsführend im Amt bleiben müsste - etwa, weil sich Koalitionsverhandlungen lange hinziehen."], "+++ 6.13 Uhr: Hunderte Häftlinge vor Weihnachten vorzeitig aus Gefängnis entlassen +++": ["Hunderte Straftäter sind deutschlandweit vor den Weihnachtsfeiertagen vorzeitig aus der Haft entlassen worden. Mindestens 1200 Häftlinge seien seit November freigekommen, berichtete die \"Frankfurter Allgemeinen Sonntagszeitung\" unter Berufung auf Angaben der Justizministerien der Länder. Manche Bundesländer begründeten die Freilassung demnach ausdrücklich mit dem Weihnachtsfest. Das Justizministerium im Saarland, wo neun Häftlinge entlassen wurden, sprach von einem \"humanitären Akt\". Auch Länder wie Niedersachsen (59 Freilassungen), Thüringen (neun), Schleswig-Holstein (14), Mecklenburg-Vorpommern (16) und Hamburg (35) verwiesen demnach auf Weihnachten. In Brandenburg, wo 43 Häftlinge freikamen, diente die Maßnahme nach Ministeriumsangaben dazu, die Justizbeamten über die Feiertage zu entlasten.", "In NRW wurden laut \"FAS\" 522 Gefängnisinsassen entlassen. Auch in Baden-Württemberg kamen demnach \"mehrere hundert\" Häftlinge frei. In Bayern gab es hingegen keinen Gnadenerlass. Dort sollen 368 Gefangene über Weihnachten oder Neujahr aber Ausgang oder Urlaub bekommen. In vielen Bundesländern sind die Freilassungen seit Jahren eine Tradition. Vorzeitig entlassen werden aber nur Gefangene, deren Haft ohnehin im Dezember oder Anfang Januar geendet hätte. Auch eine gute Führung wird vorausgesetzt."], "+++ 5.44 Uhr: 175 Minderjährige von Priestern des Ordens Legionäre Christi missbraucht +++": ["Mitglieder des erzkonservativen katholischen Ordens Legionäre Christi haben in den vergangenen acht Jahrzehnten mindestens 175 Minderjährige sexuell missbraucht. Für die Taten seien 33 Priester und Diakone verantwortlich, hieß es in einem am Samstag veröffentlichten Untersuchungsbericht der Kongregation. Der verstorbene Ordensgründer Marcial Maciel missbrauchte demnach 60 Minderjährige. Die Opfer waren der Untersuchung zufolge zumeist Jungen im Alter zwischen elf und 16 Jahren. Für 45 Betroffene sei ein Prozess zur \"Wiedergutmachung und Versöhnung\" eingeleitet worden. 18 Täter seien weiterhin Mitglieder der Legionäre Christi, ihnen sei die Arbeit mit Kindern aber untersagt.", "Die Untersuchungskommission räumte ein, dass vermutlich nicht alle Missbrauchsfälle in den Reihen der Legionäre Christi aufgedeckt worden seien. Es sei damit zu rechnen, dass weitere Taten ans Licht kommen.     Der mexikanische Geistliche Maciel hatte den Orden 1941 gegründet. Erste Vorwürfe gegen ihn tauchten schon in den 1980er Jahren auf. 2006 wurde er zum Rückzug aus seinem Orden gezwungen. 2008 starb im Alter von 87 Jahren in den USA."], "+++ 4.52 Uhr: Usbekistan wählt ein neues Parlament +++": ["In Usbekistan haben die Bürger am Sonntag ein neues Parlament gewählt. Die Wahllokale öffneten um 08.00 Uhr Ortszeit. Rund 20 Millionen Menschen waren aufgerufen, bei der ersten Parlamentswahl unter dem reformorientierten Präsidenten Schawkat Mirsijojew ihre Stimme abzugeben. Die Wahllokale sollten um 20.00 Uhr (Ortszeit) schließen. Mirsijojew hatte das Präsidentenamt 2016 nach dem Tod seines autoritär regierenden Vorgängers Islam Karimow übernommen und das zentralasiatische Land nach Jahren der Isolation und wirtschaftlichen Stagnation geöffnet. Trotzdem gibt es Kritik an der Abstimmung, weil viele Beschränkungen vergangener Wahlen weiterhin in Kraft sind. Mirsijojew wird dafür gelobt, dass er viele der autoritären Strukturen seines ehemaligen Unterstützers Karimows abgeschafft, einige politische Gefangene freigelassen und den Staat für Touristen und ausländische Investitionen geöffnet hat. Usbekistan ist mit 33 Millionen Menschen das bevölkerungsreichste Land der Region."], "+++ 4.12 Uhr: Tödlicher Unfall an Hamburger Stadtgrenze - Unfallflucht +++": ["Ein 42-jähriger Fußgänger ist an der Hamburger Stadtgrenze von einem Auto angefahren und tödlich verletzt worden. \"Seine Frau sah alles mit an, blieb aber körperlich unversehrt\", sagte ein Sprecher der Polizei in Lübeck am Sonntagmorgen. Die Eheleute waren am Samstagabend zu Fuß am Fahrbahnrand auf einer Landstraße nahe Reinbek unterwegs, als der 42-Jährige von dem Wagen erfasst wurde. Sanitäter versuchten, den Mann aus Hamburg zu reanimieren, hatten damit aber keinen Erfolg. Ein Seelsorger kümmerte sich um die Ehefrau.", "Der Mann oder die Frau am Steuer des Unfallautos flüchtete, ohne sich um das hilflose Opfer zu kümmern. \"Den beschädigten Wagen haben wir gefunden\", sagte der Sprecher. Polizisten sicherten Spuren. Suchhunde schnüffelten an dem Auto. \"Die Suche nach dem geflüchteten Fahrer geht weiter\", betonte der Polizeisprecher."], "+++ 3.48 Uhr: Australiens Premierminister räumt Fehler im Umgang mit Buschbränden ein +++": ["Australiens Premierminister Scott Morrison hat Fehler im Umgang mit den verheerenden Buschbränden in seinem Land eingeräumt. \"Ich entschuldige mich\", sagte Morrison am Sonntag bei einem Besuch im Hauptquartier der Feuerwehr des Bundesstaats New South Wales in Sydney. Der Regierungschef war unter Druck geraten, weil er trotz der Brände Urlaub auf Hawaii machte. Als Reaktion auf die massive Kritik brach er seinen Familienurlaub am Freitag ab und kehrte nach Australien zurück. Rückblickend betrachte habe er sich falsch verhalten, sagte Morrison. Er habe daraus seine Lehren gezogen. Zugleich warb er um Verständnis dafür, dass er mit dem Urlaub ein Versprechen gegenüber seinen Kindern habe einhalten wollen. Als Premierminister habe er aber andere Pflichten, räumte er ein.", "Morrison lobte den Einsatz der Feuerwehr, die unermüdlich gegen die Flammen kämpft. Die meisten Feuerwehrleute in Australien sind Freiwillige. Am Donnerstag waren zwei Feuerwehrmänner im Kampf gegen die seit Wochen wütenden Buschbrände ums Leben gekommen."], "+++ 2.55 Uhr: Sechs Tote bei Brand in Apartmentgebäude in Las Vegas +++": ["Bei einem verheerenden Brand in einem Apartmentgebäude in der US-Glücksspielmetropole Las Vegas sind nach Angaben der Feuerwehr mindestens sechs Menschen ums Leben gekommen. Die Feuerwehr teilte mit, 13 Menschen seien verletzt worden. Das Feuer am frühen Samstagmorgen habe dichten schwarzen Rauch verursacht, der es unmöglich gemacht habe, im Gebäude zu atmen oder etwas zu sehen. Einige Menschen seien auf der Flucht vor dem Rauch aus dem dreistöckigen Gebäude gesprungen. Es handele sich vermutlich um den Brand mit den meisten Todesopfern in der Geschichte von Las Vegas.", "Feuerwehrsprecher Tim Szymanski sagte, die Brandursache werde noch untersucht, nach ersten Erkenntnissen habe es sich aber um einen Unfall gehandelt. Das Feuer sei im Bereich eines Backofens in einer der Wohnungen im Erdgeschoss ausgebrochen. Bewohner des Gebäudes hätten den Ermittlern gesagt, dass sie Backöfen als Heizungen genutzt hätten."], "+++ 2.41 Uhr: Bus und Lastwagen stoßen in Guatemala zusammen: 21 Tote +++": ["Beim Zusammenstoß eines Reisebusses mit einem Lastwagen sind in Guatemala mindestens 21 Menschen ums Leben gekommen. Weitere Menschen wurden dabei am Samstag verletzt, wie die Generalstaatsanwaltschaft des mittelamerikanischen Landes mitteilte. Unter den bereits identifizierten Todesopfern waren demnach sieben Minderjährige im Alter zwischen sieben und 16 Jahren.", "Zu den Umständen des Vorfalls gab es zunächst keine Angaben. Die Fahrer wurden der Generalstaatsanwaltschaft zufolge festgenommen. Nach Medienberichten war der Bus mit rund 50 Passagieren vom nördlichen Petén nach Guatemala-Stadt unterwegs. Der Unfall geschah im Osten Guatemalas auf der Schnellstraße Interamericana - einem Abschnitt des Autobahnsystems Panamericana, das fast lückenlos über Tausende Kilometer den Norden und den Süden des amerikanischen Doppelkontinents verbindet."], "+++ 2.38 Uhr: Umfrage: Große Koalition büßt an Zustimmung ein +++": ["Kurz vor Jahresende verliert die große Koalition in einer neuen Umfrage in der Wählergunst. Im \"Sonntagstrend\" der \"Bild am Sonntag\" büßen SPD (15 Prozent) und CDU/CSU (27 Prozent) jeweils einen Punkt im Vergleich zur Vorwoche ein und kommen zusammen nur noch auf 42 Prozent. In der wöchentlichen Erhebung des Meinungsforschungsinstituts Emnid bleiben die Grünen auf hohem Niveau und erreichen wie in der Vorwoche 20 Prozent. Auch Linke (9 Prozent) und FDP (9 Prozent) halten ihren Zustimmungswert. Die AfD gewinnt einen Prozentpunkt hinzu und kommt im letzten Sonntagstrend des Jahres 2019 nun auf 14 Prozent."], "+++ 2.11 Uhr: Vier Tote bei Verkehrsunfall nahe Göttingen +++": ["Bei einem Unfall in Niedersachsen sind am Samstagabend vier Menschen ums Leben gekommen. Fünf Fahrzeuge seien auf der Bundesstraße 3 bei Dransfeld nahe Göttingen kollidiert, teilte die Polizei mit. Der genaue Unfallhergang werde noch ermittelt. Bis zu fünf Menschen wurden den Angaben zufolge verletzt. Die Bundesstraße wurde rund um den Unfallort voll gesperrt."], "+++ 1.16 Uhr: Boeing-Raumkapsel \"Starliner\" kehrt nach gescheitertem Testflug zur Erde zurück +++": ["Nach dem gescheiterten Testflug zur ISS kehrt die Raumkapsel \"Starliner\" am Sonntag zur Erde zurück. Die Landung im US-Bundesstaat New Mexiko sei für 13.57 Uhr (MEZ) geplant, teilten die US-Raumfahrtbehörde Nasa und das Luftfahrtunternehmen Boeing am Samstag mit. Nach dem Wiedereintritt in die Erdatmosphäre über dem Pazifischen Ozean soll das unbemannte Raumschiff von Fallschirmen abgebremst werden, um dann auf riesigen Luftkissen auf der Nasa-Testanlage White Sands zu landen.", "Eine Atlas-V-Rakete mit dem von Boeing entwickelten \"Starliner\" an Bord war am Freitag vom Weltraumbahnhof Cape Canaveral im US-Bundesstaat Florida abgehoben. 25 Stunden später sollte die Raumkapsel an der Internationalen Raumstation ISS andocken. Kurz nach dem Start teilten Boeing und die Nasa jedoch mit, die Raumkapsel habe nicht den richtigen Kurs zur ISS eingeschlagen. Sie werde die Raumstation daher nicht erreichen. Nach Nasa-Angaben führte eine \"Anomalie\" an der Borduhr zu dem Problem. Boeing hatte die Raumkapsel für bemannte Raummissionen der Nasa entwickelt. An Bord des \"Starliner\" war bei dem Testflug aber nur ein Dummy, also eine mit Sensoren versehene Puppe, mit der die Flugbedingungen für echte Menschen getestet werden."], "+++ 0.26 Uhr: US-Botschafter weist Kritik an Sanktionen gegen Nord Stream 2 zurück +++": ["Der US-Botschafter in Deutschland, Richard Grenell, hat die Kritik der Bundesregierung an den Sanktionen gegen die Ostsee-Pipeline Nord Stream 2 zurückgewiesen. \"15 europäische Länder, die Europäischen Kommission und das Europäische Parlament haben allesamt ihre Bedenken an dem Projekt angemeldet\", sagte Grenell der \"Bild am Sonntag\". Es handele sich bei den Sanktionen daher um \"eine sehr pro-europäische Entscheidung\". Viele europäische Diplomaten hätten sich bedankt, dass die US-Regierung diese Maßnahmen ergriffen habe.", "Die Bundesregierung hatte die Strafmaßnahmen als \"Einmischung\" verurteilt. Sie seien ein \"schwerer Eingriff in die inneren Angelegenheiten Deutschlands und Europas\", sagte Vizekanzler Olaf Scholz (SPD) am Samstag in der ARD. US-Präsident Donald Trump hatte die Sanktionen am Freitagabend in Kraft gesetzt. Sie richten sich gegen Firmen, die am Bau der Pipeline beteiligt sind. Der US-Präsident wirft Deutschland vor, sich durch Nord Stream 2 in Abhängigkeit von russischem Gas zu begeben."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/news-von-heute--unfall-absichtlich-verursacht---taeter-zu-neun-jahren-haft-verurteilt--9498572.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--oberarzt-wegen-verdacht-auf-totschlag-festgenommen-9492870.html", "www.stern.dehttps://www.stern.de/digital/online/sexuelle-belaestigung-auf-ebay-kleinanzeigen--instagram-account-klaert-auf-9488290.html", "www.stern.dehttps://www.stern.de/panorama/news-von-heute--gefeuerter-cyber-sicherheitschef-krebs-nennt-auftritt-von-trumps-anwalt--gefaehrlich--9497188.html", "www.stern.dehttps://www.stern.de/digital/online/twitter-fuehrt-neue-stories-funktion-ein---und-der-spott-ist-gross-9497728.html"]}