{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/us-wahlkampf--demokratische-favoriten-fahren-im-zweiten-tv-duell-die-krallen-aus-8774118.html", "query_keywords": ["einwander", "ausländer"], "creation_date": "28.06.2019", "last_modified": "28.06.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["ivi", "DPA"], "news_keywords": [], "content": {"title": "Alle gegen Biden: Demokraten fahren im zweiten TV-Duell die Krallen aus", "description": "Joe Biden, Bernie Sanders, Kamala Harris und Pete Buttigieg: Beim zweiten TV-Duell der Demokraten traten gleich vier Favoriten gegen einander an. Besonders der 76-jährige Biden geriet ins Kreuzfeuer.", "body": {"": ["In der zweiten TV-Debatte der demokratischen Präsidentschaftsbewerber für die Wahl 2020 haben sich die Kandidaten hitzige und emotionale Auseinandersetzungen geliefert. Den stärksten Moment der Diskussion in Miami konnte die Senatorin Kamala Harris (54) für sich verbuchen, als sie den Ex-Vizepräsidenten und Spitzenreiter Joe Biden scharf für Positionen bei der Integration von Schwarzen angriff.", "Insgesamt hatte diese zweite Runde der TV-Debatte mehr Feuer als die erste am Mittwoch: Die Kandidaten gerieten öfters aneinander und auch die Attacken auf den republikanischen Amtsinhaber Donald Trump waren schärfer als am Vortag.", "Die zwei Runden waren notwendig geworden, weil das Feld bei den Demokraten so groß ist. Insgesamt 25 Bewerber schicken sich an, Trump bei der eigentlichen Wahl im November 2020 als Kandidat oder Kandidatin herauszufordern. Mehr Bewerber um die Präsidentschaftskandidatur hatte die Partei in dem Vorwahlprozess noch nie und die TV-Debatten sind eine Gelegenheit, sich einem nationalen Publikum unter Beweis zu stellen. Zehn Kandidaten hatten dazu am Mittwoch die Gelegenheit, zehn weitere am Donnerstag. Die übrigen fünf hatten sich nicht qualifiziert."], "Schwergewichte des Felds trafen aufeinander": ["Bei der zweiten Runde in Miami trafen die Schwergewichte des Felds aufeinander. Mit Biden (76), dem linken Senator Bernie Sanders (77), Kamala Harris und dem Bürgermeister Pete Buttigieg (37) standen vier der fünf Kandidaten auf der Bühne, die in Umfragen vorne liegen.", "Mit Spannung war erwartet worden, ob die anderen Bewerber sich auf Biden einschießen würden, um dem Spitzenreiter zu schaden. Denn der Vize liegt in Umfragen deutlich vorne. Zu Beginn der Debatte bestanden die schärfsten Angriffe aber zunächst aus Attacken auf Donald Trump. So bezeichnete Sanders den Republikaner als \"pathologischen Lügner\" und \"Rassisten\".", "Eine frühe Auseinandersetzung lieferten sich die Kandidaten beim Thema Gesundheitssystem. Sanders verteidigte lautstark seine Idee von \"Medicare for All\", also einem Ausbau der staatlichen Krankenversicherung für alle. Biden und andere Vertreter des moderaten Flügels machten sich dagegen für eine Verbesserung des bestehenden Systems stark."], "Harris stahl Sanders die Show": ["An dieser Stelle offenbarte die Debatte die tiefen Gegensätze zwischen dem linken Flügel mit Sanders als lautestem Vertreter und dem moderaten Teil, zu dem Biden zählt. Manche Beobachter hatten erwartet, dass die Debatte vor allem ein Duell zwischen den beiden werden könnte. Aber Kamala Harris stahl Sanders die Show.", "Die Senatorin aus Kalifornien attackierte Biden in der zweiten Hälfte der Debatte für dessen Bemerkungen über zwei Senatoren, die Anhänger der Trennung zwischen Schwarzen und Weißen waren, sowie seine frühere Position bei der Integration afroamerikanischer Schüler.", "Biden hatte sich vor Kurzem bei einer Spendengala dazu geäußert, wie er zu Beginn seiner Karriere im Senat mit zwei Abgeordneten, die Befürworter der Rassentrennung waren, zusammengearbeitet habe, obwohl er mit ihnen nicht übereingestimmt habe. Biden führte dies als Beispiel dafür an, warum überparteiliche Zusammenarbeit wichtig sei, um Probleme zu lösen. Er erntete dafür scharfe Kritik. Harris nannte die Aussagen am Donnerstag \"verletzend\".", "Die Senatorin kritisierte den Vize zudem dafür, dass er in den 1970ern die Praxis des \"busing\" abgelehnt habe - bei dem Kinder zu Schulen in anderen Bezirken gefahren wurden, um die Integration vor allem schwarzer Schüler zu ermöglichen und die Trennung zwischen Schwarzen und Weißen aufzuheben. Harris verknüpfte dies mit ihrer eigenen Biografie: Sie selbst habe als kleines Mädchen in einem solchen Bus gesessen, erklärte sie. Biden wies die Kritik zurück und warf Harris vor, seine Positionen falsch dargestellt zu haben. Der Sender NBC News zeigte die Szene als dramatischen \"Split Screen\"-Moment, also in einem geteilten Bildschirm: links Biden, rechts Harris."], "Trump mischte via Twitter mit": ["Ohnehin hatte Harris mehrere starke Momente - etwa als sie sich beim Thema Einwanderung geschickt von den massenhaften Abschiebungen unter dem demokratischen Präsidenten Barack Obama abgrenzte - und damit auch von Biden, der die Politik Obamas als dessen Vize mitgetragen hatte.", "Einen weiterer Höhepunkt lieferte die Debatte, als die Moderatorin Savannah Guthrie von den Teilnehmern wissen wollte, ob ihre Pläne für die Krankenversicherung Einwanderer ohne Papiere einschließen würden. Alle zehn hoben daraufhin ihre Hände.", "Trump schlachtete dies sogleich auf Twitter aus. \"Alle Demokraten haben gerade ihre Hände dafür gehoben, Millionen illegalen Ausländern unbegrenzte medizinische Versorgung zu geben. Wie wäre es damit, zuerst einmal für amerikanische Staatsbürger zu sorgen!?\", schrieb er. Bei einem bilateralen Gespräch mit Bundeskanzlerin Angela Merkel am Rande des G20-Gipfels in Japan sagte der Präsident, er freue sich darüber, Zeit mit Merkel zu verbringen, statt die TV-Debatte schauen zu müssen.", "Trump hatte seinen Wahlkampf für eine Wiederwahl 2020 offiziell in der vergangenen Woche eröffnet - ebenfalls in Florida.", "Die Vorwahlen, bei denen der Kandidat oder die Kandidatin der Demokraten gegen Trump für die eigentliche Wahl am 3. November 2020 bestimmt wird, beginnen erst im Februar im Bundesstaat Iowa. Bei den Republikanern gibt es außer Trump bislang nur einen weiteren Kandidaten, der für die Partei in die Wahl ziehen will. Dabei handelt es sich um den früheren Gouverneur des US-Bundesstaats Massachusetts, Bill Weld. Ihm werden aber keine nennenswerten Chancen eingeräumt, Trump die Kandidatur der Republikaner streitig zu machen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/ausland/mexiko--dieses-bild-wird-zum-sinnbild-der-tragoedie-an-der-grenze--8770538.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/grossbritannien--mann-attackiert-freundin-wegen-facebook-like-8771586.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/grossbritannien--warum-ein-gericht-eine-frau-zur-abtreibung-verurteilen-wollte-8768778.html", "www.stern.dehttps://www.stern.de/politik/ausland/biden-team-nennt-zukuenftige-regierungsmitglieder-9502638.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute---wie-bitte----moderator-geert-mueller-gerbes-ist-tot-9501178.html"]}