{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/mexiko--dieses-bild-wird-zum-sinnbild-der-tragoedie-an-der-grenze--8770538.html", "query_keywords": ["flüchtl", "einwander", "migration", "migrant"], "creation_date": "26.06.2019", "last_modified": "26.06.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["ivi"], "news_keywords": [], "content": {"title": "Ein Foto wird zum Sinnbild der Tragödie an der mexikanischen Grenze", "description": "Vater und Tochter, Arm in Arm im Schilf. Ertrunken auf ihrem Weg von Mexiko in die USA. Ein Bild, das nun zum Sinnbild des menschlichen Dramas an der US-mexikanischen Grenze wird.", "body": {"": ["Hinweis der Redaktion: Dieser Text enthält ein Bild von zwei Leichen, das auf einige Leser verstörend wirken kann. Wir haben uns dennoch dafür entschieden, es Ihnen zu zeigen, weil es sinnbildlich steht für das Leid der südamerikanischen Flüchtlinge und für die Krise an der US-Grenze zu Mexiko.", "Mit dem Gesicht nach unten liegt der 25-jährige Óscar Martínez Ramírez im schlammigen Wasser des Rio Grande. Neben ihm seine Tochter, das kleine Ärmchen noch um den Hals des Vaters geschlungen. Beide sind tot. Ertrunken auf ihrem Weg von Mexiko in die USA. Dieses Bild schockiert nicht nur die mexikanische Öffentlichkeit, sondern löst weltweit Betroffenheit aus.", "Ramírez, der mit seiner 21-jährigen Ehefrau und der gemeinsamen Tochter aus El Salvador geflohen war, hatte am Sonntag entschieden, auf dem Weg nach Texas den Rio Grande zu überqueren. Das geht aus mexikanischen Gerichtsunterlagen hervor. Wie mexikanische Medien berichten, habe der Vater zunächst das 23 Monate alte Mädchen auf der anderen Seite am Ufer abgesetzt. Dann sei er zur mexikanischen Seite zurückgekehrt, um seine Frau zu holen. In dem Moment sei die Tochter ins Wasser gesprungen. Ramirez bekam seine Tochter zwar offenbar noch im reißenden Fluss zu fassen, doch dann riss die Strömung die beiden mit. Vater und Tochter ertranken vor den Augen der Mutter des Kindes. Sie blieb auf der mexikanischen Seite zurück.", "Nach einer stundenlangen Suche wurden die beiden Leichen schließlich auf der mexikanischen Seite des Flusses und gegenüber des texanischen Städtchens Brownsville entdeckt."], "\"Schmerzhaftes Symptom unseres systematischen Versagens\"": ["Die Reporterin Julia Le Duc, die für die mexikanische Zeitung \"La Jornada\" arbeitet, fotografierte die beiden Toten im Schilf. In einem Gastbeitrag für den \"Guardian\" schrieb sie, dass sie schon viele Leichen gesehen habe, auch Ertrunkene. Man stumpfe in ihrem Job leicht ab – das Bild von Vater und Tochter habe aber sie mitgenommen. \"Man konnte sehen, dass der Vater sie unter sein T-Shirt genommen hat, damit die Strömung sie nicht wegzieht. Er starb beim Versuch, das Leben seiner Tochter zu retten.\"", "Die mexikanische Autorin Alma Delia Murillo nannte das Bild von dem Vater und seiner Tochter im Rio Grande bei Twitter ein \"schmerzhaftes Symptom unseres systematischen Versagens\".", "Auch Papst Franziskus zeigte sich erschütternd. Das Foto habe nach den Worten seines Sprechers \"ungeheure Traurigkeit\" ausgelöst. \"Der Papst ist zutiefst betrübt über ihren Tod, er betet für sie und alle Migranten, die ihr Leben verloren haben, während sie versucht haben, vor Krieg und Armut zu fliehen\", erklärte Vatikansprecher Alessandro Gisotti am Mittwoch.", "Das Bild erinnert in seiner Wirkung an das Foto des dreijährigen syrischen Flüchtlingsjungen Ailan Kurdi. Seine Leiche war im Spätsommer 2015 an einem Strand in der Türkei gefunden worden. Er war ertrunken, als er mit seiner Familie in einem Schlauchboot von der Türkei nach Griechenland unterwegs war. Auch seine Mutter Rihana und sein vierjähriger Bruder Galip starben bei der Überfahrt. Das schockierende Foto von Ailans Leiche ging damals um die Welt. Es wurde zum Symbol für die Flüchtlingskrise in Europa."], "Mexiko schickt Soldaten an die Grenze": ["Der mexikanische Präsident, Andres Manuel López Obrador, äußerte sein Bedauern. Es gebe immer mehr Menschen, die ihr Leben in der Wüste oder beim Übertritt über einen Fluss verlieren würden, während sie versuchen würden, in die USA zu kommen, die aber Migranten zunehmend ablehnen.", "Obrador steht derzeit selbst massiv in der Kritik. Infolge eines Migrationsabkommens mit Washington schickte Mexiko erst vor kurzem fast 15.000 Polizisten und Soldaten an seine Nordgrenze, um die ungeregelte Einwanderung aus Mittelamerika in die USA zu bremsen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/grossbritannien--warum-ein-gericht-eine-frau-zur-abtreibung-verurteilen-wollte-8768778.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/grossbritannien--mann-attackiert-freundin-wegen-facebook-like-8771586.html", "www.stern.dehttps://www.stern.de/reise/service/boeing--us-behoerde-entdeckt-neuen-fehler-bei-krisenfliegern-737-max--8772292.html", "www.stern.dehttps://www.stern.de/politik/ausland/us-wahlkampf--demokratische-favoriten-fahren-im-zweiten-tv-duell-die-krallen-aus-8774118.html", "www.stern.dehttps://www.stern.de/panorama/news-von-heute--unfall-absichtlich-verursacht---taeter-zu-neun-jahren-haft-verurteilt--9498572.html"]}