{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/angela-merkels-eu-ratspraesidentschaft-wird-zum-balanceakt-9320184.html", "query_keywords": ["flüchtl", "migration"], "creation_date": "01.07.2020", "last_modified": "01.07.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Verena Schmitt-Roschmann, Michael Fischer / DPA / wue"], "news_keywords": [], "content": {"title": "Angela Merkels Balanceakt: von der Totengräberin Europas zur Hoffnungsträgerin", "description": "Mitten in der historischen Krise übernimmt Deutschland die EU-Ratspräsidentschaft. Es geht um das Schicksal Europas – und das politische Vermächtnis Angela Merkels.", "body": {"": ["Ruhig und gefasst stand Angela Merkel zu Wochenbeginn in Meseberg an der Seite des französischen Präsidenten Emmanuel Macron. \"Wir leben in einer ernsten Zeit\", sagte die Kanzlerin. Noch einmal erinnerte sie an die dramatischen Folgen der Corona-Pandemie, an die größte wirtschaftliche Herausforderung seit Jahrzehnten. Und vielleicht so eingängig wie nie formulierte sie ihre Antwort auf diese Krise: \"Europa ist unsere Zukunft.\"", "Für Merkel waren die knapp 15 Jahre ihrer Kanzlerschaft in Europa eine Achterbahnfahrt. Anfangs wurde sie als \"Angela Europa\" gefeiert, dann stürzte in der Eurokrise 2010 ihr Ansehen ab. Die verschuldeten Länder im Süden warfen ihr Hartherzigkeit vor, auf einmal galt sie als Totengräberin Europas. Auch ihre Flüchtlingspolitik 2015 entzweite die EU-Staaten. Ein Jahr vor dem angekündigten Ende ihrer Amtszeit kommt nun für die CDU-Politikerin die vielleicht größte Bewährungsprobe. Und die Chance, doch noch als große Europäerin in die Geschichtsbücher einzugehen."], "Wird Angela Merkel zur \"Königin Europas\"?": ["An diesem Mittwoch übernimmt Deutschland für sechs Monate den Vorsitz der 27 EU-Staaten. Oft ist das ein formaler und für viele Bürger ziemlich undurchsichtiger Akt – die Ratspräsidentschaft. Im nächsten halben Jahr aber soll es ums Ganze gehen. Die Pandemie gilt es zu bezwingen und die Rezession mit einem riesigen Konjunkturprogramm abzumildern, den Brexit zu bewältigen, ein neues Klimaziel zu setzen, den Dauerstreit über Migration zu lösen, Europa in der Welt zu stärken. Gelingt Merkel das alles, wäre sie vielleicht für einen historischen Moment wirklich noch die \"Königin Europas\". Auch das Etikett wurde ihr schon angeheftet.", "Fragen nach ihrem europapolitischen Vermächtnis wischt die 65-Jährige vom Tisch. Ebenso die Frage, wie nervös sie sei. Krisen habe es in der EU immer gegeben, sagte Merkel der \"Süddeutschen Zeitung\". \"Jetzt stellt uns die Corona-Pandemie vor eine Herausforderung beispiellosen Ausmaßes.\" Hinzu kämen \"die beiden großen disruptiven Phänomene unserer Zeit\", Klimawandel und Digitalisierung. \"Bei alledem bin ich sehr konzentriert\", sagte Merkel.", "Immer wieder wurde ihr diese übertriebene Sachlichkeit vorgehalten, ein Mangel an Visionen, Zögerlichkeit, Hartleibigkeit. Jetzt soll ausgerechnet sie die EU beieinander halten. Und sogar der Merkel-Kritiker Sven Giegold von den Grünen sagt: \"Ich traue ihr das grundsätzlich zu.\""], "Eine Revolution für die deutsche Kanzlerin": ["Das hängt damit zusammen, was Giegold die 180-Grad-Wende nennt: Am 18. Mai erklärte sich Merkel nach Beratungen mit Macron erstmals bereit, im großen Stil europäische Schulden zu akzeptieren – 500 Milliarden Euro – und das kreditfinanzierte Geld als Zuschuss an Corona-Krisenstaaten zu geben. Eine Revolution für die deutsche Kanzlerin, die in der Eurokrise jahrelang strikt gegen eine Schulden- und Transferunion Kurs gehalten hatte. Damit war der Weg frei für EU-Kommissionschefin Ursula von der Leyen, die mit deutsch-französischer Rückendeckung dann einen ganz ähnlichen Wiederaufbauplan vorschlug, sogar im Umfang von 750 Milliarden Euro.", "Grund für Merkels Kurswechsel war jetzt wohl die Erkenntnis, dass die EU an dieser Krise wirklich kaputtgehen könnte. \"Wir werden entschlossen der Gefahr entgegenarbeiten, dass sich dauerhaft ein tiefer Spalt durch Europa zieht\", sagte die Kanzlerin in ihrer Regierungserklärung zur Ratspräsidentschaft. Die wirtschaftlichen Perspektiven dürften nicht auseinanderdriften und der Binnenmarkt nicht geschwächt werden.", "Gemeint ist: Deutschland war mit einem Bruttoinlandsprodukt von rund 3,5 Billionen Euro schon vor der Krise die bei weitem größte Wirtschaftsmacht in der EU und kann nun dank solider Staatsfinanzen Milliarden und Abermilliarden in die eigene Wirtschaft pumpen. Den von der Pandemie besonders hart getroffenen Staaten wie Italien und Spanien könnte dagegen schnell wirtschaftlich die Luft ausgehen.", "Damit wären nicht nur deutsche Absatzmärkte verloren, sondern auch politische Stabilität. Niemand solle naiv sein, sagte Merkel: \"Die antidemokratischen Kräfte, die radikalen, autoritären Bewegungen warten ja nur auf ökonomische Krisen, um sie dann politisch zu missbrauchen.\""], "Italien hegt keinen Groll mehr gegen Merkel": ["In Italien, einem EU-Gründungsstaat, sagten auf dem Höhepunkt der Pandemie in einer Umfrage 70 Prozent der Teilnehmer, sie hätten kein Zutrauen in die EU. Deutschland brachte die Italiener anfangs mit Exportbeschränkungen für Schutzkleidung gegen sich auf. Auch andere EU-Staaten machten Grenzen dicht, riskierten Riesenstaus, bremsten Reisende und wichtige Waren aus. \"Die ersten Reflexe, auch unsere eigenen, waren eher national und nicht durchgehend europäisch\", räumte Merkel selbstkritisch ein.", "Inzwischen hat sich die Lage deutlich verändert. In Italien ist der Groll auf Deutschland nach Merkels Kehrtwende beim Wiederaufbauplan verflogen, die meisten EU-Länder weiß sie grundsätzlich hinter sich. Österreich, Schweden, Dänemark und die Niederlande aber stemmen sich gegen Merkels neuen Kurs. In der Bundesregierung herrscht dennoch Zuversicht, dass man den Finanzstreit in einer langen Nachtsitzung beim Gipfel am 17. und 18. Juli in Brüssel abräumen kann.", "Eine Einigung wäre die halbe Miete für eine erfolgreiche Präsidentschaft. Die andere Hälfte ist die Regelung der Beziehungen zu Großbritannien nach dem EU-Austritt – ein ähnlich dickes Brett. Spätestens bis Mitte November muss es einen Kompromiss geben, sonst droht zum Jahreswechsel ein harter wirtschaftlicher Bruch."], "EU-Ratspräsidentschaft wird zum Balanceakt": ["Was sonst noch geht, wird man sehen. In der Opposition in Berlin – aber auch in Teilen der SPD – befürchtet man, dass einige wichtige Themen wegen der Corona-Pandemie hinten runterfallen könnten. Der Klimaschutz zum Beispiel, die Digitalisierung, soziale Themen oder auch die nicht ganz unwichtige Frage, wie sich die EU in der erodierenden Weltordnung zwischen den Großmächten China und USA positioniert. Merkel wollte dazu als Höhepunkt der Präsidentschaft im September einen EU-China-Gipfel in Leipzig ausrichten. Der ist nun wegen Corona verschoben.", "\"Einerseits braucht es gerade in der größten EU-Bewährungsprobe eine Ratspräsidentschaft mit Macht und Gestaltungswillen, andererseits sollte Deutschland nicht als übermächtig wahrgenommen werden\", fasst die Stiftung Wissenschaft und Politik zusammen. Denn das deutsche Doppel mit von der Leyen weckt in Brüssel auch Misstrauen. Von Merkel wird Führung erwartet, aber bitte nicht zu viel. Pragmatismus, aber bitte nicht ohne Begeisterung. Fingerspitzengefühl, aber auch der nötige Druck. Es wird ein europäischer Balanceakt für Angela Merkel im Herbst ihrer Kanzlerschaft."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/news-zum-coronavirus--rki-veroeffentlicht-neue-version-der-corona-warn-app-9501172.html", "www.stern.dehttps://www.stern.de/politik/deutschland/corona-beschlussvorlage--vorgezogene-weihnachtsferien--schaerfere-auflagen-fuer-einzelhandel-9504532.html", "www.stern.dehttps://www.stern.de/politik/deutschland/corona-massnahmen--angela-merkel-kuendigt-eigene-vorschlaege-an-9504230.html", "www.stern.dehttps://www.stern.de/politik/deutschland/laender-einigen-sich-auf-corona-regeln--teil-boellerverbot-und-selbstquarantaene-9502860.html", "www.stern.dehttps://www.stern.de/genuss/gastro-branche-fordert-bei-verlaengerung-des-teil-lockdowns-winterhilfe-9501554.html"]}