{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/stern-crime/fall-susanna-vor-gericht--was-diesen-kriminalfall-so-besonders-macht-8617550.html", "query_keywords": ["flüchtl", "asyl", "einwander", "migration"], "creation_date": "12.03.2019", "last_modified": "12.03.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["fin", "DPA"], "news_keywords": [], "content": {"title": "14-Jährige laut Anklage vergewaltigt und ermordet: Was den Fall Susanna so besonders macht", "description": "Ali B. soll die 14-jährige Susanna vergewaltigt und ermordet haben. Der 22-jährige irakische Flüchtling steht ab heute vor Gericht. Es ist ein in mehrfacher Hinsicht ungewöhnlicher Kriminalfall.", "body": {"": ["Wegen Mordes an der 14 Jahre alten Schülerin Susanna aus Mainz steht der 22-jährige Ali B. seit dem Vormittag (09.30 Uhr) vor dem Landgericht Wiesbaden. Laut Staatsanwaltschaft vergewaltigte der Angeklagte die Schülerin im Mai 2018 in Wiesbaden-Erbenheim und tötete sie anschließend heimtückisch. Der irakische Flüchtling Ali B. hat in Vernehmungen gestanden, Susanna getötet zu haben. Die Vergewaltigung bestritt er. Die Leiche der Schülerin wurde am 6. Juni in einem Erdloch nahe Bahngleisen gefunden, rund zwei Wochen nach dem Verschwinden des Mädchens.", "Der Fall Susanna war in mehrfacher Hinsicht ungewöhnlich. Er heizte die gesellschaftliche Debatte um Flüchtlinge an und löste diplomatische Verwicklungen mit dem Irak aus. Außerdem gab es Kritik an der Arbeit der Polizei, der Einsatz beschäftigte im Nachgang zwei Landtage."], "Der Fall Susanna und die Diplomatie": ["Der Angeklagte Ali B. hatte sich kurz nach der Tat mit seiner Familie in den kurdisch kontrollierten Nordirak abgesetzt. Er wurde von kurdischen Sicherheitskräften gefasst und von der Bundespolizei nach Deutschland überführt. Der Behördenchef Dieter Romann reiste dazu persönlich ins irakische Erbil. Die Abschiebung wurde von der irakischen Zentralregierung in Bagdad als Rechtsverstoß kritisiert. Es gebe kein Auslieferungsabkommen zwischen dem Irak und Deutschland."], "Der Fall Susanna und der Bundespolizei-Chef": ["Nach einer Anzeige hatte die Staatsanwaltschaft Frankfurt Ermittlungen gegen Bundespolizei-Präsidenten Romann eingeleitet, die jedoch inzwischen eingestellt wurden. Für den Vorwurf der Freiheitsberaubung gebe es keinen hinreichenden Tatverdacht, hatte eine Sprecherin der Staatsanwaltschaft im Januar 2019 erklärt."], "Der Fall Susanna und die Flüchtlingsdebatte": ["Nach dem Fund der toten Susanna gab es sowohl Gedenkveranstaltungen, bei denen still um das Mädchen getrauert wurde, als auch Mahnwachen, die sich gegen illegale Einwanderung richteten. Der angeklagte Ali B. war 2015 aus dem Irak nach Deutschland gekommen. Sein Asylantrag wurde Ende 2016 abgelehnt. Nach der Klage eines Anwaltes lag der Fall beim Verwaltungsgericht. Ali B. war bei der Polizei kein unbeschriebenes Blatt. Allerdings hatte es nach Auskunft hessischer Sicherheitsbehörden trotz mehrerer Verdachtsfälle keine hinreichenden Anhaltspunkte für eine Untersuchungshaft gegeben."], "Der Fall Susanna und die große Politik": ["Die Sicherheitsdebatte rund um den tatverdächtigen Flüchtling beschäftigte auch die Bundespolitik. Kanzlerin Angela Merkel sagte in einem Fernsehinterview: \"Der Fall zeigt doch, wie wichtig es ist, dass die Menschen, die keinen Aufenthaltsstatus haben, schnell ihr Verwaltungsgerichtsverfahren bekommen und schnell wieder nach Hause geschickt werden können.\"", "Bundesinnenminister Horst Seehofer (CSU) sagte im unionsinternen Streit um die Asylpolitik, er habe den Eindruck, man habe bei der Migrations- und Sicherheitspolitik nicht alles im Griff. Deshalb sei in ihm die Überzeugung gewachsen, es müsse gehandelt werden, erklärte er ebenfalls in ein einem Fernsehinterview und erwähnte in dem Zusammenhang auch den Fall Susanna, der ihn \"aufgewühlt\" habe."], "Der Fall Susanna und der Polizeieinsatz": ["An der Arbeit der Polizei war Kritik laut geworden. Unter anderem ging es um die Frage, ob die Leiche früher hätte gefunden werden können, wenn die Beamten umfassender nach dem Mädchen gesucht hätten. Der rheinland-pfälzische Innenminister Roger Lewentz (SPD) verteidigte im Landtag in Mainz den Einsatz: Alle rechtlich zulässigen und taktischen Maßnahmen seien zeitgerecht ergriffen worden. Auch sein hessischer Amtskollege Peter Beuth (CDU) sah keine Versäumnisse der Ermittler."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/stern-crime/fall-susanna--lebenslange-haft-fuer-ali-b--wegen-mordes-an-14-jaehriger-8792944.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news--sea-watch-kapitaenin-rackete-kommt-wieder-frei-8779212.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news--unterhaus-lehnt-mays-neuen-brexit-deal-ab-8617446.html", "www.stern.dehttps://www.stern.de/panorama/zweiter-haftbefehl--hat-ali-b--auch-eine-elfjaehrige-vergewaltigt--8167648.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/ali-b--soll-vor-mord-an-susanna-eine-elfjaehrige-vergewaltigt-haben-8153136.html"]}