{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--erzkonservativer-ex-offizier-macgregor-soll-neuer-us-botschafter-in-berlin-werden-9352028.html", "query_keywords": ["einwander", "migrant", "flüchtl", "zuwander", "migration"], "creation_date": "27.07.2020", "last_modified": "27.07.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["mis / tkr", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Erzkonservativer Ex-Offizier Macgregor soll neuer US-Botschafter in Berlin werden", "description": "Internationaler Strafgerichtshof guckt sich Bolsonaros Corona-Politik an +++ Schlechte Noten für Trump-Politik aus Europa +++ Die Nachrichten des Tages im stern-Ticker.", "body": {"": ["Die wichtigsten Meldungen im Kurz-Überblick:", "Ex-Offizier Macgregor soll neuer US-Botschafter in Berlin werden (21.41 Uhr)", "Internationaler Strafgerichtshof wegen Bolsonaros Corona-Politik angerufen (19.51 Uhr)", "Gesundheitsminister Spahn kündigt Corona-Testpflicht für Rückkehrer an (17.10 Uhr)", "Trumps nationaler Sicherheitsberater O'Brien mit Corona infiziert (16.06 Uhr)", "Flugzeugabsturz mit drei Toten - Hinweise auf technischen Defekt (12.59 Uhr)", "Bayern kündigt Corona-Teststellen an Grenzen und Bahnhöfen an (10.10 Uhr)", "China verzeichnet stärksten Anstieg von Corona-Infektionen seit April (8.12 Uhr)", "Die Nachrichten des Tages im stern-Ticker:"], "+++ 21.48 Uhr: Zug erfasst Wagen - zwei Autoinsassen tot +++": ["Ein Mann und eine Frau sind in ihrem Auto im bayerischen Meeder von einem Zug erfasst worden und gestorben. Der Lokführer und die Bahnreisenden blieben unverletzt, wie die Polizei mitteilte. Nach Informationen der Polizei wollte der 65 Jahre alte Autofahrer am Abend mit seiner 67 Jahre alten Beifahrerin einen unbeschrankten Bahnübergang überqueren. Ein herannahender Zug erfasste das Auto und schleifte es 50 Meter mit. Weitere Details waren zunächst unklar."], "+++ 21.41 Uhr: Ex-Offizier Macgregor soll neuer US-Botschafter in Berlin werden +++": ["Der frühere US-Armeeoffizier Douglas Macgregor soll neuer Botschafter seines Landes in Deutschland werden. Präsident Donald Trump will den pensionierten Oberst als Nachfolger für Richard Grenell nominieren, wie das Weiße Haus mitteilte. Grenell, der wegen seines forschen Auftretens umstrittener Vertrauter des US-Präsidenten, war Anfang Juni von dem Posten in Berlin zurückgetreten. Macgregor, der regelmäßig in rechtslastigen TV-Sendungen als Kommentator auftritt, war zuletzt auch als Trumps Nationaler Sicherheitsberater im Gespräch."], "+++ 19.51 Uhr: Internationaler Strafgerichtshof wegen Bolsonaros Corona-Politik angerufen +++": ["Stellvertretend für das brasilianische Gesundheitspersonal hat ein Zusammenschluss von Gewerkschaften den Internationalen Strafgerichtshof in Den Haag angerufen, eine Untersuchung gegen Brasiliens Präsidenten Jair Bolsonaro wegen dessen Umgang mit der Coronakrise einzuleiten. Die Arbeitnehmervertreter werfen dem rechtspopulistischen Staatsoberhaupt Verbrechen gegen die Menschlichkeit vor, wie aus dem beim IStGH eingereichten Schriftsatz hervorgeht. Die Gewerkschaften beschuldigen Bolsonaro, \"kriminell fahrlässig mit der Covid-19-Pandemie umgegangen zu sein und dabei das Leben von Angehörigen des Gesundheitswesens und der brasilianischen Gesellschaft aufs Spiel gesetzt zu haben\".", "Der Gerichtshof in Den Haag ist nicht automatisch verpflichtet, sich derartiger Anliegen anzunehmen. Nach Angaben der Gewerkschaften handelt es sich um die erste derartige Aktion gegen eine Regierung \"wegen eines Massensterbens aufgrund von Versäumnissen im öffentlichen Gesundheitswesen\". Bolsonaro ist bekannt dafür, die Pandemie herunterzuspielen. Unter anderem verglich er das Virus mit einer \"kleinen Grippe\". Bei dem 65-Jährigen wurde am 7. Juli das Virus festgestellt. Am Samstag gab er jedoch an, zuletzt wieder negativ getestet worden zu sein."], "+++ 19.02 Uhr: Belgien verschärft Corona-Beschränkungen nochmals +++": ["Die belgische Regierung hat angesichts eines \"besorgniserregenden\" Anstiegs der Neuinfektionen die Corona-Beschränkungen nochmals verschärft. Ab Mittwoch dürften Belgier nur noch maximal fünf Menschen treffen, mit denen sie nicht zusammen leben, kündigte Ministerpräsidentin Sophie Wilmès am Montag an. Die \"soziale Blase\" werde damit von derzeit 15 Menschen wieder verkleinert und Homeoffice \"dringend empfohlen\". Die neuen Regeln gelten zunächst für vier Wochen, wie die Regierungschefin mitteilte. Für öffentliche Veranstaltungen in geschlossenen Räumen gilt ein Besucherlimit von 100 Menschen statt wie zuvor 200. Bei Veranstaltungen unter freiem Himmel sind maximal 200 Menschen erlaubt, zuvor waren es 400.", "Die Maßnahmen sollen nach den Worten der Regierungschefin eine neue allgemeine Ausgangssperre verhindern. Wilmès appellierte an die \"Geduld\" und den \"Mut\" der Bürger.  Bereits zuvor waren nach den Lockerungen der vergangenen Wochen die Maßnahmen wieder verschärft worden. Unter anderem gilt eine Maskenpflicht in Geschäften, Kinos, Museen, Bibliotheken und Gotteshäusern sowie in Bussen und Bahnen. Seit Samstag muss auch an stark frequentierten öffentlichen Orten wie Märkten, Einkaufsstraßen oder Hotels ein Atemschutz getragen werden. In der vergangenen Woche hatten sich nach Behördenangaben durchschnittlich 279 Belgier pro Tag infiziert im Vergleich zu 163 pro Tag in der Vorwoche. Belgien hat bisher mehr als 66.000 Corona-Fälle und 9821 Tote gemeldet."], "+++ 18.44 Uhr: Schwere Gefechte an der Grenze zwischen Israel und dem Libanon +++": ["An der Grenze zwischen Israel und dem Libanon ist es zu heftigen Gefechten gekommen. AFP-Reporter auf beiden Seiten der Grenze berichteten von lauten Explosionen. Die israelische Armee erklärte am Abend, sie habe das \"Eindringen von Terroristen\" über die Grenze zum Libanon verhindert. Die schiitische Hisbollah-Miliz bestritt jede Verwicklung in die Gefechte. Eine Gruppe von drei bis fünf Männern habe mit Gewehren die sogenannte Blaue Linie im Norden der Golan-Höhen überquert, die Israel und den Libanon trennt, teilte die Armee mit. Israelische Soldaten hätten das Feuer eröffnet. Die \"Terroristen\" hätten sich daraufhin wieder in den Libanon zurückgezogen. Zu Opfern auf libanesischer Seite lagen zunächst keine Informationen vor.", "Israel hatte in den vergangenen Tagen seine Nordgrenze in Alarmbereitschaft versetzt und Truppen dorthin verlegt. Israelische Medien berichteten von möglicherweise bevorstehenden Vergeltungsaktionen der Hisbollah für den Tod eines ihrer Kämpfer in Syrien, mutmaßlich bei einem israelischen Luftangriff."], "+++ 18.21 Uhr: Frau und Ex-Freund tot in Wohnung entdeckt +++": ["Eine junge Frau und ihr Ex-Freund sind tot in einer Wohnung in Erftstadt bei Köln gefunden worden. Polizisten hatten nach der 28-Jährigen am Montag gesucht, nachdem Familienangehörige berichtet hatten, dass sie nach einem Treffen mit dem 31-Jährigen am Sonntagabend nicht mehr erreichbar gewesen sei, wie Polizei und Staatsanwaltschaft Köln mitteilten. Die Leichen sollten am Dienstag obduziert werden. \"Die Hintergründe der Tat und insbesondere deren Ablauf sind noch unklar\", hieß es. Weitere Angaben wurden zunächst nicht gemacht. Eine Mordkommission ermittele."], "+++ 17.58 Uhr: Google-Mitarbeiter sollen bis Juli 2021 zuhause arbeiten +++": ["Google stellt sich auf noch ein Jahr Heimarbeit in der Coronakrise ein. Der Schritt solle den Mitarbeitern mehr Flexibilität für die kommenden zwölf Monate erlauben, schrieb Firmenchef Sundar Pichai in einer E-Mail an die Mitarbeiter, über die das \"Wall Street Journal\" berichtete. Die Google-Mutter Alphabet hatte Ende vergangenen Jahres rund 119.000 Vollzeit-Mitarbeiter. Der Internet-Konzern legt sich damit als eines der ersten großen Unternehmen auf eine sehr späte Rückkehr in die Büros fest. Zugleich gaben einige Tech-Unternehmen wie Twitter ihren Mitarbeiter bereits die Freiheit, auch nach dem Ende der Coronakrise weiter uneingeschränkt von zuhause arbeiten zu dürfen."], "+++ 17.50 Uhr: Influencerinnen in Ägypten wegen Tiktok-Videos verurteilt +++": ["Wegen der \"Verletzung von Familienwerten\" sind in Ägypten zwei bekannte Influencerinnen und drei weitere Angeklagte verurteilt worden. Die beiden jungen Frauen Mauada al-Adham und Hanin Hossam seien jeweils zu zwei Jahren Haft und einer Geldstrafe in Höhe von 300.000 Ägyptischen Pfund (ca. 16.000 Euro) verurteilt worden, hieß es am Montag aus Justizkreisen. Drei weitere Angeklagte, deren Identitäten nicht näher benannt wurden, seien wegen Komplizenschaft zur gleichen Strafe verurteilt worden, berichteten lokale Medien. Es ist das erste Urteil eines ägyptischen Gerichts dieser Art, nachdem zuletzt mehrere junge Frauen verhaftet wurden, die durch die sozialen Medien bekannt geworden sind.", "Die beiden Influencerinnen waren im April und Mai verhaftet worden. Ihre Verhaftung hatte in Ägypten für Aufsehen gesorgt, weil die Frauen mehrere Millionen Fans in den sozialen Netzwerken haben. Internetnutzer wunderten sich damals über die Verhaftung von Mauada al-Adham, da die 22-Jährige für unpolitische Beiträge bekannt ist. Vor ihrer Verhaftung posierte sie mit blau gefärbten Haaren in einem teuren Luxusauto und in einem Hai-Kostüm. In Ägypten kommt es immer wieder zu Verhaftungen von Künstlern, Aktivisten und Journalisten. Die Urteile gegen die beiden Frauen sind noch nicht rechtskräftig."], "+++ 17.10 Uhr: Spahn: Corona-Testpflicht für Rückkehrer aus Risikogebieten kommt +++": ["Reiserückkehrer aus Corona-Risikogebieten sollen sich künftig auf das Virus testen lassen müssen. Bundesgesundheitsminister Jens Spahn sagte der Deutschen Presse-Agentur am Montag, er werde eine Testpflicht für Einreisende aus Risikogebieten anordnen\". Dies diene dem Schutz aller Bürgerinnen und Bürger. \"Wir müssen verhindern, dass Reiserückkehrer unbemerkt andere anstecken und so neue Infektionsketten auslösen\", sagte der CDU-Politiker. Die Tests sollen für die Reisenden kostenfrei sein.", "Spahn teilte die Pläne seinen Amtskollegen aus den Bundesländern in einer Schaltkonferenz mit. Grundlage der Testpflicht ist demnach eine Regelung des Infektionsschutzgesetzes. Sie bezieht sich auf eine epidemische Lage von nationaler Tragweite, die der Bundestag für Corona festgestellt hatte. Damit kann das Bundesministerium Personen, die nach Deutschland einreisen und die wahrscheinlich einem erhöhten Infektionsrisiko ausgesetzt waren, verpflichten, sich ärztlich untersuchen zu lassen. Die entsprechende Verordnung soll voraussichtlich in der nächsten Woche in Kraft treten."], "+++ 16.42 Uhr: USA: Zwölf Baseball-Profis und -Trainer positiv auf Corona getestet +++": ["In der Major League Baseball ist es nur drei Spiele nach dem Saisonstart zu einem Corona-Ausbruch gekommen. Zwölf Spieler und zwei Trainer der Miami Marlins sollen laut Medienberichten positiv auf das Coronavirus getestet worden sein. Die für diesen Montag geplante Partie gegen die Baltimore Orioles wurde abgesagt.", "Bereits am Sonntag waren vier Marlins-Spieler positiv getestet worden. Nun sei die Zahl weiter gestiegen. Laut ESPN sollen nicht alle der Betroffenen symptomfrei sein."], "+++ 16.20 Uhr: Lesbos: Migrant stirbt bei Messerstecherei in Camp Moria +++": ["Im mit Migranten völlig überfüllten Registrierungslager von Moria auf der griechischen Insel Lesbos ist ein 21-jähriger Mann von einem 19-Jährigen erstochen worden. Wie die Polizei der Insel mitteilte, seien der mutmaßliche Täter und zwei andere junge Männer als mutmaßliche Mittäter festgenommen worden, berichtete das Staatsradio (ERT). Im und um das Lager von Moria kommt es immer wieder zu Schlägereien und Messerstechereien zwischen Migranten verschiedener Nationalitäten. Vor allem im wegen der Überfüllung des Hauptlagers von Moria gebildeten Satellitencamp, das die Migranten als \"Dschungel\" (The Jungle) bezeichnen, herrscht Gesetzlosigkeit. Immer wieder kommt es dort zu Gewalttaten, die in den vergangenen fünf Jahren mehrere Menschen das Leben gekostet haben."], "+++ 16.17 Uhr: Geheimdienst will Terroranschlag in Moskau verhindert haben +++": ["Der russische Inlandsgeheimdienst FSB hat nach eigener Darstellung einen Terroranschlag in der russischen Hauptstadt vereitelt und einen Verdächtigen getötet. Der Mann aus Zentralasien habe bei der Festnahme nahe Moskau um sich geschossen, teilte der Geheimdienst am Montag mit. Die Einsatzkräfte sollen ihn dabei getötet haben. Der Verdächtige soll einen Anschlag an einem viel besuchten Ort in der Millionenmetropole geplant haben.", "Details zu dem Mann waren bislang nicht bekannt. Er soll nach FSB-Angaben Kontakte zu einer Terrororganisation in Syrien gehabt haben. Bei ihm wurden Handgranaten und ein Sturmgewehr gefunden. Sein Bruder wurde demnach festgenommen. Nach möglichen Komplizen werde noch gesucht, hieß es. Die Angaben ließen sich zunächst nicht unabhängig überprüfen."], "+++ 16.06 Uhr: Trumps Sicherheitsberater positiv auf Corona getestet +++": ["US-Präsident Donald Trumps Nationaler Sicherheitsberater Robert O'Brien hat sich mit dem Coronavirus infiziert. Er habe \"milde Symptome\", erklärte das Weiße Haus am Montag. O'Brien habe sich in Isolation begeben und arbeite weiter von einem \"sicheren Ort\" aus, erklärte die Regierung. Für Präsident Trump und seinen Vize Mike Pence bestehe daher keine Gefahr einer Infektion, hieß es weiter. Auch die Arbeit des Nationalen Sicherheitsrats finde ohne Unterbrechung normal weiter statt.", "Das Büro des Nationalen Sicherheitsberaters im Weißen Haus befindet sich in der Nähe des Amtszimmers des Präsidenten. US-Medien berichteten allerdings, O'Brien habe bereits seit mehreren Tagen nicht mehr aus seinem Büro gearbeitet."], "+++ 16.04 Uhr: Griechenland: Polizei erwischt 56 Migranten mit gefälschten Pässen +++": ["Die griechische Polizei hat 56 Migranten festgenommen, die mit gefälschten Pässen und Ausweisen in andere EU-Staaten reisen wollten. An den kretischen Flughäfen von Heraklion und Chania zeigten die 25 Männer und 31 Frauen gefälschte Reisedokumente vor, um nach Deutschland, Italien, Frankreich, Polen, in die Schweiz und die Niederlande zu kommen, teilte die griechische Polizei am Montag mit.", "Während der Feriensaison werden in griechischen Flughäfen fast täglich Migranten mit gefälschten Dokumenten kurz vor dem Abflug gestoppt. Dies ist auch in dieser Saison so - trotz der wegen der Corona-Pandemie deutlich kleineren Zahl von Ferienflügen. Schleuser machten damit nach der weitgehenden Schließung der Balkanroute gute Geschäfte. Ein gefälschtes Reisedokument koste am Schleusermarkt je nach Qualität zwischen 500 und 3000 Euro, heißt es in Polizeikreisen."], "+++ 15.18 Uhr: US-Impfstoffkandidat wird an 30.000 Menschen getestet +++": ["Im Rennen um einen Corona-Impfstoff geht in den USA ein aussichtsreiches Mittel in die heiße Phase seiner Erprobung. Eine klinische Phase III-Studie zu einem Impfstoffkandidaten der US-Biotech-Firma Moderna habe begonnen, teilte die zuständige Gesundheitsbehörde NIH mit. \"An der Studie, die an klinischen Forschungsstandorten in den USA durchgeführt wird, werden voraussichtlich etwa 30.000 freiwillige Erwachsene teilnehmen, die kein COVID-19 haben.\"", "In einer Phase III-Studie wird überprüft, ob ein Impfstoff tatsächlich vor einer Infektion schützt. In einem ähnlich fortgeschrittenem Stadium werden der WHO zufolge derzeit nur eine Handvoll weiterer Wirkstoffe erforscht."], "+++ 14.56 Uhr: Attacke mit Samuraischwert: Angeklagter muss lange in Haft +++": ["Nach einer tödlichen Attacke mit einem Samuraischwert auf offener Straße ist der Täter in Stuttgart zu 14 Jahren Haft wegen Mordes verurteilt worden. Außerdem ordnete das Landgericht die Unterbringung des Mannes in einem psychiatrischen Krankenhaus an. Der Richter sprach von einer schrecklichen und zutiefst verachtenswerten Tat\".", "Nach Einschätzung der Verteidiger war der Mann bei der Tat im Juli vergangenen Jahres schuldunfähig, deshalb hatten sie Freispruch gefordert. Außerdem müsse der Angeklagte in einer Psychiatrie untergebracht werden. Die Staatsanwaltschaft hatte neben einer Therapie auf 13 Jahre Haft wegen Mordes plädiert. Während die Beweise unter anderem wegen Handyvideos eindeutig waren, blieb das Motiv auch nach den Zeugenaussagen unklar. Ein Gutachter hatte den Angeklagten wegen Wahnvorstellungen als vermindert schuldfähig eingeordnet."], "+++ 14.40 Uhr: Kanzleramtsminister Helge Braun rechnet mit schneller Entscheidung wegen Coronatests für Reiserückkehrer +++": ["Kanzleramtschef Helge Braun hat alle Bürger dazu aufgerufen, im Urlaub und bei anderen Freizeitaktivitäten im Sommer Hygienemaßnahmen zum Schutz gegen das Coronavirus einzuhalten. Wenn man jetzt zu einem höheren Grundlevel oder gar zu einer Steigerung der Infektionszahlen komme, dann werde es im Herbst umso schwieriger, die Situation im Griff zu behalten, sagte der CDU-Politiker am Montag in Berlin. Ziel müsse es sein, am Ende des Sommers auf einem möglichst niedrigen Stand zu sein.", "Von dem, was wir in den letzten Tagen erlebt haben mit zum Teil über 800 Fällen am Tag müssen wir wieder in eine Situation kommen, wo wir deutlich unter 500 liegen\", sagte Braun mit Blick auf die Zahl der bundesweiten Neuinfektionen. Wer sich nicht an die wesentlichen Corona-Grundregeln wie Abstand oder Mund-Nasen-Schutz in bestimmten Situationen halte, verhalte sich auch gegen das Allgemeinwohl. Bei der Frage, ob es demnächst auch verbindliche Corona-Tests für Rückkehrer aus Risikogebieten geben solle, bat Braun um ein bisschen Geduld. Dazu seien unter anderem die Gesundheitsminister von Bund und Ländern im Gespräch. Braun sagte: \"Ich erwarte, dass wir da schnell zu einer Lösung kommen.\" Einen genauen Zeitrahmen nannte er aber nicht."], "+++ 13.57 Uhr: UNO: Etwa 100 Flüchtlinge auf dem Mittelmeer in Seenot +++": ["Etwa 100 Flüchtlinge sind auf dem Weg von Libyen nach Europa nach UN-Angaben auf dem Mittelmeer in Seenot geraten. Rund 95 Menschen seien im zentralen Mittelmeer \"vom Ertrinken bedroht\", erklärte die Internationale Organisation für Migration (IOM) auf Twitter, ohne weitere Details zu nennen. Die UN-Behörde rief zu einer schnellen Rettungsaktion auf. Staaten und Kapitäne hätten \"eine moralische und rechtliche Verpflichtung, auf Notfälle auf See zu reagieren\"."], "+++ 13.43 Uhr: Lübcke-Prozess: Ernst beantragt Entpflichtung seines Verteidigers +++": ["Im Lübcke-Prozess vor dem Oberlandesgericht (OLG) Frankfurt hat der Hauptangeklagte Stephan Ernst die Abberufung seines Pflichtverteidigers Frank Hannig beantragt. Das Vertrauensverhältnis sei \"auf Dauer zerstört\", sagte der zweite Verteidiger Mustafa Kaplan. Hannig sah trotz unterschiedlicher Verteidigungsstrategien der beiden Anwälte eine Entpflichtung als nicht gerechtfertigt. Er verwies darauf, dass er seit einem Jahr mit dem Verfahren befasst sei. Ernst selber bestätigte auf Nachfrage des Richters ausdrücklich, dass er sich von Hannig als Verteidiger trennen wolle."], "+++ 13.27 Uhr: Wegen Corona: Westfrankreich sperrt seine Strände am Abend +++": ["Wegen eines starken Anstiegs von Corona-Infektionsfällen werden die Strände rund um Quiberon in Westfrankreich am Abend wieder geschlossen. Auch Parks und Gärten dürfen am Abend ab 21.00 Uhr nicht mehr besucht werden, wie die Behörden der Stadt in der Bretagne mitteilten. Hintergrund der Einschränkungen ist die Entdeckung von 54 Corona-Fällen in der bei Touristen beliebten Stadt.", "Die über 50 Fälle könnten das Risiko einer weiteren Ausbreitung des neuartigen Coronavirus bergen, erklärte die Präfektur des Départements Morbihan. Die meisten Infizierten seien junge Leute, die an privaten Treffen teilgenommen oder in Bars gewesen seien. Sie prangerte ein Nachlassen bei der Einhaltung der Corona-Regeln an. Zuvor war bereits eine Maskenpflicht für Straßenmärkte und auf stark besuchten Straßen der Stadt eingeführt worden."], "+++ 13.18 Uhr: Zahl der Corona-Infektionen in Lateinamerika und der Karibik steigt weiter an +++": ["In Lateinamerika und der Karibik steigt die Zahl der Corona-Infektionen weiter deutlich an. Erstmals überholte die Region am Sonntag sogar kurzzeitig Nordamerika als am stärksten von der Corona-Pandemie betroffene Weltregion, wie aus einer Zählung der Nachrichtenagentur AFP hervorgeht. Demnach wurden dort mittlerweile insgesamt 4,34 Millionen Infektionsfälle verzeichnet.", "Das am schlimmsten von der Pandemie heimgesuchte Land in Lateinamerika ist Brasilien mit 2,4 Millionen erfassten Infektionen und rund 87.000 Todesfällen bis Sonntag."], "+++ 13.10 Uhr: Briten sollen schlanker werden +++": ["Jeder übergewichtige Brite soll nach dem Willen der Regierung in London mindestens etwas über zwei Kilo abnehmen. Dies fördere die Gesundheit und könne dem staatlichen Nationalen Gesundheitsdienst NHS mehr als 100 Millionen Pfund (fast 110 Millionen Euro) an Kosten in den nächsten fünf Jahren ersparen, schrieb Gesundheitsminister Matt Hancock im \"Telegraph\"."], "+++ 13.04 Uhr: AfD-Chef Meuthen kündigt Widerstand gegen Kalbitz an Fraktionsspitze an +++": ["Der AfD-Bundesvorsitzende Jörg Meuthen will dagegen vorgehen, wenn Andreas Kalbitz nach dem bestätigten Rauswurf aus der Partei an der Spitze der Brandenburger Landtagsfraktion bleibt. \"Die Entscheidung über einen Verbleib von Andreas Kalbitz in der Fraktion oder gar im Fraktionsvorsitz, die würde ja die Einheit der Partei gefährden\", sagte Meuthen im RBB-Sender \"Radio eins\". Die Fraktion würde damit sagen, sie akzeptiere die Annullierung der Mitgliedschaft durch den Bundesvorstand und die Bestätigung durch das Bundesschiedsgericht nicht. \"Damit würde sich die gesamte Fraktion direkt gegen die Partei im Ganzen wenden. Das wäre so nicht hinnehmbar. Das heißt, dass darauf reagiert werden wird.\" Wie das passieren könnte, sagte er zunächst nicht."], "+++ 12.59 Uhr: Flugzeugabsturz mit drei Toten - Hinweise auf technischen Defekt +++": ["Nach dem Absturz eines Ultraleichtflugzeugs in Wesel (Nordrhein-Westfalen) deutet laut Staatsanwaltschaft alles auf einen technischen Defekt als Ursache des Unglücks mit drei Toten hin. Der Typ des verunglückten Flugzeugs sei mit einem Notfall-Fallschirm ausgestattet. Bei Problemen habe der Pilot die Möglichkeit, den Fallschirm auszulösen. Dann gleite die Maschine eigentlich an dem Fallschirm zu Boden. \"Warum das Flugzeug nicht an dem Fallschirm heruntergekommen ist, sondern der Fallschirm ganz woanders, kann ich noch nicht sagen\", sagte Staatsanwalt Alexander Bayer.", "Nach früheren Polizeiangaben gab es Hinweise, dass die Maschine zuvor auseinandergebrochen war. In der Umgebung waren mehrere Flugzeugteile gefunden worden. Weitere Erkenntnisse müssten nun die Prüfungen der Bundesstelle für Flugunfalluntersuchung ergeben, sagte Bayer. Die Ermittler gehen davon aus, dass es sich bei den beiden Todesopfern in dem kleinen Flugzeug um einen 55-Jährigen und seinen Vater handelt. Der 55-jährige habe mehrere Jahrzehnte Flugerfahrung gehabt und sei ein sehr erfahrener Pilot gewesen.", "Das dritte Todesopfer ist nach Worten Bayers \"höchstwahrscheinlich\" eine 39-Jährige, die mit ihrem Kind in einer Dachgeschosswohnung lebte. Mit sicheren Ergebnissen werde im Laufe der Woche gerechnet. Nach dem Absturz des Kleinflugzeugs in ein Wohnhaus war die Dachgeschosswohnung in Brand geraten und völlig zerstört worden. Das Kind überlebte leicht verletzt."], "+++ 12.54 Uhr: BGH lehnt Klage zur Löschung von Suchergebnissen gegen Google ab +++": ["In einem Streitfall um die Auslegung des \"Rechts auf Vergessenwerden\" hat der Bundesgerichtshof (BGH) die Klage eines ehemaligen Geschäftsführer einer Wohlfahrtorganisation gegen den Internetkonzern Google abgewiesen. Der Suchmaschinenbetreiber sei nicht dazu verpflichtet, Links zu Presseberichten über den Kläger in Verbindung mit einem finanziellen Verlust der Organisation zu löschen, urteilte der BGH.", "In einem zweiten Rechtsstreit gegen Google setzte der BGH seine Entscheidung aus und verwies den Fall zur Vorabklärung von damit verbundenen Fragen an den EuGH. Dabei ging es um Klagen von zwei Verantwortlichen von Finanzdienstleistungsgesellschaften. Diese waren unter anderem mit Fotos in Berichten auf der Internetseite einer US-Firma erwähnt worden, die deren Anlagemodelle kritisch hinterfragte. Die Kläger wurden nach eigenen Angaben von dieser erpresst."], "+++ 12.34 Uhr: Bis zu zehn Jahre Haft bei Angriffen auf Gesundheitspersonal in Algerien +++": ["Die Regierung in Algerien hat angesichts der Corona-Krise drastische Strafen im Falle von Attacken gegen das Gesundheitspersonal oder gegen Krankenhäuser beschlossen. Bis zu zehn Jahre Haft drohen bei körperlichen Angriffen auf Mitarbeiter im Gesundheitswesen, bei verbalen Attacken bis zu drei Jahre, wie das Kabinett nach Angaben der Nachrichtenagentur APS vom Sonntagabend beschloss. Kommt ein Angehöriger des Gesundheitspersonals bei einem Angriff ums Leben, kann eine lebenslange Haftstrafe verhängt werden.", "Angesichts der vielen Patienten in algerischen Krankenhäusern infolge der Corona-Pandemie war es wiederholt zu Attacken auf Mitarbeiter im Gesundheitswesen gekommen."], "+++ 12.30 Uhr: Hongkong erlässt allgemeine Maskenpflicht +++": ["Angesichts einer neuen Welle von Corona-Infektionen hat Hongkong seine Schutzmaßnahmen deutlich verschärft. Ab Mittwoch gelte an allen öffentlichen Orten Maskenpflicht, kündigte der stellvertretende Regierungschef der chinesischen Sonderverwaltungszone, Matthew Cheung, an. Öffentliche Zusammenkünfte von mehr als zwei Menschen sind demnach künftig untersagt. Cheung bezeichnete die Lage in der ehemaligen britischen Kronkolonie als \"außerordentlich ernst\"."], "+++ 12.18 Uhr: Ukraine-Konflikt: Armee wirft Separatisten Bruch der Waffenruhe vor +++": ["Im Kriegsgebiet in der Ostukraine ist die neu vereinbarte Waffenruhe nach Militärangaben aus Kiew am Morgen von Seiten der prorussischen Separatisten gebrochen worden. Stellungen der ukrainischen Regierungseinheiten seien bereits kurz nach Inkrafttreten der neuen Feuerpause mit schweren Maschinengewehren beschossen worden. Das teilte der Oberkommandierende der Regierungstruppen, Wladimir Krawtschenko, Journalisten mit.", "Zudem sei an einem Frontabschnitt auch Mörserbeschuss seitens der Aufständischen festgestellt worden. Zuvor hatten Vertreter der Rebellen aus Luhansk und Donezk ein Einhalten der Waffenruhe durch die Armee bestätigt."], "+++ 12.02 Uhr: Erneut tödliche Schüsse an der Grenze zwischen Armenien und Aserbaidschan +++": ["An der Grenze zwischen Armenien und Aserbaidschan ist es erneut zu tödlichen Schüssen gekommen. Ein armenischer Soldat sei durch Schüsse eines Scharfschützen von aserbaidschanischer Seite aus getötet worden, erklärte das armenische Verteidigungsministerium. Aserbaidschan wiederum warf Armenien vor, \"großkalibrige Maschinengewehre und  Scharfschützen-Gewehre\" eingesetzt und eine Waffenruhe an der Grenze in den vergangenen 24 Stunden mehrfach gebrochen zu haben.", "In den vergangenen Wochen hatte es wiederholt Grenzgefechte zwischen der aserbaidschanischen und der armenischen Armee gegeben. Es waren die schwersten Gefechte zwischen den beiden verfeindeten Nachbarländern seit 2016. Insgesamt wurden laut offiziellen Angaben bisher mindestens 19 Menschen auf beiden Seiten getötet."], "+++ 11.32 Uhr: Zwei Tote bei Protesten im Irak +++": ["Bei Protesten in der irakischen Hauptstadt Bagdad sind zwei Menschen getötet worden. Die Demonstranten seien auf dem zentralen Tahrir-Platz in der Nacht von Tränengasgeschossen der Sicherheitskräfte getroffen worden, sagten Ärzte in Bagdad der Nachrichtenagentur AFP. Es sind die ersten tödlichen Zusammenstöße auf dem symbolträchtigen Platz seit dem Amtsantritt von Ministerpräsident Mustafa Kadhemi Anfang Mai.", "Der Tahrir-Platz war vergangenen Oktober Ausgangspunkt monatelanger Massenproteste. Dabei waren über 550 Menschen getötet und Zehntausende verletzt worden. Zudem wurden mehrere Dutzend Aktivisten ermordet oder verschleppt."], "+++ 11.23 Uhr: Vier von fünf Unternehmen in den USA wollen Mitarbeitern weiterhin Homeoffice ermöglichen +++": ["In den USA hat eine große Mehrheit der Unternehmen in der Corona-Krise die Vorteile des Homeoffice schätzen gelernt: In einer Umfrage des US-Unternehmerverbands (Nabe) gaben mehr als 80 Prozent der Betriebe an, sie würden ihren Mitarbeitern zumindest \"bis zu einem gewissen Grad\" auch nach der Krise anbieten, von Zuhause aus zu arbeiten. Allgemein zeigt die Umfrage eine im Vergleich zum April deutlich verbesserte Stimmung in den Unternehmen. So gab rund ein Drittel der US-Unternehmen an, ihre Geschäfte liefen bereits wieder auf Vorkrisenniveau. Ein weiteres Drittel erklärte aber auch, in den kommenden sechs Monate nicht mit der Rückkehr zur normalen Geschäftstätigkeit zu rechnen. Der Verband befragte von Anfang bis Mitte Juli 104 Unternehmen. Das Geschäftsklima verbesserte sich demnach im Vergleich zur vergangenen Umfrage im April deutlich."], "+++ 10.44 Uhr: Ifo-Geschäftsklima steigt etwas stärker als erwartet +++": ["Die Stimmung deutscher Unternehmen hat sich im Juli etwas stärker als erwartet aufgehellt. Das Ifo-Geschäftsklima stieg verglichen mit dem Vormonat um 4,2 Punkte auf 90,5 Zähler, wie das Ifo-Institut in München mitteilte. Analysten hatten lediglich mit einem Anstieg auf 89,3 Punkte gerechnet. Es ist der dritte Anstieg des Konjunkturindikators in Folge, nachdem er im April - belastet durch die Corona-Krise - auf ein Rekordtief von 74,3 Punkte gefallen war. Die Unternehmen bewerteten vor allem ihre Zukunftsaussichten besser. Aber auch die Bewertung der aktuellen Lage hellte sich auf."], "+++ 10.36 Uhr: Söder spricht sich für verpflichtende Corona-Tests an Flughäfen aus +++": ["Corona-Tests an deutschen Flughäfen müssen nach Ansicht von Söder verpflichtend werden. Die Pflicht müsse \"unbedingt\" und \"so schnell wie möglich\" kommen, forderte Bayerns Ministerpräsident während seiner Pressekonferenz in München. Die verpflichtenden Tests sollen nach Vorstellung Söders kostenlos sein. Er registriere in Berlin eine steigende Bereitschaft zur Einrichtung von verpflichtenden Tests. Der Bund müsse dafür nun den rechtlichen Rahmen schaffen. Bayern bereite alles vor, um dann umgehend starten zu können, sagte Söder. Sollten verpflichtende Tests an Flughäfen kommen, könne man - falls rechtlich zulässig - über entsprechende Tests für Auto- und Bahnreisende zumindest nachdenken."], "+++ 10.31 Uhr: Söder appelliert an Urlauber und Feiernde: \"Corona verzeiht keinen Leichtsinn\" +++": ["Bayerns Ministerpräsident Markus Söder (CSU) hat nach der Corona-Masseninfektion auf einem Bauernhof in Niederbayern ein strenges Einhalten der Regeln zur Bekämpfung der Pandemie angemahnt. \"Corona verzeiht keinen Leichtsinn\", sagte Söder in München. Unvernunft, mangelnde Vorsicht und zum Teil bewusste Verstöße gegen Hygienekonzepte und Regeln seien das Problem. Daher sei das Tragen von Mund-Nase-Schutz ebenso wichtig wie ein Ausbau der Testkapazitäten und gegebenenfalls Quarantäne. \"Corona kommt schleichend zurück, leider aber mit aller Macht\", sagte Söder. Daher sei es wichtig, darauf zu achten, dass aus wenigen Fällen nicht schleichend eine zweite Infektionswelle werde. \"Vorsicht muss oberstes Gebot bleiben\", sagte der CSU-Chef."], "+++ 10.19 Uhr: Nach Corona-Ausbruch in Mamming: Bayern verfünffacht Strafen für Verstöße gegen Hygiene-Konzept +++": ["Als Konsequenz aus dem Corona-Ausbruch in einem landwirtschaftlichen Großbetrieb in Mamming hat der Freistaat Bayern die Strafen für Verstöße gegen Hygiene-Maßnahmen für Betriebe auf 25.000 Euro verfünffacht. Zuvor hatte es Hinweise gegeben, dass es in dem Betrieb Verstöße gegen die Hygiene-Regeln gegeben habe. Zudem sollen in der Erntezeit landwirtschaftliche Betriebe ab sofort in kürzeren Intervallen getestet werden. Zudem sollen sich alle Saisonarbeiter verpflichtend einem Corona-Test unterziehen."], "+++ 10.10 Uhr: Bayern richtet Teststationen an Grenzen und Bahnhöfen ein +++": ["Bayerns Ministerpräsident Markus Söder hat angekündigt, neben Corona-Tests an den Flughäfen auch an Grenzen und Hauptbahnhöfen im Freistaat Corona-Tests anzubieten. Auf diesem Wege sollen auch Urlaubsrückkehrer, die per Auto oder Bahn einreisen, auf das Virus geprüft werden können. Die Teststationen sollen laut Söder an den Grenzübergängen Walserberg, Pocking und Kiefersfelden eingerichtet werden. Zudem soll es auf den Hauptbahnhöfen München und Nürnberg Tests geben. Die Test sind freiwillig. Die Angebote würden jetzt eingerichtet, da bereits jetzt in vielen Bundesländern die Ferien enden und Urlauber auch aus potenziellen Risikogebieten zurückkommen. Söder appellierte an den Bund, über das Infektionsschutzgesetz die Rechtsgrundlage für verpflichtende Coronatests zu geben. Sobald das rechtliche Okay komme, werde Bayern an den Flughäfen Rückkehrer aus Risikogebieten verpflichtend testen."], "+++ 9.25 Uhr: Spanien verhandelt mit London über Ausnahmen von Quarantänepflicht +++": ["Spanien verhandelt mit Großbritannien darüber, die Balearen und die Kanaren von der seit Sonntag geltenden zweiwöchigen Quarantänepflicht für aus Spanien ins Vereinigte Königreich zurückkehrende Urlauber auszunehmen. Corona sei auf beiden Inselgruppen \"unter Kontrolle\" und die Ansteckungsrate mit dem Virus liege \"weit unter\" der Großbritanniens, sagte Spaniens Außenministerin Arancha González Laya. Die Zahl der Neuinfektionen pro 100.000 Einwohner während der vergangenen 14 Tage liegt nach Angaben des Gesundheitsministeriums in Madrid für die Kanaren bei 5,8 und für die Balearen bei 8,0, während Großbritannien einen Wert von 14,7 aufweise, wie die Zeitung \"El País\" berichtet."], "+++ 9.02 Uhr: Ryanair verbucht in Corona-Krise Verlust von 185 Millionen Euro +++": ["Der irische Billigflieger Ryanair hat wegen der weltweiten Corona-Beschränkungen von April bis Juni einen Verlust von 185 Millionen Euro verzeichnet. Das vergangene Quartal sei das schwierigste in der 35-jährigen Geschichte der Airline gewesen, erklärte die Fluggesellschaft. Die Passagierzahlen seien von 42 Millionen im Vorjahresquartal auf 500.000 abgestürzt. Im Vorjahresquartal hatte Ryanair 243 Millionen Euro Gewinn erwirtschaftet. Der Umsatz brach durch die massiven Reiseeinschränkungen ein und lag bei 125 Millionen Euro, wie die Airline mitteilte."], "+++ 8.52 Uhr: Kanzleramtsminister Braun offen für Pflicht-Tests bei Reise-Rückkehrern +++": ["Angesichts steigender Corona-Infektionszahlen in einigen Urlaubsgebieten hat sich Kanzleramtsminister Helge Braun (CDU) offen für eine Test-Pflicht für Reiserückkehrer gezeigt. Die bisherige Testung der Rückkehrer auf freiwilliger Basis habe Grenzen, sagte Braun am Montag im RBB. Meistens seien es \"die fürsorglichen Menschen, die sich auch im Urlaub ohnehin sehr vorsichtig verhalten haben, die freiwillige Angebote wahrnehmen\", sagte er. Diejenigen, die \"eher sorglos\" seien, nähmen dann auch den freiwilligen Test nicht wahr.     Deswegen halte er es für richtig, für eine \"stärkere Verbindlichkeit\" bei den Corona-Tests für Reiserückkehrer zu sorgen. In den letzten Tagen habe sich gezeigt, \"dass das diffuse Infektionsgeschehen - hier Reise-Rückkehrer, da eine Feierlichkeit - deutlich zunimmt\". Das mache ihm Sorgen. Dieses kleinteilige Infektionsgeschehen sei sehr schlecht zu kontrollieren."], "+++ 8.39 Uhr: Japanischer Modedesigner Kansai Yamamoto ist tot +++": ["Der japanische Modedesigner Kansai Yamamoto ist tot. Er starb im Alter von 76 Jahren an Leukämie, wie seine Tochter, die Schauspielerin Mirai Yamamoto, am Montag im Onlinedienst Instagram mitteilte. Yamamoto galt als Pionier der japanischen Modeindustrie und wurde unter anderem für seine Entwürfe für Popstar David Bowie bekannt. Yamamoto machte sich ab den 70er Jahren mit farbenfrohen Avantgarde-Stücken, die Geschlechtergrenzen überschritten und häufig Elemente der japanischen Kultur aufgriffen, einen Namen. Für David Bowies Alter Ego Ziggy Stardust entwarf er eine Reihe von Outfits. \"Ich fand Davids Ästhetik und sein Interesse daran, Geschlechtergrenzen zu überschreiten, schockierend schön\", sagte Yamamoto 2018 der Website \"The Cut\"."], "+++ 8.30 Uhr: Umfrage: Schlechte Noten für politische Führung der USA in Europa +++": ["Die politische Führung der USA unter Präsident Donald Trump hat im vergangenen Jahr einer Umfrage zufolge erneut schlechte Noten in Europa erhalten. Bei der globalen Befragung des Instituts Gallup bewerteten die Arbeit der Führung in Washington 2019 in europäischen Ländern nur 24 Prozent positiv, wie aus der am Montag veröffentlichten Studie hervorgeht. Der Wert blieb damit unverändert zum Vorjahr. Eine negative Meinung äußerten 61 Prozent der befragten Europäer. In Deutschland fiel der Kontrast mit 12 Prozent Zustimmung und 78 Prozent Ablehnung noch deutlicher aus. Der Zustimmungswert in Deutschland sank verglichen mit 2018 um 5 Punkte.", "Bei der globalen Umfrage - bei der in 135 Staaten und Regionen nach den Zustimmungswerten für die politische Führung der USA, Deutschlands, Chinas und Russlands gefragt wurde - lag im dritten Jahr in Folge die Bundesrepublik an erster Stelle: 44 Prozent äußerten sich positiv. Die USA kamen bei der weltweiten Umfrage mit 33 Prozent auf den zweiten Rang, lagen allerdings nur einen Punkt vor China. Auf dem letzten Platz folgte Russland mit 30 Prozent.", "Gallup befragte nach eigenen Angaben zwischen März und September 2019 telefonisch in der Regel rund 1000 Erwachsene in den jeweiligen Ländern. In Deutschland lief die Umfrage mit 1025 Beteiligten zwischen dem 7. Mai und dem 5. Juni vergangenen Jahres."], "+++ 8.12 Uhr: China verzeichnet stärksten Anstieg von Corona-Infektionen seit April +++": ["China hat am Montag den höchsten Anstieg der Corona-Neuinfektionen seit April verzeichnet. Insgesamt infizierten sich binnen 24 Stunden 61 Menschen mit dem neuartigen Virus, wie die nationale Gesundheitsbehörde mitteilte. Die Entwicklung ist auf Infektionsherde in drei Regionen zurückzuführen: In der nordwestlichen Region Xinjiang wurden demnach 41 Neuinfektionen gemeldet. Mitte Juli war dort in der Regionalhauptstadt Urumqi ein neuer Infektionsherd aufgetreten.", "14 weitere Fälle wurden aus der nordöstlichen Region Liaoning gemeldet, die meisten davon in der Hafenstadt Dalian. Zwei weitere Fälle wurden nach Behördenangaben in der Nachbarprovinz Jilin registriert. Vier weitere Infizierte waren aus dem Ausland eingereist. Die Behörden ordneten Massentests für hunderttausende Bewohner von Dalian an. Auch in Urumqi wurden am Sonntag reihenweise Bewohner auf das Coronavirus getestet, wie die staatliche Zeitung \"Global Times\" berichtete. Für einige Viertel der beiden Städte wurden Lockdowns verhängt."], "+++ 8.00 Uhr: Tragisches Klassentreffen - 15 Tote bei Busunglück in Vietnam +++": ["Tragisches Ende eines Klassentreffens in Vietnam: Mindestens 15 Ehemalige, die den Jahrestag ihres Schulabschlusses vor 30 Jahren feiern wollten, sind bei einem Busunglück ums Leben gekommen, wie staatliche Medien am Sonntagabend berichteten. Die 40-köpfige Gruppe aus der Küstenstadt Dong Hoi sei unterwegs in den nordwestlich gelegenen Nationalpark Phong Nha-Ke Bang gewesen, als der Bus von der Straße abgekommen und von einer Klippe gestürzt sei.", "Neun Insassen waren nach Angaben eines Behördensprechers sofort tot, sechs weitere starben später an ihren schweren Verletzungen. Vier Menschen waren in kritischem Zustand. Der Fahrer habe wahrscheinlich in einer Kurve die Kontrolle über das Fahrzeug verloren, hieß es.", "Das Naturschutzgebiet Phong Nha-Ke Bang ist vor allem für ein riesiges Höhlennetzwerk bekannt. Die Gruppe war nur noch zehn Kilometer vom Eingang des Parks entfernt, als das Unglück geschah. Verkehrsunfälle sind eine der häufigsten Todesursachen in dem südostasiatischen Land mit 96 Millionen Einwohnern."], "+++ 7.40 Uhr: Corona-Krise reißt Ryanair in die Verlustzone +++": ["Der Zusammenbruch des Flugverkehrs in der Corona-Krise hat Europas größten Billigflieger Ryanair im abgelaufenen Quartal nicht so tief in die roten Zahlen gerissen wie befürchtet. Unter dem Strich stand im ersten Geschäftsquartal bis Ende Juni ein Verlust von 185 Millionen Euro nach einem Gewinn von 243 Millionen ein Jahr zuvor, wie die Rivalin von Easyjet und der Lufthansa-Tochter Eurowings am Montag in Dublin mitteilte. Analysten hatten mit einem größeren Minus gerechnet.", "Der Umsatz sackte im Jahresvergleich um 95 Prozent auf 125 Millionen Euro ab. Die Zahl der Fluggäste brach sogar um 99 Prozent auf eine halbe Million ein. Das Quartal sei das schwierigste in der 35-jährigen Geschichte von Ryanair gewesen, teilte das Unternehmen mit. Eine Gewinnprognose wagte das Management um Ryanair-Chef Michael O'Leary weiterhin nicht. Die größte Gefahr sei eine mögliche zweite Welle von Infektionsfällen im späten Herbst.."], "+++ 7.17 Uhr: Riesenfrosch im Titicaca-See soll von Forscherteam gerettet werden +++": ["Ein internationales Wissenschaftlerteam soll den vom Aussterben bedrohten Titicaca-Riesenfrosch retten. Wie das bolivianische Museum für Naturgeschichte am Sonntag mitteilte, werden Forscher aus Bolivien, Peru, Ecuador und den USA gemeinsam nach Wegen zur Rettung des Froschs mit dem lateinischen Namen Telmatobius culeus suchen. Das Projekt wird demnach von mehreren Institutionen unterstützt, darunter den Vereinten Nationen.", "Der Titicaca-Riesenfrosch kommt nur im Titicaca-See vor, dem größten See Südamerikas, der zu Bolivien und Peru gehört. Der Telmatobius culeus ist der größte ausschließlich im Wasser lebende Frosch der Welt. Nach Angaben von Zoologen kann er eine Kopf-Rumpf-Länge von bis zu 20 Zentimetern erreichen. Der Frosch lebt in Wassertiefen von bis zu hundert Metern."], "+++ 7.12 Uhr: Goldpreis steigt auf Rekordhoch +++": ["Gold ist wegen der wirtschaftlichen Folgen der Corona-Krise so teuer wie noch nie. In der Nacht zum Montag stieg der Preis für eine Feinunze (31,1 Gramm) bis auf 1944,71 Dollar und übertraf damit das bisherige Rekordhoch von rund 1921 Dollar vom September 2011 deutlich. Zuletzt bröckelte der Kurs etwas ab, lag aber immer noch rund eineinhalb Prozent im Plus bei 1932 Dollar.", "Damit zog der Goldpreis in diesem Jahr bereits um etwas mehr als ein Viertel an, wobei er vor allem seit Mitte Juni stark zulegte. Zu Beginn des Corona-Crashs an den Finanzmärkten hatte Gold sogar an Wert verloren, obwohl das Edelmetall als Krisenwährung gilt. Mitte März kostete eine Feinunze zeitweise weniger als 1500 Dollar.", "Gold ist zurzeit aufgrund mehrerer Entwicklungen unter Anlegern sehr beliebt. Ein Hauptgrund ist die Corona-Pandemie mit ihren drastischen wirtschaftlichen Folgen. Dazu gehören die hohe Unsicherheit über den Fortgang der Krise, die stark steigende Verschuldung von Staaten und Unternehmen sowie die anhaltend niedrigen Zinsen auf der Welt. Gold gilt als Krisen- und Inflationsschutz."], "+++ 7.04 Uhr: Hurrikan \"Douglas\" erreicht Hawaii +++": ["Der Hurrikan \"Douglas\" hat im Pazifik die Hawaii-Inseln erreicht. Nach Mitteilung des Nationalen Hurrikan-Zentrums der USA befand sich das Auge des Wirbelsturms am Sonntagabend (Ortszeit, Montagmorgen MESZ) 105 Kilometer ost-nordöstlich von Honolulu, der Hauptstadt des US-Bundesstaates Hawaii. Mit Windgeschwindigkeiten von 140 Kilometern pro Stunde zog der Sturm langsam in west-nordwestliche Richtung weiter.", "Über größere Schäden wurde zunächst noch nichts bekannt. Die Behörden hatten vor lebensgefährlichen und potenziell zerstörerischen Wellen, heftigen Regenfällen und gefährlichen Sturmfluten gewarnt. Auf der Insel Maui wurden die Menschen dazu aufgefordert, zu Hause Schutz zu suchen und Straßen möglichst zu meiden. Hawaii wird nur recht selten von Hurrikanen erreicht.", "Die Tropenstürme werden in alphabetischer Reihenfolge benannt, es gibt jedes Jahr jeweils separate Tabellen für den Atlantik und den Pazifik. \"Douglas\" ist damit der vierte Sturm dieses Jahres im Pazifikraum."], "+++ 5.47 Uhr: Flagge eingeholt: China bestätigt Räumung des US-Konsulats in Chengdu +++": ["Nach der Schließung des amerikanischen Konsulats in Chengdu im Südwesten des Landes haben die chinesischen Behörden das Gebäude am Montagmorgen wieder übernommen. Kurz zuvor war die Frist zur Räumung abgelaufen. Das chinesische Außenministerium bestätigte, dass das US-Konsulat geschlossen sei. \"Behördenvertreter haben das Gebäude durch den Haupteingang betreten und das Gelände übernommen\", teilte ein Sprecher mit. Am Morgen um 6.24 Uhr Ortszeit (00.24 MESZ) war die US-Flagge auf dem Gebäude eingeholt worden.", "Auch hatten chinesische Mitarbeiter noch in den frühen Morgenstunden das Konsulat verlassen, wie in chinesischen Fernsehberichten zu sehen war. Sicherheitskräfte in Uniform und Zivil riegelten die Straßen um die Vertretung am Morgen weiträumig ab. Weder Journalisten noch Schaulustige durften sich nähern. Lastwagen hatten vorher noch Container weggefahren. Am Vortag hatten sich vor dem Gebäude viele Schaulustige versammelt.", "In dem 1985 eröffneten Konsulat arbeiteten normalerweise rund 200 Mitarbeiter, darunter rund 150 örtlich angeheuerte chinesische Kräfte. Wie viele US-Diplomaten zuletzt in Chengdu waren, ist unklar, da das Konsulat wegen des Ausbruchs des Coronavirus nach unbestätigten Medienberichten möglicherweise nicht voll besetzt war. Nach der Schließung haben die USA jetzt noch vier Konsulate in der Volksrepublik und eins in Hongkong."], "+++ 5.33 Uhr: Heil sieht das Land in Flüchtlingspolitik besser aufgestellt als 2015 +++": ["Fünf Jahre nach dem verstärkten Flüchtlingszuzug von 2015 sieht Bundesarbeitsminister Hubertus Heil (SPD) Deutschland besser aufgestellt für den Umgang mit Migranten als damals. \"Heute sind wir besser sortiert als 2015\", sagte Heil der Deutschen Presse-Agentur in Berlin. \"Mit dem Migrationspaket haben wir nicht nur Ordnung in der Frage der Zuwanderung gebracht - sondern auch zusätzliche Maßnahmen zur Integration und zu arbeitsmarktbezogenen Sprachkursen geschaffen.\" Das Fachkräfteeinwanderungsgesetz habe einen Weg der legalen Zuwanderung qualifizierter Fachkräften geebnet. Mit dem Paket soll zudem die Durchsetzung der Ausreisepflicht erleichtert werden."], "+++ 5.23 Uhr: 340 registrierte Neuinfektionen mit dem Coronavirus in Deutschland +++": ["Die Gesundheitsämter in Deutschland haben nach Angaben des Robert Koch-Instituts (RKI) 340 neue Corona-Infektionen innerhalb eines Tages gemeldet. Damit waren seit Beginn der Corona-Krise mindestens 205 609 Menschen in Deutschland nachweislich mit dem Virus Sars-CoV-2 infiziert, wie das RKI am Montagmorgen meldete (Datenstand 27.7., 0.00 Uhr).", "In Deutschland starben nach den RKI-Angaben bislang 9118 mit dem Virus infizierte Menschen - seit dem Vortag kamen keine neuen Todesfälle hinzu. Bis Montagmorgen hatten 190 400 Menschen die Infektion nach RKI-Schätzungen überstanden."], "+++ 5.13 Uhr: Nach neuem Virus-Ausbruch in Nordostchina: Hunderte Flüge gestrichen +++": ["Nach dem neuen Ausbruch des Coronavirus in Dalian in Nordostchina sind mehr als 400 Flüge in die Hafenstadt gestrichen worden. Bis Montagmorgen seien 79 Prozent aller Flüge storniert worden, wie die Zeitung \"Global Times\" berichtete. In der Sechs-Millionen-Metropole wurden am Vortag wieder 14 neue Infektionen mit dem Virus berichtet.", "Von Dalian, wo die ersten Fälle in einer Fischfabrik lokalisiert worden waren, hat sich das Virus in mindestens acht weitere Städte ausgebreitet, wie Staatsmedien berichteten. Inzwischen sind etwa mehr als 200 Erkrankungen in der Provinz Liaoning entdeckt worden. 36 Infizierte, die keine Symptome zeigen, sind unter Beobachtung."], "+++ 5.12 Uhr: Symbolträchtige Prozession zu Ehren von John Lewis in Selma +++": ["Symbolträchtige Ehrung des verstorbenen US-Bürgerrechtlers John Lewis: In Selma im Bundesstaat Alabama ist der Sarg des legendären Streiters für die Rechte der Afroamerikaner über dieselbe Brücke gefahren worden, an der er 1965 während einer Demonstration fast von der Polizei totgeschlagen worden war. Am Rande der Brücke sangen Trauernde am Sonntag die Bürgerrechtshymne \"We Shall Overcome\".", "Die Trauerfeierlichkeiten für Lewis hatten in Anwesenheit von hunderten Menschen am Samstag begonnen und sollen sechs Tage dauern. Als Höhepunkt wird sein Leichnam am Montag in der Rotunde des Kapitols in Washington aufgebahrt. Dies ist eine besondere Ehre, die nur wenigen Verstorbenen zuteil wird.", "Der Bürgerrechtler war vor anderthalb Wochen im Alter von 80 Jahren an Bauchspeicheldrüsenkrebs gestorben. In den 1960er Jahren gehörte er zu den bekanntesten Mitstreitern des Friedensnobelpreisträgers Martin Luther King im Kampf für die Gleichstellung der schwarzen Bevölkerung in den USA. Später vertrat er die Demokratische Partei jahrzehntelang im US-Kongress."], "+++ 4.35 Uhr: Nach Masseninfektion Corona-Testzelt für Einwohner von Mamming +++": ["Nach der Corona-Masseninfektion von 174 Erntehelfern auf einem Gemüsehof in Mamming will die Staatsregierung am Montag eine Covid-Teststation in der niederbayerischen Gemeinde aufbauen. Der örtlichen Bevölkerung werde die freiwillige Testung in einem mobilen Testzelt angeboten, sagte Bayerns Gesundheitsministerin Melanie Huml (CSU) am Montag. \"Gerade in einer Situation wie dieser ist dies ein sehr wichtiges Angebot an die Bevölkerung.\"", "Am Wochenende hatte das Landratsamt Dingolfing-Landau bekannt gegeben, dass sich auf einem mittlerweile abgeriegelten großen Gemüsebauernhof in der 3300-Einwohner-Gemeinde mehr als ein Drittel der dort arbeitenden Erntehelfer mit dem Corona-Erreger infiziert hatte. Ein Saisonarbeiter wird im Krankenhaus behandelt, einige weitere Infizierte weisen nach Ministeriumsangaben Symptome auf. Die Helfer aus Ungarn, Rumänien, Bulgarien und der Ukraine waren bei der Gurkenernte eingesetzt."], "+++ 3.49 Uhr: Rufe nach Coronatest-Pflicht für heimkehrende Urlauber mehren sich +++": ["Die Rufe nach einem obligatorischen Coronavirus-Test für aus dem Urlaub nach Deutschland heimkehrende Reisende nehmen zu. CSU-Landesgruppenchef Alexander Dobrindt sagte am Sonntagabend im Internetprogramm \"Bild live\", vor allem für Heimkehrer aus Corona-Risikogebieten müsse es einen verpflichtenden Test geben. Wenn dies derzeit rechtlich nicht gehe, \"dann muss man das entsprechende Recht schaffen\".", "Bundesgesundheitsminister Jens Spahn (CDU) hatte zuvor mitgeteilt, dass sein Haus eine Test-Pflicht für Rückkehrer aus dem Urlaub prüfe. Im Deutschlandfunk hob er jedoch hervor, dass die rechtlichen Hürden hoch seien: \"Das ist ja ein Eingriff in die Freiheit, jemanden zum Test zu verpflichten.\" Den derzeitigen deutlichen Anstieg bei den Neuinfektionen führte Spahn in erster Linie auf \"Reiseaktivitäten\" und Rückkehrer aus bestimmten Regionen zurück. Auch FDP-Chef Christian Lindner forderte eine Test-Pflicht für heimkehrende Urlauber, vor allem bei Ferien in Risikogebieten. Die Kosten dafür solle jeder selbst tragen müssen, sagte Lindner im ZDF: \"Wer sich in ein Risiko freiwillig begibt, als Tourist, der wird dann mit in Kauf nehmen müssen, dass er für diesen Test auch bezahlt.\""]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute---wie-bitte----moderator-geert-mueller-gerbes-ist-tot-9501178.html", "www.stern.dehttps://www.stern.de/panorama/gesellschaft/news-im-video--wie-instagram-zum-umschlagplatz-fuer-drogen-wurde-9502374.html", "www.stern.dehttps://www.stern.de/gesundheit/corona-news--wo-verbreitet-sich-das-virus-aktuell-in-deutschland--9262114.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/video--queen-elisabeth-und-prinz-philip-feiern-73--hochzeitstag-9499100.html", "www.stern.dehttps://www.stern.de/politik/ausland/news-im-video--bolsonaro-erntet-fuer-putin-lob-spott-im-internet-9498448.html"]}