{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/-sea-watch-3---darum-legte-carola-rackete-nicht-in-tunesien-an-8781592.html", "query_keywords": ["flüchtl", "asyl", "migration", "migrant"], "creation_date": "03.07.2019", "last_modified": "04.07.2019", "crawl_date": "26.11.2020", "author_person": ["Daniel Wüstenberg"], "author_organization": [], "news_keywords": [], "content": {"title": "\"Sea-Watch\" erklärt, warum Carola Rackete nicht in Tunesien anlegte – Kapitänin an geheimen Ort gebracht", "description": "Wieso fuhr Carola Rackete mit der \"Sea Watch 3\" nach Lampedusa und nicht in einen Hafen im näher gelegenen Tunesien? Ein Sprecher der Organisation erklärt es.", "body": {"": ["\"Sea-Watch\"-Kapitänin Carola Rackete ist auf freiem Fuß. Die Ermittlungsrichterin im italienischen Agrigent hob den Hausarrest für die 31-jährige ehrenamtliche Seenotretterin auf. Während Italiens Innenminister Matteo Salvini wütete (lesen Sie hier im stern mehr dazu), äußerten Hilfsorganisationen und die Bundesregierung ihre Erleichterung über die Entscheidung der Justiz.", "Menschenleben zu retten sei keine Straftat, sondern ein humanitärer Akt, sagte Bundesaußenminister Heiko Maas (SPD) der \"Rheinischen Post\". \"Ich hoffe, dass die Vorwürfe gegen Frau Rackete nun rasch in den dafür vorgesehenen Verfahren geklärt werden.\" Der Generalsekretär der Menschenrechtsorganisation Amnesty International in Deutschland, Markus N. Beeko, sagte: \"Die Entscheidung unterstreicht die Rechtmäßigkeit der Arbeit von Seenotrettern und die Bedeutung des Menschenrechtsschutzes.\""], "Carola Rackete an einem geheimen Ort": ["Rackete selbst zeigte sich nach der Gerichtsentscheidung ebenfalls erleichtert. Diese sei ein großer Sieg für die Solidarität mit allen Migrantinnen und Migranten. Die Kapitänin des zivilen Rettungsschiffes \"Sea-Watch 3\" muss sich nach Angaben ihres Rechtsanwaltes am 9. Juli einer weiteren Anhörung der Staatsanwaltschaft stellen. Gegen die 31-Jährige wird wegen Beihilfe zu illegaler Migration ermittelt. Zwei weitere Vorwürfe – Widerstand gegen Vollstreckungsbeamte und Widerstand gegen ein Kriegsschiff – wurden laut Medienberichten fallen gelassen.", "Vorläufig ist Carola Rackete abgetaucht. Sie befinde sich an einem geheimen Ort, sagte ein Sprecher der zivilien Seenotrettungsorganisation \"Sea-Watch\". Grund dafür seien auch zahlreiche Drohungen gegen die Schiffsführerin. \"Wir wollen, dass sie in Sicherheit ist und dass sie erstmal nicht belagert wird.\"", "Die italienische Regierung hatte der Besatzung der \"Sea-Watch 3\" verboten, den Hafen der Insel Lampedusa anzulaufen. Die Crew rettete – dem internationalen Seerecht (lesen Sie hier im stern mehr dazu) und dem Gebot der Menschlichkeit folgend – am 12. Juni mehr als 50 Menschen aus einem seeuntüchtigen Schlauchboot im Mittelmeer. Die Geretteten wurden nach Angaben der Hilfsorganisation etwa 87 Kilometer vor der libyischen Küste an Bord geholt, rund 200 Kilometer von Lampedusa entfernt. \"Sea-Watch\" lehnte es mit Blick auf die Menschenrechtslage jedoch ab, die Menschen zurück in das Bürgerkriegsland zu bringen. Die Kapitänin entschied sich nach fast dreiwöchiger Odyssee über das Mittelmeer für das Anlaufen von Lampedusa am Wochenende und wurde daraufhin festgenommen."], "Tunesien kam laut \"Sea-Watch\" nicht als Ziel in Frage": ["Immer wieder forderten Politiker und Teilnehmer von Diskussionen in sozialen Netzwerken, die Geretteten nach Tunesien zu bringen. Der Hafen von Zarzis liegt etwa 150 Kilometer vom Ort der Rettung entfernt. Ein Sprecher von \"Sea-Watch\" sagte dem stern nun, warum auch dieses nordafrikanische Land als Ziel für die schiffbrüchigen Migranten nicht in Frage gekommen sei.", "Es gebe in Tunesien kein nationales Asylverfahren. \"Unsere Kapitänin würde folglich gegen die Flüchtlingskonvention verstoßen, wenn sie Gerettete an ein Land ausliefert, in dem ihr Grundrecht auf ein Asylverfahren nicht gewährleistet wird.\" Zudem sei es immer möglich, das sich unter den Menschen Gruppen befinden, \"die einem besonderen Verfolgungsrisiko ausgesetzt sind\", zum Beispiel oppositionelle Tunesier oder Homosexuelle. Ihnen drohten \"Misshandlungen und Folterungen durch staatliche Behörden\", so der Sprecher. Eine Einschätzung, die Menschenrechtsorganisation Amnesty International in ihrem Jahresbericht teilt.", "Tunesien habe sich außerdem in der Vergangenheit wenig kooperativ gezeigt und \"wiederholt über lange Zeit geweigert, Gerettete – zum Beispiel von Frachtschiffen – anzunehmen\" und verfüge über keine Rettungsleitstelle, erklärte der \"Sea-Watch\"-Sprecher weiter. \"Es geht nicht nur darum, Rettungseinsätze auf dem nächsten Stück Land abzugeben, sondern die Überlebenden tatsächlich in einen sicheren Hafen zu bringen.\"", "Quellen: Matteo Salvini bei Facebook, \"Sea-Watch\" bei Twitter, \"Rheinische Post\", \"Sea-Watch\", \"Amnesty International\", Nachrichtenagenturen DPA und AFP"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--islands-regierungschefin-von-erdbeben-ueberrascht-9458894.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/der-bh----immer-noch--ein-zeichen-der-unterdrueckung--9369602.html", "www.stern.dehttps://www.stern.de/politik/deutschland/seenotretterin-rackete-kritisiert--strukturellen-rassismus-der-europaeischen-behoerden--9317926.html", "www.stern.dehttps://www.stern.de/digital/online/-wirhabenplatz--streit-auf-twitter---haben-wir-nun-platz-oder-nicht--9168944.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news--banksys-affen-gemaelde-fuer-elf-millionen-euro-verkauft-8937562.html"]}