{"news_outlet": "stern", "provenance": "https://www.stern.de/gesundheit/masern-impfpflicht--impfverweigerern-drohen-kita-verbot-und-bussgelder-8957814.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "17.10.2019", "last_modified": "17.10.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Jürgen Petzold/ikr", "DPA"], "news_keywords": [], "content": {"title": "Impfverweigerern drohen Kita-Verbot und hohe Bußgelder", "description": "Ab März 2020 sollen nur noch Kinder in die Kita gehen dürfen, wenn sie gegen Masern geimpft sind. Bei ungeimpften Schulkindern wird ein hohes Bußgeld fällig - die Einzelheiten des geplanten Gesetzes.", "body": {"": ["Wer sein Kind auch künftig nicht gegen Masern impfen will, könnte dies ab März kommenden Jahres unangenehm zu spüren bekommen. Der Weg zur Kita wird versperrt, bei Schülern droht ein Bußgeld - so steht es in dem geplanten Gesetz, das der Bundestag am Freitag erstmals berät."], "Wer muss künftig den Impfschutz nachweisen müssen?": ["Vor der Aufnahme in Kindertagesstätten, Schulen, anderen Gemeinschaftseinrichtungen und bei der Tagespflege müssen alle Kinder nachweisen, dass sie geimpft sind. Das gilt auch für alle, die an solchen Stellen arbeiten - sowie das Personal in medizinischen Einrichtungen. Auch in Flüchtlingsunterkünften gilt die Impflicht für alle. Nachgewiesen werden kann die Impfung durch den Impfausweis oder das gelbe Kinderuntersuchungsheft.", "Wer schon vor Inkrafttreten des Gesetzes am 1. März 2020 eine Gemeinschaftseinrichtung besucht oder dort gearbeitet hat, muss den Nachweis bis zum 31. Juli 2021 erbringen. Menschen, die vor 1970 geboren wurden oder denen gesundheitliche Schäden drohen, sind von der Impfpflicht ausgenommen. Sie gilt auch für jene, die die Krankheit bereits hatten."], "Was droht bei Verstößen?": ["Nichtgeimpfte Kinder können vom Besuch der Kita ausgeschlossen werden. Wer sich als Mitarbeiter einer Gemeinschafts- oder Gesundheitseinrichtungen verweigert, darf dort keine Tätigkeiten aufnehmen. Eltern, die ihre Schulkinder nicht impfen lassen, müssen mit Bußgeldern von bis zu 2500 Euro rechnen. Das Bußgeld kann auch gegen Kindertagesstätten verhängt werden, die nicht geimpfte Kinder zulassen. Gleiches gilt auch für Personal in Gemeinschaftseinrichtungen, Gesundheitseinrichtungen und Asylbewerberunterkünften."], "Welche Ärzte dürfen die Impfungen vornehmen?": ["Vornehmen können die Schutzimpfung alle Ärzte - außer den Zahnärzten. Die Dokumentation von Schutzimpfungen soll auch in elektronischer Form möglich sein. Damit soll ermöglicht werden, Patienten automatisiert an Termine für Auffrischimpfungen zu erinnern. Damit der Öffentliche Gesundheitsdienst (ÖGD) wieder mehr freiwillige Reihenimpfungen in Schulen vornehmen kann, sollen die Krankenkassen die Kosten übernehmen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/gesundheitsnews/bundesverfassungsgericht--eltern-legen-beschwerde-gegen-masern-impfpflicht-ein-9166038.html", "www.stern.dehttps://www.stern.de/gesundheit/kongo--mehr-als-6-000-tote-durch-masern---who-schlaegt-alarm-9079922.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/masernimpfung--flugtickets--mindestlohn--das-aendert-sich-2020-9033944.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/2020--die-wichtigsten-aenderungen-fuer-verbraucher-im-ueberblick-9065366.html", "www.stern.dehttps://www.stern.de/gesundheit/masernfall--21-kinder-im-landkreis-hildesheim-haben-vorerst-schulverbot-9036600.html"]}