{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--paar-pruegelt-sich-wegen-unterbrochenem-wlan-9230240.html", "query_keywords": ["ausländer", "geflücht"], "creation_date": "26.04.2020", "last_modified": "14.05.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["rös / jek / js / mod", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Paar prügelt sich wegen unterbrochenem Wlan – Frau bedroht Mann mit Messer", "description": "Bremen: Ermittlungen gegen Pastor wegen Volksverhetzung +++ Hamburg: Mann entführt seine Ex-Freundin +++ Bayern: 67 Polizisten vom Dienst suspendiert +++ Nachrichten aus Deutschland.", "body": {"": ["Hinweis: Aktuelle Nachrichten zum Corona-Virus in Deutschland finden Sie hier."], "Erfurt: Paar prügelt sich wegen unterbrochenem Wlan": ["In Erfurt geriet ein junges Paar in eine tätliche Auseinandersetzung, nachdem die 20-Jährige das heimische Wlan absichtlich unterbrochen hatte. Wie die Polizei berichtet, sabotierte die Frau das Netzwerk, damit ihr gleichaltriger Partner nicht mehr am Computer spielen konnte. \"Dies gipfelte in einer tätlichen Auseinandersetzung zwischen dem Pärchen, in dessen Folge die Frau ihren Freund mit einem Messer bedrohte\", heißt es in einer Pressemitteilung. Die beiden blieben jedoch unverletzt, die 20-Jährige erhielt einen Platzverweis. Auf beide kommen laut Polizei nun Anzeigen wegen diverser Gewaltdelikte zu.", "Quelle: Landespolizeiinspektion Erfurt"], "Osnabrück: Jugendlicher nach Stromschlag in Lebensgefahr": ["In Osnabrück wurde ein 16-Jähriger am Sonntagmorgen durch einen Stromschlag lebensgefährlich verletzt. Wie die Polizei berichtet, kletterte der Jugendliche gemeinsam mit einem 20-Jährigen auf einen Zug, der zwischen dem Hauptbahnhof und dem Altstadtbahnhof abgestellt war. Beide wurden bei der Aktion durch einen Stromschlag aus der Oberleitung verletzt. Der Ältere konnte die Rettungskräfte alarmieren, die jungen Männer wurden mit dem Rettungswagen ins Krankenhaus gebracht. Der Jüngere, dessen Verletzungen lebensbedrohlich waren, wurde später mit einem Hubschrauber in eine Spezialklinik geflogen. Warum das Duo sich Zutritt zu der Gleisanlage verschaffte und den Zug bestieg, wurde nicht bekannt.", "Quelle:Polizei Osnabrück"], "Bremen: Ermittlungen gegen Pastor wegen Volksverhetzung": ["Im Bremen ermittelt der Staatsschutz der Polizei wegen des Verdachts Volksverhetzung gegen einen Geistlichen. Der Pastor einer evangelischen Kirchengemeinde soll regionalen Medien zufolge diffamierende Äußerungen über Homosexuelle getätigt haben. In einem Seminar im Oktober 2019 habe er Homosexuelle als \"Verbrecher\" bezeichnet und von einer \"teuflischen Homo-Lobby\" gesprochen, schreibt der \"Weser Kurier\". Nun gelte es, im Zuge der Ermittlungen zu prüfen, ob die Aussagen von der Religionsfreiheit gedeckt seien, schreibt das Blatt unter Berufung auf die Staatsanwaltschaft. Laut Radio Bremen bestritt der Pastor die Äußerungen dem Sender gegenüber nicht. Er sehe Homosexuelle als Sünder in biblischem Kontext. Allerdings heiße seine Kirche Sünder willkommen. Ein Mitschnitt der Veranstaltung mit den fraglichen Passagen ist laut Radio Bremen bis heute auf dem Youtube-Kanal des Pastors abrufbar.", "Der Geistliche stehe nicht zum ersten Mal in der Kritik: 2008 verwehrte er einer Pastorin wegen ihres Geschlechts das Predigen von der Kanzel, 2015 beleidigte er andere Religionen und Konfessionen massiv.", "Quellen: Radio Bremen \"Buten un Binnen\", \"Weser Kurier\""], "Hamburg: Mann entführt seine Ex-Freundin": ["In Hamburg hat ein Mann offenbar seine Ex-Freundin entführt und eine Woche lang gefangen gehalten. Der 50-Jährige habe am Sonntag vor einer Woche die 39-Jährige in der Tiefgarage der ehemals gemeinsamen Wohnung überwältigt, wie die Polizei am Samstagabend mitteilte. Gemeinsam mit zwei Komplizen habe er die Frau, die sich von ihm getrennt hatte, in ein Auto gezwungen und sei davon gefahren.", "Der gemeinsame 18-jährige Sohn des einstigen Paares war demnach Zeuge des Vorfalls; er bleib unverletzt. Das Fluchtauto fand die Polizei den Angaben zufolge später in Schleswig-Holstein. Zudem spürten sie einen weiteren Fluchtwagen auf. Am Samstag entdeckten sie den Verdächtigen sowie seine frühere Lebensgefährtin demnach im niedersächsischen Nordhorn. Der Mann wurde beim Betreten eines Hauses überwältigt und festgenommen. Die Frau blieb unverletzt.", "Quelle: AFP"], "Bayern: 67 Polizisten vom Dienst suspendiert": ["In Bayern sind derzeit 67 Polizisten suspendiert. Die Vorwürfe gegen sie reichen von Drogenbesitz, Kinderpornografie bis hin zur Zugehörigkeit zu sogenannten Reichsbürgern, wie aus einer Antwort des Innenministeriums auf eine Anfrage von FDP-Fraktionschef Martin Hagen hervorgeht. 20 der suspendierten Beamten seien vorläufig aus dem Dienst enthoben (Stand: 01. April).", "Wird ein Polizist suspendiert, kann ihm nach § 39 Beamtenstatusgesetz (BeamtStG) die \"Führung der Dienstgeschäfte\" verboten werden. Dazu reicht schon ein Verdacht. Der Beamte kann aber auch gleich nach Art. 39 Bayerisches Disziplinargesetz(BayDG) vorläufig aus dem Dienst enthoben werden. Der Polizist wird dann wahrscheinlich entlassen, er verliert vermutlich seinen Beamtenstatus oder den Anspruch auf Rente.  In 25 Fällen wurde nach Angaben des Innenministeriums Anklage erhoben, gegen sieben Polizisten erging ein Strafbefehl. Zuerst hatte die \"BILD\" darüber berichtet.", "Quelle: DPA", "Nachrichten aus Deutschland von Samstag, 25. April"], "Dormagen: Toter in Haus - Verdächtiger stirbt nach Polizeischuss": ["Bei einem Polizeieinsatz in einem Haus in Dormagen (NRW) ist am Samstag ein Verdächtiger tödlich verletzt worden. In dem Gebäude wurde dann ein weiterer Toter gefunden, wie die Staatsanwaltschaft Düsseldorf und die Polizei am Abend weiter mitteilten. Wegen des Verdachts eines Tötungsdeliktes habe eine Mordkommission unter Leitung des Polizeipräsidiums Düsseldorf die weiteren Ermittlungen übernommen.", "Am Nachmittag seien Polizei und Rettungsdienst zu dem Privathaus gerufen worden. Wegen Hinweisen auf eine mögliche Gewalttat im familiären Bereich hätten die Polizisten das Haus betreten. Im weiteren Verlauf des Einsatzes sei es dann zum Schusswaffengebrauch gekommen. Der angeschossene Verdächtige sei trotz sofortiger Reanimationsversuche seinen schweren Verletzungen erlegen. Zu weiteren Hintergründen und Details äußerte sich eine Sprecherin der Polizei am Samstagabend nicht.", "Quelle: DPA"], "Haselbach: Frau von Traktor überrollt": ["Eine Frau ist in Südthüringen von einem Traktor überrollt worden. Sie sei noch an der Unfallstelle in einem Waldstück bei Haselbach im Kreis Sonneberg ihren schweren Verletzungen erlegen, teilte ein Polizeisprecher am Samstag mit. Die Unfallursache sei noch nicht abschließend geklärt. Möglicherweise habe die 59 Jahre alte Frau versucht, den abgestellten Traktor mit Hänger aufzuhalten, nachdem er ins Rollen geriet. Weitere Angaben konnte die Polizei zunächst nicht machen.", "Quelle: DPA"], "Bernau: Polizei bittet um Mithilfe bei Tötungsdelikt": ["In Bernau bei Berlin wurde am Donnerstag eine tote Frau entdeckt, die Polizei bittet in dem Fall um Mithilfe. Wie die Ermittler berichten, handelt es sich um eine 32-Jährige Bernauerin, die nach jetzigen Erkenntnissen einem Tötungsdelikt zum Opfer gefallen ist. Die Polizei bittet die Bevölkerung in dem Fall um Mithilfe: Zeugen, die im Zeitraum von Mittwoch, 22. April 2020, 20 Uhr, und Donnerstag, 23. April 2020, bis etwa 7 Uhr, etwas beobachtet haben oder sonstige Hinweise geben können, werden gebeten, sich zu melden. Die Verstorbene wurde laut Polizeimeldung im Flüsschen Panke, unweit der Schwanebecker Chaussee, am Radweg Berlin-Usedom gefunden. Dieser Radweg verläuft dort zwischen Mehrfamilienhäusern und der S-Bahntrasse. Hinweise können über die Polizeiinspektion Barnim unter der Rufnummer 03338-3610 oder per unter www.polizei.brandenburg.de an die Ermittler weitergegeben werden.", "Quelle:Polizei Barnim"], "Hagen: Unbekannte legen Betonplatten auf Gleise": ["In Hagen in Nordrhein-Westfalen haben Unbekannte am Betonplatten und andere Gegenstände auf die Gleise einer Bahnstrecke gelegt. Wie die Bundespolizei berichtet, wurden die Beamten am Samstagmorgen darüber benachrichtigt, dass auf den Schienen neben den besagten Platten auch Äste und Beleuchtungsstrahler mit Ständern liegen würden. \"Der Triebfahrzeugführer eines Rangierzuges bemerkte die Hindernisse und konnte seinen Zug rechtzeitig stoppen\", heißt es im Bericht. Die Beamten nahmen Ermittlungen auf. Darüber hinaus warnen sie, dass nicht nur die Gefahr einer Entgleisung drohe: \"Überfahrene Gegenstände können wie Geschosse wirken und Personen im Nahbereich treffen und lebensgefährlich verletzen\". Das Strafmaß bei gefährlichem Eingriff in den Bahnverkehr sehe bei Verurteilung eine Freiheitsstrafe von sechs Monaten bis zu zehn Jahren vor.", "Quelle:Bundespolizei"], "Papenburg: 75-Jährige fährt beim Ausparken in Zahnarztpraxis": ["Am Freitag ist eine 75-Jährige im niedersächsischen Papenburg mit ihrem Auto beim Ausparken rückwärts in den Eingangsbereich einer Zahnarztpraxis gekracht. Dabei wurde die Fahrerin laut Polizei leicht verletzt, an ihrem Auto und dem Gebäude entstand ein erheblicher Sachschaden. Die genaue Unfallursache wird noch ermittelt.", "Quelle: Polizeiinspektion Emsland/Grafschaft Bentheim"], "Berlin: Tödlicher Stoß vor U-Bahn - Angeklagter äußert Bedauern": ["Nach dem tödlichen Stoß eines 30 Jahre alten Mannes vor eine U-Bahn in Berlin hat am dortigen Landgericht der Prozess wegen Mordes begonnen. Der Angeklagte soll das Opfer vor rund sechs Monaten auf dem U-Bahnhof Kottbusser Tor im Stadtteil Kreuzberg nach einem Streit um Drogengeschäfte von hinten attackiert und in das Gleisbett gestoßen haben. Der 27-Jährige erklärte am Freitag, er habe keine vollständige Erinnerung an die Tat und könne nicht fassen, dass er \"einen so schweren Fehler begangen habe\". Er habe den Mann nicht töten wollen und bedauere zutiefst.", "Quelle: DPA"], "Deutschland: Regional mehr Geldautomaten geknackt - Folge von Corona?": ["In der Corona-Krise scheinen Panzerknacker im Nordwesten Deutschlands mehr Geldautomaten zu plündern als sonst. Das ergab eine Umfrage der Deutschen Presse-Agentur in den Bundesländern. In Nordrhein-Westfalen hat sich die Zahl im Vergleich zum Vorjahreszeitraum nach Angaben des Landeskriminalamts (LKA) mehr als verdoppelt. In der Nacht auf Freitag stieg die Zahl auf 72 - 2019 waren zum gleichen Zeitpunkt erst 30 Fälle gezählt worden.", "Die Ermittler der LKA-Sonderkommission \"Heat\" gehen davon aus, dass viele der Explosionen auf das Konto einer Täterszene gehen, die in den Vororten von Utrecht und Amsterdam in den Niederlanden lebt. Die niederländischen Geldautomaten seien inzwischen so gut gesichert, dass es dort kaum noch derartige Taten gebe. Wegen der in der Corona-Pandemie geschlossenen Grenzen zu Belgien und Frankreich wichen die Täter vermehrt nach NRW aus, so die Vermutung.", "Auch in Niedersachsen wird eine neue Serie beobachtet. Seit Jahresbeginn hat es dort 19 Geldautomaten-Sprengungen gegeben. Nur in sechs der Fälle erbeuteten die Täter auch Geld. Im gesamten Jahr 2019 waren es 45 Taten, davon 29 Versuche. Die Mehrzahl der Taten wird auch hier einer Gruppe aus Utrecht und Amsterdam zugerechnet, sagte eine Sprecherin des LKA Niedersachsen. \"Der Grenzverkehr zwischen Deutschland und den Niederlanden ist weiterhin uneingeschränkt möglich und begünstigt die Ein- und Ausreise niederländischer Täter\", sagte sie weiter.", "Am stärksten betroffen von Geldautomatensprengungen seien Flächenländer und grenznahe Bundesländer, sagte ein Polizeisprecher im Land Bremen. Dort hat die Polizei mit drei Fällen bereits mehr Geldautomatensprengungen registriert als im ganzen Vorjahr - 2019 war es nur eine. \"Viele Banken haben auf diese Tatbegehungsweise reagiert, sie nutzen zum Beispiel technische Zusatzausrüstungen wie Farbmarkierungen für die Geldscheine oder Nebelmaschinen, die es den Tätern schwerer machen\", erklärte der Sprecher.", "In Sachsen-Anhalt wurde am 22. April die vierte Sprengung registriert - im vergangenen Jahr war zum gleichen Zeitpunkt nur eine Tat bekannt. Ein längerfristiger Trend ist daraus nach Ansicht des LKA aber nicht zu erkennen. In Bayern, Rheinland-Pfalz, dem Saarland und Brandenburg sind 2020 bislang sogar weniger Geldautomaten in die Luft gejagt worden als in den ersten vier Monaten im Jahr 2019.", "Quelle: DPA", "Nachrichten aus Deutschland von Freitag, 24. April"], "Hamminkeln: Zug kracht an Bahnübergang in Auto": ["Bei einem Unfall an einem unbeschrankten Bahnübergang am Niederrhein sind am Freitag drei Insassen eines Autos gestorben. Das teilte die Feuerwehr Hamminkeln mit. Das Auto wurde nach Polizeiangaben in der Ortschaft Dingden von einem Zug erfasst und etwa 50 Meter mitgeschleift. Wie lokale Medien berichten, sollen zwei Menschen sofort tot gewesen sein. Das dritte Unfallopfer verstarb demnach trotz sofortiger Rettungsmaßnahmen wenig später am Unfallort. Weitere Details sind derzeit nicht bekannt.", "Quelle: DPA"], "Frankfurt: Obdachloser flüchtet durch S-Bahntunnel": ["Am Frankfurter Regionalbahnhof hat ein 28-Jähriger am Freitagmorgen versucht durch einen Bahntunnel vor der Polizei zu flüchten. Dabei entging der Mann offenbar nur knapp einem Unfall. Wie die Bundespolizei Frankfurt am Freitag berichtete, sprang der Obdachlose am Ende des Bahnsteigs ins Gleisbett als er bemerkte, dass eine Streife auf ihn aufmerksam geworden war. Zuvor hatten Zeugen die Polizei wegen einer bewusstlosen Person im Gleisbett alarmiert. Dabei handelte es sich offenbar um den 28-Jährigen. Der Triebwagenführer einer einfahrenden S-Bahn musste eine Notbremsung einleiten, um den Mann bei seiner waghalsigen Flucht nicht zu überrollen. Am Tunnelausgang nahmen Polizeibeamte den bereits aktenkundigen Flüchtigen in Empfang. Alkohol hatte er demnach nicht getrunken. Ob er unter dem Einfluss von Drogen stand, muss ein Bluttest klären. In jedem Fall muss sich der 28-Jährige nun wegen gefährlichen Eingriffs in den Bahnverkehr verantworten.", "Quelle:Bundespolizei"], "Rostock: Zweites Gorillababy im Zoo geboren": ["Mutterfreuden bei den Menschenaffen im Rostocker Zoo: Das elfjährige Gorillaweibchen Zola habe den Mitarbeitern in der Tropenhalle am Donnerstagmorgen stolz ihren kerngesunden Jungen präsentiert, teilte der Zoo am Freitag mit. Mutter und Kind seien wohlauf. Das Gorillababy sei sehr kräftig und mache sich schon lautstark bemerkbar.", "Am 16. März hatte das Gorillaweibchen Yene (19) ein Mädchen geboren - die erste Gorillageburt überhaupt im Zoo Rostock. Zuvor hatte am 15. Februar die 43-jährige Orang-Utan-Mutter Sunda einen Sohn zur Welt gebracht. \"Dreimal innerhalb kurzer Zeit Nachwuchs bei den Menschenaffen, das ist schon äußerst ungewöhnlich und sicher auch sehr selten\", sagte Zookuratorin Antje Angeli.", "Die anderen Mitglieder der Gruppe beobachten den jüngsten Zuwachs sehr aufmerksam, wie Angeli sagte. Besonders die anderen Weibchen interessierten sich für das Baby, während der junge Doppelpapa Kwame (8) kaum am Geschehen teilnehme. Auch der Großvater Gorgo (38), für den der jüngste Nachwuchs das 32. Enkelkind war, bekam wenig von der Aufregung mit.", "Quelle: DPA"], "Wetter in Deutschland: Der Sommer verkrümelt sich": ["Schluss mit gefühltem Sommer: \"Unser Schönwetterhoch \"Odilo\" verkrümelt sich langsam\", berichtete der Deutsche Wetterdienst in Offenbach am Freitag. Mit Tief \"Walli\" erreicht ein Tiefausläufer Deutschland. \"Allerdings ist die Luft so trocken, dass dieser meist nur mit hohen oder mittelhohen Wolken einhergeht und keinen Niederschlag bringt\", sagte Lars Kirchhübel von der Wettervorhersagezentrale.", "Man spürt den Umschwung an den Temperaturen: Waren es am Freitag Höchstwerte bis zu 27 Grad, wird es am Samstag und Sonntag nur noch 12 bis 23 Grad warm. Das Sommerfeeling endet damit so langsam. Es kommt eine unbeständige Wetterlage, die nach aktuellen Berechnungen die ganze Woche über andauern könnte.", "In der kommenden Woche ist auch ein bisschen Regen in Sicht: Ab Montagnachmittag kommen von Frankreich her wiederholt Schauer und Gewitter. \"Zumindest wird regional wieder der für die Natur wichtige Regen fallen\", sagte Kirchhübel. Die Mengen werden aber wohl nicht ausreichen, die vergangenen trockenen Wochen auszugleichen.", "Quelle: DPA"], "Celle: Verdächtiger gesteht tödliche Attacke auf 15-Jährigen": ["Nach dem tödlichen Messerangriff auf einen 15-Jährigen in Celle hat der mutmaßliche Täter die Tat gestanden. Der 29-Jährige habe ausgesagt, nach dem Verlust seines Arbeitsplatzes Ende Dezember vermehrt Drogen genommen zu haben, sagte Oberstaatsanwalt Lars Janßen am Freitag. Der Mann habe sich verfolgt gefühlt, daher habe er ein Messer dabei gehabt, als er den Jugendlichen traf. Er habe einen Schub bekommen und zugestochen. Die Staatsanwaltschaft hat ein psychiatrisches Gutachten in Auftrag gegeben. Per Bluttest soll festgestellt werden, ob der 29-Jährige zur Tatzeit unter Drogen stand. Zuvor hatte der NDR berichtet.", "Am Abend des 7. April war der 15-Jährige mit dem Rad in Celle unterwegs. Zeugen zufolge hatte sich der 29-Jährige in einem Hauseingang aufgehalten und den Jugendlichen plötzlich angegriffen. Der Junge war mit schwersten Verletzungen ins Krankenhaus gebracht worden und dort gestorben. Das Opfer ist ein jesidischer Kurde, der mit seiner Familie 2014 aus dem Nordirak nach Celle geflüchtet war.", "Der 29-jährige Deutsche habe das Opfer nicht gekannt. Ein ausländerfeindliches oder rechtsextremes Motiv bestreite er, sagte Janßen. Demnach habe er keine \"rechten Gedanken\". Er sei aber nach eigener Einschätzung ein sogenannter Internet-Troll, der provozieren und die Reaktionen sehen wolle. Neben dem Umfeld des Mannes würden die Aktivitäten des mutmaßlichen Täters im Internet untersucht. Mehrere Gruppierungen, darunter jesidische Vereine, hatten der Staatsanwaltschaft zuvor vorgeworfen, einem möglichen rassistischen Motiv nicht ausreichend nachgegangen zu sein.", "Quelle: DPA"], "Breuna/Volkmarsen: Gedrosselter Wagen fast doppelt so schnell wie erlaubt unterwegs": ["Im Landkreis Kassel hat die Polizei einen Kleinwagen und seinen Fahrer aus dem Verkehr gezogen. Die Beamten kontrollierten das Fahrzeug, das mit \"25 km/h-Schildern\" gekennzeichnet war auf der Landstraße zwischen den Ortschaften Breuna und Volkmarsen. Der Fahrer konnte keinen gültigen Führerschein vorzeigen. Laut Polizei ging der 56-Jährige irrtümlicherweise davon aus, er benötige ihn für das laut der Papiere gedrosselte Fahrzeug nicht. Die Polizisten ließen im Anschluss den Wagen von einem Abschleppdienst zu einer Prüfstelle bringen, da er auf der Landstraße mit 45 Kilometern pro Stunde unterwegs gewesen war. Dort wurde festgestellt, dass der Pkw eine Höchstgeschwindigkeit von 58 Kilometern pro Stunde erreichen kann. In der Folge erlosch die Betriebserlaubnis. Auf den Fahrer wie auch den auf dem Beifahrersitz sitzenden Halter wird nun wegen Fahrens ohne Fahrerlaubnis beziehungsweise Zulassens dieses Verstoßes ermittelt.", "Quelle:Polizeipräsidium Hessen"], "Bei Borkum: Schiff rammt Windkraftanlage": ["Ein Schiff ist vor der Nordseeinsel Borkum mit einer Windkraftanlage kollidiert. Drei Besatzungsmitglieder wurden verletzt – eines davon schwer, wie die Deutsche Gesellschaft zur Rettung Schiffbrüchiger am frühen Freitagmorgen mitteilte. Das unter niederländischer Flagge fahrende Schiff \"Njord Forseti\" stieß demnach im Offshore-Windpark \"Borkum Riffgrund 1\", rund 45 Kilometer vor der Insel, gegen eine Anlage. Ein in der Nähe kreuzendes Versorgungsschiff fuhr zuerst zu dem Havaristen, der Seenotrettungskreuzer \"SK40\" kam von Borkum hinzu. Ein Hubschrauber flog das schwer verletzte Crew-Mitglied ins Universitätsklinikum Groningen; ein zweiter Mann wurde nach Westerstede geflogen.", "Der Bug des Unfallschiffes war durch die Kollision eingerissen. Den Wassereinbruch habe die Crew unter Kontrolle gebracht. Die \"SK40\" begleitete das Schiff bis in einen niederländischen Hafen.", "Der neue Seenotrettungskreuzer \"SK40\" war den Angaben zufolge noch nicht getauft. Er sei erst am Mittwochabend auf Borkum stationiert worden, hieß es. Künftig werde das Schiff unter dem Namen \"Hamburg\" laufen. Die für den 19. April vor der Hamburger Elbphilharmonie geplante Taufe habe coronabedingt nicht erfolgen können.", "Quelle: DPA"], "Kusel: 19-Jähriger schläft nach Unfall hinterm Steuer ein": ["Ein junger Autofahrer hat seinen Wagen unbeleuchtet auf der A62 bei Kaiserslautern auf dem Standstreifen abgestellt, um ein Nickerchen zu machen. Beamte der Autobahnpolizei weckten den 19-Jährigen in der Nacht zu Freitag und stellten an dem Auto Spuren fest, die auf einen Unfall schließen ließen. Ein Drogenschnelltest war positiv. Der Mann stand offenbar unter dem Einfluss von Cannabis. Die Polizei sucht Zeugen, die beobachtet haben, wie der 19-Jährige mit seinem Auto von der Fahrbahn abgekommen ist und die Mittelleitplanke touchierte.", "Quelle:Polizei Kaiserslautern", "Nachrichten aus Deutschland von Donnerstag, 23. April"], "Berchtesgaden: 81-Jährige stürzt mit Auto in steilem Gelände ab": ["Bei einem außergewöhnlichen Unfall ist am Mittwochnachmittag in einem Wald bei Berchtesgaden (Bayern) eine 81-jährige Autofahrerin verletzt worden. Wie das Bayerische Rote Kreuz berichtet, kam die Rentnerin aus bisher ungeklärter Ursache auf ihrem eigenen Hof von der Straße ab, stürzte in eine angrenzende Wiese und rutschte fast 100 Höhenmeter in die Tiefe. Letztlich schleuderte der Wagen gegen einen Baum und blieb im Bergwald auf der Seite liegen. Rotes Kreuz und Feuerwehr mussten die schwer verletzte Frau mit einer Schleifkorbtrage aus dem Waldstück bergen. Ein Notarzthubschrauber brachte die Patientin in ein Salzburger Unfallkrankenhaus. Die Polizei ermittelt nun die Unfallursache. Der vollkommen zerstörte Unfallwagen wurde beschlagnahmt.", "Quelle:Bayerisches Rotes Kreuz"], "Hannover: Polizei räumt Ansammlung auf Spielplatz": ["Trotz der bestehenden Kontaktbeschränkungen zur Eindämmung der Corona-Pandemie haben sich am Mittwochabend etwa Hundert Jugendliche und junge Erwachsene auf einem Spielplatz in Hannover getroffen. Mit zahlreichen Einsatzkräften sei die Polizei gegen die Ansammlung vorgegangen, teilte die Polizeidirektion Hannover am Donnerstag mit. Anwohner hatten die Beamten alarmiert, nachdem sie die Versammlung bemerkt hatten. Mit Lautsprecherdurchsagen forderte die Polizei die Heranwachsenden auf, den Platz zu verlassen – was diese auch taten.", "Quelle: DPA"], "Dortmund: Mann von jugendlichem Trio beraubt": ["Ein 23-Jähriger wurde am Dienstag in Dortmund von drei Jugendlichen überfallen und ausgeraubt. Wie die Polizei berichtet, wurde der Mann von dem Trio in der Nähe einer U-Bahnstation angesprochen, nach dem Vorwand die Uhrzeit erfragen zu wollen. Als das Opfer abgelenkt war, wurde ihm Pfefferspray ins Gesicht gesprüht und der Rucksack entrissen. Anschließend flüchteten die Angreiferinnen. Später bemerkte eine Polizeistreife drei junge Frauen, auf die die Beschreibung passte. Beim Anblick der Beamten ergriffen sie die Flucht, konnen aber gestellt und festgenommen werden. Gegen sie wird nun wegen schweren Raubes ermittelt. Da keine Haftgründe vorlagen, konnten sie von ihren Erziehungsberechtigten abgeholt werden.", "Quelle:Polizei Dortmund"], "Dortmund: Bei Razzia gegen Geldautomatenaufbrecher sieben Verdächtige festgenommen": ["Nach monatelangen Ermittlungen ist den Behörden in Dortmund ein Schlag gegen eine überregional tätige Bande von Geldautomatenaufbrechern gelungen. Bei Durchsuchungen von insgesamt zehn Objekten in Dortmund, Leverkusen, Wenden sowie im hessischen Weiterstadt wurden am Donnerstag sieben Verdächtige festgenommen, wie Staatsanwaltschaft und Polizei in Dortmund mitteilten. Auf das Konto der Bande sollen mindestens 32 Automatenaufbrüche im SB-Bereich von Banken und Sparkassen im Rheinland, dem Bergischen Land sowie in Rheinland-Pfalz, Sachsen-Anhalt und in Baden-Württemberg gehen. Die Beute beläuft sich nach derzeitigen Erkenntnissen auf mindestens 500.000 Euro.", "Fünf der bei der Razzia Festgenommenen hatten den Angaben zufolge noch kurz vor dem Zugriff der Polizei am Donnerstagmorgen den Geldautomaten einer Volksbank im nordrhein-westfälischen Iserlohn aufgebrochen. Sie wurden kurz nach ihrer Rückkehr von der Tat in einer Dortmunder Wohnung dingfest gemacht.", "Quelle: AFP"], "Köln: Nach Hausexplosion – Obduktion am Donnerstag": ["Nach der Explosion eines Hauses in Köln wurde in den Trümmern eine Leiche gefunden (siehe auch Bericht vom Mittwoch). Nun gehen die Ermittlungen am Donnerstag weiter. Im Laufe des Tages sei eine Obduktion der Leiche vorgesehen, um sie zu identifizieren und die Todesursache festzustellen, sagte ein Sprecher der Polizei Köln am Morgen. Die Todesermittler der Kriminalpolizei seien in die Ermittlungen eingestiegen.", "Das Reihenhaus im Stadtteil Buchheim war am Mittwochnachmittag durch die Explosion komplett zerstört worden. \"Es wurde eine Leiche gefunden, ob das der Bewohner ist, wissen wir nicht\", hatte ein Polizeisprecher berichtet. Der 79 Jahre alte Bewohner des Hauses war zuvor vermisst gemeldet worden. Der Grund für die Explosion sei noch völlig unklar, sagte der Sprecher am Donnerstag. Unterstützend hätten Beamte des Landeskriminalamts die Unglücksstelle vermessen. Die umliegenden Häuser seien nicht betroffen, hieß es.", "Quelle: DPA"], "Lübeck: Studentin gefesselt und vergewaltigt - Prozess beginnt": ["Vor dem Lübecker Landgericht beginnt am Donnerstag der Prozess um die Entführung und Vergewaltigung einer Studentin. Die junge Frau war am 12. Oktober 2019 gefesselt und geknebelt in einem Knick an der Autobahn 20 bei Mönkhagen in Schleswig-Holstein gefunden worden. Dem Angeklagten, einem 43 Jahre alten Deutschen türkischer Abstammung, wird vorgeworfen, die Studentin nach einer Party in Lübeck in seine Gewalt gebracht, sie vergewaltigt und danach an der Straße zurückgelassen zu haben.", "Die Anklage wirft ihm versuchten Mord, Vergewaltigung und Freiheitsberaubung vor. Das Gericht hat zu dem Prozess 30 Zeugen, vier Sachverständige und einen Dolmetscher geladen. Ein Urteil soll voraussichtlich Mitte Juni verkündet werden.", "Quelle: DPA"], "Karlsruhe: Mordurteil in Berliner Raserfall erneut vor Bundesgerichtshof": ["Der Bundesgerichtshof (BGH) prüft am Donnerstag in einer mündlichen Verhandlung zum zweiten Mal ein Mordurteil im bundesweit beachteten Berliner Raserfall. Die Bundesrichter müssen darüber entscheiden, ob zwei Männer nach dem Tod eines unbeteiligten Autofahrers bei einem illegalen Rennen wegen Mordes zu lebenslanger Haft verurteilt werden können. Ein erstes Urteil hob der BGH auf, doch das Landgericht Berlin verurteilte die Angeklagten danach erneut wegen Mordes. Die damals 24 und 26 Jahre alten Männer waren Anfang 2016 nachts bei einem illegalen Autorennen über mehrere rote Ampeln gerast. Auf einer Kreuzung erfasste einer der beiden mit seinem Wagen das Auto eines 69-Jährigen, der noch am Unfallort starb. Im Februar 2017 verurteilte das Landgericht Berlin sie deshalb wegen Mordes zu lebenslanger Haft. Der BGH hob dieses Urteil aber im März 2018 auf. Der neue Prozess in Berlin endete im vergangenen Jahr wieder mit einem Mordurteil, das die Bundesrichter nun erneut überprüfen müssen. Wann der BGH sein Urteil verkündet, ist unklar.", "Quelle: AFP", "Nachrichten aus Deutschland von Mittwoch, 22. April"], "Küllstedt: 68-Jähriger bei Durchsuchung seiner Wohnung durch die Polizei gestorben": ["In Thüringen ist ein 68-jähriger Mann bei der Durchsuchung seiner Wohnung durch die Polizei gestorben. Der Mann leistete am Mittwoch zunächst Widerstand, als Beamte seine Wohnung in Küllstedt im Eichsfeldkreis durchsuchen wollten, wie die Landespolizeiinspektion Nordhausen mitteilte. Als die Polizisten daraufhin \"unmittelbaren Zwang\" angewandt hätten, habe er das Bewusstsein verloren. Er sei trotz sofortiger Wiederbelebungsversuche noch vor Ort gestorben. Die Staatsanwaltschaft Mühlhausen nahm den Angaben zufolge ein Todesfallermittlungsverfahren auf. Derzeit gibt es demnach aber keine Anhaltspunkte für das Vorliegen einer Straftat.", "Quelle: AFP"], "Mönchengladbach: Polizei nimmt nach Tod von Fünfjährigem Mutter fest": ["Nach dem Tod eines fünfjährigen Jungen in Mönchengladbach hat die Polizei die 23-jährige Mutter und ihren gleichaltrigen Lebensgefährten vorläufig festgenommen. Bei den Nachforschungen nach dem Tod des Jungen habe sich der Verdacht auf ein mögliches Tötungsdelikt erhärtet, teilten Staatsanwaltschaft und Polizei am Mittwoch mit. Weitere Einzelheiten zu den bisherigen Ermittlungsergebnissen nannten die Behörden zunächst nicht.     Die Mutter hatte den Angaben zufolge am Dienstagabend den Rettungsdienst angerufen, weil der Fünfjährige nicht mehr atmete. Ein Notarzt konnte nur noch den Tod des Jungen feststellen. Den Angaben zufolge ergab sich der Verdacht, dass die augenscheinlichen Verletzungen des Kinds anders als angegeben nicht von einem Sturz herrührten. Der Notarzt zog daraufhin die Polizei hinzu, die eine Mordkommission einrichtete.", "Quelle: AFP"], "Köln: Wohnhaus explodiert - Feuerwehr im Großeinsatz": ["Bei einer Hausexplosion in Köln sind am Mittwoch mindestens vier Menschen verletzt worden. Ein Mann wurde zunächst vermisst, wie eine Feuerwehrsprecherin mitteilte, offenbar der Bewohner der Doppelhaushälfte. Wie die Polizei berichtete, hatten gleich mehrere Zeugen über Notruf die Feuerwehr und die Polizei über eine mutmaßliche Explosion eines Wohnhauses im Stadtteil Buchheim informiert. Nach Aussagen von Einsatzkräften vor Ort soll ein Haus eingestürzt sein. Der Einsatzort ist aktuell weiträumig abgesperrt. Wie die Feuerwehr bekanntgab, wurden zwei Personen über Leitern gerettet. Ein Rund 80 Rettungskräfte seien im Einsatz. Unterstützung durch das THW wurde angefordert. Aktuell liegen noch keine Erkenntnisse zu der Ursache des Einsturzes vor.", "Quellen:Polizei Köln, Feuerwehr Köln, AFP"], "Düsseldorf: Laschetfordert\" - fiktive Vorschläge bei Twitter im Trend": ["Nordrhein-Westfalens Ministerpräsident Armin Laschet hat - wohl ungewollt - für einen Trend im Kurznachrichtendienst Twitter gesorgt. Unter dem Hashtag \"Laschetfordert\" schreiben Nutzerinnen und Nutzer zahlreiche fiktive, meist absurde Vorschläge, die der CDU-Politiker vermeintlich gemacht haben könnte. Am Mittwochnachmittag gab es bereits über 5000 Beiträge zu dem Hashtag. Der \"Kölner Stadt-Anzeiger\" hatte zuvor berichtet.", "So schreibt ein Nutzer: \"#laschetfordert alle Ampeln auf Dauergrün zu schalten, damit alle Bürger freie Fahrt haben.\" Auf einem anderen Account heißt es: \"#Laschetfordert dass die Welt eine Scheibe ist, die auf dem Rücken von 4 Elefanten liegt, die auf dem Rücken einer riesigen Schildkröte stehen und durch's Weltall zieht\".", "Der Trend um den Ministerpräsidenten kam auf, weil der Politiker in den vergangenen Tagen immer wieder Lockerungen der Corona-Maßnahmen gefordert und teilweise auch durchgesetzt hatte. Noch am Montag hatte Bundeskanzlerin Angela Merkel (CDU) hingegen eindringlich dazu aufgerufen, bei der Einhaltung der Regeln nicht nachzulassen, und in einer Schaltkonferenz des CDU-Präsidiums kritisch von \"Öffnungsdiskussionsorgien\" in einigen Ländern gesprochen.", "Quelle: DPA"], "Busenberg: Sattelzug rammt Carport": ["Im rheinland-pfälzischen Busenberg hat ein 33-Jähriger mit seinem Sattelzug eine Gartenmauer und ein Carport eingerissen. Wie die Polizei berichtete, fuhr der Mann am Mittwochmorgen gegen kurz vor 9 Uhr verbotswidrig in einen gesperrten Baustellenbereich. Als er merkte, dass er nicht weiterkommt, wollte der Fahrer wenden. Dabei riss er mit seinem Fahrzeugheck die Gartenmauer samt Carport eines angrenzenden Wohnhauses ein und fuhr sich anschließend im unbefestigten Untergrund fest. Er musste mit Hilfe eines Abschleppunternehmens befreit werden. Gegen den Fahrer wurde ein Ermittlungsverfahren eingeleitet.", "Quelle:Polizei Pirmasens"], "Leutenbach-Nellmersbach: Jugendlicher von Zug erfasst und getötet": ["Im baden-württembergischen Leutenbach-Nellmersbach ist ein Teenager von einem Zug erfasst und tödlich verletzt worden. Wie die Polizei am Mittwochmorgen berichtete, passierte der Unfall am Dienstagabend kurz vor 21 Uhr. Der 17-Jährige wollte demnach die Gleise an einem Bahnhof überqueren, als er von einem Regionalexpress, der in Richtung Stuttgart unterwegs war, erfasst wurde. Die Zugstrecke musste zwischen Backnang und Winnenden bis kurz nach 23 Uhr in beide Richtungen gesperrt werden. Die Kriminalpolizei hat die Ermittlungen aufgenommen.", "Quelle:Polizei Aalen"], "Völschow: Vierjähriger marschiert allein zur Autobahn": ["Ein Vierjähriger ist in Mecklenburg-Vorpommern aus dem Garten seiner Eltern ausgebüxt – und zwei Kilometer weit gelaufen. Eine Anwohnerin aus dem selben Ort bemerkte den kleinen Jungen auf einer Brücke über der Autobahn A20 – und brachte ihn zurück, wie die Polizei am Dienstagabend mitteilte. Die Mutter des Ausreißers hatte nach dem Verschwinden des Kindes die Einsatzkräfte informiert. Mehrere Streifen samt Spürhund rückten in den Völschower Ortsteil Jagetzow aus. Beim Wiedersehen habe sich \"große Erleichterung\" breit gemacht, so die Polizei. \"Dem Jungen ging es gut und die Beamten übergaben ihm zum Trösten noch den Polizeiteddy.\"", "Quelle: DPA"], "Leipzig: Feuer im Schönauer Park": ["Die Leipziger Feuerwehr musste am Dienstagabend zu einem Feuer im Landschafts- und Naturdenkmal Schönauer Park ausrücken. Wie die \"Mitteldeutsche Zeitung\" berichtete, standen in der Grünanlage im Westen der Stadt gut drei Hektar mit Bäumen, Wiese und Schilf in Flammen. Die Ursache für den Brand ist noch unklar, jedoch habe die Trockenheit der vergangenen Wochen und Wind die Ausbreitung begünstigt. In der Nacht sei das Feuer wieder gelöscht gewesen, heißt es.", "Quelle: \"Mitteldeutsche Zeitung\""], "Berlin: Ferrari steuert auf Fußgänger zu – der kann sich nur mit Sprung zur Seite retten": ["In Berlin sucht die Polizei nach einem Vorfall einen unbekannten Zeugen. Wie die Beamten am Dienstagnachmittag berichteten, fuhr ein Ferrari im Stadtteil Charlottenburg bereits am 17. April gegen 16.35 Uhr an der Kreuzung Kurfürstendamm Ecke Schlüterstraße beim Umschalten der Ampel auf Grün so stark an, dass die Reifen durchdrehten. Er soll dann stark beschleunigt haben und auf einen Fußgänger zugerast sein, der sich noch auf auf der Straße befunden haben soll. Um nicht überfahren zu werden, musste dieser zur Seite springen. Er soll zwischen zwei geparkten Autos auf den Boden gestürzt sein. Als die Polizei eintraf, war der Fußgänger jedoch nicht mehr vor Ort. Die Polizei bittet ihn dringend, sich mit der Polizei in Verbindung zu setzten.", "Quelle:Polizei Berlin", "Nachrichten aus Deutschland von Montag, 20. April"], "Ludwigsburg: Mann wählt Notruf – dann leistet er Widerstand": ["In Ludwigsburg hat ein Mann am Montagabend den Notruf gewählt. Den Angaben nach benötigte seine Freundin medizinische Hilfe, da sie Alkohol und Tabletten zu sich genommen hatte. Eine Streifenwagenbesatzung rückte sofort aus. Der Rettungsdienst wurde zeitgleich alarmiert. Als die Polizei eintraf, wartete der Mann bereits vor dem Haus, reagierte jedoch schroff, da er mit dem Rettungsdienst gerechnet hatte. Er ging zurück ins Haus und schloss die Tür. Die Beamten mussten bei verschiedenen Bewohnern klingeln, um ins Haus zu gelangen. Als der 44-Jährige schließlich seine Wohnungstür einen Spalt öffnete, versuchten die Beamten in die Wohnung zu gelangen. Weil der Mann sie jedoch wieder zumachte, mussten sie sich mit aller Kraft gegen die Tür stemmen.", "Die Beamten konnten erkennen, dass die Frau im Wohnzimmer am Boden lag und offensichtlich medizinische Hilfe benötigte. Doch der Mann leistete derart heftigen Widerstand und lieferte sich ein Gerangel mit den Beamten, sodass sie ihn mit Handschellen fixieren mussten. Selbst als der Rettungsdienst eingetroffen war und die 42-Jährige medizinisch versorgte, wehrte sich der Mann weiterhin und brüllte laut herum. Sowohl die Frau als auch der Mann wurden mit Rettungswagen in ein Krankenhaus gebracht. Dort wurde bei dem Mann ein Atemalkoholtest durchgeführt. Anschließend durfte er wieder gehen. In der Wohnung fanden die Polizisten zahlreiche Tablettenpackungen und Utensilien, die zum Konsum von Cannabis benutzt werden. Der 44-Jährige muss nun mit einer Anzeige wegen Widerstands gegen Vollstreckungsbeamte, Behinderung von hilfeleistenden Personen und versuchter Körperverletzung rechnen.", "Quelle:Polizei Ludwigsburg"], "Krefeld: Mann fängt Distelfinken mit Fangnetz und Käfigen": ["In Krefeld hat die Polizei acht Distelfinken befreit, die ein Mann auf seiner Dachterrasse in der Innenstadt gefangen und in kleinen Käfigen gehalten hatte. Wie die Beamten berichteten, hatten Zeugen die Behörden, nachdem ihnen die weithin gut sichtbaren Fangnetze und Käfige aufgefallen waren. Die Beamten fanden bei einer Durchsuchung acht der unter Artenschutz stehenden Wildvögel, die der 47-Jährige offenbar gefangen und in kleine Käfige gesperrt hatte. Sie sollten weitere Distelfinken anlocken, denn daneben waren besondere Fangkäfige \"fängig gestellt\". Die Tiere wurden beschlagnahmt und dem Tierschutz übergeben, am Dienstag sollten sie wieder in die Freiheit entlassen werden. Gegen den Mann wurde ein Strafverfahren wegen des Verstoßes gegen das Bundesnaturschutzgesetz eingeleitet.", "Der Distelfink, auch Stieglitz genannt, gehört zu einer europaweit besonders geschützten Singvogelart. Wegen des besonders farbenprächtigen Gefieders und Gesanges der Männchen werden sie gerne gehalten. Bis zu 200 Euro werden für ein männliches Tier geboten. Hauptumschlagplatz ist der Mittelmeerraum. Das Geschäft mit gefangenen Distelfinken ist laut Komitee gegen den Vogelmord e. V. sehr attraktiv. In Frankreich und Belgien hat der Bestand an Stieglitzen seit 2001 um die Hälfte abgenommen. Auch in Deutschland ist die Zahl der Stieglitze rückläufig.", "Quelle:Polizei Krefeld"], "Berlin: Mann fährt mit Auto über Arm seiner Freundin": ["Die Berliner Polizei ermittelt gegen einen 24-Jährigen, der seine Freundin zuerst gewürgt und dann mit seinem Wagen über ihren linken Arm gefahren sein soll. Zuvor hatte sich das Paar in der Nacht zu Dienstag auf einem Parkplatz im Stadtteil Tempelhof gestritten, wie die Polizei mitteilte. Die 20-Jährige wurde zur stationären Behandlung in einem Krankenhaus aufgenommen. Der 24-Jährige wurde vorübergehend festgenommen.", "Laut Polizei soll der 24-Jährige versucht haben, mit seinem Auto davonzufahren. Die 20-Jährige soll sich vor das Auto gestellt, ihren Freund beleidigt und mit dem Handy auf die Motorhaube geschlagen haben. Daraufhin soll der Mann sie gewürgt und zu Boden geworfen haben, bevor er davonfuhr. Den Beamten sagte er später, er habe vom Überrollen nichts mitbekommen. Die Polizei stellte Strafanzeigen wegen des gefährlichen Eingriffs in den Straßenverkehr, Körperverletzung, Nötigung, Beleidigung und Sachbeschädigung.", "Quelle: DPA"], "Hennef: Feuerwehr zieht tonnenschweren Bullen aus Bachlauf": ["In Hennef im Rhein-Sieg-Kreis in Nordrhein-Westfalen hat die Feuerwehr in einer aufwändigen Rettungsaktion einen rund 1300 Kilogramm schweren Bullen aus einem Bachlauf befreit. Laut Pressemitteilung, war das Tier zunächst mit dem Rest einer Rinderherde von einer Weide ausgebüxt. Während die anderen Tiere zügig wieder eingefangen werden konnten, blieb der Bulle zunächst verschwunden. Ein Spaziergänger entdeckte ihn und alarmierte die Feuerwehr. \"Das Tier war bis zur Hälfte des Oberkörpers im Morast versunken und konnte sich aus eigener Kraft nicht mehr befreien\", heißt es in der Mitteilung.", "Die Retter mussten zunächst mit einem Traktor ein Stahlseil über das unwegsame Tal spannen, an dem sie zwei Schlingen befestigten, die sie auch dem Bullen umlegten. Mit einem weiteren Seil wurde das Tier seitlich aus dem Bach gezogen. Den morastigen Boden stabilisierten die Helfer mit rund 20 Ballen Stroh. Dem Bericht zufolge überstand der Bulle seinen Unfall unverletzt, aber hungrig: Direkt nach der Rettungsaktion begann er damit, zu fressen.", "Quelle: Freiwillige Feuerwehr Hennef"], "Köln: Brand in Lagerhalle – 43-Jähriger lebensgefährlich verletzt": ["In einer Lagerhalle in Köln-Ossendorf ist am Dienstagmorgen ein Feuer ausgebrochen. Ein 43-jähriger Mann hat dabei lebensgefährliche Brandverletzungen erlitten, wie die Kölner Staatsanwaltschaft und die Polizei mitteilten. Er wurde mit einem Rettungshubschrauber in eine Klinik geflogen, wo er intensivmedizinisch behandelt wird. Die Ursache für das Feure ist bislang noch unklar. Die Kriminalpolizei ermittelt.", "Quelle:Polizei Köln"], "Im Video: Oktoberfest in München fällt aus": [], "Haltern: Flügel von Windrad abgefallen": ["In Haltern am See in Nordrhein-Westfalen ist am Montagnachmittag ein Flügel von einem Windrad abgefallen. Wie die Stadt in einer Pressemitteilung berichtet, wurde die Beschädigung durch \"heftige Windböen\" verursacht. \"Die abgebrochenen Teile sind zum Glück lediglich ins Feld und nicht auf die nahegelegene Bundesstraße und auch nicht auf die Autobahn gefallen\", heißt es. Ein Teil der B58 wurde für die Aufräumarbeiten gesperrt. Da zunächst nicht ausgeschlossen werden konnte, dass weitere Teile von dem Windrad abfallen, wurde die Bevölkerung dazu aufgefordert, einen Abstand von mindestens 500 Metern zu wahren.", "Quelle:Stadt Haltern"], "Gummersbach: Polizei sucht nach Ausbruch von Waldbrand nach zwei Personen": ["Nach dem Ausbruch eines großen Waldbrands in Gummersbach sucht die Polizei jetzt nach zwei Personen, die vor Ausbruch des Feuers am Montagmittag zwischen 12.30 Uhr und 12.45 Uhr in der Nähe auf einer Bank gesessen haben. Gegen 13.20 Uhr meldeten erste Zeugen einen Waldbrand im Bereich Gummersbach-Strombach, der sich aufgrund der Trockenheit und der starken Winde in kurzer Zeit zu einem großflächigen Waldbrand entwickelte. Inzwischen ist das Feuer unter Kontrolle.", "Quelle:Polizei Oberbergischer Kreis"], "Darmstadt/Offenbach: Frau in ihrem Auto erschossen - Mordprozess beginnt": ["Knapp ein Jahr nach dem tödlichen Schuss auf eine Frau mitten in der Offenbacher Innenstadt beginnt am Dienstag der Prozess gegen einen 43 Jahre alten Mann. Er soll am 9. Mai 2019 aus einem Auto heraus auf die 44-Jährige geschossen haben. Die Frau saß am frühen Abend in einem am Straßenrand geparkten Wagen und wartete auf ihr Kind. Bei dem Opfer soll es sich um die Schwester der ehemaligen Freundin des Angeklagten gehandelt haben. Der 43-jährige Marokkaner soll sie für die Trennung verantwortlich gemacht haben. Ihm wird nun vor dem Landgericht Darmstadt Mord vorgeworfen.", "Der tödliche Schuss traf die Frau durch das Seitenfenster in den  Hals, sie starb noch am Tatort. Der Täter flüchtete anschließend, die Polizei fahndete wochenlang nach ihm.", "Quelle: DPA", "Nachrichten aus Deutschland von Montag, 20. April"], "Lübeck: 21-Jähriger auf Supermarktparkplatz in Lübeck tödlich verletzt": ["Auf einem Supermarktparkplatz in Lübeck ist am Montag ein 21-Jähriger tödlich verletzt worden. Wie die Lübecker Polizeidirektion am Montagabend mitteilte, ereignete sich die Tat am späten Nachmittag. Ein Verdächtiger wurde demnach festgenommen. Staatsanwaltschaft und Mordkommission nahmen Ermittlungen wegen des Verdachts auf ein Tötungsdelikt auf. Eine Meldung über eine schwerverletzte Person auf dem Supermarktparkplatz sei kurz vor 17 Uhr bei der Polizeileitstelle eingegangen, teilte die Polizei mit. Trotz umgehender Wiederbelebungsversuche sei der 21-jährige Mann noch vor Ort gestorben. Nach aktuellem Ermittlungsstand sei von insgesamt drei männlichen Tatverdächtigen auszugehen, teilte die Polizei mit. Ein 22-Jähriger sei in einem an den Parkplatz grenzenden Hochhaus vorläufig festgenommen. Ermittlungen würden in alle Richtungen geführt, betonte die Polizei weiter.", "Quelle: AFP"], "Rödental: 40-Jähriger soll Vater absichtlich überfahren haben": ["Ein Mann soll am Wochenende seinen Vater absichtlich überfahren haben – das 69-jährige Opfer starb noch in der Hofeinfahrt des gemeinsamen Hauses im bayerischen Rödental. Das Motiv sei noch unklar, sagte ein Polizeisprecher am Montag. Der 40-Jährige sitzt wegen des Verdachts des Totschlags in Untersuchungshaft.", "Nach Angaben von Polizei und Staatsanwaltschaft fuhr er am Samstagabend mit seinem Auto aus der Garage. Dabei soll er das Garagentor beschädigt und dann seinen Vater umgefahren haben. Nachbarn und ein Notarztteam konnten den 69-Jährigen nicht mehr reanimieren. Der Sohn sei erst mit dem Auto geflüchtet, später aber zu Fuß zurückgekommen. Er ließ sich widerstandslos festnehmen, hieß es weiter.", "Quelle: DPA"], "Hamm: Polizei befreit Kleinkinder aus Auto": ["Weil eine Mutter ihre beiden Kleinkinder während des Einkaufens auf dem Parkplatz im in der prallen Sonne abgestellten Auto sitzen ließ, musste die Polizei am Samstag die Scheibe des Familienwagens einschlagen. Ein Zeuge hatte die Beamten informiert und berichtet, dass die Kinder wegen der starken Sonneneinstrahlung stark schwitzen und das Fenster nur einen Spalt breit offen sei. Als eine Streife an dem Wagen eintraf, war von der Mutter nichts zu sehen. Die Polizisten schlugen eine Autoscheibe ein und holten einen zweijährigen Jungen und seine vier Monate alte Schwester aus dem Auto. Nach Rücksprache mit einem Arzt geht es ihnen gut. Während des Einsatzes der Beamten kehrte demnach auch die sorglose Mutter zu ihrem Wagen zurück.", "Quelle:Polizei Hamm"], "Schmelz: Männer bedrohen Polizisten mit Macheten": ["Zwei junge Männer haben im Saarland Polizisten mit Macheten bedroht, beleidigt und angehustet. Wie die Polizei am Sonntag mitteilte, wurden die Beamten in der Nacht darüber informiert, dass drei Jugendliche mit Macheten durch Schmelz liefen. Als die Polizei eintraf, ergriffen die beiden Männer die Flucht. Als sie gestellt wurden, zogen sie jeweils eine Machete aus dem Hosenbund und bedrohten damit die Beamten. Erst als die Polizisten Dienstwaffen auf die Männer richteten, legten die 18- und 24-Jährigen ihre Macheten nieder. Beide wurden festgenommen.", "Dagegen wehrten sie sich, beleidigten und bedrohten die Polizisten, eine Beamtin wurde leicht verletzt, ein weiterer Polizist wurde angehustet. Beide Männer kamen in Polizeigewahrsam. Der 24-Jährige war laut Polizei betrunken und stand unter Drogen, ihm wurde eine Blutprobe entnommen. Nach Angaben der Polizei wurden gegen die Männer Strafverfahren wegen Widerstand gegen Vollstreckungsbeamte, Beleidigung, Körperverletzung und Bedrohung eingeleitet. Außerdem müssen sie mit einem Ordnungswidrigkeitsverfahren wegen Verstoßes gegen das Infektionsschutz- und das Waffengesetz rechnen.", "Quelle: DPA"], "Essen: Tödliche Attacke auf Teenager – 17-Jähriger in U-Haft": ["Nach dem Tod eines 14-Jährigen in Essen ist der mutmaßliche 17-jährige Täter in Untersuchungshaft gekommen. Diese ordnete der Haftrichter am Sonntagabend an, wie die Polizei in der Ruhrgebietsstadt am Montag mitteilte. Der 17-Jährige soll den Jugendlichen bei einem nächtlichen Streit auf einer Straße in Essen mit einem Messerstich tödlich verletzt haben.", "Das Opfer starb am frühen Sonntagmorgen in einem Krankenhaus. Die Obduktion bestätigte nach Polizeiangaben, dass der Messerstich in den Oberkörper des 14-Jährigen zum Tod führte. Zwischen dem vermutlich alkoholisierten 17-Jährigen und dem späteren Opfer war es demnach vor der Tat zu einem Streit gekommen, in dessen Verlauf der Ältere auf den 14-Jährigen eingestochen haben soll. Der Tatverdächtige wurde wenig später nahe dem Tatort festgenommen. Die Ermittlungen der Mordkommission dauern weiter an.", "Quelle: AFP"], "Bad Nauheim: Zwei Tote bei Feuer in Mehrfamilienhaus": ["Nach einem Brand in Bad Nauheim (Hessen) haben Einsatzkräfte zwei Tote entdeckt. Weitere Bewohner des Mehrfamilienhauses wurden nach ersten Erkenntnissen nicht verletzt, wie ein Polizeisprecher berichtete. Das Feuer war am Montagmorgen aus noch unklarer Ursache ausgebrochen. Insgesamt seien in dem Haus 30 Menschen gemeldet. Die Feuerwehr konnte den Brand löschen, der Einsatz dauerte am Vormittag noch an.", "Quelle: DPA"], "Düren: Mann will Unkraut an Holzzäunen verbrennen und setzt Garten in Brand": ["Bei dem Versuch, mit seinem Gasbrenner Unkraut zu verbrennen, soll ein Mann in Düren seinen Garten in Brand gesetzt haben. Der 79-Jährige verletzte sich dabei schwer und kam in ein Krankenhaus, sagte ein Polizeisprecher am Sonntag. Er hatte demnach am Samstag gerade das Unkraut von den Holzzäunen zu seinen Nachbargärten entfernt, als sein Garten mit einem Gartenhaus und einem Taubenverschlag in Brand geriet und teils zerstört wurde. Die Feuerwehr barg den Mann. Er hatte selbst noch versucht, die Flammen zu löschen und sich dabei verletzt, hieß es. Die Polizei schätzte den Schaden auf mehrere zehntausend Euro und hat die Ermittlungen aufgenommen.", "Quelle: DPA"], "Salamanderpest breitet sich im Westen Deutschlands aus": ["Die gefährliche Salamanderpest befällt immer mehr Tiere im Westen Deutschlands. Der Hautpilz wurde bereits 2015 in der Eifel an der belgische Grenzen an freilebenden Tieren entdeckt und breitet sich nun in den Wäldern des Ruhrgebiets rapide aus. Der vermutlich aus Asien stammende Pilz (Batrachochytrium salamandrivorans, kurz: Bsal) verursache ein Massensterben, sagte der Experte Hans-Dieter Otterbein von der Naturschutzorganisation Agard. Bsal habe in Nordrhein-Westfalen in der Nordeifel und jetzt auch im Ruhrgebiet schon zu deutlichen Bestandsrückgängen beim Feuersalamander geführt. Im Westen von Rheinland-Pfalz wurde der Erreger ebenfalls bereits nachgewiesen.", "Quelle: DPA", "Nachrichten aus Deutschland aus der Woche vom 13. bis 19. April 2020 lesen Sie hier."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/news-von-heute--unfall-absichtlich-verursacht---taeter-zu-neun-jahren-haft-verurteilt--9498572.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--oberarzt-wegen-verdacht-auf-totschlag-festgenommen-9492870.html", "www.stern.dehttps://www.stern.de/digital/online/sexuelle-belaestigung-auf-ebay-kleinanzeigen--instagram-account-klaert-auf-9488290.html", "www.stern.dehttps://www.stern.de/panorama/news-von-heute--gefeuerter-cyber-sicherheitschef-krebs-nennt-auftritt-von-trumps-anwalt--gefaehrlich--9497188.html", "www.stern.dehttps://www.stern.de/digital/online/twitter-fuehrt-neue-stories-funktion-ein---und-der-spott-ist-gross-9497728.html"]}