{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--polizei-befreit-zwoelf-frauen-aus--baby-fabrik--in-nigeria-9172130.html", "query_keywords": ["flüchtl", "asyl", "migration", "migrant"], "creation_date": "06.03.2020", "last_modified": "06.03.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["mod / fs", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Zum Sex gezwungen: Polizei befreit zwölf Frauen und Neugeborenes aus \"Baby-Fabrik\"", "description": "Zahl der Todesfälle auf Mittelmeer-Fluchtroute übersteigt 20.000 +++ Ausschreitungen an griechisch-türkischer Grenze +++ Die News von heute im Ticker.", "body": {"": ["Die Meldungen im Kurz-Überblick:", "Nigeria: Polizei befreit zwölf junge Frauen aus Baby-Fabrik (17.07 Uhr)", "Zahl der Todesfälle auf Mittelmeer-Fluchtroute übersteigt 20.000 (15.23 Uhr)", "44-Jähriger im US-Staat Alabama hingerichtet (13.35 Uhr)", "Mordanklage im Fall Fritz von Weizsäcker erhoben (13.17 Uhr)", "Wieder Ausschreitungen an griechisch-türkischer Grenze ( 11.03 Uhr)", "Die wichtigsten Nachrichten zum Coronavirus lesen Sie hier.", "Die News von Heute im stern-Ticker:"], "+++ 18.22 Uhr: Putin will \"Recht nicht für Machterhalt beugen\" +++": ["Angesichts anhaltender Spekulationen um seine Zukunft hat Russlands Präsident Wladimir Putin versichert, dass er nicht das Recht beugen wolle, um an der Macht zu bleiben. \"Es ist nicht so, dass ich nicht gern (an der Macht) bleiben würde\", sagte Putin bei einem Treffen mit Bürgern in Iwanowo rund 300 Kilometer vor Moskau. \"Ich liebe meinen Job.\" Er würde aber niemals \"zu einer Art von Machtintrige greifen, um mein Mandat zu behalten\"."], "+++ 18.20 Uhr: Erdogan: Küstenwache soll Migranten an Überfahrt nach Griechenland hindern +++": ["Der türkische Präsident Recep Tayyip Erdogan hat nach der Öffnung der Grenzen seines Landes zur EU die Küstenwache angewiesen, Flüchtlinge und Migranten nicht mehr mit Booten die Ägäis durchqueren zu lassen. Gemeint ist die Überfahrt nach Griechenland, also in die EU. Das ging aus einer am Freitagabend veröffentlichten Stellungnahme der Küstenwache hervor. \"Illegale Migranten-Überfahrten durch die Ägäis sind wegen der Risiken nicht erlaubt (...)\", heißt es unter Berufung auf eine Anweisung des Präsidenten. Der Innenminister werde die Umsetzung überwachen."], "+++ 17.51 Uhr 5000 Menschen demonstrieren in München gegen Rechts +++": ["Rund eine Woche vor der Kommunalwahl in Bayern haben in der Landeshauptstadt München mehr als 5000 Menschen gegen Rechtsextremismus, Rassismus und Antisemitismus demonstriert - und gegen die AfD. Ministerpräsident Markus Söder (CSU), Münchens Oberbürgermeister Dieter Reiter (SPD) und andere riefen bei der Kundgebung dazu auf, Demokratiefeinden entschlossen entgegenzutreten. \"Wir müssen aufpassen, dass das braue Gift nicht weiter sickert, ins demokratische Grundwasser kommt\", sagte Söder. Zu der Kundgebung vor der Oper hatte ein breites Bündnis aus Organisationen, Parteien, Vertretern der Zivilgesellschaft und der Kulturszene aufgerufen."], "+++ 17.33 Uhr: IS reklamiert Anschlag in Kabul für sich +++": ["Die Dschihadistenmiliz Islamischer Staat (IS) hat sich zu dem Anschlag in Kabul bekannt, bei dem heute mehr als 30 Menschen getötet wurden. Der Angriff sei von zwei IS-Kämpfern mit Maschinengewehren und Granaten verübt worden, teilte die Terrororganisation am Abend in einer Erklärung mit. Bei dem Anschlag wurden nach neuen Angaben des afghanischen Gesundheitsministeriums 32 Menschen getötet und 58 weitere verletzt.", "Nach Angaben des afghanischen Innenministeriums wurden die Teilnehmer einer Kundgebung im Westen Kabuls von einer nahegelegenen Baustelle aus angegriffen. Unter den Teilnehmern waren auch Regierungschef Abdullah Abdullah und weitere hochrangige Politiker. Sie blieben den Angaben zufolge unverletzt."], "+++ 17.07 Uhr: Nigeria: Polizei befreit Frauen und Neugeborenes aus \"Baby-Fabrik\" +++": ["Die Polizei in Nigeria hat zwölf junge Frauen und ein Neugeborenes aus einer sogenannten Baby-Fabrik befreit. Die Frauen im Alter von 20 bis 25 Jahren hätten angegeben, zum ungeschützten Sex mit Männern gezwungen worden zu sein, um schwanger zu werden, teilte ein Polizeisprecher im südwestlichen Bundesstaat Ogun am Freitag mit. Die Babys seien dann verkauft worden. Nach Angaben des Sprechers wurden auch der Inhaber der illegalen Einrichtung sowie zwei Männer, mit denen die Insassinnen Sex haben musste, festgenommen. Die Polizei erhielt einen Tipp von einer geflohenen Insassin.", "Derartige \"Baby-Fabriken\" sind in dem mit 200 Millionen Einwohnern bevölkerungsreichsten Land Afrikas keine Seltenheit. Erst in der vergangenen Woche hatte die Polizei in Port Harcourt 24 Neugeborene und vier Frauen befreit. Jungen werden in der Regel für 500.000 Naira (1250 Euro) an kinderlose Paare verkauft, Mädchen für 300.000 Naira."], "+++ 16.51 Uhr: Kopenhagener Nobelrestaurant bekommt gestohlene Edelweine zurück +++": ["Ein dänisches Nobelrestaurant bekommt gestohlene kostbare Weine zurück. Einige der edlen Tropfen seien wieder aufgetaucht, teilte die Polizei der dänischen Hauptstadt Kopenhagen via Twitter mit. Dank der guten Zusammenarbeit mit der deutschen Polizei habe man ein Drittel der Weinflaschen beschlagnahmt, die im Februar aus dem Kopenhagener Spitzenlokal gestohlen worden waren. Ein Weinhändler habe die Flaschen im Namen einer Privatperson zum Verkauf angeboten, die sie angeblich von einem unbekannten Dritten erworben habe. Das Restaurant erhalte die Flaschen nun zurück. Nach Angaben der dänischen Nachrichtenagentur Ritzau wurden sie bei einem Weinhändler in der Nähe von Stuttgart gefunden.", "Unbekannte hatten die Flaschen bei einem nächtlichen Einbruch vor knapp zwei Wochen aus dem Weinkeller des mit einem Michelin-Stern ausgezeichneten Lokals Formel B gestohlen. Nach Angaben der Inhaber handelte es sich um 50 bis 60 Flaschen mit einem Gesamtwert von weit über einer Million dänischen Kronen (rund 135.000 Euro).", "Quellen: DPA, Polizei Kopenhagen auf Twitter."], "+++ 15.56 Uhr: London: Zwei Festnahmen nach Angriff auf Studenten aus Singapur +++": ["Wegen eines rassistisch motivierten Angriffs auf einen 23 Jahre alten Studenten aus Singapur hat die Polizei in London zwei Jugendliche vorübergehend festgenommen. Das teilte Scotland Yard am Freitag mit. Laut BBC hatte der Student angegeben, mit den Worten konfrontiert worden zu sein: \"Ich will deinen Coronavirus nicht in meinem Land.\"", "Die 15 und 16 Jahre alten mutmaßlichen Täter kamen später wieder auf freien Fuß. Gegen sie wird jedoch ermittelt. Zwei weitere Verdächtige in dem Fall werden noch gesucht. Das Opfer hatte bei der Prügelattacke in der Shopping-Meile Oxford Street am 24. Februar der Polizei zufolge Verletzungen im Gesicht durch Schläge und Tritte erlitten."], "+++ 15.55 Uhr: Explosion von E-Zigaretten-Akku kein Arbeitsunfall +++": ["Wenn der Ersatzakku einer E-Zigarette wegen eines Dienstschlüssels in der Hosentasche explodiert, ist dies kein Arbeitsunfall. Das hat das Sozialgericht in Düsseldorf entschieden, das den ungewöhnlichen Fall vorgelegt bekommen hatte (Az. S 6 U 491/16).", "Eine Wuppertalerin (27) hatte geklagt, weil die Berufsgenossenschaft die Akku-Explosion nicht als Arbeitsunfall anerkennen wollte. Die Frau hatte beim Müllwegbringen in ihrer Firma Ersatzakku und Dienstschlüssel in eine Tasche gesteckt. \"Der Kontakt zwischen dem Akku und dem metallischen Dienstschlüssel führte dabei zu einem Kurzschluss. Der Akku erhitzte sich stark, explodierte und entzündete die Hose der Klägerin\", so das Gericht. Die zuständige Kammer lehnte die Klage der Frau ab, da das Mitführen des Dienstschlüssels zwar mitursächlich für den Brand gewesen sei - von dem Dienstschlüssel selbst sei jedoch keine Gefahr ausgegangen. Dieser habe sich ja nicht entzünden können."], "+++ 15.52 Uhr: Verbraucherschützer pochen auf Entschädigung für niederländische VW-Kunden +++": ["Der niederländische Konsumentenbund hat Volkswagen ein Ultimatum von zwei Wochen gestellt, um Verhandlungen über eine Entschädigung für Käufer manipulierter Dieselwagen zu beginnen. Nach der Einigung auf eine Entschädigung klagender VW-Dieselkunden in Deutschland sei es höchste Zeit, dass Volkswagen auch in den Niederlanden zu seiner Verantwortung stehe, sagte die Direktorin des Konsumentenbundes, Sandra Molenaar.", "VW habe in den USA 14,7 Milliarden Dollar Entschädigung gezahlt und sich mit deutschen Verbraucherzentralen auf die Zahlung von 830 Millionen Euro verständigt. \"Das ist ein schönes Ergebnis, aber in den Niederlanden und anderen europäischen Ländern haben die Betroffenen noch keinen Cent erhalten\", so Molenaar. Der Konsumentenbund wandte sich gemeinsam mit einer Stiftung, die Kunden in den Niederlanden vertritt, an den Autobauer. Betroffen sind rund 180 000 Autokäufer in den Niederlanden."], "+++ 15.50 Uhr: AfD-Politiker Poggenburg bedroht: Staatsschutz ermittelt +++": ["Der Staatsschutz ermittelt im Fall einer Bedrohung gegen den ehemaligen AfD-Politiker André Poggenburg. Das bestätigte eine Polizeisprecherin am Freitag auf Anfrage. Weitere Details wurden mit Verweis auf laufende Ermittlungen nicht genannt. Poggenburg hatte eigenen Angaben zufolge eine Patrone und eine Karte mit einem Anarchie-Zeichen in seinem Briefkasten gefunden. Bei dem Zeichen handle es sich um ein großes \"A\" in einem Kreis. Zuvor hatten die \"Mitteldeutsche Zeitung\" und die \"Magdeburger Volksstimme\" berichtet."], "+++ 15.26 Uhr: Krankenkassen machen 2019 1,5 Milliarden Euro Minus +++": ["Die gesetzlichen Krankenversicherungen (GKV) sind im vergangenen Jahr ins Minus gerutscht. Unterm Strich stand ein Defizit von 1,5 Milliarden Euro, wie das Bundesgesundheitsministerium nach vorläufigen Zahlen in Berlin mitteilte. Im Jahr 2018 war noch ein Überschuss von zwei Milliarden Euro verbucht worden. Die Finanzreserven betrugen Ende 2019 rund 19,8 Milliarden Euro. Dies entspreche im Schnitt immer noch knapp einer Monatsausgabe und damit etwa dem Vierfachen der gesetzlich vorgesehenen Mindestreserve, erläuterte das Ministerium.", "Ressortchef Jens Spahn (CDU) sagte, die aktuellen Zahlen zeigten in die richtige Richtung. \"Die Beitragszahler profitieren von niedrigeren Zusatzbeiträgen, weil Krankenkassen endlich ihre übermäßig hohen Finanzreserven abbauen. Und gleichzeitig kommen auch die notwendigen Leistungsverbesserungen bei den Versicherten an.\""], "+++ 15.23 Uhr: Zahl der Todesfälle auf Mittelmeer-Fluchtroute übersteigt 20.000 +++": ["Die Zahl der Menschen, die seit 2014 bei der Flucht über das Mittelmeer umgekommen sind, ist auf mehr als 20.000 gestiegen. Das berichtete die UN-Organisation für Migration (IOM) in Genf. Sie erfasst die Todesopfer seit Beginn der starken Fluchtbewegung 2014. Im Gesamtjahr 2019 kamen nach IOM-Angaben gut 100.000 Menschen auf allen Routen über das Mittelmeer nach Europa. 1885 Menschen kamen ums Leben. Im Januar und Februar dieses Jahres waren es etwa 14 000 Migranten, und mindestens 211 kamen ums Leben."], "+++ 15.13 Uhr: Erdogan ausweichend zu Bedingungen für Schließung der Grenzen zur EU +++": ["Der türkische Präsident Recep Tayyip Erdogan hat ausweichend auf die Frage geantwortet, unter welchen Umständen er Migranten nicht mehr in Richtung griechische Grenze durchlassen würde. \"Zunächst mal haben wir keine Zeit, mit der griechischen Seite zu diskutieren \"ist die offene Tür jetzt zu?\" - diese Sache ist jetzt vorbei. Wir haben jetzt die Türen geöffnet\", sagte er dem Präsidialamt zufolge während der Rückreise von einem Treffen in Moskau am Donnerstag zu Journalisten. Die Reiseinterviews werden üblicherweise am folgenden Tag zur Verfügung gestellt.", "Ein türkischer Journalist in der Delegation hatte die Frage gestellt, welchen Schritt der EU Erdogan als ausreichend erachten würde, um die am Wochenende erklärte einseitige Öffnung der Grenzen für Flüchtlinge rückgängig zu machen."], "+++ 14.12 Uhr: Prinz Harry eröffnet Museum bei legendärer Formel-1-Strecke +++": ["Der britische Prinz Harry (35) hat ein neues Museum bei der legendären Silverstone-Rennstrecke in England eröffnet. Er traf dort am Freitag mit Formel-1-Rennfahrer Lewis Hamilton (35) zusammen. In dem neuen interaktiven Museum geht es um die Geschichte des Motorsports in Großbritannien. Am Donnerstag waren Harry und seine Frau, Herzogin Meghan (38), erstmals seit Bekanntwerden ihres Bruchs mit dem Königshaus gemeinsam in London aufgetreten. Die beiden trafen am Donnerstagabend bei strömendem Regen und im Blitzlichtgewitter zu einer Veranstaltung für kriegsversehrte Veteranen in der Londoner City ein. Meghan trug ein leuchtend blaues Kleid von Designerin und Ex-Spice-Girl Victoria Beckham. \"Es ist sehr schön, zurück zu sein\", sagte sie."], "+++ 13.35 Uhr: 44-Jähriger in den USA wegen Mordes an drei Polizisten hingerichtet +++": ["Im US-Bundesstaat Alabama ist der 44-jährige Nathaniel Woods hingerichtet worden, der im Jahr 2004 den Mord an drei Polizisten organisiert haben soll. \"Heute Abend ist Gerechtigkeit geübt worden\", teilte der Generalstaatsanwalt von Alabama, Steve Marshall, nach Woods' Tod durch eine Giftspritzen-Injektion mit. Zahlreiche Menschen hatten gegen die Vollstreckung der Todesstrafe gegen Woods protestiert, darunter TV-Star Kim Kardashian. Woods war vorgeworfen worden, der Drahtzieher eines Mordes aus dem Hinterhalt an drei Polizisten gewesen zu sein. Obwohl feststand, dass er nicht der Todesschütze gewesen war, wurde er 2005 von einem Geschworenengericht mit zehn zu zwei Stimmen zum Tode verurteilt. Alabama ist der einzige US-Bundesstaat, bei dem zur Verhängung der Todesstrafe kein einstimmiges Urteil der Geschworenen nötig ist. Auch gegen den Todesschützen Kerry Spencer wurde die Todesstrafe verhängt. Er bezeichnete Woods in einem kürzlich an US-Medien verschickten Brief als \"hundert Prozent unschuldig\"."], "+++ 13.17 Uhr: Vier Monate nach Angriff auf Arzt Weizsäcker - Mordanklage erhoben +++": ["Vor knapp vier Monaten wurde der Berliner Chefarzt Fritz von Weizsäcker angegriffen und durch Messerstiche getötet - nun hat die Staatsanwaltschaft Anklage gegen den mutmaßlichen Täter erhoben. Dem 57-jährigen Mann, der seit Mitte November in Untersuchungshaft sitzt, wird der Mord an von Weizsäcker und ein Mordversuch an einem Polizisten vorgeworfen. Das teilte die Staatsanwaltschaft mit. Der Mann soll den Chefarzt der Schlosspark-Klinik Berlin - Sohn des früheren Bundespräsidenten Richard von Weizsäcker - am Abend des 19. November 2019 direkt nach einem Vortrag aus dem Zuschauerraum heraus angegriffen haben. Der Mediziner wurde durch einen Stich in den Hals mit einem Klappmesser getötet. Dann soll der Mann einem Polizisten, der zu Hilfe geeilt war, mehrere Stiche in Hals und Oberkörper zugefügt haben. Der schwer verletzte Polizist konnte den Täter dennoch überwältigen. Von Weizsäcker starb noch am Tatort."], "+++ 12.24 Uhr: Früherer Bertelsmann-Vorstand Frank Wössner gestorben +++": ["Der ehemalige Bertelsmann-Vorstand Frank Wössner ist tot. Er starb bereits am vergangenen Dienstag im Alter von 78 Jahren, wie erst jetzt bekannt wurde. Wössner war von 1994 bis 2001 Vorstandsvorsitzender von Bertelsmann. In diese Zeit fiel in die Internationalisierung der Buchgeschäfte des Konzerns. „Als Unternehmerpersönlichkeit mit tiefem Verständnis für das Buchgeschäft und den Vertrieb hat Frank Wössner über 16 Jahre hinweg wesentliche Beiträge zum Erfolg von Bertelsmann geleistet, davon zwölf Jahre als Mitglied des Vorstandes“, würdigte der Bertelsmann-Vorstandsvorsitzende Thomas Rabe Wössner. \"Mit seiner Tatkraft, Integrität und seinem strategischen Geschick prägte er unser Unternehmen nachhaltig\", wird Rabe auf dem Portal \"buchmarkt.de\" zitiert."], "+++ 11.56 Uhr: Viele Tote bei Angriff auf Gedenkveranstaltung in Kabul +++": ["Bei einer Gedenkveranstaltung für einen schiitischen politischen Anführer sind im Westen der afghanischen Hauptstadt Kabul mindestens 27 Menschen getötet worden. Weitere 29 Menschen wurden bei dem Angriff auf die Veranstaltung mit hochrangigen Politikern nach Angaben des Innenministeriums verletzt."], "+++ 11.51 Uhr: Zwei Tote bei Anschlag auf US-Botschaft in Tunis +++": ["Bei einem Selbstmordanschlag nahe der US-Botschaft in Tunis sind mindestens zwei Menschen getötet worden. Das tunesische Staatsfernsehen berichtete mit Verweis auf Sicherheitskreise von zwei Attentätern, die bei dem Anschlag getötet worden seien. Aus Polizeikreisen hieß es, dass mehrere Polizisten zum Teil schwer verletzt worden seien. Sie hatten sich sich an einem Wachposten nahe des Eingangs zur Botschaft aufgehalten. Augenzeugen berichteten lokalen Medien davon, dass sich die Attentäter auf einem Motorroller an einer Polizeiwache des Botschaftsgeländes in die Luft gesprengt hätten."], "+++ 11.16 Uhr: Nach TGV-Unfall: Verspätungen und Zugausfälle Richtung Ostfrankreich +++": ["Nach einem Unfall mit einem TGV-Hochgeschwindigkeitszug im Elsass ist es auf der betroffenen Strecke zu Verspätungen und Zugausfällen gekommen. Mehrere Verbindungen vom Ostbahnhof der französischen Hauptstadt Paris in die ostfranzösischen Städte Straßburg, Metz und Colmar fielen aus oder waren wegen einer Umleitung verspätet, wie die Staatsbahn SNCF auf ihrer Homepage mitteilte. ICE-Verbindungen mit Deutschland waren nach Angaben der Deutschen Bahn nicht beeinträchtigt.", "Der TGV war am Donnerstag wegen eines Erdrutsches nördlich von Straßburg teilweise entgleist. Der Zugführer erlitt bei dem Vorfall schwere Verletzungen, zudem wurden 21 Menschen leicht verletzt. Der Zug war laut SNCF bei Ingenheim im Arrondissement Zabern (Saverne) in eine Erdlawine auf den Schienen gefahren. Der Zug rutschte teilweise von den Gleisen und kam auf freier Strecke zum Stehen. Die Passagiere wurden in Bussen nach Paris und Straßburg gebracht. Die TGV-Züge können eine Geschwindigkeit bis 320 Kilometer pro Stunde erreichen."], "+++ 11.12 Uhr: Kühnert für Entscheidung über SPD-Kanzlerkandidat noch in diesem Jahr +++": ["Der stellvertretende SPD-Chef Kevin Kühnert hat seine Partei aufgefordert, noch in diesem Jahr über die Kanzlerkandidatur zu entscheiden. \"Unser Hauptinteresse ist, dass wir diese Frage schneller klären als bei den letzten Malen\", sagte Kühnert der \"Augsburger Allgemeinen\". Die SPD sei damals \"spät und unstrukturiert in die Entscheidung hineingestolpert\", betonte der Juso-Chef. \"Kandidat und Programm haben nicht gut harmoniert, die Kampagne war nicht gut vorbereitet.\""], "+++ 11.03 Uhr: Wieder Ausschreitungen an der griechisch-türkischen Grenze +++": ["Knapp eine Woche nach der Öffnung der Grenzen durch Ankara ist es an der griechisch-türkischen Grenze erneut zu Auseinandersetzungen zwischen Einsatzkräften und Flüchtlingen gekommen. Die griechische Polizei setzte Tränengas gegen Menschen ein, die versuchten, die Grenzzäune zu durchbrechen, wie Reporter der Nachrichtenagentur AFP berichteten. Die Flüchtlinge warfen wiederum mit Steinen nach den Einsatzkräften.", "Athen warf der Türkei vor, Tränengas und Rauchgranaten auf Grenzbeamte auf der griechischen Seite abgefeuert zu haben. Ein griechischer Beamter sprach von \"koordinierten Angriffen\". Die griechischen Behörden beschuldigten die Türkei zudem, Schneidegeräte an die Flüchtlinge zu verteilen, damit diese die Grenzzäune zu Griechenland durchtrennen können."], "+++ 10.32 Uhr: Brexit-Vorbereitungen kosten britische Steuerzahler rund vier Milliarden Pfund +++": ["Der Austritt Großbritanniens aus der Europäischen Union hat die britischen Steuerzahler mindestens 4,4 Milliarden Pfund (rund 4,6 Milliarden Euro) zusätzlich gekostet. Diese Summe wurde von den Ministerien im Zeitraum zwischen dem Brexit-Referendum im Juni 2016 und dem 31. März dieses Jahres mindestens ausgegeben, wie der britische Rechnungshof mitteilte. Die Opposition warf der Regierung fehlende Transparenz bei den Staatsausgaben vor."], "+++ 10.30 Uhr: Der nächste Nasa-Marsrover heißt \"Perseverance\" +++": ["Der nächste Marsrover der Nasa trägt den Namen \"Perseverance\" - auf Deutsch etwa \"Beharrungsvermögen\". Der Name geht auf den Vorschlag des Siebtklässlers Alex Mather aus dem US-Bundesstaat Virgina zurück, wie die US-Raumfahrtbehörde bekannt gab. \"Wie jede Erkundungsmission zuvor wird unser Rover Herausforderungen begegnen, und er wird erstaunliche Entdeckungen machen\", erklärte der Nasa-Manager Thomas Zurbuchen.", "\"Perseverance\" wird der fünfte Erkundungsroboter auf dem Roten Planeten sein - nach \"Sojourner\", \"Spirit\", \"Opportunity\" und \"Curiosity\". Der neue Marsrover soll zwischen dem 17. Juli und dem 5. August von Cape Caneveral im US-Bundesstaat Florida starten und im Februar kommenden Jahres auf dem Mars landen."], "+++ 10.10 Uhr: China erneut wichtigster Handelspartner - Mehr Importe aus dem Land +++": ["China ist 2019 das vierte Jahr in Folge in der wichtigste Handelspartner Deutschland gewesen. Wie das Statistische Bundesamt in Wiesbaden mitteilte wurde Waren im Wert von 205,7 Milliarden Euro zwischen beiden Staaten gehandelt. Die zweitgrößte Volkswirtschaft der Welt, die derzeit massiv unter den Folgen der Coronavirus-Epidemie leidet, ist seit 2015 das Land, aus dem die meisten Importe nach Deutschland kommen. Im vergangenen Jahr wurden Waren im Wert von 109,7 Milliarden Euro aus China eingeführt, das waren 3,4 Prozent mehr als 2018.", "Zugleich ist China ein wichtiger Absatzmarkt für Waren \"Made in Germany\". Im vergangenen Jahr lag das Exportvolumen bei 96 Milliarden Euro. Weiterhin angeführt wird das Ranking der wichtigsten Einzelmärkte für deutsche Exporteure von den USA, trotz aller handelspolitischen Störfeuer der Trump-Regierung. In die Vereinigten Staaten gingen Waren im Wert von 118,7 Milliarden Euro. Auf Platz zwei lag Frankreich mit 106,8 Milliarden Euro, gefolgt von China."], "+++ 09.51 Uhr: Drei von vier Frauen in Deutschland sind erwerbstätig +++": ["Drei von vier Frauen in Deutschland zwischen 20 und 64 Jahren haben im Jahr 2018 einen bezahlten Job ausgeübt. Der Anteil erwerbstätiger Frauen sei von 68 Prozent im Jahr 2008 auf 76 Prozent im Jahr 2018 gestiegen, wie das Statistische Bundesamt in Wiesbaden mitteilte. Nach Schweden mit 80 Prozent und Litauen mit 77 Prozent hatte Deutschland damit die dritthöchste Erwerbstätigenquote von Frauen in der EU."], "+++ 09.48 Uhr: \"Politbarometer\": Union sackt auf Rekordtief ab +++": ["Die Union ist im ZDF-\"Politbarometer\" auf ein Rekordtief abgerutscht. Wenn am kommenden Sonntag Bundestagswahl wäre, würden CDU/CSU laut der Umfrage im Vergleich zur Erhebung im Februar einen Punkt verlieren und kämen nur noch auf 26 Prozent. Die SPD würde demnach um zwei Punkte auf 16 Prozent zulegen. Die Grünen steigern sich um einen Punkt und bleiben mit 23 Prozent klar zweitstärkste Kraft.", "Die AfD liegt laut der Umfrage unverändert bei 14 Prozent. Die Linke sackt demnach um zwei Punkte auf acht Prozent ab. Die FDP kommt wie im Februar auf sechs Prozent. Damit hätte eine schwarz-grüne Koalition als einziges Zweierbündnis eine Mehrheit. Zudem würde es knapp für ein Bündnis aus Grünen, SPD und Linkspartei reichen."], "+++ 7.50 Uhr: Euro steigt auf höchsten Stand seit August +++": ["Der Euro hat am Freitag weiter zugelegt und ist auf den höchsten Stand seit sieben Monaten gestiegen. In der Nacht auf Freitag stieg die Gemeinschaftswährung bis auf 1,1249 US-Dollar. Sie kostete damit so viel wie letztmalig im August 2019. Am Morgen notierte der Euro bei 1,1225 Dollar. Die Europäische Zentralbank (EZB) hatte den Referenzkurs am Donnerstag auf 1,1187 Dollar festgesetzt.", "Der Euro profitiert momentan von dem schrumpfenden Zinsvorsprung des amerikanischen Dollar. Die US-Notenbank hatte ihren Leitzins in dieser Woche zwecks Eindämmung der Corona-Folgen überraschend und deutlich um einen halben Prozentpunkt gesenkt. Fachleute rechnen mit weiteren Reduzierungen. Anlagen in Dollar werden damit weniger lukrativ, was auf der US-Währung lastet."], "+++ 6.30 Uhr: Idlib: Waffenruhe hält in den ersten Stunden +++": ["Eine zwischen Russland und der Türkei vereinbarte Waffenruhe für die nordsyrische Provinz Idlib hat offenbar zumindest in den ersten Stunden Wirkung gezeigt. In der Region herrsche \"relative\" Ruhe, teilten Aktivisten in der Nacht zum Freitag mit. Die am Donnerstag zwischen Russland Staatschef Wladimir Putin und dem türkischen Präsidenten Recep Tayyip Erdogan ausgehandelte Feuerpause war um Mitternacht (Ortszeit) in Kraft getreten.", "Weder die syrische Regierungsarmee noch die mit ihr verbündeten russischen Verbände hätten danach zunächst ihre Luftangriffe in Idlib fortgesetzt, erklärte die Syrische Beobachtungsstelle für Menschenrechte. Noch bis kurz vor Inkrafttreten waren die Gefechte in Idlib weitergegangen. Bis wenige Minuten vor Mitternacht habe es Bombardierungen gegeben, erklärte die Beobachtungsstelle."], "+++ 5.38 Uhr: Kurz warnt EU vor Aufnahme von Menschen an griechischer Grenze +++": ["Österreichs Bundeskanzler Sebastian Kurz hat die EU-Staaten vor einer Aufnahme der Flüchtlinge an der griechisch-türkischen Grenze gewarnt. Die EU dürfe dem vom türkischen Staatschef Recep Tayyip Erdogan mit der Grenzöffnung erzeugten Druck \"nicht nachgeben\", sagte Kurz den Zeitungen der Funke Mediengruppe.", "Die Menschen an der griechisch-türkischen Grenze würden von Erdogan \"ausgenutzt\" und \"instrumentalisiert\", betonte der österreichische Regierungschef. \"Dieses Spiel dürfen wir nicht mitspielen.\" Erdogan hatte die Grenzöffnung für Flüchtlinge damit begründet, dass die EU sich nicht an das mit Ankara im Jahr 2016 geschlossene Flüchtlingsabkommen gehalten habe.", "Kurz argumentierte auch, die zuletzt an die griechische Grenze gelangten Menschen hätten keinen Anspruch auf Asyl. Sie kämen größtenteils nicht aus dem syrischen Kriegsgebiet. Vielmehr handle es sich großteils um Migranten, die schon jahrelang in der Türkei lebten. Diese Menschen hätten kein Recht auf Asyl in Griechenland, denn sie würden in der Türkei nicht verfolgt. Kurz führte auch ins Feld, einige dieser Menschen seien \"gewaltbereit\"."], "+++ 5.23 Uhr: CDU-Innenpolitiker gegen Verlängerung der Westbalkanregelung +++": ["In der Bundesregierung gibt es Überlegungen, die zum Jahresende auslaufende Ausnahmeregelung für Arbeitsmigranten aus den Westbalkan-Staaten zu verlängern. In der CDU-Fraktion regt sich allerdings jetzt schon Widerstand. \"Es macht keinen Sinn, den Arbeitsmarkt über die Westbalkanregelung gerade für Geringqualifizierte weiter offenzuhalten, wenn wir bereits eine so hohe Zahl an Arbeitslosen aus diesem Bereich haben\", sagte der innenpolitische Sprecher der Unionsfraktion, Mathias Middelberg (CDU), der Deutschen Presse-Agentur. Dies gelte erst recht in der aktuellen Phase der \"wirtschaftlichen Beruhigung\"."], "+++ 5.04 Uhr: EU-Außenminister beraten Syrienkonflikt +++": ["Kurz nach der Einigung auf eine Waffenruhe in Idlib beraten die EU-Außenminister am Freitag (9.15 Uhr) über die Situation in dem Bürgerkriegsland Syrien. Das Krisentreffen in Zagreb war kurzfristig angesetzt worden, nachdem sich die Lage in der syrischen Provinz Idlib zuletzt immer weiter verschärft hatte. Kurz vor dem Treffen hatten sich Russland und die Türkei am Donnerstagabend auf eine Feuerpause in Idlib geeinigt, die in der Nacht zu diesem Freitag in Kraft trat.", "Russland ist in dem Bürgerkrieg die Schutzmacht der syrischen Regierung. Die Türkei unterstützt in der Region Rebellen, darunter islamistische Gruppen."], "+++ 4.48 Uhr: Bayern lehnt Scholz-Plan für Lockerung der Schuldenbremse ab +++": ["Die CSU lehnt die Pläne von Bundesfinanzminister Olaf Scholz (SPD) zur zeitweisen Aussetzung der Schuldenbremse kategorisch ab. \"Eine Lockerung der Schuldenbremse für Altschulden der Kommunen ist mit Bayern nicht zu machen\", sagte Bayerns Finanzminister Albert Füracker (CSU) der Deutschen Presse-Agentur in München. Die vergangenen Jahre seien finanziell \"blühende Zeiten\" für den Bund gewesen, jetzt Schulden zu Lasten künftiger Generationen aufzunehmen, sei den Bürgern nicht vermittelbar. Dem Vernehmen nach wird das Thema auch am Sonntag beim Treffen der Koalitionsspitzen in Berlin auf der Tagesordnung stehen.", "\"Schulden bleiben Schulden - auch wenn die Zinsen zur Zeit niedrig sind\", betonte Füracker. Wenn der Bund Kommunen, die unverschuldet in Not geraten sind, helfen möchte, müsse er einen fairen und durchdachten Vorschlag auf den Tisch legen. \"Nun aber in einem Zug Schwarze Null und Schuldenbremse zu beerdigen, ist keine solide und nachhaltige Finanzpolitik.\""], "+++ 4.23 Uhr: SpaceX will drei Touristen zur ISS schicken +++": ["Das US-Raumfahrtunternehmen SpaceX will drei Touristen zur Internationalen Raumstation ISS schicken. Geplant ist, dass die Touristen in der zweiten Jahreshälfte 2021 zusammen mit einem Kommandanten in der Raumkapsel \"Crew Dragon\" zur ISS reisen, wie das texanische Start-up Axiom - Partnerfirma von SpaceX bei dem Projekt - am Donnerstag mitteilte.", "Angaben dazu, wie viel die Touristen voraussichtlich für die Reise bezahlen müssen, machten beide Unternehmen nicht. Allein die Kosten für den Start der Rakete Falcon 9, mit der die Raumkapsel ins All befördert wird, belaufen sich auf rund 60 Millionen Dollar (53 Millionen Euro). Zudem muss der Bau einer neuen \"Crew Dragon\"-Kapsel finanziert werden. Insofern dürfte das Ticket für den Flug dutzende Millionen Dollar kosten."], "+++ 4.03 Uhr: SPD kritisiert \"Blockade\" der Union bei Erneuerbaren-Ausbau +++": ["SPD-Fraktionsvize Matthias Miersch hat die Union zu einer schnellen Einigung bei Verhandlungen über den Ausbau der erneuerbaren Energien aufgefordert. Miersch sagte der Deutschen Presse-Agentur: \"Die Blockade von Teilen der Union wird zu einer Gefahr für den Wirtschaftsstandort Deutschland. Denn Unternehmen werden zukünftig dort produzieren, wo ausreichend und kostengünstig erneuerbare Energien zur Verfügung stehen.\" Wer Strom aus erneuerbaren Energien nur im Ausland produzieren wolle, der sorge dafür, dass auch Wertschöpfung und Arbeitsplätze ins Ausland abwanderten.", "Die schwarz-rote Koalition ringt derzeit um ein Paket zum Ausbau der erneuerbaren Energien – vor allem der Ausbau der Windkraft an Land ist ins Stocken geraten. Hauptstreitpunkt bei den Verhandlungen sind bundesweit einheitliche Regelungen für den Mindestabstand von Windrädern zu Wohnhäusern."], "+++ 2.39 Uhr: US-Präsident Trump rechnet mit Biden als Herausforderer +++": ["US-Präsident Donald Trump rechnet bei der Wahl im November nach eigenen Angaben mit Ex-Vizepräsident Joe Biden als Herausforderer der oppositionellen Demokratischen Partei. Er habe sich mental eigentlich schon auf den \"Kommunisten\" Bernie Sanders, 78, eingestellt, sagte der 73-jährige Republikaner am Donnerstagabend bei einer \"Town Hall\"-Veranstaltung des Senders Fox News in Scranton im Bundesstaat Pennsylvania. Nun sehe es aber danach aus, als ob der \"schläfrige Joe\" Biden (77) das Rennen um die Präsidentschaftskandidatur der US-Demokraten machen würde. \"Und ich sage nur: Wie ist das passiert?\", spottete der Präsident."], "+++ 1.13 Uhr: Lambrecht fordert Neuregelung der Sterbehilfe noch in dieser Legislaturperiode +++": ["Bundesjustizministerin Christine Lambrecht (SPD) plädiert dafür, dass die Sterbehilfe noch vor der nächsten Bundestagswahl gesetzlich neu geregelt wird. In einem Interview der \"Rheinischen Post\" aus Düsseldorf (Freitagsausgabe) appellierte Lambrecht an die Bundestagsabgeordneten, bei dem Thema tätig zu werden. Sie halte es für machbar, \"dass wir noch in dieser Wahlperiode über Gruppenanträge im Bundestag Regelungen zum Thema Suizidhilfe schaffen\"."], "+++ 0.41 Uhr: Gespannte Ruhe in Idlib nach Beginn neuer Waffenruhe +++": ["In der Syrischen Rebellenhochburg Idlib ist um Mitternacht offiziell eine Waffenruhe in Kraft getreten. Unmittelbar danach herrschte in den bisherigen Kampfgebieten gespannte Ruhe, berichteten Aktivisten und Menschenrechtler. Kurz zuvor hatten alle Konfliktparteien die jeweilige Gegenseite noch mit letzten Luftangriffen und Artillerieüberfällen unter Druck gesetzt.", "Am Donnerstag hatte sich der russische Präsident Wladimir Putin und sein türkischer Kollege Recep Tayyip Erdogan in Moskau auf die neue Waffenruhe in Idlib geeinigt. Russland ist in dem Bürgerkrieg die Schutzmacht der syrischen Regierung. Die Türkei unterstützt in der Region Rebellen, darunter islamistische Gruppen."], "+++ 0.12 Uhr: Harvey Weinstein nach Herz-OP im Gefängnis +++": ["Der frühere US-Filmproduzent Harvey Weinstein hat sich nach seiner Verurteilung wegen Sexualverbrechen einem chirurgischen Eingriff unterziehen müssen. Dem 67-Jährigen sei eine Gefäßverstopfung entfernt worden, sagte ein Sprecher des ehemaligen Hollywoodmoguls am Donnerstag. Er habe zehn Tage im Krankenhaus verbracht. Laut US-Medienberichten soll Weinstein ein sogenannter Stent eingepflanzt worden sein, also eine Stütze zum Offenhalten von Gefäßen.", "Weinstein hatte nach seiner Urteilsverkündung in der vergangenen Woche in New York über Schmerzen in der Brust geklagt. Nach seiner Entlassung aus dem Krankenhaus wurde er nun in das New Yorker Gefängnis Rikers Island gebracht, wie sein Sprecher Juda Engelmayer sagte."], "+++ 0.07 Uhr: Brasilien zieht diplomatisches Personal aus Venezuela ab +++": ["Die Regierung Brasiliens hat den Abzug der brasilianischen Diplomaten und anderer Mitarbeiter aus Venezuela beschlossen. Die Entscheidung wurde am Donnerstag im Amtsblatt \"Diário Oficial da União\" veröffentlicht. Die Botschaft in Caracas und verschiedene Konsulate im Land sind davon betroffen. Der Schritt ist vorläufiger Höhepunkt der Kontroverse zwischen dem rechten brasilianischen Präsidenten Jair Bolsonaro und Venezuelas sozialistischem Staatschef Nicolás Maduro.", "Für die brasilianische Regierung ist damit auch der Weg frei, die venezolanischen Diplomaten aufzufordern, Brasilien zu verlassen, was schon lange ihr Ziel gewesen ist. Parallel dazu erkannte Bolsonaro eine Gesandte des selbst ernannten venezolanischen Interimspräsidenten Juan Guaidó als Botschafterin in Brasilien an."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/digital/technik/putin-ruestet-assad-weiter-auf---moderne-mig-29-uebergeben-9283504.html", "www.stern.dehttps://www.stern.de/panorama/danke--stern-leser-helfen-menschen--die-besonders-unter-der-coronakrise-leiden-9251908.html", "www.stern.dehttps://www.stern.de/politik/deutschland/die-morgenlage--waffenstillstand-im-syrischen-idlib-haelt-weitgehend-9171964.html", "www.stern.dehttps://www.stern.de/politik/ausland/syrien--tuerkei-und-russland-einigen-sich-auf-waffenruhe-fuer-idlib-9171924.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--erdogan-und-putin-vereinbaren-waffenruhe-fuer-idlib-9170490.html"]}