{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--stuttgart-beschliesst-nach-krawallen-videoueberwachung-in-innenstadt-9355900.html", "query_keywords": ["flüchtl", "einwander", "migrant"], "creation_date": "29.07.2020", "last_modified": "30.07.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["anb/mod/tkr", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Stuttgart beschließt nach Krawallen Videoüberwachung in Innenstadt", "description": "US-Regierung zieht Sicherheitskräfte aus Portland ab +++ Verbot von Werkverträgen in der Fleischindustrie beschlossen +++ Die Nachrichten des Tages im stern-Ticker.", "body": {"": [], "Top-Meldung: Stuttgart beschließt nach Krawallen Videoüberwachung in Innenstadt": ["Als Reaktion auf die Krawalle in Stuttgart im Juni werden künftig an Wochenenden zentrale Plätze der Innenstadt mit einer Videoüberwachung kontrolliert. Das hat der Gemeinderat entschieden. \"Der Beschluss macht den Weg frei, auf städtischen Flächen rund 30 Kameras zu installieren\", teilte die Stadt Stuttgart mit. Geplant sei eine Beobachtung in den Nächten auf Samstag, auf Sonntag und vor Feiertagen jeweils von 20 bis 6 Uhr. Wann die Kameras in Betrieb gehen, ist noch unklar. Ob die Überwachung jeweils fortgesetzt wird, soll der Gemeinderat halbjährlich neu entscheiden.", "Die Nachrichten des Tages:"], "+++ Wir verabschieden uns hiermit und sind morgen wieder mit weiteren Nachrichten für Sie da +++": [], "+++ 22.47 Uhr: Wirecard: FDP und Grüne erwägen Untersuchungsausschuss +++": ["In der Affäre um den insolventen Zahlungsdienstleister Wirecard ziehen FDP und Grüne nach einer Sondersitzung des Finanzausschusses weiterhin einen Untersuchungsausschuss in Erwägung. Die Sitzung mit Befragungen von Finanzminister Olaf Scholz (SPD) und Wirtschaftsminister Peter Altmaier (CDU) hätten deutlich gemacht, dass es noch viel zu besprechen gebe, sagte der FDP-Abgeordnete Florian Toncar. Scholz' Argumentation sei nicht schlüssig, bemängelte Toncar. Danyal Bayaz von den Grünen sagte, Scholz habe den Vorwurf nicht aus der Welt schaffen können, dass das politische Frühwarnsystem nicht funktioniert habe, obwohl es schon lange Warnsignale im Fall Wirecard gegeben habe.", "Der inzwischen insolvente Zahlungsdienstleister Wirecard hatte im Juni Luftbuchungen von 1,9 Milliarden Euro eingeräumt. Zentrale Fragen sind, wann genau die Bundesregierung von Unregelmäßigkeiten wusste und ob sie zu wenig dagegen unternommen hat."], "+++ 22.03 Uhr: Mehr als 150.000 Corona-Tote in den USA +++": ["In den USA sind inzwischen mehr als 150.000 Menschen an den Folgen einer Coronavirus-Infektion gestorben. Die Schwelle wurde nach Angaben der Johns-Hopkins-Universität am Mittwoch überschritten. Demnach wurden bis zum Nachmittag (Ortszeit) 150.034 Todesopfer und knapp 4,4 Millionen Infektionsfälle registriert - die mit großem Abstand höchsten Zahlen weltweit."], "+++ 20.58 Uhr: Iran droht bei verlängertem Waffenembargo mit Ausstieg aus Atomdeal +++": ["Der Iran droht mit dem Ausstieg aus dem Atomabkommen, falls der UN-Sicherheitsrat im Oktober das Waffenembargo gegen das Land verlängern sollte. \"Die Aufhebung des Waffenembargos ist eine der wichtigsten Verpflichtungen im Atomdeal\", twitterte der Stabschef des Präsidialamtes, Mahmud Waesi. \"Ohne dies wird es auch keinen Atomdeal mehr geben.\" In dem Fall wäre nicht der Iran, sondern die fünf Vertragspartner für das Scheitern des Abkommens verantwortlich. Nach dem Wiener Atomabkommen von 2015 und der das Abkommen billigenden UN-Resolution 2231 sollte im Oktober 2020 das Waffenembargo gegen den Iran aufgehoben werden. Die USA sind jedoch einseitig aus dem Abkommen ausgestiegen und drängen im UN-Sicherheitsrat auf eine unbegrenzte Verlängerung des Embargos. Von den verbliebenen fünf Vertragspartnern sind China und Russland für ein Ende des Embargos, das EU-Trio Deutschland, Frankreich und Großbritannien hat jedoch Bedenken."], "+++ 20.13 Uhr: US-Notenbank belässt Leitzins unverändert bei nahe Null +++": ["Die US-Notenbank belässt ihren Leitzins erwartungsgemäß unverändert bei nahe Null. Die Federal Reserve (Fed) sei weiter entschlossen, ihre \"volle Bandbreite an Werkzeugen\" einzusetzen, um die wirtschaftlichen Folgen der Coronakrise abzufedern, teilte die Zentralbank mit. Der Leitzins verbleibe in der Spanne von 0 bis 0,25 Prozent, hieß es."], "+++ 19.31 Uhr: Washington verhängt Sanktionen gegen Sohn von Syriens Machthaber +++": ["Washington hat Sanktionen gegen den 18-jährigen Sohn des syrischen Machthaber Baschar al Assad verhängt. Hafis al Assad darf unter den neuen Beschränkungen weder in die USA einreisen noch Vermögen in dem Land besitzen, wie das US-Außenministerium erklärte. Die Maßnahmen sind Teil einer im Juni in den USA in Kraft getretenen Regelung, die Finanzsanktionen gegen Einzelpersonen und Organisationen vorsieht. \"Wir werden Baschar al Assad und dessen Regime weiterhin für Gräueltaten zur Rechenschaft ziehen und gleichzeitig das Andenken an die Opfer lebendig halten\", erklärte Außenminister Mike Pompeo. \"Es ist an der Zeit, dass Assads unnötiger, brutaler Krieg ein Ende findet.\""], "+++ 19.28 Uhr: Simbabwe will enteigneten weißen Farmern Milliardensumme zahlen +++": ["Die Regierung von Simbabwe will den vor rund 20 Jahren enteigneten weißen Farmern eine Entschädigung von 3,5 Milliarden Dollar zahlen. \"Dieses bedeutsame Ereignis ist in vielerlei Hinsicht historisch\", sage Präsident Emmerson Mnangagwa bei der Unterzeichnung der Einigung. Dies sei ein Abschluss und zugleich ein Neuanfang im Diskurs um Land in Simbabwe. Langzeitpräsident Robert Mugabe brachte einst eine Landreform auf dem Weg, um die aus der Kolonialzeit stammenden Besitzverhältnisse zu ändern, und enteignete weiße Landwirte meist entschädigungslos. Die Betriebe gingen oft an Menschen ohne Erfahrung in der Landwirtschaft. Die Produktion brach ein und dies führt bis heute zu einer miserablen Wirtschaftslage."], "+++ 18.58 Uhr: Weitere Festnahmen vor Präsidentenwahl in Belarus +++": ["Nach Warnungen vor Umsturzversuchen im Zuge der Präsidentenwahl hat die Polizei in Belarus (Weißrussland) nach eigener Darstellung Dutzende Menschen festgenommen. In der Nähe der Hauptstadt Minsk seien 32 Angehörige der privaten russischen \"Wagner Gruppe\" aufgegriffen worden, teilte der Geheimdienst KGB der staatlichen Nachrichtenagentur Belta zufolge mit. In lokalen Medien wurden die Namen von mutmaßlichen \"Söldnern einer privaten Militärfirma\" veröffentlicht. Diese Angaben ließen sich zunächst nicht unabhängig überprüfen. Staatschef Alexander Lukaschenko hat im Wahlkampf mehrfach vor einer Revolution und Zuständen wie 2014 auf dem \"Maidan\" gewarnt, dem Unabhängigkeitsplatz von Kiew im Nachbarland Ukraine."], "+++ 18.48 Uhr: Andrea Nahles tritt Amt in Post- und Telekommunikationsbehörde an +++": ["Die ehemalige SPD-Vorsitzende Andrea Nahles wird Anfang August ihr neues Amt als Präsidentin der Bundesanstalt für Post und Telekommunikation Deutsche Bundespost antreten. Das teilte die Behörde mit. Die Bundesanstalt für Post und Telekommunikation Deutsche Bundespost (BAnst PT) ist zuständig für die Belange von Beamtinnen und Beamten, die bei den Nachfolgeunternehmen der Deutschen Bundespost, also bei Telekom, Post oder Deutscher Bank, tätig sind oder waren. Dabei geht es etwa um die Versorgung im Ruhestand und die Weiterführung von sozialen Einrichtungen."], "+++ 18.42 Uhr: Ärzte angehustet und angefasst: Mann in Bahrain verurteilt +++": ["In Bahrain ist ein mit dem Coronavirus infizierter Mann zu drei Jahren Haft verurteilt worden, weil er versucht haben soll, Ärzte absichtlich mit dem Virus anzustecken. Während eines Coronatests habe der Mann seine Maske entfernt und die Ärzte angehustet, teilte die Staatsanwaltschaft mit. Er habe sich außerdem in die Hand gehustet und die Ärzte anschließend berührt. Der Mann war zuvor bei einem ersten Test bereits positiv auf das Coronavirus getestet worden."], "+++ 18.32 Uhr: Coronavirus breitet sich in Syrien aus +++": ["Das Coronavirus breitet sich den Vereinten Nationen zufolge immer weiter im Bürgerkriegsland Syrien aus. \"Fälle wurden jetzt in allen bis auf eine der syrischen Provinzen bestätigt. UN-Mitarbeiter, die in Syrien arbeiten, sind ebenfalls von der Krankheit betroffen\", sagte der UN-Nothilfekoordinator Mark Lowcock im UN-Sicherheitsrat in New York laut Redemanuskript. Die Anzahl bestätigter Infektionen sei mit einigen Hundert zwar relativ gering, doch die Vereinten Nationen rechneten mit einer hohen Dunkelziffer."], "+++ 18.14 Uhr: Greenpeace beendet Versenken von Steinen vor Rügen +++": ["Die Umweltorganisation Greenpeace hat das umstrittene Versenken großer Felsbrocken im Meeresschutzgebiet Adlergrund östlich von Rügen beendet. Seit Sonntag seien dort etwa 60 große Steine mit einem Gewicht von jeweils zwischen 350 Kilogramm und einer Tonne versenkt worden, sagte ein Greenpeace-Sprecher der Nachrichtenagentur DPA. Die Umweltorganisation deponierte Findlinge auf dem Meeresgrund, um dort die Fischerei mit Grundschleppnetzen zu verhindern, die nach Angaben der Umweltschützer den Meeresboden \"durchpflügen\" und empfindliche Ökosysteme schädigen. Die Bundesämter für Naturschutz und für Seeschifffahrt und Hydrographie haben Greenpeace verboten, weiter Granitsteine auf den Meeresboden zu bringen."], "+++ 18.21 Uhr: Bundespolizisten werden aus US-Stadt Portland abgezogen +++": ["Der umstrittene Einsatz von Bundespolizisten in der US-Stadt Portland wird beendet. Die Beamten würden ab Donnerstag schrittweise abgezogen, erklärte die Gouverneurin des Westküsten-Staates Oregon, Kate Brown. Bundespolizisten hatten sich in der Stadt in den vergangenen Wochen immer wieder gewaltsame Auseinandersetzungen mit Demonstranten geliefert."], "+++ 18.20 Uhr: Erneut weniger Antibiotika für Tierhaltung abgegeben +++": ["Für die Tierhaltung in Deutschland sind erneut weniger umstrittene Antibiotika abgegeben worden. Die Gesamtmenge sank 2019 im Vergleich zum Vorjahr um 52,2 Tonnen auf 670 Tonnen, wie das Bundesagrarministerium und das Bundesamt für Verbraucherschutz mitteilten. Das war der niedrigste Stand seit der ersten Erfassung 2011.  Der Einsatz von Medikamenten im Stall wird seit langem kritisiert. Er soll sinken, um zu verhindern, dass Wirkstoffe nicht mehr anschlagen."], "+++ 17.58 Uhr: Iranische Revolutionsgarden testen Untergrund-Raketen +++": ["Irans Revolutionsgarden haben nach eigenen Angaben bei einer Militärübung am Persischen Golf ballistische Untergrund-Raketen sowie einen Militärsatelliten getestet. Nach einem Bericht auf der Webseite der Revolutionsgarden verliefen die Tests erfolgreich. \"Die tief unter der Erde versteckten Untergrundraketen wurden erfolgreich und ohne Startrampe abgefeuert\", sagte Amir-Ali Hadschisadeh, Kommandeur der Luft- und Raumfahrtabteilung. Das Staatsfernsehen zeigte Videos und Bilder. Immer wieder gibt es im Iran Berichte über neue militärische Errungenschaften. Die meisten können jedoch nicht unabhängig verifiziert werden."], "+++ 17.51 Uhr: Sechste Influencerin binnen einer Woche in Ägypten verurteilt +++": ["In Ägypten ist die sechste Influencerin binnen einer Woche zu einer Haftstrafe verurteilt worden. Manar Sami sei wegen \"Anstiftung zur Ausschweifung und Unmoral\" zu drei Jahren Haft verurteilt worden, verlautete aus Justizkreisen. Zudem muss sie eine Geldstrafe in Höhe von 300.000 ägyptischen Pfund (16.000 Euro) zahlen. Das Urteil kann angefochten werden. Sami wurde nach Angaben der Staatsanwaltschaft Anfang Juli wegen ihrer Videos im Online-Dienst Tiktok verhaftet. In den Clips tanzt sie und bewegt zu Popsongs ihre Lippen. Nach Auffassung der Staatsanwaltschaft wurden die Videos \"zum Zwecke der Prostitution\" gemacht und stellen einen \"Verstoß gegen die öffentliche Moral\" dar."], "+++ 17.10 Uhr: Auch zweiter Bauarbeiter nach Gebäudeeinsturz in Düsseldorf tot aufgefunden +++": ["Nach dem Teileinsturz eines leerstehenden Gebäudeanbaus in Düsseldorf haben Feuerwehrleute am Mittwoch auch den zweiten zunächst vermissten Bauarbeiter tot aufgefunden. Die Leiche des Manns lag unter den Trümmern am Unglücksort, wie die Feuerwehr mitteilte. Bei ihren schwierigen Rettungsarbeiten nach dem Einsturz hatte die Feuerwehr bereits am Dienstag die Leiche eines weiteren vermissten Bauarbeiters entdeckt."], "+++ 16.44 Uhr: EU-Kommission bestellt 30.000 Dosen Remdesivir bei US-Firma Gilead +++": ["Die EU-Kommission hat 30.000 Dosen des Corona-Mittels Remdesivir bei dem US-Pharmahersteller Gilead bestellt. Die Mittel im Wert von 63 Millionen Euro würden Anfang August geliefert und nach einem Vergabeschlüssel auf die 27 Mitgliedstaaten sowie Großbritannien verteilt werden, erklärte eine Sprecherin der Kommission. Das Medikament unter dem Markennamen Veklury soll zur Heilung bei schweren Corona-Verläufen eingesetzt werden."], "+++ 16.34 Uhr: Trump: Deutschland schuldet der Nato \"Abermilliarden\" Dollar +++": ["US-Präsident Donald Trump hat den Abzug von fast 12.000 US-Soldaten aus Deutschland mit den aus seiner Sicht mangelhaften Verteidigungsausgaben der Bundesrepublik begründet. Trump warf Deutschland am Mittwoch im Weißen Haus vor seinem Abflug nach Texas vor, das Zwei-Prozent-Ziel der Nato seit Jahren zu verfehlen. \"Deutschland ist säumig\", sagte Trump. \"Deutschland schuldet der Nato Abermilliarden an Dollar.\" Er fügte mit Blick auf die ökonomischen Folgen des Abzugs hinzu: \"Jetzt sagt Deutschland, es sei schlecht für seine Wirtschaft. Nun, es ist gut für unsere Wirtschaft.\""], "+++ 16.04 Uhr: Schweden rät nicht mehr von Reisen nach Dänemark und Schweiz ab +++": ["Schweden rät seinen Bürgern nicht länger von Reisen in die Schweiz sowie in seine skandinavischen Nachbarländer Dänemark und Norwegen ab. Gleiches gelte auch für Tschechien, teilte das schwedische Außenministerium mit. Für Deutschland und eine Reihe anderer Länder in Europa wie Frankreich und Spanien war die Maßnahme bereits Mitte Juli aufgehoben worden. Am gleichen Tag war auch die deutsche Reisewarnung für Schweden gestrichen worden, nachdem die dortigen Corona-Infektionszahlen konstant gesunken waren. Schweden war der letzte EU-Staat, für den noch eine deutsche Warnung gegolten hatte."], "+++ 15.30 Uhr: USA ziehen 11.900 Soldaten aus Deutschland ab +++": ["Die Zahl der US-Soldaten in Deutschland soll um fast 12.000 verringert werden - und damit deutlich stärker als bislang bekannt. Rund 6400 Soldaten sollen in die USA zurückgeholt werden, weitere 5400 sollen in andere europäische Länder verlegt werden, wie Verteidigungsminister Mark Esper in Washington erklärte. Bislang hatte die US-Regierung von einem Abzug von rund 10.000 der etwa 36.000 Soldaten in Deutschland gesprochen.", "Im Zuge des teilweisen Truppenabzugs aus Deutschland verlegen die US-Streitkräfte außerdem ihr regionales Europa-Hauptquartier von Stuttgart nach Belgien. Das sogenannte US European Command (Eucom) werde von der baden-württembergischen Landeshauptstadt ins belgische Mons verlegt, sagte US-General Tod Wolters."], "+++ 15.25 Uhr: Bund übernimmt Kosten für Pflicht-Coronatests +++": ["Die geplanten zusätzlichen Testmöglichkeiten auf das Coronavirus für Reiserückkehrer nach Deutschland will der Bund finanzieren. Die Kosten würden durch einen erhöhten Zuschuss zur gesetzlichen Krankenversicherung übernommen, sagte eine Sprecherin des Gesundheitsministeriums in Berlin. Die entsprechende Verordnung soll in dieser Woche in Kraft treten. Die Ressortchefs von Bund und Ländern hatten freiwillige Tests für alle Rückkehrer aus dem Ausland beschlossen, die für die Reisenden kostenfrei sein sollen.", "Darüber hinaus will Bundesgesundheitsminister Jens Spahn (CDU) für Rückkehrer aus internationalen Risikogebieten mit hohen Fallzahlen eine Testpflicht anordnen. Sie soll in der kommenden Woche in Kraft treten, einen genauen Tag nannte das Ministerium noch nicht. Sie solle so schnell wie möglich kommen, damit sich alle darauf einstellen könnten."], "+++ 15.15 Uhr: Italiens Parlament stimmt Verlängerung des Corona-Ausnahmezustands zu +++": ["Das Parlament in Italien hat einer Verlängerung des Corona-Ausnahmezustands bis zum 15. Oktober zugestimmt. Nach dem Senat votierte am Mittwoch auch die Abgeordnetenkammer in Rom mit 286 Stimmen bei 221 Gegenstimmen und fünf Enthaltungen für den Antrag der Regierung von Ministerpräsident Giuseppe Conte. Der Ausnahmezustand gibt der Regierung größere Befugnisse im Kampf gegen die Pandemie. Normalerweise wäre er am 31. Juli ausgelaufen."], "+++ 14.50 Uhr: Boeing stellt 747-Produktion ein +++": ["Der US-Flugzeugbauer Boeing stellt die Produktion seines Jumbo-Jets 747 nach mehr als 50 Jahren ein. Die letzte 747 werde im Jahr 2022 gebaut, teilte Boeing am Mittwoch in Chicago mit. Konzernchef Dave Calhoun begründete den Schritt mit der derzeitigen Marktentwicklung. Der einst größte Passagierjet der Welt hatte 1969 seinen Jungfernflug absolviert."], "+++ 14.47 Uhr: 16 Corona-Fälle bei dänischem Feischverarbeiter +++": ["Der dänische Fleischverarbeiter Danish Crown muss in einem Schlachthof mit wachsenden Corona-Zahlen umgehen. Nach den ersten drei bestätigten Infektionsfällen der vergangenen Tage sei die Zahl der bestätigten infizierten Mitarbeiter im dänischen Ringsted mittlerweile auf 16 gestiegen, teilte der Konzern mit. Nach Rücksprache mit den Behörden werde nun ein mobiles Testzentrum vor Ort errichtet, um die Mitarbeiter bestmöglich zu schützen.", "Danish Crown war am Sonntag von einem ersten Corona-Fall unter den Mitarbeitern informiert worden und hatte daraufhin die Kontakte der betroffenen Person nachzuverfolgen versucht. In dem Schlachtbetrieb in Ringsted mit seinen rund 900 Mitarbeitern werden wöchentlich rund 35.000 Schweine geschlachtet."], "+++ 14.40 Uhr: Bund offen für Bundesliga-Spiele mit Fans +++": ["Die Bundesregierung ist grundsätzlich offen für eine begrenzte Zulassung von Zuschauern bei Fußball-Bundesligaspielen mit Corona-Schutzauflagen. Wenn entsprechende Konzepte tragfähig seien, sei kein generelles Hemmnis dafür vorhanden, sagte ein Sprecher des für Sport zuständigen Innenministeriums in Berlin. Soweit sicherzustellen sei, dass bei Stadionbesuchen keine Infektionsketten ausgelöst würden, gebe es gute Chancen, dass Fußball mit Zuschauern möglich sei. Die Vereinbarkeit von Lebensfreude und Gesundheitsschutz sei auch an anderen Stellen unter Beweis gestellt worden.", "Die Deutsche Fußball Liga (DFL) hat ein Konzept für die Teilzulassung von Zuschauern zur neuen Saison in der 1. und 2. Liga vorgelegt. Es sieht unter anderem keine Gästefans bis zum Jahresende und ein Stehplatz- und Alkoholverbot in Stadien mindestens bis 31. Oktober vor. Über die entsprechenden Anträge des DFL-Präsidiums sollen die 36 Proficlubs am kommenden Dienstag bei der virtuellen außerordentlichen Mitgliederversammlung entscheiden."], "+++ 14.19 Uhr: Österreich bekommt 2021 landesweites Bus- und Bahn-Ticket +++": ["Österreich führt ein landesweites Bus-und-Bahn-Ticket zum Preis von 1095 Euro im Jahr bereits 2021 ein. Das hat der Ministerrat in Wien beschlossen. Die österreichweite Mobilitäts-Flatrate für alle öffentlichen Verkehrsmittel ist die erste Stufe der Umsetzung des sogenannten 1-2-3-Tickets. Dabei sollen Bürger für umgerechnet einen Euro am Tag alle Busse und Bahnen in einem Bundesland, für zwei Euro in zwei Bundesländern und für drei Euro in ganz Österreich nutzen können. Wann die anderen beiden Stufen verwirklicht werden, ist noch unklar."], "+++ 13.53 Uhr: Bayern und Rheinland-Pfalz wohl von US-Truppenabzug betroffen +++": ["Von dem geplanten Abzug der US-Truppen aus Deutschland sollen einem Medienbericht zufolge mehrere Standorte in Bayern und Rheinland-Pfalz betroffen sein. Nach Informationen des Südwestrundfunks handelt es sich unter anderem um den Luftwaffenstützpunkt Spangdahlem in der Eifel sowie die Standorte Vilseck und Grafenwöhr in Bayern. Von den fast 35.000 Soldaten in Deutschland sollen danach 6400 in die USA zurückkehren und 5400 innerhalb Europas verlegt werden.", "Eine offizielle Bestätigung gab es von deutscher Seite dafür zunächst nicht. Es wurde erwartet, dass US-Verteidigungsminister Mark Esper die Pläne noch am Mittwoch in Washington vorstellt."], "+++ 13.29 Uhr: Audi beendet Kurzarbeit im September +++": ["Audi beendet die Kurzarbeit in seinen deutschen Werken. Zwar werde sie mit dem August noch um einen Monat verlängert, doch für September werde das Unternehmen keine Kurzarbeit mehr für Ingolstadt und Neckarsulm anmelden, heißt es in einem Schreiben an die Mitarbeiter. Begonnen hatte die Kurzarbeit bei Audi am 23. März.", "Im September läuft der Standort nahezu wieder auf Normalniveau\", sagte Andreas Zelzer, Personalleiter Ingolstadt dem Schreiben zufolge. \"Für den September planen wir daher keine Kurzarbeit.\" Bereits in den vergangenen Wochen kehrten laut Audi sukzessive immer mehr Mitarbeiterinnen und Mitarbeiter an ihren Arbeitsplatz zurück."], "+++ 13.13 Uhr: Niederländische NS-Opfer fordern Entschädigung +++": ["Niederländische Opfer des Holocausts haben Entschädigung für die Transporte in die deutschen Vernichtungslager während des Zweiten Weltkrieges gefordert. Deutschland müsse sich seiner Verantwortung stellen und den Opfern finanziell entgegenkommen, heißt es in einem Schreiben an Bundeskanzlerin Angela Merkel (CDU). Das niederländische TV-Programm Nieuwsuur berichtete zuerst darüber. Ein Jahr, nachdem sich die Niederländische Bahn zur Zahlung von rund 50 Millionen Euro an Entschädigungen verpflichtet habe, stehe nun die Bundesrepublik in der Pflicht, betonte der Amsterdamer Anwalt Axel Hagedorn.", "Von 1941 bis 1944 waren aus den Niederlanden 107.000 Juden in die deutschen Vernichtungslager deportiert worden. Nur etwa 5000 überlebten. Die Deutsche Reichsbahn hatten für die Transporte mehrere Millionen Euro erhalten - die Kosten mussten zum größten Teil von den Juden selbst bezahlt werden."], "+++ 13.12 Uhr: Umstrittener Schweizer Bundesanwalt reicht Rücktritt ein +++": ["Der wegen dubioser Ermittlungsmethoden im FIFA-Komplex umstrittene Schweizer Bundesanwalt Michael Lauber hat für Ende Januar 2021 seinen Rücktritt eingereicht. Er werde seinen Posten wegen Urlaubsansprüchen aber bereits Ende August verlassen, teilte die Bundesanwaltschaft mit.", "Die Aufsichtsbehörde der Bundesanwaltschaft hatte Lauber wegen heimlicher und undokumentierter Treffen mit dem Präsidenten des Fußballweltverbandes FIFA, Gianni Infantino, gerügt und ihm eine Verletzung seiner Amtspflichten und unwahre Aussagen vorgeworfen. Lauber wies das zurück. Er bot allerdings vergangene Woche seinen Rücktritt an."], "+++ 13.11 Uhr: Studie: Großteil der Slumbewohner von Mumbai hatte Corona +++": ["57 Prozent der Bewohner von drei Slums in der indischen Millionenmetropole Mumbai haben laut einer neuen Studie Antikörper gegen die Lungenerkrankung Covid-19 im Blut. In Gebieten außerhalb der dicht besiedelten Slums hatten demnach lediglich 16 Prozent entsprechende Antikörper. Bei dem Corona-Antikörper-Test im Juli seien knapp 7000 Proben ausgewertet worden, teilten die Behörden in Mumbai mit, die am Test beteiligt worden waren. Die Werte sind entsprechend hochgerechnet worden.", "Diese Zahlen sind deutlich höher als die offiziellen Corona-Zahlen, viele Infizierte sind demnach also nie erfasst worden. Dies deute aber auch darauf hin, dass viele davon asymptomatisch waren, hieß es in der Mitteilung. Offiziell gab es bislang im Mumbai mehr als 110.000 Fälle."], "+++ 13.05 Uhr: Termin der Trauerfeier für SPD-Chef Vogel steht +++": ["Die Trauerfeier der Stadt München für den früheren SPD-Vorsitzenden Hans-Jochen Vogel findet am Montag im Kulturzentrum Gasteig statt. Sie werde ab 10.30 Uhr auch als Livestream übertragen, kündigte die Stadt an. Der ehemalige Bundesjustizminister Vogel war am Sonntag im Alter von 94 Jahren gestorben. Vogel war in seiner politischen Laufbahn auch 12 Jahre lang Oberbürgermeister der Landeshauptstadt Bayerns."], "+++ 12.41 Uhr: Österreich verlängert Kurzarbeitsregelung +++": ["Österreich verlängert sein Corona-Kurzarbeitsmodell in etwas veränderter Form um weitere sechs Monate bis Ende März 2021. Das kündigte Kanzler Sebastian Kurz (ÖVP) in Wien an. Das Modell sei überarbeitet worden, \"um es treffsicherer zu machen und Missbrauch zu verhindern\", sagte Kurz nach einem Treffen mit dem Präsidenten des Österreichischen Gewerkschaftsbunds (ÖGB)  Wolfgang Katzian, und dem Chef der Wirtschaftskammer Österreich WKÖ), Harald Mahrer.", "Laut Katzian werden die Kriterien für den Bezug der Kurzarbeit präziser gefasst. Außerdem muss im Regelfall der Beschäftigte zumindest 30 Prozent - bisher waren es im Regelfall zehn Prozent - der Arbeitszeit vor der Kurzarbeit tätig sein. Abhängig von der Höhe des Einkommens können Betroffene weiterhin mit 80 bis 90 Prozent des letzten Gehalts rechnen."], "+++ 12.34 Uhr: Terrorprozess von Halle: Zeuge schildert antisemitische Ausfälle des Angeklagten +++": ["Im Prozess zum Terroranschlag von Halle hat ein Zeuge von Vorfällen berichtet, bei denen der Angeklagte schon früher seine rechtsextreme Einstellung kundgetan haben soll. So habe der heute 28-Jährige im Supermarkt einmal zwei Menschen angebrüllt, weil sich diese nicht auf Deutsch unterhalten hätten. Ein anderes Mal habe sich Stephan B. antisemitisch geäußert, schilderte der 31-Jährige im Prozess vor dem Oberlandesgericht Naumburg. Nach eigenen Angaben war der Zeuge jahrelang mit der Halbschwester des Angeklagten liiert, hat ein Kind mit ihr und ist dadurch eng mit der Familie verbunden."], "+++ 12.30 Uhr: Erstmals mehr als 1000 Corona-Neuinfektionen in Japan +++": ["Japan hat erstmals mehr als 1000 Corona-Neuinfektionen verzeichnet. Insgesamt 1002 neue Infektionsfälle binnen 24 Stunden seien bestätigt worden, wie der japanische Fernsehsender NHK berichtete. Nachdem bisher vor allem die Hauptstadt Tokio einen deutlichen Anstieg der Neuinfektionen verzeichnete, erleben nun auch andere große Metropolen wie Osaka oder auch die Präfektur Aichi wieder Rekordzuwächse bei Corona-Fällen. So meldete Osaka 221 Neuinfektionen, nach 155 am Vortag. Aichi meldete 167 neue Fälle und damit die bisher höchste Zahl an Neuinfektionen binnen eines Tages."], "+++ 12.22 Uhr: EU-Einreiseverbot wird auf Algerien ausgeweitet +++": ["Die Europäische Union hält ihre Grenzen für Reisen aus Drittstaaten in der Corona-Krise weiterhin dicht. Die zu Beginn der Pandemie eingeführten Einreisebeschränkungen werden wegen zu hoher Infektionszahlen auf Algerien ausgeweitet. Darauf einigten sich die EU-Botschafter in Brüssel, wie die Deutsche Presse-Agentur aus Diplomatenkreisen erfuhr. Neue Länder wurden demnach nicht zur Liste der Länder hinzugefügt, aus denen nicht zwingend notwendige Reisen möglich sind.", "Somit schrumpft die Liste, die alle zwei Wochen überarbeitet wird, auf elf Länder. Grundsätzlich erlaubt bleibt die Einreise zunächst aus Australien, Kanada, Georgien, Japan, Marokko, Neuseeland, Ruanda, Südkorea, Thailand, Tunesien und Uruguay. Mitte des Monats wurden bereits Serbien und Montenegro von der Liste gestrichen. Die Entscheidung muss noch im schriftliches Verfahren von den Hauptstädten bestätigt werden."], "+++ 12.15 Uhr: Hunderte Menschen in Jordanien erleiden Lebensmittelvergiftung +++": ["In Jordanien sind hunderte Menschen mit einer Lebensmittelvergiftung ins Krankenhaus gebracht worden, ein fünfjähriger Junge starb. Wie das Gesundheitsministerium in Amman mitteilte, wurde die Vergiftungswelle durch den Verzehr von verdorbenem Schawarma in einem Restaurant in Bakaa nahe der Hauptstadt Amman ausgelöst. In Labortests seien Bakterien im angebotenen Fleisch und Geflügel festgestellt worden, hieß es weiter. \"Der fünfjährige Junge ist an einer schweren Vergiftung gestorben.\"", "Der Betreiber des Restaurants wurde nach Angaben örtlicher Medien festgenommen. Er hatte mit einem Sonderangebot für das Fleischgericht Schawarma geworben, was viele Gäste anlockte. Seit einigen Tagen leidet Jordanien unter einer Hitzewelle, in Amman lagen die Temperaturen bei mehr als 40 Grad Celsius."], "+++ 11.52 Uhr: Bericht: USA wollen knapp 12.000 Soldaten aus Deutschland abziehen +++": ["Die USA haben einem Bericht zufolge ihre Pläne für einen Abzug von Truppen aus Deutschland konkretisiert: Knapp 12.000 Soldaten sollen Deutschland verlassen, berichtete der SWR. 6400 von ihnen sollten in die USA zurückkehren, 5400 würden innerhalb Europas verlegt. Betroffen seien folgende Standorte: Vilseck, Grafenwöhr und Wildflecken in Bayern sowie Kräfte der US-Luftwaffe in Spangdahlem in der Eifel. US-Verteidigungsminister Mark Esper wolle sich am Nachmittag zu den Plänen äußern.", "US-Präsident Donald Trump hatte angeordnet, die Zahl der in Deutschland stationierten US-Soldaten von rund 35.000 auf 25.000 zu reduzieren. Der Präsident begründete den Abzug mit den aus seiner Sicht weiterhin zu geringen Verteidigungsausgaben Deutschlands. Die Bundesregierung wurde von Washington vor der Entscheidung über den Truppenabzug nicht konsultiert. Zuletzt stand sie dazu aber im Austausch mit der US-Regierung."], "+++ 11.47 Uhr: Tirol führt wieder regionales Fahrverbot im Bezirk Reutte ein +++": ["Das österreichische Bundesland Tirol führt an Wochenenden im Bezirk Reutte vorübergehend wieder ein regionales Fahrverbot auf Ausweichstrecken ein. Dies sei eine Reaktion auf den zuletzt stark angestiegenen Ferienverkehr, teilte das Land mit. Damit dürfen Ausweichstrecken auf der auch bei deutschen Urlaubern beliebten Fernpassroute von Durchreisenden nicht mehr benutzt werden. Konkret betrifft dies die Abfahrten auf der Fernpassroute im Bereich Reutte-Nord und Vils an der Grenze zu Bayern.", "Die Maßnahme gilt an den Wochenenden im Zeitraum vom 1. August bis zum 13. September jeweils von Samstag 7 Uhr bis Sonntag 19 Uhr in beiden Richtungen. Ausgenommen ist etwa der Anliegerverkehr."], "+++ 11.41 Uhr: Polizei räumt erneut Migranten-Zeltlager bei Paris +++": ["Nördlich von Paris ist erneut ein großes Zeltlager von Migranten geräumt worden. Zwischen 1000 und 2000 Menschen hatten sich in den vergangenen Wochen am Ufer des Kanals Saint-Denis im Pariser Vorort Aubervilliers niedergelassen. Die Polizei begann am frühen Morgen, die Menschen aus ihren Zelten zu holen. Sie sollten nun erstmal in provisorischen Unterkünften in Turnhallen in der Gegend untergebracht werden, so die Pariser Polizeipräfektur."], "+++ 11.31 Uhr: Mann in Dortmund soll zwei junge Mädchen vergewaltigt haben +++": ["Ein Mann, der wegen mutmaßlicher Vergewaltigung einer 13-Jährigen seit einigen Tagen in U-Haft sitzt, soll zuvor bereits ein 11 Jahre altes Mädchen vergewaltigt haben. Der 23-Jährige stehe im Verdacht, die erste Gewalttat gegen das Kind am 20. Juni in Dortmund begangen zu haben, sagte ein Sprecher der Staatsanwaltschaft am Dienstag. Er sei nach dem Vorfall nach mehreren Tagen Untersuchungshaft am 3. Juli unter Meldeauflagen wieder auf freien Fuß gesetzt worden. \"Zu dem damaligen Zeitpunkt wurde keine Fluchtgefahr oder Wiederholungsgefahr gesehen\", hieß es. Zuvor hatte die \"Bild\"-Zeitung darüber berichtet.", "Der Afghane soll am vergangenen Freitag dann erneut zugeschlagen haben: Sein 13 Jahre altes Opfer lockte er dem Verdacht zufolge in Dortmund in einen Hausflur, dort soll es zu der Tat gekommen sein. Der Mann war am Samstagmorgen gefasst worden und befindet sich seitdem erneut in U-Haft - wegen schweren sexuellen Missbrauchs in Tateinheit mit Vergewaltigung, wie der Staatsanwalt schilderte. Ob sich der Verdächtige zu den Vorwürfen inzwischen geäußert hat, sei nicht bekannt."], "+++ 11.14 Uhr: Pilgerfahrt nach Mekka unter strengen Corona-Auflagen begonnen +++": ["Maskentragende Pilger haben die jährliche muslimische Pilgerfahrt nach Mekka begonnen - angesichts der Corona-Pandemie allerdings in kleinem Format. Das staatliche Fernsehen zeigte Gläubige auf dem Weg zur würfelförmigen Kaaba, zu der Muslime auf der ganzen Welt beten. Anstatt der rund 2,5 Millionen Pilger im vergangenen Jahr sind für den Hadsch dieses Jahr nur 10.000 Gläubige zugelassen.", "Der fünftägige Hadsch gehört zu den fünf Säulen des Islam. Jeder fromme Muslim, der gesund ist und es sich leisten kann, ist angehalten, mindestens einmal im Leben an der Pilgerfahrt teilzunehmen."], "+++ 10.50 Uhr: Familie des Angeklagten schweigt im Halle-Prozess +++": ["Im Prozess um den rechtsterroristischen Anschlag von Halle wollen sich die Eltern und die Halbschwester des Angeklagten nicht äußern. Die drei erklärten zu Beginn des vierten Prozesstages in Magdeburg, von ihrem Zeugnisverweigerungsrecht Gebrauch zu machen. Der Vater nickte seinem Sohn kurz zu, die Halbschwester wich den Blicken des Angeklagten aus. Ein Anwalt der Nebenklage versuchte, die Halbschwester, welche die gleiche Mutter hat wie der Angeklagte, davon zu überzeugen, auszusagen. Die Richterin unterband das. Im Anschluss sollten der Ex-Freund der Schwester sowie ehemalige Mitschüler und Lehrer des Angeklagten vernommen werden."], "+++ 10.39 Uhr: Deutsche Studie zu Corona: Ein Fünftel der Klinikpatienten gestorben +++": ["Gut ein Fünftel der Corona-Patienten, die im Frühjahr in deutschen Kliniken aufgenommen wurden, hat laut einer Studie nicht überlebt. Besonders hoch war die Sterblichkeit mit 53 Prozent bei Patienten, die beatmet wurden, wie aus einer Analyse des Wissenschaftlichen Instituts der AOK (Wido), der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (Divi) und der Technischen Universität Berlin hervorgeht. Insgesamt lagen der Untersuchung Daten von rund 10.000 Patienten zugrunde, von denen etwa 1700 beatmet wurden. Von den Krankenhauspatienten, die nicht beamtet wurden, starben 16 Prozent.", "Die Analyse, die im Fachblatt \"The Lancet Respiratory Medicine\" erschienen ist, liefert laut Mitteilung der Autoren erstmals bundesweite und bevölkerungsrepräsentative Ergebnisse zur Behandlung von Covid-19-Patienten in Deutschland. Quelle waren Abrechnungsdaten der Krankenkasse AOK. Diese bildeten knapp ein Drittel der deutschen Bevölkerung ab, hieß es. Die untersuchten Daten betreffen Patienten, die zwischen 26. Februar und 19. April in 920 deutschen Krankenhäusern stationär aufgenommen wurden.", "\"Die hohen Sterblichkeitsraten machen deutlich, dass in den Kliniken relativ viele Patienten mit einem sehr schweren Krankheitsverlauf behandelt wurden. Diese schweren Verläufe betreffen eher ältere und gesundheitlich bereits beeinträchtigte Menschen, kommen aber auch bei jüngeren Patienten vor\", so Wido-Geschäftsführer Jürgen Klauber."], "+++ 10.29 Uhr: Urteil gegen Ex-KZ-Wachmann - Anklage legt keine Revision ein +++": ["Nach dem Urteil gegen einen früheren SS-Wachmann im KZ Stutthof verzichtet die Hamburger Staatsanwaltschaft auf eine Revision. Das habe man nach gründlicher Prüfung entschieden, sagte eine Sprecherin der Staatsanwaltschaft. Am Dienstag hatte bereits die Verteidigung angekündigt, das Urteil unter bestimmten Bedingungen zu akzeptieren. \"Der Angeklagte wäre bereit, um einen Abschluss zu finden, das Urteil zu akzeptieren. Die Verteidigung wird nur dann Revision einlegen, wenn die Staatsanwaltschaft oder Nebenklagevertretende dieses ihrerseits ankündigen\", hatte Verteidiger Stefan Waterkamp gesagt.", "Eine Jugendstrafkammer am Landgericht hatte den 93 Jahre alten Angeklagten am vergangenen Donnerstag wegen Beihilfe zum Mord in 5232 Fällen und wegen Beihilfe zu einem versuchten Mord schuldig gesprochen. Der Prozess fand nach Jugendstrafrecht statt, weil der Mann zu Beginn der Tatzeit im Jahr 1944 noch 17 Jahre alt war. Die Staatsanwaltschaft hatte eine Jugendstrafe von drei Jahren Haft beantragt, die Verteidigung Freispruch gefordert."], "+++ 10.20 Uhr: Kabinett beschließt Verbot von Werkverträgen in der Fleischindustrie +++": ["Das Bundeskabinett hat ein Verbot von Werkverträgen in der Fleischindustrie beschlossen. Die Regierung verabschiedete dazu den Entwurf des Arbeitsschutzkontrollgesetzes, wie aus Regierungskreisen verlautete. Die Fleischindustrie war in der Corona-Krise in die Kritik geraten, weil zahlreiche Mitarbeiter auf Schlachthöfen positiv getestet wurden, die oft nicht direkt bei den Firmen, sondern bei Subunternehmern angestellt waren.", "Bundesarbeitsminister Hubertus Heil (SPD) hatte die Verbotspläne im Vorfeld der Gespräche gegen Kritik verteidigt. \"Wichtig ist, dass wir Werkverträge und Leiharbeit in dieser Branche verbieten, damit ein Unternehmen verantwortlich ist\", sagte der Minister im ZDF-\"Morgenmagazin\"."], "+++ 9.52 Uhr: FDP kritisiert Polizei-Zugriff auf Corona-Kontaktlisten von Restaurants +++": ["Die FDP hat die Praxis der Polizei kritisiert, für Ermittlungen auf die von Restaurants zur Pandemiebekämpfung geführten Gästelisten zurückzugreifen. \"Wer seine Daten in dem Glauben preisgibt, dies sei zur Offenlegung von Infektionsketten gedacht, darf sich nicht plötzlich in einer polizeilichen Ermittlung wiederfinden\", sagte der FDP-Innenpolitiker Konstantin Kuhle den Zeitungen der Funke Mediengruppe. Der Zugriff der Polizei auf solche Listen habe \"das Potenzial, das Vertrauen der Bevölkerung in die Corona-Maßnahmen zu erschüttern\"."], "+++ 9.23 Uhr: Ex-Frau von Jeff Bezos: Milliardensumme für gute Zwecke gespendet +++": ["MacKenzie Scott, die Ex-Ehefrau von Amazon-Chef Jeff Bezos, hat nach eigenen Angaben rund 1,7 Milliarden Dollar (etwa 1,4 Milliarden Euro) für gemeinnützige Zwecke gespendet. \"Ich habe keine Zweifel, dass der persönliche Reichtum eines Menschen das Ergebnis einer kollektiven Anstrengung sowie sozialer Strukturen ist, die einigen Menschen Chancen bieten und für unzählige andere Hindernisse bedeuten\", schrieb die 50-jährige Autorin am Dienstag (Ortszeit) in einem Blog. Darin kündigte sie auch an, den Nachnamen Bezos abgelegt zu haben.", "Das Geld sei an mehr als 100 Organisationen gegangen, die sich unter anderem gegen Diskriminierung und den Klimawandel sowie für die Rechte der LGBTQ-Gemeinde und das Gesundheitswesen einsetzten."], "+++ 9.14 Uhr: Weniger Babys geboren - Mütter beim ersten Kind 30,1 Jahre alt +++": ["Frauen in Deutschland bekommen ihr erstes Kind immer später im Leben. Im vergangenen Jahr waren Mütter bei der Geburt des ersten Babys im Schnitt 30,1 Jahre alt, wie das Statistische Bundesamt in Wiesbaden mitteilte. Zehn Jahre zuvor lag dieser Wert noch bei 28,8 Jahren. Auch kamen den Angaben zufolge weniger Kinder auf die Welt. So wurden 2019 in Deutschland rund 778.100 Babys geboren, das sind 9400 weniger als im Vorjahr.", "Die durchschnittliche Kinderzahl pro Frau lag bei 1,54 Kindern, 2018 zuvor waren es noch 1,57. Diese sogenannte Geburtenziffer nahm laut der Statistiker in 14 von 16 Bundesländern ab. Lediglich in Bayern (1,55) und Bremen (1,60) blieb sie unverändert auf dem Vorjahresniveau."], "+++ 9.09 Uhr: China meldet höchste Zahl an Corona-Neuinfektionen seit drei Monaten +++": ["China hat die höchste Zahl an Neuinfektionen mit dem neuartigen Coronavirus seit drei Monaten gemeldet. In den vergangenen 24 Stunden habe es 101 neue Fälle gegeben, teilten die Behörden mit. Der Großteil der Fälle trat demnach in der nordwestlichen Provinz Xinjiang auf. Auch ein Infektionsherd in der Hafenstadt Dalian im Nordosten bereitet den Behörden weiter Sorgen."], "+++ 8.57 Uhr: Menschen in Deutschland leben in immer größeren Wohnungen +++": ["Trotz der Wohnungsnot in vielen Städten leben die Menschen in Deutschland auf immer mehr Raum. Ende vergangenen Jahres waren Wohnungen hierzulande im Schnitt 91,9 Quadratmeter groß und boten den Einwohnern 47 Quadratmeter pro Kopf, teilte das Statistische Bundesamt mit. Damit sei die Fläche je Wohnung seit 2010 um einen Quadratmeter und je Einwohner um zwei Quadratmeter gewachsen, so die Wiesbadener Behörde. Auch gegenüber dem Vorjahr 2018 hatten die Menschen etwas mehr Platz, damals waren es 46,7 Quadratmeter pro Kopf. In die Berechnung flossen auch Ein- und Zweifamilienhäuser ein."], "+++ 8.28 Uhr: Abgeordnetenbüro von Berlins Innensenator beschädigt und beschmiert +++": ["Unbekannte haben das Abgeordnetenbüro von Berlins Innensenator Andreas Geisel (SPD) beschmiert und eine Fensterscheibe sowie eine Glastür beschädigt. Das bestätigte ein Sprecher der Polizei. Auf dem Fenster des Büros war am Morgen in lila Farbe eine Beleidigung gegen den Innensenator zu lesen. Zu den Tätern und einem möglichen Motiv konnte die Polizei am zunächst noch keine Angaben machen, sie prüfe aber einen politischen Hintergrund. Die \"B.Z.\" hatte zuvor berichtet."], "+++ 8.18 Uhr: USA akzeptieren keine neuen \"Dreamer\"-Anträge mehr +++": ["Die USA nehmen vorerst keine neuen Anträge für das so genannten Daca-Programm zum Bleiberecht für junge Einwanderer mehr an. Wie ein Regierungsvertreter am Dienstag in Washington erklärte, können sich die auch als \"Dreamer\" bezeichneten Kinder von illegal eingereisten Einwanderern nicht mehr für das Programm bewerben. Junge Migranten, die bereits über eine Aufenthaltserlaubnis im Rahmen von Daca verfügen, dürfen demnach jedoch einen Antrag auf Verlängerung für ein Jahr stellen."], "+++ 7.43 Uhr: Sieben Menschen in Ägypten wegen Polizisten-Mord hingerichtet +++": ["In Ägypten sind sieben Menschen wegen ihrer Beteiligung an der Ermordung eines Polizisten im Jahr 2013 hingerichtet worden. Ein ägyptischer Sicherheitsvertreter sagte der Nachrichtenagentur AFP, das Todesurteil durch Hängen gegen die sieben Menschen sei am Dienstag vollstreckt worden. Die Leichen seien den Angehörigen übergeben worden. Die Hingerichteten sollen 2013 in der Nahe des Suez-Kanals gelegenen Stadt Ismailiya den Polizisten Ahmad Abu Douma ermordet haben."], "+++ 6.47 Uhr: Opposition fordert Transparenz von Scholz und Altmaier in Wirecard-Skandal +++": ["Im Vorfeld einer Sondersitzung des Bundestags-Finanzausschusses zum Wirecard-Bilanzskandal an diesem Mittwoch hat die Opposition von der Bundesregierung umfassende Aufklärung verlangt. \"Die Hinhalte- und Verschleierungstaktik werden wir nicht länger hinnehmen\", warnte die Ausschussvorsitzende Katja Hessel (FDP). In der Sitzung sollen Bundesfinanzminister Olaf Scholz (SPD) und Bundeswirtschaftsminister Peter Altmaier (CDU) ihr Vorgehen bei dem insolventen Finanzdienstleister darlegen."], "+++ 6.22 Uhr: Separatisten im Jemen ziehen Autonomie-Erklärung zurück +++": ["Die Separatisten im Jemen haben ihre Ausrufung der Autonomie im Süden des Bürgerkriegslandes zurückgezogen. Stattdessen streben sie nun die Umsetzung eines Friedensabkommens vom vergangenen November an, wie ein Sprecher des separatistischen Übergangsrats im Südjemen (STC) am Mittwoch auf Twitter mitteilte. Die Separatisten hatten im April in der strategisch wichtigen Hafenstadt Aden die Autonomie ausgerufen und eine eigene Regierung eingerichtet."], "+++ 5.49 Uhr: Trotz Vorsichtsmaßnahmen: Corona-Fälle in China steigen wieder +++": ["Trotz strenger Vorsichtsmaßnahmen erlebt China die höchste Zahl neuer täglicher Infektionen seit drei Monaten. Obwohl die Volksrepublik das Virus weitestgehend im Griff hat, meldete die Gesundheitskommission am Mittwoch in Peking rund 100 neue Fälle. Größere Ausbrüche gibt es in Ürümqi in der Nordwestregion Xinjiang und in Dalian. Von der nordostchinesischen Hafenstadt haben sich die Infektionen durch Reisende in neun andere Städte ausgebreitet – auch nach Peking, das den ersten Fall seit drei Wochen verzeichnete."], "+++ 4.48 Uhr: 684 registrierte Neuinfektionen mit dem Coronavirus in Deutschland +++": ["Die Gesundheitsämter in Deutschland haben nach Angaben des Robert Koch-Instituts (RKI) 684 neue Corona-Infektionen innerhalb eines Tages gemeldet. Seit Beginn der Corona-Krise haben sich mindestens 206.926 Menschen in Deutschland nachweislich mit dem Virus Sars-CoV-2 infiziert, wie das RKI am Mittwochmorgen meldete (Datenstand 29.7., 0.00 Uhr). In Deutschland starben nach den RKI-Angaben bislang 9128 mit dem Virus infizierte Menschen - seit dem Vortag kamen somit sechs neue Todesfälle hinzu."], "+++ 4.29 Uhr: NGO: Mehr als 200 Umweltaktivisten im vergangenen Jahr gewaltsam getötet +++": ["Mehr als 200 Umweltaktivisten sind im vergangenen Jahr weltweit gewaltsam getötet worden. Wie aus einem am Mittwoch veröffentlichten Bericht der Nichtregierungsorganisation Global Witness hervorgeht, fielen mindestens 212 Aktivisten wegen ihres Einsatzes gegen Staudämme, Bergwerke, Abholzung oder andere wirtschaftliche Aktivitäten mit schädlichen Folgen für die Umwelt tödlichen Gewaltverbrechen zum Opfer. Dies ist die höchste bislang verzeichnete Zahl solcher Verbrechen."], "+++ 4.13 Uhr: Wissenschaftler entdeckt Entstehungsort von letztem Van-Gogh-Gemälde +++": ["Ein Wissenschaftler hat nach eigenen Angaben den Ort gefunden, an dem der berühmte Künstler Vincent Van Gogh sein letztes Werk gemalt hat. Die Vorlage für das Bild \"Baumwurzeln\" - ein Gewirr aus bunten Baumstämmen, Wurzeln und Stümpfen - sei immer noch da, sagte Wouter van der Veen vom Van-Gogh-Institut am Dienstag. Der Ort befinde sich nur unweit des Gasthofes nahe der französischen Gemeinde Auvers-sur-Oise, in dem Van Gogh die letzten 70 Tage seines Lebens verbrachte."], "+++ 4.11 Uhr: Banksy-Werk in London für 2,4 Millionen Euro versteigert +++": ["Ein Werk des britischen Künstlers Banksy zur Flüchtlingskrise ist am Dienstag für 2,4 Millionen Euro versteigert worden und hat damit alle Schätzungen übertroffen. Das Auktionshaus Sotheby's gab den Verkaufspreis des Werks mit dem Titel \"Mediterranean Sea View 2017\" (\"Mediterraner Meeresblick 2017\") am Abend in London bekannt. Banksy hatte zuvor angekündigt, den Erlös an ein palästinensisches Krankenhaus in Bethlehem spenden zu wollen."], "+++ 3.19 Uhr: Höchster Anstieg der täglichen Zahl von Corona-Toten in den USA seit Mai +++": ["Die Zahl der täglich verzeichneten Todesopfer des Coronavirus in den USA ist am Dienstag stark angestiegen. Binnen 24 Stunden wurden 1592 Verstorbene gezählt, wie aus Zahlen der Johns-Hopkins-Universität hervorgeht. Dies ist die höchste Zahl seit zweieinhalb Monaten. Die Gesamtzahl der registrierten Corona-Toten im Land liegt inzwischen bei mehr als 149.000.", "Zudem wurden mehr als 60.000 neue Infektionsfälle innerhalb eines Tages gezählt. Dies stellt einen erneuten Anstieg der Infektionsrate dar, nachdem die Ansteckungszahlen in den Vortagen etwas zurückgegangen waren. Insgesamt wurden in den USA laut Johns-Hopkins-Universität bereits fast 4,35 Millionen Coronavirus-Infektionen verzeichnet. Die USA sind sowohl von den Infektions- als auch den Totenzahlen her das mit Abstand am stärksten von der Pandemie betroffene Land der Welt."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--toedliche-betonplatte-regelwidrig-eingebaut-9492870.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--firmen-in-deutschland-planen-dauerhaft--mit-homeoffice-9495786.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--trump-forciert-truppenabzug-aus-afghanistan-und-irak-9495788.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--mecklenburg-vorpommerns-innenminister-caffier-tritt-zurueck-9494226.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--schulen-und-laeden-zu---oesterreich-startet-in-den-lockdown-9494228.html"]}