{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--who-beruft-wegen-des-neuen-virus-in-china-notfallausschuss-ein-9096248.html", "query_keywords": ["flüchtl", "ausländer", "migrant"], "creation_date": "20.01.2020", "last_modified": "20.01.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["mad / ivi / rw / fs", "dpa", "AFP"], "news_keywords": [], "content": {"title": "WHO beruft wegen des neuen Virus in China Notfallausschuss ein", "description": "Putin will Amtszeiten des russischen Präsidenten einschränken +++ Ufo bricht Streikvorbereitung bei Lufthansa ab +++ Mann soll für Polizeieinsätze 40.000 Euro zahlen +++ Die News des Tages im stern-Ticker.", "body": {"": ["Die Meldungen im Kurz-Überblick:", "Selenskyj fordert Teheran nach Flugzeug-Abschuss zur Übergabe von Blackboxen auf (23.28 Uhr)", "Sicherheitskreise: Raketen nahe US-Botschaft in Bagdad eingeschlagen (22.43 Uhr)", "WHO beruft wegen des neuen Virus in China Notfallausschuss ein (19.25 Uhr)", "Ufo bricht Streikvorbereitung bei Lufthansa ab (14.15 Uhr)", "\"Rosenheim-Cop\" Joseph Hannesschläger ist tot (10.23 Uhr)", "Die News des Tages im stern-Ticker:"], "+++ 23.28 Uhr: Selenskyj fordert Teheran nach Flugzeug-Abschuss zur Übergabe von Blackboxen auf +++": ["Knapp zwei Wochen nach dem Abschuss einer ukrainischen Passagiermaschine in Teheran hat der ukrainische Präsident Wolodymyr Selenskyj die iranische Regierung zur Übergabe der Blackboxen an die ukrainischen Behörden aufgefordert. Die Ukraine habe die \"technischen Kapazitäten und erfahrene Spezialisten\", welche die Informationen auf den Flugschreibern auslesen könnten, sagte Selenskyj nach Angaben seines Büros bei einem Treffen mit dem iranischen Verkehrsminister Mohammad Eslami in Kiew. Bei dem Unglück am 8. Januar waren alle 176 Menschen an Bord ums Leben gekommen. Erst nach tagelangem Leugnen hatte der Iran eingeräumt, dass das Flugzeug inmitten starker Spannungen mit den USA irrtümlich von den Revolutionsgarden abgeschossen wurde."], "+++ 23.07 Uhr: Zwei deutsche Skifahrer in Tirol gestorben +++": ["In Tirol sind zwei Deutsche bei Skiunfällen ums Leben gekommen. Ein 79-Jähriger verunglückte in Lermoos, in Tux erlitt ein 58-Jähriger bei einem Sturz tödliche Verletzungen, wie die österreichische Nachrichtenagentur APA berichtete.", "Der 79-jährige Mann fuhr laut Polizei im Skigebiet Grubigstein über den markierten Pistenrand hinaus, stürzte und blieb regungslos liegen. Zwei vorbeikommende unbeteiligte Skifahrer hätten sofort Erste Hilfe geleistet. Eine Notärztin habe jedoch nur noch den Tod feststellen können. In Tux sei der Mann wenige Meter neben der Route gegen einen eingeschneiten Stein gefahren und gestürzt. Auch hier hätten zwei Skifahrer Erste Hilfe geleistet. Der Skifahrer sei aber noch an der Unfallstelle gestorben."], "+++ 22.43 Uhr: Sicherheitskreise – Zwei Raketen nahe US-Botschaft in Bagdad eingeschlagen +++": ["In der Nähe der US-Botschaft in Bagdad sind nach Angaben aus Sicherheitskreisen mehrere Raketen eingeschlagen. Berichte über Todesopfer oder Verletzte gab es zunächst nicht. Die US-Regierung hat in der Vergangenheit pro-iranische Milizen für ähnliche Attacken in der hochgesicherten grünen Zone in der irakischen Hauptstadt verantwortlich gemacht; zu den Anschlägen bekannt haben sich die Milizen bislang jedoch nie."], "+++ 22.32 Uhr: Polizei im Senegal beschlagnahmt zwei Tonnen Cannabis +++": ["Die Behörden im Senegal haben nach eigenen Angaben fast zwei Tonnen Cannabis beschlagnahmt. Bei kürzlichen Drogenrazzien seien außerdem ein Kilo Kokain sowie eine \"Kalaschnikow-ähnliche Waffe\" sichergestellt worden, teilte die Polizei  mit. Polizisten hätten in der Küstenstadt Mbour einen \"berüchtigten Schmuggler\" festgesetzt, der drei Taschen mit jeweils 100 Kilo Cannabis bei sich gehabt habe, teilten die Behörden mit. In einer weiteren Erklärung hieß es, Polizisten hätten in Tambacounda im Osten des Landes 234 Kilo Cannabis beschlagnahmt."], "+++ 21.07 Uhr: Senats-Ausschuss in Italien stimmt für Aufhebung von Salvinis Immunität +++": ["In Italien hat ein Senatsausschuss grünes Licht für die Aufhebung der parlamentarischen Immunität des früheren Innenministers Matteo Salvini gegeben. Der Senat muss die Entscheidung des Ausschusses allerdings noch bestätigen. Die Abstimmung soll italienischen Medienberichten zufolge im Februar stattfinden.", "Ein Gericht im sizilianischen Catania wirft dem Parteichef der rechtsradikalen Lega-Partei Amtsmissbrauch vor, weil er im vergangenen Juli als Innenminister einem Schiff der italienischen Küstenwache mit 131 aus Seenot geretteten Migranten an Bord vier Tage lang die Einfahrt in einen Hafen verweigert hatte. Im Falle einer Verurteilung drohen im bis zu 15 Jahre Haft."], "+++ 20.19 Uhr: Macron: Arbeite mit Trump an Deal zu Digitalsteuer +++": ["Frankreichs Staatschef Emmanuel Macron strebt mit den USA einen Deal zur Digitalbesteuerung an und will damit einen drohenden Handelskonflikt vermeiden. Er habe mit seinem US-Kollegen Donald Trump eine \"exzellente Diskussion\" zu dem Thema gehabt, berichtete Macron via Twitter. Er wolle mit Trump für eine \"gute Vereinbarung\" zusammenarbeiten, um eine Eskalation bei den Zöllen zu verhindern.", "Washington hatte Paris zuletzt im Dezember wegen der Einführung einer Digitalsteuer mit Vergeltung gedroht. Die US-Regierung prüfe Strafzölle auf französische Produkte wie Champagner und Käse, hatte es in einem Bericht des US-Handelsbeauftragten Robert Lighthizer geheißen. Die USA argumentieren, dass Frankreichs nationale Digitalsteuer gezielt große amerikanische Internetunternehmen wie Amazon, Google und Facebook benachteilige."], "+++ 19.45 Uhr: Johnson erleidet mit Brexit-Gesetz Teilniederlage im Oberhaus +++": ["Rund zehn Tage vor dem planmäßigen Brexit-Termin hat Großbritanniens Premierminister Boris Johnson im Oberhaus eine Niederlage erlitten. Die Mitglieder des House of Lords stimmten am Montag für eine Anpassung des Brexit-Gesetzes, mit der das Bleiberecht von in Großbritannien lebenden EU-Bürgern nach dem Brexit zusätzlich abgesichert werden soll. Mit 270 zu 229 Stimmen votierten die nichtgewählten Mitglieder des Oberhauses dafür, die rund 3,6 Millionen in Großbritannien lebenden EU-Bürger und Schweizer mit einem Dokument auszustatten, mit dem sie ihren Aufenthaltsstatus in Großbritannien jederzeit dokumentieren können. In seiner jetzigen Fassung sieht das Brexit-Gesetz vor, dass die europäischen Ausländer in Großbritannien einen Antrag auf künftiges Bleiberecht stellen müssen.", "Die vom Oberhaus beschlossene Anpassung des Brexit-Gesetzes muss am Mittwoch von den Abgeordneten des Unterhauses gebilligt werden. Sollten die Unterhausabgeordneten die Anpassung ablehnen, geht der Gesetzentwurf zurück an das House of Lords. In diesem Fall könnte ein sogenannter Ping-Pong-Prozess beginnen, der so lange andauert, bis eine der Kammern ihren Widerstand aufgibt. Am Dienstag stimmen die Abgeordneten im Oberhaus erneut über eine kontroverse Anpassung des Brexit-Gesetzes ab. Dabei geht es um das Recht unbegleiteter Flüchtlingskinder, zu Verwandten in Großbritannien zu ziehen."], "+++ 19.38 Uhr: Zwei Menschen sterben in Spanien durch Sturm \"Gloria\" +++": ["Bei schweren Unwettern in Spanien sind zwei Menschen ums Leben gekommen. Eine 54-jährige obdachlose Rumänin sei in einem Park in Gandia an der östlichen Mittelmeerküste tot aufgefunden worden, teilten die Behörden mit. Offensichtlich war sie erfroren. Bereits am Sonntag wurde ein 63-jähriger Mann im Dorf Pedro Bernardo in Zentralspanien tot auf seinem Grundstück gefunden. Der Mann sei von herunterfallenden Ziegeln am Kopf getroffen worden, erklärte der Bürgermeister des Ortes. Der Sturm \"Gloria\" war am Wochenende mit eisigem Wind, starkem Schneefall und Regen über große Teile Ostspaniens und die Balearen gezogen. Am Montag gab es vielerorts noch Unwetterwarnungen."], "+++ 19.25 Uhr: WHO beruft wegen des neuen Virus in China Notfallausschuss ein +++": ["Die Weltgesundheitsorganisation (WHO) hat wegen der neuartigen Lungenkrankheit in China ihren Notfallausschuss einberufen. Die Experten sollen am Mittwoch darüber beraten, ob eine Gesundheitsnotlage ausgerufen werden soll, wie die WHO berichtete. Diese unabhängigen Experten empfehlen auch Maßnahmen, die möglicherweise ergriffen werden sollten.", "Die chinesischen Behörden hatten am Montag berichtet, dass die Krankheit von Mensch zu Mensch übertragen werden könne. Die Zahl bestätigter Infektionen stieg sprunghaft auf rund 220. Ein weiterer Patient starb. Damit sind drei Todesfälle bekannt, wie die Gesundheitsbehörde der zentralchinesischen Metropole Wuhan berichtete.", "Erstmals wurden Infektionen mit dem Coronavirus an mehreren anderen Orten sowohl im Norden wie auch im Süden Chinas nachgewiesen. Zudem gibt es Nachweise bei Menschen in Thailand, Japan und Südkorea, die zuvor in Wuhan waren. In Europa wurden bisher keine von Reisenden eingeschleppten Fälle bekannt.", "Ruft die WHO einen internationalen Gesundheitsnotstand aus, empfiehlt sie damit schärfere Maßnahmen zur Bekämpfung der Seuche. Dazu können unter anderem Grenzkontrollen, das Einrichten von spezialisierten Behandlungszentren oder mögliche Impfungen medizinischer Fachkräfte gehören."], "+++ 19.11 Uhr: Sri Lankas Präsident erklärt seit Bürgerkrieg vermisste Zivilisten für tot +++": ["In Sri Lanka sind erstmals seit seit dem Ende des jahrzehntelangen Bürgerkriegs tausende vermisste Menschen für tot erklärt worden. Der neue Präsident des Landes, Gotabaya Rajapaksa, habe einem UN-Vertreter gesagt, dass mehr als 23.500 vermisste Menschen \"in Wahrheit tot\" seien, teilte Rajapaksas Büro mit. Die Regierung will den Angehörigen demnach bald Sterbeurkunden ausstellen. Unter den 23.500 nun für tot erklärten Menschen sind den Angaben zufolge rund 5000 Sicherheitskräfte. Bei den anderen handelte es sich demnach größtenteils um tamilische Zivilisten, die von der 2009 niedergeschlagenen Rebellenorganisation Befreiungstiger von Tamil Eelam (LTTE) zwangsverpflichtet worden sein sollen.", "In Sri Lanka können Familien erst dann auf das Eigentum, die Bankkonten und den Nachlass ihrer Angehörigen zugreifen, wenn sie belegen können, dass diese definitiv tot sind. Für die Angehörigen von im Bürgerkrieg verschwundenen Zivilisten war das bislang jedoch schier unmöglich. Internationale Menschenrechtsgruppen gehen davon aus, dass am Ende des 37 Jahre andauernden Bürgerkriegs in Sri Lanka mindestens 40.000 tamilische Zivilisten getötet wurden. Dem erst vor wenigen Monaten ins Amt gekommenen Rajapaksa wird vorgeworfen, maßgeblich an der Militäroffensive gegen die LTTE 2009 beteiligt gewesen zu sein."], "+++ 18.46 Uhr: Sieben Zivilisten bei russischen Luftangriffen im Nordwesten Syriens getötet +++": ["Bei Luftangriffen im Nordwesten Syriens sind nach Angaben von Aktivisten mindestens sieben Zivilisten getötet worden. Unter den Toten seien fünf Kinder, teilte die Syrische Beobachtungsstelle für Menschenrechte mit. Demnach hatte russische Kampfflugzeuge mehrere Dörfer im Westen der Provinz Aleppo bombardiert. Aleppo grenzt an die letzte syrische Rebellenhochburg Idlib an. Dort sollte vor gut eineinhalb Wochen eigentlich eine Waffenruhe in Kraft treten, auf die sich Russland und die Türkei geeinigt hatten. Moskau unterstützt im Syrien-Konflikt die Regierungstruppen, Ankara unterstützt die gegen die Regierung kämpfenden Rebellen.", "Trotz der vereinbarten Waffenruhe hatten die Regierungstruppen in der vergangenen Woche eine Offensive fortgesetzt und waren bis auf wenige Kilometer auf eine strategisch wichtige Stadt im Süden von Idlib vorgerückt."], "+++ 18.29 Uhr: Merkel dankt Ehrenamtlichen für ihr Engagement +++": ["Bundeskanzlerin Angela Merkel (CDU) hat sich bei rund 2500 ehrenamtlichen Helfern für deren Engagement bedankt. Die Menschen setzten ihre Zeit für andere ein, sagte sie in Deggendorf. Zeit sei vielleicht das knappste Gut im 21. Jahrhundert. \"Sich stundenweise Zeit für andere zu nehmen, etwas zu tun und zu helfen - vielleicht sogar regelmäßig -, das ist etwas Besonderes.\" Veranstaltet haben das Treffen Stadt und Landkreis Deggendorf - auf Anregung der Kanzlerin, wie Landrat Christian Bernreiter (CSU) sagte."], "+++ 17.55 Uhr: Bangladesch: Fünf Polizisten wegen Massakers zum Tode verurteilt +++": ["Ein Gericht in Bangladesch hat fünf ehemalige Polizisten zum Tode verurteilt, weil sie bei einer Kundgebung Dutzende Menschen verletzt und getötet haben sollen. Bei der Kundgebung vor knapp 32 Jahren hatten die Menschen unter der Führung der heutigen Premierministerin Sheikh Hasina gegen die damalige Regierung von Militärdiktator Hussain Muhammad Ershad protestiert. Die Polizisten hätten plötzlich in die Menge geschossen und so mindestens 24 Menschen getötet und mehr als 200 verletzt, betonte das Gericht in der Stadt Chattogram.", "Die inzwischen 72 Jahre alte damalige Oppositionsführerin Hasina überlebte die Schüsse unverletzt. Nach Angaben ihrer Partei Awami League überlebte sie insgesamt schon mindestens 19 Attentate auf sie. Ihr Vater hingegen, der Bangladesch als erster Staatschef führte, nachdem das Land 1971 von Pakistan unabhängig geworden war, wurde bei einem Militärputsch 1975 umgebracht."], "+++ 17.46 Uhr: USA und Kolumbien wollen Maduro mit mehr Druck aus dem Amt drängen +++": ["Ein Jahr nach Beginn des erbitterten Machtkampfs zwischen der Regierung und der Opposition in Venezuela wollen die USA und Kolumbien den Druck auf Nicolás Maduro weiter erhöhen und den sozialistischen Präsidenten zum Rücktritt drängen. Venezuela müsse die Demokratie wieder herstellen und die Herrschaft von Maduro beenden, sagte US-Außenminister Mike Pompeo am Montag bei einer Anti-Terror-Konferenz in der kolumbianischen Hauptstadt Bogotá. Vor Beginn des Treffens begrüßte er den selbst ernannten venezolanischen Interimspräsidenten Juan Guaidó, der von den USA unterstützt wird.", "Guaidó war trotz eines Ausreiseverbots ins Nachbarland Kolumbien gekommen, um an der Konferenz teilzunehmen. Er hatte sich vor einem Jahr zum Interimspräsidenten erklärt und Maduro damit offen herausgefordert. Zwar wird er von über 50 Ländern weltweit als legitimer Übergangsstaatschef anerkannt, allerdings ist es ihm bislang nicht gelungen, Maduro aus dem Amt zu drängen."], "+++ 17.28 Uhr: Dreijähriger in Schwäbisch Gmünd vermutlich in Fluss ertrunken +++": ["Ein Dreijähriger ist in Schwäbisch Gmünd vermutlich im Fluss Rems ertrunken. Wie die Staatsanwaltschaft in Ellwangen und die Polizei in Aalen mitteilten, lief der Junge wohl von seiner Kindergartengruppe auf einem Spielplatz weg und fiel wahrscheinlich ins Wasser. Er wurde kurze Zeit später leblos im Fluss gefunden."], "+++ 17.09 Uhr: Bestätigt: Neues Virus in China wird von Mensch zu Mensch übertragen +++": ["Das neuartige Virus hinter der in China kursierenden Lungenkrankheit wird auch von Mensch zu Mensch übertragen. Wie das Expertenteam der chinesischen Gesundheitskommission nach Angaben der Nachrichtenagentur Xinhua ferner mitteilte, ist auch eine Infektion medizinischen Personals bestätigt. Der bekannte Lungenexperte und Chef des Teams Zhong Nanshan berichtete, dass zwei Fälle in der Provinz Guangdong nachweislich auf eine Übertragung von Mensch zu Mensch zurückgehen. Insgesamt sind bereits mehr als 200 Infizierte in China erfasst."], "+++ 16.18 Uhr: Putin will Amtszeiten des russischen Präsidenten einschränken +++": ["Kremlchef Wladimir Putin hat in seinem Entwurf der angekündigten Änderung der russischen Verfassung die Amtszeiten des Präsidenten auf maximal zwei beschränkt. Er strich laut einer veröffentlichten Vorlage für das Parlament in der Regelung zu den Amtszeiten das Wort \"hintereinander\". Das bedeutet eine Verschärfung der bisherigen Regelung. Nach dieser durfte jemand zwei Amtszeiten hintereinander Präsident sein und nach einer Auszeit erneut als Präsident kandidieren. So hatte es Putin 2012 getan.", "Putin brachte den Entwurf nach Kremlangaben am Montag im Parlament ein. In dem Vorschlag steht nun: \"Ein und dieselbe Person kann das Amt des Präsidenten der Russischen Föderation nicht mehr als zwei Amtszeiten ausführen\".", "Unklar ist, ab wann und wie die neue Regelung gelten soll. Putins bisher letzte Amtszeit läuft 2024 aus. Möglich ist aber, dass bei Inkrafttreten einer geänderten Verfassung nach russischer Auffassung die Zählung neu beginnt und der 67 Jahre alte Putin noch einmal maximal zwölf Jahre im Amt sein könnte - bis 2036."], "+++ 15.43 Uhr: Spionageprozess gegen früheren Bundeswehrmitarbeiter und Ehefrau in Koblenz begonnen +++": ["Vor dem Oberlandesgericht Koblenz hat der Prozess gegen einen früheren Bundeswehrmitarbeiter wegen mutmaßlicher Spionage für den iranischen Geheimdienst begonnen. Das Verfahren unterliegt der Geheimhaltung, für die Verlesung der Anklage wurde die Öffentlichkeit ausgeschlossen, wie eine Gerichtssprecherin sagte. Die Bundesanwaltschaft wirft dem 51-Jährigen Abdul S. Landesverrat vor, seine Ehefrau muss sich wegen Beihilfe zum Landesverrat verantworten.", "Abdul S. wird vorgeworfen, als Übersetzer und landeskundlicher Berater bei der Bundeswehr Staatsgeheimnisse an den iranischen Geheimdienst weitergegeben zu haben. Er wurde im Januar 2019 festgenommen und sitzt seither in Untersuchungshaft. Die Vorwürfe gegen seine Frau Asiea S. werden im Verfahren gegen ihn mitverhandelt."], "+++ 15.01 Uhr: Vogelgrippe in Brandenburg - erster neuer H5N8-Fall bundesweit +++": ["In Brandenburg ist nach Angaben der Landesregierung der erste bestätigte Fall von Vogelgrippe mit dem Erreger H5N8 in dieser Saison in Deutschland aufgetreten. Der Geflügelpest-Erreger sei bei einem Wildvogel - einer Blessgans - im Kreis Spree-Neiße nahe der polnischen Grenze nachgewiesen worden, teilte das Verbraucherschutzministerium in Potsdam mit. Das Risiko, dass der Erreger Hausgeflügel durch direkte Kontakte mit Wildvögeln befalle, werde als gering eingestuft. Die Vogelgrippe ist eine hochansteckende Viruserkrankung, die vor allem Hühner, Puten und Enten befällt. Der Geflügelpesterreger H5N8 breitet sich seit Jahresbeginn sehr schnell in Osteuropa aus, unter anderem in Polen."], "+++ 14.46 Uhr: Staat holt 42.000 Menschen aus Langzeitarbeitslosigkeit +++": ["Gut ein Jahr nach dem Start des sogenannten sozialen Arbeitsmarkts sind 42.000 Langzeitarbeitslose mit dieser staatlichen Förderung in Jobs vermittelt worden. Davon waren 34.000 länger als sechs Jahre auf Hartz IV angewiesen, wie das Bundesarbeitsministerium in Berlin mitteilte. Ihre Arbeitgeber erhalten zwei Jahre lang den Lohn der Mitarbeiter komplett, dann sinkt der Zuschuss. Die Förderung dauert maximal fünf Jahre. 8000 weitere Geförderte waren mindestens zwei Jahre arbeitslos. Hier wird der Lohn zwei Jahre bezuschusst, zunächst zu 75, dann zu 50 Prozent. Rund eine halbe Milliarde Euro hat der Staat den Angaben zufolge mittlerweile in den sozialen Arbeitsmarkt gesteckt.", "Insgesamt hatte die Koalition mit 150 000 neuen Jobs durch diese Fördermöglichkeiten gerechnet. Für das zum 1. Januar 2019 gestartete Instrument sind vier Milliarden Euro binnen vier Jahren vorgesehen."], "+++ 14.43 Uhr: Heizungsdefekt löste Brand in Fußball-Sonderzug aus +++": ["Nach dem Brand in einem Sonderzug von Freiburger Fußballfans am 19. Oktober in Berlin halten Fachleute einen technischen Defekt für die Ursache. Das Feuer sei durch einen Fehler in der Heizung und die damit verbundene Überhitzung der Anlage ausgelöst worden, hieß es in einem Zwischenbericht der Bundesstelle für Eisenbahnunfalluntersuchung (BEU). Damit wurden erste Annahmen der Bundespolizei bestätigt.", "Nach dem Unfall mit drei Leichtverletzten war auch spekuliert worden, dass Pyrotechnik der Fans eine Rolle gespielt haben könnte. Nun hieß es, es lägen \"keine Erkenntnisse vor, dass das Ereignis auf die Einwirkung Dritter zurückzuführen ist\". Mit dem Zwischenbericht ist die Untersuchung nicht abgeschlossen. Die Ermittler würden sich laut BEU noch mit der Ausbreitung des Brandes und mit Fragen der Instandhaltung des Zuges beschäftigen."], "+++ 14.30 Uhr: Moderatorin Dunja Hayali erhält Preis für Zivilcourage +++": ["Die Fernsehmoderatorin Dunja Hayali erhält den Toleranz-Preis der Evangelischen Akademie Tutzing in der Kategorie \"Zivilcourage\". Die 45 Jahre alte Journalistin bekomme die Auszeichnung für ihr \"besonderes Engagement gegen Rassismus, Fremdenhass und Rechtsextremismus\", teilte die Akademie mit. Die Auszeichnung soll am 25. Januar verliehen werden.", "Der Tutzinger Toleranz-Preis wird alle zwei Jahre vergeben, die Kategorie \"Zivilcourage\" gibt es seit 2012. Es werden Menschen oder Initiativen ausgezeichnet, die sich für Benachteiligte einsetzen. ZDF-Moderatorin Hayali, deren Eltern aus dem Irak stammen, wurde bereits mehrfach für ihren Einsatz gegen Fremdenfeindlichkeit geehrt. So erhielt sie 2018 den Verdienstorden der Bundesrepublik Deutschland."], "+++ 14.27 Uhr: Elf Jahre Haft im spektakulären Münchner Stromschlag-Prozess +++": ["Im aufsehenerregenden Stromschlag-Prozess vor dem Landgericht München II ist der Angeklagte zu elf Jahren Haft wegen versuchten Mordes in 13 Fällen verurteilt worden. Das Gericht sah es als erwiesen an, dass der Informatiker aus Würzburg sich als falscher Arzt ausgegeben und junge Frauen per Internetchat dazu gebracht hat, sich selbst lebensgefährliche Stromschläge zuzufügen. Außerdem wurde die Unterbringung in einem psychiatrischen Krankenhaus verhängt. Die Staatsanwaltschaft hatte 14 Jahre Haft und die Unterbringung in einem psychiatrischen Krankenhaus gefordert, die Verteidigung eine Bewährungsstrafe von zwei Jahren."], "+++ 14.15 Uhr: Gewerkschaft Ufo bricht Streikvorbereitung bei Lufthansa ab +++": ["Bei der Lufthansa droht vorerst nun doch kein Streik der Flugbegleiter. Die Gewerkschaft Ufo brach nach eigenen Angaben ihre Vorbereitungen für den Arbeitskampf ab. Zuvor hatte das Unternehmen einen neuen Vorstoß zur Lösung des Tarifkonflikts unternommen. \"Wir sind mit einer Lösungsinitiative auf die Ufo zugegangen\", erklärte eine Sprecherin. Ursprünglich hatte die Ufo am Mittwoch einen neuerlichen ausgeweiteten Streik ankündigen wollen. Zum Inhalt der neuerlichen Annäherung machten beide Seiten keine Angaben, da noch Details ungeklärt seien."], "+++ 14.04 Uhr: \"Survivors\": Ausstellung zeigt Porträts von Holocaust-Überlebenden +++": ["Unter dem Titel \"Survivors. Faces of Life after the Holocaust\" zeigt von Mittwoch an eine Ausstellung in Essen großformatige Porträtaufnahmen von 75 Holocaust-Überlebenden. Die Schau mit Nahaufnahmen des renommierten Künstlers Martin Schoeller wird morgen von Bundeskanzlerin Angela Merkel (CDU) eröffnet. Schoeller hatte die 75 Männer und Frauen, die alle in Israel leben, vergangenen Juni in Jerusalem fotografiert. Zur Eröffnung wird einer der Porträtierten, Naftali Furst, erwartet, wie der Vorsitzende des deutschen Freundeskreises der Holocaust-Gedenkstätte Yad Vashem, Kai Diekmann, in Essen sagte.", "Anlass für das Erinnerungsprojekt ist der 75. Jahrestag der Befreiung des Konzentrationslagers Auschwitz. Soldaten der Roten Armee hatten das Lager am 27. Januar 1945 befreit. Die Nazis und ihre Helfershelfer ermordeten während des Holocaust insgesamt rund sechs Millionen Juden."], "+++ 13.57 Uhr: Bundesregierung sieht kein akutes Risiko durch chinesische Lungenkrankheit +++": ["Von der in China grassierenden mysteriösen Lungenkrankheit geht nach Einschätzung der Bundesregierung derzeit keine akute Gefahr für Deutschland aus. Nach derzeitigem Wissensstand bestehe ein Risiko vor allem für Regionen, die \"viel Reiseverkehr\" mit der chinesischen Großstadt Wuhan hätten, sagte ein Sprecher des Auswärtigen Amts in Berlin. Dort breitet sich die Krankheit seit Tagen aus. Der Sprecher verwies auf die Reise- und Sicherheitshinweise des Auswärtigen Amts, die ständig aktualisiert würden."], "+++ 13.47 Uhr: Tod des kleinen Julen: Außergerichtliche Einigung vor Prozessbeginn +++": ["Im Fall des in einem Brunnenschacht gestorbenen Kleinkindes Julen wird der Prozess in Spanien wohl in letzter Minute abgesagt. Nur einen Tag vor dem geplanten Beginn des Verfahrens gegen den Finca-Besitzer, auf dessen Grundstück in Andalusien das Unglück vor einem Jahr passierte, haben sich Anklage und Verteidigung nach Medienberichten außergerichtlich geeinigt.", "Der Beschuldigte habe sich bereiterklärt, den Vorwurf der fahrlässigen Tötung wegen schwerer Nachlässigkeit sowie eine Haftstrafe von einem Jahr zu akzeptieren, berichteten die Nachrichtenagentur Europa Press und andere spanische Medien unter Berufung auf Justizquellen. Zudem werde der Mann den Eltern eine Entschädigung zahlen."], "+++ 13.45 Uhr: Weiterer Rücktritt in Affäre um Mord an Enthüllungsjournalistin auf Malta +++": ["Knapp eine Woche nach ihrer Vereidigung ist eine Ministerin in Malta wegen der Kontakte ihres Mannes zu einem der mutmaßlichen Drahtzieher des Mords an der Enthüllungsjournalistin Daphne Caruana Galizia zurückgetreten. Sie habe sich zu dem Schritt entschlossen, obwohl sie mit der Affäre nichts zu tun habe, erklärte Justyne Caruana, Ministerin für die Insel Gozo, in ihrem Rücktrittsschreiben, wie das Büro des Ministerpräsidenten mitteilte."], "+++ 13.44 Uhr: Serie von Bombendrohungen in Moskau hält an - Hintergründe unklar +++": ["Eine Serie ungewöhnlicher Bombendrohungen hält die Behörden und Bewohner der russischen Hauptstadt weiter in Atem. Heute seien rund 100 Schulen, Kindergärten und Einkaufszentren geräumt worden, meldete die russische Staatsagentur Ria Nowosti unter Berufung auf Sicherheitskreise in Moskau. Zudem seien Drohungen in einigen Gerichtsgebäuden und Geburtskliniken eingegangen. Die Menschen seien in Sicherheit gebracht worden. Bomben wurden - wie in ähnlichen Fällen zuvor - bislang nicht gefunden. Seit rund zweieinhalb Jahren gehen in ganz Russland regelmäßig Hunderte Drohungen per E-Mail und auch als anonyme Anrufe in öffentlichen Einrichtungen ein."], "+++ 13.00 Uhr: Sturmtief \"Gloria\" wütet in Ostspanien - zwei Tote und Rekordwellen +++": ["Schnee und Unwetter haben im Osten Spaniens Stromausfälle, Zugverspätungen und Rekordwellen ausgelöst. Besonders betroffen von Sturmtief \"Gloria\" waren die Region rund um die Küstenstadt Valencia und die Balearen mit der Urlaubsinsel Mallorca. In der Gemeinde Gandia nahe Valencia sei ein 54-jähriger Obdachloser in der Nacht offenbar erfroren, berichteten spanische Medien.", "In Nordspanien war bereits am Sonntag ein Mann ums Leben gekommen, als er Schneeketten aufziehen wollte und dabei von einem Kleintransporter erfasst wurde. Der Fahrer hatte auf der schneebedeckten Fahrbahn die Kontrolle über den Lieferwagen verloren."], "+++ 12.43 Uhr: Keine neuen Rekorde am deutschen Himmel - weniger Verkehrsflüge +++": ["Im deutschen Luftraum hat es im vergangenen Jahr weniger Verkehrsflüge gegeben als ein Jahr zuvor. Erstmals seit 2013 sei die Zahl der kontrollierten Flugbewegungen mit 3,334 Millionen wieder gesunken, berichtet die Deutsche Flugsicherung (DFS) in Langen bei Frankfurt. Das waren 0,4 Prozent weniger als im Jahr 2018. Die rückläufige Tendenz hatte zur Jahresmitte eingesetzt."], "+++ 12.10 Uhr: Österreichs Bahn startet Nachtzugverbindung zwischen Wien und Brüssel +++": ["Der erste Zug einer neuen Übernacht-Verbindung zwischen Wien und Brüssel ist am Vormittag in der belgischen Hauptstadt angekommen. Der Nightjet der Österreichischen Bundesbahnen (ÖBB) kam pünktlich um 10.55 Uhr am Brüsseler Südbahnhof an. Es ist der erste direkte Passagierzug zwischen Belgien und Österreich seit 16 Jahren.", "Der Zug war am Sonntagabend in Wien losgefahren und machte unter anderem in München Halt. Den Zug ziert der Slogan #loveyourplanet: Eine Bahnreise von Wien nach Brüssel verursacht nur ein Zehntel des CO2-Ausstoßes eines Fluges. Nach Angaben der ÖBB waren Schlaf- und Liegewagen des Nightjet ausgebucht."], "+++ 12.07 Uhr: Zahl der Touristen weltweit 2019 um vier Prozent gestiegen +++": ["Die Zahl der Touristen weltweit ist im vergangenen Jahr um vier Prozent gestiegen. Der Anstieg fiel geringer aus als in den Vorjahren, Gründe seien die schwächelnde Weltkonjunktur, geopolitische Unsicherheiten sowie der Brexit gewesen, teilte die Welttourismusorganisation (UNWTO) in Madrid mit. 2017 und 2018 war die Zahl der Touristen um sieben beziehungsweise um sechs Prozent gewachsen. Die drei meistbesuchten Länder 2019 waren voraussichtlich erneut Frankreich, Spanien und die USA, wie die UNWTO weiter mitteilte. Endgültige Zahlen werden im Frühjahr veröffentlicht."], "+++ 12.04 Uhr: Til Schweiger zeigt sich mit neuer Frau an seiner Seite +++": ["Der Schauspieler und Film-Produzent Til Schweiger hat sich mit einer neuen Frau an seiner Seite gezeigt. Eine Box-Veranstaltung am Wochenende in Hamburg besuchte Schweiger gemeinsam mit einer jungen blonden Frau. Seine Managerin bestätigte der Deutschen Presse-Agentur in Hamburg, dass der 56-Jährige jemanden kennengelernt habe. Es sei alles noch ganz frisch. Darüber hinaus wolle Schweiger sich nicht weiter äußern.", "Schweiger hat aus seiner langjährigen Ehe mit der US-Amerikanerin Dana Schweiger vier Kinder, die zwischen 1995 und 2002 geboren wurden. Zuletzt hatte er mehrere Restaurants in Hamburg eröffnet. In dieser Woche kommt sein neuer Film \"Die Hochzeit\" in die Kinos."], "+++ 11.43 Uhr: Blut tropft vor Friedhof in thüringischem Wasungen aus abgestelltem Auto +++": ["Gruselszene im thüringischen Wasungen: Ein vor dem Friedhof abgestelltes Auto, aus dessen Kofferraum Blut tropfte, hat die Polizei auf den Plan gerufen. Ein besorgter Zeuge alarmierte gestern Nachmittag die Beamten, wie die Polizei in Suhl heute mitteilte. Am vermeintlichen Tatort trafen die Polizisten auf den Autobesitzer - einen Jäger, der die Blutspur schnell aufklären konnte. Der Waidmann hatte tags zuvor bei einer Jagd Wild erlegt und es anschließend in seinem Auto transportiert. Nach dem Polizeibesuch beseitigte er die Reste des Blutes."], "+++ 11.40 Uhr: Experten bestätigen Echtheit von Selbstbildnis Vincent van Goghs +++": ["Nach Jahrzehnten von Zweifeln an der Echtheit eines Porträts von Vincent van Gogh gibt es nun Gewissheit: Das  Selbstbildnis im Besitz des norwegischen Nationalmuseums in Oslo sei echt, teilte das Van Gogh Museum in Amsterdam mit. Eingehende \"technische und stilistische Untersuchungen\" hätten zweifelsfrei ergeben, dass es von der Hand des niederländischen Malers (1853-1890) stammte. Van Gogh hatte sich selbst Ende August 1889 in der psychiatrischen Klinik im südfranzösischen Saint-Rémy gemalt.", "Das Museum in Oslo hatte das Bild 1910 gekauft. Seit 1970 aber waren Zweifel an der Authentizität aufgetaucht. Die Herkunftsgeschichte war unklar, und auch Stil und Farbgebrauch wurden als untypisch für van Gogh angesehen. Das Osloer Museum hatte schließlich die Experten des Van Gogh Museums um eine vollständige Untersuchung gebeten. \"Auf der Grundlage von Stil, Technik, Material, Herkunft und besonderer Ikonographie können die Untersucher nun feststellen, dass die Zweifel ungerechtfertigt waren.\""], "+++ 11.36 Uhr: Nach Drohungen: Mann soll für Polizeieinsätze fast 40.000 Euro zahlen +++": ["Ein 24-Jähriger muss laut einer Gerichtsentscheidung nach einer Bomben- und drei Amokdrohungen für die Polizeieinsätze zahlen. Die Richter am Aachener Verwaltungsgericht wiesen seine Klage gegen den Gebührenbescheid des Kreises Heinsberg über knapp 40.000 Euro ab. Der Mann war bereits in einem Strafverfahren unter anderem wegen dieser Drohungen 2014 zu einer Jugendstrafe von zwei Jahren auf Bewährung verurteilt worden. Der Kläger hatte demnach am 14. Mai 2013 per Mail bei der Polizei einen Amoklauf an der Realschule Heinsberg angekündigt. Am 18. Mai soll er bei der Realschule selbst ein Massaker an Schülern und Lehrern für den 22. Mai angekündigt haben. Am 17. Mai sollte laut einer Drohung bei einem Sommerfest an einem See in Heinsberg eine Splitterbombe explodieren. Und in zwei weiteren Mails soll er mit einem Amoklauf an der Städtischen Hauptschule in Hückelhoven gedroht haben."], "+++ 11.10 Uhr: Ehemaliger Pfadfinderleiter wegen hundertfachen Kindesmissbrauchs vor Gericht +++": ["Mit der Verlesung der Anklageschrift hat vor dem Landgericht Freiburg der Prozess gegen den früheren Leiter einer Pfadfindergruppe wegen hundertfachen sexuellen Kindesmissbrauchs begonnen. Der heute 42-Jährige, der früher bei der evangelischen Kirche angestellt war, soll sich zwischen 2010 und 2018 zum Teil mehrfach in der Woche an vier Jungen vergangen haben. Die Opfer waren zur Zeit der Taten zwischen sieben und 14 Jahre alt. Die Taten fanden nach Erkenntnissen der Ermittler in der Wohnung des Manns statt. Er war bereits 2004 des Missbrauchs beschuldigt, damals aber freigesprochen und danach von der Kirche wieder angestellt worden. Zur Anklage kamen nun insgesamt 330 Taten von sexuellem Missbrauch. Die Staatsanwaltschaft hatte dem deutschen Staatsbürger ursprünglich insgesamt sogar 676 Taten vorgeworfen."], "+++ 11.01 Uhr: Erster muslimischer CSU-Bürgermeisterkandidat: CSU keine christliche Sekte +++": ["Der erste muslimische Bürgermeisterkandidat der CSU, Ozan Iyibas, hat sich für eine strikte Trennung von Politik und Religion ausgesprochen. \"Die CSU ist keine christliche Sekte - ich möchte keine Vermischung von Partei und Religion\", sagte der als CSU-Kandidat in Neufahrn bei München nominierte Iyibas der \"Bild\"-Zeitung. Die CSU wolle das christliche Menschenbild und die Werte in ihre Handlungen einfließen lassen, \"aber wir sind keine christliche Sekte\". Den von CSU-Ministerpräsident Markus Söder verfügten umstrittenen Kreuzerlass, der das Aufhängen von Kreuzen in bayerischen Amtsstuben beinhaltet, bezeichnete der 37-Jährige dabei als \"symbolisch\". Dennoch habe er \"kein Problem damit, mir das christliche Kreuz ins Amtszimmer zu hängen - ich lebe in einem Land, das christlich geprägt ist.\" Iyibas war in der vergangenen Woche nominiert worden. Zuvor hatte in der schwäbischen Gemeinde Wallerstein Widerstand der CSU-Basis die Kandidatur eines muslimischen Bürgermeisterkandidaten verhindert, was bundesweit für Kritik an der CSU sorgte."], "+++ 10.57 Uhr: Schüsse vor Lokal in Kansas City: Mindestens zwei Tote +++": ["Vor einem Nachtclub in Kansas City im US-Bundesstaat Missouri sind zwei Menschen durch Schüsse getötet worden. Bis zu 15 weitere wurden verletzt, wie örtliche Medien unter Berufung auf die Polizei berichteten. Ein Mann habe auf mehrere Personen gefeuert, die vor dem Lokal in einer Schlange auf Einlass warteten, hieß es weiter. Bei einem der Toten soll es sich um den Angreifer handeln. Ein Wachmann der Bar habe das Feuer erwidert und ihn erschossen. Das zweite Todesopfer sei eine Frau. Ihre Leiche sei auf dem Parkplatz entdeckt worden. Der Zustand von drei der Verletzten sei kritisch.", "Der Hintergrund des Vorfalls, der sich am Sonntag kurz vor Mitternacht (Ortszeit) ereignete, war zunächst völlig unklar. Der örtliche TV-Sender KSHB berichtete, in dem Lokal sei der Einzug der Kansas City Chiefs ins Endspiel der National Football League (NFL) gefeiert worden. Die Party sei ausverkauft gewesen."], "+++ 10.49 Uhr: Streit um Polens Justizreform: Walesa attackiert Präsident Duda +++": ["Im Streit um die Justizreformen in Polen hat der frühere Präsident Lech Walesa das jetzige Staatsoberhaupt Andrzej Duda scharf kritisiert. Als Mitbegründer und ehemaliger Vorsitzender der Gewerkschaft Solidarnosc lasse er es nicht zu, dass sich Duda im Zusammenhang mit der Justizreform auf die Bewegung beziehe, schrieb der Friedensnobelpreisträger auf Twitter. \"Sie repräsentieren eine Haltung, die die Gewaltenteilung sprengen will, für welche die Solidarnosc gekämpft hat.\"", "Duda hatte am Wochenende in Kattowitz (Katowice) auf einer Veranstaltung der örtlichen Solidarnosc die Verdienste der Gewerkschaft um die Freiheit in Polen und Europa gewürdigt. Dabei verteidigte er die Justizreformen der nationalkonservativen PiS-Regierung und kritisierte, dass sich eine privilegierte Gruppe von Richtern dagegen wehre. \"Ich habe die Hoffnung, dass wir es schaffen, das zu durchbrechen - so wie wir einst den Kommunismus überwunden haben\", sagte Duda. Die PiS hat in den letzten Jahren das Justizwesen umgebaut. Die EU-Kommission hat wegen strittiger Reformen bereits mehrere Vertragsverletzungsverfahren gegen die Regierung in Warschau eröffnet und Klagen beim Europäischen Gerichtshof erhoben."], "+++ 10.32 Uhr: \"Rosenheim-Cop\" Joseph Hannesschläger ist tot +++": ["Er war das Gesicht einer der beliebtesten deutschen Fernsehserien: Joseph Hannesschläger, der \"Rosenheim-Cop\", ist tot. Er verlor den Kampf gegen den Krebs am Montag im Alter von 57 Jahren, wie die PR-Agentur Presse-Partner unter Berufung auf Hannesschlägers Ehefrau am Vormittag bestätigte. Hannesschläger starb in München. Seine Frau sei bei ihm gewesen, teilte die PR-Agentur mit.", "Seit 2002 war er als Kommissar Korbinian Hofer in der ZDF-Kultserie \"Die Rosenheim-Cops\" zu sehen. Erst im Herbst 2019 hatte er seine unheilbare Krankheit öffentlich gemacht und bekanntgegeben, dass er nicht mehr in der Erfolgsserie mitspielen kann. Zuletzt hatte er nach Informationen der \"Bild\"-Zeitung im Januar 2020 wegen seiner Krankheit auch eine Theaterrolle absagen müssen. Hannesschläger hinterlässt seine Ehefrau Bettina, die er 2018 geheiratet hatte. Er lebte bis zuletzt in seiner Geburtsstadt München."], "+++ 10.19 Uhr: Malaysia schickt 150 Schiffscontainer mit illegal exportiertem Müll zurück +++": ["Malaysia will nicht die \"Müllhalde der Welt\" werden und hat erneut Schiffscontainer mit illegal exportiertem Plastikmüll in die Ursprungsländer zurückverfrachtet. Umweltministerin Yeo Bee Yin sagte in der Hafenstadt Butterworth, 150 Container mit insgesamt 3737 Tonnen Abfall seien unterwegs etwa nach Frankreich, Großbritannien, in die USA und Kanada. 110 weitere würden demnächst folgen, 60 davon in die USA. Bereits im vergangenen Jahr hatte Malaysia mehrfach Container mit Plastikmüll zurückgeschickt. China, das lange Zeit einen Großteil des Plastikmülls zu Recyclingzwecken importiert hatte, entschied 2018, kein gebrauchtes Plastik aus anderen Ländern mehr zu verarbeiten, um die eigene Umweltbilanz zu verbessern. Seitdem werden große Kunststoffmengen nach Südostasien gebracht.", "Umweltschützer in Malaysia fordern, die Regierung müsse den Import von Plastikabfällen komplett verbieten. Die Rücksendung unsortierter Abfälle reiche bei Weitem nicht aus, um das Müll-Problem zu lösen. Der Import von reinen, sortierten Plastikabfällen für die Recycling-Industrie etwa ist erlaubt."], "+++ 9.33 Uhr: Gellende Hilfeschreie bei Theaterprobe sorgen für Polizeieinsatz in Iserlohn +++": ["Gellende Hilfeschreie einer Frau bei einer Theaterprobe haben im nordrhein-westfälischen Iserlohn einen Polizeieinsatz ausgelöst. Nach Notrufen besorgter Zeugen rückten die Beamten mit mehreren Einsatzwagen, Blaulicht und Martinshorn zu der betreffenden Wohnung aus, wie die Ordnungshüter mitteilten. \"Acht Minuten später war klar: Alles nur Theater\", hieß es im Polizeibericht. Denn in der Wohnung wurde offenbar gerade ein Bühnenstück mit dramatischen Wendungen geprobt - und zwar bei offenem Fenster. Ob es sich um einen Krimi oder um ein Drama handelte, war laut Polizei unklar. \"Jedenfalls scheint eine der Schauspielerinnen sehr authentisch zu spielen - mindestens die Szene mit den Hilfeschreien\", berichteten die Beamten."], "+++ 8.47 Uhr: US-Armee prüfte \"mögliche Bedrohung\" gegen Truppen in Deutschland +++": ["Das US-Militär hat am Wochenende nach eigenen Angaben eine etwaige Bedrohungslage für Truppen in Deutschland überprüft. \"Wir können bestätigen, dass am Samstagabend eine mögliche Bedrohung identifiziert und untersucht wurde\", teilte eine Sprecherin der US-Streitkräfte in Europa am Morgen auf Anfrage mit. \"Deutsche und US-Beamte wurden beteiligt und es wurde keine unmittelbar bevorstehende Bedrohung festgestellt.\"", "Zuvor hatte das US-Magazin \"Newsweek\" berichtet, die Vereinigten Staaten hätten eine Information über einen möglicherweise unmittelbar bevorstehenden Angriff auf US-Soldaten in Deutschland erhalten. Im Hinblick auf das Ziel sollen dem Bericht zufolge US-Standorte im bayerischen Grafenwöhr und im nordrhein-westfälischen Dülmen genannt worden sein. \"Newsweek\" berief sich auf ein internes Dokument mit Informationen zu dem erhaltenen Hinweis."], "+++ 8.24 Uhr: Fünf Verletzte bei Zugunfall im Frankfurter Hauptbahnhof +++": ["Bei einem Zugunfall im Frankfurter Hauptbahnhof sind am Montagmorgen nach Angaben der Feuerwehr fünf Menschen verletzt worden. Ein Regionalexpress sei gegen einen Prellbock gefahren, teilte die Frankfurter Feuerwehr beim Kurznachrichtendienst Twitter mit. Zwei Verletzte seien ins Krankenhaus gebracht worden, unter anderen hätten sie Platzwunden am Kopf erlitten, sagte ein Sprecher. Drei Menschen seien ambulant vor Ort behandelt worden. Die Unfallursache war zunächst unklar."], "+++ 6.32 Uhr: Fünf Menschen bei Bruch einer Heißwasserleitung in Russland getötet +++": ["Mindestens fünf Menschen sind am Morgen in Russland beim Bruch einer Heißwasserleitung in einer Herberge in Perm am Ural ums Leben gekommen. Drei weitere Personen wurden mit schweren Verbrennungen im Krankenhaus behandelt, berichteten russische Medien. Durch den Rohrbruch sei eine Etage des Herberge \"Karamel\"  in einem Industrieviertel von Perm völlig mit siedendem Wasser überflutet worden."], "+++ 6.08 Uhr: Erster Fall mit neuartigem Coronavirus in Südkorea +++": ["Die Gesundheitsbehörden in Südkorea haben erstmals eine Erkrankung mit dem neuartigen Coronavirus aus China gemeldet. Betroffen sei eine 35-jährige Chinesin, teilten die Koreanischen Zentren für Krankheitskontrolle und Prävention mit. Die Frau kam demnach am Sonntag aus der zentralchinesischen Millionenstadt Wuhan, wo der Großteil der Infektionsfälle auftraten, in Südkorea an. Sie habe unter Fieber, Atemproblemen und anderen Krankheitssymptomen gelitten. Schließlich sei bei ihr das Coronavirus nachgewiesen worden."], "+++ 5.53 Uhr: Streit im Club: Zwei Tote und fünf Verletzte in US-Stadt San Antonio +++": ["Bei Schüssen nach einem Streit in einem Musikclub in der US-Stadt San Antonio sind mindestens zwei Menschen ums Leben gekommen. Ein 21 Jahre alter Mann sei in dem Club erschossen worden, ein weiteres Opfer auf dem Weg ins Krankenhaus gestorben, sagte der Polizeichef der texanischen Stadt, William McManus. Fünf weitere Menschen wurden demnach verletzt. Ihre Gesundheitszustand sei kritisch. Bei den Opfern handele es sich um Gäste des Clubs. Der Täter sei auf der Flucht.", "\"Es fand gerade eine Art Konzert da drin statt\", sagte McManus. Dann sei es zu einem Streit gekommen. Mindestens eine Person habe geschossen. Ob es sich bei Täter und Opfern um Männer oder Frauen handle und ob Minderjährige involviert seien, konnte der Polizeichef nicht sagen. Die Ermittlungen dauerten noch an, sagte er. Aber: Es bestehe keine Gefahr für die Öffentlichkeit. \"Es war lediglich ein Streit in dem Club und jemand hat eine Waffe gezogen.\""], "+++ 5.51 Uhr: Mexiko liefert früheren hohen Mitarbeiter von \"El Chapo\" an die USA aus +++": ["Mexiko hat einen früheren hochrangigen Mitarbeiter des Drogenbosses Joaquín \"El Chapo\" Guzmán an die USA ausgeliefert. Die mexikanische Staatsanwaltschaft gab den Namen des überstellten Häftlings nur mit José \"S\" an. Regierungskreise bestätigten jedoch, dass es sich um José Sánchez Villalobos handelt, den ehemaligen Finanzchef des Sinaloa-Kartells.", "Der seit dem Jahr 2012 inhaftierte Sánchez Villalobos wird auch als \"Herr der Tunnel\" bezeichnet. Er war auch für den Bau von Tunneln von mexikanischen Grenzstädten in die USA verantwortlich, durch die Rauschgift geschmuggelt wurde. \"El Chapo\" hatten die mexikanischen Behörden 2017 an die Vereinigten Staaten ausgeliefert. Dort wurde der einstige Chef des Sinaloa-Kartells im vergangenen Juli zu lebenslanger Haft verurteilt."], "+++ 5.42 Uhr: Hängebrücke stürzt durch Wassermassen ein: Neun Tote in Indonesien +++": ["Nach einer Sturzflut und dem Einsturz einer Hängebrücke im Westen Indonesiens hat sich die Zahl der Toten auf neun Menschen erhöht. Nach heftigem Regen hatten Wassermassen die Brücke in der Provinz Bengkulu mit sich gerissen. Ein Mensch werde nach dem Unglück noch vermisst, wie der Leiter der Rettungskräfte sagte. Bereits Anfang Januar waren in dem südostasiatischen Land nach schweren Überschwemmungen mindestens 60 Menschen ums Leben gekommen."], "+++ 4.53 Uhr: Hagel und Unwetterwarnung in Australien +++": ["Starker Regen und Gewitter sind über Teile der Brandgebiete im Südosten Australiens gezogen. In der Hauptstadt Canberra gingen stellenweise Hagelkörner so groß wie Golfbälle nieder, ähnlich wie am Vorabend in Melbourne. Autos und Häuser wurden demoliert. Das Wetteramt warnte vor heftigem Wind und schweren Gewittern für Regionen in den Bundesstaaten New South Wales, Victoria und Queensland. Auch Sturzfluten seien möglich. Es gab auch Berichte über andere Wetterextreme: Viele Australier teilten Bilder im Internet, die einen gewaltigen Sandsturm in New South Wales zeigten, der den Himmel verdunkelte. Laut Wetteramt wurde bei dem Sturm in der Stadt Dubbo eine Geschwindigkeit von 100 Kilometern in der Stunde gemessen.", "Starker Regen hilft seit vergangener Woche bei den Löscharbeiten. Das viele Wasser brachte aber auch neue Probleme: In Queensland wurden mehrere Autobahnen und Straßen überflutet. In Australien wüten seit Monaten schwere Buschfeuer. Seit September starben 29 Menschen. Die Flammen vernichteten bisher mehr als 12 Millionen Hektar Land, das entspricht etwa einem Drittel der Fläche von Deutschland."], "+++ 4.25 Uhr: Bundespolizei senkt offenbar Anforderungen an Bewerber +++": ["Zur Besetzung neu geschaffener Stellen hat die Bundespolizei laut einem Pressebericht ihre Anforderungen an Bewerber gesenkt. Wie die Zeitungen der Funke Mediengruppen berichten, hob die Bundespolizei bei den Deutschtests für den mittleren Dienst die Fehlertoleranz im Diktat an. Auch seien beim Fitnesstest Weitsprung und Liegestützen durch einen Pendellauf ersetzt worden. Wie die Funke-Blätter von der Bundespolizei erfuhren, gehen dort allein im laufenden Jahr 853 Beamte in den Ruhestand. Zugleich habe der Bundestag zusätzliche Stellen genehmigt. Brutto kämen bei der Bundespolizei im Haushaltsjahr 2020 insgesamt 2150 Planstellen hinzu."], "+++ 3.16 Uhr: Bombenattrappe vor ehemaligem Wohnhaus von Papst Franziskus entdeckt +++": ["Vor dem ehemaligen Wohnhaus von Papst Franziskus in Buenos Aires ist eine Bombenattrappe entdeckt worden. Die Polizei öffnete das verdächtige Paket vor dem Gebäude im Stadtteil Flores mit einer kontrollierten Sprengung, wie örtliche Medien berichteten. Allerdings enthielt der Karton lediglich Müll. Papst Franziskus hatte seine Jugend in dem Viertel verbracht. Eine Gedenkplakette an der Fassade erinnert an seinen früheren Wohnsitz.", "Zuletzt hatten mehrere argentinische Medien berichtet, dass der neue argentinische Präsident Alberto Fernández Ende Januar von Papst Franziskus in Rom empfangen wird. Seit seiner Wahl zum katholischen Kirchenoberhaupt hat Franziskus sein Heimatland noch nicht besucht. Nach Einschätzung von Beobachtern will er sich nicht von den rivalisierenden politischen Lagern in seinem Heimatland instrumentalisieren lassen."], "+++ 2.15 Uhr: Vier Festnahmen in Niederlanden nach Versuch von Gefängniseinbruch +++": ["In den Niederlanden haben mehrere Kriminelle vergeblich versucht, einen Insassen aus einem Hochsicherheitsgefängnis zu befreien. Der Versuch, in die Haftanstalt von Zutphen einzudringen, sei fehlgeschlagen, teilte die Polizei mit. Keiner der Häflinge sei entkommen. Die Polizei nahm nach intensiver Fahndung vier Tatverdächtige fest. Während des Vorfalls war auf dem Parkplatz des Gefängnisses ein Lieferwagen in Flammen aufgegangen. Die Zeitung \"De Telegraaf\" berichtete, die Täter hätten ein hochrangiges Mitglied der Amsterdamer Verbrecherorganisation Mocro Maffia befreien wollen. Dieser Insasse verbüße eine lebenslange Haftstrafe wegen seiner Verwicklung in zwei Morde und zwei Mordversuche.", "An der Fahndung nach den Tätern war auch die deutsche Polizei beteiligt. Festgenommen wurden die vier Verdächtigen im niederländischen Grenzgebiet zu Deutschland. Drei der Männer seien nach einer Verfolgungsjagd in der Stadt Wehl festgenommen worden. Dabei feuerte die Polizei einen Warnschuss ab. Der vierte Mann wurde im benachbarten Zevenaar gefasst."], "+++ 1.54 Uhr: Mysteriöse Lungenkrankheit in China: Zahl der Fälle steigt auf 200 +++": ["Nach dem Ausbruch der rätselhaften Lungenkrankheit in China ist die Zahl der bestätigten Fälle sprunghaft auf rund 200 gestiegen. Ein weiterer Patient starb. Damit gibt es jetzt drei Todesfälle, wie die Gesundheitsbehörde der zentralchinesischen Stadt Wuhan berichtete. Erstmals wurden auch Infektionen mit dem neuartigen Coronavirus an anderen Orten in China entdeckt. Im Bezirk Daxing in Peking testeten zwei Patienten positiv auf das neue Virus, in Shenzhen in Südchina einer. Alle drei waren laut Behörden vorher in Wuhan gewesen. Der Großteil der Infektionen konzentriert sich mit 198 Fällen weiter auf die 11-Millionen-Metropole Wuhan. Von den Patienten sind 35 schwer erkrankt, neun in einem kritischen Zustand, wie die Gesundheitsbehörde berichtete.", "Forscher am Imperial College London gehen davon aus, dass die Ausbreitung der Krankheit viel größer ist als bisher bekannt. Nach ihrer Wahrscheinlichkeitsrechnung schätzen die Experten die Zahl der Patienten auf mehr als 1700."], "+++ 1.02 Uhr: Drei Männer in London erstochen +++": ["Im Nordosten Londons sind am späten Sonntagabend drei Männer unter noch ungeklärten Umständen erstochen worden. Die Polizei habe bei ihrem Eintreffen am Einsatzort drei Leichen entdeckt, berichteten die Medien. Scotland Yard habe inzwischen die Ermittlungen zum Tod der Männer im Alter zwischen 20 und 30 Jahren aufgenommen. Das Gebiet im Stadtteil Seven Kings sei weiträumig abgeriegelt worden.", "Die Behörden gingen inzwischen von einem Dreifachmord aus, wurde Polizeivertreter Steve Clayman zitiert. Zu dem möglichen Motiv wollte er sich nicht äußern. Londons Bürgermeister Sadiq Khan sprach den Familien der Opfer sein Mitgefühl aus."], "+++ 0.50 Uhr: Deutscher Reporter bei Demo von Rechtsextremen in Athen attackiert +++": ["Bei einer Demonstration von Rechtsextremisten in Athen ist ein deutscher Journalist angegriffen und verletzt worden. Er sei gestern während der Versammlung viereinhalb Minuten lang verprügelt worden, sagte der Reporter Thomas Jacobi, der für die Deutsche Welle sowie die französische Zeitung \"La Croix\" arbeitet, dem griechischen Nachrichtenportal \"Proto Thema\". Ein Mitarbeiter der Nachrichtenagentur AFP sah, dass Jacobi im Gesicht blutete. Jacobi kritisierte, dass die Polizei zunächst nicht eingegriffen habe, als auf ihn eingeschlagen worden sei. Dass erst nach viereinhalb Minuten Beamte erschienen seien, sei für ihn \"das schockierendste\" an dem Vorfall. Die griechische Regierung verurteilte den \"faschistischen Angriff\" auf Jacobi. Es sei eine Untersuchung eingeleitet worden. Jacobi kündigte seinerseits eine Strafanzeige an, wie die griechische Nachrichtenagentur ANA meldete.", "Auf dem Syntagma-Platz hatten laut Polizei rund 370 Menschen protestiert, darunter Mitglieder der Neonazi-Partei Goldene Morgenröte. Jacobi hatte an einem Dokumentarfilm von 2016 über die Goldene Morgenröte mitgearbeitet. Er geht davon aus, dass er angegriffen wurde, weil Teilnehmer ihn erkannten."], "+++ 0.27 Uhr: Prinz Harry: Bin traurig, dass es soweit gekommen ist +++": ["Der britische Prinz Harry (35) hat sich mit Bedauern zu seinem Abschied von der Rolle als Mitglied der engeren Königsfamilie geäußert. \"Als Meghan und ich heirateten, waren wir aufgeregt, hoffnungsvoll und wir wollten etwas Sinnvolles tun\", sagte Harry in einer Rede vor Mitarbeitern der Hilfsorganisation Sentebale, die gestern Abend auf dem Instagram-Konto des Paares gepostet wurde. Er fügte hinzu: \"Deshalb macht es mich traurig, dass es so weit gekommen ist.\"", "Erst am Samstag hatte das Königshaus mitgeteilt, dass Harry und Meghan vom Frühjahr an auf ihre Titel \"Königliche Hoheit\" verzichten und keine offiziellen Aufgaben für die Queen mehr übernehmen werden. Das Paar hatte zuvor bereits selbst angekündigt, sich teilweise zurückzuziehen."], "+++ 0.15 Uhr: Nullrunde im Dschungelcamp: RTL schickt keinen Kandidaten nach Hause +++": ["Schontag im Dschungelcamp: In der RTL-Show \"Ich bin ein Star - Holt mich hier raus\" hat keiner der teilnehmenden C-Promis das Camp verlassen müssen. Das verkündeten die beiden Moderatoren den verdutzten Kandidaten am Lagerfeuer. Die Nullrunde war nötig, damit beim Finale am Samstag noch drei Kandidaten dabei sind. Bundesverkehrsminister Günther Krause (66) musste die Show vergangene Woche unplanmäßig verlassen, weil er einen Schwächeanfall erlitten hatte. \"Deutschland sucht den Superstar\"-Kandidatin Toni Trips (22) und \"Bachelor in Paradise\"-Teilnehmer Marco Cerullo (31) schieden die Tage zuvor aus dem Dschungelcamp aus, weil sie die wenigsten Zuschaueranrufe bekamen.", "Die mittlerweile 14. Staffel der Unterhaltungsshow, die im australischen Dschungel gedreht wird, endet am kommenden Samstag mit der Krönung des Dschungelkönigs oder der Dschungelkönigin."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--ungarn-und-polen-blockieren-eu-finanzpaket-9492678.html", "www.stern.dehttps://www.stern.de/gesundheit/corona-news--wie-sich-das-virus-aktuell-in-deutschland-verbreitet-9262114.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-am-wochenende--hunderte-festnahmen-in-belarus-bei-protesten-gegen-lukaschenko-9491400.html", "www.stern.dehttps://www.stern.de/politik/ausland/news-im-video--turkmenistans-praesident-stellt-goldene-hunde-statue-auf-9490840.html", "www.stern.dehttps://www.stern.de/reise/fernreisen/burj-khalifa--das-hoechste-gebaeude-der-welt-im-zeitraffer-video-9489586.html"]}