{"news_outlet": "stern", "provenance": "https://www.stern.de/wirtschaft/immobilien/stadt-ohne-buerger---wie-die-attraktivsten-cities-ihre-einwohner-verlieren-9212864.html", "query_keywords": ["migration", "zuwander", "migrant"], "creation_date": "06.04.2020", "last_modified": "06.04.2020", "crawl_date": "23.11.2020", "author_person": ["Gernot Kramper"], "author_organization": [], "news_keywords": [], "content": {"title": "Stadt ohne Bürger – in den attraktivsten Citys werden Touristen wohnen", "description": "Die Städte wachsen und blühen – doch dabei verdrängen sie ihre eingesessene Bevölkerung. Die attraktivsten Viertel verwandeln sich in eine Stadt neuen Typs – dort wird es keine lebenslangen Bewohner mehr geben.", "body": {"": ["Überall kann man lesen, dass die Menschen in die großen attraktiven Städte drängen. Sie wachsen und wachsen - der augenscheinliche Beweis sind die steigenden Mieten und Kaufpreise für Wohnungen und Häuser. Stadtluft ist \"in\". In Deutschland wurde dieser weltweite Trend noch durch den Wegfall der sogenannten Eigenheimzulage Ende 2005 befeuert. Sie hatte bis dahin dafür gesorgt, dass viele Paare mit Kindern ein Eigenheim im Vorort bauten.", "Aber wenn man genauer hinschaut, stellt man fest, dass die Städte zwar wachsen, in diesem Prozess aber die Bevölkerung austauschen. \"Fremde\" strömen in die Städte und die eingesessenen Familien verlassen sie, berichtet \"Bloomberg\"."], "Beispiel Amsterdam": ["Am Beispiel von Amsterdam hat das Blatt den weltweiten Trend illustriert. In der Nachkriegszeit bis in die 1980er Jahre hinein verlor die Stadt massiv an Bevölkerung. Die Bewohner fanden, dass neue und moderne Wohnungen und Häuser auf dem Land attraktiver waren, als das Leben in der Stadt mit einer unzureichend modernisierten Bausubstanz. Heute denkt man bei Altbauten an aufwendig restaurierte hohe Wohnungen, die mit allen modernen Segnungen wie Zentralheizung, Badezimmer, modernem Stromnetz versehen sind. Doch bis in die 1980er Jahre hinein entspricht dieses Bild nicht der Wirklichkeit. Viele ältere Häuser waren damals feucht und nur unzureichend beheizt und verblieben auf dem Komfortniveau der Vorkriegszeit.", "Während die \"Einheimischen\" die Stadt verließen, strömten Migranten aus den ehemaligen Kolonien und aus der Türkei und Marokko in die Stadt. Ihre Zahl reichte nicht aus, um den Abfluss auszugleichen. Doch sie änderte das Stadtbild, sodass weitere langjährige Amsterdamer die Stadt verließen. Nach 1985 stoppte dieser Prozess. Die Demografie profitierte von den Kindern der Migranten und erstmals wurde die Stadt wieder attraktiv genug, um junge Menschen aus den Niederlanden anzuziehen.", "Ein Prozess, der sich so ähnlich auch in anderen Städten finden lässt. Ende der 1980er Jahre blieb die Bausubstanz in den Städten nicht länger hinter den Erwartungen zurück. Viele Städte hatten den Tiefpunkt ihrer Deindustrialisierung durchlaufen und boten attraktive Jobs in anderen Sektoren."], "Attraktiv - doch ohne inländische Zuwanderung": ["Doch seit wenigen Jahren bricht der Nettozustrom aus dem Inland in Amsterdam zusammen. Die Stadt wächst allein wegen der Zuwanderung aus dem Ausland, verdrängt dabei die ansässige Bevölkerung. Ähnlichen Entwicklungen konnte Bloomberg in Berlin, London, Sydney und Toronto feststellen, doch die Datenlage für Amsterdam ist aussagekräftiger. Es gibt verschiedene Ursachen für den neuerlichen Wandel. Allein der demografische Wandel führt ganz allein dazu, dass die Zahl an umzugswilligen jungen Niederländern schrumpft.", "Doch der wichtigste Punkt ist die Knappheit an Wohnraum und die steigenden Preise. In den 1960ern träumten junge Familien vom Eigenheim im Grünen, heute finden Familien auch das Leben in der Stadt attraktiv, sie können es sich nur nicht mehr leisten. Laut Statistics Netherlands haben 27- bis 40-jährige Menschen mit Kindern die neue Amsterdamer Auszugswelle angetrieben. Die Kaufpreise für Wohnungen in Amsterdam haben sich seit Ende 2014 verdoppelt. Die Mieten können sich nicht ganz so explosiv entwickeln, dafür ist das Angebot knapp."], "Die neue Stadt ohne Bürger": ["Das Konzept der \"Superstadt\" stößt an seine Grenzen. Die Entwicklung der Stadt tritt in eine neue Phase. Wie überall auf der Welt entwickeln die Wohlhabenden einen ungeheuren Appetit auf Wohnraum. Sie verbrauchen immer mehr Quadratmeter pro Person.", "In Amsterdam kann man schon dieses Problem nicht lösen. Dort kann man den Altbaubestand modernisieren, doch ist es undenkbar, den historischen Stadtkern abzureißen und so deutlich mehr Raum durch höhere Bebauung zu erzielen.", "Die innere Stadt lebt noch im Glanz des \"Goldenen Zeitalters\". Doch vermutlich werden nicht die eingesessen Einwohner von der Idylle profitieren. Der Innenstadt droht wie vielen anderen Zentren der Superstädte ein Leben wie Venedig. Dort wird der Tourismus die vorherrschende Industrie sein. Hotels, Hostels und Airbnb-Ferienwohnungen werden schleichend die Mieter verdrängen.", "So entsteht eine Stadt ganz neuen Typs – nämlich eine City ohne verwurzelte Einwohner. Die neue Gentrifizierung führt nicht zur Migration von Menschen, die sich dauerhaft niederlassen. Die attraktivsten Gebiete der Städte verwandeln sich in eine internationale Transitzone, die von Airbnb und mittelfristigen Vermietungen an Expats dominiert wird. Und gut bezahlten internationalen Nomaden, die ihr Quartier ein paar Monate oder auch zwei Jahre in einem der internationalen Hotspots aufschlagen.", "Quelle: Bloomberg", "Lesen Sie auch:", "Arbeiten wie die Verrückten – darum konnte sich früher jeder ein Eigenheim leisten", "Solaranlagen – darum lohnen sie sich inzwischen für fast alle Hausbesitzer", "Alte Tragflächen, Fenster und Bohlen – Traumhäuser aus Müll und Resten", "Zwölf Jahre – dann kam das Haus nebenan auf den Müll"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/wissen/gefahr-vor-weihnachten---tv-als-babysitter-fuehrt-zu-konsumstress-in-der-familie-9491176.html", "www.stern.dehttps://www.stern.de/digital/technik/bauboom-von-kultstaetten---das-letzte-aufbaeumen-der-steinzeitmenschen-9489600.html", "www.stern.dehttps://www.stern.de/panorama/wissen/studie-zeigt--warum-moewen-so-heiss-auf-pommes-und-pizza-sind-9470452.html", "www.stern.dehttps://www.stern.de/panorama/wissen/flucht-vor-saebelzahntigern--fussspuren-verraten-reise-einer-frau-mit-kind-9457994.html", "www.stern.dehttps://www.stern.de/digital/technik/supraleitung-gelingt-schon-bei-raumtemperatur-9455206.html"]}