{"news_outlet": "stern", "provenance": "https://www.stern.de/kultur/tv/anne-will-tv-kritik---warum-behandelt-ihr-uns-wie-tiere---9413976.html", "query_keywords": ["flüchtl", "asyl", "migration", "geflücht"], "creation_date": "14.09.2020", "last_modified": "14.09.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Debatte über Lesbos: \"Warum behandelt ihr uns wie Tiere?\"", "description": "Eine Reporterin berichtet live aus Lesbos. Später wird Annalena Baerbock nur ausweichend antworten, während Manfred Weber klare Worte findet: Kein deutscher Alleingang.", "body": {"": ["Es ist der Reporterin anzusehen, dass sie mit den Tränen kämpft. Isabel Schayani sitzt auf der Straße, mit einer Familie aus Afghanistan. Die Straße befindet sich auf Lesbos, die Familie gehört zu denen, die nun ums Überleben kämpfen. Es sind Tausende. Und viele von ihnen würden, wie die WDR-Journalistin berichtet, fragen: \"Warum behandelt ihr uns wie Tiere?\" Die Verzweiflung sei groß. Der Hunger auch. Die Polizisten hätten Helfer angeschrien, weil sie Essen zu den Leuten auf die Straße brachten. Neben Schayani sitzt ein Mädchen, das nicht mehr das Kind sei, das sie seit Oktober kenne. Und auch nicht mehr das Kind, das sie bei ihrem Besuch im Februar gesehen habe: \"Und im Februar war´s schon übel.\" Die Reporterin ringt um Fassung. Ihre Berichterstattung dauert elf Minuten – und wer noch ein Herz hat, der wird sich ähnlich mitgenommen fühlen."], "Die Gäste bei \"Anne Will\"": ["Es sind elf Minuten, die Anne Will dem danach startenden Talk zu dem Thema \"Europas gescheiterte Migrationspolitik – welche Rolle soll Deutschland übernehmen?\" voransetzt, elf Minuten aus der Dunkelheit, bevor es in ein gemütliches, von Scheinwerfern beschienenes Studio geht, in das diese Talkgäste (alphabetische Reihenfolge) gekommen sind:", "Annalena Baerbock, Parteivorsitzende, (Bündnis 90/Die Grünen)", "Gerald Knaus, Gründungsdirektor der Denkfabrik \"European Stability Initiative\" (ESI)", "Ulrich Ladurner, Europakorrespondent der \"Zeit\" in Brüssel", "Marie von Manteuffel, Ärzte ohne Grenzen", "Manfred Weber (CSU) Stellvertretender Parteivorsitzender und Vorsitzender der EVP-Fraktion im Europäischen Parlament", "Vor vier Tagen brannte das Flüchtlingslager Moria ab. In dem Camp, das für 3000 Menschen ausgelegt ist, hausten zuletzt 13.000 Personen. Marie von Manteuffel setzt die Beschreibung des \"Panorama des Schreckens\" fort: \"Wir sehen Familien im Dreck, Familien, die sich drei Eier teilen müssen.\" Ihre Empörung ist groß: \"Und wir diskutieren darüber, ob wir es uns leisten können 150, 400, 2000 oder 4000 Menschen aufzunehmen.\" Ihr Fazit: \"Das ist doch Wahnsinn.\" Aus unserer Sicht müsse man zu einem anderen Menschenbild kommen, zu einem, das nicht an Zahlen hänge. \"Wir müssen die Fremdenfeindlichkeit endlich überwinden.\""], "Annalena Baerbock im Kreuzverhör": ["Annalena Baerbock macht, wie deutlich wird, insbesondere die Situation zu schaffen, dass so viele Kinder betroffen seien: \"4000 Kinder – davon ganz viele Kleine, die das Alter meiner Kinder haben.\" Noch vor der Sendung twitterte sie: \"Wir haben Platz\". Was das genau bedeuten soll, wollte die Talkmasterin wissen, ob denn die 13.000 Menschen aus dem Flüchtlingslager sofort nach Deutschland geholt werden sollten. Doch trotzdem sie dreimal nachhakt, weicht die Grünen-Politikerin jedes Mal aus und verweist auf Vor-Ort-Hilfe: Essen, Trinken, Gesundheitsfürsorge. Und dann? \"Sie sollen evakuiert und vernünftig registriert werden.\" Und dann? Anne Will insistiert. Baerbock verweigert ein deutliches Statement. Stattdessen sagt sie: \"In der Vergangenheit haben wir immer mehrere Länder gehabt, die Geflüchtete aufgenommen haben.\" Zudem sei klar: \"Es klappt nicht, dass Griechenland für die Rückführung alleine verantwortlich ist.\"", "Von Manfred Weber gibt´s in Richtung Baerbock einen Rüffel. Sein Vorwurf: \"Die Grünen werden in der Realität ankommen, wenn sie Verantwortung übernehmen.\" Seine Position ist klar: \"Alle wollen nach Deutschland, doch das geht nicht.\" Und: \"Die Fehler von 2015 dürfen wir nicht wiederholen.\" Also: keine Alleingänge Deutschlands. Es sei eine gesamteuropäische Aufgabe. Auch Journalist Ulrich Ladurner warnt: \"Bloß keinen deutschen Alleingang.\" Er verweist zudem auf einen wichtigen ethischen Aspekt: \"Man kann Flüchtlinge nicht kriminalisieren ohne eigene Rechte zu verlieren.\"", "Man könne zwar eine Festung ums eigene Land bauen, aber werde sich dann auch fragen müssen: wie geht’s uns damit?"], "Weber drängt auf klare Entscheidungen an der Grenze": ["Weber verweist auf bisher wenig beachtete Zahlen, die einen Fortschritt zeigten:  Noch vor einem Jahr hätten es auf Lesbos 25.000 Flüchtlinge gegeben, jetzt gut die Hälfte. Bei den unbegleiteten Minderjährigen seien die Zahlen noch deutlicher gesunken: statt damals 1600 seien es jetzt 400. \"Versteht Europa endlich, die zwei Seiten der Migrationspolitik zusammenzubringen?\" fragt Weber. Seine Forderungen: \"Asylrecht umsetzen und Klarheit und Entschiedenheit an der Außengrenze.\" Das erste an Humanität sei, niemanden im Mittelmeer ertrinken zu lassen, aber es müsste auch an den Grenzen durchgegriffen werden. \"Humanität mit der notwendigen Härte zusammenzubringen, das gehört zur Wahrheit dazu\", fasst der CSU-Politiker zusammen.", "Deutschland, Frankreich und weitere EU-Länder haben sich nach dem großen Brand bereit erklärt, etwa 400 unbegleitete Minderjährige aus Griechenland zu holen.  Migrationsforscher Gerald Knaus ist darüber empört, er spricht von einem Bluff: \"Diese 400 Kinder waren schon vor Monaten ausgesucht, lange vor dem Feuer.\" Er macht deutlich, dass die Menschen \"ohne Sinn\" auf der Insel festgehalten würden. Zudem: \"Die Türkei nimmt seit März niemanden mehr zurück.\" Er plädiert für gerechte Asylverfahren. Würde nichts weiter unternommen, würden die Menschen \"wie Häftlinge auf Guantanamo\" für alle Ewigkeit dort bleiben müssen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/landsleute-von-lucas-vogelsang--tugba-tekkal---sechs-schwestern--vier-brueder--zwei-leben-9493054.html", "www.stern.dehttps://www.stern.de/kultur/tv/tv-kritik-zu--anne-will---das-grosse-geplapper-um-das-thema-zukunft-9492812.html", "www.stern.dehttps://www.stern.de/politik/anne-will-zur-us-wahl--trump-abwaehlen-allein-reicht-nicht-9484224.html", "www.stern.dehttps://www.stern.de/politik/anne-will-zur-corona-massnahmen--kaffeesatzleserei-und-ein-appell-von-till-broenner-9475350.html", "www.stern.dehttps://www.stern.de/politik/deutschland/anne-will-geknickt--ohne-masken-im-abspann----wie-bloed-von-mir--9466782.html"]}