{"news_outlet": "stern", "provenance": "https://www.stern.de/reise/europa/urlaub-trotz-corona--29-europaeische-laender-und-ihre-regeln-im-vergleich-9335746.html", "query_keywords": ["ausländer"], "creation_date": "13.07.2020", "last_modified": "13.07.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["mod", "DPA"], "news_keywords": [], "content": {"title": "Einreiseregeln, Maskenpflicht und Co.: Was Urlauber jetzt wissen müssen – 29 europäische Länder im Vergleich", "description": "In Deutschland haben vielerorts die Sommerferien begonnen. Urlaub ist in der Corona-Pandemie in vielen Ländern Europas wieder möglich - Vorsicht ist dennoch geboten.", "body": {"": ["Die Sommerferien haben angefangen oder stehen vor der Tür. Viele außereuropäische Reiseziele fallen in der Corona-Pandemie wegen Einreisebeschränkungen und Reisewarnungen weg – aber Urlaub vor allem in Europa ist wieder möglich: Bis Ende August hat das Auswärtige Amt (AA) Ende Juni seine weltweite Reisewarnung verlängert, für den Großteil der europäischen Länder aber aufgehoben. Vor Reisen nach Schweden etwa wird noch offiziell gewarnt, von Reisen etwa nach Großbritannien abgeraten. In anderen Ländern Europas kann es in diesem Sommer weiterhin zu Einschränkungen kommen. Ein Überblick."], "Ägypten (Reisewarnung gilt noch)": ["Mit der Ankunft von zwei Flügen aus der Ukraine am 1. Juli hat Ägypten seine Grenzen nach einem drei Monate langen Flugstopp wieder für Touristen geöffnet. Restaurants und Cafés dürfen derzeit bei 25 Prozent Belegung bis 22 Uhr abends Gäste empfangen. Private Strände, etwa von Hotels, sind unter Auflagen geöffnet, öffentliche Strände und Parks bleiben trotz Temperaturen bis 40 Grad Celsius aber noch geschlossen. Unter anderem gilt in Geschäften, Supermärkten und im öffentlichen Nahverkehr eine Maskenpflicht. Überstanden ist die Pandemie längst nicht: Rund 82.000 Infektionen und mehr als 3800 Todesfälle wurden in Ägypten gemeldet – die meisten Corona-Toten im arabischen Raum noch vor Saudi-Arabien. Für Ägypten gilt als Nicht-EU-Staat die Reisewarnung des AA vorerst bis zum 31. August."], "Belgien": ["Das Königreich steht Touristen aus Deutschland offen. Quarantäneregeln gelten für deutsche Urlauber nicht – im Alltag gibt es aber grundlegende Hygienebestimmungen wie das Abstandsgebot. Im öffentlichen Nahverkehr, in Geschäften, Kinos und Museen muss ein Mund-Nasen-Schutz getragen werden. Restaurants, Cafés und Hotels sind mittlerweile wieder geöffnet. An den Nordseeküsten gelten zum Teil zusätzliche Regeln: Für Strandbesuche an bestimmten Abschnitten wie im beliebten Oostende müssen Urlauber und Einheimische sich anmelden. Die Infektionszahlen in dem elf Millionen Einwohner zählenden Land sind schon seit Wochen niedrig."], "Bulgarien": ["Für Feriengäste aus den meisten EU-Staaten – unter ihnen Deutschland und Österreich – gibt es weder Einreisebeschränkungen noch Quarantänepflicht. Bislang ist die Zahl der Gäste aber noch recht niedrig: An den Sandstränden und Promenaden ist es für Juli merkwürdig ruhig. Viele große Hotels haben noch geschlossen, weil es ungewiss ist, mit wie vielen Gästen sie rechnen können. Die bereits geöffneten Hotels haben sich auf Corona-Schutzmaßnahmen eingestellt – wie etwa größere Distanz zwischen Tischen und Stühlen. Wegen schnell steigender Corona-Fallzahlen mit immer größeren Tagesrekorden sind Mund-Nase-Masken in gemeinschaftlich genutzten geschlossenen Räumen wieder Pflicht. Nachtlokale dürfen seit Montag auch die Innenbereiche wieder öffnen, allerdings auch dort bei einer Platzbesetzung von einem Gast pro Quadratmeter."], "Dänemark": ["Nachdem die Dänen als eines der ersten Länder Europas am 14. März ihre Grenzen für Ausländer ohne konkreten Einreisegrund dichtgemacht hatten, können deutsche Reisende mittlerweile wieder einreisen. Einzige Bedingung: Sie müssen sechs Übernachtungen im Land gebucht haben. Ausnahmen davon gelten etwa für Deutsche, die ein dänisches Sommerhaus besitzen, ihre Partner im Land besuchen wollen oder Einwohner Schleswig-Holsteins sind. In Dänemark ist die Infektionslage derweil sehr positiv, die Zahl der Neuinfektionen gering. Restaurants, Cafés und Geschäfte sind seit Mai wieder offen, eine Maskenpflicht besteht nicht."], "Finnland": ["Das Land im hohen Norden hat sich vor knapp einem Monat für Reisende aus dem Baltikum und dem Großteil Skandinaviens mit der Ausnahme von Schweden geöffnet. Für mehrere weitere Länder sind die Reisebeschränkungen am Montag weggefallen – darunter Deutschland, Österreich und die Schweiz. Entscheidend für die Finnen ist, dass in den entsprechenden Ländern innerhalb einer Zwei-Wochen-Periode weniger als acht neue Corona-Fälle pro 100.000 Einwohner verzeichnet worden sind."], "Frankreich": ["Reisende aus Deutschland können ohne Probleme nach Frankreich einreisen. Eine Quarantäne oder spezielle Unterlagen sind nicht notwendig. Die Situation im ganzen Land ist zur Zeit recht entspannt – die Zahl der Neuinfektionen konstant. In öffentlichen Verkehrsmitteln gilt Maskenpflicht. Läden und andere Einrichtungen entscheiden selbst, ob eine Maske getragen werden muss. In Paris haben Museen und Sehenswürdigkeiten wieder geöffnet – Tickets müssen in der Regel vorher online gebucht werden. Die Strände im Land sind wieder geöffnet. Viele Restaurants etwa in Paris haben ihre Terrassen vergrößert, damit die Menschen genug Abstand halten können."], "Griechenland": ["Reisende aus Deutschland, Österreich und der Schweiz sowie den meisten EU-Staaten können auf dem Luftweg frei nach Griechenland einreisen. Sie müssen sich aber mindestens 24 Stunden vor der Ankunft elektronisch anmelden und angeben, wo sie vorher waren und wo sie sich in Griechenland aufhalten werden. Ein Algorithmus errechnet dann, ob und welche Reisende nach ihrer Ankunft einen Corona-Test machen müssen. Nach mehreren eingeschleppten Corona-Fällen verschärft die griechische Regierung ihre Kontrollen an der Grenze zu Bulgarien. Von diesem Dienstag um 6 Uhr (5 Uhr MESZ) an müssen alle Reisenden, die vom bulgarischen Kulata ins griechische Promachonas kommen, einen negativen Coronatest vorzeigen, der höchstens 72 Stunden alt ist. Griechenland hatte bereits Anfang der Woche seine Grenzen für Menschen aus Serbien geschlossen, weil auch dort zahlreiche Infektionen registriert worden waren.", "Griechenland hat eine sehr niedrige Infektionsrate. Maskenpflicht gilt in allen öffentlichen Verkehrsmitteln und Krankenhäusern. Zudem wird überall geraten, einen Abstand von mindestens 1,5 Metern von anderen Menschen zu halten."], "Großbritannien": ["Reisende aus Deutschland und vielen anderen Ländern müssen seit Freitag bei ihrer Einreise nach England nicht mehr in eine zweiwöchige Quarantäne. Die neue Regelung gilt für insgesamt mehr als 70 Staaten und Überseegebiete, die nach Auffassung der Regierung die Corona-Krise im Griff haben. Dazu zählen zum Beispiel auch Österreich, die Schweiz und Italien. Auch die Landesteile Schottland, Wales und Nordirland verkündeten Lockerungen. Wer nach Großbritannien möchte, sollte dennoch aufpassen: Vorab muss ein Einreise-Formular ausgefüllt werden. Außerdem aktualisieren die Landesteile regelmäßig ihre Listen mit den sogenannten Luftbrücken zwischen Großbritannien und anderen Staaten. Die Länderauswahl kann also schnell veraltet sein und auch je nach Landesteil voneinander abweichen. So müssen nach dem aktuellen Stand Spanier bei ihrer Einreise in Schottland in Quarantäne, nicht aber in England. Die Bestimmungen gelten für Einreisen per Flug, Bahn und Schiff."], "Italien": ["Reisende aus der EU oder aus dem Schengenraum dürfen ohne Beschränkungen nach Italien einreisen. Sie müssen – anders als Besucher aus Nicht-EU-Ländern – auch nicht in Quarantäne. Innerhalb des Landes darf man sich ungehindert fortbewegen. Die Infektionszahlen waren zuletzt leicht angestiegen, was neue Unruhe ausgelöst hatte. Allerdings beschränkt sich das auf lokale, kleinere Brandherde. In Geschäften, in Zügen oder in anderen geschlossenen Räumen gilt Maskenpflicht. An Stränden müssen Distanzregeln eingehalten werden – was teils aber nicht richtig gelingt."], "Irland": ["Guinness in Dublin trinken oder an der Steilküste wandern: In der Republik Irland sind Reisen wieder erlaubt, auch auf die Inseln. Aber wer aus einem anderen Staat anreist, muss zunächst für 14 Tage in Selbstisolation. Das soll sich allerdings noch im Juli ändern. Dann gibt es – ähnlich wie in England – für Einreisende aus Staaten mit geringen Infektionszahlen keine Quarantänepflicht mehr. Eine entsprechende \"Grüne Liste\" will die Regierung in Dublin am 20. Juli veröffentlichen. Sie soll alle zwei Wochen aktualisiert werden. Irland hat die Pandemie durch frühe Maßnahmen gut unter Kontrolle."], "Island": ["Die stark vom Tourismus abhängige Insel im Nordatlantik gibt Urlaubern seit Mitte Juni die Möglichkeit, sich direkt bei der Einreise auf Corona testen zu lassen. Damit will die isländische Regierung internationalen Touristen eine Alternative zur seit April vorgeschriebenen 14-tägigen Quarantäne nach der Ankunft geben, ohne dass die beinahe auf Null gesunkenen Corona-Zahlen wieder ansteigen. Im Land steht einem Urlaub zwischen Gletschern und Geysiren dann nichts mehr im Weg: Restaurants und Hotels sind offen, Masken nicht vorgeschrieben. Auch das Abstandhalten dürfte auf der Insel leichter fallen als anderswo: Island hat nur 360.000 Einwohner, dafür aber fast die Fläche von einem Drittel Deutschlands."], "Kroatien": ["Kroatien erlaubt Bundesbürgern die Einreise ohne Nachweis bestimmter Gründe. Die Lockerung von Anfang Juni betrifft auch die Bürger neun weiterer EU-Staaten: Österreich, Slowenien, Tschechien, Slowakei, Polen, Ungarn, Litauen, Lettland und Estland. Reisende aus diesen Ländern müssen künftig an der Grenze lediglich erklären, wo sie sich aufhalten werden und wie sie erreichbar sind. Damit sollen sie gefunden werden können, wenn es in ihrer Umgebung neue Corona-Infektionen gibt."], "Luxemburg": ["An den Grenzen zu Luxemburg gibt es keine Grenzkontrollen und keine Einreisebeschränkungen. Maskenpflicht gibt es im öffentlichen Nahverkehr. In Geschäften und öffentlichen Einrichtungen wie etwa Museen muss ein Mindestabstand von zwei Metern eingehalten werden. Im Hotel- und Gastgewerbe muss eine Maske getragen werden, wenn man nicht am Tisch sitzt. Pro Tisch sind maximal zehn Personen oder mehrere Personen desselben Haushalts erlaubt. Geschlossen werden muss um Mitternacht."], "Malta": ["Nach Malta dürfen Bürger aus Deutschland, Österreich, der Schweiz und vielen weiteren Ländern Europas, die als \"sicher\" eingestuft sind, in der Regel wieder ohne Beschränkungen einreisen. Allerdings dürfen sie in den vergangenen 14 Tagen nicht außerhalb dieser \"sicheren\" Länder gewesen sein. Nach Angaben des AA messen die Malteser bei der Ankunft die Körpertemperatur. Liegt sie bei 37,2 Grad Celsius oder höher, wird ein Corona-Test durchgeführt."], "Niederlande": ["Der Holland-Urlaub ist wieder möglich. \"Touristen aus Ländern mit vergleichbaren niedrigen Gesundheitsrisiken wie unser Land sind in diesem Sommer willkommen in den Niederlanden\", schreibt die Regierung. Und das gilt sicher für die deutschen Nachbarn. Urlaubsunterkünfte müssen aber unbedingt vorab reserviert werden, mahnen die Behörden. Das gilt auch für Restaurants, Museen und viele andere Sehenswürdigkeiten. Angesichts sinkender Infektionszahlen hat sich die Lage deutlich entspannt. Dennoch bleibt die Grundregel im öffentlichen Leben, also auch in Geschäften und an Stränden: ein Sicherheitsabstand von 1,5 Metern. In öffentlichen Verkehrsmitteln gilt eine Maskenpflicht. Touristen sollen aber Bus, Bahn oder Metro möglichst nicht zu den Stoßzeiten nutzen."], "Norwegen (Reisewarnung gilt noch)": ["Lange hing der Norwegen-Urlaub in der Schwebe, doch seit Freitag ist klar: Deutsche Touristen können in diesem Sommer doch noch in das skandinavische Land reisen. Die Norweger heben ab dem kommenden Mittwoch ihre Reisebeschränkungen für Menschen aus zahlreichen europäischen Staaten mit zufriedenstellenden Corona-Zahlen auf – darunter auch das für den norwegischen Tourismus so wichtige Deutschland. Dann dürfte auch die deutsche Reisewarnung aufgehoben werden. Der Schritt bedeutet gleichzeitig, dass die Norweger in beliebte Urlaubsländer wie Griechenland, Spanien und Italien reisen dürfen. Die Pflicht zur zehntägigen Quarantäne nach der Ein- oder Rückreise nach Norwegen fällt weg."], "Österreich": ["Wer aus dem Kreis Gütersloh stammt, muss mit Kontrollen im Grenzraum rechnen und sollte einen negativen Coronatest vorweisen können. Sonst haben Deutsche freie Fahrt nach und durch Österreich. Intensive Grenzkontrollen haben die Behörden für alle Reisenden angekündigt, die aus Ungarn oder Slowenien kommen. Das ist die Folge der Reisewarnungen Österreichs für die sechs Westbalkan-Staaten sowie für Rumänien und Bulgarien. In den meisten Urlaubsregionen Österreichs gibt es kaum mehr coronabedingte Beschränkungen. Auf Mindestabstand nicht zuletzt beim Baden und Wandern muss aber geachtet werden. In einigen Orten Kärntens muss abends eine Maske getragen werden, in Klagenfurt samstags etwa auf Wochenmärkten. Einziges Bundesland mit genereller Maskenpflicht im öffentlichen Raum ist Oberösterreich. Insgesamt ist die Corona-Lage unter Kontrolle, zuletzt stiegen die Zahlen allerdings wieder etwas an. Die Gesamtzahl der akuten Infektionsfälle liegt bei rund 1200."], "Polen": ["Seit dem 13. Juni hat das Land seine Grenzen zu allen EU-Nachbarländern geöffnet. Einreisende EU-Ausländer und Polen müssen nicht in Quarantäne. Hotels, Einkaufszentren sowie Restaurants und Cafés sind geöffnet. Das Gleiche gilt für Friseursalons und Kosmetikstudios. Auch Schwimmbäder und Fitnessstudios dürfen ihren Betrieb wieder aufnehmen. Die Zugverbindungen zwischen Deutschland und Polen wurden Ende Juni wieder aufgenommen. Seit dem 1. Juli fliegt die polnische Fluglinie Lot wieder Ziele im Ausland an."], "Portugal": ["Portugal gilt als eines der Länder Südeuropas, die mit vergleichsweise geringen Opferzahlen durch die Krise gekommen sind. Bisher wurden rund 42.000 Infizierte und etwas mehr als 1500 Tote registriert. Inzwischen gibt es nur noch sehr wenige Neuinfektionen. Lokal jedoch flammt die Pandemie auch hier immer mal wieder auf. So gilt seit dem 1. Juli ein zweiwöchiger Lockdown für weite Teile des Großraums Lissabon. Das bei Touristen beliebte Zentrum der Hauptstadt ist nicht betroffen. Insgesamt gelten in Portugal in etwa dieselben Vorschriften wie in Spanien. Bei der Einreise wird die Temperatur gemessen, im Verdachtsfall werden die Reisenden befragt. Von Problemen bei der Rückreise nach Deutschland ist nichts bekannt."], "Rumänien": ["EU-Bürger dürfen frei nach Rumänien einreisen. Allerdings könnten diese nachher Probleme bei der Ausreise bekommen, weil wegen stark ansteigender Infektionszahlen Reisende aus Rumänien in mehreren EU-Ländern mit Hindernissen rechnen müssen. So werden sie etwa im Nachbarland Ungarn automatisch unter Quarantäne gestellt. In den letzten Tagen ist die Zahl der Infektionen explodiert. Plus 698 Neuinfektionen binnen 24 Stunden waren es am Samstag und plus 456 am Sonntag. Das ist gut dreimal so viel wie vor den Mitte Mai in Kraft getretenen Lockerungen der Vorsichtsmaßnahmen. Quarantänepflicht gibt es derzeit nicht. In geschlossenen öffentlichen Räumen gilt Maskenpflicht, Distanzpflicht in Gastronomie, auf den Stränden und bei Kulturveranstaltungen im Freien."], "Schweden (Reisewarnung gilt noch)": ["Die Schweden haben trotz insgesamt sinkender Todes- und Infektionszahlen noch vergleichsweise hohe Corona-Werte zu verkraften. Dies sorgt unter anderem dafür, dass sie innerhalb Skandinaviens und Europas nicht so freizügig reisen können wie gewohnt. Die schwedischen Grenzen sind für EU-Bürger dagegen offen – die Anreise per Flugzeug, Fähre oder Auto über die Öresundbrücke ist möglich, und auch innerhalb des Landes gibt es keine Beschränkungen. Die deutsche Reisewarnung besteht aber weiter, weil \"Schweden die Neuinfiziertenzahl von weniger als 50 Fällen pro 100.000 Einwohner kumulativ in den letzten 7 Tagen überschreitet\", heißt es beim AA."], "Schweiz": ["Die Einreise in die Schweiz ist aus allen Schengenstaaten mit Ausnahme Schwedens problemlos möglich. In Quarantäne müssen aber Einreisende, die in den zwei Wochen zuvor in Schweden oder 28 weiteren als riskant eingestuften Ländern waren - darunter Serbien, die USA, Russland, Israel oder Südafrika. Ein Mund-Nasen-Schutz ist in öffentlichen Verkehrsmitteln und Seilbahnen vorgeschrieben, seitdem die Neuinfektionen seit Ende Juni tageweise auf mehr als 100 neue Fälle gestiegen waren. In Hotels, Restaurants oder Museen gelten weiterhin Abstands- und Hygieneregeln. Besonderheit für Partygänger: Anders als in den meisten anderen europäischen Ländern darf in vielen Clubs wieder getanzt werden. Aber mehrere Kantone haben schon wieder strikte Regeln erlassen, etwa Basel-Stadt, Basel-Landschaft, Aargau und Solothurn sowie der Ferienkanton Wallis. In Clubs und Bars sowie an Veranstaltungen sind hier nur noch 100 Personen statt wie bisher 300 Personen zugelassen, und überall müssen Personalien hinterlegt werden."], "Slowakei": ["Deutsche können seit einem Monat wieder ohne Einschränkungen in die Slowakei einreisen. Nur für Transitreisen aus der oder in die Ukraine gibt es gesonderte Regeln. Das Land war vom Coronavirus kaum betroffen und hat deshalb die meisten anfangs sehr strengen Corona-Schutzmaßnahmen wieder gelockert. Weiterhin ist in öffentlichen Verkehrsmitteln und im Inneren von Geschäften ein Mund-Nasen-Schutz zu tragen, in Lokalen nur beim Rein- und Rausgehen. In Warteschlangen etwa an Kassen ist ein Zwei-Meter-Abstand empfohlen. Bei Kulturveranstaltungen kümmern sich die Veranstalter um ausreichenden Abstand zwischen den Zuschauern."], "Slowenien": ["Das EU-Land zwischen Alpen und Adria lässt Reisende aus Deutschland und mehreren anderen europäischen Ländern ohne Auflagen einreisen. Wer dort Urlaub machen will, muss nicht einmal mehr eine Buchungsbestätigung vorlegen. Darüber hinaus können Bürger aus diesen sowie anderen Ländern im Transit durch das kleine Land reisen. Slowenien dient jenen Urlaubern aus Deutschland als Durchreiseland, die mit dem eigenen Wagen nach Kroatien fahren. Es verfügt selbst über einen 46 Kilometer langen Abschnitt an der Adria mit gut ausgebauter touristischer Infrastruktur."], "Spanien": ["Seit dem 21. Juni dürfen Urlauber aus der EU und den Schengenstaaten wieder unbegrenzt nach Spanien einreisen. Vor Reiseantritt muss ein Online-Formular ausgefüllt werden, in das Name, Reisepassnummer, Flugdaten und eine E-Mail-Adresse einzutragen sind. Anschließend erhält der Reisende einen QR-Code, der bei der Einreise an der Grenze vorzuweisen ist. Bei der Einreise gibt es eine Sichtkontrolle des Gesundheitszustands, und die Temperatur wird gemessen – sie darf nicht höher als 37,5 Grad Celsius sein. Bei Corona-Verdacht wird der Reisende in ein Krankenhaus eingewiesen. Bei der Ausreise gibt es nach Angaben von Reisenden keine Kontrollen.", "Ab Montag sollte auf Mallorca und den anderen Bealeareninseln eine strenge Maskenpflicht auch im Freien gelten. Eine Maske, die Mund und Nase bedeckt, muss demnach auch dann getragen werden, wenn der Sicherheitsabstand von mindestens eineinhalb Metern zu Fremden eingehalten werden kann. Ausnahmen gibt es am Strand, am Pool, beim Essen und Trinken sowie beim Sport. Eine solche weitgehende Maskenpflicht gibt es bereits in Katalonien und in der Extremadura. Andere spanische Regionen wollen folgen."], "Tschechien": ["Die Einreise ist für Deutsche bereits seit Anfang Juni wieder möglich. Eine Quarantäne oder ein negativer Corona-Test sind nicht erforderlich. Eine Maskenpflicht gilt derzeit nur noch in der Prager U-Bahn sowie in der Stadt Karvina im äußersten Osten des Landes, wo es zuletzt mehr Neuinfektionen gegeben hatte. Die Hauptstadt Prag versucht, Touristen mit Kultur-Gutscheinen anzulocken – Hotels und Restaurants im historischen Stadtkern sind aber noch ungewöhnlich leer. Bisher gab es in Tschechien rund 350 Todesfälle in Verbindung mit einer Corona-Infektion."], "Türkei (Reisewarnung gilt noch)": ["Für die Türkei als Nicht-EU-Staat gilt die Reisewarnung des AA bis zum 31. August. Das Land hofft, dass diese bald aufgehoben wird. Das drittbeliebteste Urlaubsland der Deutschen wird derzeit aber als Corona-Risikogebiet eingestuft, die Aufhebung der Reisewarnung ist damit unwahrscheinlich. Menschen, die aus einem Risikogebiet in Deutschland einreisen, müssen mit einer 14-tägigen Quarantäne rechnen. Allerdings können Urlauber aus der Türkei von der Quarantäneregelung befreit werden, wenn sie bei der Einreise nach Deutschland einen negativen Corona-Test vorweisen können, der nicht älter als 48 Stunden ist.", "Nach der Einreise aus Deutschland in die Türkei gibt es keine Quarantänepflicht mehr. Am Flughafen wird aber die Temperatur gemessen. Bei Symptomen kann ein Corona-Test durchgeführt werden – das türkische Gesundheitsministerium entscheidet dann über das weitere Vorgehen. An den Stränden gilt ein Sicherheitsabstand, am Pool gibt es nur abgepackte Handtücher, in Flughäfen und Hotels werden Wärmebildkameras eingesetzt. Die Regierung hat ein Zertifikationsprogramm für Gastronomen und Hotels entwickelt. Auch deutsche Firmen stellen Inspektoren."], "Ungarn": ["Deutsche Urlauber können ohne Einschränkungen in Ungarn einreisen. Das Land war von der Pandemie nur mäßig betroffen, die Lage normalisiert sich zusehends. Viele Hotels haben wieder geöffnet, ebenso Restaurants und Bars. In öffentlichen Verkehrsmitteln, Taxis und Geschäften gilt eine Maskenpflicht. Außerdem sind Abstandsregeln zu beachten."], "Zypern": ["Die Insel meldet seit der Öffnung ihres Tourismus wenige Corona-Infektionen von Reisenden oder Einheimischen. Wer nach Zypern reist, muss sich vor dem Antritt elektronisch anmelden. Wird ein Mensch positiv getestet, muss er 14 Tage lang in eigens eingerichtete Isolier-Unterkünfte in Hotels. Die Kosten übernimmt Zypern. Eine Maskenpflicht gilt für alle öffentlichen Verkehrsmittel und Krankenhäuser. Die Urlaubsinsel hat verglichen mit anderen Staaten Europas eine sehr niedrige Infektionsrate."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/news-zum-coronavirus--zu-viele-gaeste-bei-geburtstagsparty---hohes-bussgeld-9492822.html", "www.stern.dehttps://www.stern.de/sport/corona-und-sport--kreative-fitness-loesungen-machen-sie-zu-hause-fit-9499416.html", "www.stern.dehttps://www.stern.de/gesundheit/corona-news--wie-sich-das-virus-aktuell-in-deutschland-verbreitet-9262114.html", "www.stern.dehttps://www.stern.de/panorama/gesellschaft/news-im-video--schokoladen-nikolaus-mit-mundschutz-sorgt-fuer-empoerung-9499762.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus--belgien-schafft-die-wende---auch-dank--knuffelkontakt--9499432.html"]}