{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/die-morgenlage--9327830.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "07.07.2020", "last_modified": "07.07.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["wue", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Gütersloh freut sich über Aufhebung von Lockdown - \"Stigmatisierung endlich vorbei\"", "description": "Verdi-Vorstandsmitglied: Maskenpflicht im Handel ist notwendig +++ Flüchtlinge verlassen in Sizilien die \"Ocean Viking +++ Die Nachrichtenlage am Dienstag.", "body": {"": ["Guten Morgen, liebe Leserin, lieber Leser,", "im Kampf gegen die Corona-Krise gilt weiterhin die Maskenpflicht. Das haben die 16 Gesundheitsminister der Länder vereinbart. Während die Diskussion darum wohl beendet ist, zumindest vorerst, freuen sich die Menschen im Kreis Gütersloh über ihre zurückgewonnene Freiheit. Das vorgezogene Ende der strengen Corona-Beschränkungen ist dort mit Erleichterung aufgenommen worden. \"Ich freue mich für die Bürgerinnen und Bürger im Kreis, wir haben jetzt wieder ein Stück mehr Freiheit\", erklärte Landrat Sven-Georg Adenauer (CDU). \"Der Lockdown war eine Belastung, jetzt ist endlich die Stigmatisierung vorbei.\" Am Montag kippte das Oberverwaltungsgericht von Nordrhein-Westfalen die regionale Corona-Schutzverordnung.", "Die Schlagzeilen zum Start in den Tag"], "Verdi-Vorstandsmitglied: Maskenpflicht im Handel ist notwendig": ["Die Dienstleistungsgewerkschaft Verdi hat sich gegen eine Aufhebung der Maskenpflicht im Einzelhandel ausgesprochen. Die Corona-Pandemie sei nach wie vor präsent, dasselbe müsse auch für die Schutzmaßnahmen einschließlich des Maskentragens gelten, sagte Stefanie Nutzenberger, die im Verdi-Vorstand für den Handel zuständig ist, der \"Welt\". \"Deshalb gefährdet eine Aufhebung der Maskenpflicht Beschäftigte, aber auch Kundinnen und Kunden gleichermaßen. Daher macht die Beibehaltung der Maskenpflicht im Handel Sinn und ist notwendig.\" Eine Aufhebung der Maskenpflicht hatte Mecklenburg-Vorpommerns Wirtschaftsminister Harry Glawe (CDU) für sein Land angeregt. Er erhielt für diesen Vorstoß fast ausnahmslos negative Reaktionen."], "Altmaier legt 5-Punkte-Plan mit Hilfen für Exportwirtschaft vor": ["Wirtschaftsminister Peter Altmaier (CDU) will die finanziellen Bedingungen für exportorientierte Firmen in Deutschland deutlich verbessern. Die Exportwirtschaft spüre die Auswirkungen der Corona-Pandemie sehr deutlich, heißt es in einem Fünf-Punkte-Plan des Wirtschaftsministeriums, der der Nachrichtenagentur DPA vorliegt. Umso wichtiger seien gut funktionierende staatliche Exportkreditgarantien, die sogenannten Hermes-Bürgschaften. Mit ihnen sichert der Staat Auslandsgeschäfte der Firmen gegen politische und wirtschaftliche Risiken ab, die Kunden in Zahlungsschwierigkeiten bringen könnten."], "Flüchtlinge verlassen in Sizilien die \"Ocean Viking\"": ["Nach mehr als einer Woche des Wartens haben die Flüchtlinge an Bord der \"Ocean Viking\" damit begonnen, in Italien an Land zu gehen. Die ersten Flüchtlinge verließen am Montagabend im sizilianischen Hafen Porto Empedocle das Schiff. Sie wurden von der Polizei direkt zu dem in der Nähe ankernden Quarantäne-Schiff \"Moby Zaza\" gebracht. Dort sollten sie als Schutzmaßnahme gegen das Coronavirus mindestens zwei Wochen lang in Isolation bleiben. Die rund 180 Flüchtlinge, die mit der \"Ocean Viking\" in Porto Empedocle eingetroffen waren, waren bereits zuvor an Bord des Schiffes von einem medizinischen Team der Behörden auf ihren Allgemeinzustand sowie eine Corona-Infektion untersucht worden."], "Mutmaßlich acht Tote bei Kollision von Kleinflugzeugen in den USA": ["Bei der Kollision zweier Kleinflugzeuge im Westen der USA sind mutmaßlich acht Menschen ums Leben gekommen. Es gebe vermutlich keine Überlebenden, teilte die Polizei im Bundesstaat Idaho mit. Die Maschinen waren nach ihrem Zusammenprall in den Lake Coeur d'Alene gestürzt. Der See im Norden von Idaho ist ein beliebtes Ferienziel. Aus dem See wurden zunächst drei Todesopfer des Unglücks geborgen. An Bord einer der Maschinen, die einem örtlichen Tourismusunternehmen gehörte, befanden sich nach Angaben der Polizei sechs Menschen. Darunter waren demnach vier Passagiere, die mutmaßlich miteinander verwandt waren, wahrscheinlich ein Vater und seine Kinder. In dem anderen Flugzeug hätten sich mindestens zwei Menschen befunden."], "Boliviens Ex-Präsident Morales wegen Terrorismus angeklagt": ["Die bolivianische Staatsanwaltschaft hat gegen den früheren Präsidenten Evo Morales Anklage wegen Terrorismus und Finanzierung terroristischer Aktivitäten erhoben. Nach seinem Rücktritt und seiner Flucht ins Exil im vergangenen Jahr habe der ehemalige Staatschef seine Anhänger in Bolivien zu illegalen Aktivitäten aufgerufen, teilte die Staatsanwaltschaft mit. Während der heftigen Proteste nach seinem Rückzug habe er beispielsweise per Telefon einem Vertrauten aufgetragen, mehrere Städte des Andenstaats von der Versorgung mit Lebensmitteln abzuschneiden."], "Werder sichert sich mit 2:2 in Heidenheim Bundesliga-Verbleib": ["Werder Bremen bleibt in der Fußball-Bundesliga und hat den erstmaligen Aufstieg des 1. FC Heidenheim verhindert. Den Bremern genügte im Relegations-Rückspiel beim Zweitligisten am Abend ein 2:2, nach dem 0:0 im Hinspiel gab das Auswärtstor den Ausschlag."], "Was heute wichtig wird": ["Das sind die wichtigsten Themen und Termine des Tages:"], "EU-Kommission stellt neue Konjunkturprognose vor": ["Die EU-Kommission stellt um 10 Uhr ihre neueste Konjunkturprognose vor. Schon Anfang Mai hatte die Brüsseler Behörde wegen der Corona-Krise die schwerste Rezession in der Geschichte der Europäischen Union vorhergesagt. Nun geht es um eine Anpassung der Daten nach Monaten mit Ausgangsbeschränkungen und die Frage, wie schnell sich die europäische Wirtschaft erholen kann."], "EU-Innenminister beraten über Seenotrettung im Mittelmeer": ["Die EU-Innenminister beraten am Vormittag auf Drängen von Bundesinnenminister Horst Seehofer über die Seenotrettung im Mittelmeer. Der CSU-Politiker hatte die anderen EU-Staaten im Vorfeld der Videokonferenz dazu aufgefordert, sich stärker an der Aufnahme von Bootsmigranten zu beteiligen."], "Stutthof-Prozess: Plädoyers der Nebenklage-Vertreter beginnen": ["Im Hamburger Prozess gegen einen ehemaligen Wachmann im KZ Stutthof wollen ab 11 Uhr die Vertreter der Nebenkläger ihre Plädoyers beginnen. Der Anklage haben sich 40 Überlebende des ehemaligen Lagers bei Danzig und Hinterbliebene von Ermordeten angeschlossen. Die Staatsanwaltschaft hatte am Montag eine dreijährige Jugendstrafe für den Beschuldigten gefordert. Der 93-Jährige sei der Beihilfe zum 5230-fachen Mord überführt, sagte Staatsanwalt Lars Mahnke."], "Plädoyers in Prozess gegen Stadtplan-Erben Falk möglich": ["Seit fast einem Jahr läuft vor dem Frankfurter Landgericht der Prozess gegen den Hamburger Unternehmer Alexander Falk - nun steuert er auf sein Ende zu. An diesem Dienstag könnten die Plädoyers gehalten werden. Der Erbe des gleichnamigen Stadtplan-Verlags soll einen Anschlag auf einen Frankfurter Anwalt in Auftrag gegeben haben. Der Jurist arbeitete an einer Millionenklage gegen Falk, ihm wurde im Februar 2010 von bisher unbekannten Tätern ins Bein geschossen. Falk bestreitet die Vorwürfe."], "Bundesarbeitsgericht verkündet Entscheidungen zu Urlaubsverfall": ["Mit dem Verfall von Urlaubsansprüchen beschäftigt sich das Bundesarbeitsgericht in Erfurt. In den zwei Fällen aus Hessen und Nordrhein-Westfalen geht es dabei unter anderem um die Frage nach der Informationspflicht des Arbeitgebers, wenn der Arbeitnehmer über längere Zeit krank ist. Im vergangenen Jahr hatte das Bundesarbeitsgericht entschieden, dass Arbeitgeber ihre Beschäftigten auffordern müssen, noch nicht beantragten Urlaub zu nehmen und darauf hinzuweisen, dass der Anspruch sonst erlischt. In den zwei Fällen nun steht etwa die Frage im Raum, ob diese Informationspflicht auch dann besteht, wenn Mitarbeiter einer längeren Krankheit wegen überhaupt nicht in der Lage sind, Urlaub zu nehmen."], "Akademie gibt Preisträger des Georg-Büchner-Preises 2020 bekannt": ["Die Deutsche Akademie für Sprache und Dichtung gibt am heutigen Dienstag in Darmstadt den Träger des Georg-Büchner-Preises 2020 bekannt. Die mit 50 000 Euro dotierte Auszeichnung gilt als wichtigster literarischer Preis in Deutschland. Er soll am 31. Oktober in Darmstadt verliehen werden. Die Akademie vergibt den Preis seit 1951 an Schriftstellerinnen und Schriftsteller, die in deutscher Sprache schreiben. Die Preisträger müssen \"durch ihre Arbeiten und Werke in besonderem Maße hervortreten\" und \"an der Gestaltung des gegenwärtigen deutschen Kulturlebens wesentlichen Anteil haben\"."], "1. FC Nürnberg empfängt im Relegations-Hinspiel den FC Ingolstadt": ["Der Zweitligist 1. FC Nürnberg will in der Relegation gegen den oberbayerischen Nachbarn FC Ingolstadt den direkten Absturz von der Fußball-Bundesliga in die Drittklassigkeit abwenden. Für die Franken geht es im Hinspiel ab 18.15 Uhr im Max-Morlock-Stadion darum, unter Interimscoach Michael Wiesinger ein gutes Ergebnis für die entscheidende zweite Partie vier Tage später im Ingolstädter Sportpark vorzulegen.", "Weitere Nachrichten lesen Sie hier bei stern.de. Wir wünschen Ihnen einen guten Start in den Tag.", "Ihre stern-Redaktion"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/die-morgenlage--joe-biden-will-wohl-antony-blinken-zum-aussenminister-machen-9501180.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--biden-schlaegt-scharfe-toene-gegenueber-trump-an---empoerend--9498556.html", "www.stern.dehttps://www.stern.de/panorama/die-morgenlage--rki-meldet-wieder-mehr-als-20-000-coronavirus-neuinfektionen-9497208.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--trump-forciert-truppenabzug-aus-afghanistan-und-irak-9495788.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--schulen-und-laeden-zu---oesterreich-startet-in-den-lockdown-9494228.html"]}