{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--zoo-entfernt-jungen-loewen-die-krallen--damit-besucher-fotos-machen-koennen-8581476.html", "query_keywords": ["asyl"], "creation_date": "15.02.2019", "last_modified": "15.02.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["wue", "AFP", "DPA"], "news_keywords": [], "content": {"title": "Zoo entfernt jungen Löwen die Krallen, damit Besucher Fotos machen können", "description": "Tausende Schüler in Großbritannien demonstrieren für s Klima +++ Pariser Justiz prüft Übergriffsvorwürfe gegen Papst-Botschafter +++ Die Nachrichten des Tages im stern-Ticker.", "body": {"": [], "Die wichtigsten Meldungen im Kurz-Überblick:": ["In Großbritannien demonstrieren tausende Schüler fürs Klima (19.59 Uhr)", "Fernfahrer rast ins Stauende und tötet Mutter und Tochter - Bewährungsstrafe (15.31 Uhr)", "Pariser Justiz prüft Übergriffsvorwürfe gegen Papst-Botschafter (14.47 Uhr)", "Sechs Tote und drei Verletzte bei Brand auf Schiffkutter in Südafrika (14.35 Uhr)", "US-Investor in Russland unter Betrugsverdacht festgenommen (14.07 Uhr)", "Die Nachrichten des Tages im stern-Ticker:"], "+++ 18.12 Uhr: Acht Festnahmen nach Dammbruch in Brasilien +++": ["Nach dem verheerenden Dammbruch an einer Eisenerzmine in Brasilien hat die Polizei acht Mitarbeiter des Bergbaukonzerns Vale festgenommen. Bei den Verdächtigen handele es sich um vier Manager und vier Techniker des brasilianischen Unternehmens, teilte die Staatsanwaltschaft des Bundesstaats Minas Gerias mit. Zudem wurden Büros von Vale und TÜV Süd durchsucht. Mitarbeiter des Münchner Unternehmens hatten den Damm im vergangenen Jahr zweimal geprüft."], "+++ 18.03 Uhr: Mehr als 900 Tote durch Masern-Epidemie in Madagaskar +++": ["In Madagaskar sind mindestens 922 Menschen infolge einer Masern-Erkrankung gestorben, die meisten davon Kinder. Seit Beginn einer Epidemie im September hätten sich mehr als 66.000 Menschen mit dem hoch ansteckenden Virus infiziert, erklärte ein Sprecher der Weltgesundheitsorganisation (WHO) am Freitag. Masern ist eine durch Impfung leicht vermeidbare Kinderkrankheit. Die WHO und örtliche Behörden haben eine Impfkampagne begonnen, die gut sechs Millionen Kinder erreichen soll. Zudem sollen Behörden verstärkt die Bevölkerung aufklären und impfkritische Botschaften zurückweisen."], "+++ 17.24 Uhr: Zoo im Gazastreifen entfernt Löwen die Krallen zum Schutz der Besucher +++": ["Ein Zoo im südlichen Gazastreifen hat einem Löwen zum Schutz der Besucher die Krallen entfernen lassen. Ein Tierarzt habe die Krallen mit einer Baumschere im Außenbereich des Tierparks weggeschnitten, bestätigte der Zoobesitzer in Rafah am Freitag. Damit solle sichergestellt werden, dass Zoobesucher nicht verletzt würden, wenn sie mit dem Löwenjungen Fotos machten.", "Die Tierschutzorganisation Vier Pfoten zeigte sich schockiert von dem Vorgehen bei dem 14 Monate alten Tier. \"Krallen sind die Finger und Zehen für Löwen. Ihre Entfernung ist Tierquälerei und weltweit verboten\", sagte Tierarzt Amir Chalil laut einer Mitteilung. \"Die brutale Prozedur wird oft mit der Amputation aller Finger eines Menschen bis zum ersten Knöchel verglichen.\""], "+++ 16.59 Uhr: Tausende Schüler demonstrieren in Großbritannien gegen Klimawandel +++": ["Tausende Schulkinder haben am Freitag in Großbritannien für mehr Maßnahmen gegen den Klimawandel demonstriert. Allein vor dem Parlament in London versammelten sich Medienberichten zufolge mehrere Tausend Kinder, die dafür den Unterricht sausen ließen. Auch in Edinburgh, Brighton, Oxford und vielen anderen Städten kam es zu Protesten.", "Eine Regierungssprecherin warnte, Unterrichtszeit zu verpassen sei schädlich für den Bildungserfolg der Kinder. Energiestaatssekretärin Claire Perry lobte dagegen den Einsatz der Kinder. Sie sei \"unglaublich stolz\" sagte Perry in einem Interview mit der BBC und bekannte: \"Ich vermute, wenn das vor 40 Jahren stattgefunden hätte, wäre ich auch dabei gewesen.\" Schottlands Regierungschefin Nicola Sturgeon twitterte: \"Es ist ein Grund zum Optimismus, dass sich junge Menschen gegen den Klimawandel einsetzen.\""], "+++ 16.47 Uhr: USA verhängen neue Sanktionen gegen venezolanische Führungsriege +++": ["Im andauernden Machtkampf zwischen der Regierung und der Opposition in Venezuela haben die USA weitere Sanktionen gegen die Führungsriege um Präsident Nicolás Maduro verhängt. Die neuen Maßnahmen richten sich gegen den Chef und einen hohen Beamten des Geheimdienstes Sebin, den Generaldirektor der militärischen Spionageabwehr, den Leiter der Polizeispezialeinheit Faes und den Präsidenten des staatlichen Ölkonzerns PDVSA, wie das US-Finanzministerium am Freitag mitteilte. Die USA hatten vor gut drei Wochen den selbsternannten Interimspräsidenten Juan Guaidó als rechtmäßigen Übergangsstaatschef des südamerikanischen Landes anerkannt und Maduro die Legitimation abgesprochen."], "+++ 16.46 Uhr: Pence gedenkt Holocaust-Opfer in Auschwitz-Birkenau +++": ["US-Vizepräsident Mike Pence hat das ehemalige Konzentrations- und Vernichtungslager Auschwitz-Birkenau besucht und dort der Opfer des Holocaust durch die Nationalsozialisten gedacht. Pence durchquerte in der heutigen Gedenkstätte im polnischen Oswiecim in Begleitung des polnischen Präsidenten Andrzej Duda und beider Ehefrauen das Eingangstor mit der berüchtigten Aufschrift \"Arbeit macht frei\". Anschließend legte er einen Kranz an der sogenannten Todeswand nieder, vor der die Nazis im Zweiten Weltkrieg tausende Menschen erschossen hatten."], "+++ 16.28 Uhr: Sizilianische Polizei schnappt \"Tarzan\" +++": ["Weil er sich immer wieder an einem Seil in sein Versteck im Wald schwang, hat ein flüchtiger Gewaltverbrecher in Italien den Spitznamen Tarzan erhalten. Nun ist der Mann von der Polizei auf Sizilien geschnappt worden, wie örtliche Medien berichteten. Der 50-Jährige war demnach vergangenes Jahr wegen sexueller Übergriffe und häuslicher Gewalt gegen seine Ex-Frau zu acht Jahren Haft verurteilt worden.", "Seit der Bestätigung des Urteils Mitte November durch ein Berufungsgericht war der Mann auf der Flucht. Er versteckte sich in einem winzigen Steinhaus tief im Naturschutzgebiet Timpa di Acireale. Um nach Ausflügen in die Zivilisation dorthin zurück zu kommen, schwang sich der Mann den Berichten zufolge an einem Seil, das an einem Baum befestigt war, über eine schmale Klamm."], "+++ 15.31 Uhr: Fernfahrer verschuldet Tod von Mutter und Tochter - Bewährungsstrafe +++": ["Ein Lastwagenfahrer, der auf einer Autobahn in ein Stauende gerast war und so den Tod einer Mutter und ihrer Tochter verursacht hatte, ist zu zwei Jahren Haft auf Bewährung verurteilt worden. Das Amtsgericht Mannheim sprach ihn am Freitag der fahrlässigen Tötung schuldig. Im Juni 2017 war der 33-Jährige auf der A6 bei Mannheim ungebremst in ein Stauende gekracht. Eine 53 Jahre alte Frau und ihre 31-jährige Tochter starben in ihrem Auto. Der 55 Jahre alte Vater, der am Steuer gesessen hatte, wurde schwer verletzt und ist heute ein Pflegefall. Der angeklagte Lkw-Fahrer blieb unverletzt."], "+++ 14.47 Uhr: Pariser Justiz prüft Übergriffsvorwürfe gegen Papst-Botschafter +++": ["Die Pariser Staatsanwaltschaft hat gegen den Botschafter des Papstes in Frankreich eine Untersuchung wegen des Verdachts sexueller Übergriffe eingeleitet. Diese sogenannten Vorermittlungen seien bereits am 24. Januar eröffnet worden, bestätigten Justizquellen der Deutschen Presse-Agentur nach einem Bericht der Zeitung \"Le Monde\". Demnach habe sich das Pariser Rathaus am 23. Januar an die Staatsanwaltschaft gewandt.", "Zu den Übergriffen soll es während eines Festakts von Bürgermeisterin Anne Hidalgo am 17. Januar gekommen sein. Dem Bericht nach soll der Vertreter des Papstes, Luigi Ventura, dort einen anderen Mann belästigt haben.", "Der Vatikan erklärte, aus der Presse von dem Fall erfahren zu haben. \"Der Heilige Stuhl wartet auf die Ergebnisse der Ermittlungen\", sagte Papst-Sprecher Alessandro Gisotti."], "+++ 14.35 Uhr: Sechs Tote und drei Verletzte bei Brand auf Schiffkutter in Südafrika +++": ["Bei einem Brand auf einem Fischkutter in Südafrika sind sechs Menschen ums Leben gekommen. Wie die Rettungskräfte mitteilten, war das Feuer am Donnerstag auf einem Schiff ausgebrochen, das im Hafen von Durban vor Anker lag. Die Einsatzkräfte hätten die ganze Nacht über gegen die Flammen gekämpft und am Freitag gegen 2 Uhr schließlich die Brandopfer gefunden.", "Drei Insassen des Kutters konnten bereits am Donnerstag gerettet und ins Krankenhaus gebracht werden. Die Polizei leitete Ermittlungen zur Brandursache ein."], "+++ 14.07 Uhr: US-Investor in Russland unter Betrugsverdacht festgenommen +++": ["In Russland ist ein US-Investor unter Betrugsverdacht festgenommen worden. Der US-Bürger Michael Calvey sowie mehrere Mitarbeiter des von ihm gegründeten Investmentfonds Baring Vostok und anderen Unternehmen seien im Zusammenhang mit den Vorwürfen festgenommen worden, sagte ein Sprecher eines Moskauer Gerichts laut russischen Nachrichtenagenturen. Darunter sei auch der Franzose Phillipe Delpal.", "Der Investmentfonds Baring Vostok teilte auf seiner Internetseite mit, vier Mitarbeiter seien festgenommen worden, darunter Calvey. Die Vorwürfe stünden in Verbindung mit einem Streit um eine Bank, an der das Investmentunternehmen beteiligt ist. Sie stünden \"nicht direkt\" im Zusammenhang mit den Geschäften von Baring Vostok.", "Calvey ist einer der Gründer und Partner des Investmentfonds, der zu den größten in Russland zählt. Baring Vostok ist darüber hinaus auch in früheren Sowjetstaaten aktiv. Seit 1994 investierte das Unternehmen nach eigenen Angaben mehr als 2,8 Milliarden Dollar (2,5 Milliarden Euro) in Unternehmen.", "Das Verhältnis zwischen Russland und dem Westen ist derzeit angespannt. Für zusätzlichen Konfliktstoff sorgten in jüngster Zeit Spionagefälle."], "+++ 13.35 Uhr: Mann erleidet bei Angriff in Pariser Metro schwere Verätzungen +++": ["In der Pariser Metro hat ein Mann bei einem Angriff mit einer unbekannten Flüssigkeit schwere Verätzungen erlitten. Der 20-Jährige habe Verletzungen am Gesicht und an den Unterarmen davongetragen, hieß es von Seiten der Polizei. Er war demnach nach einem Streit in der Metro-Station Bastille im Osten von Paris mit der Flüssigkeit übergossen worden. Ein Verdächtiger sei flüchtig.", "Weiter hieß es, am Tatort sei ein mit einer Flüssigkeit getränktes Stück Stoff gefunden worden, bei der es sich möglicherweise um Säure handele. Dies werde nun untersucht. Auch der Verletzte, der bei Bewusstsein blieb, sollte befragt werden. Nach Angaben aus Ermittlerkreisen kannten sich der Angreifer und sein Opfer. Die Pariser Staatsanwaltschaft leitete Ermittlungen wegen versuchter vorsätzlicher Tötung ein."], "+++ 12.10 Uhr: Rentner mit Rollator zerkratzt 80 Autos +++": ["Ein Rentner mit einem Rollator hat in Siegburg bei Köln binnen mehrerer Monate rund 80 Autos zerkratzt – aus Ärger über vollgeparkte Straßen und Gehwege. Der 79-Jährige habe seit vergangenem Sommer sein Unwesen getrieben und mit einem Schlüssel Spuren im Lack hinterlassen, berichtete die Polizei. Schließlich sei er auf frischer Tat beobachtet und festgenommen worden. Nach anfänglichem Zögern habe er sämtliche Taten gestanden. Er habe sich über die Parksituation geärgert. Die Polizei schätzt den Schaden auf 40.000 Euro. Der Rentner muss mit einem Strafverfahren und Forderungen der Betroffenen rechnen."], "+++ 12.08 Uhr: Justizministerin verteidigt Kompromiss zu Abtreibungs-Infos +++": ["Justizministerin Katarina Barley (SPD) hat den mühsam ausgehandelten Koalitionskompromiss zu Informationen über Abtreibungen verteidigt. Er verbessere die Situation der betroffenen Frauen wesentlich – gegenüber der jetzigen Lage, aber auch im Vergleich zu einer Abschaffung des umstrittenen Paragrafen 219a, sagte sie im Bundestag bei der ersten Lesung des Gesetzentwurfes. \"Die Frauen werden es künftig wesentlich leichter haben, in der Notlage, in der sie sich befinden, an die Informationen zu kommen, die sie brauchen.\" Zudem sei garantiert, dass diese Informationen aus seriöser Quelle kämen.", "Mit der Reform sollen sich Schwangere leichter als bisher über die Möglichkeiten einer Abtreibung informieren können. So dürfen Ärzte und Kliniken über die Tatsache informieren, dass sie Schwangerschaftsabbrüche durchführen. Für weitergehende Informationen müssen sie allerdings auf Behörden, Beratungsstellen und Ärztekammern verweisen."], "+++ 11.52 Uhr: Mutmaßliche Säure-Attacke in Pariser Metro – ein Schwerverletzter +++": ["In der Pariser Metro ist ein Mann mit einer unbekannten Flüssigkeit besprüht und schwer verletzt worden. Zu dem Angriff sei es am Morgen am Gleis einer Metrostation im Osten der französischen Hauptstadt gekommen, wie mehrere Medien unter Berufung auf Polizeiquellen berichteten.", "Nach Angaben von \"Le Parisien\" soll es sich um einen Streit zwischen zwei Obdachlosen gehandelt haben. Der junge Mann habe schwere Verbrennungen im Gesicht und an den Händen erlitten. Der Täter flüchtete. Es sei möglich, dass es sich bei der Flüssigkeit um Säure handelte."], "+++ 11.51 Uhr: Lebenslange Haft nach Doppelmord an Hamburger S-Bahnhof Jungfernstieg +++": ["Wegen Mordes an seiner Ex-Partnerin und seiner kleinen Tochter in der Hamburger S-Bahnstation Jungfernstieg ist ein 34-Jähriger zu lebenslanger Haft verurteilt worden. Das Hamburger Landgericht stellte zusätzlich die besondere Schwere der Schuld fest. Damit ist eine vorzeitige Haftentlassung nach 15 Jahren in der Praxis so gut wie ausgeschlossen. Der Mann hatte die Mutter und das einjährige Kind im April 2018 mit einem Messer getötet."], "+++ 11.20 Uhr: Putin verletzt sich am Finger beim Judo +++": ["Kremlchef Wladimir Putin (66) hat sich bei einem Judotraining in Sotschi am Schwarzen Meer den Ringfinger an der rechten Hand verletzt. Der Präsident fühle sich aber wunderbar und plane nach einem Treffen mit seinem weißrussischen Kollegen Alexander Lukaschenko, Hockey zu spielen. Das sagte Putins Sprecher Dmitri Peskow dem Radiosender Echo Moskwy zufolge. Russische Medien hatten zuvor berichtet, mit einem Pflaster sei die Sache am Donnerstagabend erledigt gewesen."], "+++ 10.28 Uhr: Neuwahlen in Spanien angekündigt +++": ["In Spanien findet am 28. April eine vorgezogene Parlamentswahl statt. Der sozialistische Ministerpräsident Pedro Sánchez gab seine Entscheidung in Madrid bekannt. Die Ablehnung des Haushaltsplans der Minderheitsregierung durch das Parlament hatte am Mittwoch eine Krise ausgelöst."], "+++ 10.25 Uhr: Gemeinde Mühlrose in Sachsen wird trotz Kohleausstiegs umgesiedelt +++": ["Trotz des Kompromisses zum Kohleausstieg hält der Energie- und Bergbaukonzern LEAG an der Umsiedlung des kleinen sächsischen Orts Mühlrose zur Erweiterung eines Tagebaus fest. Die Entscheidung sei den Bewohnern am Dienstagabend auf einer Bürgerversammlung verkündet worden, erklärten das Unternehmen und die sächsische Regierung in Cottbus und Dresden. Mühlrose hat etwa 200 Einwohner.", "Mühlrose gehört zur Gemeinde Trebendorf, die nach eigenen Angaben bereits 2008 mit dem LEAG-Vorgängerunternehmen Vattenfall nach langen Verhandlungen einen Vertrag über eine sozialverträgliche Umsiedlung sowie Entschädigungen und Investitionen in die kommunale Entwicklung geschlossen hatte. Dieser war laut LEAG bis Mitte vergangenen Jahres in allen Details ausgehandelt worden. Die entsprechenden Planungen zur Erweiterung des Braunkohletagebaus datieren bereits aus dem Jahr 1994."], "+++ 10.22 Uhr: Schäferhunde verletzten Vater mit zwei Kindern in Franken schwer +++": ["Im oberfränkischen Münchberg haben drei Schäferhunde einen Vater und dessen zwei Kinder angegriffen und schwer verletzt. Der Mann und die drei und fünf Jahre alten Kinder kamen nach der Attacke am Donnerstagnachmittag zur Behandlung ihrer Bisswunden ins Krankenhaus, wie das Polizeipräsidium Oberfranken in Hof mitteilte. Gegen den Hundehalter seien Ermittlungen wegen fahrlässiger Körperverletzung eingeleitet worden.", "Der Hundehalter und die Familie wohnen der Polizei zufolge beide auf dem betroffenen Anwesen. Die Familie habe sich im Garten befunden, als der 53 Jahre alte Hundehalter mit seinen Schäferhunden das Gebäude habe verlassen wollen. Die nicht angeleinten Tiere seien ihrem Besitzer entwischt, durch eine nicht geschlossene Tür in den Garten gerannt und hätten dort unvermittelt die Familie angegriffen und zu beißen begonnen."], "+++ 9.40 Uhr: Bundesrat stimmt nicht über sichere Herkunftsländer ab +++": ["Der Bundesrat hat eine geplante Abstimmung über die Einstufung weiterer Staaten als sogenannte sichere Herkunftsländer verschoben. Das teilte der Vizepräsident des Bundesrates, Dietmar Woidke (SPD) aus Brandenburg, zu Beginn der Sitzung mit. Einen entsprechenden Antrag hatte die Landesregierung von Thüringen gestellt.", "Die Bundesregierung will Tunesien, Algerien, Marokko und Georgien zu sicheren Herkunftsstaaten erklären. Der Bundestag hat dem bereits zugestimmt. Im vergangenen Jahr hatten 7885 Menschen aus diesen vier Staaten einen Asylantrag gestellt.", "Vor der Sitzung hatte sich abgezeichnet, dass der Gesetzentwurf der Bundesregierung in der Länderkammer keine Mehrheit finden würde, weil von den Ländern mit Regierungsbeteiligung von Grünen und Linkspartei nur Baden-Württemberg zustimmen wollte."], "+++ 9.12 Uhr: Menschenrechtler: Ungarn lässt Asylsuchende wieder hungern +++": ["Das EU-Land Ungarn lässt nach Darstellung von Menschenrechtlern Asylsuchende in sogenannten Transitzonen an der Grenze zu Serbien hungern. Ein irakisches Ehepaar habe erst nach einer Eilverfügung des Europäischen Gerichtshofs für Menschenrechte (EGMR) nach fünftägigem Nahrungsentzug am Donnerstag wieder etwas zum Essen erhalten, bestätigte ein Sprecher des ungarischen Helsinki-Komitees dem Nachrichtenportal \"index.hu\".", "Die drei Kinder des Paars wurden in dieser Zeit normal versorgt. Die Eltern ernährten sich während der fünf Tage von den Resten, die die Kinder übrig ließen, wie der Sprecher sagte. Das Helsinki-Komitee sehe in dieser Behandlung den Tatbestand der Folter erfüllt, fügte er hinzu.", "Ungarns Behörden hatten bereits im August des Vorjahres für Empörung gesorgt, als sie auf ähnliche Weise acht Asylbewerber aus Afghanistan und Syrien in der Transitzone hungern ließen."], "+++ 8.55 Uhr: Weniger Auto-Neuzulassungen in der EU +++": ["Der europäische Automarkt hat auch im neuen Jahr nachgegeben. Im Januar sei die Nachfrage für Passagierfahrzeuge den fünften Monat in Folge gesunken, teilte der Branchenverband Acea mit. Die Zahl der Zulassungen fiel den Angaben zufolge um 4,6 Prozent auf knapp 1,2 Millionen Fahrzeuge, verglichen mit den Zeitraum ein Jahr zuvor."], "+++ 8.27 Uhr: Weniger Rüstungsexporte in die Türkei +++": ["Die Rüstungsexporte in die Türkei sind im vergangenen Jahr erneut drastisch gesunken. Nach einer Antwort des Bundeswirtschaftsministeriums auf eine Anfrage der Linksfraktion, die der Deutschen Presse-Agentur vorliegt, genehmigte die Bundesregierung 2018 nur 58 Lieferungen an den Nato-Partner für 12,9 Millionen Euro. Im Vorjahr war das Exportvolumen mit 34,2 Millionen noch fast dreimal so groß. 2016 hatte es sogar 83,9 Millionen Euro betragen."], "+++ 6.04 Uhr: Großer Warnstreik trifft Berliner Nahverkehr +++": ["Bei den Berliner Verkehrsbetrieben (BVG) hat am Morgen ein Warnstreik begonnen. Busse und Straßenbahnen blieben in den Depots, U-Bahnhöfe verschlossen. In der Hauptstadt sind Hunderttausende Fahrgäste betroffen. \"Der Ausstand läuft planmäßig an\", sagte ein Verdi-Sprecher am Morgen. Die Gewerkschaft hatte die 14.000 Beschäftigten der BVG und ihrer Tochter Berlin Transport aufgerufen, die Arbeit niederzulegen. Auch die meisten Busse fallen aus. Um 12.00 Uhr soll der Warnstreik enden. Das Unternehmen erwartet aber, dass der Verkehr dann einige Stunden unregelmäßig ist.", "Die Regionalzüge und die S-Bahn fahren dagegen nach Plan. Zusätzliche Züge gibt es auf den Linien S1 und S5. In Betrieb bleiben auch einige Buslinien am Stadtrand und die Fähren der BVG."], "+++ 5.04 Uhr: Regierungsberaterin fordert Smartphone-Verbot für Kinder unter 14 +++": ["Nacktbilder von Gleichaltrigen zu verbreiten, kommt selbst bei Grundschülern nach Einschätzung von Experten schon vor. \"Täter und Opfer werden immer jünger\", sagte Julia von Weiler, Internetexpertin im Fachbeirat des Missbrauchsbeauftragten der Bundesregierung, den Zeitungen der Funke-Mediengruppe (u.a. \"Neue Ruhr Zeitung\"). Dabei gehe es bereits um Neun- bis Elfjährige, die pornografische Bilder anschauten oder Selbstbefriedigungsvideos von Gleichaltrigen verbreiteten, so die Geschäftsführerin des Vereins Innocence in Danger. Von Weiler fordert daher ein Smartphone-Verbot für Kinder unter 14 Jahren.", "\"So, wie wir Kinder vor Alkohol oder anderen Drogen schützen, sollten wir sie auch vor den Risiken einer zu frühen Smartphone-Nutzung schützen\", sagte sie. Von Weilers Verbotsvorschlag kommentierte der Missbrauchsbeauftragte der Bundesregierung, Johannes-Wilhelm Rörig, so: \"Eine gesetzliche Altersbeschränkung für Smartphones wäre möglicherweise eine schnelle und vermeintlich einfache Lösung.\" Sie löse aber nicht das Grundproblem des fehlenden Schutzes im Netz, sagte Rörig den Zeitungen der Funke-Mediengruppe."], "+++ 5.02 Uhr: Haitis Präsident Moïse bricht nach Woche gewaltsamer Proteste sein Schweigen +++": ["Nach einer Woche gewaltsamer Proteste und Rücktrittsforderungen hat Haitis umstrittener Präsident Jovenel Moïse sein Schweigen gesprochen. In einer Fernsehansprache warnte Moïse, er werde das Land nicht \"bewaffneten Gangs und Drogenhändlern\" überlassen. Einen Rücktritt lehnte der Staatschef entschieden ab: Frühere Übergangsregierungen hätten dem Karibikstaat \"Katastrophen und Unordnung\" gebracht. Er rief die Opposition zum Dialog auf und kündigte ein \"Maßnahmenpaket\" für die Bevölkerung an.", "Nahezu zeitgleich riefen die USA alle nicht dringend in dem verarmten Karibikstaat benötigten Diplomaten zurück. Das US-Außenministerium sprach von \"gewaltsamen und unvorhersehbaren Demonstrationen\" in der Hauptstadt Port-au-Prince und in anderen Landesteilen. US-Bürger wurden davor gewarnt, nach Haiti zu reisen. In dem Land sind bei gewaltsamen Protesten in den vergangenen Tagen sieben Menschen getötet worden."], "+++ 3.14 Uhr: Warnstreik trifft große Teile des Berliner Nahverkehrs +++": ["Bei den Berliner Verkehrsbetrieben (BVG) hat am Morgen ein Warnstreik begonnen. Busse und Straßenbahnen blieben in den Depots, U-Bahnhöfe verschlossen. Hunderttausende Fahrgäste sind betroffen. \"Der Ausstand läuft in diesen Minuten an. Noch sind einige Nachtbusse unterwegs. Aber gegen 3.30 Uhr werden wohl alle Fahrzeuge in den Depots sein\", sagte ein Verdi-Sprecher am frühen Morgen.", "Die Gewerkschaft hatte die 14.000 Beschäftigten der BVG und ihrer Tochter Berlin Transport aufgerufen, die Arbeit niederzulegen. Auch die meisten Busse fallen aus. Um 12.00 Uhr soll der Warnstreik enden. Das Unternehmen erwartet aber, dass der Verkehr dann einige Stunden unregelmäßig ist."], "+++ 3.07 Uhr: Auch US-Repräsentantenhaus stimmt Haushaltskompromiss zu +++": ["Nach dem US-Senat hat auch das Repräsentantenhaus dem Haushaltskompromiss zugestimmt. Die Abgeordneten votierten für den von Republikanern und Demokraten ausgehandelten Gesetzentwurf zum Staatshaushalt, mit dem ein neuer \"shutdown\" verhindert werden soll. Er muss nun noch von US-Präsident Donald Trump unterzeichnet werden."], "+++ 2.08 Uhr: Bill Barr ist neuer US-Justizminister +++": ["Der 68-jährige Anwalt Bill Barr ist neuer US-Justizminister. Der wegen Äußerungen über die Ermittlungen zur Russland-Affäre hochumstrittene Kabinettskandidat erhielt die erforderliche Zustimmung des Senats in Washington. Er legte anschließend im Beisein von US-Präsident Donald Trump im Oval Office des Weißen Hauses seinen Amtseid ab.", "Der neue Minister wird von den Demokraten mit Argwohn betrachtet, da er sich in einem Memo für das Justizministerium dezidiert kritisch über Teile der Arbeit des Sonderermittlers Robert Mueller geäußert hatte. Nun übernimmt er die Aufsicht über Mueller."], "+++ 1.08 Uhr: Arzt: Trump hat etwas zugenommen, ist aber bei \"sehr guter Gesundheit\" +++": ["US-Präsident Donald Trump hat in einem Jahr etwas zugenommen, ist aber nach wie vor bei \"sehr guter Gesundheit\". Zu diesem Schluss kommt sein Arzt Sean Conley in seinem veröffentlichten Gesundheitsattest. Der 1,90 Meter große Staatschef wiegt demnach 110 Kilogramm und damit zwei Kilogramm mehr als noch vor einem Jahr. Mit seinem Gewicht kommt der US-Präsident auf einen Body-Mass-Index von etwas über 30 und ist damit übergewichtig.", "Der Ruhepuls des 72-Jährigen beträgt 70 Schläge pro Minute – vor einem Jahr waren es noch 68. Wegen hoher Cholesterinwerte erhöhte Conley, der Trump vergangene Woche einer medizinischen Untersuchung unterzogen hatte, die Dosis des Cholesterinsenkers Rosuvastatin von täglich zehn Milligramm auf 40 Milligramm."], "+++ 0.36 Uhr: Auto stürzt in Rheinland-Pfalz von Brücke – Fahrer stirbt +++": ["Ein Autofahrer ist in Rheinland-Pfalz mit seinem Wagen von einer Brücke gestürzt und tödlich verletzt worden. Wie die Polizei mitteilte, war der Mann am Abend auf dem Weg von Oggersheim nach Frankenthal, als sein Fahrzeug von der Straße abkam. Das Auto überfuhr mehrere Schilder, raste über eine Grünfläche, durchbrach ein Brückengeländer und stürzte mehrere Meter tief auf eine Straße. Der 30-jährige Mann am Steuer starb an der Unfallstelle."], "+++ 0.05 Uhr: Fast jedes fünfte Kind wächst in Kriegen oder Konflikten auf +++": ["Mehr als 100.000 Babys sterben jedes Jahr durch Kriege und Konflikte in den zehn am schlimmsten betroffenen Ländern. Das geht aus einem Bericht hervor, den die Kinderrechtsorganisation Save the Children anlässlich der Münchner Sicherheitskonferenz veröffentlicht hat.", "Fast jedes fünfte Kind wächst demnach in einem Konfliktgebiet auf. \"Das ist mehr als je zuvor in den vergangenen 20 Jahren\", sagte die Leiterin von Save the Children International, Helle Thorning-Schmidt. 2017 waren das 420 Millionen Mädchen und Jungen, Anfang der 1990er Jahre noch etwa halb so viele. Zu den zehn gefährlichsten Ländern für Kinder zählt die Organisation Afghanistan, Jemen, Südsudan, die Zentralafrikanische Republik, die Demokratische Republik Kongo, Syrien, Irak, Nigeria, Somalia und auch Mali."], "+++ 0.00 Uhr: Missbrauchsfall Lügde: Kreis der Verdächtigen wird größer +++": ["Nach dem massenhaften sexuellen Missbrauch an Kindern auf einem Campingplatz in Lügde hat sich der Kreis der Verdächtigen auf sechs erweitert. Drei Männer sitzen bereits als Hauptverdächtige in Untersuchungshaft. Gegen einen weiteren Beschuldigten sei ein Verfahren wegen Verdachts der Strafvereitelung eingeleitet worden, sagte NRW-Innenminister Herbert Reul (CDU) am Donnerstag im Innenausschuss des Landtags. Nach Informationen der Nachrichtenagentur DPA steht die Person in dringendem Tatverdacht, Daten manipuliert zu haben.", "Darüber hinaus liege derzeit gegen zwei weitere Personen ein Tatverdacht vor, sagte Reul. In diesen beiden Fällen geht es nach DPA-Informationen um Beihilfe, nicht um Mittäterschaft. Das Verfahren wegen Strafvereitelung richte sich zudem nicht gegen einen Amtsträger."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--brandenburg-toetet-alle-wildschweine-in-einer--weissen-zone---9428858.html", "www.stern.dehttps://www.stern.de/politik/morgenlage--frankreich-verzeichnet-mehr-als-16-000-corona-neuinfektionen-9428836.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--geplatzte-pkw-maut-kostete-bislang-79-millionen-euro-9427644.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--missbrauchskomplex-bergisch-gladbach--angeklagter-will-tochter-50-000-euro-zahlen-9423880.html", "www.stern.dehttps://www.stern.de/wirtschaft/verdi-streik-2020--heute-beginnen-warnstreiks-im-oeffentlichen-dienst-9424368.html"]}