{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/berlin-hoch-drei/in-sachen-maut-mangelt-es-horst-seehofer-an-demut-9281172.html", "query_keywords": ["ausländer"], "creation_date": "28.05.2020", "last_modified": "28.05.2020", "crawl_date": "24.11.2020", "author_person": ["Andreas Hoidn-Borchers"], "author_organization": [], "news_keywords": [], "content": {"title": "Maut-Untersuchungsausschuss: Seehofers dreister Auftritt ohne Demut", "description": "Horst Seehofer ist der Schuldige am kostspieligen Maut-Desaster. Aber vor dem  Untersuchungsausschuss fehlte ihm jede Demut.", "body": {"": ["Ach ja, die Maut. Hätte man in diesen irren Zeiten ja auch beinahe wieder vergessen, dass es die noch gibt. Beziehungsweise nicht gibt, stattdessen einen Untersuchungsausschuss, der aufklären soll, wer was verbockt hat bei einem der irrwitzigsten Gesetzesvorhaben der Nachkriegsgeschichte, das der Europäische Gerichtshof vor knapp einem Jahr gestoppt hat.", "Man muss schon sagen: Die Corona-Pandemie hat einem sehr viel Spaß genommen. Im Großen wie im Kleinen. Zum Beispiel hätte man doch eine professionelle Freude daran gehabt, wie Markus Söder als neuer CSU-Allmächtiger Andreas \"Andi\" Scheuer als Verkehrsminister von Interview zu Interview immer weiter anzählt – ein Musterbeispiel eines parteifreundlichen Zermürbungsfeldzuges: Herrsche und verteile Nackenschläge. Tja, schade eigentlich. Zumindest für Beobachter."], "Andreas Scheuer hat sich dank Corona gerettet": ["Scheuer jedenfalls hat sich dank der allgemeinen Krise über die persönliche Krise gerettet. Nach Stand der Dinge hat Corona ihm den Job erhalten, wenigstens bis zum Ende der Legislaturperiode. Söder hat gerade Wichtigeres zu tun, als unter seinen Ministern Angst und Schrecken zu verbreiten. Und ein Untersuchungsausschuss hat noch keinem geschadet, der nicht freiwillig gehen wollte oder zum Abschuss freigegeben wurde.", "Zumal man fairerweise auch sagen muss: Scheuer ist nur der Letzte, den jetzt die Hunde zu beißen versuchen. Gut, \"da Ondi\" hat die Maut-Verträge vorschnell unterschrieben, bevor der EUGH geurteilt hatte, und muss sich nun mit Regressforderungen der verhinderten Betreiber herumschlagen, die sich auf 560 Millionen Euro summieren können. Er hat im Zuge der Verhandlungen offenbar auch nicht immer mit ganz offenen Karten gespielt. Aber der Hauptschuldige an dem Maut-Desaster ist ein anderer, er stand heute als Zeuge vor dem Ausschuss und gab sich betont gelassen-unschuldig: Horst Seehofer.", "Der einstige langjährige CSU-Chef und bayerische Ministerpräsident hatte vor der Landtagswahl 2013 mit ein paar Vertrauten verzweifelt nach einem Thema gesucht, mit dem er Stimmung machen und Stimmen holen konnte. In einer Mischung aus Empirie und Instinkt verfiel die Runde auf das Thema Pkw-Maut für Ausländer: Bei uns dürfen alle kostenlos die Straßen kaputtfahren, Käsköppe, Dänen, Ösis, wir dagegen müssen überall blechen: in Österreich, Frankreich, Italien... \"Diesen unfairen Zustand wollen wir ändern\", verhieß die CSU in ihrem \"Bayernplan\". Ein Spiel mit Ressentiments und Neid."], "Horst Seehofer: Ich würde es wieder so machen": ["Es kam bestens an, die CSU holte die verlorene absolute Mehrheit zurück. Damit hätte es gut sein können. Aber bei den Verhandlungen über die Große Koalition machte Seehofer die Ausländer-Maut zur Bedingung für das Bündnis – obwohl der damalige Verkehrsminister Peter Ramsauer seinen Parteifreund Horst eindringlich warnte, das Vorhaben sei mit dem Europarecht nicht zu vereinen. Das Ergebnis: Spielverderber Ramsauer durfte gehen – und sein Nachfolger Alexander Dobrindt sich um das kümmern, was Seehofer gerne \"Mäusekino\" nennt. Dobrindt verbrachte fast die gesamten vier Jahre seiner Amtszeit vor allem damit, ein Maut-Modell auszuknobeln, das kompliziert, bürokratisch und teuer war, erst von seinem Nachfolger Scheuer in Kraft gesetzt werden konnte – und dann doch vor dem Gerichtshof scheiterte.", "Soviel vertane Zeit. Soviel vertane Energie. Soviel Hohn und Spott. Und was sagt Seehofer? \"Ich würde heute das wieder machen mit der Maut, wenn ich Parteivorsitzender wäre.\" Nur mit einer Prise mehr Klimaschutz dabei.", "Wie soll man das nennen? Dreist? Uneinsichtig? Dickschädelig? Oder vielleicht einfach: politisch selbstmörderisch?"], "Demut fehlt dem Innenminister leider": ["Man muss nicht verlangen, dass Seehofer sich öffentlich kübelweise Asche aufs Haupt regnen lässt. Politiker können und dürfen sich irren. Nur, stur an seinen Irrtümern festzuhalten und sie vehement zu verteidigen, ist kein Ausweis von Standhaftigkeit. Es ist schlicht politisch dumm und brandgefährlich, weil es alle bestärkt, die ohnehin glauben, Politiker wollten sie nur verarschen. Seehofer hat in den vergangenen Monaten als Innenminister vieles richtig gemacht und Positionen – vor allem was die Einschätzung der Gefahr von rechts angeht – korrigiert. Er hätte sich nichts vergeben, wenn er eingestanden hätte, dass seine Ausländer-Maut vielleicht doch keine so grandiose Idee war. Im Gegenteil.", "Vor ein paar Tagen hat Seehofer den Kollegen vom \"Spiegel“ ein Interview gegeben. Es ging um Corona, aber es finden sich darin auch Sätze von allgemeingültiger Klarheit, Wahrheit und Schönheit. \"Sie können wunderschöne Pläne aufschreiben. Die Realität läuft an vielen Stellen anders\", lautet eine dieser Seehoferschen Weisheiten. \"Das Schlimmste im Leben ist die Kontinuität im Irrtum\", eine anderer.", "Es sind Sätze, die Demut atmen. Demut, die Seehofer heute leider fehlte.", "Alexander Dobrindt, Seehofers Erstvollstrecker im Verkehrsministerium, hatte intern eine Losung für die Arbeit am Maut-Modell ausgegeben. Sie hieß: \"Triumph oder Tragödie.\" Zutreffendes bitte unterstreichen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--rekordzahl--mehr-als-2200-migranten-erreichen-die-kanaren-9483856.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--islands-regierungschefin-von-erdbeben-ueberrascht-9458894.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--chemiewaffen-organisation-opcw-bestaetigt-nowitschok-einsatz-gegen-nawalny-9441242.html", "www.stern.dehttps://www.stern.de/politik/deutschland/rechtsextremismus-in-der-polizei--eine-bestandsaufnahme-9442498.html", "www.stern.dehttps://www.stern.de/politik/seehofer--bericht-zu-rechtsextremismus-deutscher-sicherheitsbehoerden-9441516.html"]}