{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/stern-crime/fall-walter-luebcke--generalbundesanwalt-ermittelt---neue-details-zum-tatverdaechtigen-8756840.html", "query_keywords": ["asyl"], "creation_date": "17.06.2019", "last_modified": "20.04.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["fs"], "news_keywords": [], "content": {"title": "Angriff auf Asylbewerberheim, aktiv in rechter Szene - neue Vorwürfe zum Tatverdächtigen", "description": "Im Fall des erschossenen CDU-Politikers Walter Lübcke werden offenbar neue Details zu dem Tatverdächtigen bekannt. Der Generalbundesanwalt hat derweil die Ermittlungen übernommen.", "body": {"": ["Nachdem am frühen Samstagmorgen ein 45-Jähriger im Fall des erschossenen Kasseler Regierungspräsidenten Walter Lübcke (CDU) festgenommen wurde (der stern berichtete), übernimmt nun der Generalbundesanwalt die Ermittlungen. Das bestätigte eine Sprecherin der Karlsruher Behörde am Montag. Zuvor hatten \"Spiegel\", \"Süddeutsche Zeitung\", NDR und WDR darüber berichtet.", "Diese Entscheidung hätte die Bundesanwaltschaft getroffen, weil sich der Verdacht eines rechtsextremistischen oder rechtsterroristischen Hintergrundes erhärtet habe, berichtete die \"Süddeutsche Zeitung\". Laut \"Spiegel\" habe der 45-jährige Tatverdächtige zumindest in der Vergangenheit eindeutige Verbindungen in die rechtsextreme Szene gehabt und soll im Umfeld der hessischen NPD aktiv gewesen sein. Ob der offenbar rechtsextreme Hintergrund des Mannes auch ein mögliches Motiv für den tödlichen Schuss auf den Kasseler Regierungspräsidenten Lübcke gewesen sein könnte, müsse \"noch erarbeitet werden\", zitierte der \"Spiegel\" aus Sicherheitskreisen.", "Wie \"Zeit Online\" unter Berufung auf Sicherheitskreise berichtet, soll der Tatverdächtige vor Jahren eine Asylbewerberheim angegriffen haben (siehe Update unter diesem Text, Anm. d. Red.)."], "Verdächtiger offenbar polizeibekannt": ["Laut \"Süddeutscher Zeitung\" lägen über den Mann, der als dringend tatverdächtig gilt, polizeiliche Erkenntnisse über Landfriedensbruch, Körperverletzung und Waffenbesitz vor.", "So sei der 45-Jährige etwa vor zehn Jahren, zusammen mit fast 400 Autonomen Nationalisten, in Dortmund von der Polizei festgesetzt worden, berichtete der \"Spiegel\". Die Rechtradikalen hatten am 1. Mai eine Kundgebung des Deutschen Gewerkschaftsbunds (DGB) attackiert. Der Verdächtige soll damals zu den Beschuldigten gehört haben und sei wegen Landfriedensbruchs zu sieben Monaten Haft auf Bewährung verurteilt worden. Seitdem sei er aber nicht mehr extremistisch aufgefallen, so das Nachrichtenmagazin unter Berufung auf Sicherheitskreise.", "Laut Sicherheitskreisen, auf die sich \"Zeit Online\" berufe, habe der Tatverdächtige 1993 eine Asylbewerberunterkunft im hessischen Hohenstein-Steckenroth angegriffen. Demnach habe der damals 20-Jährige eine Rohrbombe in einem Auto vor der Unterkunft untergebracht und dieses in Brand gesetzt. Die Bewohner hätten das Feuer gerade rechtzeitig löschen können, vor Detonation des Sprengsatzes. Der damals 20-Jährige sei zu einer Freiheitsstrafe ohne Bewährung verurteilt worden."], "Fall Walter Lübcke: Bundesanwaltschaft äußert sich nicht zu Gründen für Ermittlungsübernahme": ["Zu den Gründen für die Übernahme der Ermittlungen wollte sich die Sprecherin der Bundesanwaltschaft nicht äußern. Der Generalbundesanwalt verfolgt Taten terroristischer Vereinigungen. Ermittlungen gegen Einzeltäter kann er aber dann übernehmen, wenn dem Fall wegen des Ausmaßes der Rechtsverletzung und den Auswirkungen der Tat \"besondere Bedeutung\" zukommt.", "Der 65-jährige Lübcke war in der Nacht zum 2. Juni gegen 0.30 Uhr auf der Terrasse seines Wohnhauses in Wolfhagen-Istha entdeckt worden. Er hatte eine Schussverletzung am Kopf und starb kurz darauf. Seither ermittelt eine mittlerweile 50-köpfige Sonderkommission.", "Nach dem Tod Lübckes hatten hasserfüllte und hämische Reaktionen aus der rechten Szene im Internet für Empörung gesorgt. Bundespräsident Frank-Walter Steinmeier sagte, wie sich manche in sozialen Netzwerken geradezu hermachten über dessen Tod, sei \"zynisch, geschmacklos, abscheulich, in jeder Hinsicht widerwärtig\".", "Update, 13.22 Uhr: Wie \"Zeit Online\" berichtet, soll der Tatverdächtige 1993 ein Asylbewerberheim angegriffen haben. Wir haben diesen Text entsprechend aktualisiert.", "Quellen: \"Der Spiegel\", \"Süddeutsche Zeitung\"/WDR/NDR, \"Zeit Online\", Mit Material der Nachrichtenagentur DPA"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--die-libanesische-fahne-erstrahlt-auf-dem-rathaus-von-tel-aviv-9363884.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/-ich-habe-geschossen---stephan-ernst-gesteht-toetung-von-walter-luebcke-9364504.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/mordfall-walter-luebcke--stephan-ernst-will-sich-von-einem-verteidiger-trennen-9352884.html", "www.stern.dehttps://www.stern.de/politik/deutschland/trauriger-rekord--who-meldet-neuen-hoechststand-bei-corona-neuinfektionen--9334986.html", "www.stern.dehttps://www.stern.de/politik/morgenlage--hessens-innenminister-befuerchtet-rechtes-netzwerk-in-polizei-9332500.html"]}