{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--israels-praesident-wird-netanjahu-mit-regierungsbildung-beauftragen-8922118.html", "query_keywords": ["flüchtl", "ausländer", "asyl", "migrant"], "creation_date": "25.09.2019", "last_modified": "25.09.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["fs / wue", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Israels Präsident wird Netanjahu mit Regierungsbildung beauftragen", "description": "E-Zigarettenhersteller Juul feuert Chef und stoppt Werbung Klimarat warnt vor schmelzendem Eis und Anstieg des Meeresspiegels +++ Die News von heute im Ticker.", "body": {"": ["Die Meldungen im Kurz-Überblick:", "Israels Präsident wird Netanjahu mit Regierungsbildung beauftragen (19.13 Uhr)", "\"Bewaffnete Person\" – Bundespolizei riegelt Teile des Münchener Hauptbahnhofs ab (16.08 Uhr)", "Klimarat warnt vor schmelzendem Eis und Anstieg des Meeresspiegel (16.08 Uhr)", "E-Zigarettenhersteller Juul feuert Chef und stoppt Werbung (14.05 Uhr)", "Nach Tod durch Giftstoff - auch Säugling starb an Organversagen (12.48 Uhr)", "Klimarat warnt vor schmelzendem Eis und Anstieg des Meeresspiegels (11.04 Uhr)", "Die News von heute im stern-Ticker:"], "+++ 19.13 Uhr: Israels Präsident wird Netanjahu mit Regierungsbildung beauftragen +++": ["Gut eine Woche nach der Wahl in Israel wird Staatspräsident Reuven Rivlin den rechtskonservativen Ministerpräsidenten Benjamin Netanjahu erneut mit der Regierungsbildung beauftragen. Dies teilte das Präsidentenamt mit. Im Parlament stellt die Mitte-Rechts-Liste Blau-Weiß von Ex-Generalstabschef Gantz nach der Wahl von vergangener Woche einen Abgeordneten mehr als Netanjahus Likud."], "+++ 17.01 Uhr: Zweieinhalb Jahre Haft wegen Mitgliedschaft in syrischen Dschihadistenmilizen +++": ["Das Oberlandesgericht Stuttgart (OLG) hat einen 30-Jährigen wegen Mitgliedschaft in Dschihadistenmilizen in Syrien zu zwei Jahren und fünf Monaten Haft verurteilt. Die Richter sahen es nach Gerichtsangaben als erwiesen an, dass sich der Deutschtunesier dort Ende 2013 erst dem Islamischen Staat (IS) anschloss und dann nach einigen Monaten 2014 zu der ebenfalls islamistischen Gruppe Dschunud al-Scham wechselte."], "+++ 16.58 Uhr: Berliner Senatsverwaltung will umstrittenen Rapper-Auftritt stoppen +++": ["Die Berliner Senatsverwaltung will den umstrittenen Auftritt zweier Rapper vor dem Brandenburger Tor am Abend verhindern. Den beiden werden Terrorverherrlichung, Israelhass und Antisemitismus in ihren Texten vorgeworfen. \"Ein Bescheid mit einem politischen Betätigungsverbot ist fertig und wird den Musikern zugestellt\", sagte Innensenatssprecher Martin Pallgen am Nachmittag.", "Die Songs der Rapper Shadi Al-Bourini und Shadi Al-Najjar enthielten sowohl israelfeindliche als auch antisemitische Aussagen, begründete er die Entscheidung. Das habe eine Auswertung der öffentlich verfügbaren Texte ergeben. \"Wir sehen auch Ansätze zur Volksverhetzung. Das Existenzrecht Israels wird darin in Frage gestellt.\"", "Die Pro-Palästina-Kundgebung, auf denen die Rapper auftreten wollten, sei aber angemeldet und finde auch statt. \"Allerdings unter strengen Auflagen wie beim Al Quds-Marsch\", ergänzte Pallgen. Das heißt, es darf zum Beispiel keine Aufrufe zu Gewalt geben. Auch Fahnen oder Puppen dürfen nicht verbrannt werden. \"Arabischsprachige Dolmetscher der Polizei werden vor Ort sein\", ergänzte Pallgen."], "+++ 16.41 Uhr: Lübcke-Mord: Hinweise auf rechte Gesinnung bei Waffenverkäufer +++": ["Auch bei dem dritten Verdächtigen im Mordfall Lübcke haben die Ermittler Hinweise auf eine rechte Gesinnung. Elmar J., der dem Hauptverdächtigen Stephan E. die Tatwaffe verkauft haben soll, solle aber nicht durch politisch motivierte Straftaten aufgefallen sein, erfuhren die Mitglieder des Innenausschusses des Bundestages nach übereinstimmenden Angaben mehrerer Abgeordneter von einem Vertreter der Bundesanwaltschaft. Auch dem Verfassungsschutz war der Trödler, der auch mit Waffen gehandelt haben soll, wohl nicht bekannt."], "+++ 16.39 Uhr: Nach Sperrung am Münchener Hauptbahnhof: Bundespolizei gibt Entwarnung +++": ["Nach der vorübergehende Sperrung des Bereichs der Gleise 14 und 15 am Hauptbahnhof München gibt die Bundespolizei Entwarnung: Alle 200 Reisenden des Eurocitys nach Dortmund seien durchsucht worden, auch ein Sprengstoffspürhund sei dabei im Einsatz gewesen. Eine Waffe sei nicht gefunden worden.", "Die Beamten hätten zuvor einen Hinweis auf eine bewaffnete Person in dem Zug erhalten und riegelten einen Teil des Hauptbahnhofs ab. Der Eurocity nach Dortmund wird laut Bahn nun in München ausgesetzt."], "+++ 16.08 Uhr: \"Bewaffnete Person\" – Bundespolizei riegelt Teile des Münchener Hauptbahnhofs ab +++": ["Die Bundespolizei sucht am Münchener Hauptbahnhof nach einer bewaffneten Person. Einen entsprechenden Hinweis hätten die Beamten erhalten, so die Bundespolizei. Um die Person zu finden, sei der Bereich der Gleise 14 und 15 abgesperrt. Bei dem betroffenen Zug handelt es sich um den Eurocity 114 nach Dortmund. Weitere Informationen zu dem Vorfall gab es zunächst nicht."], "+++ 15.11 Uhr: Autozulieferer Continental will bis 2029 rund 7000 Stellen in Deutschland streichen +++": ["Der Autozulieferer Continental in Hannover will wegen der Krise in der Autoindustrie in den kommenden zehn Jahren in Deutschland rund 7000 seiner derzeit mehr als 62.000 Stellen streichen. Bis Ende 2023 sollen bereits 5000 Jobs wegfallen, wie Continental nach einer Aufsichtsratssitzung mitteilte. Weltweit hat der Konzern mehr als 244.000 Arbeitsplätze - insgesamt sollen bis 2029 voraussichtlich bis zu 20.000 Jobs gestrichen werden.", "Die Stellenstreichungen sind Teil des bereits Ende Juli angekündigten Umbauprogramms. Continental reagiert damit nach eigenen Angaben auf die Rückgänge in der weltweiten Automobilproduktion und zudem auf \"parallel\" verlaufende Entwicklungen wie die zunehmende Digitalisierung der Arbeitswelt, die sich abzeichnende Krise in der Autoindustrie und den Technologiewandel im Antriebsbereich, der durch verschärfte Abgasgesetze beschleunigt werde."], "+++ 14.46 Uhr: Auswärtiges Amt erwartet wenige Urlauber in Not wegen Cook-Insolvenz +++": ["Trotz des Insolvenzantrags des Reiseanbieters Thomas Cook erwartet das Auswärtige Amt keinen Massenandrang von im Ausland festsitzenden Urlaubern aus Deutschland. In den betroffenen Tourismusregionen sei die Zahl der Mitarbeiter in den Auslandsvertretungen aber verstärkt worden, sagte ein Sprecher des Auswärtigen Amtes in Berlin. Man sei erleichtert, dass die Fluglinie Condor den Betrieb fortsetzen könne.", "\"Es sind viele Deutsche zurzeit mit Condor unterwegs im Urlaub. Und solange Condor diesen Flugbetrieb aufrecht erhalten kann, ist keine akute Gefahr, dass diese Passagiere im Ausland stranden\", sagte der Sprecher. \"Die Thomas Cook Deutschland hat einen Insolvenzantrag gestellt. Danach hat der Insolvenzversicherer bekanntgegeben, dass er ab sofort Kosten übernimmt, zum Beispiel für Hotel und Flüge und hat auch eine Hotline eingerichtet.\""], "+++ 14.44 Uhr: Gericht: Demenzkranke müssen nicht durchgehend beaufsichtigt werden +++": ["Pflegeheime müssen einem Gerichtsurteil zufolge an Demenz erkrankte Menschen nicht lückenlos beaufsichtigen, um sie vor einem Sturz zu bewahren. Zwar gebe es grundsätzlich die Verpflichtung, Patienten vor dem Hinfallen zu schützen. Dies sei aber abzuwägen mit dem Schutz der Intimsphäre, die auch bei einem an Demenz erkrankten Menschen zu beachten sei, entschied das Oberlandesgericht (OLG) Karlsruhe in einem veröffentlichten Urteil. Hintergrund der Entscheidung ist der Fall einer 83 Jahre alten Heimbewohnerin, die beim Toilettengang gestürzt war und sich den Oberschenkelhals brach.", "Die Krankenkasse wollte daraufhin die wegen des Unfalls gezahlten Leistungen vom Träger des Seniorenheimes im Landkreis Karlsruhe zurück. Das Landgericht Karlsruhe hatte die Klage bereits zurückgewiesen. Die Kasse scheiterte mit der Berufung dagegen nun auch vor dem OLG. Das Urteil ist rechtskräftig (Az.: 7 U 21/18)."], "+++ 14.34 Uhr: Condor stellt Schutzschirmantrag +++": ["Der Ferienflieger Condor hat wie angekündigt einen Schutzschirmantrag gestellt. Der Antrag, bei dem es sich um eine Besonderheit des deutschen Insolvenzrechts handelt, ging nach Angaben des Amtsgerichts Frankfurt ein. Mit dem Verfahren will Condor verhindern, dass Geld aus dem staatlichen Brückenkredit von 380 Millionen Euro an den insolventen britischen Mutterkonzern abfließt. Ziel sei, dass \"niemand einen Euro aus Condor entwenden kann\", hatte Vorstandschef Airline-Chef Ralf Teckentrup gesagt. Bund und Land Hessen hatten am Dienstagabend angekündigt, der Fluggesellschaft mit einem Kredit in Höhe von insgesamt 380 Millionen Euro zur Seite zu springen."], "+++ 14.18 Uhr: Scholz weist Forderung nach Grundgesetz-Änderung für CO2-Bepreisung zurück +++": ["Bundesfinanzminister Olaf Scholz (SPD) hält eine Grundgesetz-Änderung zur rechtlichen Absicherung des geplanten Klimapakets für unnötig. Im Bundestagsplenum wies der SPD-Politiker das Argument zurück, dass der von der Koalition geplante Handel mit CO2-Verschmutzungszertifikaten zum Festpreis einer neuen Steuer gleichkomme und deshalb eine Grundgesetzänderung erfordere. Solche Forderungen seien \"die Vorbereitung eines Gerüchts, das man am besten dann beendet, bevor es sich verbreitet\", sagte der Minister. Die Pläne der Koalition seien von den gegenwärtigen Gesetzgebungskompetenzen \"gedeckt\"."], "+++ 14.05 Uhr: E-Zigarettenhersteller Juul feuert Chef und stoppt Werbung +++": ["Der in San Francisco ansässige E-Zigarettenhersteller Juul tauscht seine Führung aus und stoppt jegliche Werbung für seine Produkte. Firmenchef und Mitbegründer Kevin Burns werde von K.C. Crosthwaite vom Tabakkonzern Altria abgelöst, teilte der US-Marktführer für E-Zigaretten mit. Elektronische Zigaretten stehen nach dem Tod von neun Menschen in den USA derzeit generell in der Kritik."], "+++ 13.58 Uhr: Klöckner stellt 547 Millionen Euro für Wälder in Aussicht +++": ["Bundesagrarministerin Julia Klöckner hat angesichts massiver Schäden durch Trockenheit und Borkenkäfer in den deutschen Wäldern Nothilfen angekündigt. Von Bundesseite sind nach jetzigem Verhandlungsstand in der Regierung zusätzliche 547 Millionen Euro in den kommenden vier Jahren zu erwarten, wie die CDU-Politikerin bei einem \"Nationalen Waldgipfel\" ihres Ministeriums in Berlin sagte. Dazu sollten ergänzende Mittel der Länder fließen, so dass insgesamt bis zu 800 Millionen Euro zusammenkommen können."], "+++ 13.53 Uhr: Brandenburger AfD-Geschäftsstelle beschmiert +++": ["Unbekannte haben die Brandenburger AfD-Landesgeschäftsstelle in Potsdam mit Schriftzügen beschmiert. Am Mittwochmorgen reichte die Partei Anzeige wegen Sachbeschädigung ein, wie ein Polizeisprecher der Nachrichtenagentur AFP sagte. Offenbar in der vorangegangenen Nacht hatten die Täter die Holztür, das Klingelschild und die Scheibe des Gebäudes beschmiert. Unter anderem sei der Schriftzug \"Antifa\" angebracht worden. Weitere Hinweise auf die Täter gebe es noch keine.", "Auf von der AfD verbreiteten Fotos war zudem der Schriftzug \"AfD = Nazischweine\" zu sehen. AfD-Landeschef Andreas Kalbitz verurteilte die Tat \"aufs Schärfste\". Seine Partei war bei der Landtagswahl am 1. September zweitstärkste Kraft nach der SPD geworden."], "+++ 12.55 Uhr: Hunde töten Frau in Großbritannien +++": ["Ein 43-jährige Frau ist von zwei Hunden in Großbritannien zerfleischt worden. Die Tiere hatten die Frau in ihrem  Haus in Widnes im Nordwesten Englands attackiert, wie die Polizei berichtete. Rettungskräfte konnten ihr nicht mehr helfen; sie starb am späten Dienstagnachmittag am Unglücksort. Die \"massiven und muskulösen\" Tiere gehören der Frau, wie die Zeitung \"Mirror\" berichtete. Ein Nachbar soll noch vergeblich versucht haben, die beiden Hunde mit Werkzeugen und Steinen abzuwehren."], "+++ 12.48 Uhr: Nach Tod durch Giftstoff - auch Säugling starb an Organversagen +++": ["Nach dem Tod durch eine vergiftete Arznei aus einer Kölner Apotheke ist nach der Mutter auch das tote Baby obduziert worden. \"Auch der Säugling ist an multiplem Organversagen gestorben\", sagte Staatsanwalt Ulrich Bremer. Die gleiche Todesursache hatten die Ermittler bereits für die Mutter des Babys bekannt gegeben.", "Die 28-jährige Kölnerin war in der vergangenen Woche nach Angaben der Polizei gestorben, nachdem sie eine Glukose-Mischung aus einer Kölner Apotheke zu sich genommen hatte, die Teil eines Routine-Tests auf Diabetes in der Schwangerschaft gewesen sei. Auch das Baby, das man noch durch einen Kaiserschnitt zu retten versuchte, kam ums Leben. Die Staatsanwaltschaft hat ein Verfahren gegen unbekannt eingeleitet, eine Mordkommission ermittelt in alle Richtungen. Bislang ist unklar, ob Fahrlässigkeit der Grund für die Verunreinigung des Mittels war oder ob jemand vorsätzlich handelte."], "+++ 12.43 Uhr: EU weitet Sanktionen gegen Regierung in Venezuela aus +++": ["Die EU hat ihre Sanktionen gegen die Regierung in Venezuela ausgeweitet. Die Mitgliedstaaten beschlossen nach Angaben von Diplomaten, sieben weitere Vertreter der Regierung von Präsident Nicolás Maduro mit Einreise- und Vermögenssperren zu belegen. Ein Diplomat sagte der Nachrichtenagentur AFP, es handele sich vor allem um Vertreter des venezolanischen Geheimdienstes und der Sicherheitsbehörden, denen Folter und Menschenrechtsverstöße vorgeworfen würden.", "Venezuela wird seit Jahren von einem Machtkampf zwischen der linksnationalistischen Regierung unter Präsident Maduro und der Mitte-rechts-Opposition erschüttert. Im Januar erklärte sich Parlamentspräsident Juan Guaidó selbst zum Übergangspräsidenten; er wird von mehr als 50 Staaten anerkannt, unter ihnen Deutschland und die USA."], "+++ 12.35 Uhr: Zehn Tote bei Bootsunglück in Bangladesch +++": ["Bei einem Bootsunglück im Nordosten Bangladeschs sind zehn Menschen ums Leben gekommen, darunter mehrere Kinder. Wie die Polizei mitteilte, kenterte das Motorboot am Dienstagabend während eines Monsun-Unwetters im Distrikt Sunamganj,  150 Kilometer nordwestlich der Hauptstadt Dhaka. 21 weitere Insassen seien gerettet worden. Das Boot war unterwegs zu Dörfern. Die Monsunzeit dauert in Südasien gewöhnlich bis September. Zwar ist der Regen für die Landwirtschaft lebenswichtig, er richtet aber auch immer wieder große Schäden an. Jedes Jahr kommen dabei Hunderte Menschen ums Leben."], "+++ 12.23 Uhr: EU-Kommission: \"Konstruktive\" Gespräche mit Berlin zu Notkredit für Condor +++": ["Die EU-Kommission führt Gespräche mit der Bundesregierung über den am Dienstag in Aussicht gestellten Überbrückungskredit für die Fluggesellschaft Condor. Die Behörde stehe \"in engem und konstruktivem Kontakt mit den deutschen Behörden\", sagte eine Sprecherin der Brüsseler Behörde der Nachrichtenagentur AFP. Der britische Reisekonzern Thomas Cook hatte in der Nacht zum Montag Insolvenz angemeldet und seinen Betrieb eingestellt. Das deutsche Tochterunternehmen Condor erhielt sein Angebot aufrecht und beantragte dafür einen Überbrückungskredit bei der Bundesregierung. Der Ferienflieger soll nun ein staatliches Darlehen in Höhe von 380 Millionen Euro erhalten, für das die Bundesregierung und Hessen je zur Hälfte eine Bürgschaft übernehmen."], "+++ 11.49 Uhr: Brandenburg: AfD-Kandidat Galau als Landtagsvizepräsident gewählt +++": ["Der Kandidat der AfD für das Amt des Landtagsvizepräsidenten in Brandenburg ist im ersten Wahlgang gewählt worden. Der Abgeordnete Andreas Galau erhielt im Potsdamer Landtag die nötige Mehrheit und bekam 36 Ja-Stimmen von 87 gültigen Stimmen. 20 Abgeordnete votierten gegen ihn, 31 enthielten sich. Es gab Vorbehalte gegen ihn und die AfD-Fraktion. Bei seiner Vorstellung in anderen Fraktionen ging es unter anderem um die Frage der Nähe der AfD Brandenburg zum \"Flügel\", einer Gruppierung in der AfD, die der Verfassungsschutz als rechtsextremistischen Verdachtsfall einstuft."], "+++ 11.44 Uhr: Kabinett bringt Übernahme von Flüchtlingskosten auf den Weg +++": ["Für die Unterbringung und Integration von Flüchtlingen sollen die Länder auch in den kommenden beiden Jahren zusätzliche Milliarden vom Bund erhalten. Das Kabinett beschloss in Berlin einen entsprechenden Gesetzentwurf. Danach gewährt der Bund im kommenden Jahr eine Finanzspritze von 2,5 Milliarden Euro, im Jahr 2021 von 2,3 Milliarden Euro. Darüber hinaus werden die Pauschalen für Ausländer im Asylverfahren übernommen, die sich Schätzungen zufolge jährlich auf eine halbe Milliarde Euro summieren.", "Nach monatelangem Tauziehen hatte sich der Bund Anfang Juni mit den Ministerpräsidenten der Länder auf die Zahlungen geeinigt. Allerdings müssen Bundestag und Bundesrat dem Kabinettsbeschluss noch zustimmen. Ohne diese Vereinbarung würden Ende des Jahres mehrere Regelungen zur Übernahme von Flüchtlingskosten auslaufen. Konkret geht es dabei unter anderem um die Unterkunftskosten für anerkannte Flüchtlinge, die monatliche Pauschale für Ausländer im Asylverfahren sowie die Ausgaben für Integrationsmaßnahmen und unbegleitete minderjährige Flüchtlinge."], "+++ 11.41 Uhr: Keine Revision im Mordprozess um Tramperin Sophia +++": ["Im Mordprozess um die Tramperin Sophia Lösche wird es keine Revision geben. Die Familie von Sophia sowie Staatsanwaltschaft und Verteidigung erklärten auf Nachfrage der Deutschen Presse-Agentur, die lebenslange Haftstrafe wegen Mordes und gefährlicher Körperverletzung zu akzeptieren. Das Landgericht Bayreuth hatte vergangene Woche einen 42 Jahre alten marokkanischen Fernfahrer schuldig gesprochen, die Studentin im Juni 2018 umgebracht zu haben.", "Sophia Lösche hatte von Leipzig in Richtung Nürnberg trampen wollen. Von dort wollte sie nach Aussage ihres Bruders Andreas Lösche per S-Bahn zu ihrer Familie nach Amberg in der Oberpfalz fahren. Dort kam die 28-Jährige aber nie an. Ihre Leiche wurde später in einem Straßengraben in Spanien entdeckt."], "+++ 11.34 Uhr: Netanjahu bekommt nach Veröffentlichung des Endergebnisses einen Sitz mehr +++": ["Israels Wahlausschuss hat die endgültigen Ergebnisse der Wahl von vergangener Woche veröffentlicht: Danach bekommt die Likud-Partei von Ministerpräsident Benjamin Netanjahu einen Sitz mehr als ursprünglich angenommen und hat nun 32 Sitze im Parlament. Sein Herausforderer Benny Gantz von der Mitte-Rechts-Liste Blau-Weiß kann einen Abgeordneten mehr stellen. Das Ergebnis der vorgezogenen Parlamentswahl macht eine Regierungsbildung schwierig. Präsident Reuven Rivlin hatte sich für eine Einheitsregierung von Likud und der Liste Blau-Weiß ausgesprochen."], "+++ 11.10 Uhr: Sitzung für Abwahl von NPD-Ortsvorsteher für 22. Oktober geplant +++": ["Die Ortsbeiratssitzung für die geplante Abwahl des NPD-Ortsvorstehers von Altenstadt-Waldsiedlung soll am 22. Oktober stattfinden. Das teilte die Wetterau-Gemeinde mit. Zunächst war der 1. Oktober geplant gewesen, die Sitzung wurde dann aber auf einen Termin nach den Herbstferien verschoben. Die Wahl von Stefan Jagsch, stellvertretender Landesvorsitzender der rechtsextremen NPD, hatte Anfang September bundesweit Empörung und Rufe nach seiner Abwahl ausgelöst.", "Jagsch war von den anwesenden Ortsbeiratsmitgliedern von CDU, SPD und FDP zunächst einstimmig gewählt worden. Diese ruderten dann aber zurück und stellten einen Abwahl-Antrag. Neue Kandidatin für das Amt des Ortsvorstehers ist nun eine CDU-Politikerin."], "+++ 11.04 Uhr: Klimarat warnt vor schmelzendem Eis und Anstieg des Meeresspiegels +++": ["Angesichts immer stärker schmelzender Gletscher und anderer Eismassen mahnen Wissenschaftler die Politik zum raschen Handeln. Nur so könnten schwerwiegende Konsequenzen für Millionen von Menschen verhindert werden. Der Weltklimarat IPCC warnt in seinem neuen Bericht vor deutlich häufigeren Überschwemmungen und anderen Wetterextremen in Millionenstädten als Folge des Klimawandels. Da sich der Anstieg der Meeresspiegel beschleunige, würden \"zahlreiche\" große Küstenstädte wie auch kleine Inseln ab dem Jahr 2050 jährlich Wetterextreme erleben, heißt es in dem Bericht zu den Ozeanen und weltweiten Schnee- und Eisflächen, den der IPCC in Monaco vorstellte. Das Papier stellt der Politik ein verheerendes Zeugnis aus und zeichnet eine düstere Zukunft, wenn nicht schnell etwas unternommen wird.", "Der Report zeigt auf, dass die menschengemachte Erderwärmung Meere und Eismassen auf unserem Planeten massiv schädigt. Dass der Meeresspiegel immer schneller ansteigt, sei eine der alarmierenden Folgen. Der Anstieg sei derzeit doppelt so hoch wie im Schnitt des 20. Jahrhunderts, nämlich 3,6 Millimeter pro Jahr. Die Geschwindigkeit, mit der der Meeresspiegel ansteige, nehme weiter zu. Nur eine starke Reduzierung der Treibhausgase, der Schutz der Ökosysteme und der bedachte Umgang mit den natürlichen Ressourcen können eine dramatische Entwicklung noch eindämmen."], "+++ 10.44 Uhr: Bundestag soll AfD-Vize wählen - Initiative für neues Verfahren +++": ["Vor einer erneuten Abstimmung über einen AfD-Kandidaten für das Amt des Bundestagsvizepräsidenten wirbt der fraktionslose Abgeordnete Uwe Kamann für ein neues Verfahren. In einem Schreiben, das der frühere AfD-Politiker an alle Mandatsträger verschickte, heißt es, die Parlamentarier sollten sich um die Belange der Bürger kümmern anstatt immer wieder wertvolle Sitzungszeit auf diese Wahl zu verwenden. Deshalb sollten die Abgeordneten vor dem für diesen Donnerstag geplanten erneuten Wahlgang jetzt entweder den von der AfD vorgeschlagenen Kandidaten wählen, oder dem \"Spektakel\" durch eine Änderung der Geschäftsordnung ein Ende setzen.", "Kamanns Antragsentwurf sieht vor, dass eine Fraktion frühestens drei Monate nach dem letzten erfolglosen Wahlgang einen weiteren Wahlgang beantragen darf. Außerdem schlägt er vor: \"Nach drei erfolglosen Wahlvorschlägen erlischt das Antragsrecht der jeweiligen Fraktion für die laufende Legislaturperiode.\" Kamann bot den Abgeordneten an, \"Änderungen am vorgeschlagenen Antragstext einzufügen\". Der stellvertretende FDP-Vorsitzende Wolfgang Kubicki hatte sich Anfang des Monats gegen den Vorschlag ausgesprochen. Er sagte damals, \"das wäre in der Lesart der Populisten eine Lex Anti-AfD\" und damit eine weitere Gelegenheit, sich als Opfer darzustellen."], "+++ 10.14 Uhr: Deutsche Thomas Cook stellt Insolvenzantrag +++": ["Nach dem britischen Reisekonzern Thomas Cook hat auch die deutsche Tochter-GmbH Insolvenz angemeldet. Der deutsche Veranstalter mit den Marken Neckermann Reisen, Öger Tours und Bucher Reisen sei zu diesem Schritt \"gezwungen\", um sich aus den \"finanziellen Verflechtungen und Haftungsverhältnissen\" mit dem insolventen Mutterkonzern lösen zu können, erklärte die Thomas Cook GmbH. Der britische Konzern hatte in der Nacht zum Montag Insolvenz angemeldet."], "+++ 9.48 Uhr: Bitcoin-Kurs bricht um etwa 1000 Dollar ein +++": ["Der Kurs der Digitalwährung Bitcoin ist stark eingebrochen. Am Morgen wurde der Bitcoin auf der Luxemburger Handelsplattform Bitstamp bei 8440 US-Dollar gehandelt. Zeitweise ging es bis an die Marke von 8000 Dollar nach unten und damit auf den tiefsten Stand seit Juni. Am Vorabend hatte der Kurs noch bei 9500 Dollar gelegen und zu Beginn der Woche knapp unter 10.000 Dollar. Marktbeobachter konnten keinen eindeutigen Grund für den Kursrutsch ausmachen. Die Digitalwährung unterliegt generell starken Kursschwankungen. Im Juni war der Bitcoin-Kurs noch bis knapp 14.000 Dollar gestiegen und damit auf den höchsten Stand seit Anfang 2018. Das Rekordhoch wurde Ende 2017 bei knapp 20.000 Dollar erreicht."], "+++ 9.05 Uhr: Greta Thunberg bekommt Alternativen Nobelpreis +++": ["Der Alternative Nobelpreis geht in diesem Jahr unter anderen an die schwedische Klimaaktivistin Greta Thunberg. Mit ihr werden die Menschenrechtsaktivistin Aminatu Haidar aus der Westsahara, die chinesische Frauenrechtlerin Guo Jianmei sowie der brasilianische Ureinwohner Davi Kopenawa und seine Vereinigung Hutukara Yanomami ausgezeichnet. Das teilte die Right Livelihood Stiftung in Stockholm mit. Damit ehre die Stiftung \"vier praktische Visionäre, deren Einsatz es Millionen von Menschen ermöglicht, ihre grundlegenden Rechte zu verteidigen und für eine lebenswerte Zukunft auf diesem Planeten zu kämpfen\", erklärte Stiftungsdirektor Ole von Uexküll.", "Der gewöhnlich als Alternativer Nobelpreis bezeichnete Right Livelihood Award wird seit 1980 und damit in diesem Jahr zum 40. Mal verliehen. Die Preise stehen in kritischer Distanz zu den traditionellen Nobelpreisen und werden am 4. Dezember auf einer feierlichen Zeremonie in Stockholm überreicht. Das mit der Auszeichnung verbundene Preisgeld in Höhe von jeweils einer Million schwedischen Kronen (93.500 Euro) ist für die Arbeit der Geehrten bestimmt."], "+++ 8.55 Uhr: Bruder von Algeriens Ex-Staatschef zu 15 Jahren Gefängnis verurteilt +++": ["Ein algerisches Militärgericht hat den Bruder des ehemaligen Präsidenten Abdelaziz Bouteflika und drei Mitangeklagte zu je 15 Jahren Haft verurteilt. Den Angeklagten seien \"Untergrabung der Autorität der Armee\" und \"Komplott gegen die Staatsgewalt\" zur Last gelegt worden, berichtete die staatliche Nachrichtenagentur APS. Saïd Bouteflika hatte kein offizielles Amt inne, galt aber als Strippenzieher im Präsidentenpalast, seit sein Bruder 2013 einen Schlaganfall erlitten hatte.", "Saïd Bouteflika wurde seit Montag neben zwei ehemaligen Geheimdienstchefs und der Vorsitzenden der kommunistischen Arbeiterpartei, Louis Hanoune, der Prozess gemacht. Er soll eng mit dem früheren Geheimdienstchef General Mohamed Mediene und dessen Nachfolger Athmane Tartag zusammengearbeitet haben, um einen Regimewechsel herbeizuführen und nach dem Sturz von Abdelaziz Bouteflika den Armeechef Gaid Salah zu entlassen."], "+++ 8.41 Uhr: Anklage gegen VW-Spitze am Landgericht Braunschweig eingegangen +++": ["Die Anklage gegen VW-Chef Herbert Diess, Chefaufseher Hans Dieter Pötsch und Ex-Konzernchef Martin Winterkorn wegen Marktmanipulation ist am Landgericht Braunschweig eingegangen. Zuständig sei die 16. Wirtschaftsstrafkammer, teilte das Gericht mit. Diese prüfe nun zunächst, ob die Anklageschrift zugelassen und das Hauptverfahren eröffnet wird.", "Dafür muss die Kammer klären, ob ein hinreichender Tatverdacht besteht, also ob eine Verurteilung der Top-Manager wahrscheinlich ist. \"Eine zeitliche Prognose zur Dauer dieser Prüfung kann derzeit nicht abgegeben werden\", betonte das Gericht. \"Die Anklageschrift umfasst 636 Seiten, wobei die dem Gericht insgesamt vorgelegten Ermittlungsakten 21 Umzugskartons füllen.\""], "+++ 8.35 Uhr: Dutzende Migranten wollten von Griechenland nach Italien +++": ["Rund 60 Seemeilen westlich der griechischen Touristeninsel Zakynthos sind 42 Migranten auf See gerettet worden. Sie seien an Bord einer Segeljacht auf dem Weg nach Italien gewesen, als sie ein Notsignal sendeten, berichtete der staatliche Rundfunk (ERT). Ein Frachter habe die Menschen an Bord genommen. Sie sollten zum griechischen Hafen von Kalamata gebracht werden. Woher die Migranten stammen, wurde zunächst nicht bekannt.", "Im Ionischen Meer, das zwischen Italien und Griechenland liegt, werden fast täglich Migranten auf dem Weg nach Italien entdeckt. Mit von Schlepperbanden organisierten Überfahrten aus Griechenland oder der Türkei direkt nach Italien versuchen Migranten, die weitgehend geschlossene Balkanroute zu umgehen und auf diesem Weg nach Westeuropa zu gelangen."], "+++ 8.14 Uhr: Ölpreise geben weiter nach +++": ["Die Ölpreise sind gesunken und haben damit an die Tendenz der vergangenen beiden Handelstage angeknüpft. Am Morgen kostete ein Barrel (159 Liter) der Nordseesorte Brent 62,65 US-Dollar. Das waren 45 Cent weniger als am Vortag. Der Preis für ein Barrel der amerikanischen Sorte West Texas Intermediate (WTI) fiel um 31 Cent auf 56,98 Dollar. Am Markt werden die fallenden Ölpreise mit der jüngsten Entwicklung der Ölreserven in den USA erklärt. Am Vorabend war bekannt geworden, dass der Interessenverband American Petroleum Institute (API) in der vergangenen Woche einen Anstieg der Lagerbestände an Rohöl um 1,38 Millionen Barrel verzeichnet hat. Steigende Ölreserven können ein Hinweis auf eine geringe Nachfrage oder ein zu hohes Angebot sein."], "+++ 7.53 Uhr: Fünf Verletzte bei Bombenexplosion in der Südtürkei +++": ["Bei einem Bombenanschlag auf einen Polizeibus im Süden der Türkei sind fünf Menschen verletzt worden. Der vermutlich selbstgebastelte Sprengsatz sei in der Provinz Adana am Straßenrand detoniert, während der Bus vorbeifuhr, sagte Gouverneur Mahmut Demirtas der staatlichen Nachrichtenagentur Anadolu. Unter den Verletzten sei auch ein Polizist, fügte er hinzu."], "+++ 7.21 Uhr: Nun mindestens 32 Tote nach Erdbeben in Pakistan +++": ["Nach einem starken Erdbeben in Pakistan ist die Zahl der Toten auf mindestens 32 gestiegen. 30 von ihnen kamen im nordöstlichen Bezirk Mirpur der Region Kaschmir ums Leben, zwei in der östlichen Provinz Punjab, sagten lokale Behördenvertreter. Außerdem seien mindestens 478 Menschen verletzt worden. 150 von ihnen schwebten in Lebensgefahr.", "Das Erdbeben hatte am Dienstag vor allem Pakistan erschüttert, es war aber auch in den Nachbarländern Afghanistan und Indien zu spüren. Pakistanischen Behörden zufolge hatte es eine Stärke von 5,8. Die US-Erdbebenwarte USGS gab die Stärke mit 5,2 an. In sozialen Medien wurden Bilder mit massiven Schäden an Häusern und Straßen vor allem aus der Region Kaschmir geteilt."], "+++ 7.15 Uhr: Sieben Tote bei Drachenboot-Unglück auf Philippinen +++": ["Beim Training für ein Drachenboot-Wettrennen auf der Philippinen-Insel Boracay sind am Mittwoch sieben Menschen ums Leben gekommen. Ihr Boot wurde vor der vielbesuchten Ferieninsel plötzlich von hohen Wellen erfasst und kenterte, wie Küstenwache und Polizei mitteilten. Von den 21 Männern des Teams \"Boracay Dragon Force\", die an Bord waren, konnten nur 14 gerettet werden. Sie wurden in ein Krankenhaus auf der Insel gebracht.", "Boracay - etwa 300 Kilometer südlich der Hauptstadt Manila - gehört zu den beliebtesten Ferieninseln in Südostasien. Mehrmals wurde sie von Reisemagazinen sogar zur \"schönsten Insel der Welt\" gekürt. Wegen großer Umweltprobleme wurde die Insel vergangenes Jahr jedoch für Urlauber mehrere Monate lang gesperrt. Präsident Rodrigo Duterte nannte Boracay eine \"Kloake\". Inzwischen hat die Insel wieder geöffnet."], "+++ 6.02 Uhr: Gerüst eingestürzt: Ein Toter am Flughafen von Buenos Aires +++": ["Ein Bauarbeiter ist bei einem Unfall am internationalen Flughafen von Buenos Aires ums Leben gekommen. Beim Einsturz eines Gerüsts wurden am Dienstag (Ortszeit) zudem 13 Menschen verletzt, wie der Flughafenbetreiber Aeropuertos Argentina 2000 mitteilte. Der Unfall ereignete sich bei dem Erweiterungsbau des größten Flughafens Argentiniens. Der Flugverkehr wurde nicht beeinträchtigt. Die Zulassung von Low-Cost-Airlines hat den Flugverkehr in Argentinien seit 2017 stark angekurbelt. Am Flughafen Ezeiza wurden  2018 rund 11 Millionen Fluggäste abgefertigt. Der Umbau soll die Kapazität des Flughafens auf jährlich bis zu 30 Millionen Passagiere erhöhen."], "+++ 5.58 Uhr: Nach nur vier Jahren: Xi eröffnet neuen Mega-Flughafen in Peking +++": ["Nach nur vier Jahren Bauzeit ist der neue internationale Flughafen Pekings eröffnet worden - der nach Gebäudefläche größte Airport der Welt. Der Mega-Flughafen in Daxing rund 50 Kilometer südlich der chinesischen Hauptstadt soll zunächst 45 Millionen Passagiere im Jahr abfertigen und später auf 100 Millionen erweitert werden. Chinas Staats- und Parteichef Xi Jinping weihte den Riesenbau offiziell ein.", "Wegen seiner sechs Seitenarme wird der Flughafen auch \"Seestern\" genannt. Er wurde von der - 2016 gestorbenen - irakischen Architektin Zaha Hadid und ihren chinesischen Partnern entworfen. Schon heute werden mehr als 100 Millionen Flugreisende über den bestehenden Pekinger Flughafen abgefertigt. Dessen großer dritter Terminal (T3) wurde erst kurz vor den Olympischen Spielen 2008 eröffnet."], "+++ 5.24 Uhr: UEFA will 600.000 Bäume in EM-Gastgeberländern pflanzen +++": ["Als ökologisches Vermächtnis der nächsten Fußball-Europameisterschaft will die UEFA im kommenden Sommer in jedem der zwölf EM-Gastgeberländer je 50.000 Bäume pflanzen. Das kündigte der Präsident der Europäischen Fußball-Union, Aleksander Ceferin, am Dienstagabend nach der Sitzung des UEFA-Exekutivkomitees in Ljubljana an. Zudem werde man Projekte der für Nachhaltigkeit und Klimaschutz eintretenden Gruppe South Pole unterstützen. Dadurch wolle man \"die geschätzten 405.000 Tonnen CO2-Emissionen aus Reisen von Fans und Vertretern der UEFA zu den Spielen kompensieren\", hieß es.", "Die EM findet 2020 in zwölf Ländern statt. Westlichster Spielort ist Dublin in Irland, Aserbaidschans Hauptstadt Baku liegt rund neun Flugstunden südöstlich am Kaspischen Meer. Deutscher Spielort ist die Münchner Allianz Arena."], "+++ 5.07 Uhr: Stiftung Warentest: Nur wenige Matratzen für alle Körpertypen geeignet +++": ["Nur wenige Matratzen eignen sich tatsächlich für alle Körpertypen. Wie die Stiftung Warentest mitteilte, schnitten in einem Test von 18 Matratzen nur zwei so gut ab, dass \"große und kräftige Menschen\" auf ihnen rundum gut liegen. Demnach handelt es sich bei den Testsiegern um eine Matratze für 400 Euro des Herstellers Dunlopillo und eine für 299 Euro des Anbieters Emma - beide seien baugleich. Neben diesen beiden Produkten bekamen noch vier weitere Matratzen das Urteil \"gut\", alle anderen wurden als \"befriedigend\" eingestuft. Die Stiftung Warentest veröffentlicht die Ergebnisse ihres Matratzentests in der neuen Ausgabe ihrer Fachzeitschrift \"test\"."], "+++ 4.47 Uhr: Zwei Männer nach Raubüberfall auf Özil in London beschuldigt +++": ["Nach dem fehlgeschlagenen Raubüberfall auf die Fußballstars Mesut Özil und Sead Kolasinac in London sind Medienberichten zufolge zwei Männer der Tat beschuldigt worden. Einem 30-Jährigen und einem 26-Jährigen werden britischen Medien zufolge ein versuchter Raubüberfall und die Bedrohung mit einer Waffe zur Last gelegt. Einer der Männer soll demnach am Donnerstag vor Gericht erscheinen.", "Der deutsche Mittelfeldstar und frühere Nationalspieler Özil und sein bosnischer Teamkollege beim FC Arsenal, Kolasinac, waren im Juli im Norden von London von zwei Motorradfahrern attackiert worden, als sie mit dem Auto unterwegs waren. Kolasinac stellte sich den mit Messern bewaffneten Angreifern entgegen. Die beiden Fußballer konnten schließlich unverletzt entkommen."], "+++ 4.34 Uhr: Unionsfraktion für strengere Regeln bei nikotinfreien E-Zigaretten +++": ["Die Union im Bundestag dringt auf strengere Regeln für nikotinfreie Elektro-Zigaretten. \"Der Maßstab muss Klarheit und Wahrheit sein\", sagte Fraktionsvize Gitta Connemann (CDU) der Deutschen Presse-Agentur. Wer auf Nikotin verzichte, sei bisher ungeschützter. \"Das ist absurd.\" Daher gehörten in einem Verbraucher- und Jugendschutzpaket auch Inhaltsstoffe nikotinfreier Liquids geregelt. \"Gesundheitsbotschaften und E-Zigaretten gehören nicht zusammen\", betonte Connemann außerdem mit Blick auf die Werbung."], "+++ 4.05 Uhr: Ostbeauftragter: Situation im Osten viel besser als ihr Ruf +++": ["Trotz anhaltender Strukturschwächen im Osten sieht die Bundesregierung deutliche Fortschritte beim wirtschaftlichen Aufholprozess. \"Die Situation im Osten ist viel besser als ihr Ruf\", sagte der Ostbeauftragte der Regierung, Wirtschaftsstaatssekretär Christian Hirte, der Deutschen Presse-Agentur in Berlin. \"Unterm Strich gibt es eine extrem positive Entwicklung seit der Einheit.\" Der Ostbeauftragte stellt den Jahresbericht der Bundesregierung zum Stand der Deutschen Einheit am Vormittag vor. Der Bericht liegt der dpa vor."], "+++ 4.04 Uhr: Als Hitzeschutz: Bahn streicht Gleis testweise weiß an +++": ["Mit weißer Farbe will die Deutsche Bahn Schienen vor den Folgen großer Hitze durch Sonneneinstrahlung schützen. Nach mehreren erfolgreichen Tests im Sommer werde der Farbanstrich nun erstmals im laufenden Betrieb getestet, teilte das Unternehmen in Frankfurt mit. Auf der Hochgeschwindigkeitsstrecke Hannover-Würzburg sei in Nordhessen ein Kilometer Gleis geweißt worden. Das sehr stark befahrene Stück befindet sich auf der Pfieffetalbrücke nahe Melsungen (Schwalm-Eder-Kreis). Die Sonneneinstrahlung dort sei ganzjährig sehr hoch, erklärte das Unternehmen. Hohe Temperaturen könnten Schienen und Gleisbett zu schaffen machen, da sich Stahl bei extremer Hitze ausdehne. Im schlimmsten Fall können sich Schienen verformen."], "+++ 3.41 Uhr: Maas trifft Kollegen aus dem Iran und Saudi-Arabien +++": ["Zum Auftakt seines Besuchs bei den Vereinten Nationen in New York hat Bundesaußenminister Heiko Maas seine Kollegen aus dem Iran und Saudi-Arabien getroffen. Der SPD-Politiker sprach am Dienstagabend (Ortszeit) zuerst mit dem saudischen Staatssekretär für Auswärtiges, Adel al-Dschubair, und dann mit dem iranischen Außenminister Mohammed Dschawad Sarif über die sich immer weiter zuspitzende Krise in der Golfregion. Am Mittwoch nimmt Maas an einem Treffen der Staaten teil, die das Abkommen zur Verhinderung einer iranischen Atombombe unterzeichnet haben. Einzelheiten zu den Gesprächen mit Al-Dschubair und Sarif wurden zunächst nicht bekannt."], "+++ 3.34 Uhr: Bereits 180.000 Hektar von massiven Waldschäden betroffen +++": ["Von den massiven Waldschäden in Deutschland sind nach Angaben des Bundeslandwirtschaftsministeriums bereits 180.000 Hektar Wald betroffen. Das geht aus den Eckpunkten des Ministeriums zum nationalen Waldgipfel hervor, wie die Zeitungen des Redaktionsnetzwerks Deutschland und der Funke Mediengruppe berichten. Starke Stürme in den Jahren 2017 und 2018, extreme Dürre und Hitzewellen in den Jahren 2018 und 2019 sowie die massenhafte Ausbreitung von Borkenkäfern hätten den Wäldern \"schwere, unübersehbare Schäden\" zugefügt, heißt es demnach in dem Papier. \"Millionen Bäume zeigen sehr hohe Schadenssymptome.\""], "+++ 2.34 Uhr: Umweltministerin Schulze offen für Veränderungen beim Klimapaket +++": ["Bundesumweltministerin Svenja Schulze (SPD) hat sich offen für nachträgliche Veränderungen des Klimapakets im Bundesrat gezeigt. Wenn dort mögliche Verbesserungen vorgeschlagen würden, wolle sie sich das \"unvoreingenommen\" anhören, sagte Schulze den Zeitungen der Funke Mediengruppe. Sie selbst habe sich beim Klimapaket noch mehr vorstellen können. An dem von der Bundesregierung beschlossenen Paket hat es viel Kritik gegeben. Kritiker halten die Maßnahmen im Kampf gegen die Erderwärmung für nicht ausreichend."], "+++ 1.28 Uhr: Irans Präsident: Trump muss vor Gesprächen neues Vertrauen schaffen +++": ["Der iranische Präsident Hassan Ruhani hat US-Präsident Donald Trump zu vertrauensbildenden Maßnahmen vor etwaigen Gesprächen zwischen den beiden Konfliktparteien aufgerufen. Ruhani sagte Fox News am Rande der UN-Vollversammlung in New York nach einer Übersetzung des US-Senders, Trump habe mit dem einseitigen Ausstieg aus dem internationalen Atomabkommen mit dem Iran Vertrauen zerstört. \"Wenn die US-Regierung bereit zu Gesprächen ist, muss sie die notwendigen Bedingungen dafür schaffen.\"", "Sowohl Trump als auch Ruhani halten sich derzeit wegen der UN-Vollversammlung in New York auf. Die von Trump verhängten harten Wirtschaftssanktionen gegen den Iran nannte Ruhani in dem am Dienstagabend (Ortszeit) ausgestrahlten Interview \"eine Art von Terrorismus\". Ruhani betonte, entgegen der Darstellung der USA wolle der Iran keine Atombombe bauen. \"Wir streben nicht nach Atomwaffen.\""], "+++ 1.19 Uhr: Teamviewer mit größtem Tech-Börsengang seit Dotcom-Boom +++": ["Das Technologieunternehmen Teamviewer hat den größten Börsengang seiner Branche seit dem Dotcom-Boom eingetütet. Das Unternehmen teilte am späten Dienstagabend in Göppingen mit, der Angebotspreis für bis zu 84 Millionen Aktien sei auf 26,25 Euro pro Stück festgelegt worden. Damit hat die Emission ein maximales Volumen von 2,2 Milliarden Euro. Zuletzt war es im Frühjahr 2000 beim Börsengang des damals zum Siemens-Konzern gehörenden Chipherstellers Infineon mit rund sechs Milliarden Euro mehr gewesen.", "Teamviewer stellt Software zur Computer-Fernwartung und Videokonferenzen her und gehört dem Finanzinvestor Permira. Dieser hatte das Unternehmen 2014 für 870 Millionen Euro gekauft. Auch nach dem Börsengang werden die Briten mit einem Anteil von mindestens 58 Prozent das Sagen haben. Der erste Handelstag soll an diesem Mittwoch sein."], "+++ 1.03 Uhr: Macron ruft Ruhani zu Treffen mit Trump in New York auf +++": ["Frankreichs Staatschef Emmanuel Macron hat seinen iranischen Amtskollegen Hassan Ruhani eindringlich zu einem Treffen mit US-Präsident Donald Trump noch in dieser Woche aufgerufen. Macron sagte am Dienstag, es wäre eine \"verpasste Gelegenheit\", sollten die beiden Widersacher nicht am Rande der UN-Generaldebatte in New York zusammenkommen. Macron äußerte sich bei einem Treffen mit Ruhani, an dem auch der britische Premierminister Boris Johnson teilnahm. Es war Macrons zweites Treffen mit Ruhani binnen 24 Stunden. Der französische Präsident hat auch Trump getroffen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/digital/technik/die-ersten-staedter-brachten-sich-wegen-uebervoelkerung-systematisch-um-8786552.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/griechenland--frau-ueberlebt-37-stunden-auf-offener-see-8986590.html", "www.stern.dehttps://www.stern.de/politik/ausland/schmieden-wladimir-putin-und-recep-tayyip-erdogan-ein-buendnis-gegen-den-westen--7362844.html", "www.stern.dehttps://www.stern.de/reise/fernreisen/usa-warnen-vor-anschlagsgefahr-in-antalya--kurz-vor-start-der-expo-6789000.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/fall-nicky-verstappen--lange-haft-fuer-toedlichen-missbrauch-9499894.html"]}