{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/stern-crime/behoerden-melden-mehr-als-1700-straftaten-gegen-fluechtlinge-und-ihre-unterkuenfte-9200486.html", "query_keywords": ["flüchtl", "asyl", "geflücht"], "creation_date": "27.03.2020", "last_modified": "27.03.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["mad", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Mehr als 1700 flüchtlingsfeindliche Straftaten – Rekordzahl jugendgefährdender rechter Tonträger", "description": "Attacken gegen Geflüchtete, rechtsextreme Musik: Flüchtlingshass und Rechtsextremismus haben sich auch im vergangenen Jahr in den Statistiken der Behörden niedergeschlagen.", "body": {"": ["Die Behörden haben im vergangenen Jahr einem Medienbericht zufolge mehr als 1700 Straftaten gegen Flüchtlinge und Asylbewerberunterkünfte registriert. Es seien 1620 Übergriffe auf Geflüchtete verzeichnet worden, berichten die Zeitungen der Funke-Mediengruppe unter Berufung auf eine Antwort der Bundesregierung auf eine Kleine Anfrage der Linksfraktion. 229 Menschen seien bei den Attacken verletzt worden. 128 weitere Übergriffe richteten sich demnach gegen Flüchtlingsunterkünfte – 118 davon seien laut Bundesregierung auf das Konto von Rechtsextremisten gegangen.", "Damit ging die Zahl der registrierten Fälle gegenüber dem Vorjahr erneut etwas zurück. 2018 hatten die Behörden 1775 Übergriffe gegen Geflüchtete außerhalb von Unterkünften verzeichnet, hinzu kamen 173 Straftaten, die auf Unterkünfte abzielten. Diese Statistik enthält Beleidigungen und Sachbeschädigungen ebenso wie Gewalttaten.", "Bei 260 Angriffen auf Asylbewerber hätten die Täter laut Bundesinnenministerium Sprengsätze benutzt, Brände gelegt oder andere Waffen verwendet, die zu teils gefährlichen Körperverletzungen geführt hätten, hieß es in dem Bericht. \"Die tödliche Gefahr durch Rechtsextremismus und Rassismus hat sich vor erst einem Monat in Hanau erneut gezeigt\", sagte die Linken-Abgeordnete Ulla Jelpke den Funke-Zeitungen. \"Sie gehört leider zum Alltag zahlreicher Menschen in diesem Land.\"", "In Hanau hatte ein Deutscher im Februar bei einem rassistisch motivierten Anschlag neun Menschen mit ausländischen Wurzeln getötet."], "Rekordzahl jugendgefährdender rechter Tonträger": ["Derweil ist laut Angaben der Neuen Berliner Redaktionsgesellschaft (NBR) 2019 eine Rekordzahl an Tonträgern der rechtsextremen Szene als jugendgefährdend eingestuft worden. Die Bundesprüfstelle für jugendgefährdende Medien setzte demnach 80 Ton-Veröffentlichungen wegen Verherrlichung oder Verharmlosung von Nationalsozialismus und Krieg sowie Anreizen zu Rassismus und Antisemitismus auf den Index. 2018 seien noch 69 derartige Tonträger auf den Index gesetzt worden. Die NBR zitiert bei ihren Angaben aus einer Antwort der Bundesregierung auf eine Anfrage der FDP-Bundestagsfraktion.", "Die rechtsextreme Szene versuche verstärkt, über Musik in der Jugendkulturszene anzudocken, erklärte die Bundesregierung dem Zeitungsbericht zufolge. Bundesweit gäbe es nach Zählung der Sicherheitsbehörden im rechtsextremen Musikspektrum rund 150 Bands und 60 Solo-Interpreten. Diese versuchten immer stärker, sich in eigentlich szenefremde Genres wie Hip-Hop oder Rap einzuklinken.", "\"Mit aggressiven, fremdenfeindlichen, antisemitischen und antidemokratischen Texten popularisieren diese Bands rechtsextremistische Argumentationsmuster und Einstellungen\", zitiert die NBR aus den Erläuterungen der Regierung zur FDP-Anfrage."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/stern-crime/stuttgart---dummheit--oder-schwere-straftat--hartes-urteil-nach-krawallnacht-9487098.html", "www.stern.dehttps://www.stern.de/politik/ausland/twitter-und-facebook-versehen-trump-posts-mit-warnung-9403248.html", "www.stern.dehttps://www.stern.de/politik/deutschland/datenschutz--bayerns-polizei-nutzt-gaestelisten-auch-bei-kleindelikten--9402400.html", "www.stern.dehttps://www.stern.de/kultur/tv/tatort/tatort--schwanensee--aus-muenster--von-steuersuende-bis-liebeswahn-6540080.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--berliner-u-bahnhof--mohrenstrasse--bekommt-neuen-namen-9324330.html"]}