{"news_outlet": "stern", "provenance": "https://www.stern.de/lifestyle/jwd/ein-besuch-bei-omran--dem-verletzten-jungen-aus-aleppo-8590994.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "28.02.2019", "last_modified": "28.02.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Das eine Foto, das alles veränderte: Ein Besuch bei Omran, dem Jungen aus Aleppo", "description": "Ein kleiner Junge in Syrien, mit Blut im Gesicht und Furcht in den Augen: Das Foto von Omran bewegte die Welt. Wie geht es ihm heute?", "body": {"": ["Omran hat überlebt, aber er ist dabei, sein Leben zu verlieren. Er spürt das. Er sagt, er möchte sich nicht mehr im Fernsehen sehen, und es wäre ihm auch lieber, dieser Text würde nicht erscheinen. Sein Vater sagt, Omran würde gern ­weglaufen, weg aus dem Wohnzimmer mit dem Reporter aus Deutschland, raus auf die Straße, Fußball spielen mit seinem Bruder. Ein normaler Junge sein, einfach der Junge, der er heute ist, die Haare gewaschen und zu einem Scheitel gekämmt. Nicht staubig und zerzaust, und ohne Blut im Gesicht. Der Junge, der er sein könnte, wenn da nicht dieses Foto wäre, das ihn verfolgt. Seit bald drei Jahren, und vielleicht noch sein ganzes Leben lang."], "In Omrans Gesicht konnte man den Krieg sehen": ["Omran Daqneesh war vier, als die Welt ihn kennenlernte, das Bild zeigt ihn kurz nach einem Bombenangriff auf das Haus seiner Familie.Er hat mit Glück überlebt und sitzt auf dem orangenen Stuhl eines Krankenwagens, er kneift sein linkes Auge zu, er sieht verloren aus. Er war so alt wie dieser Krieg. Alles, was in Ost-Aleppo damals passierte, dem Rebellengebiet der Stadt, alles kam zusammen in diesem Foto: die Angst vor der Armee des Assad-Regimes und seinen Verbündeten;  die Panik, wenn ein Hubschrauber näher kam oder ein Jet; das Hoffen, dass es einen nicht trifft, das Warten auf den Einschlag, dann der Knall. Und dann Schreie, Sirenen, Staub, der Geruch von verbranntem Fleisch. Man musste nur Omran Daqneeshs Gesicht sehen, und konnte all das spüren.", "Eine CNN-Moderatorin weinte im  Studio, als sie das Foto zeigte. Ein Junge aus dem US-Bundesstaat New York bot an, Omran könne zu seiner Familie ziehen. Omran weiß davon, sein Vater auch. Der allerdings weiß auch, wer jetzt wieder das Sagen in Aleppo hat: das Regime von Baschar al-Assad. Assads Regime will, dass Omrans Bild eine andere Geschichte erzählt. Dass sein Haus damals eine Bombe traf, sei \"westliche Propaganda\", in Wahrheit sei es eine Granate der Rebellen gewesen. Omrans Foto war eine Katastrophe für Assad, die Welt sah ihn als den Diktator, der Bomben auf Kinder werfen lässt. Er will Zweifel säen. Die Welt soll denken: Es könnte das Regime gewesen sein, oder es könnten die Rebellen gewesen sein, genau weiß man es nicht. Wenn die Welt den Überblick verliert in Syrien, dann nützt es Assad. Und so erzählt Omrans Geschichte auch davon, wie Assad dabei ist, den ganzen Krieg zu gewinnen."], "Das Interview": ["Der Weg zu Omran führt zur alten Front, die Aleppo in West und Ost teilte, im Westen herrschte Assad, im Osten die Rebellen. Omrans Familie lebt heute genau da, wo die Front verlief, es ist ihre alte Wohnung, sie verließen sie während der Kämpfe. Sie dachten, sie seien sicherer im Viertel der Schwiegereltern, das auf der Rebellenseite lag, ein bisschen weiter von der Front entfernt. Wären sie in ihrer alten Wohnung geblieben, wäre ihnen nichts passiert, das Haus blieb heil. Als der Krieg vorbei war, kehrten sie zurück.", "Man kann die Front noch sehen und das, was der Krieg mit Aleppo gemacht hat. Die abgebrochenen, durchlöcherten Hausmauern, die zerbrochenen Scheiben. Die Sachen der Menschen, die mal in den Häusern lebten, Jeans, ein Bügelbrett, eine Matratze, sie sind eingeklemmt zwischen den eingestürzten Betondecken der Häuser. Privates, öffentlich ausgestellt für alle. Sie gehören Menschen, die nicht mehr leben, oder Menschen, die vielleicht nie mehr zurückkommen. Dazwischen steht das Haus der Familie Daqneesh, fast unberührt. Die Daqneeshs hatten ihre Wohnung kurz vor der Revolution erst renoviert, drinnen haben sie sich ein bisschen Gemütlichkeit gekauft, ein bisschen Kitsch. Eine goldene Tischdecke, weiße, rote und gelbe Plastikrosen. In die Gardinen sind Herzen gestickt. Sie sitzen auf geblümten Sofas, Vater Mohammed, seine Frau, auf dem Arm die kleine Tochter, ein paar Monate alt. Zwei Jungen laufen durchs Zimmer, die beiden Älteren, nur einer sitzt ruhig neben dem Vater, hinter dem er sich, das spürt man, am liebsten verstecken würde. Das ist Omran. Die zerstörte Stadt, sie ist für die Kinder die Welt, sie haben sie noch nie verlassen, aber hier drinnen verstecken sie sich vor ihr. Sie machen die Gardinen zu und das Licht an. Damit die Nachmittagshitze draußen bleibt. Sie müssen so die Ruinen auch nicht sehen.", "Versuchen Sie, Ihre Kinder fernzuhalten von den zerbombten Häusern, Herr Daqneesh, von den Spuren des Kriegs?", "Ach, nein, wie soll das gehen? Die sind doch überall.", "Wie geht es Ihnen, wenn Sie Ihre Stadt so sehen?", "Ich muss mich damit abfinden, es ist passiert. Natürlich macht es mich traurig. Aber ich hoffe, es ist für das Beste.", "Daqneesh sitzt nun zwischen seinen Kindern, ihm gegenüber: eine Übersetzerin, die vom Informationsministerium in Damaskus genehmigt wurde; eine Abgesandte des Ministeriums in Aleppo, die ausländische Journalisten begleitet; und ein politischer Polizist, der den Auftrag hat, die Familie Daqneesh zu betreuen, also auch, sie zu bewachen. Drei Menschen, die nichts hören wollen, was gegen das Assad-Regime spricht. Mohammed Daqneesh ist ein stiller, höf­licher Mann. Er möchte die Fragen des Journalisten beantworten. Er will dafür aber auch nicht ins Gefängnis kommen. Er hoffe, sagt er also, der Krieg sei zum Besten der Stadt. Und die Zerstörung – ja, traurig, aber so sei es eben. Man muss jetzt an die Zukunft denken, sagt er. Vielleicht ist Mohammed Daqneesh einer dieser Menschen, die der Krieg hat leise werden lassen. Das Trauma hat er tief in sich vergraben. Er möchte ein zivilisierter Mann sein, kein Kriegsopfer. Er möchte vor allem keine Schwierigkeiten."], "Die Nacht": ["Am 17. August 2016 um kurz nach halb neun abends war die Mutter mit den Kindern in der Küche, sie bereiteten das Abendessen vor. Nur Mohammed und Omran saßen im Wohnzimmer und spielten zusammen auf dem Handy. Kurz vorher war von der Luftwaffenbasis Hmeimim an der syrischen Mittelmeerküste ein russischer Jet gestartet und Richtung Ost-Aleppo geflogen. Es waren die letzten Monate der Schlacht um Aleppo, die syrische und die russische Luftwaffe bombardierten den Rebellenteil der Stadt unablässig. Sie wollten die Entscheidung, mit aller Kraft, egal, wie viele Opfer es kosten würde. Mohammed Daqneesh sagt, er habe an dem Abend kein Flugzeug gehört. Flugzeuge hätten sie sonst immer kommen gehört. Am 17. August sei da keines gewesen.", "Was ist dann passiert, Herr Daqneesh?", "Auf einmal war es dunkel, Stromausfall, kein Knall, nichts. Ich weiß nicht, was passierte, Omran war weg. Es ging so schnell. Ein Loch im Sofa, das war das Erste, was ich sah. Hinter dem Loch sah ich  Omran. Ich nahm ihn, sah, dass er am Kopf Blut hatte. Aber es war mein Blut, nicht seins. Ich stürmte in die Küche, zu den anderen, die Küche war völlig zerstört. Ich räumte die größten Steine zur Seite, nahm meine Kinder, meine Frau, und wir alle liefen hinunter auf die Straße. Ich als Letzter. Draußen waren schon Nachbarn und Krankenwagen, und sie machten die ganze Zeit Fotos.", "An der Stelle unterbricht der Mann von der politischen Po­lizei, er möchte sagen, wer da fotografierte: die Weißhelme. Die Organisation, die in den Rebellengebieten Verletzte aus den Trümmern zieht und ins Krankenhaus bringt. Die Weißhelme haben den Alternativen Nobelpreis gewonnen. Die Propaganda des Assad-Regimes versucht seit Jahren, die Weißhelme in die Nähe von al-Qaida zu rücken.", "Was taten die Weißhelme, Herr Daqneesh?", "Sie fotografierten die ganze Zeit, bevor sie die Kinder ins Krankenhaus brachten. Mein Sohn Ali ... er war gerade im Treppenhaus, als es passierte, er wollte den Müll runterbringen. Steine begruben ihn, er wurde schwer verletzt, aber die Weißhelme kümmerten sich erst um Omran. Einen anderen Jungen, den es viel schwerer getroffen hatte, nahmen sie in einem normalen Van mit, aber Omran, der nur leichte Verletzungen hatte, fuhren sie mit dem Krankenwagen. Für die Fotos, nur für die Fotos.", "Gab es noch andere außer den Weißhelmen, die sich um die Verletzten kümmerten?", "Nein, aber wir halfen uns, wissen Sie, wir halfen uns gegenseitig in der Nachbarschaft, wenn etwas passierte.", "Was geschah dann?", "Ali blieb in der Klinik. Und meine Frau, weil sie schwanger war, aber sie blieb nur eine Nacht. Alle anderen habe ich noch in der Nacht mitgenommen, wir sind dann zu meinen Schwiegereltern gezogen.", "Warum die Eile?", "Ich habe denen nicht vertraut. Wer weiß, vielleicht hätten sie mir Omran weggenommen, wenn wir nicht sofort abgehauen wären.", "Daqneesh erzählt die Geschichte, die der Polizist hören will."], "Das Foto": ["Am Morgen danach verließ die Mutter das Krankenhaus, es ging ihr gut. Ali blieb in der Klinik. Seine Verletzungen waren zu stark. Er erlag ihnen drei Tage später. Daqneesh erzählt, dass er seine überlebenden Kinder in den Wochen danach in der Wohnung versteckte. Er habe nicht gewollt, dass die Rebellen noch mehr Fotos von Omran machen. Was Daqneesh noch nicht wusste, war, dass die Rebellen gar keine weiteren Fotos von Omran brauchten. Menschen auf der ganzen Welt hatten schon das eine gesehen, auf das es ankam. Auf eine Weise berührte Omrans Blick die Menschen, wie es kein Foto aus Aleppo zuvor je vermocht hatte. Dieser Junge, das sah jeder sofort, war verloren, wusste nicht, in was für eine schreckliche Welt er hineingeboren worden war. Er wusste ja nicht mal, dass anderswo keine Bomben fielen. Omrans Foto berührte. Jeder, der es sah, konnte spüren, was in Aleppo passierte.", "Es war eines dieser Fotos, die im Gedächtnis bleiben, ein Foto wie das von dem nackten Mädchen in Vietnam, das vor dem Napalm-Angriff flüchtet. Oder von dem kleinen Jungen Alan Kurdi, der tot an einem türkischen Strand liegt, angespült, nachdem sein Flüchtlingsboot gesunken war. Über Nacht war Omran berühmt, aber die Welt erfuhr kaum etwas von dem Jungen. Der britische Telegraph meldete, sein Vater, Mohammed Daqneesh, wolle kein Interview geben. Daqneesh wird zitiert, er habe Verwandte in dem von Assad  beherrschten Westen der Stadt, deshalb könne er nicht reden. Heute will sich Daqneesh daran nicht erinnern. Was westliche Medien schreiben, sagt er, sei nicht glaubwürdig.", "Ich liebe unseren Präsidenten, sagt er, und der Polizist lächelt. Falls das stimmt, musste Daqneesh zusehen, wie sein Sohn zu einer Ikone der Opposition wurde. Falls nicht, muss Daqneesh bald Angst bekommen haben, denn ein paar Monate später zeichnete sich ein Sieg Assads ab. Der Präsident bezwang die letzten Rebellen und eroberte ganz Aleppo zurück. Vielleicht fürchtete Daqneesh, das Regime könnte sich rächen, an ihm, an Omran und an der ganzen Familie, dafür, dass Omrans Bild Assads Verbrechen offenlegte wie keines sonst. Es gibt kaum Regimes auf der Welt, die so viel Erfahrung darin haben, Menschen verschwinden zu lassen. Die Syrer wissen das, sie sind in der Diktatur der Assads aufgewachsen. Gerade jetzt, acht Jahre nach Kriegsbeginn, ist Assad fast am Ziel, kaum jemand spricht noch über sein Ende. Da will er auch die Ikone gewinnen: Omran.", "In einem Interview mit dem Schweizer Fernsehen behauptete Assad, Omrans Bild sei eine Fälschung. Später änderte sich die Version, das Regime bestritt nun nicht mehr, dass das Foto echt ist. Aber man sei nicht verantwortlich gewesen, sondern die Rebellen. Auch das russische Verteidigungsministerium erklärte, die Explosion sei auf eine typischerweise von den  Rebellen benutzte Granate zurückzuführen. Die Rechercheplattform Bellingcat wies allerdings nach, dass es an dem Abend eine russische Luftoffensive gab, in Daqneeshs Viertel. Ort und Zeit stimmen überein mit dem Angriff auf das Haus der Daqneeshs. Das sind keine Beweise, aber Indizien.", "Warum sollten es die Rebellen gewesen sein, Herr Daqneesh?", "Weil ich kein Flugzeug gehört habe, und sonst hörten wir die Flugzeuge immer, und auch kein Nachbar hat eines gesehen oder gehört. Sonst, wenn ein Flugzeug kam, schickten wir die Kinder ins Bad, das war der sicherste Ort. Später habe ich die Rebellen gefragt: Habt ihr einen Beweis, habt ihr Reste der Fliegerbombe gefunden? Aber sie weigerten sich, mir einen Beweis zu zeigen.", "Das heißt aber, Sie können auch das Gegenteil nicht behaupten. Russland oder Präsident Assad haben ja auch keine Reste der Rebellengranate vorgelegt.", "Ich kann es Ihnen nicht sagen. Ich weiß nicht, wer es war."], "Die Jagd": ["Mohammed Daqneesh sagt, die Rebellen hätten seinen Jungen zu dem Foto gezwungen, und sie hätten ihn danach immer wieder belästigt. Er habe Angst gehabt, sie würden Omran entführen. Immer wieder seien sie aufgetaucht und hätten ihn nach Omran gefragt. Sie hätten ihm gedroht.", "Wie gedroht?", "Sie haben gesagt, unsere Tochter solle in ihrem Krankenhaus auf die Welt kommen, in keinem anderen. Sonst würden sie kommen und das Baby entführen. Zum Glück wurde sie in der Nacht geboren, als die Rebellen verschwanden, im Dezember, als wir befreit wurden. Wir haben so viele Geschichten über sie gehört.", "Sie?", "Die Terroristen, ja. Dass sie Leuten die Nieren entfernen und dann verkaufen, solche Sachen.", "Von solchen Fällen haben Sie erfahren?", "Nicht ich persönlich, zum Glück, nur über Freunde. Im Fernsehen hieß es das auch. Es gab viele Entführungen. Mädchen, Frauen.", "Was haben Ihnen die Rebellen gesagt, Ihnen persönlich?", "Dass sie mehr Fotos von Omran wollen. Sie haben gesagt, sie bringen die ganze Familie in die Türkei, für ein Foto. Damals hätte so eine Schmuggelaktion 6000 Dollar gekostet, pro Person. Sie haben dann angefangen, falsche Fotos von Omran auf Facebook zu posten.", "Daqneesh nimmt sein Handy, zeigt Screenshots von Facebook, darauf Fotos von Jungen, die Omran nicht mal ähnlich sehen. Daqneesh glaubt, die westlichen Medien hätten die Fotos als Aufnahmen von Omran verkauft. Er wird lauter, es macht ihn wütend.", "Nicht mal meinem Bruder habe ich noch ein Foto von Omran geschickt, damals, als er mich danach fragte. Ich wollte keine Fotos mehr. In gebrochenem Englisch sagt er: End of photo.", "Der Polizist unterbricht, die Rebellen hätten Mohammed unter Druck gesetzt, damit er sagt, es sei die syrische oder die russische Armee gewesen. Ich habe Nein gesagt, sagt Daqneesh. Ich hatte solche Angst, dass sie kommen und Omran mitnehmen.", "Daqneeshs Geschichte ist wirr, mal spricht er von Drohungen, dann von Geld, das man ihm geboten habe für ein Interview mit Omran. Aber er habe kein Geld gewollt, nur seine Ruhe. Er sagt, er sei nicht für Assad, aber auch nicht gegen ihn. Er sei kein politischer Mensch, nie gewesen. Vielleicht stimmt es, dass er gegen die Revolution war. Viele Menschen in Aleppo mochten die Männer nicht, die vom armen Land kamen, um der Stadt die Demokratie zu schenken. In den letzten Monaten der Schlacht um Aleppo übernahmen die Kämpfer des syrischen Al-Qaida-Ablegers das Sagen, sie waren es, die Assads Belagerungsring um Ost-Aleppo gebrochen hatten. Die Rebellen waren nun Islamisten, es ging nicht mehr um Demokratie, sondern um Dschihad. Kann sein, dass diese Männer die Geschichte von Omran für ihre Propaganda nutzen wollten. Dazu wollten sie die Geschichte weitererzählen. Omran und sein Vater hätten Interviews geben müssen und berichten, wie gut die Rebellen zu  ihnen seien und wie böse Assad.", "Propaganda-Interviews wie dieses heute, nur andersherum. Als Assad die Stadt übernahm, bekam die politische Polizei vom Präsidenten den Auftrag, sich um die Familie zu kümmern. Vor den Polizisten konnte sich Mohammed Daqneesh nicht  verstecken, zu ihnen durfte er nicht Nein sagen. Sie arrangierten ein Interview mit dem Staatsfernsehen. Omran: gesund, lächelnd, die Haare gescheitelt, frische Klamotten. Sein Vater erzählte den Fernsehleuten seine Wahrheit.", "Der neue Omran passte gut ins Bild der Propaganda. Das eine Interview reichte, es säte Zweifel, es gab jetzt nicht mehr nur die eine Version. Wer der westlichen Sicht auf den Krieg in Syrien misstraute, sah in dem Jungen einen lebenden Beweis. Assad galt nicht mehr zweifellos als der Böse, nicht im Fall von Omran, nicht in dem ganzen, großen Krieg, in den Omran hineingeboren wurde. Der politische Polizist sagt, Daqneesh riskiere für die Wahrheit sein Leben. Nach dem Interview im Staatsfernsehen seien 150 Hassnachrichten auf Daqneeshs Handy eingegangen, von Nummern aus Europa und der Türkei. Nachrichten wie: Du bist ein Verräter! Wir kriegen dich! Dafür wirst du bezahlen! Ich bin doch nur ein Arbeiter aus Aleppo, sagt Daqneesh."], "Der Fluch": ["Die Wahrheit, die Lüge. Omrans Leben ist bestimmt von diesem Kampf. Omran wird zur Schule gehen, vielleicht wird er studieren, aber er wird immer der Junge von dem Foto bleiben. Ein angsterfülltes, blutüberströmtes vier Jahre altes Kriegskind. Wenn das Regime an der Macht bleibt, wird es ihn bewachen. Die politische Polizei wird immer wissen, wo Omran ist und was er tut. Vielleicht wird ihm das Regime Geschenke machen. Vielleicht wartet auf Omran ein privilegiertes Leben. Er wird als Prominenter aufwachsen, selbst Interviews geben, und, wenn er nicht aufpasst, ein Maskottchen des Regimes werden. Viele Syrer werden ihn dafür hassen. Kann sein, dass Omran bald bewacht werden muss, weil er in Gefahr ist, weil ihn manche gern tot sehen würden. Wenn er Karriere macht, wird es wegen des Fotos sein, dank der Hilfe des Regimes. Macht er keine, wird man ihn erst recht nur auf das Foto reduzieren. Bleibt er in Aleppo, kann er dem Foto nicht entfliehen, aber geht er ins Ausland, sieht es aus wie Flucht. Das Mädchen von dem Napalm-Foto in Vietnam, Phan Thi Kim Phuc, ist geflohen. Erst ließ sie sich vom kommunistischen Regime Vietnams benutzen, für dessen Propaganda. Die Kommunisten finanzierten ihr ein Studium in Kuba, wo sie ihren Mann kennenlernte. Ihre Hochzeitsreise führte nach Moskau. Auf dem Heimflug nach Kuba machte ihre Maschine einen Zwischenstopp auf Neufundland in Kanada. Da setzten sich die beiden ab und beantragten Asyl. Heute lebt sie bei Toronto.", "Omran, der Junge, der ganz normal sein möchte, er wird es nie werden. Nach dem Interview setzen sich Omran, einer seiner Brüder und sein Vater in ihren alten Peugeot und fahren in den Osten der Stadt, zu dem zerstörten Haus, in dem sie den Angriff erlebten. Man kann von der Straße aus die Küche sehen, direkt daneben stürzte das Gebäude ein und nahm die Außenmauer mit. Man kann erkennen, dass Omran und sein Vater Glück hatten: Das Wohnzimmer, in dem sie spielten, liegt hinter der Küche, weiter weg von dem einschlagenden Sprengkörper. Schwer zu glauben, dass eine selbst gebaute Granate der Rebellen das Haus hätte einstürzen lassen. Es sieht aus wie nach einem Luftangriff.", "Daqneesh nimmt Omran auf den Arm, stellt sich vor das Haus, posiert für ein Foto, schweigend. Dann geht er mit seinen Söhnen ums Eck, zu seiner Werkstatt.", "Was wünschen Sie Omran für seine Zukunft, Herr Daqneesh?", "Ich wünsche ihm ein friedliches Leben. Er ist jetzt ein Symbol für den Krieg. Er soll ein Symbol für den Frieden werden.", "Omran, was fällt dir ein, wenn du an diese Nacht denkst?", "Dass mein Papa blutete. Sein Blut tropfte auf mich, und dann haben sie mich weggebracht. Sie haben mich dann auf diesen Stuhl gesetzt und Fotos gemacht. Ich war sehr wütend auf sie.", "Dann läuft Omran los, er hat einen Fußball dabei, er legt ihn sich vor und schießt ihn in die Luft.", "Diese Geschichte stammt aus der zehnten Ausgabe von JWD – Joko Winterscheidts Druckerzeugnis. Zu kaufen auch hier."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/kultur/kunst/aleppo-vor-dem-krieg--arthelps-baut-zerstoerte-stadt-mit-hilfe-von-instagram-nach-9182462.html", "www.stern.dehttps://www.stern.de/politik/ausland/syrien--tuerkei-und-russland-einigen-sich-auf-waffenruhe-fuer-idlib-9171924.html", "www.stern.dehttps://www.stern.de/reise/reise-nach-syrien--wie-influencer-das-buergerkriegsland-entdecken-9059156.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/ein-zoo-zieht-um--wie-eine-organisation-tiere-aus-krisengebieten-rettet-8837198.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/-katzenmann-von-aleppo--rettete-tiere-aus-dem-bombenhagel-rettete-8837516.html"]}