{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/rechtsextremismus--die-plaene-der-mutmasslichen-terrorgruppe-9141472.html", "query_keywords": ["flüchtl", "asyl", "migration"], "creation_date": "17.02.2020", "last_modified": "17.02.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tim"], "news_keywords": [], "content": {"title": "\"Bürgerkriegsähnliche Zustände\": Mutmaßliche Terrorzelle plante offenbar Anschläge auf Moscheen", "description": "Nach mehreren Razzien haben Ermittlungsrichter des Bundesgerichtshofs Haftbefehle gegen zwölf Mitglieder und Unterstützer der mutmaßlichen rechten Terrorzelle erlassen.", "body": {"": ["Nach bundesweiten Razzien gegen eine mutmaßlich rechte Terrorzelle haben Ermittlungsrichter am Bundesgerichtshof (BGH) Haftbefehle gegen zwölf Männer erlassen. Vier mutmaßliche Mitglieder und acht mutmaßliche Unterstützer befinden sich in Untersuchungshaft. Das erklärte ein Sprecher der Bundesanwaltschaft in Karlsruhe am Samstag. Für die Anhörungen waren alle zwölf Männer an den BGH nach Karlsruhe gebracht worden. Unterdessen wurden auch neue Details zu der Gruppierung bekannt.", "Der Generalbundesanwalt war am Freitag mit Razzien in sechs Bundesländern gegen die Gruppe vorgegangen. Die mutmaßlichen Rechtsterroristen sollen Anschläge auf Politiker, Asylbewerber und Muslime ins Auge gefasst haben, um \"bürgerkriegsähnliche Zustände\" auszulösen und so die Gesellschaftsordnung der Bundesrepublik ins Wanken zu bringen. Das Vorhaben sei aber noch nicht näher konkretisiert worden."], "Festgenommene zwischen 31 und 60 Jahre alt": ["Die Festgenommenen, alles Deutsche, sind dem Vernehmen nach zwischen 31 und 60 Jahre alt. Vier von ihnen sollen sich zu der eigentlichen Terrorzelle zusammengeschlossen haben. Die acht Anderen halten die Ermittler für Unterstützer. Sie sollen sich bereit erklärt haben, Geld zu geben, Waffen zu beschaffen oder an künftigen Anschlägen mitzuwirken. Zum Kern der Gruppe rechnet die Bundesanwaltschaft noch einen fünften Mann. Er wurde aber als Einziger nicht festgenommen.", "Laut Bundesanwaltschaft hatte sich die Gruppe in Chats und telefonisch ausgetauscht und auch schon mehrfach getroffen. Diese Treffen soll der 53-jährige Werner S. aus dem Raum Augsburg koordiniert haben, zum Teil unterstützt von Tony E. (39) aus Niedersachsen (Landkreis Uelzen). Wie das Magazin \"Der Spiegel\" berichtete, sollen mehr als zehn Leute am Samstag der Vorwoche im westfälischen Minden zusammengekommen sein. Dieses Treffen sei von den Sicherheitsbehörden mit großem Aufwand observiert worden.", "Zum Kern der Gruppe sollen außerdem der 35-jährige Thomas N. aus Nordrhein-Westfalen (Kreis Minden-Lübbecke) und der 47-jährige Michael B. aus Baden-Württemberg (Raum Esslingen) gehört haben.", "Nordrhein-Westfalens Innenminister Herbert Reul (CDU) hatte am Freitag zu den Durchsuchungen bekannt gegeben, dass ein Verwaltungsmitarbeiter der Polizei suspendiert worden sei. Dieser Mann ist dem Vernehmen nach einer der mutmaßlichen Unterstützer. Die anderen sieben mutmaßlichen Helfer waren ebenfalls in NRW, in Rheinland-Pfalz, Bayern und Sachsen-Anhalt gefasst worden.", "Nach \"Spiegel\"-Informationen wurde der mutmaßliche Anführer der Gruppe von den Sicherheitsbehörden als rechtsextremer Gefährder geführt. Wie das Magazin berichtet, hatten Staatsschützer den 53-jährigen Werner S. aus dem Raum Augsburg bereits vor mehreren Monaten entsprechend eingestuft. Bundesweit zählte die Polizei demnach zuletzt 53 rechtsextreme Gefährder, denen sie schwere Gewalttaten bis hin zu Anschlägen zutraut."], "Schussbereite Pistolen, selbstgebaute Handgranaten": ["Nach Recherchen des SWR und des ARD-Hauptstadtstudios sowie der Bild\"-Zeitung und des \"Spiegel\" wurden bei den Razzien scharfe Waffen gefunden, neben einer schussbereiten 9-Millimeter-Pistole auch selbst gebaute Handgranaten. Laut SWR und ARD hatte die Gruppe auch konkrete Pläne, wie etwa Moscheen in kleineren Städten anzugreifen. Der \"Spiegel\" berichtete, in einem von den Behörden überwachten Gespräch sei die Rede von \"Kommandos\" gewesen, die angeblich in \"zehn Bundesländern\" zuschlagen sollten. Die Pläne zeigen Parallelen zu den Anschlägen von Christchurch vom 15. März 2019 auf: Damals hatte ein 28-jähriger australischer Rechtsextremist bei einem Terroranschlag auf zwei Moscheen in der neuseeländischen Stadt 51 Menschen erschossen.", "Den Berichten zufolge hatten Stuttgarter Staatsschützer die Gruppe seit fünf Monaten im Visier. Laut \"Bild\" soll ein V-Mann den Ermittlungsbehörden Informationen übermittelt haben. Die Bundesanwaltschaft wollte sich am Sonntag auf Nachfrage nicht zu dieser Frage sowie zu weiteren Details der Razzien und möglichen Anschlagszielen äußern.", "Wie die \"Welt am Sonntag\" unter Berufung auf Ermittlerkreise berichtet, agierte die Gruppe unter dem Namen \"Der harte Kern\". Die Männer hätten unter anderem Bezüge zu der rechtsextremen Gruppierung \"Soldiers of Odin\" (SOO) gehabt. Deren Mitglieder tauchten zuerst im Zuge der Flüchtlingskrise auf. In der nordfinnischen Kleinstadt Kemi an der Grenze zu Schweden organisierten sie im Oktober 2015 im Stile einer Bürgerwehr Straßenpatrouillen. Ziel war es nach ihrer Darstellung, die Polizei zu unterstützen, weil diese nicht in der Lage sei, insbesondere Frauen vor Übergriffen von Asylbewerbern zu schützen. Die Gruppe weitete sich auf andere Städte aus und soll damals in Finnland mehrere Hundert Mitglieder gezählt haben. Zudem bildeten sich Ableger in anderen nordischen Ländern. Sie lehnt Migration und den Islam ab, weist aber Vorwürfe zurück, rassistisch oder kriminell zu sein.", "Quellen: \"Bild\", \"ARD\", \"Der Spiegel\", DPA"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--bankueberfall-in-mailand---taeter-sind-auf-der-flucht-9476494.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--islands-regierungschefin-von-erdbeben-ueberrascht-9458894.html", "www.stern.dehttps://www.stern.de/panorama/gesellschaft/sachsen-als-hochburg-des-rechtsextremismus--das-sagen-forscher-9455160.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--soeder-sagt-aus-fuer-beherbergungsverbot-vorher-9454684.html", "www.stern.dehttps://www.stern.de/panorama/gesellschaft/-meinestimmegegenhass--initiative-erinnert-an-opfer-rechter-gewalt-9443786.html"]}