{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--tinder-und-grindr-sollen-nutzerdaten-verkauf-haben-9086346.html", "query_keywords": ["asyl", "migrant"], "creation_date": "14.01.2020", "last_modified": "14.01.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["kng", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Dating-Apps Tinder und Grindr sollen Nutzerdaten verkauft haben", "description": "Ex-Priest gibt vielfachen Kindesmissbrauch zu +++ Ex-Papst Benedikt will nicht mehr Co-Autor von Zölibat-Buch sein +++ Schauspielerin wirft Regisseur Übergriffigkeit vor +++ Die News von heute im stern-Ticker.", "body": {"": ["Die Meldungen im Kurz-Überblick:", "Impeachment: Abstimmung über Anklagepunkte (17.59 Uhr)", "Ex-Priester legt in Missbrauchsprozess Geständnis ab (16.25 Uhr)", "Ex-Papst Benedikt will nicht mehr Co-Autor von Zölibat-Buch sein (13.34 Uhr)", "\"Klimahysterie\" ist das \"Unwort des Jahres\" (10.05 Uhr)", "\"Staatsgefährdende Gewalttat\": Razzien in mehreren Bundesländern (6.43 Uhr)", "Vulkan auf den Philippinen weiter bedrohlich (4.22 Uhr)"], "Die News von heute im stern-Ticker:": [], "+++ 19.32 Uhr: Kubanern geht wegen US-Sanktionen des Gas zum Kochen aus +++": ["Den Kubanern geht das Gas zum Kochen aus - die Regierung hat die Bevölkerung nun zum Sparen aufgerufen. Die Menschen sollten sparsam mit Flüssiggas umgehen, hieß es in der Zeitung der Kommunistischen Partei, \"Granma\". Die meisten Kubaner nutzen subventioniertes Flüssiggas in Gasflaschen zum Kochen - ein Großteil davon wird importiert. Der Bestand reiche derzeit nicht aus, um den Bedarf zu decken, teilte nun der staatliche Erdölkonzern Cupet mit. Grund seien im vergangenen November verhängte Sanktionen der US-Regierung gegen das kubanische Unternehmen Corporación Panamericana. Vor wenigen Monaten war es auch zu Kraftstoffengpässen auf der sozialistischen Karibikinsel gekommen. Staatschef Miguel Díaz-Canel machte dafür verschärfte Sanktionen der US-Regierung von Präsident Donald Trump verantwortlich."], "+++ 19.15 Uhr: Schwere Explosion in Chemie-Fabrik im spanischen Tarragona +++": ["In der südkatalonischen Stadt Tarragona hat sich am frühen Abend eine schwere Explosion ereignet. Das berichten spanische Medien übereinstimmend. Auf Videos, die in den sozialen Medien kursieren, ist zu sehen, wie ein großer Feuerball über dem Gelände einer Chemiefabrik steht. Die Explosion ereignete sich den Berichten zufolge um 18.45 Uhr Ortszeit. Was zu der Detonation geführt hat, ist zur Stunde noch unklar. Polizei und Feuerwehr sind mit einem Großaufgebot im Einsatz. Der Katastrophenschutz hat die Menschen in der Umgegend via Twitter dazu aufgerufen, zuhause zu bleiben und Fenster und Türen geschlossen zu halten."], "+++ 19.25 Uhr: EU-Kommission will Justizreform in Polen per einstweiliger Verfügung stoppen +++": ["Im Streit um die Justizreform in Polen fordert die Europäische Kommission den Europäischen Gerichtshof (EuGH) zu einer einstweiligen Verfügung auf. Der EuGH solle die polnische Regierung damit veranlassen, die Arbeit der Disziplinarkammer am Obersten Gericht Polens auszusetzen, teilte EU-Justizkommissar Didier Reynders mit. Den Beschluss habe das Kommissionskollegium bei seiner Sitzung in Straßburg getroffen. Der polnische Regierungssprecher Piotr Müller sagte, die Disziplinarkammer handele im Einklang mit dem polnischen Recht. Die Regulierung des Justizsystems sei die Domäne der einzelnen EU-Mitgliedsstaaten und nicht von EU-Vorschriften betroffen. Zuletzt hatten in Warschau Tausende Richter, Juristen und andere Bürger gegen Gesetzespläne der dortigen Regierung protestiert, die die Unabhängigkeit polnischer Richter weiter einschränken könnten. Die Richtervereinigung Iustitia befürchtet eine \"Disziplinierung\" der Richterschaft."], "+++ 18.40 Uhr: Feinstaubalarm in Rom - Fahrverbot für Diesel - Heizungen müssen gedrosselt werden +++": ["Italiens Hauptstadt Rom hat Feinstaub-Alarm ausgelöst und ein striktes Diesel-Fahrverbot verhängt. Die Beschränkungen für private Fahrten in den Hauptverkehrszeiten der chronisch verstopften Millionenmetropole gelten für einige Tage. In zahlreichen Städten des Landes ist die schmutzige Luft seit Jahresbeginn ein Aufregerthema. Turin, Mailand, Bologna, Florenz - vielerorts gibt es Feinstaub-Warnungen und längere Einschränkungen für den Verkehr. Mit ein Grund für den Dauer-Smog ist auch das Wetter: Bei Sonnenschein und blauem Himmel weht etwa in Rom kaum Wind, zugleich ist es nachts recht kalt - so dass viele Menschen die Heizungen voll aufdrehen. In Rom wies die Stadt nun darauf hin, dass die Regler auf 17 bis 18 Grad gedrosselt werden sollten."], "+++ 17.59 Uhr: Pelosi kündigt Votum über Übermittlung der Impeachment-Anklage an Senat an +++": ["Das US-Repräsentantenhaus stimmt am Mittwoch über die Übermittlung der Anklagepunkte gegen US-Präsident Donald Trump an den Senat und die Ernennung von Vertretern der Anklage ab. Das erklärte die Vorsitzende der Parlamentskammer, Nancy Pelosi, in einer Mitteilung. Sobald die Anklagepunkte dem Senat vorliegen, kann dort das Amtsenthebungsverfahren gegen Trump beginnen. Trump muss sich als dritter Präsident in der US-Geschichte einem Impeachment-Verfahren stellen. Ihm werden Amtsmissbrauch und Behinderung der Ermittlungen im US-Kongress vorgeworfen."], "+++ 17.40 Uhr: Belgien stellt Ärzte wegen umstrittenem Fall von Sterbehilfe vor Gericht +++": ["Belgiens Justiz stellt erstmals seit der Legalisierung der Sterbehilfe in dem Land drei Ärzte wegen mutmaßlichem Fehlverhaltens vor Gericht. Der Prozess soll am Freitag mit der Verlesung der Anklageschrift in Gent beginnen, wie aus Justizkreisen verlautete. Den Medizinern wird vorgeworfen, bei der Tötung einer 38-jährigen Belgierin mit psychischen Problemen im Jahr 2010 die Entscheidung über die Sterbehilfe nicht genau überprüft zu haben.", "Angeklagt sind ein Arzt, welcher der Patientin Tine Nys das tödliche Medikament verabreicht hat, sowie zwei weitere Mediziner die grünes Licht für die Sterbehilfe gegeben haben. Die Ärzte stehen auf Grundlage einer Beschwerde der Schwestern von Nys vor Gericht. Ihnen droht im Falle einer Verurteilung wegen \"Vergiftung\" eine lebenslange Haft."], "+++ 17.21 Uhr: EU-Kommission legt ehrgeizigen Plan gegen Klimawandel vor +++": ["Die EU-Kommission von Ursula von der Leyen hat ihren ehrgeizigen Plan zur Finanzierung des Kampfes gegen den Klimawandel vorgelegt. Die Behörde stellte eine Initiative vor, die bis 2030 zusätzliche öffentliche und private Investitionen von einer Billion Euro in klimafreundliche Projekte ermöglichen soll. 100 Milliarden Euro sollen dabei bis 2027 zur Unterstützung des Kohleausstiegs mobilisiert werden. Doch unter anderem Deutschland bremst und will dafür bisher nicht mehr in den EU-Haushalt einzahlen.", "Von der Leyen will Europa über ihre \"Green Deal\"-Initiative bis 2050 zum ersten klimaneutralen Kontinent der Welt machen. \"Wir müssen jetzt handeln\", sagte sie im EU-Parlament in Straßburg. Es gehe darum, \"ob wir unseren Kindern nicht nur einen lebenswerten, sondern auch einen lebensfähigen Planeten übergeben.\" Dazu müsse Europa vorangehen, damit der Rest der Welt folge."], "+++ 17.03 Uhr: Dating-Apps Tinder und Grindr sollen Nutzerdaten verkauft haben +++": ["Verbraucherschützer werfen den Betreibern mehrerer beliebter Apps vor, die persönlichen Daten ihrer Nutzer an Dritte zu verkaufen. Unter anderem habe die bei homosexuellen Männern beliebte Dating-App Grindr Informationen über die sexuelle Orientierung ihrer Nutzer weitergegeben, kritisierte der norwegische Verbraucherrat in einem am Dienstag veröffentlichten Bericht. Damit verstießen die Betreiber gegen europäisches Recht. Auch die GPS-Daten, IP-Adressen und Angaben zu Alter sowie Geschlecht seien zu Werbezwecken an mehrere Unternehmen weitergereicht worden. In der Kritik steht demnach auch die Dating-App Tinder, die laut dem Bericht Nutzerdaten mit mindestens 45 Unternehmen der Match Group teilte. Auch die an Muslime gerichtete App Qibla Finder, die Perioden-App MyDays sowie die für Kinder konzipierte Anwendung My Talking Tom 2 sollen Daten weitergegeben haben.", "Für den Bericht \"Out of control\" (\"Außer Kontrolle\") hatten die Verbraucherschützer zehn Apps untersucht. Sie kommen zu dem Schluss, dass \"die Werbebranche systematisch gegen das Gesetz verstößt\". 20 Monate nach Inkrafttreten der Datenschutz-Grundverordnung würden die Verbraucher immer noch umfassend ausgespäht und hätten \"keine Möglichkeit, in Erfahrung zu bringen, welche Unternehmen ihre Daten verarbeiten und wie sie gestoppt werden können\", kritisierte die Organisation."], "+++ 16.49 Uhr: Trotz 500.000 Pfund Kosten: Big Ben soll zum Brexit läuten +++": ["Wenn es nach Großbritanniens Premierminister Boris Johnson geht, soll die berühmte Glocke Big Ben den EU-Austritt seines Landes am 31. Januar einläuten - trotz immenser Kosten. Derzeit werde geprüft, ob die 500.000 Pfund (582.000 Euro) für das Glockenläuten aus öffentlichen Geldern finanziert werden können, sagte Johnson dem Fernsehsender BBC.", "Big Ben - eines der berühmtesten Wahrzeichen Londons - wird seit 2017 restauriert. Die ursprüngliche Kostenschätzung des Parlaments für einen Sondergong lag bei 140.000 Euro. Die exorbitante neue Summe käme zustande, weil ein Boden eingezogen werden müsste, um die Glocke zu läuten, teilte die zuständige Kommission mit. Die 160 Jahre alte Glocke ertönt mit Ausnahme von Silvester und dem Remembrance Day im November während der auf vier Jahre angelegten Restaurierung nicht."], "+++ 16.25 Uhr: Priester gesteht Missbrauch von \"vier bis fünf Kindern pro Woche\" +++": ["In einem Prozess um Kindesmissbrauch durch einen früheren katholischen Priester in Frankreich hat der Angeklagte mit seinem Geständnis schockiert. Er habe als Leiter von Ferienlagern zeitweise \"vier bis fünf Kinder pro Woche\" missbraucht, sagte der ehemalige Geistliche Bernard Preynat zum Auftakt seines Verfahrens in Lyon. Er gab sexuelle Übergriffe auf Jungen über einen Zeitraum von 20 Jahren zu.", "\"Für mich stellte es sich damals nicht als sexuelle Gewalt dar, sondern als Zärtlichkeit und Liebkosung\", sagte der heute 74-jährige Preynat. \"Ich habe mich getäuscht. Erst durch die Anklagen der Opfer habe ich verstanden\", sagte er über die Jungen im Alter von damals sieben bis 15 Jahren. Der frühere Priester ist angeklagt, zwischen 1971 und 1991 als Leiter von Pfadfinder-Gruppen dutzende Jungen sexuell missbraucht zu haben. Nach seiner Aussage liegt die Dunkelziffer aber offenbar deutlich höher."], "+++ 16.18 Uhr: Weltwirtschaftsforum: Trump und Thunberg in Davos erwartet +++": ["Donald Trump und Greta Thunberg als Stargäste - und eine neue temporäre Haltestelle der Rhätischen Bahn für die autofreie Anreise: Das Weltwirtschaftsforum (WEF) im schweizerischen Davos, das am Dienstag kommender Woche beginnt, steht in diesem Jahr auch im Zeichen des Klimawandels. Wie die Organisatoren im Vorfeld mitteilten, werden insgesamt rund 2800 Teilnehmer und 53 Staats- und Regierungschefs erwartet, darunter auch Bundeskanzlerin Angela Merkel (CDU).", "Die Veranstaltung soll in diesem Jahr unter dem Motto eines nachhaltigeren Kapitalismus' stehen. \"Die Welt ist in einem Ausnahmezustand und das Fenster zum Handeln schließt sich schnell\", sagte WEF-Gründer Klaus Schwab am Dienstag. Die Teilnehmer sollen sich auf ein entsprechendes \"Davos Manifest\" einigen."], "+++ 15.58 Uhr: Irland wählt am 8. Februar +++": ["Irlands Regierungschef Leo Varadkar hat für den 8. Februar vorgezogene Neuwahlen angekündigt. Der Zeitpunkt sei günstig, um nach dem Brexit und noch vor dem nächsten EU-Gipfel im März mit einer neuen Regierung in die Verhandlungen der EU über die künftigen Beziehungen mit Großbritannien einzusteigen, sagte Varadkar am Dienstag vor Journalisten in Dublin. Deshalb werde er Präsident Michael D. Higgins um Auflösung des Parlaments bitten.", "Dass die irischen Wähler früher als 2021 an die Urnen gerufen würden, war bereits erwartet worden. Bei den Wahlen im Februar 2016 hatte Varadkars konservative Fine Gael eine Mehrheit verfehlt; seither ist sie auf die Unterstützung der größten Oppositionspartei Fianna Fail angewiesen. Die während des monatelangen Brexit-Chaos in London herrschende Einigkeit der beiden rivalisierenden Parteien bröckelt inzwischen. Jüngste Meinungsumfragen sagen ein Kopf-an-Kopf-Rennen zwischen den beiden größten Parteien des Landes voraus."], "+++ 15.51 Uhr: Vulkanausbruch auf Galápagos-Insel Fernandina +++": ["Auf einer der Galápagos-Inseln ist ein Vulkan ausgebrochen. Der Vulkan La Cumbre auf der unbewohnten Insel Fernandina sei bereits seit Sonntagabend (Ortszeit) aktiv, teilte der Galápagos-Nationalpark mit. Aus einem Riss an der südöstlichen Flanke des 1467 Meter hohen Kraters dringe Lava aus und fließe zur Küste.", "Dem Ausbruch ging nach Angaben von Ecuadors Geophysikalischem Institut ein Erdbeben der Stärke 4,7 voraus, dem etwa 30 Nachbeben folgten. Zuletzt war La Cumbre im Juni 2018 ausgebrochen. Auf Fernandina leben einige seltene Arten von Leguanen, Pinguinen, flugunfähigen Kormoranen und Schlangen. Die 1978 von der Unesco zum Weltnaturerbe erklärten Galapagos-Inseln liegen tausend Kilometer westlich des ecuadorianischen Festlandes. Die Artenvielfalt auf den abgelegenen Vulkaninseln im Pazifik ist weltweit einzigartig."], "+++ 15.32 Uhr: Italien weist Rettungsschiffen Häfen zu +++": ["Italien hat zwei Rettungsschiffen mit fast 240 Migranten an Bord Häfen zugewiesen, um die Menschen an Land zu bringen. Die \"Sea-Watch 3\" steuert mit 119 aus Seenot Geretteten Tarent in Apulien an. Dieses Ziel nannten das Innenministerium in Rom und die deutsche Hilfsorganisation am Dienstag. Die spanische Organisation Open Arms darf mit ihrem gleichnamigen Schiff, auf dem sich 118 Migranten befinden, den sizilianischen Hafen Messina ansteuern.", "Deutschland, Frankreich, Portugal und Irland hätten zugestimmt, Asylsuchende aufzunehmen, ergänzte das italienische Ministerium. Ein Sprecher von Sea-Watch sagte der Deutschen Presse-Agentur, er sei froh, dass die Menschen nicht mehr als so lange wie früher auf den Schiffen ausharren müssten. \"Wir hoffen nun auch, dass die Verteilung der Menschen auf die Länder schnell passiert.\""], "+++ 15.29 Uhr: Iran kritisiert EU wegen Schlichtung zum Atomabkommen +++": ["Der Iran rügt die Entscheidung mehrerer EU-Staaten, im Streit über das Atomabkommen ein vertraglich vorgesehenes Schlichtungsverfahren auszulösen. Dieser \"passive Schritt\" sei ein Zeichen ihrer Schwäche gegenüber den USA, sagte Außenamtssprecher Abbas Mussawi. Der Iran werde weiterhin konstruktive Bemühungen zur Rettung und Umsetzung des Atomabkommens begrüßen. Im Gegenzug jedoch würde Teheran auch nicht zögern konsequent zu handeln, falls auf der Gegenseite kein guter Wille mehr zu erkennen wäre, warnte der Sprecher.", "Die fünf Vertragspartner - China, Deutschland, Frankreich, Großbritannien und Russland - waren sich laut Mussawi alle einig, dass das Atomabkommen vom einseitigen Ausstieg der USA gefährdet werde, und nicht vom Iran. Daher hätten insbesondere die drei Europäer das Problem über neue Initiativen lösen wollen. Aber auch nach 18 Monaten habe die EU keine konkreten Lösungen vorlegen können, etwa zu weiteren Handelsbeziehungen trotz der US-Sanktionen. Dementsprechend hat auch der Iran seine Verpflichtungen in dem Deal reduziert, sagte der Sprecher laut Nachrichtenagentur Isna."], "+++ 14.56 Uhr: Frankreich stockt Kampftruppen in Sahelzone auf +++": ["Frankreich stockt seine Kampftruppen gegen Dschihadisten in der Sahelzone auf: Präsident Emmanuel Macron kündigte die Entsendung von weiteren 220 Soldaten in das westafrikanische Krisengebiet an, zusätzlich zu den 4500 Mann vor Ort, wie er am Montagabend nach einem Sahel-Gipfel im französischen Pau mitteilte. Zugleich drängte Macron die europäischen Partnerländer zur Beteiligung an einer \"Sahel-Koalition\" gegen Islamisten.", "Präsident Macron hatte zu dem Treffen eingeladen, nachdem es in den sogenannten G5-Sahelstaaten Mali, Niger, Tschad, Burkina Faso und Mauretanien Kritik an dem Militäreinsatz der ehemaligen Kolonialmacht Frankreich gab. Macron betonte, die Kritik diene nur \"terroristischen Gruppen oder ausländischen Mächten, die Europa nicht in der Region wollen, weil sie ihre eigene Agenda haben\". Dies wurde als Anspielung auf Russland verstanden."], "+++ 14.29 Uhr: Rechtsextremismus-Verdacht: Jurist verlässt Düsseldorfer Karnevalsverein +++": ["Ein angeblich der rechtsextremen Szene nahestehender Jurist hat nach einer Debatte über Extremismus im Düsseldorfer Karneval seine Mitgliedschaft in einer Karnevalsgesellschaft der nordrhein-westfälischen Landeshauptstadt beendet. Wie das Düsseldorfer Narrencollegium am Dienstag weiter mitteilte, folgte der Mann damit dem Rat der Vereinsspitze und kam zugleich einer Entscheidung des Vorstands zuvor.", "Über den Fall hatte zuerst die \"Rheinische Post\" berichtet. Der 52-jährige Jurist ist demnach unter anderem Vorstandsmitglied der Gesellschaft für freie Publizistik, bei der es sich laut baden-württembergischem Verfassungsschutz um die \"größte rechtsextremistische Kulturvereinigung in Deutschland\" handelt, und war Bundesvize der rechten Republikaner. 2019 soll er auch auf einem Wagen des Narrencollegiums im Düsseldorfer Rosenmontagszug mitgefahren sein."], "+++ 14.26 Uhr: Merkel lädt zu Libyen-Treffen +++": ["Kanzlerin Angela Merkel (CDU) hat für diesen Sonntag zu einem Libyen-Gipfel nach Berlin eingeladen. Das Treffen werde nach Absprache mit UN-Generalsekretär António Guterres auf Ebene der Staats- und Regierungschefs stattfinden, teilte die Bundesregierung in Berlin mit."], "+++ 14.06 Uhr: Mehr als 12.000 Salafisten in Deutschland +++": ["Die Zahl der Salafisten in Deutschland ist einem Medienbericht zufolge im vergangenen Jahr um 850 auf 12.150 angestiegen. Seit dem Jahr 2011 habe sich die Zahl mehr als verdreifacht, berichtete der Berliner \"Tagesspiegel\" unter Berufung auf Sicherheitskreise. Damals habe der Verfassungsschutz der Szene 3800 Menschen zugerechnet. Allein in der Hauptstadt stieg die Zahl demnach um hundert Menschen auf 1120. Auch in Nordrhein-Westfalen habe es einen Anstieg um hundert Salafisten auf 3200 gegeben, berichtete die Zeitung. In Hamburg sank die Zahl demnach leicht. Der Verfassungsschutz definiert Salafismus als \"fundamentalistische islamistische Ideologie\". Auch der politische Salafismus schließt demnach religiös legitimierte Gewalt nicht prinzipiell aus."], "+++ 13.56 Uhr: Dutzende Migranten vor Zypern aufgegriffen +++": ["Die zyprischen Sicherheitsbehörden haben ein Boot mit rund 120 Migranten vor der Mittelmeerinsel aufgegriffen. Wie der staatliche Rundfunk (RIK) weiter berichtete, hat die Besatzung eines Patrouillenbootes der Polizei das 33 Meter lange Boot mit den Migranten etwa 20 Seemeilen südöstlich der Insel entdeckt. Begleitet von einem Polizeiboot sollte es in einem kleinen Hafen der Region Famagusta einlaufen. Woher die Migranten stammen, blieb zunächst unklar. Die Behörden vermuteten, dass sie aus Syrien oder dem Libanon gestartet seien, berichtete das Staatsfernsehen."], "+++ 13.48 Uhr: Rentenkasse mit Rekordreserve +++": ["Die Rücklage der Deutschen Rentenversicherung ist auf einen neuen Rekord gestiegen. Lag sie Ende 2018 noch bei 38,2 Milliarden Euro, so waren es Ende 2019 nach vorläufigen Ergebnissen 40,5 Milliarden Euro. Die neuen Daten liegen der Nachrichtenagentur in Berlin vor und entsprechen den Schätzungen vom vergangenen Sommer. Die Nachhaltigkeitsrücklage entspricht somit wie im Vorjahr 1,79 monatlichen Ausgaben. Die Einnahmen der gesetzlichen Rentenversicherung aus Beiträgen aus Erwerbstätigkeit sind im vergangenen Jahr um 4,5 Prozent gestiegen - auf rund 222 Milliarden Euro. \"Die positive Entwicklung bei den Beitragseinnahmen ist darauf zurückzuführen, dass die Löhne deutlich gestiegen sind und gleichzeitig die Beschäftigung zugenommen hat\", sagte die Präsidentin der Deutschen Rentenversicherung Bund, Gundula Roßbach."], "+++ 13.34 Uhr: Ex-Papst will nicht mehr Co-Autor von Zölibat-Buch sein +++": ["Die Äußerungen des emeritierten Papstes Benedikt zum Zölibat sorgen im Vatikan für helle Aufregung. Benedikts Privatsekretär Georg Gänswein erklärte italienischen Medien, dass Benedikt nicht als Co-Autor eines entsprechenden Buches auftreten wollte. Er habe den Verlag auf Wunsch Benedikts angewiesen, dessen Unterschrift zu entfernen, zitierte die Nachrichtenagentur Ansa den deutschen Kurienerzbischof. Benedikt habe weder einer Co-Herausgeberschaft zugestimmt noch den Buchtitel vorab gesehen. \"Es hat sich um ein Missverständnis gehandelt.\" Im Namen Benedikts und des konservativen Kardinals Robert Sarah soll das Buch \"Aus den Tiefen unserer Herzen\" erscheinen. Darin warnen die beiden vor einer Aufweichung des Zölibats."], "+++ 13.27 Uhr: CSU erwartet Kabinettsumbildung im ersten Halbjahr +++": ["Die CSU hat ihre Forderung nach einer Kabinettsumbildung mit einer Fristsetzung bekräftigt: Der Zeitraum für eine Neubesetzung der Ministerriege sei \"begrenzt\", sagte CSU-Landesgruppenchef Alexander Dobrindt am Dienstag in Berlin. \"Das heißt, dass wir im ersten Halbjahr Entscheidungen darüber erwarten, wie die Zukunftsmannschaft aussieht.\" Er erfahre viel Zustimmung im Gespräch mit Unionspolitikern, was die Forderung der CSU nach einer Kabinettsumbildung angeht."], "+++ 13.27 Uhr: Ex-Sanitätsoffizier muss 57.000 Euro an Bundeswehr zahlen +++": ["Ein ehemaliger Sanitätsoffizier der Bundeswehr muss Ausbildungskosten in Höhe von rund 57.000 Euro an die Armee zurückzahlen. Das hat das Düsseldorfer Verwaltungsgericht entschieden. Der Mann hatte als Zeitsoldat ein Medizinstudium absolviert. Dann hatte er den Kriegsdienst verweigert und war vorzeitig aus der Bundeswehr entlassen worden. Nun müsse er das ihm gewährte Ausbildungsgeld sowie Kosten der Fachausbildung erstatten.  Rechtswidrig sei die Rückforderung nur insoweit, als die Bundeswehr eine Stundung oder Ratenzahlung abgelehnt habe."], "+++ 13.27 Uhr: Verdacht bei Razzia: Synagoge im Blick mutmaßlicher Islamisten +++": ["Die mutmaßlichen Islamisten, gegen die Ermittler in mehreren Bundesländern vorgegangen sind, sollen als mögliche Anschlagsziele eine Synagoge und ein Einkaufszentrum ausgespäht haben. Das sagte der Sprecher der Berliner Generalstaatsanwaltschaft, Martin Steltner, nach Durchsuchungen an neun Orten. Wo sich die mutmaßlich ausgespähten Örtlichkeiten befinden und weitere Details dazu nenne er nicht. \"Auf dem Handy eines Beschuldigten befanden sich Bilder eines möglichen Anschlagziels\", sagte Steltner. Deshalb seien die Ermittlungsbehörden in einem \"frühen Stadium\" eingeschritten. Zur Zahl der Verdächtigen sowie möglicher Festnahmen konnte der Sprecher zunächst keine Angaben machen."], "+++ 13.26 Uhr: Boris Johnson lehnt Unabhängigkeitsreferendum in Schottland ab +++": ["Der britische Premierminister Boris Johnson hat ein neues Unabhängigkeitsreferendum der Schotten offiziell abgelehnt. Er könne keinem Antrag zustimmen, der zu weiteren Unabhängigkeitsreferenden führen würde, schrieb Johnson in einem Brief an Schottlands Regierungschefin Nicola Sturgeon. Stattdessen sollten alle zusammenarbeiten, um das ganze Vereinigte Königreich zusammenzubringen, schrieb Johnson bei Twitter. Ob eine Volksabstimmung stattfinden kann, entscheidet bislang die Zentralregierung in London. Die schottische Regierungschefin wollte das Referendum 2020 abhalten."], "+++ 13.26 Uhr: Opel baut weitere 2100 Stellen ab +++": ["Der Autobauer Opel baut weitere 2100 Jobs ab. Im Gegenzug verlängert sich die Beschäftigungssicherung für die verbleibenden Mitarbeiter um zwei Jahre bis Mitte 2025, wie das Unternehmen am Stammsitz in Rüsselsheim mitteilte. Das dortige Montagewerk soll mit zusätzlichen Varianten des Kompaktwagen Astra einschließlich eines Hybrid-Modells ab 2021 im Zweischichtbetrieb gesichert werden. Eine entsprechende Vereinbarung sei mit dem Gesamtbetriebsrat getroffen worden. Der Jobabbau soll erneut über Freiwilligen-Programme mit Altersteilzeit, Vorruhestand und Abfindungen organisiert werden. Seit der Übernahme durch den französischen PSA-Konzern im Jahr 2017 hat Opel bereits rund 6800 Stellen auf diesem Wege gestrichen."], "+++ 13.17 Uhr: Kuh Hanna erhält nach spektakulärer Flucht Gnadenbrot in Osthessen +++": ["Nach einer aufsehenerregenden Flucht vor dem Schlachter erhält die Kuh Hanna in Osthessen ihr Gnadenbrot. In der Nacht wurde das Tier aus Vipperow in Mecklenburg-Vorpommern zu einem Hof nach Kalbach (Landkreis Fulda) gebracht, wie die ehemaligen Halter Jaqueline und Roberto Schulz bestätigten. \"Sie ist heute Morgen dort eingetroffen - ihr geht's schon richtig super\", sagte Jaqueline Schulz Nachrichtenagentur DPA. Der Verein Rüsselheim hatte Hanna gekauft. Er betreut nach eigenen Angaben deutschlandweit rund 1500 Tiere, die vor dem Schlachttod gerettet wurden. Hanna erlangte im November bundesweite Berühmtheit, als sie auf der Fahrt zum Schlachthof ausbüxte und durch die Müritz schwamm."], "+++ 13.09 Uhr: Mann mit Marihuana bittet Bundespolizisten um Hilfe an Fahrkartenautomat +++": ["Ein harmloses Hilfsersuchen an Bundespolizisten wird für einen Mann in Schleswig-Holstein ein juristisches Nachspiel haben. Wie die Bundespolizei mitteilte, bat der 25-Jährige Streifenbeamte im Bahnhof Neumünster, ihm bei der Bedienung eines Ticketautomaten behilflich zu sein. Das taten die Polizisten, bemerkten dabei zugleich allerdings starken Marihuanageruch bei ihm. Die Frage nach etwaigen Rauchgiftvorräten verneinte der Mann zwar, er musste die Beamten zwecks Identitätsklärung aber zur Wache begleiten. Bei einer Durchsuchung fanden sie in seinen Jackentaschen sowie in der Unterhose 15 Aluminiumfolienpäckchen mit insgesamt 15 Gramm Marihuana. Gegen den Verdächtigen läuft nun ein Strafverfahren."], "+++ 12.58 Uhr: Mindestens 110 Tote durch Schnee und Hochwasser in Pakistan und Afghanistan +++": ["Infolge von Schneefällen und Überschwemmungen sind in den Nachbarländern Pakistan und Afghanistan in den vergangenen Tagen mehr als 110 Menschen ums Leben gekommen. Aus Pakistan meldeten die Behörden am Dienstag 75 Todesopfer, 64 Verletzte sowie einige Vermisste. In Afghanistan führten die Wetterbedingungen zu 39 Todesopfer, mindestens 60 Menschen trugen Verletzungen davon. Die Wettervorhersagen für die kommenden Tage ließen weitere Opfer in den beiden Ländern befürchten."], "+++ 12.40 Uhr: Kroatien weist Vorwürfe über Umgang mit Migranten zurück +++": ["Kroatiens Ministerpräsident Andrej Plenkovic hat Vorwürfe zurückgewiesen, die Grenzbehörden seines Landes gingen brutal gegen Migranten vor. Das sei nichts, was man ungeprüft als Tatsache betrachten sollte, sagte Plenkovic im Europaparlament in Straßburg. Er habe die Grenze zwischen Kroatien und Bosnien-Herzegowina selbst besucht und gesehen, welche Bedingungen dort herrschten. Man werde möglichen Vorwürfen gegen Grenzpolizisten jedoch nachgehen, sagte er. Plenkovic verwies auch darauf, dass sein Land dort die EU-Außengrenze schütze.", "Mehrere Abgeordnete kritisierten während der Debatte die Zustände an der Grenze und den Umgang mit Migranten. \"Die Brutalität, die sie erlebt hatten und der sie ausgesetzt waren, war entsetzlich\", sagte die Schwedin Malin Björk über Berichte von Betroffenen. Wenn dies nicht aufhöre, könne Kroatien nicht in den Schengen-Raum aufgenommen werden. Der deutsche Grünen-Abgeordnete Erik Marquardt forderte mehr Ehrlichkeit. Es gebe zahlreiche Nachweise von Menschenrechtsverletzungen an den europäischen Außengrenzen. Diese Vorfälle müssten aufgeklärt werden, sagte er."], "+++ 12.19 Uhr: Atomkonflikt: Europäer starten Streitschlichtung mit Iran +++": ["Angesichts der Verstöße des Iran gegen das internationale Atomabkommen erhöhen Deutschland, Frankreich und Großbritannien den Druck auf Teheran: Sie aktivierten am Dienstag den im Vertrag enthaltenen Streitschlichtungsmechanismus, wie das Auswärtige Amt in Berlin mitteilte. Ziel sei es, das Atomabkommen mit dem Iran \"durch konstruktiven diplomatischen Dialog\" zu retten."], "+++ 12.06 Uhr: EuGH-Urteil: Angehörige der Toten eines Fährunglücks können auf Schadenersatz hoffen +++": ["14 Jahre nach dem Untergang einer Fähre im Roten Meer mit mehr als tausend Toten können die Überlebenden des Unglücks und die Angehörigen der Getöteten auf eine Entschädigung hoffen. In einem Verfahren vor dem Europäischen Gerichtshof (EuGH) in Luxemburg empfahl Generalanwalt Maciej Szpunar, Schadenersatzklagen vor italienischen Gerichten zuzulassen. Verklagt werden sollen zwei italienische Organisationen, die das untergegangene Schiff klassifiziert und zertifiziert hatten.", "Schlussanträge des Generalanwalts sind für den Gerichtshof nicht bindend, in den meisten Fällen folgt aber der EuGH den Rechtsgutachten. Die EuGH-Richter beraten nun über die Empfehlung und werden zu einem noch nicht genannten Zeitpunkt ihre Entscheidung verkünden."], "+++ 11.57 Uhr: Frankreich: Regisseur nach Übergriffs-Vorwürfen in Polizeigewahrsam +++": ["Weil er eine minderjährige Schauspielerin sexuell belästigt haben soll, ist der französische Regisseur Christophe Ruggia in Polizeigewahrsam genommen worden. Ruggia, 55, sei am Morgen in Gewahrsam genommen worden, bestätigte die Pariser Staatsanwaltschaft. Die französische Schauspielerin Adèle Haenel, 31, hatte dem Regisseur Ende vergangenen Jahres vorgeworfen, während der Dreharbeiten zum Film \"Les Diables\" (deutsch: \"Kleine Teufel\") mehrfach übergriffig geworden zu sein und sie unangemessen angefasst zu haben. Damals war Haenel zwischen 12 und 15 Jahren alt. Ruggia hatte die Vorwürfe zurückgewiesen.", "Der Fall hatte in Frankreich große Aufmerksamkeit bekommen. Die Staatsanwaltschaft hatte bereits Ende November Voruntersuchungen wegen des Verdachts des sexuellen Übergriffs gegen eine 15-Jährige eingeleitet. Haenel schilderte die Ereignisse, die sich zwischen 2001 und 2004 ereignet haben sollen, in einem Video-Interview mit dem Investigativportal Mediapart. Haenel hat in Frankreich zwei Mal den Filmpreis César gewonnen. Das Video-Interview, in dem Haenel die Ereignisse schildert, die sich zwischen 2001 und 2004 ereignet haben sollen, wurde öffentlich breit diskutiert. Sie erhielt viel Zuspruch - etwa von den Schauspielerinnen Marion Cotillard oder Julie Gayet."], "+++ 11.41 Uhr: Waffenruhe-Abkommen nicht unterzeichnet: Erdogan droht Haftar mit \"Lektion\" +++": ["Nach den ergebnislosen Verhandlungen der libyschen Konfliktparteien in Moskau hat der türkische Präsident Recep Tayyip Erdogan dem abtrünnigen libyschen General Chalifa Haftar mit einer \"Lektion\" gedroht. \"Wir werden nicht zögern, dem Putschisten Haftar eine verdiente Lektion zu erteilen, wenn er die Angriffe auf die legitime Regierung des Landes und unsere Brüder in Libyen fortsetzt\", sagte Erdogan während eines Parteitreffens in Ankara. Die Libyen-Frage werde am Sonntag bei internationalen Friedensgesprächen in Berlin diskutiert, sagte Erdogan weiter.", "Haftar hatte die von der Türkei und Russland vermittelten Gespräche am Montag in Moskau verlassen, ohne das bereits vom libyschen Regierungschef Fejes al-Sarradsch unterschriebene Abkommen über eine Waffenruhe zu unterzeichnen. Auf die Feuerpause hatten sich beide Seiten am Sonntag geeinigt. In Moskau sollten die genauen Einzelheiten geklärt werden."], "+++ 11.34 Uhr: Philippinen: Bedrohung durch Vulkan könnte Monate dauern +++": ["Nach der Flucht zehntausender Menschen vor dem Ausbruch des philippinischen Vulkans Taal haben die Behörden gewarnt, dass die Gefahr noch Wochen oder Monate anhalten könnte. Je nach Entwicklung der Lage könne die Warnung vor einer \"explosiven Eruption\" des Vulkans noch wochenlang aufrecht erhalten werden, sagte der Leiter der philippinischen Seismologie-Behörde Phivolcs, Renato Solidum, der Nachrichtenagentur AFP.", "Frühere Ausbrüche des Taal hätten mitunter mehrere Monate gedauert. Daher sei es derzeit nicht möglich, ein Ende der heftigen Eruptionen abzusehen, sagte Solidum. Bevor seine Behörde Entwarnung geben könne, müsse sie laut Vorschrift mindestens \"mehrere Tage, manchmal zwei Wochen\" abwarten, um sicherzugehen, dass die Aktivität des Vulkans weitgehend beendet ist."], "+++ 11.22 Uhr: US-Amerikaner stirbt nach sechs Jahren in ägyptischer Haft +++": ["Nach sechs Jahren in Haft ist ein US-Amerikaner in einem ägyptischen Gefängnis gestorben. Der für den Nahen Osten zuständige Staatssekretär im US-Außenministerium, David Schenker, äußerte am Montag (Ortszeit) \"ernsthafte Bedenken\" über die Menschenrechtslage in Ägypten. Der Tod von Mustafa Kassem sei \"nutzlos, tragisch und vermeidbar\" gewesen.", "Kassem war 2013 nach der Machtübernahme durch das ägyptische Militär in Kairo verhaftet worden. Im September 2018 war er zusammen mit mehr als 700 weiteren Personen zu 15 Jahren Haft verurteilt worden. In einem Artikel für die \"New York Times\" beschrieb sein Schwager die Haftbedingungen als \"unmenschlich\" und nannte den Gerichtsprozess eine \"Farce\". Aus Protest gegen das Urteil und die Haftbedingungen war Mustafa Kassem in einen Hungerstreik getreten. US-Vizepräsident Mike Pence hatte die Lage mehrerer inhaftierter US-Bürger in Ägypten bei Treffen in Ägypten in der Vergangenheit angesprochen. Nach Angaben des US-Kongress befinden sich mindestens 15 US-Bürger in ägyptischer Haft."], "+++ 11.10 Uhr: Bundestagsgutachten bezweifelt an Rechtmäßigkeit der Soleimani-Tötung +++": ["Die Wissenschaftlichen Dienste des Bundestages haben erhebliche Zweifel daran, dass die gezielte Tötung des iranischen Generals Ghassem Soleimani durch das US-Militär mit dem Völkerrecht zu vereinbaren ist. \"Nach den Einlassungen der US-Administration ist nicht deutlich erkennbar, warum die Tötung Soleimanis im Irak unbedingt notwendig gewesen sein soll, um eine akute Gefahr für das Leben von US-Amerikanern ultima ratio abzuwehren\", heißt es in einem Gutachten, dass von Abgeordneten der Linken in Auftrag gegeben wurde und der Deutschen Presse-Agentur vorliegt.", "Der tödliche Drohnenangriff auf Soleimani erfülle \"offensichtlich nicht die Kriterien eines 'finalen Rettungsschusses'\" und erscheine deshalb als Verstoß gegen das im Zivilpakt der Vereinten Nationen festgeschriebene Recht auf Leben. Soleimani war Anfang Januar von einer US-Drohne im Irak getötet worden. Washington begründete dies mit angeblich bevorstehenden Angriffen auf US-Bürger und Botschaften, hat dafür aber keine Beweise vorgelegt."], "+++ 10.54 Uhr: Bundesagentur für Arbeit erwartet für 2020 ein Minus +++": ["Die sich eintrübende Konjunktur macht sich im Haushalt der Bundesagentur für Arbeit bemerkbar: Im vergangenen Jahr stiegen die Ausgaben für das Arbeitslosengeld an und ließen den Überschuss im Vergleich zu den Vorjahren mit 2,1 Milliarden Euro deutlich geringer ausfallen, wie die BA in Nürnberg mitteilte. Für 2020 erwartet die Behörde demnach ein Minus von 1,3 Milliarden Euro.", "Das Plus von 2,1 Milliarden Euro im Jahr 2019 ist dank der guten Beschäftigungslage um rund 1,6 Milliarden Euro besser als ursprünglich erwartet. Es liegt aber deutlich unter den Überschüssen der Vorjahre - 2018 etwa hatte das Plus noch 6,2 Milliarden Euro betragen."], "+++ 10.28 Uhr: Iran: Ruhani fordert Strafen für Flugzeugabschuss +++": ["Knapp eine Woche nach dem Abschuss eines ukrainischen Flugzeugs in Teheran hat der iranische Präsident Hassan Ruhani die Bestrafung aller dafür Verantwortlichen gefordert. Für die Bevölkerung sei es wichtig, \"dass jeder, der in irgendeiner Art falsch oder fahrlässig gehandelt hat\" zur Verantwortung gezogen werde, sagte Ruhani in einer vom Fernsehen übertragenen Rede. Die Justiz teilte unterdessen mit, es habe mehrere Festnahmen im Zusammenhang mit dem Abschuss gegeben.", "Der Iran hatte erst nach tagelangen Dementis den versehentlichen Abschuss der Passagiermaschine, bei dem am Mittwoch alle 176 Insassen umkamen, zugegeben. Der Umgang Teherans mit der Tragödie sorgte auch für Proteste im Iran. Am Montag waren in Teheran offenbar den dritten Tag in Folge Demonstranten auf die Straße gegangen. Auf in Online-Netzwerken kursierten Videos, auf denen Demonstranten Slogans gegen die Regierung und auch die geistliche Führung riefen."], "+++ 10.22 Uhr: Ruderboot und Frachtschiff kollidieren auf dem Rhein - ein Toter +++": ["Bei der Kollision eines Ruderbootes mit einem Frachtschiff auf dem Rhein ist ein Mensch ums Leben gekommen. Das Unglück habe sich am Montagabend in Birsfelden im Kanton Basel-Landschaft ereignet, berichtete die Schweizer Nachrichtenagentur SDA unter Berufung auf einen Sprecher der Kantonspolizei. Das Todesopfer war demnach in dem Ruderboot unterwegs gewesen, zur Identität konnte der Sprecher keine Angaben machen. Drei weitere Insassen des Ruderbootes wurden dem Bericht zufolge leicht verletzt. An der Bergung des Todesopfers und der Verletzten beteiligten sich demnach Feuerwehr, Polizei und ein Hubschrauber."], "+++ 10.11 Uhr: Österreich: Feuerwehr befürchten drei Tote bei Hausbrand +++": ["Nach einem Brand eines Einfamilienhauses in Österreich befürchten die Einsatzkräfte den Tod von drei Menschen. Wie die österreichische Nachrichtenagentur APA berichtet, soll es sich dabei um ein älteres Ehepaar und dessen Pflegerin handeln. Das Holzhaus in der Steiermark war aus zunächst unbekannter Ursache in der Nacht auf Dienstag in Brand geraten.", "Einsatzleiter Karl Gößler sagte der APA, dass bis 6.00 Uhr keine Atemschutztrupps bis ins Innere des Wohnhauses vordringen konnten. Die Polizei Steiermark twitterte am Dienstag, dass sich der Einsatz aufgrund starken Windes schwierig gestaltet habe. \"Es gibt derzeit noch kein \"Brand aus\"\", hieß es um 8.44 Uhr.", "Ob das ältere Ehepaar und die Pflegerin im Haus waren, wurde noch nicht endgültig bestätigt, die Einsatzkräfte gehen aber davon aus."], "+++ 10.05 Uhr: Jury verkündet Unwort des Jahres 2019 +++": ["Das \"Unwort des Jahres\" 2019 heißt \"Klimahysterie\". Mit dem Wort würden Klimaschutzbemühungen und die Klimaschutzbewegung diffamiert und wichtige Debatten zum Klimaschutz diskreditiert, sagte die Sprecherin der Jury der sprachkritischen Aktion, Nina Janich, am Dienstag zur Begründung. \"Er pathologisiert pauschal das zunehmende Engagement für den Klimaschutz als Art kollektiver Psychose.\" Der Begriff sei gleich von mehreren Vertretern von Politik, Wirtschaft und Medien benutzt worden. Beispielsweise AfD-Politiker Alexander Gauland hatte im Juni vergangenen Jahres gesagt: \"Die Klimahysterie der anderen Parteien wird die AfD nicht mitmachen.\"", "Insgesamt wurden dieses Mal 671 Einsendungen mit 397 Vorschlägen eingereicht. Rund 50 Vorschläge entsprachen den Kriterien, wie etwa \"Bauernbashing\", \"Ökodikatur\", \"Umvolkung\", \"Bevölkerungsexplosion\" oder \"Ethikmauer\"."], "+++ 10.02 Uhr: Mexiko: Elfjähriger verübt Schulmassaker mit Waffen seines Großvaters +++": ["Die zwei Waffen, mit der ein elfjähriger Schüler in Mexiko vorige Woche auf seine Lehrerin und Mitschüler geschossen hat, gehörten den Ermittlungen zufolge offenbar seinem Großvater. Der Mann habe keine Genehmigung für den Besitz dieser Waffen gehabt, sagte Gerardo Márquez von der Staatsanwaltschaft des nördlichen Bundesstaates Coahuila vor Journalisten. Bislang habe der Großvater keine Aussage gemacht.", "Der Elfjährige hatte in einer Privatschule in der Stadt Torréon seine Lehrerin erschossen. Fünf Mitschülern und einem Lehrer fügte er nicht lebensgefährliche Verletzungen zu. Nach seiner Tat tötete der Junge sich selbst. Eine der von ihm verwendeten Waffen hatte laut Staatsanwaltschaft Kaliber 40, dessen Verwendung der Armee vorbehalten ist, die andere Kaliber 25. In der Wohnung des Jungen wurden außerdem Kriegsvideospiele gefunden. Das Kind habe \"ein Handy, einen Computer, ein Tablet und Videospiele\" besessen, sagte Staatsanwalt Márquez."], "+++ 9.57 Uhr: BND-Chef verteidigt Befugnisse des Auslandsgeheimdienstes +++": ["Vor der Verhandlung des Bundesverfassungsgerichts zur Abhörpraxis des Bundesnachrichtendiensts (BND) hat BND-Chef Bruno Kahl die angegriffenen Befugnisse des Auslandsgeheimdiensts verteidigt. Diese seien \"unverzichtbarer Bestandteil\" der Arbeit seiner Behörde, sagte Kahl in Karlsruhe. In dem 2017 in Kraft getretenem neuen BND-Gesetz gebe es zudem Regeln für eine \"sehr feine Kontrolle\". Kahl betonte, die Bundesregierung sei auf \"verlässliche Informationen auf der ganzen Welt\" angewiesen. Vor dem Bundesverfassungsgericht beginnt am Dienstag eine auf zwei Tage angesetzte mündliche Verhandlung über die BND-Abhörpraxis im Ausland."], "+++ 9.38 Uhr: Hacker legen belgischen Maschinenbauer lahm +++": ["Hacker haben den Webmaschinenhersteller Picanol aus Belgien mit einem Cyberangriff lahmgelegt und fordern Lösegeld. Auf die Forderungen der Erpresser ging das Unternehmen zunächst nicht ein, wie die belgische Nachrichtenagentur Belga berichtete. Am Dienstag wollte der Maschinenbauer aus Ypern demnach mit Polizei-Spezialisten für Computerkriminalität über das weitere Vorgehen beraten,  Ihre 1500 Arbeitnehmer an den belgischen Standorten habe die Firma in Kurzarbeit wegen höherer Gewalt geschickt. An der Brüsseler Börse wurde der Handel mit Picanol-Anteilen am Dienstagmorgen ausgesetzt, wie die Börsenaufsicht FSMA meldete.", "Picanol stellt Webmaschinen in Belgien, China und Rumänien her. Der Cyberangriff sei am Montagmorgen zunächst im chinesischen Firmenzweig bemerkt worden, schrieb die Zeitung \"De Morgen\". Kurz darauf habe das IT-Team in Ypern festgestellt, dass der gesamte Betrieb mit weltweit 2300 Beschäftigten betroffen sei."], "+++ 9.35 Uhr: Türkei verhaftet 137 angeblich Terrorverdächtige +++": ["Rund dreieinhalb Jahre nach dem Putschversuch in der Türkei sucht die Regierung weiter intensiv nach angeblichen Mitverschwörern. Staatsanwälte ließen in Dutzenden Städten nach mindestens 207 Personen fahnden, berichtete die staatliche Nachrichtenagentur Anadolu. Mindestens 137 von ihnen waren demnach am späten Morgen bereits in Haft.", "Den Gesuchten werden Verbindungen zur Bewegung um den islamischen Prediger Fethullah Gülen vorgeworfen, wie Anadolu weiter berichtete. Die Regierung macht Gülen für den Putschversuch von 2016 verantwortlich."], "+++ 9.26 Uhr: Griechenland: Inselbewohner demonstrieren gegen überfüllte Migrantenlager +++": ["In Griechenland nehmen Proteste gegen die Überfüllung der Migrantenlager sowie den Bau neuer Lager immer größere Dimensionen an. Aufgebrachte Einwohner haben am Montagabend im Rathaus der Insel Chios den konservativen Vizeminister für Arbeit und Lokalabgeordneten, Notis Mitarakis, beschimpft. \"Bringt die Migranten endlich zum Festland...jetzt spricht das Volk\", skandierten einige Demonstranten, die sichtlich außer sich waren, wie lokale Medien übereinstimmend berichteten.", "Auch auf anderen Inseln sowie auf dem Festland gibt es Proteste. \"Wir sind 8000 Einwohner und beherbergen mehr als 2600 Migranten. Das kann keiner auf Dauer ertragen\", sagte im griechischen Nachrichtensender Real der Bürgermeister der Insel Leros, Michalis Kollias, am Dienstag. Die Migranten leben im Elend und die Infrastruktur der Insel breche zusammen. Die Geduld der Einwohner sei \"am Ende\", fügte der Bürgermeister hinzu. Nach jüngsten Angaben der Regierung in Athen harren in den Lagern dieser Inseln mehr als 42.000 Menschen aus. Noch im April 2019 lebten auf den Inseln nur 14.000 Migranten."], "+++ 8.37 Uhr: Unbekannte attackieren Moschee in nordrhein-westfälischem Finnentrop mit Steinen +++": ["Unbekannte haben im nordrhein-westfälischen Finnentrop eine Moschee mit Steinen attackiert. Wie die Polizei in Hagen und die Staatsanwaltschaft in Siegen mitteilten, wurde bei dem Angriff in der Nacht zum vergangenen Samstag niemand verletzt. Es seien jedoch mehrere Scheiben zu Bruch gegangen sowie Putz an der Fassade und ein geparktes Auto beschädigt worden."], "+++ 8.35 Uhr: Lawrow: Libyen-Gespräche in Moskau sind zu keinem Ergebnis gekommen +++": ["Die Gespräche in Moskau für einen Waffenstillstand in Libyen sind nach Darstellung des russischen Außenministers Sergej Lawrow ohne ein endgültiges Ergebnis zu Ende gegangen. Russland und die Türkei wollten ihre Bemühungen aber fortsetzen, sagte der russische Chefdiplomat bei einem Besuch in Sri Lanka."], "+++ 8.19 Uhr: Mindestens sechs Tote und vier Vermisste nach plötzlichem Erdfall in China +++": ["In der westchinesischen Provinz Qinghai sind mindestens sechs Menschen beim Sturz in ein plötzlich auftretendes Straßenloch getötet worden. Vier weitere Menschen werden nach dem Unglück in der Stadt Xining noch vermisst, wie Staatsmedien am Dienstag berichteten. Der Krater hatte sich plötzlich vor einem Krankenhaus geöffnet und einen vorbeifahrenden Bus sowie mehrere Passanten verschluckt.", "Im Staatssender CCTV veröffentlichte Videoaufnahmen zeigten, wie an einer Bushaltestelle vor dem Krankenhaus Panik ausbrach. Menschen versuchten zu flüchten, als die Straße vor ihnen plötzlich einbrach. Der Bus kippte um und versank zur Hälfte im Boden. Mehrere Passanten verschwanden ebenfalls in dem Erdloch, darunter offenbar auch ein Kind."], "+++ 7.44 Uhr: Rauch: Qualifikantin gibt nach Hustenanfall bei Australian Open auf +++": ["Die schlechte Luftqualität in Melbourne durch die Buschfeuer in der Nähe der australischen Millionen-Metropole hat auch die Qualifikation für die Australian Open beeinträchtigt. Die Slowenin Dalila Jakupovic gab in der ersten Runde nach einem Hustenanfall auf. Im Match der 28-Jährigen gegen die Schweizerin Stefanie Vögele hatte es zu diesem Zeitpunkt 6:4, 5:6 gestanden. Jakupovic kniete zunächst nieder und wurde dann von einer Betreuerin vom Platz geführt.", "Die Organisatoren hatten den Beginn der Qualifikationsmatches zuvor wegen der verrauchten Luft von 10.00 Uhr Ortszeit auf 11.30 Uhr verschoben. Die Spiele des Hauptfeldes sollen am kommenden Montag beginnen."], "+++ 7.41 Haftar verlässt Moskau ohne Unterzeichnung von Waffenruhe-Abkommen +++": ["Der libysche General Chalifa Haftar hat Moskau verlassen, ohne das Abkommen über eine Waffenruhe zu unterzeichnen. Eine Sprecherin des russischen Außenministeriums sagte der Nachrichtenagentur AFP, dass Haftar bereits abgereist sei. Der General, der einen Großteil des Ostens und Südens von Libyen kontrolliert, hatte sich am Montagabend Bedenkzeit für das bereits vom libyschen Regierungschef Fajes al-Sarradsch unterschriebene Abkommen erbeten."], "+++ 7.25 Uhr: Australier überlebt drei Wochen in Krokodil-Gebiet +++": ["Drei Wochen nach seinem Verschwinden im nordaustralischen Regenwald ist ein 29-jähriger Australier wohlbehalten aufgefunden worden. Der Mann sei angesichts der Umstände \"guter physischer Verfassung\", teilte die Polizei mit. Der Mann war Ende Dezember in einem Gebiet verschwunden, in dem zahlreiche Krokodile leben. Die Polizei befürchtete ursprünglich, der 29-Jährige sei von einem der Reptilien gefressen worden.", "Der 29-Jährige war am 22. Dezember mit seinem Auto im Daintree-Regenwald im Bundesstaat Queensland steckengeblieben. Die Einsatzkräfte suchten wochenlang nach dem Mann, am Montag trafen sie ihn dann mehrere Kilometer von seinem verlassenen Fahrzeug entfernt an. Er habe überlebt, indem er sich von wilden Früchten und Beeren ernährt habe, erklärte die Polizei."], "+++ 6.53 Uhr: \"Staatsgefährdende Gewalttat\": Razzien in mehreren Bundesländern +++": ["Wegen des Verdachts der Vorbereitung einer schweren staatsgefährdenden Gewalttat gibt es in mehreren Bundesländern Durchsuchungen. Das teilte die Generalstaatsanwaltschaft Berlin am Morgen auf Twitter mit. Durchsuchungen gebe es in Berlin, Brandenburg, Nordrhein-Westfalen und Thüringen. Weitere Einzelheiten gab die Behörde zunächst nicht bekannt."], "+++ 6.21 Uhr: Handelskrieg lässt Chinas Außenhandel absacken +++": ["Nach Jahren starker Anstiegsraten hat der Handelskrieg der USA mit China das chinesische Außenhandelswachstum im vergangenen Jahr gestoppt. Der gesamte Außenhandel in US-Dollar berechnet fiel im Vergleich zum Vorjahr sogar um ein Prozent, wie der Zoll in Peking berichtete. Die Exporte legten nur leicht um 0,5 Prozent zu. Hingegen fielen die Importe um 2,8 Prozent.", "Der Rückgang im Handel mit den USA war mit 14,6 Prozent besonders drastisch: Chinas Importe aus den USA brachen sogar um 20,9 Prozent ein. Auch gingen die chinesischen Exporte in die USA um 12,5 Prozent zurück. Chinas gesamter Außenhandel erholte sich im Dezember allerdings wieder und stieg um 11,3 Prozent im Vergleich zum Vorjahresmonat. Importe legten um 16,3 Prozent zu, während Exporte um 7,6 Prozent anstiegen."], "+++ 6.03 Uhr: Finanzierungsboom: Deutsche Start-ups werben Rekordgelder ein +++": ["Gründer in Deutschland haben für ihre Geschäftsideen erneut Rekordgelder von Investoren eingesammelt. 2019 erhielten Start-ups hierzulande 6,2 Milliarden Euro, zeigt eine Studie der Beratungsgesellschaft EY. Das waren nochmals 36 Prozent mehr als im Jahr zuvor (4,6 Mrd), als es ebenfalls einen Höchststand gegeben hatte. Auch die Zahl der Finanzierungsrunden stieg kräftig um 13 Prozent auf 704."], "+++ 5.48 Uhr: Aldi hebt Eierpreise an - weitere Händler dürften folgen +++": ["Die Eierpreise sind wenige Tage nach dem Jahresbeginn in Bewegung geraten. Aldi hat die Preise für die 10er-Packung Eier aus Bodenhaltung und Eier aus Freilandhaltung um jeweils 10 Cent angehoben. Die neuen Preise gelten seit Freitag, wie eine Sprecherin von Aldi Süd der Deutschen Presse-Agentur mitteilte. Demnach kosten bei Aldi Süd 10 Eier aus Bodenhaltung nun 1,29 Euro und 10 Eier aus Eier aus Freilandhaltung 1,69 Euro. Auch beim selbstständigen Schwesterunternehmen Aldi Nord gelten diese Preise, wie aus einer Online-Übersicht des Discounters hervorgeht."], "+++ 5.34 Uhr: Bremer Eiswettfest erstmals mit Frauen und ohne Senatsmitglieder +++": ["Am traditionsreichen Bremer Eiswettfest nehmen am Samstag erstmals seit 190 Jahren Frauen teil. Bisher wurden nur Männer zu der Veranstaltung eingeladen. Nach Angaben des Präsidenten der Eiswette, Patrick Wendisch, werden rund 770 Männer in Frack und Smoking sowie 30 Damen in schwarzer Abendgarderobe erwartet. Die Öffnung für Frauen erfolgte nach erheblichem politischem Druck im vergangenen Jahr. Die Eiswettgesellschaft empfand dies als übergriffig und hat erstmals seit vielen Jahrzehnten kein Bremer Senatsmitglied eingeladen. Als Ehrengastredner wird FDP-Chef Christian Lindner erwartet."], "+++ 5.20 Uhr: Ermittler gehen von rund 30 Leichen in Massengrab in Mexiko aus +++": ["Nach dem Fund eines Massengrabes in Mexiko sind dort inzwischen die Überreste von geschätzt rund 30 Menschen entdeckt worden. Vergangenen Dienstag hatte die Staatsanwaltschaft des westmexikanischen Bundesstaates Jalisco die Entdeckung der Leichenteile von etwa 18 Menschen auf einem Landgut bekanntgegeben. Die Arbeit der Forensiker gehe dort weiter, teilte sie nun nach weiteren Funden mit. Es handle sich um verschiedene Körperteile, die bislang keiner genauen Zahl an Toten zugeordnet werden könnten. Vier Menschen seien bisher identifiziert worden."], "+++ 5.04 Uhr: Virusforscher: Neuer Erreger in China ist ein Sars-Virus +++": ["Der in China kursierende neue Erreger ist dem Berliner Virusforscher Christian Drosten zufolge ein Sars-Virus ähnlich dem bei der Sars-Pandemie 2002/03. \"Es ist dieselbe Virusart, nur in einer anderen Variante\", sagte der Direktor des Instituts für Virologie an der Charité in Berlin. Unterschiede gebe es vor allem bei den Proteinen, mit denen das Virus an menschliche Zellen andocke. Bei der Sars-Pandemie waren von China ausgehend weltweit rund 8000 Fälle erfasst worden, mehr als 800 Menschen starben."], "+++ 4.50 Uhr: Nazi-Flagge gehisst - Empörung in Australien +++": ["Eine Nazi-Flagge am Haus eines Paares im Süden Australiens hat dort Empörung ausgelöst. \"Wenn es in diesem Haushalt noch irgendeinen Anstand gibt, nehmen sie die Flagge sofort runter\", sagte der Ministerpräsident des Bundesstaates Victoria, Daniel Andrews, vor Reportern in Melbourne. Er sprach von einem \"absolut ekelhaften Verhalten\".", "Wie die Zeitung \"The Age\" berichtete, hatte das Paar im ländlichen Beulah seit Wochen die Fahne mit einem gut sichtbaren Hakenkreuz und anderen Symbolen gehisst. Mehrere Nachbarn beschwerten sich demnach bei der Polizei. Die Frau habe die Flagge mit ihren deutschen Wurzeln begründet. Anders als in Deutschland sind Nazi-Symbole in Australien nicht verboten. Darüber wird aber diskutiert."], "+++ 4.22 Uhr: Vulkan auf den Philippinen weiter bedrohlich +++": ["Auf den Philippinen haben die Behörden die Menschen davor gewarnt, in ihre Häuser in der Nähe des Vulkans südlich von Manila zurückzukehren. Der Vulkan Taal spuckte auch am Dienstag Lava und Asche. Es galt weiter die Warnstufe 4 von 5. Das seismologische Institut Phivolcs hatte erklärt, innerhalb von Stunden oder Tagen sei ein \"gefährlicher, explosiver Ausbruch\" möglich. Um die 45.000 Menschen hatten sich in Sicherheit gebracht. Innerhalb eines Radius von 14 Kilometern um den Vulkan leben aber nach UN-Schätzungen fast 460.000 Menschen."], "+++ 4.04 Uhr: Supermodel Gigi Hadid mögliche Geschworene in Weinstein-Prozess +++": ["Supermodel Gigi Hadid ist beim Prozess gegen den einstigen Hollywood-Mogul Weinstein aufgetaucht - als mögliche Geschworene. Die 24-Jährige war unter den mehr als hundert potenziellen Geschworenen, die im Zuge der Vorauswahl der Jury befragt wurden. Hadid gab an, Weinstein zu kennen. Auf eine Frage des Richters, ob sie trotzdem eine faire und unvoreingenommene Geschworene sein könne, antwortete sie mit \"Ja\"."], "+++ 3.23 Uhr: Exkremente im Inka-Tempel - Sechs Touristen in Peru festgenommen +++": ["In Peru sind sechs Touristen festgenommen worden, weil sie in einem Tempel der weltberühmten Inka-Ruinen von Machu Picchu ihre Notdurft verrichtet haben sollen. Gegen die Urlauber werde wegen mutmaßlicher Schändung des kulturellen Erbes des südamerikanischen Landes ermittelt, sagte nach Angaben der staatlichen Nachrichtenagentur Andina der Polizeichef von Cusco, Wilbert Leyva. Die Touristen stammen demnach aus Frankreich, Argentinien, Brasilien und Chile. Ihnen drohen vier Jahre Haft."], "+++ 2.04 Uhr: Klimawandel: Ozeane inzwischen deutlich wärmer +++": ["Die Weltmeere waren einer aktuellen Analyse zufolge im vergangenen Jahr so warm wie nie zuvor seit Beginn der globalen Erfassung. Die Erwärmung der Ozeane durch den Klimawandel beschleunige sich zudem, warnt ein Team von 14 Wissenschaftlern aus 11 Instituten verschiedener Länder. Die vergangenen zehn Jahre hätten die höchsten Temperaturen der Meere seit den 1950er-Jahren gebracht, wobei die jüngsten fünf Jahre die jeweils wärmsten gewesen seien, geht aus der Untersuchung hervor, die im Fachmagazin \"Advances in Atmospheric Sciences\" vorgestellt wird.", "Die Meerestemperatur bis in zwei Kilometer Tiefe habe im vergangenen Jahr um etwa 0,075 Grad über dem Durchschnitt von 1981 bis 2010 gelegen, heißt es in dem Papier, das führend von Cheng Lijing vom Institut für atmosphärische Physik (IAP) an Chinas Akademie der Wissenschaften (CAS) geschrieben wurde. Die enorme Menge an Energie in Form von Wärme, die der Mensch über den Klimawandel in den vergangenen 25 Jahren in die Ozeane gesteckt habe, entspreche 3,6 Milliarden Atombombenexplosionen vom Ausmaß wie im japanischen Hiroshima."], "+++ 0.23 Uhr: Visa kauft Fintech-Start-up Plaid für 5,3 Milliarden Dollar +++": ["Der Kreditkarten-Gigant Visa übernimmt für 5,3 Milliarden Dollar (4,8 Mrd. Euro) das Finanztechnologie-Start-up Plaid. Eine entsprechende Vereinbarung gaben die Unternehmen nach US-Börsenschluss bekannt. Plaid bietet Software zur Verknüpfung digitaler Zahlungs-Apps wie Paypals Venmo oder Transferwise mit Bankkonten an. Die Firma wurde 2013 gegründet und ist in der kalifornischen Metropole San Francisco ansässig."], "+++ 0.04 Uhr: US-Regierung bezichtigt China nicht mehr der Währungsmanipulation +++": ["Kurz vor der geplanten Unterzeichnung eines ersten Handelsabkommens zwischen den USA und China hat die US-Regierung ihren gegen Peking erhobenen Vorwurf der Währungsmanipulation zurückgenommen. China habe sich überprüfbar dazu verpflichtet, seine Währung nicht mehr zu nutzen, um sich im internationalen Wettbewerb Vorteile zu verschaffen, hieß es in einem Bericht des US-Finanzministeriums. Peking verpflichte sich mit dem neuen Handelsabkommen zu mehr Transparenz in Bezug auf Wechselkurse und Handelsbilanzdaten."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute---wie-bitte----moderator-geert-mueller-gerbes-ist-tot-9501178.html", "www.stern.dehttps://www.stern.de/panorama/gesellschaft/news-im-video--wie-instagram-zum-umschlagplatz-fuer-drogen-wurde-9502374.html", "www.stern.dehttps://www.stern.de/gesundheit/corona-news--wo-verbreitet-sich-das-virus-aktuell-in-deutschland--9262114.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/video--queen-elisabeth-und-prinz-philip-feiern-73--hochzeitstag-9499100.html", "www.stern.dehttps://www.stern.de/politik/ausland/news-im-video--bolsonaro-erntet-fuer-putin-lob-spott-im-internet-9498448.html"]}