{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/stern-crime/kriminelle-grossfamilien--wo-in-deutschland-die-clans-herrschen-8795858.html", "query_keywords": ["flüchtl", "einwander"], "creation_date": "02.01.2020", "last_modified": "14.04.2020", "crawl_date": "24.11.2020", "author_person": ["Annette Berger"], "author_organization": [], "news_keywords": [], "content": {"title": "Kriminelle Großfamilien: Wo in Deutschland welche Clans das Sagen haben", "description": "Kriminelle Großfamilien haben es in Deutschland zu großer Bekanntheit gebracht. Aber wo genau herrschen die Clans und welche Geschäfte machen sie? Ein Überblick", "body": {"": ["Dieser Artikel erschien erstmals am 11. Juli 2019 auf stern.de und wurde jetzt angesichts des Berichts der Berliner Polizeipräsidentin über den Kampf gegen Clan-Kriminalität aktualisiert.", "Mit dem Bericht der Berliner Polizeipräsidentin über den Kampf gegen Clan-Kriminalität rückt das Thema kriminelle Großfamilien wieder in den Fokus. Wie ist die Lage in ganz Deutschland - und in welchen Regionen ist das Phänomen der Clan-Kriminalität verbreitet? Eine Übersicht über einige dieser Großfamilien und Polizeiaktionen gegen Mitglieder solcher Clans:", "Wenn von  Clan-Kriminalität in Deutschland die Rede ist, dann kommen schnell zwei besonders dreiste Taten der vergangenen Jahre in der Sinn: Als im Mai 2019 aus einer Berliner Grundschule ein Kunstwerk gestohlen wurde, hatte das Landeskriminalamt schnell eine bekannte Großfamilie im Verdacht, die \"Familie R.\", wie die \"Berliner Morgenpost\" berichtete. Das gestohlene \"Goldnest\" sollte etwa 80.000 Euro wert gewesen sein. Noch lohnender war der Diebstahl einer 100 Kilo schweren Goldmünze aus dem Bode-Museum in Berlin-Mitte im März 2017. Der Materialwert der \"Big Maple Leaf\" soll damals 3,75 Millionen Euro betragen haben. Wo die Münze heute ist, weiß die Polizei nicht. Eingeschmolzen und zu Geld gemacht, vermutet man. Geld, das man prima investieren kann – in Immobilien zum Beispiel.", "Doch solche spektakulären Fälle machen nicht das Gros der illegalen Geschäfte von kriminellen Mitgliedern der Großfamilien aus – zumeist bestehen sie nach Angaben von Ermittlern aus Betrug, Erpressung, Einbrüchen, Diebstählen, Drogenhandel und Prostitution."], "Polizei-Aktionen gegen kriminelle Großfamilien": ["Mit illegalen Geschäften haben es solche Großfamilien in vielen Regionen Deutschlands zu Macht und Reichtum gebracht. Der Staat hat sich angeschickt, diese Macht zu brechen und machte in den vergangenen Monaten auch mehrere Anläufe dazu: Dazu gehörte die Abschiebung eines der führenden Köpfe eines libanesischen Clans im vergangenen Jahr. Die Person sei \"ausreisepflichtig\" gewesen, sagte damals eine Sprecherin der Bremer Innenbehörde - aus Medienberichten ging damals hervor, dass diese \"Ausreisepflicht\" schon seit gut 13 Jahren bestand.", "Einen anderen spektakulären Einsatz gab es vor gut eineinhalb Jahren in Berlin. Dort wurden bei einer groß angelegten Aktion Immobilien im Millionen-Wert beschlagnahmt. Auch dies gilt als bedeutender Schlag gegen die Clan-Kriminalität in Deutschland.", "Doch um welche Großfamilien handelt es sich, und in welchen Gegenden Deutschlands gehen Familienmitglieder kriminellen Geschäften nach? Eine Sprecherin des Bundeskriminalamts gab im vergangenen Sommer auf stern-Nachfrage Berlin, Nordrhein-Westfalen und Bremen als Schwerpunkte der Clan-Kriminalität an – eine generelle Übersicht für ganz Deutschland hat die Behörde nicht. Wie alle Polizei-Zuständigkeiten ist auch die Clan-Kriminalität Ländersache. Und die Anzahl der Personen, die zu diesen Netzwerken gezählt werden, sind meist Schätzwerte."], "Berlin: Die Hauptstadt der Clans in Deutschland": ["Die deutsche Hauptstadt gilt hierzulande als der Hauptstandort für kriminelle Großfamilien. Es soll dort laut Medienberichten bis zu 20 solcher Clans geben. Besonders bekannt sind die Abou-Chakers – auch wegen der Freundschaft und der späteren Feindschaft zwischen dem Rapper Bushido und Clan-Chef Arafat Abou-Chaker, gegen den Ermittler in den vergangenen Jahren mehr als 30 Verfahren angestrengt haben.", "Die Abou-Chakers stammen ursprünglich aus dem Libanon und wanderten in den 80er Jahren nach Deutschland ein. Sie sind in Berlin der bekannteste Clan – der größte sind sie aber nicht.", "Größer soll der Rammo-Clan sein, manchmal auch Remmo-Clan geschrieben - mit geschätzten 500 Mitgliedern etwa doppelt so groß wie die Abou-Chakers. Bekannt ist dieser Familienverband auch durch sein Engagement in der Rapper-Szene. Bushido macht nach eigener Aussage im stern nach seinem Bruch mit Arafat Abou-Chaker nun mit Familienmitglied Ashraf Rammo Geschäfte.", "Doch das Musik-Business, wozu auch das Management von Künstlern gehört, macht offenbar nur einen Teil der Geschäfte von Mitgliedern dieser Familie aus: Ein LKA-Bericht von 2018 listete 1146 Vorgänge auf, bei denen Mitglieder der Familie Rammo als Tatverdächtige galten.", "Im Sommer 2018 kam es zu jenem schon erwähnten Einsatz in Berlin: Ermittler beschlagnahmten 77 Immobilien dieser Großfamilie im Wert von mehr als neun Millionen Euro: Verdacht auf Geldwäsche. Laut LKA wurde der Clan verdächtigt, kriminelle Gewinne in Höhe von 28 Millionen Euro ergaunert zu haben. Geld, das die Familie in jene Immobilien investiert haben soll.", "Und schließlich stehen gerade drei Clan-Mitglieder derzeit wegen des Einbruchs im Bode-Museum vor Gericht, bei dem jene gigantische Goldmünze gestohlen wurde. Ein Urteil wurde noch nicht gesprochen, laut einer Gerichtssprecherin ist der Prozess bis Ende Februar terminiert.", "Auch die Rammo-Familie wanderte in den 80er Jahren während des libanesischen Bürgerkriegs nach Deutschland ein. Sie waren, so ist es immer wieder in Medien zu lesen, staatenlos und stammten ursprünglich aus dem Gebiet der heutigen Südosttürkei. Angekommen in Deutschland, waren sie zwar sicher vor Krieg und Gewalt, bekamen aber damals zunächst keine Arbeitserlaubnis in der Bundesrepublik, und auch die Kinder unterlagen in der neuen Heimat zunächst nicht der Schulpflicht. Beide Umstände gelten als eine der Ursachen dafür, dass eine ganze Reihe der damaligen Einwanderer aus dem Libanon ins kriminelle Milieu einstieg – und für die Entstehung krimineller Parallelgesellschaften in Deutschland.", "Ein weiterer in Berlin bekannter Clan-Name in Berlin sind die Miris - eine in Deutschland weit verzweigte Familie mit laut \"Welt.de\" geschätzten 2500 Mitgliedern. Allerdings sollen die Miris ihren Schwerpunkt in Bremen haben."], "Bremen: Heimatbasis des Miri-Clans": ["Der Bremer Miri-Clan ist eine Familie, die ebenfalls in den 80er Jahren aus dem Libanon nach Deutschland einwanderte. Familienmitgliedern der Miris wird Organisierte Kriminalität in den unterschiedlichsten Bereichen vorgeworfen. Doch auch in der Hansestadt versuchen die Behörden, das kriminelle Treiben der Clans einzudämmen. So wurde im vergangenen Juli zunächst durch die \"Bild\"-Zeitung bekannt, dass einer der führenden Köpfe dieser kriminellen Großfamilie und Chef des Bremen verbotenen Chapters des Motorradklubs Mongols MC an einem frühen Morgen gegen 3.40 Uhr in seinem Zuhause festgenommen wurde - der Zugriff galt als spektakulär und war ein großes Thema in den Medien. Anschließend wurde der zu dem Zeitpunkt 46-Jährige in den Libanon abgeschoben und, begleitet von Elitepolizisten, dorthin ausgeflogen. Die Aktion sollen Behörden aus Bremen, Berlin und dem Bund gemeinsam und im Geheimen über Monate geplant haben. Zwar reiste der Mann später wieder ein. Doch seine zweite Abschiebung im Dezember gilt als Beleg dafür, dass die Behörden durchgreifen und der Staat inzwischen Ernst macht im Kampf gegen Clankriminalität."], "Nordrhein-Westfalen: Mehr als Hundert Großfamilien und Tausende Straftaten": ["Nordrhein-Westfalen mit seinen zahlreichen Metropolen ist das erste Bundesland, das ein umfassendes Lagebild zur Clan-Kriminalität vorlegte – und mit spektakulären Daten von sich reden machte. Nach der Mitte Mai 2019 vorgestellten Untersuchung waren in den vorhergehenden zwei Jahren 104 türkisch-arabischstämmige Großfamilien in dem Bundesland für 14.225 Straftaten verantwortlich, vor allem Essen gilt als Schwerpunkt der Clankriminalität, gefolgt von Recklinghausen, Gelsenkirchen, Duisburg und anderen Ruhrgebietsstädten.", "Auch ins Ruhrgebiet kamen viele dieser Menschen in den 80er und 90er Jahren über den Libanon. Und auch sie stammen ursprünglich aus dem Osmanischen Reich, der heutigen Türkei. Clan-Namen listet das Lagebild nicht auf – die Polizei in Deutschland nennt aus Gründen des Persönlichkeitsschutzes generell keine solchen Namen, von denen es zudem alle möglichen Schreibweisen gibt. Doch Beobachter der Szene werden wissen, wer gemeint ist, wenn in der NRW-Auflistung Abkürzungen von Familiennamen genannt werden wie \"Clan O\", \"E\", \"A.\", \"K\", \"S\", \"I\", \"F\", \"Ta\", \"R\" oder \"T\".", "Als eine der größeren Clanfamilien gilt die Familie Al-Zein, manchmal auch El-Zein geschrieben. Sie hat laut Medienberichten Verbindungen nach Berlin, soll aber vor allem in Essen und Duisburg weit verbreitet sein. Auch der Name Omeirat gilt als ein Begriff im Ruhrgebiet, ebenso wie die ebenfalls in Bremen und Berlin ansässigen Miris.", "Insgesamt wurden den 104 Clans in NRW 6449 Tatverdächtige in dem untersuchten Zeitraum zugeordnet. Man habe es nicht mit \"Eierdieben oder Tabakschmugglern\" zu tun, sagte damals Innenminister Herbert Reul (CDU) bei der Vorstellung des Lageberichts. Mehr als ein Drittel der ermittelten Straftaten waren Bedrohung, Nötigung, Raub oder gefährliche Körperverletzung. Zu den legalen und illegalen Geschäftsfeldern, in denen Familienmitglieder aktiv sind, zählen laut dem Bericht der Kfz-Handel und -Verleih, Schlüsseldienste ebenso wie das Drogen- und Rotlichtmilieu. Oft werden nach Polizeiangaben Shisha-Bars für kriminelle Geschäfte genutzt."], "Abgestempelt durch den Nachnamen": ["Allerdings – natürlich ist nicht jeder, der einen der berüchtigten Nachnamen trägt oder aus einer dieser großen und weit verzweigten Familien stammt, ein Clan-Krimineller. Auch darauf weisen Artikel zum Thema immer wieder hin. Der Grüne Essener Ratsherr Ahmad Omeirat, der als Kind aus dem Libanon nach Deutschland kam, sollte eigentlich ein Musterbeispiel für Integration sen. Doch er wird nach eigenem Bekunden immer wieder angefeindet – weil er den Nachnamen Omeirat trägt.", "Quellen: \"Berliner Morgenpost\",  \"Bild-Zeitung\",  \"WAZ\",  Ralf Ghadban: \"Sind die Libanon-Flüchtlinge noch zu integrieren?\",  \"Clankriminalität - Lagebericht NRW 2018\", \"Welt.de\""]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/stern-crime/nach-juwelen-diebstahl-in-dresden--spezialkraefte-nehmen-clan-mitglieder-fest-9495112.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/diebstahl-aus-gruenem-gewoelbe--drei-verdaechtige-in-berlin-festgenommen-9494564.html", "www.stern.dehttps://www.stern.de/familie/kinder/14-soehne-spaeter--paerchen-aus-michigan-bekommt-erste-tochter--9484878.html"]}