{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/stern-crime/bka-stellt-lagebild-zur-clan-kriminalitaet-in-deutschland-vor-8921076.html", "query_keywords": ["flüchtl", "ausländer", "asyl", "zuwander"], "creation_date": "24.09.2019", "last_modified": "24.09.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tkr/Anne-Beatrice Clasmann", "DPA"], "news_keywords": [], "content": {"title": "Wie kriminelle Clans in Deutschland ihr Geld verdienen und wo sie am aktivsten sind", "description": "Erstmals legt das Bundeskriminalamt einen Bericht zur Clan-Kriminalität vor. Darin wird deutlich, dass das Problem in Deutschland wächst und nicht so schnell in den Griff zu bekommen ist.", "body": {"": ["Die Familiennamen unterscheiden sich, doch die Methoden sind ähnlich: kriminelle Clans terrorisieren Hausbesitzer, verdienen im Drogengeschäft, rauben Geschäfte aus. Ihr illegal erworbenes Geld waschen sie dann in kleinen Gewerbebetrieben, investieren im Ausland oder in den Kauf von Immobilien in Deutschland. Als Käufer tritt dann oft ein mittelloses Familienmitglied in Erscheinung.", "In keinem anderen Bundesland laufen derzeit so viele Ermittlungsverfahren gegen kriminelle Familienclans wie in Nordrhein-Westfalen. Das geht aus dem ersten bundesweiten Lagebild zur Clankriminalität hervor, das am Dienstag vom Bundeskriminalamt (BKA) in Berlin vorgestellt wurde.", "\"Clans\" definiert BKA-Präsident Holger Münch als \"ethnisch abgeschottete Subkulturen\", die in der Regel patriarchalisch-hierarchisch organisiert sind und einer \"eigenen Werteordnung\" folgen. Bei der Bekämpfung dieses Phänomens sei es hilfreich, dass seit 2017 auch Vermögen \"unklarer Herkunft\" leichter eingezogen werden könne, sagt Münch. Er verweist auf einen Fall, in dem 1,5 Millionen Euro in der Reserverad-Mulde eines Fahrzeugs gefunden worden waren."], "Viel Clan-Kriminalität in Nordrhein-Westfalen": ["Laut Bundeslagebild waren im vergangenen Jahr 22 der insgesamt 45 Verfahren gegen kriminelle Clans - und damit fast die Hälfte - in Nordrhein-Westfalen angesiedelt. Ermittler in Bayern betreuten sieben Verfahren, die sich gegen Großfamilien richteten. Fünf Ermittlungsverfahren betrafen Tatverdächtige in Berlin. Unter den bundesweit 654 Tatverdächtigen in diesem Bereich stellten die Libanesen mit 152 Tatverdächtigen die größte Gruppe.", "Auf die Frage, weshalb sich seit den 1970er-Jahren so viele kriminelle Familien an Rhein und Ruhr angesiedelt haben, heißt es aus dem Innenministerium in Düsseldorf, gerade das Ruhrgebiet habe damals \"Zuwanderern, denen eine familiär eng vernetzte Lebensführung wichtig ist, attraktive Rahmenbedingungen im Spektrum des Lebensunterhalts\" und günstigen Wohnraum geboten. \"Wir in Nordrhein-Westfalen gehen bereits seit zwei Jahren mit einer strikten Null-Toleranz-Linie gegen Clan-Kriminalität vor. Unsere Botschaft lautet: Bei uns gilt nicht das Gesetz der Familie, sondern das Gesetz des Staates\", sagt NRW-Innenminister Herbert Reul (CDU). Deshalb freue er sich, \"dass der Bund und andere Länder diesem guten Beispiel jetzt folgen\"."], "Ermittlungen werden komplexer": ["Insgesamt ging die Zahl der Ermittlungsverfahren gegen Gruppierungen der Organisierten Kriminalität (OK) im vergangenen Jahr von 572 auf 535 Verfahren zurück. Für die Sicherheitsbehörden ist das aber nur bedingt eine gute Nachricht. Denn das BKA erklärte, die Ermittlungen seien teilweise komplexer und aufwendiger geworden - auch weil viele Täter auf verschlüsselte Kommunikation setzen. In rund 16 Prozent aller OK-Verfahren wurden auch Zuwanderer - damit sind Flüchtlinge gemeint, sowie Asylbewerber, Geduldete und Menschen, die sich unerlaubt in Deutschland aufhalten - als Tatverdächtige ermittelt.", "Sehen Sie im Video: CDU-Abgeordneter Philipp Amthor fordert mehr Härte gegen Clan-Kriminalität", "Außerdem stieg der durch Organisierte Kriminalität verursachte Schaden 2018 deutlich - von 209 Millionen Euro auf 691 Millionen Euro - auch wenn hier die Schwankungen aufgrund einzelner größerer Verfahren generell groß sind. Während die Zahl der Verfahren im Rotlichtmilieu 2018 stark zurückging, gab es einen leichten Anstieg bei den Ermittlungen gegen Schleuserbanden."], "Viele Türken und Polen unter den Verdächtigen": ["Von den 6483 Tatverdächtigen im Bereich der Organisierten Kriminalität waren im vergangenen Jahr 31,2 Prozent Deutsche, wobei rund 12 Prozent von ihnen bei ihrer Geburt eine andere Staatsangehörigkeit hatten. Unter den Ausländern dominierten die Türken mit 714 Verdächtigen und polnische Staatsbürger (404 Verdächtige). Eine \"überdurchschnittlich hohe Eskalations- und Gewaltbereitschaft\" beobachtete das BKA 2018 bei Verbrecherbanden, die von Tschetschenen dominiert werden.", "Bei der Schutzgelderpressung gehen die verschiedenen Gruppen laut Münch unterschiedlich vor: Die italienische Mafia zwinge Restaurantbesitzer eher zum Kauf von überteuertem Öl und anderen Lebensmitteln. Bei den arabischen und kurdischen Clans erlebe man eher, dass Gewerbetreibende \"ganz offen erpresst werden\"."], "Schwerstkriminellen die Staatsbürgerschaft entziehen?": ["\"Kriminelle Parallelgesellschaften darf es in unserem Land nicht geben\", sagt Bundesinnenminister Horst Seehofer (CSU). Im Bundesinnenministerium können sich einige Spitzenbeamte eine Gesetzesänderung vorstellen, die bei Mitgliedern von Verbrecherbanden mit Doppelpass und bei Schwerstkriminellen einen Entzug der deutschen Staatsbürgerschaft erlauben würde. Bisher gibt es das nur für Doppelstaatler, die sich Terrormilizen im Ausland anschließen.", "Der Bundesvorsitzende der Gewerkschaft der Polizei, Oliver Malchow, beklagte politische Versäumnisse und warnte vor überzogenen Hoffnungen. Er sagte: \"Die Geschäftsmodelle der kriminellen Clans konnten sich über lange Zeit mehr oder weniger ungestört entwickeln. Schnelle und vor allem nachhaltige Erfolge sind kurzfristig nicht zu erwarten.\""]}}, "recommendations": ["www.stern.dehttps://www.stern.de/digital/online/gigantischer-schlag-gegen-kriminalitaet-im-darknet--170-verhaftungen-wegen-drogen-und-waffen-9426192.html", "www.stern.dehttps://www.stern.de/politik/deutschland/morgenlage--grossrazzia-wegen-illegaler-leiharbeit-in-fleischbranche--9425350.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/maddie-mccann--13-jahre-vermisst---die-chronologie-einer-suche-7433278.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/madeleine-mccann--staatsanwaltschaft-spricht-von-sachbeweisen-fuer-ihren-tod--9424314.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--bundestag-beschliesst-milliardenschwere-entlastung-der-kommunen--9418882.html"]}