{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--prognosen--s%C3%A1nchez-gewinnt-spanien-wahl---rechtsextreme-im-parlament--8685646.html", "query_keywords": ["ausländer", "asyl", "einwander", "flüchtl", "migration"], "creation_date": "28.04.2019", "last_modified": "28.04.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["fs", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Prognosen: Sánchez gewinnt Spanien-Wahl - Rechtsaußen-Partei Vox zieht ins Parlament ein", "description": "Massenkarambolage auf A71 nach plötzlichem Hagelschauer  +++ Polizei warnt Anwohner von Notre-Dame vor möglichen Bleipartikeln +++ Die Nachrichten des Wochenendes im stern-Ticker.", "body": {"": ["Die Meldungen vom Sonntag im Kurz-Überblick:", "Dutzende Festnahmen nach Anschlägen in Sri Lanka (16.53 Uhr)", "Drama auf Teneriffa: Ermittler in Halle durchsuchen Wohnung (15.50 Uhr)", "Massenkarambolage auf der A71 nach plötzlichem Hagelschauer (14.07 Uhr), mindestens 25 Verletzte (15.35 Uhr)", "Verfassungsschutz: Rechtsextreme Szene schwieriger zu überwachen (12.45 Uhr)", "Vier Skitouristen aus Deutschland von Lawine getötet (10.31 Uhr)", "Die Nachrichten des Wochenendes im stern-Ticker:"], "+++ 20.21 Uhr: Prognosen: Sánchez gewinnt Spanien-Wahl - Rechtsaußen-Partei Vox zieht ins Parlament ein +++": ["Die Sozialistische Arbeiterpartei (PSOE) des spanischen Ministerpräsidenten Pedro Sánchez ist aus der Parlamentswahl ersten Prognosen zufolge als deutlicher Sieger hervorgegangen. Jedoch gibt es für die Sozialisten dennoch keinen Grund zum Jubel: Nach den am Sonntagabend veröffentlichten Zahlen des Fernsehsenders RTVE verpasste die PSOE mit etwa 28,1 Prozent der Stimmen die absolute Mehrheit deutlich. Darüber hinaus zieht erstmals seit Jahrzehnten eine rechtspopulistische Partei ins Parlament ein. Spanien droht erneut eine komplizierte politische Patt-Situation.", "Die konservative Volkspartei PP folgt den Prognosen zufolge auf Platz zwei mit 17,8 Prozent - und halbiert ihr Ergebnis von der letzten Wahl damit fast. Gefolgt wird sie von der Linkspartei Unidas Podemos (16,1 Prozent), den Liberalen Ciudadanos (14,1) und der erst 2013 gegründeten rechtspopulistischen Partei Vox, die mit 12,1 Prozent erstmals ins Madrider Nationalparlament einzieht. Sie wird von vielen Medien auch als rechtsextrem eingestuft. Die ersten offiziellen Auszählungsergebnisse nach Schließung aller Wahllokale zeigten eine ähnliche Tendenz."], "+++ 19.01 Uhr: Hohe Beteiligung bei Wahl in Spanien zeichnet sich ab +++": ["Bei der Parlaments-Neuwahl in Spanien hat sich am Sonntag eine ungewöhnlich hohe Wahlbeteiligung abgezeichnet. Bis 18.00 Uhr hätten 60,72 Prozent der Wahlberechtigten abgestimmt, teilte die Wahlbehörde in Madrid mit. Das sind rund 9,5 Prozentpunkte mehr als im selben Zeitraum bei der letzten Parlamentswahl im Jahr 2016. Fast 37 Millionen Spanier sind aufgerufen, in 23 000 Wahllokalen ihre Stimme abzugeben. 92 000 Polizisten sollen landesweit für Sicherheit sorgen. Die Wahl verlief nach Medienberichten bis zum Abend ohne nennenswerte Zwischenfälle. Die Wahllokale schließen um 20.00 Uhr, auf den Kanaren um 21.00 Uhr MESZ. Kurz darauf werden die ersten Prognosen erwartet."], "+++ 17.49 Uhr: \"Bild\": Bundeswehr-Auslandseinsätze 2018 deutlich teurer als geplant +++": ["Die Auslandseinsätze der Bundeswehr haben einem Medienbericht zufolge vergangenes Jahr 194 Millionen Euro mehr gekostet als geplant. 2018 seien für die Missionen im Ausland 975 Millionen Euro ausgegeben worden, schreibt die \"Bild\"-Zeitung (Montag) und bezieht sich dabei auf den neuen Jahresbericht zu den Auslandseinsätzen des Verteidigungsministeriums. Am meisten gekostet hat demnach die Afghanistan-Mission \"Resolute Support\" mit Kosten von 339 Millionen Euro.", "Eine Sprecherin des Verteidigungsministeriums teilte der Deutschen Presse-Agentur dazu am Sonntag mit, über die voraussichtlichen und öffentlich einsehbaren Kosten der Auslandseinsätze hinaus gebe es auch Entwicklungen, die nicht vorhersehbar seien. \"Die Rahmenbedingungen vor Ort ändern sich ständig und oft sehr kurzfristig. Daher lassen sich die Kosten nur eingeschränkt \"bis auf den letzten Cent\" prognostizieren.\""], "+++ 17.40 Uhr: Rückreisewelle nach Osterferien rollt zumeist ohne Probleme +++": ["Zum Ende der Osterferien in mehreren Bundesländern ist die Rückreisewelle am Sonntag zumeist ohne größere Behinderungen gerollt. Eine Ausnahme war die A71 in Thüringen: Dort wurden bei einer Massenkarambolage wegen plötzlicher Glätte und Hagels mindestens 25 Menschen verletzt worden, vier davon schwer, wie die Polizei berichtete. Mehr als 50 Autos seien in den Unfall am Nachmittag verwickelt gewesen. Die A71 war zwischen Meiningen-Nord und dem Dreieck Suhl zunächst in beide Richtungen voll gesperrt.", "Auf den meisten anderen Autobahnen lief der Verkehr weitgehend störungsfrei. Am Wochenende endeten die Osterferien in neun Ländern. Der Bahn zufolge rollte der Zugverkehr in Deutschland ebenso bis zum Nachmittag nach Plan. \"Auch der heutige Tag verlief ohne Beeinträchtigungen durch Überlastungen von Zügen\", sagte ein Sprecher."], "+++ 17.12 Uhr: Landtagspräsidentin Bretschneider mit 58 Jahren gestorben +++": ["Die Präsidentin des Landtags Mecklenburg-Vorpommern, Sylvia Bretschneider (SPD), ist tot. Die Politikerin starb am Sonntag nach langer schwerer Krankheit im Alter von 58 Jahren in Neubrandenburg. Ministerpräsidentin Manuela Schwesig (SPD) würdigte Bretschneider als \"starke Frau und mutige Kämpferin für die Demokratie\". Im Herbst 2017 hatte sich Bretschneider wegen ihrer Krebserkrankung einer Therapie unterziehen müssen. In der Erwartung, wieder an die Spitze des Landtags zurückzukehren, ließ sie ihr Amt ruhen, behielt aber formal den Titel.", "Sie gehörte dem Landtag seit 1994 an. Insgesamt viermal wählte das Parlament Bretschneider auf Vorschlag der SPD-Fraktion zur Präsidentin. Das Amt übte die Sozialdemokratin seit 2002 aus. Laut Landtag war Bretschneider damit die zuletzt am längsten amtierende Präsidentin eines deutschen Parlamentes."], "+++ 16.53 Uhr: Dutzende Festnahmen nach Anschlägen in Sri Lanka +++": ["Eine Woche nach den Anschlägen in Sri Lanka sind im Zuge der Ermittlungen 48 weitere Verdächtige festgenommen worden. Sri Lankas Premierminister Ranil Wickremesinghe teilte am Sonntag mit, es seien erneut Waffen und Sprengstoff sichergestellt worden. Zuvor waren bereits mehr als 70 Verdächtige in Gewahrsam.", "Unter den neu Festgenommenen war auch ein Mann, dessen zwei Brüder am Ostersonntag Selbstmordattentate verübt hatten. Bei dem Mann seien zwei Schwerter gefunden worden, teilte die Polizei mit. Der Vater der drei Brüder ist ein reicher Gewürzhändler. Auch die Frau von einem der drei Brüder hatte sich am Ostersonntag in die Luft gesprengt - in einem Haus in einem Vorort der Hauptstadt Colombo."], "+++ 16.30 Uhr: SPD-Generalsekretär: Altmaier erlaubt sich bei Paketboten \"Frechheit\" +++": ["Im Streit um bessere Arbeitsbedingungen für Paketboten hat SPD-Generalsekretär Lars Klingbeil Wirtschaftsminister Peter Altmaier (CDU) scharf kritisiert. \"Der Wirtschaftsminister muss sich entscheiden, auf wessen Seite er steht\", forderte Klingbeil. Es gehe darum, die Ausbeutung von Arbeitnehmern zu stoppen. \"Das als Belastung der Wirtschaft zu deklarieren, ist schon eine Frechheit.\" Vor allem große internationale Konzerne wie Amazon, Hermes und DPD profitierten von der Ausbeutung ihrer Zusteller.", "Arbeitsminister Hubertus Heil (SPD) will gegen die oft miesen Arbeitsbedingungen von Paketzustellern vorgehen. Dafür sollen die großen Paketdienste verpflichtet werden, Sozialabgaben für ihre Subunternehmer nachzuzahlen, wenn diese beim Mindestlohn betrügen. Altmaier fürchtet ein zu großes Risiko für die Unternehmen. Angesichts der schwächeren Konjunktur komme diese Debatte \"zur Unzeit\", hatte er gesagt."], "+++ 15.50 Uhr: Drama auf Teneriffa: Ermittler in Halle durchsuchen Wohnung +++": ["Nach der Tötung einer 39-jährigen Deutschen und ihres zehn Jahre alten Sohnes auf Teneriffa hat die Polizei in Halle eine Wohnung der Familie durchsucht. Es gebe ein Amtshilfeersuchen der spanischen Behörden an Justiz und Polizei in Sachsen-Anhalt wegen des Verdachts eines Tötungsdelikts, sagte eine Sprecherin der Polizeiinspektion Halle. Deshalb sei am Samstag eine Wohnung der Familie in Halle auf Anhaltspunkte durchsucht worden. Weitere Details nannte die Sprecherin nicht und verwies an die Staatsanwaltschaft. Dort war am Sonntag niemand zu erreichen.", "Der Vater des Kindes wird verdächtigt, die getrennt von ihm lebende Mutter und seinen Sohn in einer Höhle brutal zu Tode geprügelt zu haben. Ein zweiter Sohn überlebte das Drama. Gegen den 43-jährigen Vater, der schon länger auf Teneriffa lebt, war am Freitagabend Haftbefehl erlassen worden."], "+++ 15.45 Uhr: Bus stürzt in Himalaya-Schlacht - Mindestens zwölf Tote +++": ["Bei einem Busunglück im Himalaya sind mindestens zwölf Menschen getötet worden. Der Bus stürzte im Bundesstaat Himachal Pradesh 60 Meter tief in eine Schlucht, wie die Polizei mitteilte. Der Fahrer habe wohl in einer scharfen Kurve die Kontrolle über sein Fahrzeug verloren, berichtete ein Augenzeuge den Ermittlern. Zu dem Unglück sei es weniger als zehn Kilometer vor dem Ziel des Busses im Distrikt Chamba gekommen. Gestartet sei er in der Stadt Pathankot im Bundesstaat Punjab. Es habe auch mehrere Verletzte gegeben.", "Indien hat weltweit die meisten Tote durch Verkehrsunfälle. Jedes Jahr sterben durchschnittlich 135.000 Menschen auf den Straßen. Grund sind häufig schlechte Straßenverhältnisse, untaugliche Fahrzeuge und eine rücksichtslose Fahrweise."], "+++ 15.35 Uhr: Mindestens 25 Verletzte bei Massenkarambolage auf A71 +++": ["Mindestens 25 Menschen sind bei einer Massenkarambolage wegen plötzlicher Glätte und Hagels auf der Autobahn 71 in Thüringen zwischen Suhl und Meiningen verletzt worden, vier davon schwer. Lebensgefährlich verletzt worden sei aber niemand, sagte ein Sprecher der Autobahnpolizei.", "Mehr als 50 Autos seien in die Karambolage am Sonntagnachmittag verwickelt gewesen - eine genaue Zahl lag zunächst nicht vor. Manche der Wagen fuhren demnach aufeinander auf, andere seien wegen der Glätte ins Schleudern gekommen und gegen die Leitplanke oder gegen Böschungen geprallt. Mehrere Menschen wurden in ihren Autos eingeklemmt und mussten von Rettungskräften befreit werden.", "Die Unfallstelle erstreckte sich nach Polizeiangaben über mehrere Hundert Meter auf beiden Fahrstreifen und war voller Trümmer und Autoteile. Rettungskräfte und Polizei waren mit einem Großaufgebot und zwei Hubschraubern im Einsatz."], "+++ 15.21 Uhr: 3000 Liter Diesel aus Hotelschiff in Rhein geflossen +++": ["Aus einem Hotelschiff sind in der Nacht rund 3000 Liter Diesel in den Rhein ausgelaufen. Nach Angaben der Wasserschutzpolizei lag das Schiff in Rüdesheim am Rhein an einem Anleger. Der Treibstoff kann einem Sprecher zufolge aufgrund der hohen Fließgeschwindigkeit des Rheins nicht mehr eingefangen werden. Gefahr für Menschen besteht demnach nicht. Das Schiff war auf dem Weg nach Nürnberg. Zunächst war der Austritt von rund 20.000 Litern gemeldet worden. Vermutlich habe man auf dem Schiff bei der Meldung in der Nacht auf Sonntag noch keinen Überblick gehabt, sagte ein Polizeisprecher. Ausgetreten sei der Treibstoff beim Umpumpen auf dem Schiff."], "+++ 14.54 Uhr: Wahl in Spanien: Erste Daten zeigen hohe Beteiligung +++": ["Bei der Parlamentswahl in Spanien zeichnete sich eine weitaus höhere Wahlbeteiligung ab als bei der letzten Abstimmung 2016. Bis 14.00 Uhr hätten 41,48 Prozent der Wahlberechtigten teilgenommen, teilte die Wahlbehörde mit. Bei der letzten Abstimmung im Juni 2016 waren es im gleichen Zeitraum nur 36,87 Prozent. Fast 37 Millionen Spanier sind aufgerufen, in 23.000 Wahllokalen ihre Stimme abzugeben. 92.000 Polizisten sollen landesweit für Sicherheit sorgen. Die ersten Stunden der Wahl verliefen ohne Zwischenfälle."], "+++ 14.35 Uhr: Luftangriffe in Tripolis: Neun Tote und zahlreiche Verletzte +++": ["Die libysche Hauptstadt Tripolis ist erneut aus der Luft angegriffen worden. Dabei seien neun Menschen getötet und 35 weitere verletzt worden, sagte ein Sprecher der libyschen Armee der Deutschen Presse-Agentur. Eine Drohne habe in der Nacht zum Sonntag mehrere Raketen auf ein Militärlager im Süden der Hauptstadt gefeuert. Unter den Toten seien auch vier Zivilisten.", "Eine Rakete sei in ein Wohngebiet eingeschlagen, sagte Militärsprecher Mustafa al-Madschai. Er machte die Truppen des libyschen Militärs Chalifa Haftar für den nächtlichen Angriff verantwortlich. Haftar hatte seinen Truppen Anfang des Monats den Vormarsch auf Tripolis befohlen. Dort hat die von den UN unterstützte Regierung von Ministerpräsident Fajis al-Sarradsch ihren Sitz. Haftar ist mit dem Parlament im Osten Libyens verbunden, das als Gegenregierung gilt."], "+++ 14.31 Uhr: Verunglückte Tourengänger gehörten zum Alpenverein Düsseldorf +++": ["Die vier in der Schweiz bei einem Lawinenabgang getöteten Skitourengänger waren Mitglieder der Sektion Düsseldorf des Deutschen Alpenvereins (DAV). Das teilte ein Sprecher des Bergsportvereins mit. Die Skitourengeher seien nicht im Rahmen einer vom Alpenverein organisierten Tour unterwegs gewesen. Mindestens zwei der Opfer galten dem DAV-Sprecher zufolge als sehr erfahren. Die Gruppe war am Freitag nicht von einer Tour in das Gebiet der Grünhornlücke in den Berner Alpen zurückgekehrt. Noch am selben Abend startete ein erster Suchflug, wie die Kantonspolizei Wallis am Sonntag mitteilte. Die Leichen der vier Tourengänger wurden schließlich am Samstag auf einer Höhe von 3110 Metern zwischen dem Gebirgspass Grünhornlücke und der Konkordiahütte verschüttet unter Schneemassen gefunden."], "+++ 14.27 Uhr: Krankheitsfall in Stellwerk - Probleme bei Ziel Frankfurter Flughafen +++": ["Wegen eines nicht besetzten Stellwerks können zahlreiche Fernzüge der Deutschen Bahn seit morgens den Frankfurter Flughafen und den Mainzer Hauptbahnhof nicht anfahren. Fahrgäste werden gebeten, unter anderem auf die S-Bahn umzusteigen, sagte ein Bahnsprecher. Grund sei eine kurzfristige Krankmeldung eines Mitarbeiters, die trotz aller Anstrengungen nicht habe kompensiert werden können.", "Betroffen sind ICE- und IC-Züge, die die Strecke Frankfurt-Mainz passieren. Der Fernverkehr zwischen Frankfurt und Koblenz werde umgeleitet. \"Wir entschuldigen uns bei unseren Kunden für alle Unannehmlichkeiten\", sagte der Sprecher. Um 15.00 Uhr solle die Störung aufgehoben werden. Sie begann um 6.00 Uhr am Sonntagmorgen."], "+++ 14.07 Uhr: Massenkarambolage auf der A71 nach plötzlichem Hagelschauer +++": ["Auf der Autobahn 71 zwischen Dreieck Suhl und Meiningen-Nord ist es zu einem Unfall zahlreicher Autos gekommen. Das berichtete der MDR, auch die \"Thüringer Allgemeine\" und die Nachrichtenagentur DPA berichtete darüber.", "Demnach hat ein plötzlicher Hagelschauer zu einer Massenkarambolage geführt. Ein Sprecher der Autobahnpolizei sagte dem MDR, der Niederschlag sei auf der Fahrbahn \"angebacken\" und habe zu Eisglätte geführt. Mindestens zehn bis zwölf Autos seien verunglückt. Augenzeugen zufolge seien sogar bis zu 20 Autos in den Unfall verwickelt, berichtete der MDR. Die Fahrer hätten unabhängig voneinander die Kontrolle über ihre Wagen verloren.", "Wie viele Verletzte es gab, war zunächst unklar. Fünf Menschen seien zwischenzeitlich bereits aus ihren Autos geborgen worden, mehrere weitere waren zunächst noch eingeklemmt.", "Rettungskräfte und Polizei waren mit einem Großaufgebot und zwei Hubschraubern im Einsatz.", "Die A71 war am Nachmittag zwischen den Anschlussstellen Meiningen-Nord und dem Dreieck Suhl zunächst in beide Richtungen voll gesperrt."], "+++ 14.03 Uhr: Kenianer Eliud Kipchoge gewinnt zum vierten Mal den London-Marathon +++": ["Der Kenianer Eliud Kipchoge hat zum vierten Mal den London-Marathon gewonnen und dabei erneut einen Streckenrekord aufgestellt. Der 34-jährige Titelverteidiger benötigte 2:02:37 Stunden für die 42,195 Kilometer lange Strecke zwischen Greenwich und dem Buckingham Palast. Es ist die zweitbeste Zeit, die jemals bei einem Marathon gelaufen wurde. In London war der Olympiasieger von 2016 bereits 2015, 2016 und 2018 als Erster durchs Ziel gekommen. Den bisherigen Streckenrekord hatte er 2016 selbst aufgestellt. Im vergangenen Jahr hatte Kipchoge zudem in Berlin mit 2:01:39 Stunden einen Weltrekord erreicht."], "+++ 13.46 Uhr: Polizei warnt vor Vergiftungsgefahr durch Maiglöckchen +++": ["Wegen einer möglichen Verwechslung von Pflanzen auf dem Wochenmarkt im baden-würtembergischen Backnang hat die Polizei Besucher vor Vergiftungsgefahr gewarnt. Auf dem Markt sei es am Samstag beim Verkauf von Bärlauch womöglich zu einer Beimischung hochgiftiger Blätter von Maiglöckchen oder Herbstzeitlosen gekommen, teilte die Polizei in Aalen mit. Ein Mann habe sich nach dem Verzehr von Bärlauch auf dem Wochenmarkt mit Vergiftungserscheinungen im Krankenhaus gemeldet. Er sei stationär aufgenommen worden.", "Bärlauch-Blätter sehen denen von Maiglöckchen und Herbstzeitlosen ähnlich und können leicht verwechselt werden. Herbstzeitlose und Maiglöckchen speichern in ihren Blättern Stoffe, die lebensgefährliche Vergiftungen verursachen können. Symptome sind Erbrechen, Krämpfe, akute Kreislaufbeschwerden und blutiger Durchfall, die zwei bis sechs Stunden nach dem Essen auftreten."], "+++ 13.25 Uhr: Jeder dritte TV-Zuschauer schaut Revierderby live: \"Herausragend\" +++": ["Die erste ARD-Übertragung eines Bundesliga-Spiels am Samstagnachmittag parallel zu Sky war aus Sicht des Ersten ein Erfolg. \"Das ist ein herausragendes Ergebnis\", sagte ARD-Sportkoordinator Axel Balkausky zu der hohen TV-Quote: 5,38 Millionen Menschen sahen das Revier-Derby zwischen Borussia Dortmund und Schalke 04 in der ARD live und sorgten für einen Marktanteil von 32,5 Prozent. Darüber hinaus schauten das Spiel noch 340.000 Sky-Kunden - mehr als jeder dritte TV-Zuschauer hat also nachmittags Fußball live geschaut."], "+++ 12.45 Uhr: Verfassungsschutz: Rechtsextreme Szene schwieriger zu überwachen +++": ["Die rechtsextreme Szene in Deutschland ist nach Einschätzung des Verfassungsschutzes zunehmend weniger organisiert und damit schwieriger zu überwachen. Größere Organisationen, in denen sich potenzielle Straftäter sammelten, hätten kaum noch Einfluss, zitierte die \"Welt am Sonntag\" aus einer vertraulichen Analyse der Behörde. Als maßgebliche Akteure träten mittlerweile \"vor allem wenig komplex organisierte Kleingruppen und Einzelpersonen in Erscheinung\". Austausch und Radikalisierung passierten primär im Internet, über soziale Netzwerke und Messenger-Dienste. Deshalb sei die Überwachungsarbeit \"deutlich arbeits- und personalintensiver\" als zuvor. Der Verfassungsschutz war zunächst nicht für eine Stellungnahme zu erreichen."], "+++ 12.38 Uhr: Partnerin von Hallervorden kannte seine Filme vorher nicht +++": ["Dieter Hallervorden (83, \"Honig im Kopf\") kennen die meisten für seine Fernseh-Sketche - nicht so seine jetzige Lebensgefährtin Christiane Zander. In der \"Bild am Sonntag\" verriet die 49-Jährige: \"Ich habe ihn nicht im Fernsehen verfolgt, und seine Kinofilme habe ich auch nicht gesehen.\" Erst nach dem persönlichen Kennenlernen habe sie gelesen, wie viele Film- und Fernsehprojekte ihr Partner in vergangenen Zeiten produziert und daran mitgewirkt habe. \"Ich war sehr beeindruckt!\"", "Um sich für seine Christiane fitzuhalten, treibt der Komiker regelmäßig Sport. Jeden Morgen setze er sich aufs Trimm-dich-Rad oder gehe eine halbe Stunde schwimmen, berichtete Zander. Hallervorden dazu: \"Ich wusste schnell: Für diese Frau muss ich mich fithalten.\" Im Sommer 2016 hatte der Schauspieler die Beziehung zu Christiane Zander bekanntgegeben. Zuvor war er 25 Jahre mit Elena Blume verheiratet."], "+++ 12.19 Uhr: FDP-Spitzenkandidatin Beer: Europa muss \"raus aus der Komfortzone\" +++": ["Die FDP-Spitzenkandidatin für die Europawahl, Nicola Beer, hat umfassende Reformen für die EU angemahnt. \"Wir müssen endlich raus aus der Komfortzone\", sagte sie am Sonntag auf dem Parteitag der FDP in Berlin. Europa sehe sich vielfältigen Herausforderungen gegenüber, habe auf die meisten davon aber keine Antwort. \"Europa ist in schlechter Verfassung\", beklagte Beer. Der Zusammenhalt innerhalb der Union \"zerbröselt\"."], "+++ 11.59 Uhr: Russland will Raumfahrer in nur zwei Stunden zur ISS schicken +++": ["Raumschiffe könnten für ihren Weg zur Internationalen Raumstation (ISS) künftig nur noch zwei Stunden Flugzeit benötigen. Das russische Raumfahrtunternehmen RKK Energija habe ein entsprechendes neues Flugmuster entwickelt, meldete die Nachrichtenagentur Tass. Bislang benötigen bemannte Flüge rund sechs Stunden, um den Außenposten der Menschheit zu erreichen. Zuletzt war ein Versorgungsraumschiff in einer Rekordzeit von etwas mehr als drei Stunden zur ISS geflogen."], "+++ 11.41 Uhr: Weichkäse in Frankreich zurückgerufen - Kinder erkrankt +++": ["Nach der Erkrankung mehrerer Kinder in Frankreich haben die Behörden bestimmte Weichkäse eines Herstellers im Südosten des Landes zurückgerufen. Eine Infektion mit Escherichia-coli-Bakterien habe in 13 Fällen zu einer Erkrankung der Blutgefäße (hämolytisch-urämisches Syndrom) geführt. Das teilte das französische Landwirtschaftsministerium am späten Samstagabend mit.", "Betroffen von dem als vorbeugend bezeichneten Rückruf sind die Weichkäse Saint-Félicien und Saint-Marcellin des Herstellers Société Fromagerie Alpine in Romans-sur-Isère im Département Drôme. Die Produkte seien unter mehreren Handelsmarken in ganz Frankreich vertrieben worden; von einem möglichen Export in andere Länder war keine Rede."], "+++ 11.26 Uhr: Europawahlen in Polen: Regierungspartei PiS führt in Umfragen +++": ["Knapp einen Monat vor der Europawahl liegt in Polen die nationalkonservative Regierungspartei Recht und Gerechtigkeit (PiS) einer aktuellen Umfrage zufolge auf dem ersten Platz. Die Zustimmung für die PiS liege laut einer Meinungsumfrage im Auftrag mehrerer polnischer Medien bei 38,7 Prozent, meldete die Nachrichtenagentur PAP. Auf das oppositionelle pro-europäische Parteienbündnis \"Europäische Koalition\" entfallen demnach 33 Prozent. Auch andere Umfrage sehen die PiS vorn."], "+++ 11.04 Uhr: Pedro Sánchez gibt als erster Spitzenpolitiker Spaniens Stimme ab +++": ["Bei der Parlamentswahl in Spanien hat Ministerpräsident Pedro Sánchez als erster Spitzenpolitiker des Landes seine Stimme abgegeben. Der 47-jährige Sozialist ging bereits gegen 9.30 Uhr bei strahlendem Sonnenschein in ein Wahllokal in Pozuelo de Alarcon vor den Toren Madrids. Er rief die Bürger erneut dazu auf, sich rege an der Abstimmung zu beteiligen. An der letzten Wahl im Juni 2016 hatten nur rund 66 Prozent der Wahlberechtigten teilgenommen. Sánchez war erst seit Juni 2018 im Amt. Seine Sozialistische Arbeiterpartei PSOE liegt bei Umfragen vorne, aber wird vermutlich keine regierungsfähige Mehrheit bekommen."], "+++ 10.31 Uhr: Vier Skitouristen aus Deutschland von Lawine getötet +++": ["Vier Skitourengänger aus Deutschland sind in der Schweiz nach einem Lawinenabgang tot geborgen worden. Die Gruppe sei am Freitag nicht von einem Ausflug in das Gebiet der Grünhornlücke  (Gemeinde Fieschertal) zurückgekehrt, teilte die Kantonspolizei Wallis mit. Ein Hüttenwart habe die Rettungskräfte alarmiert. Noch am selben Abend sei ein erster Suchflug gestartet, die vier Tourengänger seien dann am Samstag zwischen der Grünhornlücke und der Konkordiahütte auf einer Höhe von 3110 Metern verschüttet unter Schneemassen gefunden worden. Nähere Angaben zu den Opfern gab es zunächst nicht."], "+++ 10.11 Uhr: Jubiläumsshow \"50 Jahre ZDF-Hitparade\" weit vorn +++": ["In der Show \"50 Jahre ZDF-Hitparade\" nahm Thomas Gottschalk die Zuschauer mit auf eine Zeitreise durch die Geschichte des Kultformats - und bescherte dem Sender den Quotensieg am Samstagabend. 5,83 Millionen Zuschauer sahen die Jubiläumsshow mit Gästen wie Marianne Rosenberg, Heino und Howard Carpendale - ein Marktanteil von 19,5 Prozent. Erfolgreich lief auch die ARD-Quizshow \"Ich will alles!\" mit Jörg Pilawa, die 4,08 Millionen Menschen (14,4 Prozent) verfolgten.", "Das Finale der RTL-Castingshow \"Deutschland sucht den Superstar\" (\"DSDS\") hatte zur Hauptsendezeit ab 20.15 Uhr immerhin noch 3,48 Millionen Zuschauer (11,9 Prozent). Sieger der 16. Staffel wurde der Altenpfleger Davin Herbrüggen aus Oberhausen. Den Aufruf zur nächsten \"DSDS\"-Ausgabe hat RTL bereits gestartet. Sat.1 erreichte mit dem vierten Teil der \"Harry Potter\"-Fantasy-Reihe, \"Harry Potter und der Feuerkelch\", 1,41 Millionen Menschen(4,9 Prozent)."], "+++ 9.59 Uhr: Künftiger ukrainischer Präsident: Bin bereit für Gespräche mit Moskau +++": ["Der künftige ukrainische Präsident Wolodymyr Selenskyj zeigt sich bereit für Gespräche mit Kremlchef Wladimir Putin über die Lage im umkämpften Osten des Landes. \"Ich hoffe, dass Russland beim nächsten Normandie-Treffen seine Bereitschaft zur Deeskalation unter Beweis stellen wird\", wird der politische Seiteneinsteiger in einer am Sonntag verbreiteten Mitteilung zitiert. \"Ich möchte noch einmal betonen, dass ich zu Verhandlungen bereit bin.\" Der russische Präsident hatte am Samstag gesagt, er wolle Falle eines Gesprächs mit Selenskyj zuerst mit ihm über die Situation in den Separatistengebieten reden. Es müsse in erster Linie darüber gesprochen werden, wie der Konflikt gelöst werden könne."], "+++ 9.28 Uhr: Passant attackiert Polizisten bei Rettung einer Entenfamilie +++": ["Bei einer Rettungsaktion für eine Entenfamilie sind Polizisten in Karlsruhe von einem Mann attackiert worden. Die Beamten wollten die Entenmutter und ihre neun Küken vor dem Straßenverkehr schützen und \"eskortieren\" die Tiere zu einem Brunnen, wie ein Polizeisprecher am Sonntag sagte. Dafür mussten Fußgänger zeitweise den Gehsteig wechseln. Ein Passant sei mit der Aktion nicht einverstanden gewesen und habe die Polizisten zunächst beschimpft. Anschließend sei er handgreiflich geworden. Die Einsatzkräfte warfen den Mann bei dem Vorfall am Samstag zu Boden und fesselten ihn kurzzeitig. Die Tiere konnten dem Sprecher zufolge trotzdem wohlauf in den Brunnen gebracht werden."], "+++ 6.35 Uhr: AfD-Landtagsfraktionschef Nobis geht auf Distanz zum Landesvorstand +++": ["AfD-Landtagsfraktionschef Jörg Nobis hat die Arbeit des Parteivorstands in Schleswig-Holstein scharf kritisiert und nach Absage des Landesparteitags indirekt personelle Konsequenzen gefordert. \"Die Organisationsstruktur des Landesverbands hat sich in den letzten zwei Jahren insgesamt stetig verschlechtert und wird den selbstgesteckten Ansprüchen unserer Partei leider nicht mehr gerecht\", sagte Nobis der Deutschen Presse-Agentur. Er setze auf eine gute, erfolgreiche Zusammenarbeit. \"Notwendig hierfür ist, dass es beim Landesvorstand einen Neuanfang gibt.\""], "+++ 5.36 Uhr: Mehr als drei Millionen verdienen in Vollzeit unter 2000 Euro +++": ["Rund 3,38 Millionen Vollzeitbeschäftigte in Deutschland haben im Monat zuletzt weniger als 2000 Euro brutto verdient. Nach den jüngsten offiziellen Daten Ende 2017 waren das 16 Prozent, wie eine der Deutschen Presse-Agentur vorliegende Antwort des Bundessozialministeriums auf eine Anfrage der Linken zeigt. Die Abgeordnete Sabine Zimmermann hatte anlässlich des Tages der Arbeit am 1. Mai danach gefragt.", "In Westdeutschland kamen 2,32 Millionen Vollzeitbeschäftigte (13,5 Prozent) auf weniger als 2000 Euro brutto, in Ostdeutschland 1,06 Millionen (27,5 Prozent). Die höchsten Anteile hatten mit 32,6 Prozent Mecklenburg- Vorpommern und mit 30,2 Prozent Thüringen - die niedrigsten mit 11,4 Prozent Baden-Württemberg und mit 11,5 Prozent Hamburg."], "+++ 4.27 Uhr: 20.000 Liter Diesel aus Hotelschiff in Rhein geflossen +++": ["Aus einem Hotelschiff sind in der Nacht rund 20.000 Liter Diesel in den Rhein ausgelaufen. Nach Angaben der Wasserschutzpolizei lag das Schiff in Rüdesheim am Rhein an einem Anleger. Der Treibstoff kann einem Sprecher zufolge aufgrund der hohen Fließgeschwindigkeit des Rheins nicht mehr eingefangen werden. Gefahr für Menschen besteht demnach nicht. Das Schiff war auf dem Weg nach Nürnberg. Warum der Treibstoff aus dem Tank lief wird ermittelt. Das Leck konnte geschlossen werden."], "+++ 3.41 Uhr: IS bekennt sich zu tödlichem Zwischenfall an Sri Lankas Ostküste +++": ["Nach den verheerenden Osteranschlägen in Sri Lanka hat sich die Terrororganisation Islamischer Staat (IS) auch zum jüngsten Blutvergießen an der Ostküste des Landes bekannt. Drei IS-Kämpfer hätten Sicherheitskräfte bei Kalmunai in einen Hinterhalt gelockt, sich Schießereien mit ihnen geliefert und schließlich mit ihren Sprengstoffgürteln in die Luft gesprengt, teilte der IS über sein Sprachrohr Amak mit, wie die auf Auswertung dschihadistischer Propaganda spezialisierte Site Intelligence Group bekanntgab. Dabei seien laut den Extremisten 17 Polizisten getötet worden.", "In der Nacht zum Samstag (Ortszeit) waren nach mehreren Explosionen in einem von Sicherheitskräften umstellten Haus im Osten Sri Lankas 15 Leichen entdeckt worden - darunter sechs Kinder und drei Frauen. Das Gebäude sollte im Zuge einer Anti-Terror-Razzia von Polizisten und Soldaten gestürmt werden, als es nach Aussagen eines Polizeisprechers zu den Detonationen kam."], "+++ 3.01 Uhr: Nach Kritik aus USA: Mexiko schiebt über 100 Honduraner ab +++": ["Nach scharfer Kritik aus den USA an angeblich mangelndem Durchgreifen gegen illegale Einwanderung hat Mexiko 104 Honduraner in deren Heimat abgeschoben. Ein Flugzeug brachte am Samstag 63 Minderjährige und 41 Erwachsene von Minatitlán im Bundesstaat Veracruz nach San Pedro Sula in Honduras, wie die mexikanische Einwanderungsbehörde mitteilte. US-Präsident Donald Trump wirft Mexiko immer wieder vor, nicht genug gegen die illegale Einwanderung vor allem aus Mittelamerika zu unternehmen."], "+++ 2.48 Uhr: Polizei warnt Anwohner von Notre-Dame vor möglichen Bleipartikeln nach Brand +++": ["Nach dem Großbrand von Notre-Dame hat die Pariser Polizei Anwohner der Kathedrale vor möglichen Bleipartikeln in Wohnungen und Büros gewarnt. Die Polizei riet den Anwohnern am Samstag, Oberflächen feucht abzuwischen, da sich dort möglicherweise Staub mit Bleipartikeln durch den Großbrand vom 15. April gesammelt habe.", "Tests hätten ergeben, dass durch das Feuer in der Kathedrale Partikel des toxischen Metalls freigesetzt wurden, das im Gerüst der Kirche sowie im eingestürzten Spitzturm verbaut war, teilte die Polizei mit. Ermittler fanden demnach Blei in Gegenden nahe der Kirche. Öffentliche Bereiche im Umkreis, in denen Menschen Bleipartikeln ausgesetzt sein könnten, wurden geschlossen. Sie sollen erst wieder geöffnet werden, wenn die Werte wieder Normalniveau erreicht haben."], "+++ 2.05 Uhr: Kran stürzt von Hausdach auf Straße - mindestens vier Tote in Seattle +++": ["In der US-Westküstenmetropole Seattle sind mindestens vier Menschen ums Leben gekommen, als ein Kran vom Dach eines Gebäudes auf eine darunter liegende Straße gestürzt ist. Drei Verletzte wurden ins Krankenhaus gebracht, wie die örtliche Feuerwehr am Samstagnachmittag (Ortszeit) auf Twitter mitteilte. Der Kran fiel demnach vom Dach des etwa sechsgeschössigen Gebäudes in den laufenden Verkehr und zerquetschte fünf Autos. Auf Fotos vom Ort des Geschehens waren völlig demolierte Fahrzeugwracks unter dem gelben Stahlkran zu sehen. Die \"Seattle Times\" zitierte eine Augenzeugin, derzufolge zum Zeitpunkt des Unglücks heftige Windböen durch die Straße wehten. Der Kran zerbrach nach ihren Worten in zwei Teile - die eine Hälfte stürzte demnach seitlich auf das Gebäude, die andere auf die Straße."], "+++ 1.45 Uhr: Luftangriffe auf Libyens Hauptstadt Tripolis +++": ["Auf die libysche Hauptstadt Tripolis sind am späten Samstagabend Luftangriffe geflogen worden. Journalisten der Nachrichtenagentur AFP und Einwohner von Tripolis berichteten vom Dröhnen von Flugzeugen über der Stadt und lauten Explosionen zwischen 23.00 Uhr und Mitternacht. Die genauen Ziele der Angriffe waren zunächst unklar. Anwohner berichteten AFP zudem von anhaltendem Gewehrfeuer aus Maschinenpistolen und Flugabwehrkanonen."], "+++ 1.15 Uhr: Mindestens zehn Tote bei Busunglück im indischen Himalaya +++": ["In Nordindien ist ein Bus in eine Schlucht im Himalaya-Gebirge gestürzt - mindestens zehn Menschen kamen ums Leben. Mehrere weitere Menschen seien bei dem Unglück verletzt worden, berichtete die Nachrichtenagentur PTI am Samstag unter Berufung auf die Behörden. Der Bus war demnach von Dalhousie im Bundesstaat Himachal Pradesh nach Pathankot im benachbarten Punjab unterwegs. Bei dem Unglück stürzte der Bus in eine 60 Meter tiefe Schlucht.", "Nachrichten aus Deutschland von Samstag, 27. April:"], "+++ 17.49 Uhr: Flut in Kanada - Behörden erwarten noch mehr Regen +++": ["Staudämme drohen zu brechen, Brücken sind gesperrt - und die Behörden warnen vor noch mehr Regen: In den überfluteten Gebieten im Osten Kanadas hat sich die Lage am Morgen (Ortszeit) verschärft. Offiziellen Angaben zufolge stehen in den Provinzen Ontario, Québec, Manitoba und New Brunswick mehrere Tausend Häuser unter Wasser. Viele Menschen waren von den Fluten eingeschlossen und mussten gerettet werden, manche per Hubschrauber.", "Besonders betroffen sind die kanadische Hauptstadt Ottawa und die Millionenmetropole Montréal. Beide riefen den Notstand aus. Damit dürfen die Behörden beispielsweise Evakuierungen anordnen und Land beschlagnahmen. Für das Wochenende sagen Meteorologen der Regierung heftige Regenfälle voraus. Zusammen mit der Schneeschmelze könnten sie die Pegelstände des Ottawa River und des Sankt-Lorenz-Stroms deutlich höher steigen lassen als während des letzten großen Hochwassers im Jahr 2017 - eine Flut, die als Jahrhundert-Katastrophe galt."], "+++ 17.38 Uhr: Grüne fordern Mietobergrenze für Gebiete mit Wohnungsnot +++": ["Zur Linderung von Wohnungsnot haben sich die Grünen für eine Mietobergrenze in angespannten Gebieten ausgesprochen. \"Ein weiteres Explodieren der Mietkosten müssen wir verhindern\", sagte Fraktionschef Katrin Göring-Eckardt dem \"Spiegel\". Wie die Grünen-Bundestagsfraktion am Samstag mitteilte, soll es für Gebiete mit Wohnungsnot künftig \"rechtssichere regionale Mietobergrenzen geben\".", "Außerdem solle auf der Frühjahrsklausur in Potsdam in der kommenden Woche beschlossen werden, dass Missbrauch und überhöhte Mietforderungen mit bis zu 50.000 Euro sanktioniert werden könnten, erklärte die Fraktion im Kurzbotschaftendienst Twitter. Wohnen sei ein \"Grundrecht\", betonte Göring-Eckardt. Der Staat müsse seinen Bürgern eine \"Garantie für bezahlbares Wohnen\" geben."], "+++ 17.28 Uhr: USA wollen Druck auf Berlin bei Verteidigungsausgaben aufrechthalten +++": ["Im Streit um die deutschen Verteidigungsausgaben will die US-Regierung von Präsident Donald Trump den Druck auf die Bundesrepublik aufrechthalten. Der US-Botschafter in Berlin, Richard Grenell, sagte dem US-Sender Fox News mit Blick auf die Bundesregierung: \"Wir werden sie weiter dazu drängen, die Nato-Verpflichtungen einzuhalten.\" Deutschland müsse das sogenannte Zwei-Prozent-Ziel bis 2024 erreichen. Grenell kritisierte, dass die Bundesregierung sich dazu weiterhin nicht bekannt hat.", "Die USA verlangen von Deutschland, mehr in Verteidigung und in die Nato zu investieren. Hintergrund des Streits ist das Zwei-Prozent-Ziel, auf das sich die Nato-Staaten 2014 geeinigt hatten. Demnach soll jeder Nato-Bündnispartner mindestens zwei Prozent seiner Wirtschaftsleistung in den Wehrbereich stecken. Die Vereinbarung wird allerdings unterschiedlich interpretiert."], "+++ 17.10 Uhr: Erdogan warnt parteiinterne Widersacher nach Wahlpleite in Istanbul +++": ["Nach der Wahlniederlage der islamisch-konservativen Regierungspartei AKP in der türkischen Millionenmetropole Istanbul hat Präsident und Parteichef Recep Tayyip Erdogan eine Drohung an parteiinterne Widersacher ausgesprochen. \"Die Arbeit einiger Leute aus dem Inneren (der Partei) ist schwer zu schlucken\", sagte Erdogan  bei einem Parteitreffen in Ankara. Namen nannte er nicht. \"Wir werden sie zur Rechenschaft ziehen, wenn die Zeit gekommen ist. Wir werden sie nicht auf unseren Rücken tragen\", sagte Erdogan weiter. \"Was in welcher Provinz, in welchem Bezirk passiert, all diese Informationen kommen bei uns an.\" Welche Maßnahmen er ergreifen wolle, führte Erdogan nicht weiter aus.", "Erdogans Bemerkungen folgen auf eine seltene, harsche Kritik von Ex-Premierminister und AKP-Mitglied Ahmet Davutoglu an der Partei. Davutoglu hatte Anfang der Woche über soziale Medien unter anderem die Zusammenarbeit der AKP mit den Ultranationalisten kritisiert. Diese sei Mitschuld an der Wahlniederlage in Istanbul, sagte er."], "+++ 16.24 Uhr: Maas bedauert Rückzug der USA aus Waffenhandelsvertrag ATT +++": ["Bundesaußenminister Heiko Maas (SPD) hat den von US-Präsident Donald Trump verkündeten Rückzug der Vereinigten Staaten aus dem Waffenhandelsvertrag ATT bedauert. Dies sei \"ein Rückschlag für die Anstrengungen der internationalen Gemeinschaft, den Handel mit konventionellen Waffen besser zu regulieren\", erklärte Maas in Berlin. Als größter Exporteur von konventionellen Waffen hätten die USA \"eine besondere Verantwortung für die Etablierung internationaler Standards\", erklärte er."], "+++ 15.16 Uhr: \"Gelbwesten\" protestieren wieder in Frankreich +++": ["Auch nach neuen Zugeständnissen von Staatschef Emmanuel Macron sind Anhänger der französischen \"Gelbwesten\" wieder auf die Straße gegangen. In Paris gab es zwei Protestzüge, in der elsässischen Metropole Straßburg versammelten sich etwa 2000 Menschen, wie der Nachrichtensender BFMTV berichtete. In der Hauptstadt waren auch Anhänger der großen Gewerkschaft CGT präsent.", "Die \"Gelbwesten\" demonstrieren seit November gegen die Reformpolitik Macrons und der Mitte-Regierung. Am vergangenen Wochenende waren laut Behördenangaben 27.900 Menschen in ganz Frankreich auf die Straße gegangen, davon 9000 in Paris."], "+++ 14.38 Uhr: SAS-Piloten streiken am Wochenende - 98.000 Passagiere betroffen +++": ["Die skandinavische Fluggesellschaft SAS hat wegen eines Pilotenstreiks am Wochenende rund 900 Flüge gestrichen. Wie die Fluggesellschaft mitteilte, seien am Samstag und Sonntag insgesamt rund 98.000 Passagiere von den Streichungen betroffen. Auch einzelne Verbindungen nach Deutschland fielen demnach aus.", "Bereits am Freitag waren nach Angaben der SAS 72.000 Passagiere von dem Streik betroffen gewesen. Gespräche mit den SAS-Gewerkschaften, die rund 1500 Piloten in Norwegen, Schweden und Dänemark vertreten, waren ohne Einigung abgebrochen worden. Daraufhin legten Piloten ihre Arbeit nieder."], "+++ 14.12 Uhr: SPD-Sonderzug zur Europawahl startet mit Panne +++": ["Ein Sonderzug der SPD zur Europawahl ist von Pannen gebremst worden. Nach der Abfahrt des \"Express Rübezahl\" in Berlin-Gesundbrunnen musste bei einem Halt in Lichtenberg einer der beiden Triebwagen wegen eines Schadens abgehängt werden. Er habe auf der Strecke einen Defekt gehabt, sagte Detlef Woiwode von der Niederbarnimer Eisenbahn. Die Reisenden mussten in den anderen Wagen zusteigen. Später hielt außerdem eine Schrankenstörung an der Strecke den Zug auf. Die Verspätung sei aber wieder aufgeholt worden, hieß es.", "Die Enge in dem einen Triebwagen sei nicht schlimm, sagte der sächsische SPD-Kandidat für die Europawahl, Matthias Ecke. \"Da kommt man besser ins Gespräch.\" Mit dem Sonderzug durch Deutschland, Polen und Tschechien will die SPD mit Blick auf die Europawahl für mehr grenzüberschreitende Zusammenarbeit und die europäische Idee werben. Der \"Express Rübezahl\" macht bis Sonntag unter anderem Halt in Cottbus, Weißwasser, Jelenia Gora (Polen) und Liberec (Tschechien)."], "+++ 14.09 Uhr: Polizei: US-Veteran fährt aus Hass auf Muslime in Menschengruppe +++": ["Ein 34-jähriger US-Armeeveteran ist in Kalifornien mutmaßlich aus Hass auf Muslime mit seinem Auto in eine Menschengruppe gefahren und hat mehrere Personen verletzt. Neue Beweise zeigten, dass der Verdächtige die Opfer aus rassistischen Gründen angegriffen habe, teilte die Polizei in Sunnyvale am Freitag (Ortszeit) mit. Er habe sie für Muslime gehalten. Acht Menschen waren bei dem Vorfall am vergangenen Dienstag verletzt worden, ein 13-jähriges Mädchen schwebte danach in Lebensgefahr.", "Die Polizei teilte mit, die Opfer seien zwischen neun und 52 Jahre alt. Nähere Angaben zu den Betroffenen machten die Behörden zunächst nicht. Nach Überzeugung der Ermittler steuerte der Mann sein Fahrzeug absichtlich in die Menschengruppe. Der Verdächtige wurde festgenommen, seine Wohnung wurde durchsucht. Ein Polizeisprecher sagte, ihm werde versuchter Mord in acht Fällen vorgeworfen. Hinweise auf Verbindungen zu Terrororganisationen gebe es nicht. Zeugen hätten ausgesagt, dass er nach der Kollision Gott gedankt habe. Der Sender ABC berichtete, der Verdächtige sei 2005 und 2006 mit der US-Armee im Irak eingesetzt gewesen. Seine Familie gebe an, dass er danach wegen einer posttraumatischen Belastungsstörung in medizinischer Behandlung gewesen sei."], "+++ 14.07 Uhr: China zerschlägt Ring von Lego-Fälschern +++": ["Chinas Polizei hat einen Fälscherring ausgehoben, der massenweise Lego-Plagiate produzierte. Die Polizei habe das Gelände der Firma Lepin im südchinesischen Shenzhen durchsucht, erklärte die Polizei von Shanghai am Freitag. Die Polizei habe Fälschungen im Wert von 200 Millionen Yuan (26,6 Millionen Euro) beschlagnahmt. An mehr als zehn Fließbändern seien 90 Produktserien hergestellt worden."], "+++ 14.03 Uhr: Holzkirche im Harz soll versetzt werden - wegen Vandalismus +++": ["Eine rund 100 Jahre alte Holzkirche im Harz in Sachsen-Anhalt soll umgesiedelt werden, damit sie nicht mehr so oft zum Ziel von Vandalismus wird. Unter anderem wurden die verzierten Bleifenster zerstört. Die Stabkirche Stiege steht in einem abgelegenen Wald. Ziel eines Vereins ist es, die Kapelle zu versetzen - ins rund sieben Kilometer entfernte Dorf. Ein Grundstück dafür habe die Gemeinde bereits für einen Euro zur Verfügung gestellt, sagte eine Sprecherin des Vereins Stabkirche.", "Bis es soweit ist, werde aber noch einige Zeit vergehen, sagte die Sprecherin. Zunächst muss das nötige Geld aufgetrieben werden. Die Gesamtkosten werden auf rund 900.000 bis eine Million Euro geschätzt. Zwar wolle man Fördermittel zum Erhalt eines wichtigen Kulturgutes beantragen, einen Eigenanteil müsse der Verein aber durch Spenden auftreiben. Derzeit fehlen laut der Sprecherin noch rund 100.000 Euro. Der Verein will dafür auch Unternehmen ansprechen."], "+++ 13.51 Uhr: Drama auf Teneriffa: Deutscher Priester soll Sechsjährigen betreuen +++": ["Nach der Tötung einer 39-jährigen Deutschen und ihres zehn Jahre alten Sohnes auf Teneriffa soll sich ein deutscher Priester um den sechsjährigen Überlebenden des Dramas kümmern. Der Vater des Kindes wird verdächtigt, die getrennt von ihm lebende Mutter und seinen anderen Sohn in einer Höhle brutal zu Tode geprügelt zu haben. Familienangehörige seien zunächst nicht in der Lage gewesen, von Deutschland aus auf die Kanareninsel zu reisen. Sie hätten den Schock der Nachricht noch nicht verkraftet, berichteten spanische Medien."], "+++ 13.15 Uhr: Heidi Hetzer wird im engsten Familienkreis beigesetzt +++": ["Die Berliner Rallyefahrerin Heidi Hetzer, die an Ostern mit 81 Jahren gestorben ist, wird im engsten Familienkreis beerdigt. Das geht aus einer veröffentlichten Todesanzeige hervor, die kein Datum für die Beisetzung nennt. Die Familie verspricht auf Hetzers Internetseite, \"mittelfristig allen eine Gelegenheit zur gemeinsamen Würdigung zu bieten\".", "Die frühere Autohaus-Chefin war in ihrer Berliner Wohnung gestorben. Nach Angaben ihrer Kinder war vermutlich \"Altersschwäche (Herzinfarkt, Schlaganfall o.ä.)\" die Ursache.  Die Weltenbummlerin war bis April noch mit einem rosa Landcruiser auf einer längeren Afrika-Tour unterwegs."], "+++ 13.11 Uhr: Mehr Todesfälle nach Zyklon \"Kenneth\" in Mosambik +++": ["Zyklon \"Kenneth\" hat mittlerweile fünf Menschen in Mosambik und auf dem Inselstaat der Komoren das Leben gekostet. Zwei davon starben in Mosambik, wie die Katastrophenschutzbehörde des afrikanischen Landes sowie die Weltwetterorganisation (WMO) mitteilten. Zwei weitere Menschen seien verletzt worden. Das UN-Nothilfebüro (Ocha) warnte angesichts erwarteter heftiger Regenfälle vor Überschwemmungen und Erdrutschen in den kommenden Tagen.", "Der Wirbelsturm war zunächst über die Komoren hinweggezogen und in der Nacht zum Freitag dann mit Stärke vier von maximal fünf im Norden Mosambiks auf Land getroffen. Daraufhin schwächte er sich den Angaben zufolge ab. Laut UN-Behörden sind rund 112.000 Menschen von \"Kenneth\" betroffen. Die Regierung in Mosambik brachte zunächst 30.000 Menschen in Sicherheit."], "+++ 12.48 Uhr: Zwölf Tote und mehrere Verletzte nach schwerem Unfall in Tunesien +++": ["Beim Zusammenstoß von zwei Lastwagen in Tunesien sind mindestens zwölf Menschen getötet und 20 weitere verletzt worden. Wie der Direktor des regionalen Zivilschutzes von Sidi Bouzid, Mohamed Jawadou, dem Radiosender Mosaique FM sagte, sei ein Lastwagen mit Feldarbeitern nahe der Ortschaft Sabala in Zentraltunesien mit einem Tiertransport zusammengestoßen. Erste Erkenntnisse deuteten darauf hin, dass bei einem der Lastwagen ein Reifen geplatzt sei und der Fahrer daraufhin die Kontrolle verloren habe.", "Tunesische Gewerkschaften und Menschenrechtsorganisationen kritisieren immer wieder die Arbeitsbedingungen von Landarbeitern in dem nordafrikanischen Land. Oft werden Arbeiter auf offenen Ladeflächen zu den Feldern gebracht."], "+++ 12.44 Uhr: Putin will mit Selenskyj zuerst über Ostukraine sprechen +++": ["Kremlchef Wladimir Putin will im Falle eines Gesprächs mit dem künftigen ukrainischen Präsidenten Wolodymyr Selenskyj zuerst über die Lage in der umkämpften Ostukraine reden. Es müsse in erster Linie darüber gesprochen werden, wie der Konflikt gelöst werden könne, sagte der russische Präsident in Peking der Agentur Interfax zufolge. Putin betonte abermals, dass er ein Treffen mit dem Komiker und Polit-Einsteiger nicht ausschließe.", "Putin will nach eigenen Angaben mit Selenskyj über dessen Haltung zum Minsker Friedensplan für den Osten der Ukraine diskutieren. Selenskyj hatte sich im Wahlkampf dafür ausgesprochen, den Friedensprozess rasch wiederzubeleben. Die Menschen in der Ex-Sowjetrepublik erwarteten nun Lösungen vom künftigen Staatsoberhaupt. \"Jeder hat genug von diesem Konflikt und ist müde.\""], "+++ 12.34 Uhr: Ermittlungskommission im Fall Lügde bekommt mehr Personal +++": ["Die Ermittlungskommission zum Missbrauchsfall auf einem Campingplatz in Lügde bekommt mehr Polizisten. \"Für neuerliche Maßnahmen auf dem Campingplatz wird zusätzliches Personal eingesetzt\", sagte eine Sprecherin der zuständigen Bielefelder Polizei. Die Beamten sollen aus anderen Polizeibehörden in Nordrhein-Westfalen nach Bielefeld kommen.", "Derzeit umfasse die Kommission \"Eichwald\" - benannt nach dem Namen des Campingplatzes - 66 Ermittler. Polizei und NRW-Innenministerium nannten keine konkrete Zahl, wie viele Beamte die Kommission zusätzlich unterstützen sollen. Nach einem Bericht des \"Westfalen-Blattes\" handelt es sich um 13 neue Ermittler."], "+++ 12.23 Uhr: Neue Generalsekretärin Teuteberg will FDP \"vielfältiger\" machen +++": ["Die neue Generalsekretärin der FDP, Linda Teuteberg, will die Partei personell breiter aufstellen. \"Um mehr Menschen anzusprechen und zu erreichen, wollen wir selbst vielfältiger werden\", sagte sie auf dem Parteitag der Liberalen in Berlin. \"Vor allem müssen wir das auch in unserem Reden und Handeln zeigen.\" Es müsse deutlich gemacht werden, \"weshalb wir die richtige Partei sind für alle Menschen - ob Hauptschüler oder Doktorandin, ob Arzt oder Pfleger, ob Gründerin oder arbeitende Mutter\", forderte Teuteberg. \"Hier müssen wir konkret werden.\" Die Liberalen seien die Partei \"für alle Menschen, die sich selbst eine bessere Zukunft gestalten wollen\"."], "+++ 11.46 Uhr: Masern-Quarantäne in USA - Hunderte in Los Angeles betroffen +++": ["Wegen einer möglichen Ansteckung mit Masern stehen Hunderte Studenten und Mitarbeiter an zwei US-Universität in Los Angeles unter Quarantäne. Rund 1000 Menschen seien in den vergangene Tagen aufgefordert worden, zu Hause zu bleiben und den Kontakt mit anderen Menschen zu meiden, weil sie Masern ausgesetzt gewesen sein könnten, schrieben US-Medien unter Berufung auf örtliche Gesundheitsbeamte am Freitag (Ortszeit).", "Es handle sich dabei um eine der größten Quarantäne-Anordnung in der Geschichte Kaliforniens, wie die \"Los Angeles Times\" berichtete. Sie könnte bis zu 21 Tagen andauern, schrieb die \"Washington Post\". Es sei eine Schutzmaßnahme gegen die Verbreitung der Krankheit, denn die Betroffenen sollen sich zeitgleich mit Erkrankten in einer Bücherei oder bestimmten Klassenräumen aufgehalten haben. In den USA ist die Zahl der Masern-Erkrankungen aktuell auf dem höchsten Stand, seit die Krankheit im Jahr 2000 dort für besiegt erklärt wurde."], "+++ 11.37 Uhr: Russland prüft Ausweitung der Pass-Regelung auf gesamte Ukraine +++": ["Russland schließt nicht aus, künftig allen Ukrainern schneller russische Pässe auszustellen. Das sagte Kremlchef Wladimir Putin in Peking. \"Wir denken darüber nach, unsere Staatsbürgerschaft den Einwohnern der Ukraine in vereinfachter Form zu geben.\" Erst am Mittwoch hatte der Präsident ein Dekret unterschrieben, wonach die Menschen im Kriegsgebiet in der Ostukraine einfacher einen russischen Pass bekommen sollen.", "Demnach sollen Ukrainer mit ständigem Wohnsitz in \"einzelnen Kreisen\" der Gebiete von Donezk und Luhansk in einem \"vereinfachten Verfahren\" russische Staatsbürger werden. Damit baut Russland seinen Einfluss in dem Gebiet weiter aus. Dieser Schritt war von der Führung der Ukraine, aber auch von der EU und den USA scharf kritisiert worden."], "+++ 10.59 Uhr: Vor Pharao Tutenchamun herrschten zwei Frauen über Ägypten +++": ["Vor dem legendären Pharao Tutenchamun wurde Ägypten möglicherweise gemeinsam von zwei seiner Schwestern regiert. Zu diesem Schluss kommt die Wissenschaftlerin Valérie Angenot von der Universität Québec in ihrer jüngsten Studie. Demnach kamen die beiden Frauen nach dem Tod ihres Vaters an die Macht, während der gemeinsame Bruder noch zu jung für die Aufgaben eines Herrschers war.", "Bisher waren Wissenschaftler zwar bereits davon ausgegangen, dass vor Tutenchamun eine Frau über Ägypten herrschte. Angenot kommt nun aber zu dem Schluss, dass sich gleich zwei Frauen das Pharaonenamt teilten: Meritaton und Neferneferuaton tascherit, die erste und die vierte Tochter des Pharaos Echnaton. Laut Angenot regierten sie unter einem gemeinsamen Namen."], "+++ 9.58 Uhr: Kreml zweifelt an Anschuldigungen gegen russische Spionin +++": ["Der Kreml zweifelt daran, dass eine in den USA verurteilte Russin tatsächlich spioniert hat. \"Wir glauben, dass diese russische Staatsbürgerin nicht in das verwickelt war, was ihr vorgeworfen wird\", sagte Kremlsprecher Dmitri Peskow in Peking der Agentur Interfax zufolge. Dass sie schon so lange im Gefängnis sitze, sei nicht akzeptabel. Zuvor hatte das russische Außenministerium schon von erfundenen Anschuldigungen gesprochen.", "Die Russin namens Maria Butina war am Freitag wegen illegaler Agententätigkeit zu 18 Monaten Haft verurteilt worden. Sie hatte vor einem in Washington eingeräumt, unter Anleitung eines Moskauer Regierungsvertreters in den USA operiert zu haben. Butina war im Juli 2018 festgenommen worden und saß seitdem in Untersuchungshaft."], "+++ 9.28 Uhr: FDP setzt Parteitag mit Rede der neuen Generalsekretärin fort +++": ["Die FDP hat in Berlin ihren dreitägigen Parteitag fortgesetzt. Am Morgen begannen die rund 660 Delegierten eine Debatte über einen Antrag des Bundesvorstands zum Thema Klimaschutz. Das Papier fordert eine \"intelligente Verzahnung von Ökologie und Ökonomie\" und wendet sich gegen \"symbolpolitisch aufgeladene Debatten\".", "Für den späten Vormittag wird die erste Rede der neuen Generalsekretärin Linda Teuteberg erwartet. Die Bundestagsabgeordnete war am Freitagabend mit 92,8 Prozent der Stimmen gewählt worden. Zuvor hatten die Delegierten Parteichef Christian Lindner mit 86,6 Prozent im Amt bestätigt. Er schnitt damit etwas schlechter ab als vor zwei Jahren."], "+++ 8.27 Uhr: Mindestens 13 Tote bei Grubenunglück in der Ostukraine +++": ["Nach dem Grubenunglück in einem Kohlebergwerk im Osten der Ukraine ist die Zahl der Toten auf mindestens 13 gestiegen. Das Schicksal von vier weiteren Bergleuten sei noch nicht bekannt, teilten die Behörden mit. Nach ersten Erkenntnissen hatte es in dem Kohleschacht Jurjiwka im Kreis Lutuhyne am Donnerstag eine Methanexplosion gegeben. Daraufhin seien Teile des Schachts eingestürzt. Die Gruben im Kohleabbaugebiet Donbass gehören zu den tiefsten und gefährlichsten der Welt."], "+++ 7.32 Uhr: 34-Jähriger in Kalifornien aus rassistischen Motiven in Menschenmenge gefahren +++": ["Ein 34-Jähriger ist im US-Bundesstaat Kalifornien aus mutmaßlich rassistischen Motiven mit einem Auto in eine Menschenmenge gefahren. Bei dem Vorfall am Freitag in der Stadt Sunnyvale bei San Francisco wurden nach Polizeiangaben acht Fußgänger verletzt. Die Polizei geht von einem \"Hassverbrechen\" aus. Der 34-Jährige habe die Opfer aufgrund deren Äußeren und seiner Annahme ausgesucht, es handle sich um Muslime.", "Nach Angaben örtlicher Medien zielte der 34-Jährige insbesondere auf eine Familie ab. Deren Vater wurde demnach ebenso wie die Tochter und der Sohn verletzt. Die Tochter befindet sich derzeit im Koma. Die Polizei machte zunächst keine Angaben zur Nationalität und der Religionszugehörigkeit der Familie."], "+++ 6.18 Uhr: Bericht: ZDF muss Wahlwerbespot der NPD nicht ausstrahlen +++": ["Das ZDF muss einem Medienbericht zufolge einen Wahlwerbespot der NPD nicht ausstrahlen. Das habe das Verwaltungsgericht Mainz entschieden, berichtete die \"Rhein-Zeitung\" am Freitagabend. Der Spot verstoße eindeutig gegen allgemeine Strafgesetze, hieß es demnach zur Begründung. Der Beitrag mache \"in Deutschland lebende Ausländer in einer Weise bösartig verächtlich, die ihre Menschenwürde angreift und geeignet ist, den öffentlichen Frieden zu stören\", hieß es dem Blatt zufolge weiter. Eine Beschwerde der NPD wurde demnach noch am Freitagabend vom Oberverwaltungsgericht in Koblenz zurückgewiesen. Die nächste Instanz wäre das Bundesverfassungsgericht."], "+++ 5.25 Uhr: Sri Lankas Polizei findet 15 Tote nach Explosionen in umstelltem Haus +++": ["Nach mehreren Explosionen in einem von der Polizei umstellten Haus in Sri Lanka sind darin 15 Leichen entdeckt worden. Das Haus in der Küstenstadt Sainthamaruthu sollte im Zuge einer Anti-Terror-Razzia von Sicherheitskräften gestürmt werden, als es nach Aussagen eines Polizeisprechers zu den Detonationen kam. Unter den Toten sind demnach sechs Kinder."], "+++ 5.19 Uhr: Zahl der Briefkästen sinkt - häufig Verzicht auf Nachmittagsleerung +++": ["Die Deutsche Post betreibt weniger Briefkästen als früher. Wie aus einem Bericht der Bundesnetzagentur an ihren Beirat hervorgeht, nahm die Zahl der Kästen seit 2011 kontinuierlich ab. Das Schreiben liegt der Deutschen Presse-Agentur vor. Waren es damals noch 112.381 Briefkästen im Bundesgebiet, gab es acht Jahre später nur noch 109.791. Das ist ein Rückgang von 2,3 Prozent. Dies wirkt moderat, denn die Briefmenge sinkt seit langem um zwei bis drei Prozent - und zwar pro Jahr. Allerdings verschoben sich die Abholzeiten: An vielen Kästen verzichtet die Post inzwischen auf eine Abholung am Nachmittag oder Abend und setzt nur noch auf eine Vormittags-Leerung."], "+++ 4.49 Uhr: Sri Lankas Armee stürmt Versteck von IS-Verbündeten - Mindestens drei Tote +++": ["Die Sicherheitskräfte in Sri Lanka haben nach eigenen Angaben ein Versteck von Verbündeten der Dschihadistenmiliz Islamischer Staat (IS) gestürmt und mindestens zwei mutmaßliche Extremisten getötet. Bewaffnete Männer hätten bei der Erstürmung des Verstecks in der Stadt Kalmunai im Osten des Landes das Feuer auf die Sicherheitskräfte eröffnet, woraufhin es zum Schusswechsel gekommen sei, teilte die Armee mit. \"Als wir das Feuer erwiderten, wurden zwei Bewaffnete getötet\", sagte Armeesprecher Sumith Atapattu. Auch ein in die Schusslinie geratener Zivilist wurde demnach getötet."], "+++ 4.04 Uhr: Volkswirte: Frühjahrsaufschwung drückt Arbeitslosigkeit +++": ["Der Frühjahrsaufschwung hat die Arbeitslosenzahlen im April nach Einschätzung von Experten sinken lassen. Im vergangenen Monat seien rund 2,231 Millionen Menschen ohne Job gewesen, schätzten Volkswirte deutscher Großbanken in einer Umfrage der Deutschen Presse-Agentur. Dies wären rund 70.000 weniger als im März und etwa 153.000 weniger als vor einem Jahr.", "Mit Beginn der wärmeren Jahreszeit stellen vor allem Bauunternehmen wieder verstärkt Mitarbeiter ein. Auch in Gärtnereien, dem Landschaftsbau und der Gastronomie entstehen zum Frühjahrsanfang neue Jobs. Die offiziellen April-Arbeitslosenzahlen veröffentlicht die Bundesagentur für Arbeit (BA) an diesem Dienstag (30. April) in Nürnberg."], "+++ 4.03 Uhr: Mexiko fordert schnellere Abfertigungen an Grenze zu USA +++": ["Mexiko ist besorgt über die Verzögerungen bei der Abfertigung von Lastwagen an der Grenze zu den USA. Die Probleme an manchen Grenzübergängen könnten sich negativ auf den Handel zwischen beiden Staaten auswirken, teilte das mexikanische Außenministerium der US-Botschaft in Mexiko am Freitag in einer diplomatischen Note mit. Die Abfertigung an der Grenze solle beschleunigt werden, um negative Folgen für Unternehmen in den USA und Mexiko zu vermeiden."], "+++ 3.20 Uhr: Bericht: Bamf stoppt vorerst Asylentscheide für einen großen Teil der Syrer +++": ["Das Bundesamt für Migration und Flüchtlinge (Bamf) hat die Asylentscheidungen für einen beträchtlichen Teil der Syrer einem Medienbericht zufolge seit mehreren Wochen vorerst gestoppt. Das berichteten die Zeitungen der Funke Mediengruppe unter Berufung auf das Bundesinnenministerium. Grund dafür seien Änderungen der sogenannten Leitsätze, welche das Bamf für die Bewertung der Sicherheitslage in einem Land wie Syrien heranzieht. Die Änderungen waren bereits Mitte März vorgenommen worden."], "+++ 1.56 Uhr: Trotz Abstimmungsniederlage: Aufsichtsrat stützt Bayer-Boss Baumann +++": ["Trotz einer herben Abstimmungsniederlage bekommt der Bayer-Chef Werner Baumann Rückendeckung vom Aufsichtsrat des Agrarchemie- und Pharmakonzerns. Das Gremium teilte mit, man stehe \"geschlossen hinter dem Vorstand\". Zuvor hatte die Hauptversammlung Baumann wegen hoher Rechtsrisiken durch die Monsanto-Übernahme und wegen des Kursverfalls der Bayer-Aktie einen Denkzettel verpasst: Der Aktionärstreff verweigerte dem Vorstand die Entlastung. Das war ein äußerst ungewöhnlicher Schritt, denn normalerweise liegt die Zustimmung zur Entlastung bei etwa 97 Prozent, so wie 2018. Dieses Jahr stürzte der Wert auf 44,5 Prozent ab."], "+++ 1.44 Uhr: Prozess gegen Harvey Weinstein auf September verschoben +++": ["Der Prozess gegen den früheren Hollywood-Produzenten Harvey Weinstein ist um drei Monate auf den 9. September verschoben worden. Das teilte ein Richter in New York am Freitag nach einer gerichtlichen Anhörung hinter verschlossenen Türen mit. In dem Prozess ist Weinstein wegen sexueller Übergriffe auf zwei Frauen angeklagt, darunter eine Vergewaltigung. Der Prozess könnte fünf Wochen dauern. Im Fall einer Verurteilung droht dem 67-Jährigen lebenslange Haft."], "+++ 1.09 Uhr: Tesla-Chef Musk und US-Börsenaufsicht erzielen Einigung +++": ["Im Streit zwischen Tesla-Chef Elon Musk und der US-Börsenaufsicht SEC haben beide Seiten nach eigenen Angaben eine Einigung erzielt. Wie aus der am Freitag an das zuständige Gericht in New York übergebenen Einigung hervorgeht, müssen alle öffentlichen Mitteilungen Musks künftig im Vorfeld genehmigt werden. Dies betrifft Mitteilungen in Onlinenetzwerken, in Telefonkonferenzen oder Pressemitteilungen. Die Einigung muss noch richterlich bestätigt werden.", "Die Börsenaufsicht hatte Ermittlungen gegen Musk wegen Missachtung einer Übereinkunft vom vergangenen Jahr gefordert. Musk hatte im August mit einem Tweet für Wirbel gesorgt, in dem er darüber sinniert hatte, Tesla von der Börse zu nehmen."], "+++ 0.34 Uhr: Nach Ottawa verhängt auch Montréal wegen Überschwemmungen den Notstand +++": ["Angesichts der schweren Überschwemmungen im Osten Kanadas hat die Metropole Montréal den Notstand ausgerufen. \"Das Wasser steigt, und wir sind sehr besorgt\", sagte Montréals Bürgermeisterin Valérie Plante am Freitag bei einer Pressekonferenz. Mit der Verhängung des Notstands seien etwa zusätzliche Ausgaben, die Beschlagnahmung von Land oder die Anordnung von Evakuierungen möglich. In den Provinzen Québec, New Brunswick und Ontario hatten heftige Regenfälle und Wassermassen aus der Schneeschmelze die Flusspegel gefährlich ansteigen lassen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/news-zum-coronavirus--rki-meldet-22-964-neuinfektionen-in-deutschland-9492822.html", "www.stern.dehttps://www.stern.de/sport/sportwelt/sport-kompakt--deutsches-snooker-talent-kleckers-duepiert-ex-weltmeister-8575184.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/fall-nicky-verstappen--lange-haft-fuer-toedlichen-missbrauch-9499894.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--oberarzt-wegen-verdacht-auf-totschlag-festgenommen-9492870.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/fall-nicky-verstappen--nach-22-jahren-wird-ein-urteil-erwartet-9496552.html"]}