{"news_outlet": "stern", "provenance": "https://www.stern.de/wirtschaft/news/masern-impfung--eurowings--waffenrecht--was-sich-ab-maerz-aendert-9163548.html", "query_keywords": ["flüchtl", "ausländer", "asyl", "einwander"], "creation_date": "01.03.2020", "last_modified": "01.03.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["kg"], "news_keywords": [], "content": {"title": "Masern-Impfung, Handgepäck bei Eurowings und Waffenrecht: Das ändert sich im März", "description": "Die Prämien beim E-Autokauf werden im März erhöht. Für einige Bevölkerungsgruppen wird die Masern-Impfung zur Pflicht. Alle Änderungen in der Übersicht.", "body": {"": ["Im März 2020 müssen sich Verbraucher auf neue Regeln und Neuerungen einstellen. So hat die Große Koalition neue Gesetze, aber auch höhere Prämien zum Monatswechsel auf den Weg gebracht. Wer sich ein E-Auto anschafft, bekommt einen höheren Zuschuss. Kinder, die eine Kita, Schule oder einen Kindergarten besuchen, müssen ab dem 1. März geimpft sein. Alle Änderungen in der Übersicht:"], "Höhere Prämien beim E-Autokauf": ["Um den Kauf von E-Autos anzukurbeln, hat die Bundesregierung höhere Prämien beschlossen. Wer ein E-Fahrzeug mit einem Listenpreis bis zu 40.000 Euro kauft, bekommt statt bisher 4000 Euro nun 6000 Euro Zuschuss. Bei einem Listenpreis von 40.000 bis 65.000 Euro liegt der Umweltbonus bei 5000 Euro. Für ein Hybridfahrzeug mit einem Nettolistenpreis von maximal 40.000 Euro gibt es einen Zuschuss von 4500 Euro. Liegt der Nettolistenpreis bei diesem Fahrzeugtyp über 40.000 Euro, bekommen Käufer 3750 Euro. Die nun gültigen Zuschüsse gelten nur für Fahrzeuge, die nach dem 4. November 2019 erstmalig zugelassen wurden."], "Masern-Impfung wird zur Pflicht": ["Die Masern-Impfung wird zur Pflicht - zumindest für Kinder. Sollen die Kleinen weiterhin eine Kita, die Schule oder eine Kindertagespflege besuchen, müssen sie ab dem 1. März gegen die Krankheit geimpft sein. Das gilt auch für Angestellte dieser Einrichtungen, also für Erzieher und Lehrer. Auch Bewohner und Mitarbeiter in Asyl- und Flüchtlingsunterkünften müssen sich impfen lassen. Kinder, die nicht geimpft sind, können vom Besuch der Kita ausgeschlossen werden."], "Waffenrecht wird verschärft": ["Nach dem rechtsextremen Anschlag von Halle beschloss die Bundesregierung ein Maßnahmenpaket, mit dem auch das Waffenrecht verschärft wurde. Künftig wird unter anderem der vollständige Lebenszyklus einer Waffe dokumentiert. Dafür gelten neue Meldepflichten für Hersteller. Auch für unbrauchbar gemachte Waffen wird eine Anzeigepflicht eingeführt. Die Neuregelung geht ursprünglich auf eine EU-Richtlinie zurück, die nach den Anschlägen von Paris und Brüssel beschlossen wurde."], "Bundesregierung will mehr Fachkräfte werben": ["Die Große Koalition in Berlin will mehr Fachkräfte nach Deutschland locken. Mit dem Fachkräfteeinwanderungsgesetz will die Politik den Rahmen für eine gezielte und gesteigerte Anwerbung qualifizierter Fachkräfte aus Drittstaaten schaffen. Zielgruppe dieser Maßnahme sind Menschen mit Hochschulabschluss oder einer qualifizierten Berufsausbildung. So wird etwa im Bereich der qualifizierten Beschäftigung die Vorrangprüfung aufgehoben. Bereits vorab hat die Bundesagentur für Arbeit eine neue zentrale Servicestelle Berufsanerkennung in Bonn eröffnet, die Ausländer durch ihr Anerkennungsverfahren lotsen soll."], "Wiederholungsrezept für Patienten": ["Patienten, die regelmäßig ein Medikament per Rezept benötigen, kommen nun leichter an ihre Arzneimittel. Ab März 2020 können Ärzte sogenannte Wiederholungsrezepte ausstellen. Patienten können so innerhalb eines Jahres das Medikament bis zu dreimal in einer Apotheke abholen, ohne erneut einen Arztbesuch durchlaufen zu müssen."], "\"Blitzer\"-Apps sind nun verboten": ["Apps, die Autofahrer vor \"Blitzern\" warnen, sind ab sofort \"ausdrücklich\" verboten. Der Bundesrat hat am 14. Februar 2020 der Novelle der Straßenverkehrs-Ordnung (StVO) und anderer Regelungen zugestimmt. In der StVO ist festgehalten, dass Blitzer-Apps nicht mehr auf Smartphones und Navis während der Fahrt angewendet werden dürfen. \"Dies galt schon zuvor, wird jetzt aber nochmal deutlich klargestellt\", schreibt das Bundesverkehrsministerium.  Werden solche Apps dennoch genutzt, droht ein Bußgeld von 75 Euro."], "Eurowings ändert Handgepäck-Regeln": ["Wer mit Eurowings fliegt, muss sich ab März auf Änderungen einstellen. Im Basic-Tarif kann nur noch ein Handgepäckstück mit den Maßen 55x40x23 Zentimeter kostenlos mitgenommen werden. Ein kleiner Koffer und eine Handtasche können künftig nur noch gegen Aufpreis mitgenommen werden. Auch das Einchecken am Schalter wird es ab März nicht mehr kostenlos geben, wenn der Basic-Tarif gebucht wurde. Lediglich online bleibt dies kostenlos."], "Lesen Sie auch:": ["Billigere Bahncard und Whatsapp-Aus für alte Handys: Das ändert sich im Februar 2020", "Böllerverbot und Hartz-IV-Erhöhung: Das ändert sich im Dezember 2019", "Plastikgurke, Führerschein und Ballermann – das ändert sich im April"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/oesterreichische-impfgegnerin-darf-weiter-als-aerztin-arbeiten-9336940.html", "www.stern.dehttps://www.stern.de/politik/deutschland/die-morgenlage--weltaerztebund-chef-montgomery-fuer-impfpflicht-gegen-corona-9271144.html", "www.stern.dehttps://www.stern.de/gesundheit/kommt-die-impfpflicht-gegen-corona--ein-faktencheck-9266702.html", "www.stern.dehttps://www.stern.de/digital/online/impfpflicht--antikoerpertest--was-google-nutzer-wegen-corona-suchen-9252626.html", "www.stern.dehttps://www.stern.de/gesundheit/gesundheitsnews/bundesverfassungsgericht--eltern-legen-beschwerde-gegen-masern-impfpflicht-ein-9166038.html"]}