{"news_outlet": "stern", "provenance": "https://www.stern.de/kultur/tv/joko-und-klaas-klagen-mit--short-story-of-moria--europa-an-9418514.html", "query_keywords": ["flüchtl", "migration", "geflücht", "migrant"], "creation_date": "16.09.2020", "last_modified": "17.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["wue"], "news_keywords": [], "content": {"title": "\"Ist das Europa?\" – Joko und Klaas nutzen Sendezeit für Film über erschütternde Zustände auf Lesbos", "description": "Ihre 15 Minuten Sendezeit bei ProSieben nutzten Joko und Klaas für einen aufrüttelnden Film über die Zustände im Flüchtlingslager Moria auf der Insel Lesbos.", "body": {"": ["15 Minuten Sendezeit haben Joko und Klaas von ihrem Sender ProSieben gewonnen – und schenkten sie denen, die alles verloren haben: den geflüchteten Menschen auf der griechischen Insel Lesbos.", "Dass es deren Schicksal thematisieren wird, sei dem Duo schon nach der Aufzeichnung von \"Joko und Klaas gegen ProSieben\" vor gut einem Monat klar gewesen, sagten Joko und Klaas zu Beginn ihrer 15 Minuten am Mittwochabend. Sie wollten den \"vergessenen Schicksalen\"Aufmerksamkeit schenken. Doch Joko und Klaas wurden von der Realität überholt. Seit dem Feuer im Flüchtlingslager Moria vor rund einer Woche blickt die halbe Welt auf Lesbos, kennt die Bilder der rund 13.000 Menschen, die seither ohne Obdach, ohne Hab und Gut über die Insel irren."], "Joko und Klaas zeigen Film über Moria auf Lesbos": ["Joko und Klaas entschlossen sich trotzdem, die Lage auf Lesbos zu thematisieren. \"Wir wollen, dass zukünftig jeder weiß, welche Zustände mitten in Europa existieren.\"", "In ihrem Film erzählt der 21-jährige Afghane Milad Ebrahimi, der vor neun Monaten im dritten Versuch Lesbos erreichte, seine Geschichte. Während er spricht, sehen die Zuschauer Bilder, die das Beschriebene zeigen. Die Szenen sind nur schwer zu ertragen und doch zeigen sie die Realität der Menschen, die dort leben müssen. Mitten in Europa.", "Sie zeigen schlimme Zustände vor dem Brand in Moria – und noch schlimmere danach. Ebrahimi berichtet von schweren Menschenrechtsverletzungen. So habe die griechische Küstenwache bei einem Versuch, nach Lesbos zu gelangen, illegale sogenannte Pushbacks vorgenommen. Sie hätten den Motor des Schlauchbootes, auf dem sich neben dem 21-Jährigen Dutzende Migranten – darunter auch viele Kinder – befanden, zerstört und die Menschen auf dem Mittelmeer sich selbst überlassen. Erst die türkische Küstenwache rettete sie. Später startete Ebrahimi einen weiteren, dann erfolgreichen Versuch, nach Lesbos zu gelangen.", "Inzwischen bezeichnet er den Schritt als \"größten Fehler seines Lebens\". Joko und Klaas zeigen in ihrem Film, warum. Ein völlig überfülltes Flüchtlingslager Moria, das Wasser ist rationiert, die hygienischen Zustände katastrophal, die Menschen leben buchstäblich im Dreck."], "\"Ist das Europa?\"": ["Spätestens die Aufnahmen, die nach dem Brand in Moria entstanden, dürften kaum einen Zuschauer kalt gelassen haben. Sie zeigen Menschen in größter Not: Auf der einen Seite die Flammen, auf der anderen griechische Sicherheitskräfte, die Tränengas in die Menge feuern. Eltern müssen ihren kleinen Söhnen und Töchtern mit dem wenigen Wasser, das sie haben, das Reizgas aus dem Gesicht waschen. Kinder schreien vor Schmerz, weinen vor Furcht – die Zuschauer blicken in völlig verängstigte Augen, auf verwundete Körper von Kindern.", "Es sind 15 schonungslose Minuten, die den Scheinwerfer auf einen Schandfleck der europäischen Migrationspolitik werfen, sie sparen nichts aus. Milad Ebrahimi appelliert am Ende des Films verzweifelt an Europa, den Menschen aus ihrem Leid und ihrem Schmerz zu helfen.", "Die \"Short Story of Moria\" endet mit einer Schrifttafel:", "\"Ist das Europa?\""]}}, "recommendations": ["www.stern.dehttps://www.stern.de/kultur/tv/joko-und-klaas-verlieren-mit-schwein-paul-gegen-rtl-im-quoten-duell-9427730.html", "www.stern.dehttps://www.stern.de/kultur/tv/joko-und-klaas-schicken-ein-schwein-gegen-rtl-ins-rennen-9427290.html", "www.stern.dehttps://www.stern.de/kultur/tv/joko-und-klaas-zeigen-bilder-aus-moria---15-minuten--die-aufruetteln-9418668.html", "www.stern.dehttps://www.stern.de/kultur/tv/joko--klaas-und-gosling-gate----wir-waren-sicher--dass-es-nicht-funktioniert--9395176.html", "www.stern.dehttps://www.stern.de/kultur/tv/joko-und-klaas--schweighoefer-macht-sich-ueber-steven-gaetjen-lustig-9408244.html"]}