{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/von-leyen-green-deal-kritik-un-klimagipfel-eu-kommission-zr-13287651.html", "query_keywords": ["green deal", "eu green deal"], "creation_date": "11.12.2019", "last_modified": "21.02.2020", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["Afp Agence France-Presse", "Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Von der Leyen stellt „Green Deal“ vor - Kritik folgt prompt: „Machtpolitische Motivation“", "description": "Während in Madrid der UN-Klimagipfel tagt, treibt die neue EU-Kommission ein Riesenprogramm für ein klimafreundliches Europa voran. Allerdings kommen Details erst 2020 und 2021.", "body": {"": ["Brüssel/Madrid - EU-Kommissionschefin Ursula von der Leyen hat ihren „Green Deal“ als Europas neue Wachstumsstrategie verteidigt. „Er wird die Emissionen senken und gleichzeitig Arbeitsplätze schaffen und unsere Lebensqualität verbessern“, schrieb sie kurz vor der Präsentation ihres Plans für ein „klimaneutrales“ Europa bis 2050 in der „Frankfurter Allgemeinen Zeitung“. Zweifeln aus der Wirtschaft widersprach sie: „Wir wissen, dass wir es schaffen können.“"], "„Green Deal“: Klimaneutralität bis 2050 geplant": ["Mit dem umfassenden Gesetzgebungsprogramm zu Energieversorgung, Industrieproduktion, Verkehr und Landwirtschaft soll Europa binnen 30 Jahrenklimafreundlich umgebaut werden. Gedacht ist die Ankündigung als Signal an den EU-Gipfel am Donnerstag, bei dem es auch um das Ziel der Klimaneutralität bis 2050 geht, und den laufenden UN-Klimagipfel Madrid. In der spanischen Hauptstadt kritisierte die schwedische Aktivistin Greta Thunberg derweil die Regierungen gerade wohlhabender Staaten für ihre Untätigkeit in der Klimakrise scharf.", "Von der CDU/CSU-Gruppe im EU-Parlament erhielt von der Leyen bereits Rückendeckung. Das Programm des„Green deal“ sei ausgewogen und gut, sagte Gruppenchef Daniel Caspary in Brüssel. In dieser Form werde die Union dies im Europaparlament mittragen. Entscheidend sei, dass von der Leyen auf marktwirtschaftliche Mechanismen setze, die Klimaschutz auf möglichst preiswerte Weise erreichten. „Wir wollen nicht Sachen verbieten, sondern Sachen ermöglichen“, sagte Caspary.", "Insgesamt bezifferte die EU-Kommission die nötigen zusätzlichen Investitionen auf 260 Milliarden Euro jährlich. Das entspricht 1,5 Prozent der gesamten Wirtschaftsleistung der EU im Jahr 2018. Das Geld soll sowohl von öffentlicher als auch privater Seite kommen. Eine Schlüsselrolle käme demnach der Europäischen Investitionsbank zu. \"Lasst uns daran denken, was es kosten würde, wenn wir nichts unternehmen\", mahnte von der Leyen."], "EU-Ratschef Michel forderte Mitgliedstaaten Deal mitzutragen": ["EU-Ratschef Charles Michel forderte alle Mitgliedstaaten auf, den Deal mitzutragen. „Das wäre ein wichtiges Signal von uns im Europäischen Rat, dass die EU eine globale Führungsrolle bei diesem ungeheuer wichtigen Thema übernehmen will“, schrieb Michel in seinem Einladungsschreiben an die Staats- und Regierungschefs. Allerdings stellen sich Polen, Ungarn und Tschechien bisher noch quer.", "Klimaneutralität bedeutet, dass von 2050 an keine neuen Treibhausgase ausEuropa in die Atmosphäre gelangen, um die Erderwärmung - wie im Pariser Klimaabkommen vorgesehen - bei 1,5 Grad zu stoppen. Dafür muss der größte Teil der Klimagase, die zum Beispiel bei Verbrennung von Kohle, Öl oder Gas und in der Landwirtschaft entstehen, vermieden und der Rest gespeichert werden. Zum „Green Deal“ gehört ein Zwischenziel für 2030: Bis dahin sollen die Emissionen um 50 bis 55 Prozent unter dem Wert von 1990 liegen. Bisher hat sich die EU ein Minus von 40 Prozent vorgenommen."], "Thunberg warnt davor noch 30 Jahre zu warten": ["Thunberg mahnte im Plenum in Madrid bei einer auf wissenschaftliche Daten zu CO2-Emissionen und die Erderwärmung gestützten Rede aber davor, noch 30 Jahre zu warten, um Klimaneutralität zu erreichen. „2050 Treibhausgas-Neutralität zu erreichen bedeutet gar nichts, wenn die Emissionen inzwischen noch für ein paar Jahre weitergehen wie bisher. Denn unser verbleibendes Budget wird dann aufgebraucht sein“, erklärte die junge Schwedin. Sie appellierte an die Regierungen, umgehend konkrete Maßnahmen einzuleiten, um die Erderwärmung einzudämmen. „Jeder Bruchteil eines Grades zählt.“ Thunberg monierte, dass die Verhandlungen in Madrid so schleppend vorankämen. „Es gibt überhaupt kein Gefühl der Dringlichkeit“, warf sie den Politikern vor. Greenpeace-Chefin Jennifer Morgan brachte es auf den Punkt: „Das Herz des Pariser Abkommens schlägt noch, aber nur ganz schwach.“"], "„Green Deal“ der EU-Kommission: Kritik von allen Seiten": ["Grüne und Umweltschützer kritisieren vor allem, dass von der Leyens neues Etappenziel erst im Herbst nächsten Jahres festgezurrt werden soll und dass der „Green Deal“ zunächst nur die Ankündigung einer Vielzahl von Gesetzen und Programmen in den Jahren 2020 und 2021 ist. „Es ist richtig, Klimaschutz und Nachhaltigkeit in Form eines Green Deal nach vorne zu stellen“, sagte Grünen-Chefin Annalena Baerbock dem Redaktionsnetzwerk Deutschland (Mittwoch). „Es darf aber nicht bei wohlklingenden Überschriften bleiben.“", "Dem Bundesverband der Deutschen Industrie (BDI) gehen von der Leyens Pläne hingegen zu weit. Die ständige Verschärfung der Klimaziele führe zu einer Verunsicherung der Konsumenten und Unternehmen, sagte BDI-Präsident Dieter Kempf der Deutschen Presse-Agentur. Das sei „Gift für langlebige Investitionen“.", "Auch Bosch-Chef Volkmar Denne\n            r äußerte sich kritisch und betonte, die Pläne bedrohten zahlreiche Jobs in der Autobranche. „Derartig anspruchsvolle Grenzwerte bedeuten das Ende des klassischen Verbrennungsmotors mit den entsprechenden Auswirkungen auf die Beschäftigung der betroffenen Unternehmen“, sagte er der „Stuttgarter Zeitung“ und den „Stuttgarter Nachrichten“.", "Die AfD hat das geplante EU-Programm für ein klimaneutrales Europa scharf kritisiert. „Ursula von der Leyens European Green Deal ist ein Dokument der hemmungslosen christdemokratischen Anbiederung an grünsozialistische Klimaideologen aus rein machtpolitischer Motivation“, erklärte der Vorsitzende und Europaabgeordnete Jörg Meuthen. Er nannte die EU-Kommissionspräsidentin die „Vollstreckerin der grünsozialistischen Agenda“."], "So viele SUVs wie noch nie in Deutschland": ["Gleichzeitig wurde am Mittwoch bekannt, dass der Boom von SUVs und Geländewagen in Deutschland anhält: 2019 werden erstmals in einem Jahr mehr als eine Million dieser Fahrzeuge neu zugelassen, wie aus Zahlen des Kraftfahrt-Bundesamtes (KBA) in Flensburg hervorgeht.", "Der „Green Deal“ sollte am Vormittag von der EU-Kommission gebilligt werden. Am Nachmittag stellt von der Leyen den Plan in einer Sondersitzung des EU-Parlaments vor. Am Donnerstag beraten EU-Staats- und Regierungschefs, ob sie das Ziel der Klimaneutralität 2050 offiziell annehmen. Bei der Finanzierung des „Green Deal“ setzt von der Leyen auf Investitionen in Höhe von einer Billion Euro. Wenn Sie wissen wollen, wie viel von der Leyen selbst verdient, gibt es hier die Antwort.", "In Brüssel wird im Februar um das neue EU-Budget gerungen - Bedeutung hat das auch für von der Leyens „Green Deal“.", "dpa/AFP/mm"]}}, "recommendations": []}