{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/diaphanoskopie/homoeopathie-vor-der-abschaffung", "query_keywords": ["homöopathie"], "creation_date": "07.05.2018", "last_modified": "26.03.2019", "crawl_date": "23.02.2021", "author_person": [], "author_organization": ["diaphanoskopie"], "news_keywords": ["\"alternativmedizin\"", "gesundheit", "homöopathie", "medizin", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Medizinpolitik - Homöopathie vor der Abschaffung?", "description": "Auf dem Ärztetag soll über eine Veränderung für die Homöopathie diskutiert werden", "body": {"": ["Der gefühlte gesellschaftliche Konsens zur Homöopathie sieht so aus, dass die Mehrheit derjenigen, die nicht an ihre Wirkung glauben, nichts gegen ihre Anwendung haben, weil sie nicht schade. Ich gehöre zur Minderheit derjenigen, die die Anwendung der Homöopathie gern in einer Konzentration sehen würde, wie es dem Wirkstoff in vielen homöopathischen Arzneimitteln entspricht: nicht vorhanden. Mir ist klar, dass das ein Wunschtraum bleiben wird.", "Am 8.5.18. beginnt der Ärztetag in Erfurt, und dort soll es unter anderem um die Frage gehen, ob die „Zusatzbezeichnung Homöopathie“ abgeschafft werden sollte. Damit ist gemeint, dass Fachärzte nach einer Weiterbildung neben ihrer Facharztbezeichnung (z. B. Innere Medizin, Allgemeinmedizin, Orthopädie u. v. m.) die Zusatzbezeichnung „Homöopathie“ führen dürfen. Homöopathie anwenden darf jedeR Ärztin. Auf das Schild schreiben darf man es nur mit Zusatzbezeichnung. Und diese Zusatzbezeichnung, die durch die Ärztekammern vergeben und damit legitimiert wird, soll abgeschafft werden.", "Der Münsteraner Kreis hatte sich kürzlich dafür ausgesprochen, die Zusatzbezeichnung Homöopathie nicht mehr länger zu erteilen1. Der Deutschen Zentralverein homöopathischer Ärzte (DZVhÄ) gibt hingegen an, „schulmedizinische Ausbildung“ mit Homöopathie zu verbinden und so für eine qualitative Patientenversorgung und Patientensicherheit einzustehen2. Einige Ereignisse und Medienberichten legen jedoch den Schluss nahe, dass der DZVhÄ nicht in der Lage ist, für die Sicherheit von mit Homöopathie behandelten Patienten sorgen zu können. In einem aktuellen TV-Beitrag konnte der MDR darstellen, wie die homöopathische Behandlung eines malignen Tumors eine Patientin wahrscheinlich das Leben gekostet hat3. Gebe es nicht Belege für ein systemisches Problem in der ärztlichen Homöopathie, könnte man das für einen tragischen Einzelfall halten. In der konventionellen Medizin nehmen schließlich jedes Jahr auch 1000e Menschen Schaden. Doch in der Homöopathie ist das Problem systemimmanent. Einen starken Beleg dafür lieferte der DZVhÄ im letzten Jahr selbst.", "2017 fand in Leipzig der Weltkongress (LMHI) für Homöopathie statt. Organisiert wurde der Kongress vom DZVhÄ. Grußworte wurden unter anderem von der Staatssekretärin des Ministeriums für Gesundheit Annette Widmann-Mauz sowie dem Präsidenten der sächsischen Ärztekammer Erik Bodendieck geschrieben. Diese prominente Unterstützung ist Hinweis darauf, dass die Homöopathie kein Randdasein führt, sondern wichtige politische Fürsprecher hat. Politisch lässt sich verlieren, spricht man sich gegen Homöopathie aus, jedoch wenig gewinnen. Auf dem LMHI durfte ein Kollege einen Vortrag halten, der in der homöopathischen Klink tätig ist, in der sich die oben genannte Patientin behandeln ließ. Darüber hinaus wurden auf dem LMHI die (z. T. ausschließliche) homöopathische Behandlung u. a. folgender Krankheitsbilder und Patientengruppen vorgestellt4: Frühgeborene5, Autismus6, HIV-Infektionen7, Akutes Abdomen8 sowie „Krebs“9101112. Weiterhin wurden homöopathische Alternativen zu Impfungen diskutiert1314.", "Wenn das die Behandlungen sind, zu denen HomöopathInnen sich öffentlich bekennen, gruselt es mich, wenn ich daran denke, was abseits des homöopathischen Mainstreams, den der LMHI darstellt, von ÄrztInnen getrieben wird.", "Sollte die Zusatzbezeichnung fallen – was ich ehrlich gesagt bezweifle –, beutetet das nicht, dass irgendjemandem verboten würde, Homöopathie zu betreiben oder zu nutzen. Es bedeutete lediglich, dass Ärztekammern magisches Denken15 und Zaubertränke nicht offiziell legitimieren."]}}, "recommendations": []}