{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/07/staatsversagen-allein-in-berlin-gibt-es-8-500-offene-haftbefehle/", "query_keywords": ["migrant", "flüchtl", "einwander"], "creation_date": "22.07.2019", "last_modified": "22.07.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Berlin", "Hans-Georg Maaßen", "offene Haftbefehle", "Polizei", "Staatsversagen", "Wolfgang Herles"], "content": {"title": "Staatsversagen: Allein In Berlin gibt es 8.500 offene Haftbefehle", "description": "Der Berliner Staatsanwalt Ralph Knispel hat den Autoritätsverlust des Rechtsstaates und die Arbeitsüberlastung von Polizei und Justiz bedauert. Deutet das", "body": {"": ["Von Redaktion", "Die Sicherheitsbehörden seien häufig nicht in der Lage, Haftbefehle wegen Personalmangels durchzusetzen, stellte Staatsanwalt Knispel gegenüber der „Welt“ fest:", "„Allein in Berlin gibt es Zahlen, die so hoch sind, dass sie für Aufsehen sorgen. Rund 1.633 Personen haben einen offenen Haftbefehl. Bei Auszählung aller Haftbefehle, einschließlich der der entflohenen Häftlinge, der zur Gewahrsamnahme, Vollstreckung von Strafen, Ausweisung oder Unterbringung von gesuchten Personen, könnten es seit März 2018 sogar mehr als 8.500 nur in Berlin sein.“", "So hat der Personalmangel auch dazu geführt, dass 52.000 unvollendete Berichte im Labor für Forensik in Berlin auf ihre Bearbeitung warten. Dies hat wiederum dazu geführt, dass DNA-Analysen von Haus-Einbrüchen, erst nach zwei oder drei Jahren vorliegen. Hoffentlich nicht zu spät…", "Auch das Sicherheitsgefühl der Bevölkerung hat abgenommen. Knispel betonte, dass es in der Hauptstadt Bereiche gebe – auch im öffentlichen Verkehr – in die sich die Bürger nicht trauen, hinzufahren. Er muss beschämenderweise auch zugeben:", "„Außerdem gibt es in Berlin Gebiete, in denen sich die Polizei nur in Gruppen traut, weil einfach besetzte Funkwagen einem übermäßigen Risiko ausgesetzt sind.“", "Staatsanwalt Knispel nannte das Gebiet um die Rigaer Straße und die Liebigstraße in Friedrichshain. Aber auch in den Einwanderungsgebieten Kreuzberg und Neukölln wird die Polizei regelmäßig angegriffen.", "Obwohl Justizsenator Dirk Behrend neue Arbeitsplätze und Mittel zur Verbrechensbekämpfung bereitgestellt hat, wird dies nicht ausreichen, da bundesweit keine Anzeichen für eine signifikante Personalwende vorliegen. Es fehlt schlicht und einfach am Personal.", "Der ehemalige Chef des deutschen Verfassungsschutzes, Hans-Georg Maaßen, hat inzwischen die Qualität der Medien in der Bundesrepublik mit der der ehemaligen DDR-Presse verglichen. Als der grüne Politiker Volker Beck Maaßen fragte, ob Zensur und staatlich kontrollierte Medien nun denen der ehemaligen DDR ähnlich seien, antwortete Maaßen:", "„Ja. Die Zensur findet 2019 in der Bundesrepublik statt. Ja, die Medien werden vom Staat kontrolliert. Und das weiß jeder.“", "Wolfgang Herles, ehemaliger Leiter des öffentlich-rechtlichen und zwangsfinanzierten ZDF-Studios in Bonn, gab Anfang 2016 zu, dass „tatsächlich Anweisungen von oben vorliegen“ die eine Verheimlichung und ein Herunterspielen, wenn es um die Kriminalität von Migranten geht, seit 2015 besonders weit verbreitet waren.", "Auch berichteten beispielsweise Zeitungen und Onlineportale ab 2015 vermehrt, das die Landespolizei inoffiziell die Journalisten aufgefordert habe, „relevante Ereignisse“ über die „Flüchtlingssituation“ zu verschleiern.", "Ein LKA-Beamter wiederum ärgerte sich darüber, dass die Polizei Migrantenkriminalität, insbesondere wenn es um Vorfälle in den Unterkünften gab, heruntergespielt habe – zur Erhaltung des „bürgerlichen Friedens“.", "Na wenn es dem Frieden dient, geht es doch ok, wenn man das Volk….äh die Bevölkerung belügt, nicht wahr?"]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/mit-aller-staats-gewalt/"]}