{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/08/daenischer-einwanderungsminister-die-integrationspolitik-ist-ein-fiasko/", "query_keywords": ["migrant", "einwander", "flüchtl", "immigrant"], "creation_date": "07.08.2020", "last_modified": "07.08.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Dänemark", "Einwanderungsminister", "Integration", "Integrationsminister", "Zuwanderung"], "content": {"title": "Dänischer Einwanderungsminister: Die Integrationspolitik ist ein \"Fiasko\"", "description": "Der Einwanderungsminister Dänemarks, selbst mit Migrationshintergrund, sieht ein \"Fiasko\" in der Integrationspolitik des Landes.", "body": {"": ["Von Redaktion", "Dänemarks Einwanderungsminister hat zugegeben, dass die Integrationspolitik seines Landes ein „Fiasko“ ist. Er stellte fest, dass nur 17 Prozent der syrischen Frauen fünf Jahre nach ihrem Umzug ins Land erwerbstätig sind.", "Mattias Tesfaye, selbst Sohn eines äthiopischen Immigrantenvaters, wies auf die Statistik eines neuen Integrationsberichts hin, aus der hervorgeht, dass weniger als die Hälfte der syrischen Männer in dem gleichen Zeitraum, in dem sie sich in Dänemark aufhielten, Arbeit gefunden haben.", "„Leider können wir es uns nicht leisten, überrascht zu werden. Wenn wir die gleiche Integrationspolitik verfolgen, dann erzielen wir auch die gleichen Ergebnisse“, sagte Tesfaye und stellte fest, dass Einwanderer aus Ländern wie Thailand, den Philippinen und China weitaus besser abschneiden als Migranten aus dem Nahen Osten.", "„Es geht nicht mehr darum, die Transfers nach oben und unten zu steigern. Oder es geht darum, einige Punkte in der Einwanderungspolitik zu ändern. Es geht darum, die Anforderungen für Neuankömmlinge, die ihr Leben in Dänemark beginnen, zu ändern“, sagte Tesfaye.", "Um das Problem anzugehen, wird die dänische Regierung neu angekommenen „Flüchtlingen“ keine Sozialversicherungsleistungen mehr anbieten. Stattdessen müssen sie sofort eine Arbeit finden oder an einem 37-stündigen wöchentlichen Integrationsprogramm teilnehmen.", "Mit der Feststellung, dass die Politik darauf basieren muss, dass sich einige Einwanderer besser integrieren als andere, gelobte Tesfaye, Migranten zurückzuschicken, sobald ihr Heimatland als sicher gilt.", "„Das Neue ist nun, dass wir auch eine Rückreise verlangen werden. Flüchtlinge müssen nach Hause zurückkehren, wenn in ihrem Heimatland Frieden herrscht. Ich hoffe, dass die Syrer die erste Gruppe sein werden, bei der vorübergehender Aufenthalt wirklich vorübergehender Aufenthalt bedeutet.", "Jahre vor dem Zustrom von „Flüchtlingen“ aus dem Nahen Osten im Jahr 2015 räumte Bundeskanzlerin Angela Merkel ein, dass die Versuche des Landes, eine multikulturelle Gesellschaft zu schaffen, „gänzlich gescheitert“ seien.", "Anschließend öffnete sie die Schleusen für rund 2 Millionen Migranten, die nach Europa kamen.", "Einige dieser Migranten trugen zum Anstieg der Gewaltverbrechen und sexuellen Übergriffe bei, während Terroranschläge wie das Massaker von Paris ebenfalls in direktem Zusammenhang mit der Politik der offenen Grenzen standen."]}}, "recommendations": []}