{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/02/arbeitsmarkt-sozialsysteme-deutschland-braucht-keine-zuwanderung/", "query_keywords": ["zuwander"], "creation_date": "12.02.2019", "last_modified": "12.02.2019", "crawl_date": "22.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Arbeitsmarkt", "Automatisierung", "Deutschland", "Digitalisierung", "künstliche Intelligenz", "Migration", "Studie", "Zukunft", "Zuwanderung"], "content": {"title": "Arbeitsmarkt & Sozialsysteme: Deutschland braucht keine Zuwanderung", "description": "Immer wieder werden Studien bemüht, die die Notwendigkeit von Zuwanderung zum Thema haben. Doch in Zeiten von Digitalisierung, Automatisierung und", "body": {"": ["Von Michael Steiner", "Braucht Deutschland Zuwanderung? Wenn es nach einer eben erst veröffentlichten Studie geht dann schon. Dabei werden die in den kommenden Jahrzehnten anstehenden Veränderungen in der Arbeitswelt gar nicht (ausreichend) berücksichtigt. Immerhin stehen wir derzeit an einer Zeitenwende, in der technologische Entwicklungen wie die Digitalisierung, die Automatisierung und viel mehr noch die Künstliche Intelligenz dafür sorgen, dass viele Berufe aussterben werden und die menschliche Arbeitskraft in immer mehr Bereichen obsolet wird.", "Wirft man einen einseitigen Blick auf die Wirtschaft und die Sozialsysteme, wie es die Studie vom Institut für Arbeitsmarkt und Berufsforschung und der Hochschule Coburg behauptet, kann man schon sagen: Unter den jetzigen Voraussetzungen und Bedingungen sorgen die demographischen Veränderungen für einen Mangel an Fachkräften und ungenügend Beitragszahlern für die Renten, Pensionen und Krankenkassen. Doch wer glaubt, dass der jetzige Zustand auch noch für Jahrzehnte anhalten wird, muss sehr naiv sein.", "Gerade jetzt in dieser Übergangszeit hätte man die Möglichkeit, die Weichen für eine Neuausrichtung der Wirtschaft und der Sozialsysteme zu stellen. Klar, beispielsweise in der Alten- und Krankenpflege wird es weiterhin einen wachsenden Bedarf an Arbeitskräften geben, doch immer mehr Berufe werden obsolet. Ob es die Kassiererinnen in den Supermärkten sind oder Fabrikarbeiter – für sie sieht es nicht gerade optimal aus. Sie sind durch Maschinen ersetzbar.", "Gerade deshalb sollte sich die (Aus-)Bildung verstärkt auf die Zukunftsbereiche ausrichten und so dafür sorgen, dass Deutschland selbst genügend der benötigten Fachkräfte „produziert“, während man die Sozialsysteme schrittweise so umbaut, dass sie nicht mehr auf der menschlichen Arbeit (bzw. den Löhnen und Gehältern) basieren, sondern auf besteuerbare Umsätze und Gewinne (und da vor allem die Finanzmärkte in die Pflicht zu nehmen). Geschieht dies nicht, droht der soziale Kollaps.", "Auch ohne Zuwanderung drohen infolge der technologischen Veränderungen bald schon Arbeitslosenraten von 15 bis 25 Prozent – oder noch mehr. Und das offiziell, nicht verdeckt. Und selbst wenn (wie in der Studie gefordert) 260.000 Arbeitskräfte jährlich nach Deutschland zuwandern und tatsächlich irgendwo eine Arbeit finden, wird das nicht ausreichen, die finanziellen Lücken in den Sozialkassen zu stopfen.", "Wie so oft versucht man den Deutschen die Massenzuwanderung mit irgendwelchen Studien schmackhaft zu machen, als ob das Überleben der Wirtschaft davon abhängen würde. Dabei blendet man auch die ganzen gesellschaftlichen Komplikationen aus, die damit einhergehen. Deutschland braucht keine Massenzuwanderung, sondern ein zukunftsfähiges Konzept, welches auch die kommenden Generationen inkludiert, die in einer völlig anderen – digitalisierten und automatisierten – Welt aufwachsen werden."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/als-man-noch-nationale-volksarmee-sagen-durfte/"]}