{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/09/aermelkanal-militaerdrohne-gegen-illegale-migranten-im-einsatz/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "01.09.2020", "last_modified": "01.09.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Ärmelkanal", "Drohne", "Frankreich", "Großbritannien", "Illegale", "Migranten", "Militärdrohne"], "content": {"title": "Ärmelkanal: Militärdrohne gegen illegale Migranten im Einsatz", "description": "Die britische Armee setzt eine militärische Überwachungsdrohne über dem Ärmelkanal ein, während sich die Migrantenkrise weiterhin zuspitzt.", "body": {"": ["Von Redaktion", "Eine militärische Überwachungsdrohne, die in Kriegen im Nahen Osten eingesetzt wurde, ist im Begriff zu fliegen und den Ärmelkanal zu patrouillieren, um mit ihren Hightech-Sensoren nach illegalen Migranten zu suchen, berichtete The Daily Telegraph.", "Das unbemannte Luftsystem Watchkeeper unterstützt die britischen Streitkräfte seit Jahren bei der Luftüberwachung im Irak und in Afghanistan.", "Die Drohne wird vom Flughafen Lydd in Kent, England, gestartet. Mitglieder des 7th Regiment Royal Artillery werden das Flugzeug bedienen und eine Live-Übertragung von der Meeresoberfläche zurück zur Basis für weitere Analysen bereitstellen.", "Der Einsatz der Drohne erfolgt im Zuge des Versprechens der britischen Regierung, die Grenzmaßnahmen zu verstärken, da in den ersten acht Monaten des Jahres 2020 eine Rekordzahl von Migranten den Kanal illegal überquert hat.", "Der Sprecher des Verteidigungsministeriums (MoD) wurde vom „The Daily Telegraph“ mit folgenden Worten zitiert:", "„Der Einsatz von Watchkeeper bietet dem Innenministerium weitere Verteidigungsunterstützung bei der Bekämpfung der zunehmenden Zahl kleiner Boote, die den Ärmelkanal überqueren.“", "„Er wird eine führende Überwachungs- und Aufklärungskapazität bereitstellen, die Informationen an die Grenztruppen weiterleitet und es ihnen ermöglicht, bei Bedarf geeignete Maßnahmen zu ergreifen“, sagte das Verteidigungsministerium.", "Das Watchkeeper-UAV ist in der Lage, eine Reihe von Sensoren für Tag- und Nachteinsätze mitzuführen; Radare werden ihm helfen, Schiffe auf der Wasseroberfläche aufzuspüren, da das Land seine Überwachungs- und Aufklärungskapazitäten im Ärmelkanal aufgrund eines Ausbruchs von Migrantenzuströmen in den letzten zwei Jahren verstärken muss.", "Die Gewässer zwischen Frankreich und England werden zu Europas nächstem wasserreichen Friedhof für Flüchtlinge, von denen viele in kleine Schiffe gepackt werden, die in den rauen Gewässern des Kanals zu kentern drohen. Diese Menschen kommen aus vom Krieg und Konflikten zerrissenen Ländern wie Sudan, Jemen, Palästina, Iran, Kuwait, Ägypten, Tschad, Mali und Irak und suchen ein besseres Leben in Europa.", "Der Einsatz der Drohne scheint der Versuch der britischen Regierung zu sein, die Grenzmaßnahmen zu verstärken, zumal die Migrantenkrise weiterhin Südeuropa betrifft und weiterhin zehntausende Menschen dort ankommen."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/die-clans-in-deutschland-veraendern-die-gesellschaft/"]}