{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/10/weniger-eu-mittel-fuer-die-tuerkei/", "query_keywords": ["flüchtl"], "creation_date": "27.10.2019", "last_modified": "27.10.2019", "crawl_date": "09.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["EU", "Flüchtlinge", "Geld", "Jordanien", "Libanon", "Oettinger", "Syrien", "Türkei"], "content": {"title": "Weniger EU-Mittel für die Türkei? - Contra Magazin", "description": "Die Zahlungen für die syrischen Flüchtlinge in der Türkei sollen laut EU-Haushaltskommissar Günther Oettinger reduziert werden.", "body": {"": ["Von Michael Steiner", "Gibt es bald weniger EU-Gelder für die Türkei? Wenn es nach EU-Haushaltskommissar Günther Oettinger geht, soll dem so sein. Ich denke, dass die EU bei der nächsten Tranche an die Türkei nicht mehr so hohe Zahlungen leisten sollte wie bisher“, sagte er der „Welt am Sonntag“.", "Viele Flüchtlinge sollten ja künftig in eine Schutzzone nach Syrien umgesiedelt werden, außerdem sei der Finanzbedarf auch geringer, weil viele Schulen, Krankenhäuser und Unterkünfte mit den bisherigen Mitteln bereits gebaut worden seien, erklärte er. Er will stattdessen andere Zielländer in der Region wie Jordanien oder den Libanon stärker unterstützen.", "Laut Oettinger hat die EU seit 2016 Auszahlungen und Zusagen bis Ende dieses Jahres in Höhe von sechs Milliarden Euro an Hilfsorganisationen für Flüchtlinge in der Türkei gemacht: „Wenn wir wollen, dass Ankara auch weiterhin den Flüchtlingen eine Bleibe gewährt, müssen wir in den kommenden Jahren weitere Milliardenhilfen leisten.“ Dafür gebe es Spielräume im Haushalt 2020, aber auch langfristigen EU-Haushalt.", "„Wir müssen die Debatte spätestens Ende des Jahres beginnen“, so Oettinger. Jeder Wohnplatz eines Flüchtlings in der Türkei oder in Jordanien sei weniger gefährlich als der Weg nach Berlin und auch günstiger, sagte der CDU-Politiker. „Es ist sinnvoller, den Menschen dort eine Heimat auf Zeit zu geben und Menschenwürde zu finanzieren als ihnen keine Wahl zu lassen, als zu uns zu kommen“, fügte Oettinger hinzu."]}}}