{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/orban-europa-braucht-anfuehrer-um-es-zu-verteidigen-nicht-um-migration-zu-organisieren/", "query_keywords": ["migration", "einwander"], "creation_date": "22.05.2019", "last_modified": "22.05.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Brüssel", "Einwanderungsbefürworter", "Europa", "Heimat", "Migration", "Ungarn", "Viktor Orban"], "content": {"title": "Orbán: \"Europa braucht Anführer, um es zu verteidigen, nicht um Migration zu organisieren\"", "description": "Wenige Tage vor der wegweisenden Wahl zum Europäischen Parlament, gab Viktor Orban ein Radio-Interview, indem er wieder einmal scharf gegen", "body": {"": ["Von Redaktion", "In der Radiosendung „Guten Morgen, Ungarn“ sagte Ministerpräsident Viktor Orbán, dass bei den EU-Wahlen eine starke Botschaft nach Brüssel geschickt werden muss: „Wir wollen uns verändern und wir wollen ein Europa, das seine Grenzen an Land und auf See schützt“, berichtet das Portal Voice of Europe.", "„Wir wollen Führungspersönlichkeiten in Brüssel sehen, die Migration nicht organisieren, sondern stoppen wollen.“ Es gebe eine „liberale Mafia“ – darunter Politiker, Journalisten und Analysten – die „mit Geld um sich werfen“ und daran arbeiten, die Welt davon zu überzeugen, dass nichts getan werden könne, um die Migration zu stoppen, fügte der Premierminister fügte hinzu.", "Aber wenn sich herausstellt, dass tatsächlich etwas getan werden kann, wenn Ungarn die illegale Migration an Land stoppen kann, der italienische Innenminister Matteo Salvini dasselbe auf See macht und US-Präsident Donald Trump beschließt, eine Mauer zu bauen, dann werden diese Einwanderungsbefürworter „allmählich zu Hassfiguren“, sagte Orban.", "Viktor Orbán erklärte weiters: Bei den EU-Wahlen ginge es darum, zu akzeptieren oder sich zu befreien. Ausgehend von der Annahme, dass die Menschen die Migration fördern „versuchen werden, uns etwas aufzuzwingen“, brauche Europa Anführer, um es zu verteidigen, weil Europa die Heimat der Europäer und Ungarn die Heimat der Ungarn ist.", "Den meisten Ungarn „laufe der kalte Schauer über den Rücken“, wenn sie so viele europäische Politiker sagen hören, dass Migration gut sei, aber besser organisiert werden sollte als heute, sagte der ungarische Premierminister."]}}, "recommendations": ["https://www.contra-magazin.com/2020/10/koennen-sie-riechen-was-die-chinesen-kochen/"]}