{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/syrien-russland-warnt-vor-chemiewaffenangriff-durch-islamisten/", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "22.05.2019", "last_modified": "22.05.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Giftgas", "Idlib", "Islamisten", "Russland", "Syrien", "Terroristen", "USA"], "content": {"title": "Syrien: Russland warnt vor Chemiewaffenangriff durch Islamisten", "description": "Islamisten bunkern laut russischen Geheimdienstinformationen in Idlib chemische Waffen. Man befürchtet False-Flag-Angriffe.", "body": {"": ["Von Redaktion", "Laut Angaben des russischen Verteidigungsministeriums haben von Ausländern gesponserte Terroristengruppen in der nordwestlichen syrischen Provinz Idlib eine große Anzahl chemischer Munition gelagert. Sie wollen damit einen Angriff unter falscher Flagge vorbereiten. Damit sollen Vorwände für mögliche ausländische Angriffshandlungen auf die Regierung geliefert werden.", "Das Center for Syrian Reconciliation (CSR) des Ministeriums teilte in einer am Dienstag veröffentlichten Erklärung mit, dass die Extremisten die Waffen zu diesem Zweck mit Nervengift durchsetzt haben.", "„Die Militanten planen, solche Provokationen im Dorf Jarjanaz sowie in der Stadt Saraqib zu veranstalten, wo bereits eine Gruppe von Kindern und Erwachsenen – Flüchtlinge aus den südlichen Provinzen Syriens – versammelt sind. Ähnliche Vorbereitungen laufen im westlich der Provinz Aleppo „, sagte Generalmajor Viktor Kupchishin bei einer Besprechung.", "Das CSR fuhr fort, dass militante Gruppen unter der Führung der Terrorgruppe Jabhat Fateh al-Sham – früher bekannt als al-Nusra Front – versuchten, die Stellungen der syrischen Streitkräfte im Dorf al-Hobait in der Provinz Idlib anzugreifen. Sie attackierten die Städte Kafr Nabudah und Kafr Zita in der westzentral gelegenen Provinz Hama zudem mittels Panzergranaten und Autobomben.", "„Leider sehen wir weiterhin Anzeichen dafür, dass das Assad-Regime seinen Einsatz chemischer Waffen erneuert, einschließlich eines mutmaßlichen Chlorangriffs im Nordwesten Syriens am Morgen des 19. Mai“, sagte Morgan Ortagus, Sprecherin des US-Außenministeriums in einer Erklärung.", "„Wir sammeln immer noch Informationen über diesen Vorfall, wiederholen jedoch unsere Warnung, dass die Vereinigten Staaten und ihre Verbündeten schnell und angemessen reagieren werden, wenn das Assad-Regime chemische Waffen einsetzt“, sagte sie.", "Am 17. Mai teilte das CSR mit, es habe Informationen von Anwohnern der nordwestlichen syrischen Stadt Saraqib erhalten, wonach sich Terroristen von Jabhat Fateh al-Sham darauf vorbereiten, einen chemischen Angriff unter falscher Flagge durchzuführen, um die russische Luftwaffe in die Irre zu leiten.", "Die Quellen fügten hinzu, dass die Extremisten planten, die Vergiftung von Zivilisten neben Fragmenten russischer Munition später zu filmen und das Video anschließend in sozialen Netzwerken zu veröffentlichen oder an westliche Medien zu übermitteln. Damit wolle man das Bild erzeugen, dass russische Kampfjets in Syrien Chemiewaffen einsetzen würden."]}}, "recommendations": ["https://www.contra-magazin.com/2020/10/chinas-plaene-fuer-den-fall-eines-wahlsieges-bidens-in-den-usa/"]}