{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/04/wirtschaftswunder-durch-fluechtlinge/", "query_keywords": ["zuwander", "migrant", "migration", "flüchtl"], "creation_date": "26.04.2019", "last_modified": "26.04.2019", "crawl_date": "24.12.2020", "author_person": ["Marco Maier"], "author_organization": [], "news_keywords": ["Flüchtlinge", "Migration", "Wirtschaftswachstum", "Wirtschaftswunder", "Zuwanderung"], "content": {"title": "Wirtschaftswunder durch Flüchtlinge?", "description": "Flüchtlinge könnten in Deutschland für ein neues Wirtschaftswunder sorgen, heißt es seit 2015 immer wieder. Die Realität sieht jedoch anders aus.", "body": {"": ["Von Michael Steiner", "Seit Ausbruch der Migrationskrise im Jahr 2015 versucht das Politestablishment immer wieder ein positives Bild der Zuwanderung zu zeichnen. Die Migranten, so hieß es, würden für ein „neues Wirtschaftswunder“ in Deutschland sorgen. Dies schrieb damals unter anderem auch der „Spiegel„.", "Ernüchtert zeigte man sich dann zwei Jahre später, 2017, in der „FAZ„. Dort konstatierte man: „Ein Arbeitsmarktwunder durch Flüchtlinge ist ausgeblieben“. Es seien keine syrischen Ärzte und Ingenieure gekommen. „Es war ein Scheitern mit Ansage“, so die Zeitung weiter. Dass man sich zuvor willfährig der „Willkommenskultur“ angeschlossen hatte, spielt keine Rolle.", "Selbst die eher als linksliberal geltende „Zeit“ stellte vor einem Jahr fest: „Flüchtlinge retten unsere Rente nicht“. Denn die (zumeist geringqualifizierten) Zuwanderer verursachen in erster Linie Kosten. Selbst wenn sie rasch Arbeit finden, reicht das später gerade einmal für eine kleine Rente. Sofern das Aufstocker-System dann noch existiert, werden sie davon Gebrauch machen müssen.", "Klar, mehr Menschen im Land konsumieren auch mehr. Eine starke Zuwanderung sorgt auch für ein quantitatives Wirtschaftswachstum – aber eben nicht für ein qualitatives. Das Bruttoinlandsprodukt pro Kopf sinkt dadurch, weil dieser Konsum nicht durch mehr Leistung getragen wird. In welche Richtung sich das entwickeln kann, zeigt Schweden. Das skandinavische Land befindet sich Dank der starken Armutszuwanderung auf dem besten Weg zum Entwicklungsland, wie die UNO prognostiziert.", "Und Deutschland? Das sieht sich auch mit einer starken Schieflage in Sachen Migration konfrontiert. Während die Zuwanderer vorwiegend gering qualifiziert sind, wandern jährlich unzählige gut qualifizierte Deutsche aus. Während die Leistungsträger gehen, kommen vor allem Leistungsbezieher. Das kann auf lange Sicht nicht gut gehen. Und für ein Wirtschaftswunder sorgt dies erst recht nicht.", "Die etablierte Politik lastet den Bürgern immer mehr Bürden auf, die sich im Laufe der Zeit immer weiter kulmulieren. Doch offenbar wollen die Deutschen das so. Denn sonst würden sie bei den Wahlen nicht für eine Fortsetzung dieser längerfristig katastrophalen Politik stimmen."]}}, "recommendations": ["https://www.contra-magazin.com/2019/03/brd-realitaet-migranten-kommen-deutsche-wandern-aus/", "https://www.contra-magazin.com/2020/12/russische-wirtschaft-kann-sich-im-jahr-2021-schneller-erholen-als-erwartet/"]}