{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/04/das-feuer-von-notre-dame-und-die-zerstoerung-des-christlichen-europas/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "26.04.2019", "last_modified": "26.04.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Christentum", "Europa", "Feuer", "Gott", "Islam", "Macron", "Notre Dame"], "content": {"title": "Das Feuer von Notre Dame und die Zerstörung des christlichen Europas", "description": "„Die Ergebnisse des französischen Säkularismus sind sichtbar. Das Christentum ist fast vollständig aus dem öffentlichen Leben verschwunden. Die Kirchen sind", "body": {"": ["Von Dr. Guy Millière / Gatestone Institut", "Das Feuer, das einen Großteil der Kathedrale Notre Dame im Herzen von Paris zerstört hat, ist eine Tragödie, die nicht wieder gutzumachen ist. Selbst wenn die Kathedrale wieder aufgebaut wird, wird sie nie wieder das sein, was sie vorher war. Buntglasfenster und wichtige architektonische Elemente wurden stark beschädigt und der Eichenrahmen vollständig zerstört. Der Turm, die aus der Kathedrale ragte, war ein einzigartiges Kunstwerk. Er wurde von dem Architekten Eugène Viollet-le-Duc entworfen, der das Gebäude im 19. Jahrhundert restaurierte und sein Werk auf Dokumenten des 12. Jahrhunderts basiert.", "Zusätzlich zum Feuer durchdrang das zum Löschen der Flammen benötigte Wasser den Kalkstein der Wände und der Fassade, schwächte sie und machte sie brüchig. Das Dach ist nicht mehr vorhanden: Das Kirchenschiff, das Querschiff und der Chor liegen heute im Freien und sind anfällig für schlechtes Wetter. Sie können nicht einmal geschützt werden, bis die Struktur gründlich untersucht wurde, eine Aufgabe, die Wochen dauern wird. Drei Hauptelemente der Struktur (der nördliche Querflügel, der Flügel zwischen den beiden Türmen und das Gewölbe) stehen ebenfalls kurz vor dem Zusammenbruch.", "Notre Dame ist mehr als 800 Jahre alt. Sie überlebte die Turbulenzen des Mittelalters, das Terrorregime der Französischen Revolution, zwei Weltkriege und die nationalsozialistische Besetzung von Paris. Sie hat nicht überlebt, was aus Frankreich im 21. Jahrhundert wird.", "Die Brandursache wurde bisher auf „einen Unfall„, „einen Kurzschluss“ und zuletzt „eine Computerpanne“ zurückgeführt.", "Wenn das Feuer wirklich ein Unfall war, dann ist es fast unmöglich zu erklären, wie es entstanden ist. Benjamin Mouton, ehemaliger Chefarchitekt von Notre Dame, erklärte, dass die Regeln außergewöhnlich streng seien und dass kein Stromkabel oder -gerät und keine Wärmequelle auf dem Dachboden platziert werden könne. Er fügte hinzu, dass ein äußerst ausgeklügeltes Alarmsystem vorhanden war. Die Firma, die das Gerüst installiert hat, hat keine Schweißarbeiten durchgeführt und ist auf diese Art von Arbeiten spezialisiert. Das Feuer brach mehr als eine Stunde nach Feierabend aus, und keiner der Arbeiter war noch anwesend. Es breitete sich so schnell aus, dass die Feuerwehrleute, die so schnell es nur ging zur Stelle waren, schockiert waren. Remi Fromont, der Chefarchitekt der französischen historischen Denkmäler, sagte:", "„Das Feuer konnte nicht von einem Element ausgehen, das sich dort befand, wo es entstand. Eine echte Wärmelast ist notwendig, um eine solche Katastrophe auszulösen“.", "Es wird eine lange, schwierige und komplexe Ermittlung durchgeführt.", "Die Möglichkeit, dass das Feuer die Folge von Brandstiftung war, kann nicht ausgeschlossen werden. Kaum eine Stunde nachdem die Flammen über der Notre Dame aufzusteigen begannen – zu einer Zeit, als noch niemand eine Erklärung abgeben konnte – beeilten sich die französischen Behörden zu sagen, dass das Feuer ein „Unfall“ sei und dass „Brandstiftung ausgeschlossen“ sei. Die Bemerkungen klangen wie alle offiziellen Erklärungen der französischen Regierung nach den Angriffen in Frankreich im letzten Jahrzehnt.", "Im November 2015, in der Nacht des Massakers im Bataclan Theater in Paris, bei dem Dschihadisten 90 Menschen ermordeten, sagte das französische Innenministerium, dass die Regierung nichts wisse, außer dass es zu einer Schießerei gekommen sei. Die Wahrheit kam erst ans Licht, als ISIS die Verantwortung für die Schlächterei übernahm.", "In Nizza bestand die französische Regierung nach dem LKW-Angriff im Juli 2016 mehrere Tage lang darauf, dass der Terrorist, der 86 Menschen zu Tode fuhr, ein „Mann mit einem Nervenzusammenbruch“ sei.", "Im Jahr 2018 wurde Sarah Halimis Mörder, der während der Folter seines Opfers Verse aus dem Koran rezitierte, für „geistig gestört“ erklärt und unmittelbar nach seiner Verhaftung in einer psychiatrischen Einrichtung festgehalten. Er wird höchstwahrscheinlich nie vor Gericht stehen. Am 8. April veröffentlichten Alain Finkielkraut und 38 weitere Intellektuelle einen Text, in dem sie sagten, dass dieser Mörder der Justiz nicht entkommen dürfe. Der Text hatte keine Wirkung.", "Das Feuer in der Notre Dame ereignete sich weniger als drei Jahre nachdem eine „Kommandoeinheit“ von später verhafteten Dschihadi-Frauen versuchte, die Kathedrale durch Explosion von Erdgasflaschen zu zerstören. Drei Tage vor dem Brand in der vergangenen Woche, am 12. April, wurde die Anführerin der Dschihadis, Ines Madani, eine junge Französin, die zum Islam konvertierte, zu acht Jahren Gefängnis verurteilt, weil sie eine dem islamischen Staat angegliederte Terrorgruppe gegründet hatte.", "Das Feuer in der Notre Dame ereignete sich auch zu einer Zeit, in der die Angriffe auf Kirchen in Frankreich und Europa immer zahlreicher werden. Allein im Jahr 2018 wurden in Frankreich mehr als 800 Kirchen angegriffen. Viele erlitten schwere Schäden: zerbrochene, enthauptete Statuen, zerschlagene Tabernakel, an die Wände geschmierter Kot. In mehreren Kirchen wurden Feuer entzündet. Am 5. März wurde die Basilika St. Denis, in der bis auf drei der Könige von Frankreich begraben sind, von einem pakistanischen Flüchtling vandalisiert. Mehrere Buntglasfenster wurden zerstört, und die Orgel der Basilika, ein zwischen 1834 und 1841 erbauter Nationalschatz, wurde fast zerstört. Zwölf Tage später, am 17. März, brach ein Feuer in der Saint Sulpice, der größten Kirche in Paris, aus, das schwere Schäden verursachte. Nach Tagen des Schweigens gab die Polizei schließlich zu, dass die Ursache Brandstiftunggewesen war.", "Seit Monaten veröffentlichen dschihadistische Organisationen Erklärungen, in denen sie zur Zerstörung von Kirchen und christlichen Denkmälern in Europa aufrufen. Notre Dame wurde wiederholt als primäres Ziel genannt. Trotz allem war die Kathedrale nicht ausreichend geschützt. Ein paar junge Männer, die nachts die Kathedrale betraten, kletterten letzten November auf das Dach und drehten ein Video, das sie dann auf YouTube hochluden.", "Viele Nachrichten wurden von Menschen mit muslimischen Namen in sozialen Medien veröffentlicht – Twitter, Facebook, die Website von Al Jazeera – und drückten die Freude aus, ein wichtiges christliches Symbol zerstört zu sehen. Hafsa Askar, eine Migrantin aus Marokko und Vizepräsidentin der National Union of Students of France (UNEF), der wichtigsten Studentenorganisation in Frankreich, veröffentlichte einen Tweet mit dem Satz:", "„Die Leute weinen über kleine Holzstücke… es ist eine Illusion von weißem Müll“.", "Der französische Präsident Emmanuel Macron, der die Angriffe auf Saint Denis oder Saint Sulpice nie erwähnt hatte, ging rasch zur Notre Dame und erklärte: „Notre Dame ist unsere Geschichte, unsere Literatur, unsere Fantasie“. Er hat die religiöse Dimension der Kathedrale völlig außen vor gelassen.", "Am nächsten Abend sagte er, dass Notre Dame in fünf Jahren wieder aufgebautwerden würde: Das war eine mutige Aussage. Viele Kommentatoren interpretierten seine Worte als von seinem Willen diktiert, nach fünf MonatenDemonstrationen, Unruhen und Zerstörungen, die auf seinen ineffektiven Umgang mit dem Aufstand der „Gelben Westen“ zurückzuführen waren, verzweifelt das Vertrauen des französischen Volkes zurückzugewinnen. (Am 16. März wurde ein Großteil der Champs-Élysées durch Aufständische beschädigt; die Reparaturen haben gerade erst begonnen.) Alle Experten sind sich einig, dass es mit ziemlicher Sicherheit weitaus länger als fünf Jahre dauern wird, Notre Dame wieder aufzubauen.", "Macron fügte seltsamerweise hinzu, dass die Kathedrale „schöner“ sein würde als zuvor – als ob ein schwer beschädigtes Denkmal nach der Restaurierung schöner sein könnte. Macron fügte an, dass die Rekonstruktion eine „zeitgenössische architektonische Geste“ sein würde. Die Bemerkung führte zu Besorgnis, wenn nicht gar Panik unter den Verteidigern historischer Denkmäler, die nun befürchten, dass sie einem Juwel der gotischen Architektur moderne architektonische Elemente hinzufügen wollen. Auch hier ließ er die religiöse Dimension der Kathedrale völlig außen vor.", "Macrons Haltung ist nicht überraschend. Von dem Moment an, als er Präsident wurde, hat er sich von jeder christlichen Zeremonie ferngehalten. Die meisten der Präsidenten, die ihm vorausgingen, taten dasselbe. Frankreich ist ein Land, in dem ein dogmatischer Säkularismus die Oberhand hat. Ein politischer Führer, der es wagt, sich als Christ zu bezeichnen, wird sofort in den Medien kritisiert und kann damit nur einer aufkeimenden politischen Karriere schaden. Nathalie Loiseau – die ehemalige Direktorin der französischen National School of Administration und führende Kandidatin auf der Wählerliste der Macron’schen Partei „Republique en Marche“ für die Wahlen zum Europäischen Parlament im Mai 2019 – wurde kürzlich beim Verlassen einer Kirche nach der Messe fotografiert, was zu einer medialen Debatte darüber führte, ob ihr Kirchenbesuch ein „Problem“ sei.", "Die Ergebnisse des französischen Säkularismus sind sichtbar. Das Christentum ist fast vollständig aus dem öffentlichen Leben verschwunden. Die Kirchen sind leer. Die Zahl der Priester schrumpft und die in Frankreich tätigen Priester sind entweder sehr alt oder kommen aus Afrika oder Lateinamerika. Die dominante Religion in Frankreich ist heute der Islam. Jedes Jahr werden Kirchen abgerissen, um Platz für Parkplätze oder Einkaufszentren zu schaffen. Überall werden Moscheen gebaut, und sie sind voll. Radikale Imame missionieren. Der Mord an Jacques Hamel, einem 85 Jahre alten Priester, der von zwei Islamisten abgeschlachtet wurde, während er in einer Kirche, in der nur fünf Personen (drei von ihnen alte Nonnen) anwesend waren, die Messe hielt, ist verräterisch.", "1905 verabschiedete das französische Parlament ein Gesetz, das besagt, dass alle Güter der katholischen Kirche in Frankreich beschlagnahmt würden. Kirchen und Kathedralen wurden Eigentum des Staates. Seitdem haben die aufeinanderfolgenden Regierungen wenig Geld ausgegeben, um sie zu erhalten. Die Kirchen, die nicht vandalisiert wurden, sind in einem schlechten Zustand, und die meisten Kathedralen sind ebenfalls in einem schlechten Zustand. Noch vor dem verheerenden Brand erklärte die Erzdiözese Paris, dass „sie sich nicht alle Reparaturen leisten kann“, die die Notre Dame benötigte, nämlich „geschätzte 185 Millionen Dollar“. Laut CBS News, in einem Bericht vom 20. März 2018:", "„Die französische Regierung, die Eigentümerin der Kathedrale, hat in den nächsten zehn Jahren rund 50 Millionen Dollar zugesagt, so dass eine Rechnung von 135 Millionen Dollar übrig bleibt. Um den Rest zu sammeln, half Picaud bei der Gründung der Friends of Notre-Dame of Paris Foundation. Sie arbeitet daran, private Spender sowohl in Frankreich als auch auf der anderen Seite des Atlantiks zu finden.‚Wir wissen, dass Amerikaner reich sind, also gehen wir dorthin, wo wir denken, dass wir Geld finden können, um die Kathedrale wieder aufzubauen‘, sagte Picaud.“", "Am Abend des Feuers in der Notre Dame versammelten sich Hunderte von Franzosen vor der brennenden Kathedrale, um Psalmen zu singen und zu beten. Sie schienen plötzlich zu verstehen, dass sie etwas immens Wertvolles verloren hatten.", "Nach dem Brand beschloss die französische Regierung, Spenden von Privatpersonen, Unternehmen und Organisationen für den Wiederaufbau zu sammeln; mehr als eine Milliarde Euro sind bereits eingeflossen. Französische Milliardäre versprachen, große Summen zu zahlen: die Familie Pinault (die Haupteigentümer des Handelskonzerns Kering) versprach 100 Millionen Euro, die Familie Arnault (Eigentümer von LVMH, dem größten Luxusgüterunternehmen der Welt), 200 Millionen Euro, die Familie Bettencourt (Eigentümer von L’Oréal), ebenfalls 200 Millionen Euro. Viele der französischen „Linken“ sagten sofort, dass wohlhabende Familien zu viel Geld hätten und dass diese Millionen besser für die Hilfe für die Armen verwendet würden als für die Pflege alter Steine.", "Auf absehbare Zeit wird das Herz von Paris die schrecklichen Narben eines Feuers tragen, das weit mehr verwüstet hat als eine Kathedrale. Das Feuer zerstörte einen wesentlichen Teil dessen, was von der fast verlorenen Seele Frankreichs übrig geblieben ist und was Frankreich erreichen kann, wenn die Franzosen an etwas Höheres glauben, als an ihr eigenes tägliches Leben.", "Einige hoffen, dass der Anblick der zerstörten Kathedrale viele Franzosen dazu anregen wird, dem Beispiel derer zu folgen, die in der Nacht der Katastrophe gebetet haben. Michel Aupetit, Erzbischof von Paris, sagte am 17. April, zwei Tage nach dem Brand, dass er sicher sei, dass Frankreich ein „spirituelles Erwachen“ erleben würde.", "Andere, nicht so optimistisch, sehen in der Asche des Doms ein Symbol für die Zerstörung des Christentums in Frankreich. Der Kunsthistoriker Jean Clair sagte, dass er in der Zerstörung von Notre Dame ein zusätzliches Zeichen einer „unwiderruflichen Dekadenz“ Frankreichs und des endgültigen Zusammenbruchs der jüdisch-christlichen Wurzeln Europas sieht.", "Ein amerikanischer Kolumnist, Dennis Prager, schrieb:", "„Die Symbolik des Niederbrennens der Kathedrale Notre Dame, des berühmtesten Gebäudes der westlichen Zivilisation, des ikonischen Symbols der westlichen Christenheit, ist schwer zu übersehen. Es ist, als wollte Gott selbst uns auf die unmissverständlichste Weise warnen, dass das westliche Christentum brennt – und mit ihm die westliche Zivilisation.“", "Ein anderer amerikanischer Autor, Rod Dreher, bemerkte:", "„Diese Katastrophe in Paris heute ist ein Zeichen für alle von uns Christen und ein Zeichen für alle Menschen im Westen, besonders für diejenigen, die die Zivilisation verachten, die diesen großen Tempel für ihren Gott auf einer Insel in der Seine errichtete, wo seit den Tagen des heidnischen Roms religiöse Riten gefeiert werden. Es ist ein Zeichen dafür, was wir verlieren und was wir nicht wiederherstellen werden, wenn wir jetzt nicht den Kurs ändern.“", "Im Moment deutet nichts darauf hin, dass Frankreich und Westeuropa ihren Kurs ändern werden.", "Dr. Guy Millière, Professor an der Universität Paris, ist Autor von 27 Büchern über Frankreich und Europa."]}}, "recommendations": ["https://www.contra-magazin.com/2020/10/erdogan-macron-braucht-eine-psychiatrische-behandlung/", "https://www.contra-magazin.com/2020/11/trumps-vermaechtnis-aus-europaeischer-perspektive/", "https://www.contra-magazin.com/2020/11/palaestinenser-mit-tag-der-wut-weil-erdogan-behauptet-europa-wolle-die-kreuzzuege-wieder-aufnehmen/"]}