{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/02/us-botschafter-jeffrey-erklaert-syrien/", "query_keywords": ["flüchtl"], "creation_date": "21.02.2020", "last_modified": "21.02.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Assad", "Iran", "Israel", "Jeffrey", "Russland", "Syrien", "USA"], "content": {"title": "US-Botschafter Jeffrey erklärt Syrien", "description": "Alle sind schuld, außer den USA und Israel.", "body": {"": ["Von Philip Giraldi / Antikrieg", "Die erste Februarwoche war denkwürdig wegen der gescheiterten Amtsenthebung von Präsident Donald Trump, seiner Rede zur Lage der Nation zur Wiederwahl und der Vermarktung einer neuen Unterwäschelinie von Kim Kardashian. Bei all der Aufregung war es leicht, eine spezielle Pressekonferenz des Außenministeriums am 5. Februar mit Botschafter James Jeffrey über die aktuelle Lage in Syrien zu verpassen.", "Jeffrey ist der Sonderbeauftragte der Vereinigten Staaten von Amerika für das Engagement in Syrien und der Sondergesandte für die Globale Koalition zur Niederschlagung des ISIL. Jeffrey hat eine hervorragende Karriere im Regierungsdienst hinter sich, wo er sowohl unter dem demokratischen als auch unter dem republikanischen Präsidenten hochrangige Positionen im Außenministerium bekleidete. Er diente als US-Botschafter sowohl in der Türkei als auch im Irak. Im Allgemeinen ist er politisch ein Hardliner, der eng mit Israel verbunden ist und den Iran als eine feindliche destabilisierende Kraft in der Region des Nahen Ostens betrachtet. Zwischen 2013 und 2018 war er als angesehener Philip Solondz-Fellow am Washingtoner Institut für Nahost-Politik (WINEP) tätig, einem Think Tank, der eine Ablegerorganisation des American Israel Public Affairs Committee (AIPAC) ist. Derzeit ist er ein „externer Autor“ und ein „Experte“ des WINEP.", "Professor John Mearsheimer von der University of Chicago und Stephen Walt, akademischer Dekan der Kennedy School of Government der Harvard University, beschreiben das WINEP als „Teil des Kerns“ der Israel-Lobby in den USA. Sie untersuchten die Gruppe auf den Seiten 175-6 in ihrem bahnbrechenden Buch The Israel Lobby and US Foreign Policy („Die Israel-Lobby und die Außenpolitik der USA“) und kamen zu folgendem Schluss:", "„Obwohl das WINEP seine Verbindungen zu Israel herunterspielt und behauptet, dass es eine ‚ausgewogene und realistische‘ Perspektive auf Nahostfragen bietet, ist dies nicht der Fall. Tatsächlich wird das WINEP von Personen finanziert und geleitet, die sich zutiefst dafür einsetzen, die israelische Agenda voranzutreiben … Viele seiner Mitarbeiter sind echte Wissenschaftler oder erfahrene ehemalige Beamte, aber sie sind kaum neutrale Beobachter in den meisten Nahost-Fragen, und es gibt nur eine geringe Vielfalt von Ansichten in den Reihen des WINEP.“", "Anfang 2018 war Jeffrey Mitverfasser eines WINEP-Sonderberichts über Syrien, in dem „… die Trump-Administration dazu aufgefordert wurde, … eine Flugverbotszone und eine kleine Restbodenpräsenz im Nordosten mit verschärften Sanktionen gegen den iranischen Schirmherrn des Assad-Regimes zu verbinden. Auf diese Weise kann Washington die lokalen Bemühungen um die Stabilisierung der Region unterstützen und die Partner in der Golfregion ermutigen, „sich mehr ins Zeug zu legen, einen Keil zwischen Moskau und Teheran zu treiben und Israel zu helfen, einen totalen Krieg zu vermeiden“.", "Man beachte den Fokus auf den Iran und Russland als Bedrohungen und die Bezugnahme auf Assad und seine Regierung als „Regime“. Und die US-Präsenz soll „Israel helfen“. Wir haben also Botschafter James Jeffrey an der Spitze der Anklage gegen Syrien, aus einer israelischen Perspektive, die zweifellos mit der Sichtweise des Weißen Hauses vereinbar ist, was erklärt, warum er Sonderbeauftragter für das Syrien-Engagement geworden ist.", "Jeffrey gab den Ton für seine Amtszeit vor, kurz nachdem er im August 2018 von Präsident Trump ernannt wurde, als er argumentierte, dass die syrischen Terroristen „.?.?. keine Terroristen seien, sondern Menschen, die einen Bürgerkrieg gegen einen brutalen Diktator führen“. Jeffrey, der irgendwie viel von der Kopfabschneiderei und Vergewaltigung verpasst haben muss, reiste anschließend in den Nahen Osten und machte einen Zwischenstopp in Israel, um Premierminister Benjamin Netanjahu zu treffen. Es wird vermutet, dass Jeffrey während des Besuchs seinen Marschbefehl erhielt.", "Zwei Monate später erklärte James Jeffrey, dass er es begrüßen würde, wenn Russland eine „nachgiebige Haltung“ beibehielte, um den Israelis zu erlauben, iranische Ziele innerhalb Syriens anzugreifen. In Bezug auf die mögliche zukünftige Rolle des Iran in Syrien bemerkte er, dass „die Iraner Teil des Problems und nicht Teil der Lösung sind“.", "Was Jeffrey meinte war, dass, nachdem Israel „erlaubt“ worden war, Hunderte von Luftangriffen in Syrien durchzuführen, die angeblich gegen mit dem Iran verbundene Ziele gerichtet waren, diese Praxis weiter erlaubt werden sollte. Israel hatte fast alle seine Luftangriffe nach dem Abschuss eines russischen Flugzeugs im September 2018 ausgesetzt, ein Vorfall, der durch ein absichtliches israelisches Manöver verursacht wurde, das das Flugzeug zum Absturz brachte, obwohl die Rakete, die das Flugzeug traf, von Syrien abgefeuert wurde. Fünfzehn russische Soldaten wurden getötet. Israel hat Berichten zufolge das russische Flugzeug absichtlich benutzt, um seine eigenen angreifenden Flugzeuge dahinter zu verstecken.", "Russland reagierte auf den Vorfall mit der Stationierung moderner S-300-Flugabwehrsysteme in Syrien, die die meisten der höher entwickelten Gebiete des Landes abdecken können. Jeffrey war mit dieser Entscheidung unglücklich: „Wir sind sehr besorgt über die Stationierung des S-300-Systems in Syrien. Das Problem liegt auf der Detailebene. Wer wird es kontrollieren? Welche Rolle wird es spielen?“ Und er verteidigte sein eigenes offenkundig absurdes Drängen, dass Russland, Syriens Verbündeter, Israel erlauben sollte, seine Luftangriffe fortzusetzen, indem er sagte: „Wir verstehen das existenzielle Interesse und unterstützen Israel“, weil die israelische Regierung ein „existenzielles Interesse daran hat, den Iran an der Stationierung von Langstreckenträgersystemen wie Boden-Boden-Raketen zu hindern“.", "Im November 2018 erklärte James Jeffrey erneut, dass die US-Truppen Syrien nicht verlassen werden, bevor sie die „dauerhafte Niederlage“ des ISIS garantiert haben, aber er hat Syrien und dem Iran auf perverse Weise die Last auferlegt: „Wir denken auch, dass es keine dauerhafte Niederlage der ISIS geben kann, solange es nicht zu einem grundlegenden Wandel im syrischen Regime und zu einer grundlegenden Veränderung der Rolle des Iran in Syrien kommt, die in erster Linie zum Aufstieg des ISIS im Jahr 2013, 2014 beigetragen hat“.", "Da praktisch niemand außer Jeffrey und der israelischen Regierung tatsächlich glaubt, dass Damaskus und Teheran für die Schaffung des ISIS verantwortlich waren, führte der Botschafter das weiter aus und machte Präsident Bashar al-Assad für den Kreislauf der Gewalt in Syrien verantwortlich, der seiner Ansicht nach die Entwicklung der Terrorgruppe sowohl in Syrien als auch im benachbarten Irak ermöglichte.", "Er sagte: „Das syrische Regime hat ISIS hervorgebracht. Die Elemente des ISIS sahen wahrscheinlich zu Hunderten eine Chance im totalen Zusammenbruch der Zivilgesellschaft und im Aufflammen der Gewalt, als sich die Bevölkerung gegen das Assad-Regime erhob, und das Assad-Regime, anstatt zu verhandeln oder irgendeine Lösung zu finden, entfesselte massive Gewalt gegen die eigene Bevölkerung.“", "Jeffrey’s Formel ist nur eine weitere Wiederverwendung des Mythos, dass die syrische Opposition aus guten Leuten bestand, die die Demokratie im Land etablieren wollten. In Wirklichkeit bezog sie von Anfang an terroristische Elemente ein, und Gruppen wie ISIS und die Al-Qaida-Mitglieder übernahmen rasch die Kontrolle über die Gewalt. Es ist erstaunlich, dass Jeffrey so unwissend oder durch seine eigenen Vermutungen so verblendet ist, dass er sich dessen nicht bewusst ist. Interessant ist auch die Tatsache, dass er die US-Invasion im Irak, die Unterstützung Israels und den unerbittlichen Druck auf Syrien, der mit dem Syrian Accountability Act von 2003 begann und mit der Umarmung des so genannten arabischen Frühlings fortgesetzt wurde, nicht erwähnt. Die meisten Beobachter sind der Meinung, dass diese Aktionen wesentlich zum Aufstieg des ISIS beigetragen haben.", "Jeffreys unerschütterliche Anerkennung der israelischen und unnachgiebigen Einschätzung der syrischen Krise durch Washington überrascht angesichts seines Stammbaums nicht, aber in demselben Interview, in dem er gegen den Iran und Syrien losging, behauptete er seltsamerweise, dass „es uns nicht um einen Regimewechsel geht. Es geht um einen Wandel im Verhalten einer Regierung und eines Staates“.", "Einige der Kommentare von James Jeffrey auf der Pressekonferenz der letzten Woche sind ähnlich erhellend. Viele seiner Ausführungen betrafen die Mechanismen der Beziehungen zu den Russen und Türken, aber er erörterte auch einige Kernfragen im Zusammenhang mit Washingtons Perspektive auf den Konflikt. Viele seiner Kommentare waren dem sehr ähnlich, was er bei seiner Ernennung 2018 sagte.", "Jeffrey drückte seine Besorgnis über die Tausenden von al-Nusra-Terroristen aus, die sich in der belagerten Provinz Idlib verschanzt haben, und sagte: „Wir sind sehr, sehr besorgt darüber. Zunächst einmal die Bedeutung von Idlib – dort gab es in der Vergangenheit Angriffe mit chemischen Waffen … Und wir sehen nicht nur die Russen, sondern auch die Iraner und die Hizballah, die aktiv an der Unterstützung der syrischen Offensive beteiligt sind … Sie sehen die Probleme gerade jetzt in Idlib. Das ist ein gefährlicher Konflikt. Er muss beendet werden. Russland muss seine Politik ändern.“", "Er führte aus: „Wir verlangen keinen Regimewechsel an sich, wir verlangen nicht, dass die Russen gehen, wir verlangen … Syrien soll sich wie ein normales, anständiges Land verhalten, das nicht die Hälfte seiner Bevölkerung zur Flucht zwingt, das nicht dutzende Male chemische Waffen gegen seine eigene Zivilbevölkerung einsetzt, das keine Fassbomben wirft, das keine Flüchtlingskrise schafft, die die Regierungen in Europa fast umstürzte, das keine Terroristen wie HTS und insbesondere Daesh/ISIS in weiten Teilen Syriens auftauchen und gedeihen lässt. Das sind die Dinge, die dieses Regime getan hat, und die internationale Gemeinschaft kann das nicht akzeptieren“.", "Nun, man muss zu dem Schluss kommen, dass James Jeffrey möglicherweise völlig wahnhaft ist. Die Kernfrage, dass die Vereinigten Staaten illegal als Stellvertreter für Israel und Saudi-Arabien in Syrien sind, wird nicht berührt, ebenso wenig wie die kriminelle Rolle beim „Schutz der Ölfelder“ und beim Diebstahl ihrer Produktion, die er erwähnt, aber nicht erklärt. Auch nicht die Frage der legitimen syrischen Regierung, die versucht, ihr Territorium gegen Gruppen zurückzuerobern, von denen die meisten zugeben, dass sie Terroristen sind.", "Praktisch jedes Stückchen „Beweis“, das Jeffrey anführt, ist entweder falsch oder aufgeblasen, um die Behauptung des Einsatzes chemischer Waffen und die Verantwortung für die Flüchtlinge mit einzubeziehen. Was die Frage betrifft, wer die Terroristen tatsächlich erschaffen hat, so gebührt diese Ehre den Vereinigten Staaten von Amerika, die dies mit dem Einmarsch in den Irak und der Zerstörung von dessen Regierung erreicht haben, bevor sie anschließend begannen, Syrien zu unterminieren. Übrigens sollte jemand Jeffrey darauf hinweisen, dass Russland und der Iran sich in Syrien als Verbündete seiner legitimen Regierung befinden.", "Botschafter James Jeffrey behauptet, dass „Russland seine Politik ändern muss“. Das ist nicht korrekt. Es sind die Vereinigten Staaten von Amerika, die ihre Politik ändern müssen, indem sie zunächst einmal aus Syrien und aus dem Irak abziehen und gleichzeitig die Hochachtung vor den nichtsnutzigen „Alliierten“ Israel und Saudi-Arabien einstellen, die einen lähmenden Kalten Krieg sowohl gegen den Iran als auch gegen Russland hervorgebracht hat. Ein weiterer guter erster Schritt, um die USA zu einem „normalen, anständigen Land“ zu machen, wäre es, mit den Ratschlägen von Leuten wie James Jeffrey Schluss zu machen."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/us-wahlen-was-geht-in-georgia-vor/", "https://www.contra-magazin.com/2020/11/peking-sendet-biden-eine-warnung/", "https://www.contra-magazin.com/2020/12/dominion-voting-systems-hat-die-solarwinds-referenz-von-seiner-website-geloescht/"]}