{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/orban-evp-braucht-richtungsdebatte/", "query_keywords": ["migration"], "creation_date": "24.05.2019", "last_modified": "24.05.2019", "crawl_date": "24.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Europawahl", "EVP", "Merkel", "Orban", "Salvini"], "content": {"title": "Orbán: EVP braucht Richtungsdebatte", "description": "Die Europäische Volkspartei müsse wieder konservativ werden, so Viktor Orbán. Sie solle \"ihr Schicksal nicht mit der politischen Linken verbinden.\"", "body": {"": ["Von Michael Steiner", "Viktor Orbán sieht die Europäische Volkspartei (EVP) weiterhin als seine politische Heimat an. Allerdings hält er sich die Option eines neuen Bündnisses nach der Europawahl offen. „Das hängt von der EVP ab. Ich tue alles für den Erfolg der Volkspartei. Ich will, dass die EVP die Europawahl gewinnt. Aber danach steht uns eine schmerzhafte Richtungsdebatte bevor: Ich will nicht, dass die EVP ihr Schicksal mit der politischen Linken verbindet“, sagte Orbán der „Bild“.", "Die politische Linke in Europa vertrete „heute Dinge, die Europa zugrunde richten, auch Deutschland. Sie wollen Migration nicht aufhalten, sondern fördern. Und sie legen Vorschläge für einen europäischen Sozialismus vor, für den die Deutschen den Preis zahlen werden. In geringerem Maße natürlich auch wir in Mitteleuropa“, so Ungarns Ministerpräsident weiter. Er lobt auch Italiens Innenminister Matteo Salvini, der „einen guten Job“ mache, „deshalb sollte man kein Bündnis für die Zeit nach der Wahl ausschließen.“", "Auch für Bundeskanzlerin Angela Merkel hat der ungarische Regierungschef lobende Worte übrig. „Wir reden hier schließlich über die größte Kämpferin Europas, die in den vergangenen Jahren so manchen Mann in den Schatten gestellt hat. Wer sie unterschätzt, der irrt sich“, so Orbán, der die deutsche Regierungschefin während der Migrationskrise 2015/2016 massivst kritisierte.", "„Dass Frau Merkel geht, glaube ich erst, wenn ich es sehe“, so Ungarns Ministerpräsident. „Sie hinterlässt ein großes Vakuum in Europa. Seit sie sich zum Teilrückzug entschlossen hat, wird Europa überhaupt nicht mehr geführt. Europa braucht einen starken deutschen Kanzler mit klaren, festen Vorstellungen. Das ist die Wahrheit, ob es uns gefällt oder nicht. Angela Merkel ist noch nicht gegangen, aber sie fehlt jetzt schon.“", "Gegenüber dem mittlerweile wegen der „Ibiza-Affäre“ zurückgetretenen österreichischen Vizekanzler und FPÖ-Chef Heinz-Christian Strache hält Orbán sich kritisch. In die österreichische Innenpolitik möchten wir in keiner Weise reinreden, das müssen die österreichischen Wähler entscheiden“, erklärte er.", "Das Wichtigste für einen Politiker sei das „Vertrauen der Menschen. Strache war ein Kämpfer in eigener Sache, aber er hat das Vertrauen der Menschen verloren. Das, was Strache gesagt hat, ist inakzeptabel“, so der ungarische Ministerpräsident weiter."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/frohe-weihnachten-das-neue-jahr-bringt-frischen-wind-mit-echten-staatsmaennern-und-ohne-merkel/"]}