{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/04/oesterreich-weniger-sozialhilfe-bei-schlechtem-deutsch/", "query_keywords": ["zuwander", "migrant"], "creation_date": "27.04.2019", "last_modified": "27.04.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Migranten", "Mindestsicherung", "Sozialgeld", "Sozialhilfe", "Sozialleistungen"], "content": {"title": "Österreich: Weniger Sozialhilfe bei schlechtem Deutsch", "description": "Die österreichische Bundesregierung hat ein Gesetz beschlossen, welches genau auf die Gruppen abzielt, die bis dato von der Sozialhilfe gut", "body": {"": ["Von Redaktion", "Das österreichische Parlament hat trotz heftiger Kritik die Neuregelung der Sozialleistungen, die vor allem Einschnitte für Zuwanderer und Familien mit vielen Kindern enthält, beschlossen, berichtet RT Deutsch. Das Gesetz kam aufgrund der Regierungsmehrheit zustande, die Oppositionsparteien stimmten dagegen.", "Die Mindestsicherung war ursprünglich als Schutz vor Armut gedacht – niemand in Österreich sollte weniger als 885 Euro im Monat zum Leben haben. Nun wird aber der monatliche Mindeststandard zum Höchststandard: Die Sozialhilfe soll ab dem 1. Juni höchstens 885 Euro betragen, was die Idee der Grundversorgung auf den Kopf stellt.", "Paare erhalten 1.240 Euro. Einschnitte bringt die Neuregelung für Familien mit vielen Kindern, da die Beträge für den Nachwuchs gestaffelt wurden. Für das erste Kind sind 221 Euro vorgesehen, für das zweite 133 Euro und ab dem dritten Kind jeweils 44 Euro. Bisher erhielten Familien, beispielsweise in der Hauptstadt Wien, für jedes Kind jeweils 233 Euro. Im roten Wien gab es bisher immer schon die höchsten Sozialleistungen, was auch den Migranten nicht verborgen blieb.", "Die Bundesregierung erkannte vor allem das Problem, dass es Familien gibt, die vom Sozialgeld sehr gut leben können. So würden die Familienväter häufig keinen Druck verspüren, eine Arbeit annehmen zu müssen. Außerdem ist es einem arbeitenden Familienvater gegenüber unfair, wenn dieser kaum mehr verdient, als die Familie die von der Sozialhilfe lebt.", "Auch Zuwanderer mit schlechten Sprachkenntnissen müssen mit Einbußen rechnen. Sie bekommen nur 65 Prozent der regulären Leistung – für das Jahr 2019 sind das nur 575 Euro pro Monat. Den vollen Betrag gibt es erst, wenn ein bestimmtes Sprachniveau in Deutsch (B1) oder Englisch (C1) erreicht wird.", "Zuwanderer sollen sich erst beweisen müssen. Das tun sie mit dem Erlernen der Sprache und ausreichender Integration. Über die Sozialhilfe, die zunächst nicht so üppig ausfällt, kann man das gut erreichen.", "Während ÖVP-Fraktionschef August Wöginger die Reform als einen „Meilenstein der Sozialpolitik“ bezeichnete, konnte sich die SPÖ-Vorsitzende, Pamela Rendi-Wagner, gar nicht begeistern und kritisierte, dass mit dieser Reform 70.000 Kinder von der Regierung in ein chancenloses Leben geschickt würden. „Sie vererben Armut“, sagte die Parteichefin in Richtung der Koalitionsparteien ÖVP und FPÖ.", "Die freiheitliche Sozialministerin, Beate Hartinger-Klein, erklärte, die Regierung würde nach der Neuregelung nun dort Hilfe leisten, wo sie nötig sei.", "Neben der Opposition kritisieren naturgemäß auch zahlreiche österreichische Verbände die Neuregelung. So hat sich die gemeinnützige Organisation Volkshilfe bis zuletzt gegen die Kürzungen durch die Sozialhilfe Neu gestellt.", "Alexander Pollak, Sprecher der österreichischen Menschenrechtsorganisation SOS Mitmensch, bezeichnete den Parlamentsbeschluss als das „schlimmste Armutsverschärfungspaket der 2. Republik“. Klaudia Frieben, Vorsitzende des Österreichischen Frauenrings, nannte das neue Gesetz ein „Armutszeugnis für diese Regierung, weil diese Neuregelung der Mindestsicherung auf dem Rücken von Frauen und ihren Kindern ausgetragen wird“."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/die-clans-in-deutschland-veraendern-die-gesellschaft/"]}