{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/salvini-extremisten-wie-merkel-macron-und-juncker-haben-europa-verraten/", "query_keywords": ["einwander"], "creation_date": "24.05.2019", "last_modified": "24.05.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["AfD", "ENF", "Extremisten", "Fidesz", "Marine Le Pen", "Orban", "Rassemblement Nationa", "Salvini"], "content": {"title": "Salvini: \"Extremisten\", wie Merkel, Macron und Juncker haben Europa verraten", "description": "„Extremisten“, wie Merkel, Macron und Juncker haben Europa im Namen der Finanzen, des Multinationalismus und der Masseneinwanderung verraten, sagte der", "body": {"": ["Von Redaktion", "Die nationalen populistischen Parteien aus elf europäischen Ländern, die sich in Mailand versammelt hatten, versprachen den Kontinent bei den wichtigsten Europawahlen dieser Woche neu zu gestalten.", "Die Veranstaltung wurde von Italiens stellvertretendem Premierminister und Innenminister Matteo Salvini und Marine Le Pen vom französischen Rassemblement National (RN) moderiert, berichtet das Portal Voice of Europe. Es wird erwartet, dass der von diesen zwei populistischen Führern angeführte Block „Europa der Nationen und der Freiheit“ (ENF) nach den Wahlen die drittgrößte Partei in Brüssel wird.", "Alle Parteien innerhalb des ENF-Wahlblocks teilen die allgemeinen Ziele, die Macht an die EU-Mitgliedstaaten zurückzugeben, die Masseneinwanderung zu beenden und die Verbreitung des Islam in Europa zu stoppen.", "Die deutsche Alternative für Deutschland (AfD), die Freedom Party (PVV) der Niederlande, die slowakische Sme Rodina und die bulgarische Volya gehörten zu den anwesenden national-populistischen Parteien.", "Nachdem Salvini auf der Piazza del Duomo in Mailand vor Tausenden von nationalistischen Anhängern auf die Bühne getreten war, erklärte er: „Auf diesem Platz gibt es keine Extremisten, Rassisten oder Faschisten… Die Extremisten sind diejenigen, die Europa in den letzten 20 Jahren regiert haben.“", "Salvini bezeichnete Merkel, Macron, George Soros und Juncker als extremistische Führer, die Europa „im Namen der Finanzen, des Multinationalismus, des Geldes und der unkontrollierten Einwanderung“ verraten haben.", "„Gemeinsam gestalten wir die Zukunft. Es gibt hier keine Rechtsextremen, es gibt nur eine Politik des gesunden Menschenverstands “, fuhr Salvini fort.", "Während seiner Rede beschrieb der italienische Vizepremier Europa als „einen der schönsten Träume, die von den Gründervätern angenommen wurde. Das Europa der Völker und Nationen, über das De Gasperi, De Gaulle und Margaret Thatcher gesprochen haben.“", "Nach Salvini trat Frankreichs Marine Le Pen auf die Bühne und sagte zu der euphorischen Menge: „Dies ist ein historischer Moment … wir sagen Nein zu dieser Einwanderung, die unsere Nationen unter Wasser gesetzt und unser Volk gefährdet hat.“", "Der ungarische Ministerpräsident Viktor Orban und seine Fidesz-Partei waren nicht dabei. Orbán war nicht schüchtern, seine Unterstützung und Bewunderung für Salvini öffentlich auszudrücken. Orbán hat nach der Abstimmung sogar „Kooperation“ versprochen, ist aber dem ENF-Wahlblock bislang noch nicht beigetreten.", "Polens regierende PiS (Partei für Recht und Gerechtigkeit) nahm ebenfalls nicht an der Kundgebung teil.", "Es wird erwartet, dass die Brexit-Partei von Nigel Farage, die sich entschieden für den Austritt Großbritanniens aus der Europäischen Union einsetzt, über 35 Prozent der britischen Stimmen erhält.", "In der Zwischenzeit wird erwartet, dass die Unterstützung für Marine Le Pens Rassemblement National (23,5 Prozent) größer sein wird, als die Unterstützung der REM-Partei von Präsident Emmanuel Macron. Für diesen Fall hat Le Pen den französischen Präsidenten aufgefordert, von seinem Posten zurückzutreten.", "Bis Ende dieser Woche dürfte Matteo Salvinis Lega mit 32 Prozent der Stimmen die größte Partei Italiens werden. Die Partei könnte auch sogar die größte Einzelpartei im Europäischen Parlament sein."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/die-neuen-bundeslaender-wurden-von-der-bundesregierung-betrogen/"]}