{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/03/nrw-geduldete-sollen-nach-5-jahren-unbefristeten-aufenthalt-bekommen/", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "07.03.2019", "last_modified": "07.03.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Ausländer", "Geduldete", "Joachim Stamp", "NRW", "unbefristeter Aufenthalt"], "content": {"title": "NRW: Geduldete sollen nach 5 Jahren unbefristeten Aufenthalt bekommen", "description": "Die Landesregierung von NRW will ausreisepflichtigen Ausländern ermöglichen, nach fünf Jahren einen unbefristeten Aufenthaltsstatus zu erhalten. Von Redaktion „Menschen, die", "body": {"": ["Von Redaktion", "„Menschen, die sehr gut integriert sind, weiter im Schwebezustand zu halten oder abzuschieben, ist menschlich nicht in Ordnung und volkswirtschaftlich falsch“, sagte NRW-Flüchtlingsminister Joachim Stamp dem „Kölner Stadt-Anzeiger“. In NRW leben 71133 ausreisepflichtige Ausländer, davon 55746 mit einer Duldung. Mehr als 10000 Geduldete leben länger als acht Jahre in NRW.", "Stamp will für die sogenannten Altfälle eine NRW-Lösung schmieden. Der Vorschlag des FDP-Politikers: „Wer seit drei Jahren bei uns lebt, am Arbeitsmarkt Fuß gefasst hat, unsere Sprache lernt und straffrei geblieben ist, soll einen Aufenthaltsstatus auf Probe erhalten, der nach zwei weiteren Jahren in einen unbefristeten Aufenthaltsstatus münden könnte und die Einbürgerung ermöglicht.“", "In welchen Fällen ein Verbot der Abschiebung ausgesprochen werden kann, ist im Aufenthaltsgesetz geregelt. Für eine Änderung der Vorgaben ist der Bund zuständig. „Ob und wann wir eine solche verbindliche bundesrechtliche Lösung erreichen werden, ist offen“, sagte Stamp. Die Bundesregierung habe sich in der Frage bisher zu wenig bewegt.", "Er habe aber als Landesminister die Möglichkeit, den Ausländerbehörden vor Ort per Erlass bessere Möglichkeiten zu geben, einen Teil der gut Integrierten mit einem sicheren Aufenthaltstitel zu versehen. „Ein solcher Erlass ersetzt zwar keine generelle Bundesregelung, kann aber in vielen Fällen Rechtssicherheit und damit verlässlichere Perspektiven für die Betroffenen, aber auch die Kommunen schaffen. Dieser Erlass ist in der finalen Abstimmung und wird von mir in Kürze vorgestellt“, Stamp.", "Gründe für eine sogenannte Kettenduldung von Ausreispflichtigen sind unter anderem Abschiebungsstopps in Kriegsgebiete, Erkrankungen und – zum ganz überwiegenden Teil – fehlende Reisedokumente.", "Serap Güler, NRW-Staatssekretärin für Integration, sagte dem „Kölner Stadt-Anzeiger“, dass ein unsicherer Aufenthaltsstatus auch Wege ins kriminelle Milieu verkürzen könne: „Das hält viele Arbeitgeber davon ab, Bewerber einzustellen. Das ist natürlich absolut keine Entschuldigung, aber vielleicht ein Erklärungsansatz, da der Weg ins kriminelle Milieu kürzer wird.“"]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/nrw-atteste-zur-maskenbefreiung-brauchen-keine-diagnosen/"]}