{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/ibiza-komplott-und-kein-ende-in-sicht-kaum-effekte-auf-die-eu-wahl/", "query_keywords": ["zuwander", "migration"], "creation_date": "24.05.2019", "last_modified": "24.05.2019", "crawl_date": "24.12.2020", "author_person": ["Eva Maria Griese"], "author_organization": [], "news_keywords": ["EU-Wahl", "Gudenus", "Ibiza-Affäre", "Österreich", "Strache"], "content": {"title": "Ibiza-Komplott und kein Ende in Sicht – kaum Effekte auf die EU-Wahl", "description": "Ein Hollywood-Drehbuch über politische Intrigen könnte nicht spannender sein, als die tatsächlichen Ereignisse in Österreich in der vergangenen Woche.", "body": {"": ["Von Eva Maria Griese", "Die deutschen Qualitätsmedien Spiegel und Süddeutsche Zeitung hatten am Freitagabend ein kompromittierendes Video veröffentlicht, in dem der österreichische Vizekanzler Heinz Christian Strache in einer Finca auf Ibiza in eine eigens für ihn präparierte politisch motivierte Venusfalle getappt war. Nicht ahnend, dass geheime Videokameras, die – ironischerweise für jeden Besucher dieser Luxusfinca sichtbar als Überwachungskameras getarnt waren – aus allen Winkeln in Wort und Bild mitfilmen und so der denkwürdige Abend der Nachwelt erhalten bleiben werde. Er sollte erst zwei Jahre später über die Fernsehkanäle in aller Welt flimmern. Der Vorfall ereignete sich bereits 2017, er fand das Licht der Öffentlichkeit aber just eine Woche vor Beginn einer veritablen Schicksalswahl für Europa, in der den als rechtspopulistisch verschrienen Parteien große Gewinne vorhergesagt wurden.", "Gemeinsam mit Johann Gudenus, dem freiheitlichen Klubobmann, der das Treffen eingefädelt hatte, sieht man den Vizekanzler bei Verhandlungen mit einer angeblichen Russin. Diese steinreiche vermeintliche Nichte eines tatsächlichen Oligarchen heuchelt Interesse am Kauf von Immobilien und Grundstücken in Österreich sowie auch Anteilen an einem Printmedium. Es fließt reichlich Vodka mit Red Bull, Kokain soll im Spiel sein und der ahnungslose aber umso gesprächigere Strache erklärt gestenreich die Gepflogenheiten für Parteispenden in der Alpenrepublik.", "An einen gemeinnützigen Verein, vorbei am Rechnungshof finden Parteispenden von Firmen wie Novomatic an FPÖ, ÖVP und fast eh alle unauffällig ihren Weg. Im Falle einer Kooperation, und sollte die überaus attraktive Dame tatsächlich Anteile an der Kronenzeitung erwerben, stellte Strache, der selbst damals noch über keinerlei Kompetenzen oder Regierungsämter verfügte, die ihm das ermöglicht hätten, in Aussicht, dass in Zukunft alle Bauaufträge, die bisher an den Haselsteiner-Konzern gingen, der reichen Investorin zugeteilt würden. Kronenzeitung wie Haselsteiner sind bisher absolute Feindbilder für den FPÖ-Mann, da Haselsteiner die relativ junge Partei NEOS sponsert und die Kronenzeitung nicht gerade als wohlwollender Berichterstatter gegenüber der FPÖ gilt. Da die Nationalratswahlen bevorstanden, könnte die mediale Gunst der Krone der Partei sicher einige Prozentpunkte einbringen, so phantasierte der schon leicht illuminierte Heinz Christian Strache ebenso wort- wie gestenreich. Parteifreund Gudenus übersetzte, mit ausgeprägter Körpersprache, die eines Pantominen würdig wäre, ins Russische.", "Gegen diesen Reality-Politkrimi hatte die beste Sendung im Freitagabendprogramm keine Chance", "Am Samstag trat Vizekanzler Strache mit einer für einen Politiker beeindruckend emotionalen und aufrichtigen Rede von all seinen Ämtern zurück. Er konstatierte eigene Verfehlungen und Peinlichkeiten einer „besoffenen Gschicht“ und ortete als Grund für die Inszenierung ein politisches Attentat. Er entschuldigte sich bei allen, die er enttäuscht hatte, inklusive seiner Frau Philippa, die ihm erst kürzlich Nachwuchs geschenkt hatte. Johann Gudenus dürfte über den Umstand, dass er seinem Chef und seiner Partei den größten anzunehmenden Unfall in deren Geschichte beschert hatte, fast suizidgefährdet gewesen sein. Er verkündete seinen Rücktritt von allen Ämtern und sein größtes Bedauern lediglich schriftlich über den Presseclub.", "Der Onkel der vermeintlichen Nicht meldete sich zu Wort und beteuerte, dass er gar keine Nichte hat und der Sache nachgehen werde.", "Staatsmännisch verkündet der Kanzler Regierungskrise, Rücktritte, Neuwahlen und auch gleich eine neue Regierung", "Kanzler Kurz, anstatt in Deckung zu gehen und in Ruhe mögliche politische Konsequenzen durchzuspielen, entschied sich für eine kurze Nachdenkpause und in seinem bislang bewährten Opportunismus nützte er die verlockende Gunst der Stunde. Er kündigte in einem für ihn ungewöhnlichen jugendlichen Leichtsinn in den Hauptabendnachrichten die Koalition auf. Zu diesem Zwecke machte er einen eloquenten Umweg über die unsinnige Forderung, dass auch der beim Volk ob seiner konsequenten und strikten Migrationspolitik recht beliebte Innenminister Herbert Kickl zurücktreten müsse.", "Das konnte die FPÖ-Riege unmöglich akzeptieren und trat geschlossen zurück. Zu allem Überfluss kündigte ausgerechnet der Chef einer Kleinpartei, nämlich der altbekannte Aufdecker und Spaltpilz Peter Pilz einen Misstrauensantrag gegen den ebenso beim Wahlvolk beliebten Bundeskanzler Sebastian Kurz an.", "Die zahlreichen internationalen Journalisten hätten sich für die folgenden Tage in der Hofburg und im Bundeskanzleramt Schlafsäcke mitbringen sollen", "Tag und Nacht wartete man immer wieder auf diverse Pressekonferenzen und das Öffnen einer gut getarnten Tapetentür, durch die Bundespräsident van der Bellen oder Kanzler Kurz und bei Bedarf auch beide gemeinsam vor die versammelte Pressemeute traten. Fallweise musste sogar ein zweiter Tisch für die unzähligen Mikrofone aufgestellt werden.", "Fast unheimlich mutete die Contenance von Kanzler Sebastian Kurz an, mit der er vor ein Heer von Kameras trat. Im tadellos sitzenden Anzug und mit einer Frisur, bei der jedes Haar weiß, wo es hingehört – professionell und absolut staatsmännisch und wie immer in druckreifer und fast freier Rede. Er nahm erst Stellung zum Skandal, Tags drauf erklärte er vor aller Welt erst den Rücktritt seines Vizekanzlers, dann zum Rauswurf seines Innenministers und wie in einem Politiker-Domino folgt auch schon bald der Rücktritt sämtlicher FPÖ-Minister. Für die Verkündung von Neuwahlen versammelten sich erneut die Journalisten der Weltpresse.", "Auch den ihm angedrohten Misstrauensantrag verkündete der noch sehr junge österreichische Kanzler ohne das geringste Anzeichen von Nervosität", "Kurz hatte wohl schon die komplette Liste mit neuen Ministern für seine Übergangsregierung bis zu den Neuwahlen im September in der Tasche, die er kaum mehr als 24 Stunden später der erstaunten Weltpresse präsentierte. Und tags darauf wurde die neue Regierung aus Experten unter dem bisherigen Finanzminister Löger und jetzigen Vizekanzler Löger auch schon angelobt!", "Dem nicht minder erstaunten Fernsehzuschauern bot der österreichische TV-Sender oe24 des Medienprofis Wolfgang Fellner (der als Student bereits den legendären „Rennbahn-Express als das österreichische Pendant zum Rolling Stone Magazine und später auch das Nachrichtenformat „News“ und die erfolgreiche Fernsehzeitschrift „TV Media“ gegründet hatte) einen tiefen Einblick in das Milieu der Macher des Videos. Er begrüßte als Studiogast in erneuten „Breaking News“ den Sicherheitsexperten, Profi-Spion und vorbestraften Drogendealer Sascha Wandel.", "https://www.youtube.com/watch?v=azw4VFJpmkw", "Sicherheitsexperte der Wiener Unterwelt: „Ich habe Julian Hessenthaler ausgebildet. Das „Ibiza-Video trägt genau meine Handschrift.“", "Als einen der Hintermänner vermutet Wandel nach Ansicht des Videos und einem Tipp eines gut informierten Journalisten seinen ehemaligen Geschäftspartner Julian Hessenthaler, der für sein Alias in der Geschichte lediglich den ersten Teil seines Nachnamens weggelassen haben soll. Wandel war überdies dessen Geschäftspartner und hatte ihn sogar in der Kunst des Fallenstellens ausgebildet. Auf den Video-Aufnahmen habe er ihn dann sofort erkannt. Julian H. besitzt offenbar Adressen in Wien und München, wobei Wandl betont: „Im Prinzip war die Münchner Adresse eine reine Scheinadresse.“ Epochtimes“ fand inzwischen heraus, dass sich ganz in der Nähe die Redaktion der Süddeutschen Zeitung befindet. Die Kosten für die „Gesamtproduktion“ in dieser Qualität beziffert Wandl mit 300.000 bis 600.000 Euro, zwischen 1,5 Millionen und 5 Millionen Euro hätte sie einbringen sollen.", "In der Sondersendung bei oe24.tv plauderte der Insider über die ausgefeilten Methoden bei derartigen Aktionen. Der schwierigste Teil sei die Anbahnung, um mit Hilfe von Informationen über Kontakte, Schwachstellen und Gewohnheiten des Opfers langsam Vertrauen zu ihm aufzubauen. Mit Hilfe von Lockvögeln, einer „Legende“ als Drehbuch und professioneller flächendeckender Videodokumentation werden höchst kompromittierende Situationen inszeniert, um ahnungslose Opfer erpressbar zu machen oder zu diskreditieren. Dass der Zeitpunkt der Veröffentlichung des kompromittierenden Ibiza-Videos kein Zufall sein dürfte, ist inzwischen evident. „Weil der Zeitraum der Veröffentlichung jetzt doch sehr eindeutig in Richtung EU-Wahlen geht“, sagt Sascha Wandel, der 2016 nach einer Selbstanzeige aus dem lukrativen Geschäft ausgestiegen war. Dahinter stecken wahrscheinlich einflussreiche „politische Auftraggeber“.", "Keine strafrechtlich relevanten Vergehen von Strache, doch Auftraggeber und Videomacher müssen ermittelt und angeklagt werden, für viele linke und linksextreme Aktivisten rechtfertigt der Kampf gegen rechts jedes Mittel", "Der ehemalige Chef des deutschen Verfassungsschutzes, Hans Georg Maaßen, den Merkel geschasst hatte, weil er nach dem Mord in Chemnitz bei einer Demo partout keine Hetzjagd erkennen konnte, äußert sich recht offen zum Ibiza-Gate im Nachbarland. Er hält die Videofalle für den eigentlichen Skandal. „Der Einsatz derartiger aktiver Maßnahmen ist ein Tabubruch. Mit dem Rücktritt von Strache und der Ankündigung von Neuwahlen ist die Affäre noch nicht beendet. Es ist erst der erste Akt des Skandals“, so Maaßen.", "Die russische Regierung indes erhebt schwere Vorwürfe gegen die deutschen Medien. In der “Ibiza-Affäre” hätten diese russlandfeindliche Tendenzen gezeigt, sagte die Sprecherin des Außenministeriums, Marija Sacharowa.", "“Es gibt den Eindruck, dass Massenmedien, insbesondere in Deutschland, fieberhaft wieder einmal alles verwenden wollen, um mit dem neuen Ibiza-Gate ihren eigenen Skandal im Zusammenhang mit der Causa Relotius zu überdecken.“", "Tragödie am Rande – nach Jobverlust auch Ehekrise im Hause Strache – weitere pikante Enthüllungen könnten folgen", "Heinz Christian Strache hat sich von der Nationalratswahlliste 2017 streichen lassen – und verliert damit auch das Rückkehrrecht in das Parlament und den damit verbundenen Anspruch auf eine etwaige Gehaltsfortzahlung. Wählen lassen könnte sich Strache aber am kommenden Sonntag ins EU-Parlament – denn eine Löschung von der Wahlliste sei hier nicht mehr rechtzeitig möglich gewesen, hieß es am Donnerstag. Sollte er tatsächlich ein EU-Mandat ergattern, dürfte er darauf wohl wie schon auf das Nationalratsmandat verzichten…", "Die Zeitung „Österreich“, ebenfalls im Besitz des Medien-Profis Fellner, will unter Berufung auf einen ungenannten Insider erfahren haben, dass die – unveröffentlichten – letzten 60 Minuten des Videos besonders brisant für Strache und Gudenus seien. Dort gehe es laut „Österreich“ um „Koks, Sex und wilde Partys“. Und Gudenus’ Ehefrau Tajana, die man auf den bisher bekannten Videos sieht? Die ist in der letzten Stunde nicht mehr dabei: Ihr wurde zuvor ein Taxi gerufen.", "Die beiden Ehefrauen dürften ihren Männern inzwischen wohl auch einen gehörigen Misstrauensantrag unterbreitet haben. „Es sind viele entlarvende, manche eklige und etliche fast mitleiderregende Sequenzen. Die meisten davon sind privater Natur.“ Das ließ der Chefredakteur der Süddeutschen Zeitung verlauten.", "Der auf dem Video neben Strache zu sehende ehemalige FPÖ-Mann Johann Gudenus hatte nach seinem Rücktritt erklärt: „Ich befürchte weiteres Material, das mich in kompromittierenden Situationen zeigt.“", "Auswirkungen auf EU-Wahl dürften sich in Grenzen halten, deutsche Schwesterpartei steht nach wie vor zur FPÖ – Rechtes Bündnis mit guten Chancen", "Die Hoffnungen der noch nicht bekannten Auftraggeber auf einen negativen Einfluss auf die Ergebnisse der rechten Parteien dürften sich aber in Bezug auf die EU-Wahlen nicht erfüllen. Am vergangenen Samstag fand in Mailand das volksfestartige Treffen des neuen Rechtsbündnisses „Bündnis Europäische Allianz der Völker und Nationen“ angekündigt. Europa der Völker und Nationen statt, zu dem der Italienische Innenminister Matteo Salvini geladen hatte. Es herrschte unter den zigtausenden Teilnehmern aus ganz Europa trotz der Krise der österreichischen Freunde eine ausgelassene Stimmung.", "Droht dem EU-Parlament eine Mehrheit der EU-Gegner? Die patriotischen Kräfte sind auf dem Vormarsch", "Jörg Meuthen, Spitzenkandidat der EU-kritischen AfD für die Europawahl, sieht keinen Grund, warum die Krise der Österreicher auf Deutschland überschwappen könnte. Die Schuldigen hätten Verantwortung übernommen, man würde sich natürlich weiterhin zur Schwesterpartei FPÖ bekennen.", "Der nicht und nicht stattfindende Brexit sorgt für skurrile Entwicklungen. Der Brexit Vorkämpfer und langjährige EU-Parlamentarier Nigel Farage hat aus Protest gegen die Verzögerungstaktik von Theresa May im Februar dieses Jahres die Brexit-Partei gegründet, deren Name zugleich auch schon das Programm ist. Sie wird nach Umfragen deutlich die stärkste Kraft im vereinigten Königreich. Jörg Meuthen erwartet nach einem sehr erfolgreichen Wahlkampf eine Verdoppelung seiner Fraktion. Wenn sich alle patriotischen Verteidiger der Vaterländer Europas auf einen Konsens einigen könnten, dann droht den zentralistischen Tendenzen der EU eine Zentrifugalkraft, die nur durch eine fundamentale Neuausrichtung im Sinne der Nationen und Völker gebändigt werden kann. Anstatt einer EU der gemeinsamen Schulden, Aushebelung der Souveränität der Nationen, der Herrschaft der Konzerne und Massenzuwanderung in die Wohlfahrtstaaten könnte sich ein neues, stolzes geeinigtes aber nicht gepeinigtes Europa wie ein Phönix aus der Asche erheben. Die Verursacher der österreichischen Regierungskrise hätten ihr Ziel verfehlt. Wer anderen eine Grube gräbt, fällt selbst hinein."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/oesterreich-mit-tuerkis-gruen-ins-chaos/", "https://www.contra-magazin.com/2020/11/jetzt-auch-islamistenterror-in-wien/", "https://www.contra-magazin.com/2020/12/gegen-lockdowns-hilft-nur-druck-von-unten/"]}