{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/03/ueberraschung-auslaender-verdienen-deutlich-weniger-als-deutsche/", "query_keywords": ["asyl", "ausländer"], "creation_date": "06.03.2019", "last_modified": "06.03.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Asylherkunftsstaaten", "Ausländer", "Einkommen", "Einkommensunterschiede", "Gehaltskluft", "Inländer"], "content": {"title": "Überraschung? Ausländer verdienen deutlich weniger als Deutsche", "description": "Selbst bei gleicher Qualifikation verdienen Ausländer deutlich weniger Geld als Deutsche. Ausländer aus den Asylherkunftsländern verdienen noch einmal um einiges", "body": {"": ["Von Redaktion", "Das mittlere Einkommen für sozialversicherungspflichtig Vollzeitbeschäftigte in Deutschland lag zum Jahresende 2017 bei 3.209 Euro brutto im Monat. Beschäftigte mit deutscher Staatsbürgerschaft erzielten ein mittleres Entgelt von 3.294 Euro, während Ausländer lediglich eines von 2.463 Euro erzielten – eine Differenz von 22 Prozent. Die Antwort entstammt einer Anfrage an die Bundesregierung, durch den AfD-Bundestagsabgeordneten René Springer, berichtet die „Welt“.", "Besonders schlecht schneiden jene Ausländer aus den acht wichtigsten Asylherkunftsländern ab (Syrien, Afghanistan, Irak, Nigeria, Eritrea, Iran, Pakistan und Somalia). Sie erzielten nur ein mittleres Gehalt von 1839 Euro. Diese Einkommenslücke zieht sich durch alle vier Berufsklassifikationen – Helfer, Fachkraft, Spezialist, Experte.", "Nach der BA-Auswertung erzielen Ausländer auch innerhalb des gleichen Anforderungsniveaus zum Teil wesentlich niedrigere Gehälter. So werden im Helferbereich von den Deutschen 2.313 Euro, von den Ausländern 1.918 Euro und den Ausländern aus den wichtigsten acht Asylherkunftsstaaten nur ein Entgelt von 1.647 Euro erzielt.", "Bei den Experten schließlich, also Akademikern und anderen Hochqualifizierten, verdienen Deutsche durchschnittlich 5.333 Euro, Ausländer 4.960 und Beschäftigte aus den wichtigen Asylherkunftsländern 4.394 Euro. Die Gehaltslücke ist auch innerhalb der untersuchten Branchen feststellbar, schreibt die „Welt“.", "Im Bereich der Spezialisten, das sind Arbeitnehmer mit Weiterbildung (etwa Meister und Techniker), werden von den Deutschen 4223 Euro, von den Ausländern 4000 Euro und den Ausländern aus den Asylherkunftsstaaten nur 2691 Euro verdient.", "So verdient laut der BA-Auswertung in der Metallbranche eine deutsche sozialversicherungspflichtig beschäftigte Vollzeitfachkraft durchschnittlich 2538 Euro, Ausländer nur 2107 und Asylherkunftsstaatler 1619.", "Bei den Reinigungsberufen ist die Lücke nur noch sehr gering zwischen dem Einkommen eines deutschen Staatsbürgers mit 1765 Euro im Monat, einem Ausländer mit 1761 Euro und einem Beschäftigten aus den Asylherkunftsstaaten mit 1655 Euro."]}}, "recommendations": ["https://www.contra-magazin.com/2020/10/ausreisepflichtige-asylbewerber-mehr-200-000-sind-noch-im-land/"]}