{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/die-zahl-der-abzuschiebenden-migranten-in-deutschland-steigt-weiter-an/", "query_keywords": ["zuwander", "migrant", "ausländer", "einwander"], "creation_date": "25.05.2019", "last_modified": "25.05.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["AfD", "Ausreisepflichtige", "Lars Hermann", "Merkel", "Migranten", "offene Grenzen"], "content": {"title": "Die Zahl der abzuschiebenden Migranten in Deutschland steigt weiter an", "description": "Die Zahl der Ausländer, die aus Deutschland abgeschoben werden sollen, hat sich auf über 240 000 erhöht. Auf Anfrage der", "body": {"": ["Auf Anfrage der AfD teilte die Bundesregierung mit, dass zum 31. März 2019 241 932 Ausreisepflichtige im Ausländerzentralregister vermerkt sind, berichtet die „Junge Freiheit“.", "Seit Herbst 2017 ist die AfD im Bundestag vertreten und seit diesem Zeitpunkt fordert sie diese Zahlen vierteljährlich an. Der Anstieg im letzten Quartal von 6 000 Personen seit Beginn der Abfrage war der stärkste. Seit Ende Dezember 2017 stieg die Zahl (228 859) stetig an.", "Von den 241 932 ausreisepflichtigen Ausländern fehlten bei 166 464 entweder Papiere, weil etwa ihre Identität nicht geklärt ist oder sie hatten gesundheitliche Gründe, die sie davon abhalten Deutschland zu verlassen.", "Die meisten Ausreisepflichtigen kommen aus Afghanistan (19 117), dem Irak (16 944) und aus Serbien (13.362), letzteres gilt als Beitrittskandidat zur EU und kann kaum noch als unsicher gelten.", "„Die Belastung unseres Sozialstaates und des gesellschaftlichen Friedens wird immer stärker. Diese Menschen müßten eigentlich nach geltender Rechtslage längst abgeschoben sein“, sagte der AfD-Abgeordnete Lars Herrmann der „Jungen Freiheit“.", "Stattdessen befürchtet der Innenpolitiker einen Verbleib der Ausreisepflichtigen in Deutschland aufgrund des kürzlich verabschiedeten Fachkräftezuwanderungsgesetzes der Bundesregierung. „Gesetzesverstöße werden erst akzeptiert und dann legalisiert“, kommentierte der Herrman, der im Zivilberuf Polizeihauptkommissar war.", "Nicht nur die Bundeskanzlerin hat ihre Entscheidung aus dem Jahr 2015, die deutschen Grenzen für Hunderttausende Migranten, hauptsächlich aus muslimischen Ländern, als „humanitäre Notwendigkeit“ zu öffnen, wiederholt verteidigt. Von den Linksfraktionen gab es sowieso immer schon Beifall, aber bis auf die CDU-interne Werteunion, gab es in der Partei keinen Widerstand, wenn wir einmal von einer schwankenden CSU einmal absehen.", "Eine Wiederholung dieser Masseneinwanderung soll durch Bekämpfung ihrer Ursachen verhindert werden. Über das „wie“ streitet man in der EU wahrscheinlich solange, bis der Umstand der Illegalität der offenen Grenzen ebenfalls legalisiert wird.", "Ein Hinweis in eigener Sache: Wir positionieren derzeit den „Berliner Express“ neu, der künftig anstelle von Satire vor allem auf Deutschland bezogene Nachrichten und Informationen bringen wird. Während Contra Magazin über Geopolitik, Konflikte, Internationale Wirtschaftsthemen u.v.m. berichten wird."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/frohe-weihnachten-das-neue-jahr-bringt-frischen-wind-mit-echten-staatsmaennern-und-ohne-merkel/"]}