{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/03/arbeitsminister-asylbewerber-sollen-mehr-leistungen-erhalten/", "query_keywords": ["asyl"], "creation_date": "10.03.2019", "last_modified": "10.03.2019", "crawl_date": "24.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Asylbewerber", "Asylbewerberleistungen", "Hubert Heil", "Leistungen", "SPD", "Taschengeld"], "content": {"title": "Arbeitsminister: Asylbewerber sollen mehr Leistungen erhalten", "description": "Geht es nach Bundesarbeitsminister Heil, sollen Asylbewerber eine deutliche Steigerung bei den Leistungen erhalten. Zuletzt gab es vor drei Jahren", "body": {"": ["Von Michael Steiner", "Derzeit erhalten alleinstehende Erwachsene ein „Taschengeld“ von 135 Euro im Monat, welches nach den Plänen von Bundesarbeitsminsiter Hubertus Heil (SPD) auf 150 Euro erhöht werden soll, so die „Bild am Sonntag“. Jugendliche (14 bis 17 Jahre) sollen 79 statt bislang 76 Euro bekommen, Kinder von 6 bis 13 Jahren 97 statt 83 Euro, Kinder unter 6 Jahren 84 statt 79 Euro.", "Grund dafür ist die gesetzliche Verpflichtung, die Asylbewerberleistungen regelmäßig entsprechend der offiziellen Inflationsrate anzupassen, was zuletzt vor drei Jahren geschah. Eine Erhöhung scheiterte zuletzt in der vergangenen Wahlperiode am Bundesrat, doch auch dieses Mal gibt es Widerstand.", "„Mit einer Erhöhung der Leistungen senden wir das falsche Signal in die Herkunftsländer“, sagt CDU-Fraktionsvize Thorsten Frei zu „Bild am Sonntag“. „Deutschland zahlt bereits heute mit die höchsten Sozialleistungen in Europa. Sie sind ein wesentlicher Anreiz für eine Antragstellung in Deutschland, und wir müssen deshalb vorhandene Möglichkeiten für ihre Absenkung nutzen“.", "Frei fordert eine deutliche Absenkung der Leistungen für Asylbewerber, die bereits in einem anderen EU-Staat einen Antrag gestellt haben: „Für Dublin-Fälle darf es künftig nichts mehr bis auf die Rückfahrkarte geben.“ Sollte das Gesetz nach einer Abstimmung zwischen den Ministerien durchgehen, würde es Anfang 2020 in Kraft treten."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/die-spd-hat-die-seiten-schon-gewechselt/"]}