{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/04/viktor-orban-unsere-christliche-zivilisation-steht-auf-dem-spiel/", "query_keywords": ["migration", "einwander"], "creation_date": "07.04.2019", "last_modified": "07.04.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["christliche Zivilisation", "EU-Wahlen", "Europäische Union", "EVP", "Migration", "Viktor Orban", "Völkerwanderung"], "content": {"title": "Viktor Orban: \"Unsere christliche Zivilisation steht auf dem Spiel\"", "description": "Viktor Orban weiß, wie wichtig die richtige Weichenstellung für eine Erneuerung der Europäischen Union ist. Eine EU der Vernunft soll", "body": {"": ["Von Redaktion", "„Unsere christliche Zivilisation steht bei den bevorstehenden Wahlen zum Europäischen Parlament auf dem Spiel“, sagte der ungarische Premierminister und Fidesz-Vorsitzende Viktor Orban bei einer Veranstaltung, bei der er das Wahlprogramm seiner Partei präsentierte, meldet das Portal Voice of Europe.", "Die Wahlen zum Europäischen Parlament werden entscheiden, ob die Europäische Union in der Zukunft „Führer für Migration oder gegen die Migration hat, ob Europa weiterhin den Europäern oder zu der Masse einer anderen Zivilisation gehört; ob wir unsere christliche, europäische Kultur retten können oder den Boden für Multikulturalismus aufgeben“, sagte Orban in seiner Ansprache.", "Der Premierminister betonte, dass „die Unzufriedenheit mit der Elite Europas meistens in ihrer Behandlung der Migration verwurzelt ist. Was Europa vor sich hat, ist nicht nur eine Migrationskrise, sondern eine Völkerwanderung im historischen Sinne. Europa könne die massive Migration stoppen“, ist Orban überzeugt. Man habe es jedoch noch nicht einmal versucht, denn die „amtierenden Führer der Europäischen Union unterstützen und fördern die Migration sogar“.", "Orban nahm die führenden Politiker der Europäischen Union und der EVP ins Visier und stellte eine Liste mit folgenden Forderungen auf:", "Diese Maßnahmen seien entscheidend, um die Einwanderung zu stoppen und die christliche Kultur zu bewahren, sagte der Fidesz-Vorsitzende. Er forderte anschließend die Wähler dazu auf, das Programm seiner Partei zu unterstützen."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/familiennachzug-die-spd-will-eine-ausweitung/"]}