{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/04/die-cia-und-die-geschichte-der-zerstoerung-von-jarmuk/", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "08.04.2019", "last_modified": "08.04.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["al-Nusra", "al-Quiad", "CIA", "ISIS", "Jarmuk", "Palästinenser", "Syrien", "syrische Armee"], "content": {"title": "Die CIA und die Geschichte der Zerstörung von Jarmuk", "description": "Wie die CIA dschihadistischen Rebellen half, in die Hauptstadt der palästinensischen Diaspora einzudringen um sie zu besetzen. Von William Van", "body": {"": ["Von William Van Wagenen / Antikrieg", "Einführung", "Das palästinensische Flüchtlingslager Jarmuk in Syrien wurde im März 2014 in das internationale Bewusstsein gerückt, als die Vereinten Nationen das inzwischen legendäre Bild von „Tausenden von Palästinensern, die inmitten der Trümmer zerbröckelnder Gebäude auf Nahrungsmittelhilfe in Jarmuk warten“, veröffentlichten.", "Bei der Beschreibung der Tragödie in Jarmuk haben die meisten westlichen Journalisten und Menschenrechtsgruppen mit überwältigender Mehrheit die Rolle der syrischen Armee hervorgehoben, die das Lager im Januar 2013 belagert hat. Philip Louter von Amnesty International beschrieb zum Beispiel, wie „syrische (Regierungs-)Kräfte Kriegsverbrechen begehen, indem sie den Hunger von Zivilisten als Kriegswaffe einsetzen. Die erschütternden Berichte über Familien, die Katzen und Hunde essen müssen und Zivilisten, die von Scharfschützen angegriffen werden, während sie nach Nahrung suchen, sind nur allzu vertraute Details der Horrorgeschichte geworden, die sich in Jarmuk ereignet hat.“ Ähnliche Beschreibungen von Jarmuk, in denen die Schuld für das Leiden der Zivilisten des Lagers der syrischen Regierung zugeschrieben wird, sind oft in der westlichen Presse erschienen, darunter in Foreign Affairs, im Guardian, im Independent, in Foreign Policy und in der Washington Post.", "Sicherlich war das Leiden der Palästinenser in Jarmuk sehr real, und es ist klar, dass die brutale Belagerung der syrischen Regierung dazu beigetragen hat. In der Berichterstattung der westlichen Medien wurden jedoch entscheidende Fakten über die Ereignisse in Jarmuk konsequent ausgelassen, die, wenn sie bekannt sind, ein genaueres Bild davon vermitteln, wer für das Leiden in Jarmuk verantwortlich war und was hätte getan werden können, um es zu beenden.", "Weitgehend ausgeklammert bleibt die Rolle, die die dschihadistischen Rebellen und ihre staatlichen Sponsoren bei der Entstehung des Konflikts in Jarmuk gespielt haben. Gut ausgestattet mit Waffen, die von der CIA und den Nachrichtendiensten der Golfemirate geliefert wurden, drangen Rebellen der Free Syrian Army (FSA) und des syrischen Flügels von al-Qaida (bekannt als al-Nusra-Front) gemeinsam ein und besetzten Jarmuk im Dezember 2012. Die Rebellen betrachteten Jarmuk aufgrund seiner strategischen Lage in den Vororten der syrischen Hauptstadt als das „Tor zu Damaskus“. Die Kontrolle von Jarmuk war entscheidend für die Bestrebungen der Rebellen, die syrische Regierung zu stürzen.", "Diese dschihadistischen Rebellen, darunter viele ausländische Kämpfer, drangen in Jarmuk gegen den Willen der palästinensischen Bewohner des Lagers ein, die im Konflikt neutral bleiben wollten. Die Rebellen missachteten die palästinensischen Bitten gegen eine Invasion und betrachteten das zivile Leid, das sich unweigerlich ergeben würde, einfach als „Preis des Dschihad“. Innerhalb weniger Tage waren Hunderttausende von Einwohnern von Jarmuk (die überwiegende Mehrheit) aus dem Lager geflohen, um den Kämpfen zwischen den Rebellen auf der einen Seite und der syrischen Armee und den verbündeten palästinensischen Milizen auf der anderen Seite zu entgehen. Diese Massenvertreibung glich der in Nakba, der „Katastrophe“, die die Palästinenser 1947-48 durch zionistische Milizen erlitten.", "Die syrische Regierung verhängte daraufhin die Belagerung von Jarmuk, um zu verhindern, dass al-Qaida (nachfolgend al-Nusra) und ihre FSA-Verbündeten weiter in das Herz von Damaskus vordringen. Sobald sie die Kontrolle über Jarmuk hatten, zerstörten und plünderten die Rebellen Häuser, stahlen medizinische Geräte und Vorräte, verhängten eine fundamentalistische religiöse Herrschaft, beschlagnahmten knappe Lebensmittel für ihre eigenen Kämpfer und Familien und hinderten oft Zivilisten, insbesondere Männer, daran, das Lager zu verlassen, um sie als Rekrutierungsquelle und als menschliche Schutzschilde zu nutzen.", "Dies veranlasste Ahmad Majdalani, Mitglied des Exekutivausschusses der Palästinensischen Befreiungsorganisation (PLO), im Januar 2014 (2 Monate vor Veröffentlichung des berüchtigten UN-Fotos) darauf zu bestehen, dass die Rebellen, die Jarmuk besetzen, einschließlich al-Nusra, „für ihre terroristischen Verbindungen und Methoden bekannt sind“ und dass die Palästinenser „überall wissen … dass diejenigen, die das Lager als Geiseln genommen haben, diese Gruppen sind, nicht die syrischen Behörden“, während Maher Taher, Mitglied des politischen Büros der Volksfront für die Befreiung Palästinas (PFLP), beschrieb, wie „es Versuche aller palästinensischen Gruppen gab, den Frieden in Jarmuk zu fördern. Wir haben Vereinbarungen getroffen, aber die Rebellen haben ein Problem mit der Umsetzung. Die Vereinbarung sieht im Wesentlichen vor, dass bewaffnete Gruppen das Lager verlassen und die Palästinenser zurückkehren sollten. Die syrische Regierung kooperiert bei diesen Operationen und hat die Möglichkeit eingeräumt, Zivilisten ins Innere zu bringen. Aber zum Zeitpunkt der Umsetzung brechen die Rebellen das Abkommen.“", "Die Bemühungen der Rebellen, das Lager Jarmuk mit Unterstützung externer staatlicher Geldgeber als Geisel zu nehmen, haben im weiteren Sinne als Mikrokosmos des Syrienkonflikts gedient. Der Journalist Nir Rosen hat festgestellt, dass die USA und ihre Verbündeten zwar behaupteten, „im Namen des Volkes“ in Syrien einzugreifen, aber tatsächlich „das Land mit Kämpfern und Sprengstoffen überfluteten“ und „die reaktionärsten, nihilistischsten, obskurantesten und gefährlichsten Kräfte“ unterstützten, die „das Land sozial, wirtschaftlich und physisch zerstören – was das Ziel ist“.", "Die Katastrophe, die syrische Zivilisten als Folge der Unterstützung der Vereinigten Staaten von Amerika für dschihadistische Rebellen erleiden würden, wurde direkt in den Kreisen der US-Außenpolitik wahrgenommen. Gary Gambill, der im August 2012, vier Monate vor der Invasion dschihadistischer Rebellen in Jarmuk, in Foreign Policy schrieb, erklärte, dass „militante salafi-jihadistische Gruppen eine immer größere Rolle bei der Bekämpfung der Kräfte des (syrischen) Regimes vor Ort spielen. . . . Welches Unglück auch immer sunnitische Islamisten dem syrischen Volk bereiten mögen, jede Regierung, die sie bilden werden, wird dem Assad-Regime strategisch vorzuziehen sein. … Solange sich die syrischen Dschihadis dem Kampf gegen den Iran und seine arabischen Stellvertreter verschrieben haben, sollten wir ihnen insgeheim die Daumen drücken.“", "Ohne zu verstehen, welche Rolle die Rebellen und ihre Unterstützer in den Geheimdiensten der CIA und des Golfs spielen, ist es unmöglich zu verstehen, wie und warum Tausende von Palästinensern und Syrern aus dem Lager Jarmuk getötet wurden, warum Hunderttausende vertrieben wurden (viele wurden zum zweiten Mal zu Flüchtlingen) und warum das Lager, das einst als Hauptstadt der palästinensischen Diaspora und Symbol für das Recht der palästinensischen Flüchtlinge auf Rückkehr in ihre Heimat in Palästina galt, jetzt in Trümmern liegt.", "Fazit", "Während die Brutalität der Belagerung von Jarmuk durch die syrische Regierung in der westlichen Presse und bei Menschenrechtsorganisationen allgemein anerkannt wurde, wurde der Haupttreiber des Konflikts, nämlich die Bemühungen der US-Planer, dschihadistischen Rebellen bei der Invasion und Besetzung von Jarmuk gegen den Willen der Lagerbewohner zu helfen, ignoriert. Ebenfalls ignoriert wurde die Bedrohung, mit der Millionen von Zivilisten konfrontiert worden wären, wenn Damaskus an al-Qaida gefallen wäre, sei es in Form von al-Nusra oder ISIS, wie es die US-Planer erhofft hatten. Viele tausend Alawiten, Christen und regierungsfreundliche Sunniten wären wahrscheinlich massakriert und Millionen vertrieben worden.", "Da die Rebellen nie die Unterstützung der Bewohner Jarmuks erhielten, gab es für sie keine Berechtigung, das Lager zu besetzen. Rebellen kamen nicht nach Jarmuk, um seine Einwohner zu schützen, sondern wegen der strategischen Lage Jarmuks für den Angriff auf Damaskus. Die Rebellen und ihre Anhänger in der syrischen Opposition versuchten, die Palästinenser aus ihren eigenen Interessen in den Konflikt zu ziehen, obwohl die Palästinenser neutral bleiben und die Rebellen fern halten wollten. Die Behauptungen, dass die Besetzung von Jarmuk durch die Rebellen gerechtfertigt sei, sind noch weniger glaubwürdig, wenn man bedenkt, dass die Rebellen, viele von ihnen Ausländer, eine von Wahabiten inspirierte religiöse Ideologie mit Ursprung in Saudi-Arabien vertreten, die von Palästinensern oder von Syrern, einschließlich Palästinensern und syrischen Sunniten, nicht allgemein akzeptiert wird.", "Westliche Menschenrechtsorganisationen müssen sich all dessen bewusst gewesen sein, ebenso wie die Tatsache, dass – wie der Syrienexperte Joshua Landis festgestellt hat – „wahrscheinlich 60 bis 80 Prozent der Waffen, die Amerika reingeschaufelt hat, an al-Qaida und seine Mitgliedsorganisationen gegangen sind“. Dennoch haben Menschenrechtsgruppen, darunter Amnesty International, nicht gefordert, dass die USA und ihre Verbündeten am Golf die Aufrüstung der Rebellen einstellen. Sie forderten auch nicht, dass die USA und die Golfstaaten ihre Macht gegenüber den Rebellen nutzen, um sie aufzufordern, sich aus Jarmuk zurückzuziehen.", "Da die von den USA und Saudi-Arabien gelieferten Waffen weiterhin flossen, zogen sich der Konflikt in Jarmuk sowie das Leid der verbliebenen Zivilisten des Lagers über weitere sechs Jahre hin. Der Politikwissenschaftler der University of Virginia Jonah Schulhofer-Wohl sagte: „Die ausländische Unterstützung für die syrischen Rebellen hat damit vorhersehbar die schlimmste aller möglichen Welten hervorgebracht – sie hat die Kämpfe verlängert, Kompromisse erschwert und die Gefahren des Kampfes unter den Rebellen erhöht und gleichzeitig den Aufstieg von Extremisten erleichtert“.", "Dass westliche Menschenrechtsgruppen die Gewalt der syrischen Regierung in Jarmuk scharf verurteilten, während sie gleichzeitig die Rolle der dschihadistischen Rebellen ausklammerten oder herunterspielten, legt nahe, dass diese Menschenrechtsgruppen nicht versuchen, sich ehrlich für die Zivilisten von Jarmuk einzusetzen, sondern stattdessen die Menschenrechtsprobleme als Waffe zur Unterstützung der Bemühungen der Vereinigten Staaten von Amerika und der Golfstaaten zur Vernichtung des syrischen Staates einsetzen, mit vorhersehbar tragischen Folgen für die Zivilisten, die sie – wie sie behaupteten – versuchen zu retten."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/trump-bestaetigt-dass-das-pentagon-und-die-cia-fuer-die-aussenpolitik-zustaendig-sind/", "https://www.contra-magazin.com/2020/11/ist-der-ausstieg-aus-syrien-im-gange-us-konvois-ziehen-aus-nordost-syrien-ab/", "https://www.contra-magazin.com/2020/11/palaestinenser-mit-tag-der-wut-weil-erdogan-behauptet-europa-wolle-die-kreuzzuege-wieder-aufnehmen/"]}