{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/03/orban-evp-politiker-sind-nuetzliche-idioten-der-linken/", "query_keywords": ["migration", "flüchtl"], "creation_date": "04.03.2019", "last_modified": "04.03.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["AKK", "EVP", "Fidesz", "Merkel", "nützliche Idioten", "Ungarn", "Viktor Orban"], "content": {"title": "Orban: EVP-Politiker sind \"nützliche Idioten\" der Linken", "description": "Orbán wehrt sich gegen die Forderung, seine Partei Fidesz aus der Europäischen Volkspartei (EVP) auszuschließen. Jene, die eine Spaltung der", "body": {"": ["Von Redaktion", "„In Wirklichkeit kommt der Angriff von links, nicht um uns, sondern um die EVP zu schwächen. Wenn es uns nicht mehr gibt, werden sie die Italiener angreifen und danach kommen die Österreicher an die Reihe. Das nennt man Salamitaktik“, sagte der ungarische Ministerpräsident Viktor Orbán der „Welt am Sonntag“. In der vergangenen Woche hatten führende Vertreter mehrere christdemokratischer Parteien in Europa gefordert, Orbáns Fidesz-Partei auszuschließen. Auch der EVP-Spitzenkandidat für die Europawahl, Manfred Weber (CSU), hatte dies als Option bezeichnet.", "Orbán wirft seinen Kritikern Blauäugigkeit vor: „Nicht jeder versteht dies, doch in der politischen Fachliteratur werden sie nach Lenin als die ’nützlichen Idioten‘ bezeichnet. Während sie einen geistigen Kampf zu führen glauben, dienen sie den Machtinteressen anderer, ja denen unserer Gegner.“ Nachgefragt ob er tatsächlich kritische Christdemokraten für „nützliche Idioten“ der Linken halte, antwortete der ungarische Ministerpräsident: „Jene, die eine Spaltung der EVP vorziehen – ja.“", "Am Samstagnachmittag hatte ein Sprecher der ungarischen Regierung auf die Forderung Webers reagiert, die Kampagne gegen den EU-Kommissionspräsident Jean-Claude Juncker zu beenden. Diese werde wie geplant am 15. März beendet.", "Orbán selbst kündigte hingegen weitere Anti-Brüssel-Plakate an. „In der nächsten Phase des Wahlkampfs, die dann schon unsere Parteikampagne sein wird, werden Sie einen weiteren Akteur auf den Plakaten sehen: Herrn Timmermans: Herr Juncker geht in Rente und an seine Stelle kommt Herr Timmermans“, sagte der ungarische Ministerpräsident der „Welt am Sonntag“. Frans Timmermans ist der Vizepräsident der EU-Kommission und zuständig für Rechtsstaatlichkeit.", "Er soll – wie Juncker – auf den ungarischen Plakaten neben George Soros gezeigt werden, dem US-Investor ungarischer Herkunft, der schon länger Zielscheibe einer Kampagne der ungarischen Regierung ist. Orbán begründete dies so: „Die Rolle von Soros für die europäische Politik kann nicht übergangen werden, und ein jeder hat das Recht darauf zu erfahren, dass Timmermans eingestandenerweise sein Verbündeter ist.“", "„Wir brauchen eine Methode, mit der wir trotz unterschiedlicher Standpunkte zusammenleben können. Die aus der Migration entspringenden Fragen muss man deshalb der Kommission aus der Hand nehmen.“ Er schlägt die Einrichtung einer völlig neuen Institution auf europäischer Ebene vor: „Man muss ein gesondertes Gremium schaffen, in dem ausschließlich nur die Innenminister der Schengen-Zone vertreten sind. Gerade so, wie im Fall der Eurozone, wo es einen gesonderten Rat der Finanzminister gibt“, so der ungarische Ministerpräsident weiter.", "In diesem Rat sollten alle „die gesamte Schengen-Zone betreffenden Fragen auf die Weise entschieden werden können, wie dies Fachleute machen, und nicht so wie die Politiker“, sagte Orbán der „Welt am Sonntag“.", "Orbán gibt zu, dass es in der Vergangenheit „einen Bruch“ im deutsch-ungarischen Verhältnis gab. Dieser sei „nur der Politik geschuldet“ und auch er müsse dafür Verantwortung übernehmen: „Ein Teil der Schuld an den deutsch-ungarischen Verstimmungen entfällt in der Tat wohl auf mich“, sagte Orbán.", "Seit 1989 sei das Verhältnis eigentlich in allen Bereichen hervorragend gewesen. „Der Bruch in den politischen Beziehungen ist einzig durch die Migration entstanden. Wir bestehen auf dem Recht der Nationen auf Selbstverteidigung. Deutschland hat eine andere Philosophie“, so der Ministerpräsident Ungarns.", "Die Flüchtlingskrise sieht Orban nicht als beendet an: „Alles, was wir seit 2015 erlebt haben, wird noch stärker erneut geschehen.“ In den arabischen und schwarzafrikanischen Ländern wachse die Bevölkerung weiter, bald könnten dort nicht mehr alle Menschen ernährt werden.", "Ungarn verstehe sich als „Grenzland“ zu diesen Entwicklungen, sagte Orbán der „Welt am Sonntag“. Heute liege es ausschließlich „in der Entscheidung der türkischen Regierung, ob sich die vielen Millionen Flüchtlinge, die sich dort aufhalten, nach Europa aufmachen. Aber wir sind fest entschlossen: Wenn sie losgehen, werden wir die Grenzen Ungarns verteidigen“, so der ungarische Ministerpräsident weiter.", "„Ich freue mich schon darauf, Kramp-Karrenbauer bald auch persönlich kennen zu lernen. Wir treffen uns im März in Brüssel.“ Orbán bestätigte, dass zwei seiner engsten Mitarbeiter in der vergangenen Woche zum vertraulichen Gespräch im Konrad-Adenauer-Haus bei Kramp-Karrenbauer waren: „Zwischen der CDU und Fidesz gibt es einen ’strukturierten Dialog‘, in dessen Rahmen sich führende Vertreter beider Seiten kontinuierlich treffen, um zu klären, in welchen Fragen wir übereinstimmen und in welchen nicht. Jetzt bei dem Besuch fiel die Entscheidung diesen Dialog fortzuführen“, sagte Orbán der „Welt am Sonntag“", "Dies ist brisant, da Kramp-Karrenbauer den ungarischen Ministerpräsidenten öffentlich zuletzt für seine Kampagne gegen den EU-Kommissionspräsidenten Jean-Claude Juncker gerügt hatte.", "Er bedauere das absehbare Karriereende von Bundeskanzlerin Angela Merkel (CDU), sagte Orbán weiter. „Vorerst dominiert in mir das Gefühl eines großen Verlustes angesichts des Abgangs von Frau Merkel. Wir waren natürlich nicht in allem einer Meinung, vor allem nicht beim Thema Migration. Aber diese Kanzlerin hat entscheidend dazu beigetragen, Europa zusammen zu halten.“", "Das sei eine große Aufgabe, und sie werde auch in Zukunft nicht kleiner werden."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/frohe-weihnachten-das-neue-jahr-bringt-frischen-wind-mit-echten-staatsmaennern-und-ohne-merkel/", "https://www.contra-magazin.com/2020/12/in-merkels-deutschland-bricht-der-coronavirus-skandal-auf/", "https://www.contra-magazin.com/2020/12/coronavirus-scandal-breaking-in-merkels-germany/"]}