{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/guantanamo-die-vereinigten-staaten-des-einsperrens/", "query_keywords": ["ausländer"], "creation_date": "01.05.2019", "last_modified": "01.05.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Guantanamo", "Guantanamo Bay", "IS", "ISIS", "USA"], "content": {"title": "Guantanamo: Die Vereinigten Staaten des Einsperrens", "description": "„Ausländer einzusperren und den Schlüssel wegzuwerfen macht absolut Sinn, denn schließlich leben wir jetzt in den Vereinigten Staaten von Amerika.", "body": {"": ["Von Danny Sjursen / Antikrieg", "Man muss es dem Verteidigungsministerium (DOD) lassen – es sind fleißige Planer. Ich weiß das: ich war mal einer von ihnen. So sollte die neueste Nachricht, dass das DOD seine 40 verbleibenden für immer inhaftierten Personen in der extralegalen Haftanstalt von Guantanamo Bay für Pflegeheim- und Hospizpflege vorbereitet, keine große Überraschung sein. Es schockiert die Sinne trotzdem ein wenig, nicht wahr? Das US-Militär beschloss auf Geheiß der Bush-Cheney-Achse der Geheimhaltung zunächst, Verdächtige nach dem 11. September gezielt in Gitmo inhaftiert zu halten, um die Häftlinge „außerhalb der Reichweite des ordentlichen US-Rechts“ zu halten. Soweit zu den Menschenrechten und dem selbsternannten Status Amerikas als „Leuchtfeuer der Freiheit“.", "Um ehrlich zu sein, schätze ich eigentlich die Offenheit der Trump-Administration und ihrer Soldaten, die zu Gefängniswärtern gemacht wurden. Sie ist fast erfrischend (wenn auch völlig erschreckend). Sie geben im Wesentlichen zu, was diejenigen, die die dunkel absurden Terrorkriege verfolgen, schon lange wissen – dass diese letzten Gefangenen nie freigelassen werden. Niemals. Nein, das DOD plant einfach, diese Leute für immer unter Verschluss zu halten. Der Grund dafür ist mehr als ein bisschen beunruhigend: Die meisten wurden zu Geständnissen gefoltert, die in einem Geschworenenprozess nicht verwendet werden können, trotz des Habeas-Corpus-Urteils des Gerichts zugunsten der Guantanamo-Häftlinge. Überlassen Sie es der US-Regierung, sich einfach zu weigern, sie zu verurteilen oder gehen zu lassen – betrachten Sie es als strafendes Fegefeuer ohne ordentliches Verfahren.", "Übrigens, es interessiert fast niemanden. Das sind „böse Jungs“, oder? Vielleicht. Obwohl eine Reihe von früheren Gefangenen ohne Anklage freigelassen wurden, bin ich skeptisch gegenüber Amerikas Bilanz in dieser Angelegenheit. Gleichwohl schrieb ein großer Schriftsteller – Dostojewski – einmal, dass „der Grad der Zivilisation in einer Gesellschaft durch das Betreten ihrer Gefängnisse beurteilt werden kann“. Nun, wenn das wahr ist, dann helfe Gott der kollektiven amerikanischen Seele.", "Diese ewigen Gefangenen werden ohne Prozess sterben – der älteste ist 71 Jahre alt -, weil das Justizministerium Angst hat, sie anzuklagen (wegen der Folter), und weil der US-Kongress – in einer seltenen überparteilichen Abstimmung – jeden einzelnen Versuch von Präsident Obama blockierte, sie in US-Hochsicherheitsgefängnisse zu verlegen. Der Una-Bomber, der 1993er World Trade Center-Mastermind, Serienmörder wie Jeffrey Dahmer und Ted Bundy und sogar Timothy McVeigh (bekannt durch die Bombardierung des Oklahoma Federal Building): all diese und weitere wurden sicher in diesen Hochsicherheitsanlagen festgehalten, aber irgendwie wurden wir zu dem Glauben gebracht, dass die Guantanamo-Häftlinge eine Fluchtgefahr für die Gesellschaft darstellen würden. Es war alles Unsinn, und die Kongressabgeordneten wussten es. Die Abstimmung war ein politischer Schritt, um ihre eigene Haut vor wütenden, bigotten Wählern zu schützen. Suchen Sie nicht nach Mut auf dem Capitol Hill, Sie werden dort ewig suchen.", "Als ich über den Plan des DOD für die geriatrische Inhaftierung ohne Prozess in GITMO las, war ich zunächst wütend und angewidert, außerdem ein wenig beschämt. Erst dann wurde mir etwas klar: Ausländer einzusperren und den Schlüssel wegzuwerfen macht absolut Sinn, denn schließlich leben wir jetzt in den Vereinigten Staaten von Amerika. Das ist richtig: Leute einzusperren – normalerweise unsere eigenen Leute – ist eines der letzten Dinge, bei denen wir noch die Nummer 1 sind … USA, USA! Amerika ist weltweit führend mit seiner Inhaftierungsrate – höher als Russland und ein paar Male höher als China. Also sind wir in guter Gesellschaft.", "Wir richten auch immer noch Menschen hin hier im Land der Freien und der Heimat der Tapferen, obwohl fast jede westliche, industrialisierte Nation diese barbarische Praxis längst beendet hat. Tatsächlich waren die USA 2017 das einzige Land in Amerika, das einen Häftling getötet hat. Im selben Jahr hatten mehr als zwei Drittel der Länder der Welt die Todesstrafe abgeschafft. Dennoch haben die USA viele Kollegen unter anderen Top-Staatsexekutoren wie China, Iran, Saudi-Arabien und Irak! Auf diese Gruppe kann man stolz sein!", "Um auf Amerikas Einsperrekord zurückzukommen, denken wir daran, dass wir die Praxis nicht gleichermaßen anwenden. Tatsächlich werden Schwarze in Amerika fünfmal so häufig wie Weiße inhaftiert, und schwarze Männer werden zehnmal so häufig eingesperrt wie der durchschnittliche Russe. Kommen Sie, Herr Putin, werden Sie Ihrem Ruf als Übeltäter gerecht und holen Sie auf!", "Was nun das Einsperren von Ausländern über weite Strecken betrifft, so haben die USA auch hier keine so gute Erfolgsbilanz. Wir dürfen nicht vergessen, dass al-Qaeda im Irak, die sich später in den islamischen Staat verwandelte, während der euphemistisch als Operation Iraqi Freedom bezeichneten Operation in den Haftanstalten des amerikanischen Militärs geboren wurde. Oh, und der international bekannt gewordene Missbrauch irakischer Gefangener in Abu Ghraib – der erwies sich auch als Segen für die Rekrutierung von al-Qaeda. Das US-Militär: seit 2001 schafft es die Menschen, zu deren Tötung es dann verpflichtet ist. Wäre vielleicht gut geeignet als Slogan für zukünftige Rekrutierungen.", "Schau, ich bin auf die Antworten vorbereitet: die Leute, die immer noch in Guantanamo sind, sind – unabhängig von ihrem fortgeschrittenen Alter – die „schlimmsten der Schlimmsten“ und können nie freigelassen werden. Wenn dem so ist, sage ich, befolgt das Gesetz und stellt sie vor ein Bundesgericht, das sie verurteilt. Kriege sollen enden, Kriegsgefangene sollen irgendwann freigelassen werden. Nehmen Sie die Genfer Konventionen – da steht, wie es funktioniert.", "Sogar Bomber der Irischen Republikanischen Armee (IRA) – viele mit britischem Blut an den Händen – wurden nach der Unterzeichnung des Karfreitagsabkommens (einige sogar schon früher) freigelassen. Sogar die Nazi-Häftlinge des Zweiten Weltkriegs – viele von ihnen wurden in südlichen Restaurants bedient, in denen ihre schwarzen amerikanischen Wachen keinen Zutritt hatten – wurden in den Jahren unmittelbar nach der Kapitulation freigelassen. Die Russen brauchten etwas länger und ließen viele Nazi-Soldaten arbeiten, von denen viele dabei umkamen, aber selbst sie ließen die Überlebenden nach etwa zehn Jahren frei. Auch hier stehen die USA ganz oben auf der Liste: einige der Gefangenen in Guantánamo seit siebzehn Jahren zu behalten!", "Es geht nicht um die Frage, ob Sie oder ich die Angeklagten in Guantanamo Bay „mögen“. Es geht um zwei weitaus tiefgründigere Ideen: die nüchterne Strategie und die nationale Seele. Wir wissen bereits kategorisch, dass der Missbrauch in Gefängnissen (Abu Ghraib) und die bloße Existenz von Guantanamo die islamistische extremistische Rekrutierung auf der ganzen Welt unterstützt. Sehen Sie, es gibt einen Grund, warum AQ und ISIS dazu neigen, westliche Häftlinge in orangefarbene Overalls zu kleiden, bevor sie ihre grausamen Enthauptungen machen – das ist als Symbol für die Uniformen gedacht, die von Guantanamo-Häftlingen getragen werden!", "Vor allem aber – und nennen Sie mich einen Idealisten – spiegelt die Art und Weise, wie wir die „schlimmsten“ unserer Gefangenen behandeln, den Geist (oder den Mangel daran) unserer eigenen Gesetze wider. Ist es das – Gefangene ewig ohne Prozess einsperren – was wir wirklich sein wollen? Sicher nicht, was mich betrifft – und ich habe gegen die Taliban und die AQI bis zu blutigen Pattsituationen auf dem Schlachtfeld gekämpft.", "Aber, angesichts der Apathie der meisten Bürger und der Geschwindigkeit, mit der diese Geschichte wahrscheinlich aus den Nachrichten verschwunden sein wird, würde ich sagen, dass die Beweise zeigen, dass es offenbar das ist, was die Amerikaner sein wollen …."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/pentagon-erwaegt-einstellung-der-unterstuetzung-fuer-cia-missionen/", "https://www.contra-magazin.com/2020/11/die-imperiale-ueberdehnung-kommt-an-amerikaner-brauchen-das-amerikanische-imperium-nicht/", "https://www.contra-magazin.com/2020/11/ist-das-buendnis-tuerkei-nato-bedroht/"]}