{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/04/usa-immer-mehr-migranten-an-suedgrenze-abgewiesen-oder-verhaftet/", "query_keywords": ["zuwander", "migration", "migrant"], "creation_date": "10.04.2019", "last_modified": "10.04.2019", "crawl_date": "07.12.2020", "author_person": ["Marco Maier"], "author_organization": [], "news_keywords": ["Grenze", "Grenzschutz", "Mexiko", "Migranten", "USA"], "content": {"title": "USA: Immer mehr Migranten an Südgrenze abgewiesen oder verhaftet - Contra Magazin", "description": "Seit dem Aufbruch der „Karawane“ aus Mittelamerika wächst der Migrationsdruck an der US-amerikanischen Südgrenze. Alleine im März wurden 103.000 Migranten", "body": {"": ["Von Marco Maier", "Die US-Grenzschützer verhafteten oder verweigerten im März die Einreise von über 103.000 Menschen entlang der mexikanischen Grenze. Das ist laut Angaben des US-Zoll- und Grenzschutzes vom Dienstag eine Steigerung von 35 Prozent gegenüber dem Vormonat und mehr als doppelt so viel wie im gleichen Zeitraum des Vorjahres.", "Der stetige Anstieg der Migranten, der insbesondere in den letzten Monaten immer mehr zugenommen hat, wird durch eine wachsende Zahl von Kindern und Familien vor allem aus Zentralamerika getragen.", "Beamte sagten, dass Kinder und Familien 67 Prozent der von US-amerikanischen Border Patrol-Agenten an den offiziellen Einreisestellen festgenommenen Personen waren. Im März 2018 machte dieselbe Kategorie ein Drittel der Festnahmen aus.", "US-Präsident Donald Trump ist zunehmend frustriert über die wachsende Zahl zentralamerikanischer Migranten, die versuchen, die südliche Grenze zu überschreiten, und richtete seinen Zorn auf seine eigenen Beamten, den Kongress und die lateinamerikanischen Länder, die nicht genug getan hätten, um aufzuhören ihre Bürger von den Reisen in die Vereinigten Staaten abzuhalten.", "Es wird erwartet, dass die Zahl der Migranten noch weiter ansteigt, zumal üblicherweise insbesondere die Zeit um den Mai herum die stärkste Zeit in Sachen Zuwanderungsversuche in die USA darstellt."]}}}