{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/04/nationalismus-kann-zu-krieg-fuehren-ist-das-wirklich-so/", "query_keywords": ["ausländer", "migrant"], "creation_date": "04.04.2019", "last_modified": "04.04.2019", "crawl_date": "24.12.2020", "author_person": ["Commentarius"], "author_organization": [], "news_keywords": ["Internationalismus", "Jean-Claude Juncker", "Marx", "Marxismus", "Nationalismus", "Politik", "Religion", "Viktor Orban"], "content": {"title": "\"Nationalismus kann zu Krieg führen\" - Ist das wirklich so?", "description": "Immer wieder erklären sie uns, Nationalismus könne zu Krieg führen. Die Antwort darauf sei der Internationalismus. In Wirklichkeit führt die", "body": {"": ["Von Commentarius", "Gegenüber dem italienischen Fernsehsender RAI UNO erklärte z.B. jüngst unser aller Noch-EU-Kommissionspräsident, Jean-Claude Juncker, dass er sich nicht für die Kampagne der ungarischen Regierung gegen ihn interessieren würde, jedoch störe ihn aber die Xenophobie, die Feindseligkeit gegenüber Ausländern, des ungarischen Premierministers Viktor Orban. Seiner Ansicht nach könne ein solcher Nationalismus zu Krieg führen.", "Nun, darüber möchte ich ein paar Überlegungen zur Diskussion stellen. Ich bin der Meinung, dass es dazu nicht einen einzigen Nationalisten wie Orban braucht, sondern es bräuchte mehrere Parteien die sich mit dem Nationalisten nicht einig wären. Andere Vertreter, denen man nationalistische Bestrebungen vorwirft, wären sich doch mit Orban darüber einig wie Europa umgestaltet werden soll.", "Sie alle wollen weniger bzw. gar keine Muslime oder Wirtschaftsmigranten in ihre Gemeinschaft aufnehmen. Zoff gibt es doch nur mit denen, die diese Positionen nicht für gut heißen, also Menschen wie Juncker selbst. Politiker die anderen erklären wollen, wie sie zu leben haben und wem sie an ihrem Leben teilhaben lassen müssen. Schon bloß die Vorstellung darüber, dass es Völker gibt, die sich eben nicht gerne durchmischen lassen wollen, erzürnt diese Hüter der Moral und der westlichen Werte.", "Übrigens, die Antwort darauf blieb Viktor Orban nicht lange schuldig. Auf eine Frage des ungarischen Senders ATV.hu antwortete er, dass „jemand, der eine Marx-Statue enthüllt hat, niemanden über Fremdenfeindlichkeit belehren sollte, denn der Meister der Fremdenfeindlichkeit war Karl Marx“, was bekannt sein dürfte.", "Marx war noch viel mehr. Marx war nicht nur ein äußerst unsympathischer Mensch. Selbst Friedrich Engels hatte es mit ihm nicht leicht. Marx war ein erklärter Antisemit. Das kann man auch alles aus seinen Werken herauslesen. Natürlich ist hier auch die Zeit zu berücksichtigen. Man kann nie und nimmer die heutigen Maßstäbe an die Historie anlegen.", "Ja, man versucht es aber immer. Die heutigen Sozialisten streichen deswegen auch alle historischen Plätze und Straßen, dann wenn es sich um Namen handelt die mit dem Antisemitismus oder Kolonialismus in Verbindung gebracht werden können. Marx-Büsten oder Marx-Statuen kann man aber überall im Westen begutachten. Und das, obwohl er Antisemit war. Freilich gibt es da sogar noch Stalin-Büsten. Stalin, der auch ein Antisemit und zugleich Massenmörder war, aber es gibt ja auch noch Stalinisten unter uns.", "Das lässt den Schluss zu, dass der Sozialismus, also vertreten durch die heutigen Sozialdemokraten, aber auch Grüne und Linke, die Schlachtung ihrer heiligen Kuh, nämlich Marx, nicht zulassen wollen oder vielmehr nicht können. Es ergebe sich nämlich ein einzigartiges großes Problem, wenn man Marx wegen Antisemitismus opfern müsste.", "Sie, die mit dem marxistischen Gedanken indoktriniert wurden, sie alle würden ihr Fundament, ihre Basis, ja ihre Existenzberechtigung so glauben sie, praktisch verlieren. So wie die Christen ohne Bibel, die Juden ohne Tora, die Muslime ohne Koran, nichts hätten woran sie noch ihren Glauben aufhängen könnten.", "Ist denn Politik sogar so eine Art Ersatzreligion? Das ist aber jedenfalls eine andere Geschichte. Die Antwort darauf dürfen sie sich selbst geben. Aber eines ist auch klar, die schlimmste Form ist, wenn sich Religion mit der Politik verbindet."]}}, "recommendations": ["https://www.contra-magazin.com/2020/10/das-rki-lenkt-medizin-und-politik-in-die-falsche-richtung/"]}