{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/04/bundesregierung-will-neues-asylpaket-beschliessen/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "17.04.2019", "last_modified": "17.04.2019", "crawl_date": "24.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Abschiebung", "Asylbewerber", "Asylgesetz", "Geldleistung"], "content": {"title": "Bundesregierung will neues Asylpaket beschließen", "description": "Das Kabinett will einerseits schärfere Abschiebe-Regeln und andererseits auch mehr Geld für Asylbewerber durchsetzen. Ein entsprechender Gesetzesentwurf soll heute beschlossen", "body": {"": ["Von Michael Steiner", "Für ausreisepflichtige abgelehnte Asylbewerber soll es künftig schwieriger werden, sich der Abschiebung zu widersetzen. So will die Bundesregierung heute einen umstrittenen Gesetzesentwurf („Geordnete-Rückkehr-Gesetz“) beschließen, welches unter anderem auch erlaubt, diese Personen vor der Abschiebung für kurze Zeit in Haft zu nehmen. Damit soll Bundesinnenminister Horst Seehofer (CSU) punkten dürfen.", "Dennoch bleibt die Frage offen, wie mit jenen ausreisepflichtigen Asylbewerbern umgegangen werden soll, die sich gewaltsam gegen die Abschiebung wehren und so nicht in das Flugzeug verfrachtet werden können. So lange dies eine Rückführung verhindert, reicht ein aggressives Verhalten in Sicherheitsgewahrsam, um weiterhin in Deutschland bleiben zu können.", "Zudem, so Medienberichte, soll es auch mehr Geld für Asylbewerber geben. Laut einem Reformvorschlag von Sozialminister Hubertus Heil (SPD) sollen alleinstehende und alleinerziehende Asylbewerber künftig neben Sachleistungen 150 statt 135 Euro erhalten. Jobsuchenden Asylbewerbern will die SPD zudem früher Zugang zu Sprachkursen verschaffen, selbst wenn sie kaum Chancen auf Anerkennung ihres Flüchtlingsstatus haben."]}}, "recommendations": ["https://www.contra-magazin.com/2020/10/ausreisepflichtige-asylbewerber-mehr-200-000-sind-noch-im-land/"]}