{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/fachkraefte-einwanderungsgesetz-bundesregierung-will-auslaender-zur-jobsuche-einreisen-lassen/", "query_keywords": ["migrant", "flüchtl", "einwander", "asyl", "zuwander", "ausländer"], "creation_date": "09.05.2019", "last_modified": "09.05.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["DStGB", "Fachkräfte-Einwanderungsgesetz", "Fachkräftemangel", "Kommunen", "Stichtagregelung"], "content": {"title": "Fachkräfte-Einwanderungsgesetz: Bundesregierung will Ausländer zur Jobsuche einreisen lassen", "description": "Deutschlands Kommunen wehren sich gegen die Pläne der Bundesregierung, Ausländer zur Suche eines Jobs oder Ausbildungsplatzes ins Land zu lassen.", "body": {"": ["Von Redaktion", "„Die Gefahr, dass die Betroffenen bei ergebnisloser Suche nicht freiwillig ausreisen werden, ist zu groß“, sagte Gerd Landsberg, Hauptgeschäftsführer des Deutschen Städte- und Gemeindebundes (DStGB), der „Neuen Osnabrücker Zeitung“. Schon jetzt zeige die Erfahrung mit abgelehnten Asylbewerbern, „dass es nur unzureichend gelingt, die eigentlich verpflichtende Ausreise auch durchzusetzen“.", "Der Bundestag berät an diesem Donnerstag in erster Lesung über den Entwurf für ein Fachkräfte-Einwanderungsgesetz. Die Verabschiedung ist für Juni geplant. Landsberg betonte: „Die im Gesetz vorgesehene Vergabe von Aufenthaltstiteln zur Arbeitsplatz- oder Ausbildungsplatzsuche“ sei „abzulehnen“.", "Hingegen begrüßte der DStGB-Hauptgeschäftsführer, dass geduldete Ausländer, die schon einen Job haben, künftig eine Bleibeperspektive erhalten und nicht mehr abgeschoben werden sollen. Es müsse aber verhindert werden, dass neue Zuwanderer ihren Duldungsstatus verfestigten, sagte Landsberg der „NOZ“. “", "Deswegen brauchen wir eine klare Stichtagsregelung, die festlegt, dass diese Sonderregelung sich nur auf ,Altfälle‘ bezieht und keine neuen Anreize setzt.“ Grundsätzlich seien die Ziele des Fachkräfte-Einwanderungsgesetz zu begrüßen, ergänzte der DStGB-Hauptgeschäftsführer. Deutschland sei „auf eine gezielte, gesteuerte und kontrollierte Zuwanderung von Fachkräften aus Drittstaaten in den Arbeitsmarkt angewiesen“.", "Den Fachkräftemangel werde das Gesetz jedoch „nur abmildern und nicht beheben können“, sagte Landsberg weiter. „Deutlich wichtiger als die Anwerbung von Personen aus Drittstaaten“ sei es deswegen auch für die europäische Integration, das Potenzial von Personen, die sich im Inland befinden oder die aus EU-Staaten kommen, auszuschöpfen.", "Was hat diese „Bundesnichtregierung“ mit Deutschland eigentlich vor??? Genügt denn die Flüchtlings- und Migrantenflut nicht, die Deutschlands Gesellschaft entzweite? Landsberg weist zurecht auf die abgelehnten Asylbewerber hin, welche man nur schwer aus Deutschland wieder rausbekommt – wenn überhaupt.", "Und nun die Idee der Bundesregierung, sie wolle in ihrem Gesetz verfestigen, dass arbeitswillige ausländische Facharbeiter zur Suche eines Jobs oder Ausbildungsplatzes (also auch nicht Facharbeiter, sondern solche die es werden wollen?) nach Deutschland einreisen dürfen. Das ist fast schon eine Unverfrorenheit, die ihresgleichen sucht."]}}, "recommendations": []}