{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/01/endstation-eu-starker-anstieg-von-migranten-aus-der-tuerkei-festgestellt/", "query_keywords": ["zuwander", "migrant", "migration"], "creation_date": "26.01.2019", "last_modified": "26.01.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["EU", "EU-Kommission", "EU-Türkei-Abkommen", "Migranten", "Migrantenschmuggel", "Migration", "Türkei"], "content": {"title": "Endstation EU: Starker Anstieg von Migranten aus der Türkei festgestellt", "description": "Trotz EU-Türkei-Abkommen ist die Zahl der aus der Türkei kommenden und in die Euopäische Union strömenden Migranten um 22 Prozent angestiegen.", "body": {"": ["Von Redaktion", "Im vergangenen Jahr sind wieder deutlich mehr Migranten aus der Türkei in die Europäische Union gelangt. „Die Gesamtzahl der Ankünfte aus der Türkei im Jahr 2018 lag bei 50.789“, heißt es in einem neuen, vertraulichen Bericht der EU-Kommission, über den die „Welt am Sonntag“ berichtet. Im Vergleich dazu habe die Zahl im Vorjahr bei 41.720 gelegen. Insgesamt sei dies „ein Anstieg von 22 Prozent gegenüber 2017“, stellt der Bericht aus Brüssel fest.", "Bei den Zuwanderern handelte es sich vor allem um Türken, Syrer, Iraker und Afghanen. Laut Dokument sind allein 47.939 Personen aus der Türkei nach Griechenland geflohen, davon 15.798 auf dem Landweg. Weitere Ankunftsländer waren Italien (2.383), Bulgarien (349) und Zypern (118) berichtet die Zeitung.", "Hintergrund: Die Türkei hatte sich in einem Abkommen mit der Europäischen Union verpflichtet, die Grenzen des Landes vom 18. März 2016 an so zu sichern, dass möglichst keine Migranten mehr illegal nach Europa kommen können. Unter Punkt drei des Abkommens heißt es dazu: „Die Türkei wird alle erforderlichen Maßnahmen ergreifen, um neue See- oder Landwege für die illegale Migration aus der Türkei in die EU zu verhindern.“", "Im Gegenzug wurden der Regierung in Ankara Zahlungen der Europäer von bis zu sechs Milliarden Euro zugesagt – vor allem zur Versorgung der nach türkischen Angaben rund 3,6 Millionen Schutzsuchenden im Land. Bisher wurden etwa drei Milliarden Euro gezahlt.", "In dem Bericht verweist die EU-Kommission auch auf eine interne Einschätzung des Europäischen Zentrums für Migrantenschmuggel (EMSC) bei der Europäischen Polizeibehörde Europol in Den Haag: „Das Europäische Zentrum für Migrantenschmuggel von Europol schätzt, dass 90 Prozent der Migranten, die in der EU ankommen, während der Reise durch kriminelle Organisationen unterstützt wurden“, so die „Welt am Sonntag“. Menschenschmuggel stelle heute den drittgrößten Geschäftsbereich für die internationale Kriminalität dar."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/soeldner-fuer-den-kaukasus-putin-weist-erdogan-zurecht/"]}