{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/deutschland-unattraktiv-ba-warnt-vor-rueckgang-der-arbeitsmigration-aus-eu-laendern/", "query_keywords": ["zuwander", "migrant", "einwander"], "creation_date": "10.05.2019", "last_modified": "10.05.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Arbeitsmigration", "Bundesagentur für Arbeit", "Drittstaaten", "EU-Länder", "Fachkräfteeinwanderung"], "content": {"title": "Deutschland unattraktiv: BA warnt vor Rückgang der Arbeitsmigration aus EU-Ländern", "description": "Die Bundesagentur für Arbeit (BA) warnt vor einem Rückgang der Arbeitsmigration nach Deutschland aus anderen EU-Ländern. Von Redaktion „Deutschland wird", "body": {"": ["Von Redaktion", "„Deutschland wird als Einwanderungsland für Europäerinnen und Europäer zunehmend unattraktiver, da die Arbeitsbedingungen und Löhne – insbesondere in Engpassberufen wie der Pflege – häufig nicht ihren Vorstellungen entsprechen“, heißt es in einer internen Analyse der Nürnberger Behörde, über welche die Zeitungen des „Redaktionsnetzwerks Deutschland“ berichten. „Steigende Mieten und Lebenshaltungskosten sowie hohe Sozialabgaben mindern ebenfalls den Anreiz, eine Tätigkeit in Deutschland aufzunehmen.“", "Die Möglichkeiten von Fachkräfteeinwanderung aus dem europäischen Ausland seien endlich und sollten „durch die verstärkte Rekrutierung von Fachkräften aus Drittstaaten“ ergänzt werden. Der Bundestag beriet am Donnerstag erstmals über die Pläne der Bundesregierung zur Fachkräftezuwanderung, die auf einen verstärkten Zuzug von qualifizierten Arbeitsmigranten aus Nicht-EU-Ländern abzielen. Die Ausgestaltung des Gesetzes ist innerhalb der Unionsfraktion noch umstritten.", "Laut Bundesagentur für Arbeit verzeichnen immer mehr EU-Länder ähnliche berufliche Engpässe wie Deutschland. Ebenso seien viele europäische Länder ebenfalls mit demografischen Herausforderungen konfrontiert. Dort liege die Arbeitslosenquote inzwischen ähnlich niedrig wie in der Bundesrepublik, in Polen und Rumänien betrage sie circa vier Prozent. „Insgesamt ist festzustellen, dass viele mobile Arbeitnehmerinnen und -nehmer in ihre Heimatländer zurückkehren“, heißt es in der BA-Analyse.", "Viele Mangelberufe in Deutschland – etwa in Gastronomie, Gesundheit und Pflege – seien inzwischen auch in anderen EU-Ländern zu Engpassberufen geworden. Staaten wie Polen, Bulgarien und Kroatien seien inzwischen dazu übergangen, selbst Fachkräfte anzuwerben. Die BA reagiert mit der Analyse auf eine Anfrage des CDU-Bundestagsabgeordneten Peter Weiß. „Wir werden uns sehr anstrengen müssen, überhaupt Fachkräfte nach Deutschland zu bekommen“, sagte der arbeitsmarktpolitische Sprecher der Union im Bundestag dem RND. „Es ist nicht so, dass alle automatisch zu uns kommen.“", "Die Welt habe sich verändert: „Wir konkurrieren inzwischen mit Ländern wie Kroatien um Fachkräfte.“"]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/corona-pleiten-staat-ueberweist-deutlich-mehr-insolvenzgeld/"]}