{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/04/oesterreichs-innenminister-warnt-vor-einer-neuen-massiven-migrationsbewegung/", "query_keywords": ["migrant", "migration", "flüchtl", "einwander"], "creation_date": "14.04.2019", "last_modified": "14.04.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["EU-Kommission", "Europa", "Herbert Kickl", "Krone", "Migrationsbewegung", "Österreich", "Wanderbewegung"], "content": {"title": "Österreichs Innenminister warnt vor einer neuen massiven Migrationsbewegung", "description": "Der österreichische Innenminister hat in einem Brief an die EU-Kommission vor einer neuen Masseneinwanderung nach Europa gewarnt. Von Redaktion Derzeit", "body": {"": ["Von Redaktion", "Derzeit werde demnach eine „groß angelegte Wanderbewegung von der Türkei nach Europa vorbereitet“, schrieb der österreichische Innenminister, Herbert Kickl (FPÖ), in dem Brief, der der Kronen-Zeitung vorliegt. Es sei der Beginn einer „neuen Krise“. Kickl zitierte Zahlen der Europäischen Polizeibehörde Europol.", "Zehntausende Migranten sind bereits in der Region, davon 60 000 in Griechenland, weitere 5 000 in Bosnien-Herzegowina und weitere 5 000 in Serbien. Darüber hinaus wird es im Nahen Osten weitere 5,6 Millionen syrische Flüchtlinge geben, die das „klare Potenzial einer neuen massiven Migrationsbewegung“ zeigen.", "Dazu müsse die EU-Kommission nach Ansicht Kickls schnell reagieren und ein „klares Signal“ an die Bevölkerung senden. „Es ist jetzt besonders wichtig herauszufinden, welche Initiativen und Maßnahmen von der Europäischen Kommission geplant werden, um die jeweiligen Notfallpläne für einen neuen Massenzustrom koordinieren zu können.“", "Kickl forderte unter anderem „effektive Rücknahmesysteme, Informationskampagnen und lokalen Kapazitätsaufbau, für die es „viel mehr“ finanzielle Unterstützung von der EU geben muss. „Die Flüchtlinge haben ein Recht auf ein Leben in Sicherheit und Würde – aber kein Recht auf freie Wahl ihres Ziellandes“. Nur ein Europa, das seine Grenzen schützt, kann den wirklich Schutzbedürftigen helfen, sagte Herbert Kickl.", "Tausende Migranten warten bereits vor den Toren Europas im Südosten, und viele weitere sind zu erwarten, sagte Kickl: „Wir erinnern uns alle noch an die Bilder der Masseneinwanderung von 2015/2016. Es wäre unverantwortlich, nur Daumen zu drehen und zu warten, bis Zehntausende Migranten an der Grenze sind. Die Massen aus der Türkei würden nach Europa reisen, wenn sich das Wetter verbessert.", "Der Innenminister legte auch Statistiken über die Ankunft von Migranten und Aufgriffe vor, die seine Sorge um die derzeitige Lage untermauern soll:", "„Eine politische Reparatur- und Flickschusterei-Mentalität bringt uns in der EU nicht weiter, sondern nur ein klarer, proaktiver strategischer Zugang. Es gilt, eine neue Krise abzuwenden, statt darauf zu warten, bis sie ausbricht“, sagte der österreichische Innenminister der Krone.", "Österreich sei „entschlossen, jede gebotene Maßnahme zu setzen, um illegale Migration zu verhindern“, betont der FPÖ-Politiker, der auch die Nachbarstaaten am Westbalkan und die Türkei in die Pflicht nehmen will, um die „Weiterreise von Flüchtlingen und Migranten zu verhindern“.", "Österreich habe außerdem die Grenzkontrollen für Ungarn und Slowenien bis mindestens Ende des Jahres ausgeweitet, berichtete die österreichische Nachrichtenagentur APA. Als Hauptgründe für die erweiterte Grenzkontrolle wurden die hohe Zahl der Illegalen, die sich bereits im Land befinden, und eine „latente Bedrohung durch den Terrorismus“ infolge der Rückkehr islamischer Staatskämpfer genannt. Die Kontrollen hätten am 11. Mai auslaufen müssen.", "Während die EU-Kommission die Wiederherstellung der „Reisefreiheit“ gefordert hat, haben sechs Länder in Europa, darunter Frankreich, Schweden, Dänemark, sowie Österreich und Deutschland und das nicht zur EU gehörende Norwegen, die Kontrollen unter Hinweis auf Sicherheitsbedrohungen, fortgesetzt."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/trumps-vermaechtnis-aus-europaeischer-perspektive/"]}