{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/palmer-gegen-roth-migration-fuehrt-auch-zu-problemen/", "query_keywords": ["migrant", "migration"], "creation_date": "03.05.2019", "last_modified": "03.05.2019", "crawl_date": "24.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Boris Palmer", "Claudia Roth", "Göring-Eckardt", "Migranten", "Rassismus"], "content": {"title": "Palmer gegen Roth: \"Migration führt auch zu Problemen\"", "description": "Der grüne Tübinger Oberbürgermeister, Boris Palmer, wehrt sich gegen die Rassismus-Vorwürfe Claudia Roths und anderer Parteifreunde.", "body": {"": ["Von Michael Steiner", "Weil Boris Palmer es wagt, die Migration nicht mit der rosaroten Brille der Grünen zu sehen, wird er immer wieder angefeindet. Bundestagsvizepräsidentin Claudia Roth, seine eigene Parteifreundin, legte ihm schon nahe, aus der Partei auszutreten. Auch andere Grünen-Politiker kritisierten den Tübiger Oberbürgermeister immer wieder, weil er für grüne Verhältnisse einen zu realistischen Blick auf die Migrationsproblematik hat. Nun wehrt er sich gegen die Vorwürfe.", "„Mein Problem ist doch, dass ich ausspreche, was man nicht aussprechen soll: dass Migration auch zu Problemen führt. Man muss darüber reden, sonst vertiefen sich die Gräben nur noch. Schweigen ist keine Lösung“, sagte Palmer dem Nachrichtenmagazin Focus. Dies betrifft auch seine kritischen Aussagen zur jüngsten Werbekampagne der Deutschen Bahn. Diese stießen ebenso bei Bundestags-Fraktionschefin Kathrin Göringn-Eckardt auf Unverständnis.", "Wenn sich die demokratischen Parteien dem Dialog mit den Bürgern verweigerten oder die Bahn plötzlich so tue, als wäre ihr Vielfalt ein echtes Anliegen, „obwohl sie keinen einzigen Migranten im Vorstand hat“, dann sei das illusionär oder unredlich, so Palmer weiter. „Viele weiße alte Männer, die mit ihrem geringen Einkommen kaum über die Runden kommen, die sich abrackern, während die Einkommensschere in Deutschland immer weiter auseinandergeht“ fühlten sich zu Recht ausgegrenzt, erklärte der Kommunalpolitiker.", "Er sei möglicherweise „mehr Marxist als manche Linken“, die zwischen Haupt- und Nebenwidersprüchen nicht mehr unterscheiden könnten, so der Grünen-Politiker weiter. Damit reiht er sich wie Sahra Wagenknecht in die Riege kritischer linker Politiker ein, die versuchen bestehende Probleme in Zusammenhang mit der Migration nicht zu leugnen oder schönzureden, sondern anzusprechen. Auch wenn sie deshalb in den eigenen Reihen massivst angefeindet werden."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/russland-am-knotenpunkt-der-fluechtlingswege-nach-europa/"]}