{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/naht-der-ruecktritt-merkel-verteidigte-erneut-ihre-katastrophale-migrationspolitik/", "query_keywords": ["geflücht", "migration", "flüchtl", "migrant"], "creation_date": "08.05.2019", "last_modified": "08.05.2019", "crawl_date": "24.12.2020", "author_person": ["Commentarius"], "author_organization": [], "news_keywords": ["Energiepolitik", "Finanzkrise", "Flüchtlinge", "Flüchtlingskrise", "Infrastruktur", "Merkel", "Migranten", "Migrationspolitik"], "content": {"title": "Naht der Rücktritt? Merkel verteidigte erneut ihre katastrophale Migrationspolitik", "description": "Bundeskanzlerin Angela Merkel war vier Jahre nach dem Beginn ihrer zweifelhaften und „grenzenlosen“ Politik der offenen Schranken für Migranten, erneut", "body": {"": ["Von Commentarius", "Zunächst unterstützten die Deutschen die Politik der Kanzlerin, die sich auf die geflüchteten Menschen aus den Kriegsgebieten des Nahen Ostens  konzentrierte. Später jedoch führte der riesige Zustrom zu beispiellosen sozialen Umbrüchen, weil sich schnell herumsprach, dass in Germoney, jeder rundherum versorgt wird, während in den – laut Schengen-Abkommen – sogenannten Ersteintrittsländern, katastrophale Zustände herrschten.", "Ihre offene Politik sei die Reaktion Deutschlands auf die außergewöhnliche Situation gewesen, die durch den Bürgerkrieg in Syrien und die grassierende Daesh-Terrorgefahr im Nahen Osten verursacht worden sei, sagte Merkel. Die Kanzlerin bestand darauf, dass es nie ein Fehler gewesen sei, Menschen aufzunehmen, sondern dass Fehler gemacht worden seien, indem europäische Länder die Flüchtlingskrise in so unbeständigen Staaten wie dem Libanon oder Jordanien nicht angepackt hätten. „Deshalb lautet unsere Lektion: Lokale Hilfe leisten“.", "Rückblickend auf die frühen Jahre ihrer Kanzlerschaft, gab Angela Merkel ihr Versäumnis zu, die Lebensbedingungen in Ost- und Westdeutschland nicht anzupassen. Sie habe anfangs geglaubt, die Bundesländer könnten dies allein tun, stellte jedoch fest, dass sie dazu nicht in der Lage waren.", "Nach Ansicht der Bundeskanzlerin hatten die wichtigsten Themen der letzten Jahre wie die globale Finanzkrise in den Jahren 2008 und 2009 und die Flüchtlingskrise von 2015 viel politische Energie in Anspruch genommen.", "Die Flüchtlingspolitik Deutschlands ist seit langem eine Quelle des Zwiespalts, sowohl innerhalb Deutschlands als auch bei vielen ihrer EU-Partnern. Durch Deutschland selbst, geht ein fast unüberwindbarer Riss durch die Gesellschaft, verantwortlich dafür ist die Kanzlerin.", "Auch wenn es zunächst Unterstützung für die Politik der Kanzlerin gab, wurde diese – durch die vielen Auseinandersetzungen und Übergriffe von Migranten, Terroranschläge, Tötungen und Vergewaltigungen durch Migranten und einem Unwillen sich nicht in die Mehrheitsgesellschaft integrieren zu wollen – zu einem Boomerang für Merkel.", "Angela Merkel wird ein kaputtes, gespaltenes Deutschland hinterlassen. Ein Deutschland, indem sich Deutsche nicht mehr zu Hause fühlen und Migranten die schon bald leeren Kassen plündern. Aber nicht nur in der Migrationspolitik ist die Kanzlerin eine Doppel-Null. Sie hinterlässt auch ein Chaos am Energiesektor, in der Infrastruktur und in der Verteidigung – wenn man sie als Chefin auch in die Verantwortung ihrer dämlichen Minister nimmt. Hier alle Punkte aufzählen zu müssen, würde das Internet füllen…", "Gerüchten zufolge könnte sie nach der Europawahl Ende Mai endlich ihren Platz räumen, was die Regierung aber auch sicher platzen ließe. Es würden sich somit komplett neue Möglichkeiten ergeben würden, welche vermutlich für Deutschland auch nicht besser wären.", "Eines kann man jedoch nach so vielen Jahren Kanzlerschaft sagen: Als Kohl die junge Merkel an seiner Brust nährte, zog er eine Natter groß. Diese Natter verschlang das gute, starke und mutige Deutschland. Übrig bleibt ein Scherbenhaufen."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/wird-die-tuerkische-wirtschaft-erdogans-neues-osmanisches-reich-abmurksen/"]}