{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/09/gruene-ekd-seawatch/", "query_keywords": ["migrant", "migration", "flüchtl"], "creation_date": "25.09.2020", "last_modified": "25.09.2020", "crawl_date": "24.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Deutschland", "EKD", "Grüne", "Katrin Göring-Eckardt", "Migranten", "Migration", "SeaWatch", "Thies Gundlach"], "content": {"title": "Grüne, EKD & SeaWatch...", "description": "Wissen Sie, welche Verbindung zwischen den Grünen, der Evangelischen Kirche in Deutschlands und dem Schlepperschiff SeaWatch besteht?", "body": {"": ["Von Michael Steiner", "Es ist weithin bekannt, dass sich die Grünen für eine stärkere Migration aus Afrika nach Deutschland einsetzen. Zu den wortstarken Befürworterinnen gehört auch die grüne Funktionärin Kathrin Göring-Eckardt, die erst kürzlich dabei erwischt wurde, wie sie nach der Brandstiftung auf der griechischen Insel Lesbos, wo einige der Flüchtlingslager-Bewohner dieses in Brand setzten, offensichtlich Fake-Bilder zur Manipulation der deutschen öffentlichen Meinung produzierte.", "Nun gut, das sollte einen eigentlich nicht wirklich überraschen. Wir wissen ja bereits seit längerer Zeit, dass sich auch viele Journalisten vor den Migrationskarren spannen lassen und gezielt Bilder zur Stimmungsmache produzieren. Während der Migrationskrise 2015/2016 wurden den Leuten in den Mainstreammedien vor allem Bilder von Frauen und Kindern gezeigt, während die Realität völlig anders aussah. In Wirklichkeit waren es vor allem junge Männer, die nach Mittel- und Nordeuropa strömten.", "Doch selbst die damit einsetzenden Probleme (Silvesternacht in Köln, eine Zunahme von sexuellen Übergriffen, Migrantenkrawalle auf deutschen Straßen…) können die „Willkommensklatscher“ nicht davon abhalten, weiterhin die als „Flüchtlinge“ euphemisierten Migranten nach Europa zu bringen.", "Dazu passt der Umstand doch perfekt, dass der Lebensabschnittspartner Göring-Eckardts, die übrigens auch langjährige EKD-Funktionärin war, der evangelische Theologe Thies Grundlach ist. Dieser ist nicht nur (ebenfalls) ein hochrangiger Funktionär der Evangelischen Kirche in Deutschland, sondern auch der Vorsitzende des Vereins „Gemeinsam Retten“.", "Wikipedia schreibt dazu:", "Das Rettungsschiff SeaWatch4 (für ca. 1,3 Mio. € gekauft) wird vom Bündnis „United4Rescue – Gemeinsam Retten“ getragen. Derzeit gibt es rund 250 Bündnispartner. Darunter sind neben der Evangelischen Kirche in Deutschland (EKD) auch Organisationen wie die AWO, Diakonische Werke und Landeskirchen sowie einzelne Kirchengemeinden und Privatpersonen wie Wim Wenders. Vorsitzender ist Thies Gundlach.", "Damit ergibt sich ein interessantes Lagebild. In einer unheiligen Allianz verbünden sich Spitzenfunktionäre von Grünen und EKD um die Massenmigration aus Afrika und dem Nahen Osten nach Deutschland voranzutreiben. Ist dies das, was die Menschen in der Bundesrepublik tatsächlich wollen?"]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/die-entwertung-der-werte/"]}