{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/deutschland-weniger-abschiebungen/", "query_keywords": ["asyl"], "creation_date": "12.05.2019", "last_modified": "12.05.2019", "crawl_date": "24.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Abschiebungen", "Bundesinnenministerium", "Deutschland"], "content": {"title": "Deutschland: Weniger Abschiebungen", "description": "Im ersten Quartal 2019 wurden mehr als 5.600 abgelehnte Asylbewerber aus Deutschland abgeschoben. Die Zahlen sinken.", "body": {"": ["Von Michael Steiner", "Wie das Bundesinnenministerium auf Anfrage der Linksfraktion mitteilt, wurden im ersten Quartal 2019 insgesamt 5.613 abgelehnte Asylbewerber aus Deutschland abgeschoben. Laut einem Bericht der „Funke“-Zeitungen sollen die Zahlen gegenüber dem Vorjahr damit relativ konstant geblieben sein, was jedoch nicht wirklich stimmt.", "Knapp 5.000 Menschen wurden auf dem Luftweg in ein anderes Land gebracht. Abschiebungen gab es vor allem nach Italien (600), Albanien (389) und Georgien (352). Zudem kam es zu rund 400 Abschiebungen in die Maghreb-Staaten. Doch die Abschiebungen nach Italien sind relativ sinnlos, da viele dieser Menschen problemlos wieder nach Deutschland zurückreisen können.", "Zum Vergleich: Im ersten Quartal 2018 gab es 6.235 Abschiebungen, im ganzen Vorjahr waren es knapp 24.000 ausgewiesene Asylbewerber. Damit liegen die bisherigen Zahlen rund zehn Prozent unter dem Niveau desselben Vorjahreszeitraums. Sollte sich dieser Trend fortsetzen, könnten in diesem Jahr sogar weniger als 20.000 abgelehnte Asylbewerber abgeschoben werden.", "Mit ein Problem hierbei ist auch die Tatsache, dass viele der zur Rückführung vorgesehenen abgelehnten Asylbewerber entweder kurz vorher untertauchen. Auch Widerstand gegen die Abschiebung führt häufig dazu, dass sich die Piloten weigern, diese Personen mitzunehmen."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/pippi-katha-im-islamistenland-schusseliges-aussehen-und-gewaltfreie-sprache-zur-durchsetzung-menschenfeindlicher-interessen/"]}