{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/04/abschiebehaft-sichere-herkunftsstaaten-bamf-chef-beklagt-sich/", "query_keywords": ["migrant", "migration", "flüchtl"], "creation_date": "12.04.2019", "last_modified": "12.04.2019", "crawl_date": "24.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Abschiebehaft", "Afrika", "BAMF", "sichere Herkunftsstaaten"], "content": {"title": "Abschiebehaft & sichere Herkunftsstaaten: BAMF-Chef beklagt sich", "description": "Man müsse mehr afrikanische Länder als sichere Herkunftsstaaten deklarieren sowie mehr Plätze für die Abschiebehaft schaffen, so der Chef des", "body": {"": ["Von Michael Steiner", "Hans-Eckhard Sommer, der Präsident des Bundesamts für Migration und Flüchtlinge (BAMF) beklagt sich über die derzeitige Situation. Eine Situation, die der Bundespolitik weitestgehend egal oder sogar recht zu sein scheint, obwohl es massiven Verbesserungsbedarf gibt.", "„Es gibt eine akute Not an speziellen Haftplätzen für Abschiebekandidaten. Bayern und NRW sind da noch gut aufgestellt, andere Länder haben keine oder kaum Plätze“, sagte Sommer dem Focus. Er kritisierte, ohne die entsprechenden Plätze könnten sich „Menschen, die unser Land verlassen müssen, leicht der Abschiebung entziehen“.", "Aber das ist noch nicht alles. Immerhin herrscht in den meisten afrikanischen Staaten kein (Bürger-)Krieg und fast alle Migranten kommen aus wirtschaftlichen Gründen nach Deutschland und Europa. Deshalb müsse sich auch da etwas bewegen.", "„Wir haben bei Ländern aus der Subsahara-Region nur geringe Anerkennungsquoten. Der Gesetzgeber könnte daher überlegen, weitere afrikanische Länder als sichere Herkunftsländer einzuordnen. Das hat man bisher nur bei Senegal und Ghana gemacht, auch deshalb, weil bei den anderen Staaten die Zugangszahlen noch relativ gering waren“, sagte Sommer.", "Er könne sich vorstellen, dass die Große Koalition den Kreis der sicheren Herkunftsstaaten auf weitere afrikanische Länder ausdehnt, „Eine Ausweitung sieht ja auch die Koalitionsvereinbarung vor“, so der BAMF-Chef weiter. Doch es ist davon auszugehen, dass sich wieder einmal die Grünen gegen eine solche Erklärung sträuben und wie schon bei den Maghreb-Staaten im Bundesrat blockieren, weil sie am liebsten die ganze Welt nach Deutschland einladen würden."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/trump-befiehlt-rueckzug-fast-aller-us-truppen-aus-somalia/"]}