{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/immer-mehr-gewalt-gegen-polizisten/", "query_keywords": ["migrant"], "creation_date": "06.05.2019", "last_modified": "06.05.2019", "crawl_date": "24.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Deutschland", "GdP", "Gewalt", "Polizei"], "content": {"title": "Immer mehr Gewalt gegen Polizisten", "description": "Die deutschen Polizisten haben es nicht leicht. Immer öfter kommt es zur Gewalt gegen Vollzugsbeamte, die sich kaum wehren dürfen.", "body": {"": ["Von Michael Steiner", "Laut der Gewerkschaft der Polizei (GdP) gab es entsprechend der Polizeilichen Kriminalstatistik im vergangenen Jahr insgesamt „11.704 tätliche Angriffe auf Vollstreckungsbeamte und gleichstehende Personen“. Wenn man den immer wieder auf Facebook geteilten Videos Glauben schenken kann, geht ein nicht unerheblicher Teil davon auch auf aggressive Migrantengruppen zurück.", "„Den Löwenanteil davon haben meine Kolleginnen und Kollegen zu tragen. Auf einen Tag gerechnet sind das 32 Fälle, sogar 94, wenn man den sogenannten Widerstand gegen die Staatsgewalt dazurechnet“, beklagt sich GdP-Vorsitzender Oliver Malchow deshalb gegenüber dem „Redaktionsnetzwerk Deutschland“.", "Malchow fügte hinzu: „Meine Kolleginnen und Kollegen leben damit, dass Ihnen oft unvermittelt brutale Gewalt entgegenschlägt. Obwohl sie nicht in einer sogenannten Vollzugssituation sind, müssen sie leider damit rechnen, aus dem Hintergrund mit Flaschen oder Steinen beworfen zu werden.“", "Überdies gebe es Fälle, in denen Beamte nur knapp dem Tod entgangen seien, als schwere Geräte wie Mikrowellen oder Gehwegplatten neben ihnen aufschlugen. Es seien auch schon Molotow-Cocktails in Streifenwagen geworfen oder Radmuttern privater Polizeiautos gelockert worden. Beleidigungen und körperlicher Widerstand, so Malchow, seien „nahezu tägliches Diensterlebnis“.", "Mit ein Problem liegt auch darin, dass sich viele Polizisten nicht entsprechend zu wehren wagen, weil sie dann aufgrund der in den Social Media geteilten Videos immer wieder ins schlechte Licht gerückt werden. Auch Disziplinarmaßnahmen und Rassismusvorwürfe sind bei einem härteren Vorgehen gegen aggressive Personen immer wieder an der Tagesordnung. Andererseits gelten die deutschen Polizisten gerade bei den Migrantengangs als lasch und weich, so dass sie sich ein solches Verhalten zu leisten wagen."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/harter-lockdown-spahn-will-haertere-corona-massnahmen-umsetzen/"]}