{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/gesetzesvorschlag-polygamisten-duerfen-eingebuergert-werden/", "query_keywords": ["zuwander"], "creation_date": "05.05.2019", "last_modified": "05.05.2019", "crawl_date": "24.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Deutschland", "Einbürgerung", "Gesetzesvorschlag", "Mehrehe", "Polygamie"], "content": {"title": "Gesetzesvorschlag: Polygamisten dürfen eingebürgert werden", "description": "Eigentlich war ein Einbürgerungsverbot für in Polygamie lebende Ausländer geplant. Doch nun soll dieses Verbot aus einem Gesetzesentwurf gestrichen werden.", "body": {"": ["Von Michael Steiner", "Polygamie ist in Deutschland eigentlich grundsätzlich verboten. Aus diesem Grund sollte es Zuwanderern künftig versagt werden, die deutsche Staatsangehörigkeit zu erwerben, wenn sie in einer Mehrehe lebten. Nun bestätigten das Innen- und das Justizministerium, dass dieser Passus aus dem Gesetzesentwurf gestrichen wurde.", "Im ursprünglichen Entwurf des Bundesinnenministeriums war eine entsprechende Regelung noch vorgesehen. Sie fehle aber im Anfang April vom Kabinett beschlossenen Entwurf zum „Dritten Gesetz zur Änderung des Staatsangehörigkeitsgesetzes“, der nun in die parlamentarische Beratung gehen soll, so die „Welt am Sonntag“ in einem Bericht.", "Aber das ist noch nicht alles. Im aktuellen Gesetzentwurf taucht laut der Zeitung auch nicht mehr die Klarstellung auf, wonach eine geklärte Identität Voraussetzung für eine Einbürgerung sein soll. Das heißt: selbst Zuwanderer mit unklarer Identität können die deutsche Staatsangehörigkeit erwerben. Das öffnet jedoch dem Missbrauch Tür und Tor.", "Zwar ist der vorläufige Entwurf noch nicht abstimmungsreif, doch ohne die Ausbesserung dieser beiden Mängel droht den Deutschen eine Verschlimmbesserung der aktuellen Lage."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/pippi-katha-im-islamistenland-schusseliges-aussehen-und-gewaltfreie-sprache-zur-durchsetzung-menschenfeindlicher-interessen/"]}