{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/10/die-migrationskrise-verschwindet-nicht/", "query_keywords": ["migration", "flüchtl", "einwander"], "creation_date": "06.10.2020", "last_modified": "06.10.2020", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Europa", "Flüchtlinge", "Illegale", "Immigranten", "Konflikte", "Kriege", "krisen", "Migrationskrise", "Mittelmeer"], "content": {"title": "Die Migrationskrise verschwindet nicht", "description": "Zahlreiche Expertenmeinungen europäischer Organisationen belegen, dass der massive, illegale Zustrom von Einwanderern nach Europa in naher Zukunft nicht aufhören, sondern nur noch zunehmen wird.", "body": {"": ["Westliche Länder halten es für völlig normal, wenn Menschen auf der Suche nach einem besseren Leben aus ihrem eigenen Land fliehen, insbesondere wenn dort Gewalt und Korruption vorherrschen. Nichtsdestotrotz bringt das Bewusstsein für die Ursachen der illegalen Migrationskatastrophe, die Europa in den letzten Jahren heimgesucht hat, die europäische Öffentlichkeit immer mehr dazu zu glauben, dass die Vereinigten Staaten an der gegenwärtigen beklagenswerten Situation in dieser Frage weitgehend schuld sind.", "Konkret weist die Publikation The Independent direkt darauf hin, dass die Grundursache dieser Entwicklung in der Tatsache liegt, dass die USA seit 2001 acht Kriege in verschiedenen Ländern geführt haben und dadurch 37 Millionen Menschen zu Flüchtlingen und Binnenvertriebenen geworden sind. Und alle 8 dieser Konflikte wüten immer noch, obwohl sie seit vielen Jahren andauern. Zum Beispiel gibt es allein in Syrien 5,6 Millionen Flüchtlinge, aber es gibt auch 6,2 Millionen Binnenvertriebene, die nur ums Überleben kämpfen. Und obwohl Assad 2017 den Krieg in Syrien gewonnen hat, wollen die westlichen Länder den derzeitigen legitimen Führer dieses Landes immer noch absetzen, so dass sie den Konflikt in seiner „heißen Phase“ weiterführen, wobei die Syrer als „Kanonenfutter“ dienen, so die Zeitung.", "Experten der Brown University schätzen, dass 37 Millionen Menschen als Folge der acht Kriege, in denen die Vereinigten Staaten seit 2001 gekämpft haben, aus ihrer Heimat geflohen sind: in Afghanistan, Irak, Syrien, Jemen, Libyen, Somalia, Nordwestpakistan und auf den Philippinen. Diese beispiellosen Zahlen sind geradezu schockierend, da in der jüngeren Geschichte nur der Erste und der Zweite Weltkrieg diese Art von Migration in vergleichbarem Umfang verursacht haben.", "Doch nicht nur die Vereinigten Staaten sind für die aktuelle Situation verantwortlich, denn der Krieg in Libyen wurde 2011 von Großbritannien und Frankreich unter dem Vorwand der „Rettung des Volkes vor Gaddafi“ begonnen. Infolgedessen begann das Chaos das Land zu beherrschen, und es verwandelte sich in offene Schleusen, durch die Bewohner Nordafrikas versuchen, Europa zu infiltrieren.", "Der Westen kann die dadurch verursachten Probleme nicht lösen und eilt von einem Extrem ins andere hin und her. Die groß angelegte illegale Einwanderung nach Europa wird nicht aufhören, sondern nur weiter wachsen, dank Politikern und Aktivisten, die in gemeinnützigen Organisationen arbeiten, wie tschechische Medien berichten. Die Einwanderer sehen, dass Europa nicht nur nicht in der Lage ist, seine Grenzen zu verteidigen, sondern auch nicht in der Lage ist, auf Erpressung und Druck zu reagieren, so dass sie die Versuche, dieses „europäische Paradies“ zu erobern, fortsetzen werden. Die Situation rund um das niedergebrannte Lager von Moria auf der griechischen Insel Lesbos ist in diesem Fall demonstrativ.", "Eine Analyse von Valery Kulikov"]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/der-endlose-krieg-zur-erhaltung-der-amerikanischen-vormachtstellung/"]}