{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/die-zehn-gebote-der-zuwanderung-von-niederoesterreich/", "query_keywords": ["asyl", "zuwander", "migrant"], "creation_date": "13.05.2019", "last_modified": "13.05.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["10 Gebote der Zuwanderung", "Gottfried Waldhäusl", "Johanna Mikl-Leitner", "Niederösterreich", "Wertekurse"], "content": {"title": "\"Die zehn Gebote der Zuwanderung\" von Niederösterreich", "description": "Auch wenn die zehn Gebote der Zuwanderung religiös anmuten, diese Gebote sind eine nützliche Form, Migranten an unsere Wertegemeinschaft heranzuführen.", "body": {"": ["Von Redaktion", "Das größte österreichische Bundesland, Niederösterreich, will demnächst damit beginnen, jedem Asylbewerber und jeder anerkannten schutzbedürftigen Person in sogenannten Wertekursen einen neu aufgestellten Kanon von Verhaltensvorschriften zu vermitteln, berichtet die „Welt“. Offiziell wird dieses Dokument als die „Zehn Geboten der Zuwanderung“ bezeichnet. Die Betroffenen sollen zudem verpflichtet werden, die Gebote zu unterschreiben.", "Der in Niederösterreich für Asylfragen und Integration zuständige Landesrat, der FPÖ-Politiker, Gottfried Waldhäusl sagte der „Welt“: „Sobald jemand zu uns kommt, erhält jeder Asylbewerber neben den üblichen Verwaltungsunterlagen auch die ‚Zehn Gebote der Zuwanderung‘ von Niederösterreich. Die Gebote werden dann in allen Wertekursen und Integrationsprojekten in insgesamt 15 verschiedenen Sprachen zur Verfügung stehen.“ Man werde in Kürze damit beginnen.", "Die Gebote orientieren sich nach Angaben der Verantwortlichen an den Gesetzen Österreichs. Sie umfassen die Aufforderung, Gesetze zu befolgen, die deutsche Sprache zu lernen, das eigene Verhalten und die Erziehung der Kinder an „österreichischen Werten“ zu orientieren, die „hier geltende Religionsfreiheit (zu) achten“, „Tiere vor unnötigem Leid (zu) schützen“, neben Rechten auch Pflichten wahrzunehmen und Konflikte gewaltfrei zu lösen. Das zehnte Gebot lautet: „Du sollst Österreich gegenüber Dankbarkeit leben.“", "Man kann sagen, dass sich Österreich im Umgang mit Migranten zu einem Musterland entwickelt. Aufgrund der geschwächten linken Kräfte hat man hier eindeutig mehr Möglichkeiten um auf dem Gebiet der Integration mit diversen Programmen, die auch zum Erfolg führen sollen, zu experimentieren. Am Ende muss eine gelungene Integration stehen, welche ein wertvolles Mitglied der Gesellschaft hervorbringt.", "Die Regierung in Niederösterreich wird von der ehemaligen Innenministerin und ÖVP-Politikerin Johanna Mikl-Leitner als Landeshauptfrau geführt. Sie war nach 2015 neben dem damaligen Außenminister Sebastian Kurz, eine der maßgeblichen Kräfte die mit den Balkanstaaten die Schließung der Routen aushandelte, da die Europäische Union auch auf diesem Gebiet kläglich versagte."]}}, "recommendations": []}