{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/06/fachkraefteeinwanderungsgesetz-kein-segen-fuer-deutschland/", "query_keywords": ["asyl", "zuwander", "migration", "einwander"], "creation_date": "10.06.2019", "last_modified": "10.06.2019", "crawl_date": "22.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Deutschland", "Fachkräfte", "Fachkräfteeinwanderungsgesetz", "Migration", "Zuwanderung"], "content": {"title": "Fachkräfteeinwanderungsgesetz: Kein Segen für Deutschland", "description": "Wegen des sogenannten Fachkräftemangels, der auch von der Politik selbst verschuldet wurde, wurde das Fachkräfteeinwanderungsgesetz beschlossen. Werbekampagnen im Ausland sollen", "body": {"": ["Von Michael Steiner", "Wer auch nur ein wenig in der Lage ist, eins und eins zusammenzuzählen, wird erkennen, dass das eben erst beschlossene Fachkräfteeinwanderungsgesetz wohl zu einer neuen Zuwanderungswelle führen wird. Und zwar zu einer legalen. Denn dieses ermöglicht ausländischen „Fachkräften“ (wie auch immer die Regierungsdefinition dafür lauten mag) samt Familie die Einwanderung nach Deutschland.", "Doch was ist, wenn die im Ausland angeworbene „Fachkraft“ bereits nach wenigen Wochen oder Monaten ihre Stelle verliert? Was geschieht nach auslaufenden befristeten Verträgen? Will die Bundesregierung diese Menschen dann einfach wieder aus dem Land werfen? Das klappt doch schon bei abgelehnten Asylbewerbern nicht. Und welche „Fachkräfte“ mit der Migrationskrise ab 2015 nach Deutschland kamen, hat wohl auch fast jeder mitbekommen. Außer er bzw. sie übt sich in ideologischer Verblendung und Schönmalerei.", "Hinzu kommt, dass diese zuwandernden Fachkräfte ja schlussendlich vor allem auswandernde deutsche Fachkräfte ersetzen sollen. Gut ausgebildete Leute, die im Ausland eine bessere Ausgangslage gefunden haben als im Hochsteuerland Deutschland, welches die Belastungen für die Leistungsträger immer weiter hochschraubt, um so auch unter anderem die Zuwanderung in die Sozialsysteme zu finanzieren.", "Auch wenn sich die links-grüne Pseudo-Opposition im Bundestag über das Gesetzespaket insgesamt beklagt, so sorgt dies schlussendlich eigentlich doch auch nur dafür, dass es mit der Migration nach Deutschland weiterhin auf hohem Niveau bleibt. Nur eben mit dem Unterschied, dass man weniger Asylzuwanderer haben will. Doch angesichts der oftmals desolaten Bildungssysteme im außereuropäischen Ausland (also in jenen Ländern, die für die Zuwanderung relevant sind) sollte man sich in Sachen Qualität nicht zu viel erwarten…", "Dennoch will die Bundesregierung bald schon im Ausland für die Einwanderung nach Deutschland werben. Medienberichten zufolge soll bereits bei Werbeagenturen deshalb angefragt worden sein. Die nächste Migrationswelle wird dann wohl nicht mehr über den Land- und Seeweg erfolgen, sondern über die Flughäfen.", "Ein Hinweis in eigener Sache: Wir positionieren derzeit den „Berliner Express“ neu, der künftig anstelle von Satire vor allem auf Deutschland bezogene Nachrichten und Informationen bringen wird. Während das Contra Magazin hauptsächlich über Geopolitik, Konflikte, Internationale Wirtschaftsthemen u.v.m. berichten wird."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/als-man-noch-nationale-volksarmee-sagen-durfte/"]}