{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/das-dogma-der-obligatorischen-aufnahme-von-migranten-bringt-europa-um/", "query_keywords": ["migrant", "migration", "flüchtl", "einwander", "immigration"], "creation_date": "14.05.2019", "last_modified": "14.05.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Douglas Murray", "Europa", "Mario Sommossa", "Migranten", "Migrationstrom", "Selbstmord Europas"], "content": {"title": "Das Dogma der obligatorischen Aufnahme von Migranten bringt Europa um", "description": "„Natürlich kann Papst Franziskus seine persönliche Meinung äußern. Ich halte seine ständigen Forderungen, die an unseren Ufern ankommenden nordafrikanischen Migranten", "body": {"": ["Von Redaktion", "Wenn Papst Franziskus Zeit hätte, etwas anderes als Gebete und theologische Texte zu lesen, würde ich zwei Bücher vorschlagen: Jean Raspails „Il campo dei santi“ und „Der Selbstmord Europas: Immigration, Identität, Islam“ (La strana morte dell’Europa) von Douglas Murray.", "In seiner Stellungnahme für Sputnik Italien schrieb Mario Sommossa, Publizist und Experte für italienische und internationale Politik:", "„Natürlich kann Papst Franziskus seine persönliche Meinung äußern. Ich halte seine ständigen Forderungen, die an unseren Ufern ankommenden nordafrikanischen Migranten willkommen zu heißen, jedoch für falsch. Ich kann diejenigen, die aus Afrika hierher kommen, nicht kritisieren, denn wenn ich an ihrer Stelle wäre, würde ich wahrscheinlich dasselbe tun. Ich kritisiere diejenigen, die sagen, dass wir diese Migranten mit offenen Armen begrüßen werden, da dies ein enormer Anreiz für diejenigen ist, die nach Europa wollen.“", "Mario Sommossa weiters:", "„Was mich ärgert, ist die Tatsache, dass sich keine dieser“ freundlichen „Figuren zu fragen scheint, wie viele Menschen Europa akzeptieren kann, mit welchem Geld Europa für seinen Aufenthalt bezahlen wird und welche Auswirkungen dies auf unsere Gesellschaft haben wird, wenn man unsere unterschiedlichen Gewohnheiten berücksichtigt – Kulturen, Sprachen, Traditionen und Religionen.“", "Bis vor kurzem gab es die Idee, dass Gesellschaften der Zukunft nur multiethnisch und multikulturell sein könnten. Später stellte sich heraus, dass dies utopisch war und „die besten Köpfe“ auf die Idee der „Integration“ kamen, was bedeutet, dass diejenigen aus anderen Kulturen „einer von uns“ werden sollten. Sie berücksichtigten jedoch nicht die Rahmenbedingungen, die eine Integration ermöglichen, die von den Gesetzen der Soziologie vorgegeben wird – den Wunsch nach Integration (der oft nicht vorhanden ist);", "Die Anzahl der Migranten sollte unter der Anzahl der Menschen in der Aufnahmegemeinschaft liegen. Die Menschen müssen proportional zur Zeit eintreffen und ordnungsgemäß über das Gebiet verteilt sein. Sie müssen nur einen Blick auf die Situation mit den tatsächlichen Migrantenströmen werfen und die Anzahl der Personen berücksichtigen, die in den letzten drei oder vier Jahren angekommen sind, um zu verstehen, dass die Integrationsbedingungen nicht eingehalten werden.", "Zurück zu den Büchern, die ich dem Heiligen Vater vorschlagen würde, wäre es gut hinzuzufügen, dass heuchlerische Politiker und Journalisten sowie Verlage alles getan haben, um sicherzustellen, dass ihre Veröffentlichung in Italien vernachlässigt oder bestenfalls verzögert wurde .", "Migranten und Flüchtlinge werden von Mitgliedern der spanischen Nichtregierungsorganisation Proactiva Open Arms unterstützt, die sich am Freitag, den 3. Februar 2017, an Bord eines außer Kontrolle geratenen Bootes im Mittelmeer, etwa 34 km nördlich von Sabratha, Libyen, versammeln.", "Die Staats- und Regierungschefs der Europäischen Union sind bereit, am Freitag einen großen Schritt zu unternehmen, um die illegalen Migrationsrouten von Libyen über das zentrale Mittelmeer, wo Tausende ums Leben gekommen sind, zu schließen, sagte die EU-Außenministerin Federica Mogherini.", "Das Buch von Jean Raspail wurde 1973 in Frankreich veröffentlicht, und ich habe die französische Version erst Mitte der achtziger Jahre gelesen. Ich habe dann mit Mondadori darüber gesprochen und vorgeschlagen, die Rechte für seine Veröffentlichung in Italien zu erwerben. Es stellte sich jedoch heraus, dass der Verlag diese Rechte bereits erworben hatte, das Buch jedoch nicht veröffentlichen wollte. Ihr Ziel war es, die Veröffentlichung durch andere italienische Verlage zu verhindern.", "Erst 1998 gelang es den AR Editions, eine kleine Anzahl von Exemplaren in italienischer Sprache zu veröffentlichen, sodass nicht viele Menschen die Gelegenheit hatten, sie zu lesen. Dieses Buch ist ein vorwissenschaftlicher Roman, der von Migranten handelt, die ein Schiff ergreifen und nach Europa wollen, während die Europäer zögern, das Schiff zu versenken oder im Gegenteil die Migranten zu akzeptieren.", "Das andere Buch, das von Murray, ist ein dokumentarischer Aufsatz, der die Zahlen und Auswirkungen des Migrationsstroms nach Europa in den letzten Jahren sowie die Heuchelei von Politikern und Intellektuellen analysiert, die nicht den Mut haben, sich der Realität zu stellen und diese zu kritisieren die der Möglichkeit der Integration von Migranten skeptisch gegenüberstehen. Beispielsweise stellte sich heraus, dass sich 2011 44,9 Prozent der Einwohner Londons als „weiße Briten“ bezeichneten.", "In Bradford, England, musste ein Schulleiter, der über die Schwierigkeiten schrieb, die er hatte, eine Schule zu leiten, in der 90 Prozent der Schüler Kinder von Einwanderern waren, einfach zurücktreten, um auf das Problem hinzuweisen. 2014 wurden 27 Prozent der in Großbritannien geborenen Kinder von Eltern mit Migrationshintergrund geboren. Lokale Demografen schätzen, dass die „weißen Briten“ bis 2060 eine klare Minderheit im Land sein werden."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/europa-wieder-sicher-machen/", "https://www.contra-magazin.com/2020/11/russland-am-knotenpunkt-der-fluechtlingswege-nach-europa/"]}