{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/deutschland-unattraktiv-fuer-auslaendische-fachkraefte/", "query_keywords": ["zuwander", "migrant", "migration", "einwander"], "creation_date": "17.05.2019", "last_modified": "17.05.2019", "crawl_date": "24.12.2020", "author_person": ["Marco Maier"], "author_organization": [], "news_keywords": ["Abwanderung", "Deutschland", "Fachkräfte", "Rente", "Zuwanderung"], "content": {"title": "Deutschland: Unattraktiv für ausländische Fachkräfte", "description": "Die Bundesregierung will mehr Fachkräfte nach Deutschland holen. Doch die Bundesrepublik ist für diese Menschen unattraktiv.", "body": {"": ["Von Marco Maier", "Ein Blick in die deutschen Migrationsstatistiken zeigt: Deutschland hat ein Problem. Während vor allem schlecht (aus-)gebildete Menschen zuwandern, zieht es gut (aus-)gebildete Deutsche ins Ausland. Das hat vielfältige Gründe.", "So hat Deutschland eine vergleichsweise hohe Steuer- und Abgabenbelastung, die vor allem die Leistungsträger trifft. Wie Statistiken der OECD zeigen, ist das Rentenniveau mit prognostiziert 43 Prozent im Jahr 2030 in der Bundesrepublik im Vergleich zu anderen Ländern extrem niedrig. Abzüglich Steuern und Krankenversicherungsbeiträge bleibt nicht mehr viel übrig.", "Das heißt: Selbst Gutverdiener müssen privat vorsorgen und so auf einen weiteren Teil ihres Einkommens verzichten. Das knappe Fünftel das vom Einkommen abgezogen wird, ist nicht genug. Fachkräfte die einwandern werden aber ihre 45 Berufsjahre kaum zusammenbekommen. Dementsprechend niedriger fallen auch ihre Rentenansprüche aus.", "Gleichzeitig jedoch findet ein stetiger Zustrom von Menschen statt, die dem Sozialstaat mehr kosten als sie an Steuern und Beiträgen leisten. Neben der kleinen Rente gibt es dann noch eine Aufstockung auf Hartz-IV-Niveau – sofern es dies dann noch gibt. Für die einwandernden Fachkräfte heißt dies, dass sie diese Migranten mit steigenden Sozialbeiträgen und Steuern querfinanzieren müssen. Auch keine guten Aussichten.", "Nimmt man dann noch die hohen Immobilien- und Mietpreise in den deutschen Ballungszentren hinzu, die exorbitant hohen Energiepreise als Folge der vermasselten Energiewende und die mangelhaften Investitionen in die öffentliche Infrastruktur, wird einem klar: richtige Fachkräfte haben nur sehr geringe Anreize nach Deutschland zu ziehen und dort zu arbeiten. Andere Länder bieten hier deutlich bessere Anreize.", "Natürlich kommt auch der Faktor Sprache zu tragen. Die USA, Australien oder Kanada sind aufgrund der englischen Sprache deutlich beliebter. Zudem gelten diese Länder als deutlich zuwandererfreundlicher. Das macht es für Deutschland auch nicht gerade einfacher."]}}, "recommendations": ["https://www.contra-magazin.com/2018/08/rente-mit-70-warum/", "https://www.contra-magazin.com/2020/11/pippi-katha-im-islamistenland-schusseliges-aussehen-und-gewaltfreie-sprache-zur-durchsetzung-menschenfeindlicher-interessen/"]}