{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/01/bombenanschlaege-gangkriminalitaet-schweden-hat-die-kontrolle-verloren/", "query_keywords": ["zuwander", "immigration", "migration", "einwander"], "creation_date": "21.01.2020", "last_modified": "21.01.2020", "crawl_date": "24.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Bombenanschläge", "Gangkriminalität", "Migranten", "Schweden"], "content": {"title": "Bombenanschläge & Gangkriminalität: \"Schweden hat die Kontrolle verloren\"", "description": "Die zunehmende Gangkriminalität in Schweden sorgt zunehmend für Kritik. Die vielen Bombenanschläge machen zu schaffen. Selbst die Konservativen murren auf.", "body": {"": ["Von Michael Steiner", "Ein schwedischer Politiker sagte, die Regierung habe die Kontrolle verloren, nachdem neue Zahlen einen Anstieg der Bombenanschläge um 60 Prozent im Jahr 2019 im Vergleich zum Vorjahr verzeichneten.", "„Leider hat diese Regierung die Kontrolle über das, was in Schweden passiert, verloren. Jetzt am Morgen sind wir wieder aufgewacht, um Nachrichten über Bomben und Explosionen zu erhalten, diesmal in Stockholms Innenstadt und im Zentrum von Uppsala“, schrieb Moderat-Parteichef Ulf Kristersson in einem Op-Ed für die Tageszeitung „Aftonbladet„.", "Laut Angaben des Nationalen Rates für Verbrechensverhütung des Landes wurden der Polizei im vergangenen Jahr etwa 257 Bombenanschläge gemeldet – ein deutliches Plus gegenüber 162 im Jahr 2018. Angaben zur häufigsten Art des Sprengstoffs wurden nicht gemacht. Laut Reuters berichteten schwedische Medien jedoch über den starken Einsatz von Bomben, die aus Vakuumflaschen mit Sprengstoff hergestellt wurden.", "Kristerssons Kommentare kommen, nachdem eine Explosion vor mehr als einer Woche Stockholm erschüttert hatte. Laut Erik Widstrand, dem Gebietsleiter der Polizei, war es „reines Glück“, dass niemand verletzt worden war.", "Wir haben zwar keine Aufschlüsselung nach der Art des Sprengstoffs, aber wir wissen, dass der Einsatz von Granaten in Schweden zugenommen hat.", "Wie die nachfolgende Grafik zeigt, ist das Problem solcher Anschläge erst in den letzten Jahren dermaßen eskaliert:", "Dem Bericht zufolge „ist allgemein bekannt, dass Gangmitglieder hauptsächlich Einwanderer der ersten und zweiten Generation sind und Probleme in den Bereichen, die von der Polizei euphemistisch als ‚gefährdete Gebiete‘ (also ‚No-Go-Areas‘) bezeichnet werden, weit verbreitet sind.“ Daher dienen die Bandenkriege als ständige Erinnerung der gescheiterten schwedischen Migrations- und Integrationspolitik.“", "Um der zunehmenden Gewalt entgegenzuwirken, hat die Regierung die Ausgaben zur Bekämpfung der organisierten Kriminalität erhöht.", "„Die Regierung hat zusätzliche Ressourcen bereitgestellt und die Polizei ergreift jetzt konzertierte Maßnahmen gegen Bandengewalt“, sagte Innenminister Mikael Damberg in einem Kommentar an Reuters. „Mit den Anstrengungen, die wir unternehmen, bin ich überzeugt, dass wir das ändern können. Die Gesellschaft ist stärker als diese kriminellen Banden.“", "Doch so lange Schweden weiterhin an einer liberalen Migrationspolitik festhält und gegenüber den kriminellen Zuwanderern keine absolute Härte zeigt, wird sich in dem skandinavischen Land nichts zum Besseren verändern. Im Gegenteil, es ist davon auszugehen, dass es noch schlimmer wird als es ohnehin schon ist.", "Und warum das? Weil vor allem Sozialdemokraten und Grüne sich gegen striktere Immigrations- und Integrationsgesetze sträuben. Das kritisieren inzwischen selbst die Konservativen, die zuvor die liberale Migrationspolitik jahrelang ohne zu murren mitgetragen haben. Doch inzwischen ist es faktisch schon zu spät…"]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/die-clans-in-deutschland-veraendern-die-gesellschaft/"]}