{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/10/internationale-studenten-kuendigen-das-ist-nicht-schweden/", "query_keywords": ["zuwander", "einwander"], "creation_date": "12.10.2020", "last_modified": "12.10.2020", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Belästigung", "Borlänge", "Dalarna-Universität", "Klein-Mogadischu", "Kriminalität", "Schweden", "Somalis", "Studenten"], "content": {"title": "Internationale Studenten kündigen: \"Das ist nicht Schweden\"", "description": "Internationale Studenten an der Dalarna-Universität in Borlänge wollen nicht in dem Studentenwohnheim wohnen, das ihnen in dem Einwanderer-Vorort Tjärna Ängar, auch \"Klein-Mogadischu\" genannt, angeboten wird.", "body": {"": ["Via Free West Media", "Das schrieb ein Vertreter der Studentengewerkschaft von Dalarna in einem Brief an den Vorstand der Universität.", "Im Jahr 2005 baute das kommunale Wohnungsunternehmen Tunabyggen in Borlänge zwei Mehrfamilienhäuser im somalisch dominierten Tjärna Ängar in einen Studentenkomplex mit Turnhalle, Studienräumen und 126 Studentenwohnungen um, um den Mangel an Studentenwohnungen in der Stadt zu beheben.", "Ein zweites Studentenwohngebiet mit weiteren 59 Studentenwohnungen liegt in einem benachbarten Gebäude. Die Residenz wird von der kommunalen Homepage von Tunabyggen als „multikulturelles Wohngebiet“ vermarktet. Zusammen machen sie mehr als zwei Drittel der Studentenwohnungen der Stadt aus.", "Die Studenten wollen aber nicht in ihnen wohnen, berichtete die schwedische Tageszeitung Fria Tider.", "Die Rektorin der Universität setzte sich vor vier Jahren im Zusammenhang mit einer Vergewaltigung einer Frau mit der Gemeinde in Verbindung und forderte sie auf, andere Studentenunterkünfte in der Gemeinde zu vermitteln, die nicht in Tjärna Ängar liegen, vor allem weil sich die Studentinnen in dem von Zuwanderern bewohnten Vorort unsicher fühlten.", "„Dies ist inakzeptabel. Den Studierenden muss bei der Aufnahme oder zumindest zu Beginn des Unterrichts ein Wohnheim angeboten werden. Der allgemeine Standard der Unterbringung muss überprüft werden, und vor allem müssen sich die Studierenden sicher fühlen können und sich keine Sorgen um ihre persönliche Sicherheit machen müssen. Darüber lässt sich nicht streiten“, sagte die Rektorin, Marita Hilliges, damals.", "Aber das Studentenwohnheim ist geblieben. Und nun protestieren internationale Studenten, die in den Wohnheimen untergebracht sind, dagegen, dass sie gezwungen werden, dort zu leben. Nach mehreren Schießereien außerhalb der Studentenwohnheime schreiben die Studenten, dass sie in Tjärna Ängar „einen Einblick in vom Krieg zerrissene Länder“ mit Brandstiftung und Feuergefechten zwischen Kriminellen und Polizei erleben.", "Es gibt viele schreckliche Beispiele in dem Brief. Mehrere Studentinnen sind von „unbekannten Männern“ verfolgt und belästigt worden und fühlen sich unsicher, wenn sie sich außerhalb des Hauses aufhalten. Zwei Personen wurden vor kurzem direkt vor dem Gebäudekomplex erstochen.", "Ein Student erwachte am Morgen, als Räuber die Fassade des Gebäudes hinauf und in den Raum kletterten. Sie stahlen sein Telefon, sein Geld und andere Wertgegenstände. Eine Studentin wurde dem Brief zufolge auf die gleiche Weise von einem Dieb im Zimmer geweckt.", "Die allgemeine Wahrnehmung der Schülerinnen und Schüler ist, dass sie nicht das Gefühl haben, in Schweden zu leben, dass sie die Sprache nicht hören und die Kultur oder Traditionen nicht erleben können, was ihnen das Gefühl gibt, in einer getrennten Umgebung zu leben“, heißt es in dem Brief, in dem die Schülerinnen und Schüler fordern, woanders wohnen zu dürfen.", "Viele internationale Studenten, die im Herbst mit dem Studium begannen, haben den Unterricht bereits abgebrochen und Schweden verlassen.", "„Klein-Mogadischu“ kann sich eines hohen Anteils an Einwanderern aus Somalia rühmen, die im Zeitraum 2017-18 36,8 Prozent der Einwohner des Gebiets ausmachten. Neun von zehn Einwohnern des Gebiets sind im Ausland geboren.", "Nur zwischen 14 und 17 Prozent der Bevölkerung verfügen über eine höhere Schulbildung, und nur 36-37 Prozent der Bevölkerung im Alter von 25-64 Jahren haben einen Arbeitsplatz. Etwa 16,2 Prozent sind arbeitslos und 39,8 Prozent der Bevölkerung erhalten Sozialleistungen.", "Die offizielle Bevölkerungszahl betrug 3.500 im Jahr 2018, aber inoffiziell deuten Analysen der Abfallmengen und des Wasserverbrauchs darauf hin, dass die tatsächliche Zahl näher bei 10.000 liegen könnte.", "Der Bezirk wurde von der Nationalen Einsatzabteilung (NOA) der schwedischen Polizei als ein Risikogebiet eingestuft, in dem „die Situation als alarmierend angesehen wird“. 83 Prozent der Einwohner sind jünger als 45 Jahre und 54 Prozent jünger als 25 Jahre.", "Der Drogenhandel ist die wichtigste wirtschaftliche Aktivität in dem Gebiet, und es gibt ein paralleles Rechtssystem, das zumindest von Teilen der Bevölkerung von Tjärna Ängar genutzt wird."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/schweden-macht-einen-schritt-in-richtung-einer-nato-mitgliedschaft/", "https://www.contra-magazin.com/2020/12/schweden-macht-einen-schritt-in-richtung-einer-nato-mitgliedschaft/"]}