{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/bundesregierung-klassifiziert-die-zahl-der-flugzeug-asylanten-als-streng-vertraulich/", "query_keywords": ["asyl", "migrant", "migration", "flüchtl"], "creation_date": "17.05.2019", "last_modified": "17.05.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["AfD", "BAMF", "Bundesinnenministerium", "Bundesregierung", "Flugzeug-Asylanten", "Leif-Erik Holm", "Reiseverlaufserhebungen", "Reisewegbefragung"], "content": {"title": "Bundesregierung klassifiziert die Zahl der \"Flugzeug-Asylanten\" als streng vertraulich", "description": "Was einst noch als Fake News abgetan wurde, ist seit einem Jahr Gewissheit: „Asylsuchende“ kommen zu einem großen Teil auf", "body": {"": ["Von Redaktion", "Vor einem Jahr wurde vom AfD-Abgeordneten Leif-Erik Holm enthüllt, dass es Berichte gebe, wonach vermeintliche Asylsuchende zu einem hohen Anteil per Flugzeug in Deutschland einreisen.", "Seit 2017 hat das Bundesamt für Migration und Flüchtlinge (BAMF) zahlreiche Asylsuchende zu ihrer Reiseroute befragt. Die Migranten sollten auch angeben, wie sie nach Deutschland gekommen sind – zu Fuß, mit der Bahn, mit dem Auto, Bus oder Flugzeug. Nach Auskunft des Innenministeriums gab weniger als ein Drittel der Befragten an, mit dem Flugzeug nach Deutschland gekommen zu sein.", "Damals hatte das BAMF kurz vor Holms Aufforderung bestritten, dass es derartige Zahlen gegeben hätte. Umso überraschender war es, als kurz darauf das Bundesinnenministerium dem AfD-Politiker bestätigte, dass rund 30 Prozent aller befragten Asylbewerber auf dem Luftweg angekommen wären.", "Seitdem ist mehr als ein Jahr vergangen. Die Zahl der Migranten ist gesunken, der Verlust der Kontrolle über die Grenzen wurde behoben und der Ausnahmezustand ist beendet, argumentieren die Behörden. Es scheint so als wäre Merkels Spruch: „Wir schaffen das“, war geworden. Mitnichten.", "Holm verlangte vom Bundesamt eine Aufzeichnung der aktuellen Reiseverlaufserhebungen. Das ermöglicht zu erforschen, welche Routen genommen werden. Auch die europäischen Partnerländer, die es Migranten weiterhin ermöglichen, ungehindert nach Deutschland zu reisen, sind durch diese Umfragen ermittelbar. Letzteres ist deshalb leicht herauszufinden, weil das BAMF das Land des letzten Abflugs und die Flughäfen auflistet, von denen die „Verfolgten“ nach Deutschland fliegen.", "Doch anders als vor einem Jahr hat die Bundesregierung die Akten darüber nun als streng vertraulich eingestuft – nur für den „offiziellen Gebrauch“. Dies sei im „Hinblick auf das Staatswohl“ erforderlich.", "Weiters schreibt die „Junge Freiheit“: Aus den Auswertungen der Reiseroutenbefragung könnten Schlussfolgerungen gezogen werden, „die Einfluß auf die Sicherheit der Bundesrepublik Deutschland haben“, heißt es in der Antwort auf die von Holm initiierte Kleine Anfrage der AfD-Fraktion.", "Ist denn die Zahl so hoch, dass es zu Massendemonstrationen kommen würde und diese glücklose Bundesregierung sofort zurücktreten müsse?", "Die Begründung der Bundesregierung: Die Zahlen könnten Rückschlüsse über die Fragen geben, die den Asylbewerbern konkret gestellt werden. Genau diese seien aber besonders schützenswert, da die Ergebnisse der Reisewegbefragung auch in der Asylanhörung zur Überprüfung von Angaben bei der Asylentscheidung herangezogen werden könnten.", "Durch diese neue Kategorisierung darf Holm die Zahlen im Bundestagssekretariat einsehen, aber nicht veröffentlichen.", "Der AfD-Abgeordnete steht der neuen Geheimhaltungsklassifikation ablehnend gegenüber. Holm vermutet, dass die Informationen für geheim erklärt wurden, damit die Wähler über die vielen Asylbewerber, die mit dem Flugzeug anreisen, uninformiert bleiben. Diese Zahlen würden sonst weitere Fragen aufwerfen, die die Bundesregierung lieber nicht beantworten will, sagte Holm der „Jungen Freiheit“.", "„Wie kommen Asylsuchende ohne Papiere oder Visa eigentlich ins Flugzeug? Welche Staaten winken an den Flughäfen einfach durch? Und wird an bestimmten Flughäfen im Ausland überhaupt kontrolliert? Offenbar sind die Antworten so brisant, daß Herr Seehofer sie im Giftschrank wegsperren lassen muß, um die Bürger nicht zu verunsichern.“", "Die Geheimhaltung sei völlig inakzeptabel, sagte der AfD-Politiker und forderte Innenminister Horst Seehofer (CSU) auf, „seine Blockade- und Geheimhaltungspolitik sofort zu beenden“.", "Es ist nicht das erste Mal, dass die Bundesregierung bestimmten Themen ausweicht, stellte Holm fest. Die AfD wird prüfen ob es rechtliche Möglichkeiten gebe, um an die Antworten zu gelangen, die uns alle zustehen."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/die-neuen-bundeslaender-wurden-von-der-bundesregierung-betrogen/", "https://www.contra-magazin.com/2020/12/wohin-mit-all-den-querdenkern-reichsdeutschen-und-mitgliedern-von-der-fluegel/"]}