{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/menschenhandel-und-infiltration-von-dschihadisten-ein-potenzielles-risiko-fuer-europa/", "query_keywords": ["asyl", "flüchtl", "einwander"], "creation_date": "17.05.2019", "last_modified": "17.05.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Balkan-Route", "Dschihadisten", "Italien", "Libyen", "Menschenhandel", "Migranten", "Mittelmeer", "Mittelmeer-Route", "NGO", "Salvini", "Schlepper", "Seawatch 3"], "content": {"title": "Menschenhandel und Infiltration von Dschihadisten - ein potenzielles Risiko für Europa", "description": "Die Sommersaison steht vor der Tür und da sich das Wetter und die Seebedingungen im südlichen Mittelmeer verbessern, machen sich", "body": {"": ["Von Giovanni Giacalone / Pravda Report", "So hat auch das NGO-Boot „Seawatch 3“ vor ein paar Tagen den Hafen von Marseille verlassen und sich in libyschen Gewässer begeben, wo es Illegale aufnehmen wird, um sie vor dem Ertrinken zu retten. In der Tat sind in den kommenden Wochen und Monaten weitere Initiativen von den einwanderungsfördernden Aktivisten zu erwarten.", "Der italienische Innenminister, Matteo Salvini, machte klar, dass NGO-Boote keine italienischen Häfen anlaufen dürfen und somit keine illegalen Einwanderer nach Italien gelangen werden. Der Minister muss sich jedoch mit störenden Maßnahmen einiger italienischer Politiker wie den aus Neapel stammenden Bürgermeister Luigi De Magistris und Palermos Bürgermeister Leoluca Orlando auseinandersetzen.", "Salvini muss sich auch mit einem Teil der italienischen Justiz befassen, die nicht so sehr daran interessiert ist, sich den Aktivitäten der NGO-Boote gegenüberzustellen und nur widerwillig die Abschiebung von Illegalen durchführt, welche kein Recht haben, sich auf italienischem Boden aufzuhalten.", "Außerdem kam es Mitte April zu einem Streit zwischen Salvini und der italienischen Verteidigungsministerin Elisabetta Trenta über eine Direktive, die der Innenminister an die Spitzen der Strafverfolgung und an das Verteidigungsministerium geschickt hatte und in der er um besondere Strenge bat. „Halten Sie die Häfen geschlossen und verhindern Sie die illegale Infiltration.“", "Dieser Schritt wurde jedoch von Verteidigungsministerin Elisabetta Trenta und einem Teil des Generalstabs der Armee nicht gewürdigt. Sie beschuldigten Salvini, den Verteidigungsapparat unter Druck gesetzt zu haben und behaupteten, eine solche Initiative würde über seine Zuständigkeit hinausgehen.", "Doch Salvinis Pflicht sei, die italienischen Grenzen zu schützen und er erinnerte daran, dass von Marineschiffen erwartet werde, dass sie die italienischen Küsten schützen. Sie könnten auch „Polizeieinsätze“ auf See durchführen. Dies sei übrigens ein interessanter Punkt, da die italienische Öffentlichkeit dazu Fragen hat.", "Warum greift die italienische Küstenwache Einwanderer in fremden Gewässern auf und bringt dann diese nach Italien, anstatt sie daran zu hindern, das Land zu erreichen?", "Der Innenminister erinnerte auch daran, dass durch den illegalen Einwanderungsstrom aus Libyen ein hohes Risiko der Infiltration von Dschihadisten bestehe und die italienischen Behörden dieses Risiko unbedingt verhindern müssten.", "Derartige Tatsachen zeigen, dass Salvini und die Verteidigungsministerin Elisabetta Trenta nicht koordiniert sind, da die beiden Minister sich normalerweise abstimmen müssten, bevor sie die Richtlinien umsetzen. Mangelnde Koordination, könnte die unterschiedliche Standpunkte hinsichtlich des Umgangs mit dem Phänomen der illegalen Einwanderung widerspiegeln.", "Die Verteidigungsministerin hatte Mitte April behauptet, dass „die Politik der geschlossenen Häfen eine außergewöhnliche Maßnahme ist, die nicht für immer aufrechterhalten werden kann“. Trenta behauptete weiters, dass „im Falle eines Krieges in Libyen Italien Flüchtlinge haben wird – keine Einwanderer – und diese Flüchtlinge müssen aufgenommen werden“.", "Das Problem mit der Politik der „offenen Häfen“ ist, dass sie Türen für einen wahllosen Zugang von Personen aus allen Ecken Afrikas öffnet, einschließlich Krimineller und potenzieller Terroristen.", "Die italienischen Behörden sind ohne jede europäische Unterstützung nicht in der Lage, einen derart massiven Strom zu bewältigen. Das ist offensichtlich, da nicht genügend Ressourcen zur Bewältigung eines solchen unkontrollierten Phänomens vorhanden sind. Die Behörden können die Einwanderer nicht ordnungsgemäß einschließen und identifizieren und viele von ihnen verschwinden einfach wieder, sobald sie italienischen Boden erreichen.", "Da der Krieg in Libyen das achte Jahr andauert und die Präsenz der Dschihadisten in Nord- und Zentralafrika nach der Niederlage von Isis in Syrien im Namen Russlands und der syrischen Regierung dramatisch zunimmt, steigt auch das Risiko einer Infiltration der Dschihadisten in Europa über den illegalen Einwanderungsweg aus Libyen. In der Tat ist daran zu erinnern, dass der Menschenhandel eine Haupteinnahmequelle für den Teil der Stammesökonomie in Libyen, sowie für die Milizen in Süd- und Westlibyen darstellt.", "Hier einige Fakten: Im April 2018 nahm die italienische Polizei in Neapel den 22-jährigen Gambianer Alagie Touray fest und beschuldigte ihn des Terrorismus. Er hatte ein Video aufgenommen, in dem er einen Eid an Isis-Führer Abu Bakr al-Baghdadi geleistet hatte. Laut Angaben plante Touray, ein Auto gegen eine Menschenmenge zu fahren. Die Person war 2017 mit 638 anderen Einwanderern in Messina an Bord eines Bootes aus Libyen gekommen und hatte einen Antrag auf politisches Asyl gestellt.", "Zwei Monate später, im Juni 2018, verhafteten italienische Behörden einen weiteren gambischen Staatsbürger, den 34-jährigen Sillah Housman, der ebenfalls des Terrorismus beschuldigt wurde. Als die Ermittlungen voranschritten, stellte sich heraus, dass Touray und Housman beide in einem mobilen Lager der Dschihadisten in Libyen, bekannt als „Mo’askar“, in Waffen- und Sprengstoffkunde geschult worden waren.", "Ein weiterer bekannter Fall, in dem ein Dschihadist an Bord eines illegalen Bootes nach Italien gelangt, ist Anis Amri, der Angreifer des „Berliner Weihnachtsmarktes“ am Breitscheidplatz. Amri war im Februar 2011 auf der sizilianischen Insel Lampedusa angekommen, nachdem er mit anderen Illegalen auf einem Boot aus Tunesien geflohen war.", "Nun wurden die beiden gambischen Dschihadisten gefasst, aber die Frage ist: „Gibt es andere Dschihadisten, die sich gerade verstecken und darauf warten einen Angriff zu starten?“", "Die potenzielle Infiltration von Dschihadisten aus Afrika, die die libysche Route nutzen, sowie von Dschihadisten aus dem Osten über die Balkanroute nach Europa, ist eine klare und gegenwärtige Gefahr, die sowohl die nationale als auch die europäische Sicherheit gefährdet.", "Dies ist jedoch nicht die einzige Gefahr, da Europa jetzt dem Risiko ausgesetzt ist, dass ausländische Kämpfer aus den syrischen und irakischen Kriegsgebieten zurückkehren, und dass Propagandisten in ganz Europa weitere Radikalisierungen vornehmen, um nach potenziellen Freiwilligen für Angriffe zu suchen.", "Das Paradigma von Alexei Grishin zur Radikalisierung ist ein „Evergreen“, da es daran erinnert, dass dschihadistische Propagandisten und Rekrutierer immer nach jungen Menschen in rauen wirtschaftlichen, sozialen und psychologischen Verhältnissen suchen. Es gibt viele solcher Fälle in ganz Europa unter Neuankömmlingen, der zweiten und dritten Generation, sowie Einheimische, die zum radikalen Islam konvertiert sind.", "Es ist nicht einfach vorherzusagen, was in den kommenden Sommermonaten passieren wird, aber eines ist sicher: Es müssen alle erforderlichen Maßnahmen ergriffen werden, um die Infiltration der Dschihadisten zu verhindern und einzudämmen. Die Sperrung illegaler Einwanderungswege ist Teil einer solchen Politik – einschließlich der Neutralisierung ungeeigneter Initiativen zur Rettung, wenn sie am Ende die Aktivitäten der Menschenhändler unterstützen."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/die-clans-in-deutschland-veraendern-die-gesellschaft/", "https://www.contra-magazin.com/2020/11/erzbischof-trump-sei-der-einzige-der-die-menschheit-vor-dem-grossen-reset-bewahren-koenne/", "https://www.contra-magazin.com/2020/10/der-jahrestag-von-gaddafis-tod-und-die-aktuelle-realitaet-in-libyen/"]}