{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/06/asylbewerber-flut-eu-kommissar-droht-mit-der-aussetzung-von-visafreiheit/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "17.06.2019", "last_modified": "17.06.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Dimitris Avramopoulos", "EU-Kommission", "EU-Staaten", "Flüchtlinge", "Resettlement-Programm", "Visafreiheit"], "content": {"title": "Asylbewerber-Flut: EU-Kommissar droht mit der Aussetzung von Visafreiheit", "description": "Angesichts steigender Zahlen von visafrei in die EU einreisenden Asylbewerbern hat die EU-Kommission den Herkunftsstaaten mit Konsequenzen gedroht. Von Redaktion", "body": {"": ["Von Redaktion", "Wenn sich die Entwicklung fortsetzt, könnte die EU die Visafreiheit für einzelne Staaten aussetzen, sagte der EU-Flüchtlingskommissar Dimitris Avramopoulos den Zeitungen der „Funke-Mediengruppe“. Betroffen wären Länder des Westbalkans und Lateinamerikas. „Wir haben eine klare Botschaft an die Staaten, deren Bürger visafrei in die EU reisen dürfen: Es liegt in ihrer Verantwortung, dieses Privileg zu schützen.“", "Avramopoulos äußerte aber die Hoffnung, dass Konsequenzen für die betreffenden Staaten noch vermieden werden könnten. Die Zahl der Asylbewerber in der EU sei insgesamt auf dem niedrigem Niveau des Jahres 2014 vor der Flüchtlingskrise. Er verwies zugleich darauf, dass in den ersten fünf Monaten die Zahl im Vergleich zum Vorjahreszeitraum um 31 Prozent auf rund 32.400 sank, sagte der EU-Kommissar den Zeitungen.", "Nach Zahlen des EU-Asylbüros EASO stammte in den ersten vier Monaten dieses Jahres bereits etwa jeder vierte Asylantrag in der EU von Staatsangehörigen eines Landes, dessen Bürger ohne Visum in die EU-Schengenzone einreisen dürfen.", "So habe sich die Zahl der visafrei eingereisten Asylbewerber aus Venezuela im Vergleich zum Vorjahreszeitraum um 121 Prozent auf 14.257, die aus Kolumbien um 156 Prozent auf 8097, aus Albanien um 30 Prozent auf 7138 erhöht, berichten die Funken-Zeitungen. Die Anerkennungsquoten von visafrei eingereisten Asylbewerbern in die EU sind sehr gering.", "Eine positive Zwischenbilanz hat die EU-Kommission im Zuge des Resettlement-Programms gezogen, bei dem die EU-Mitgliedstaaten insgesamt rund 50.000 besonders schutzbedürftige Flüchtlinge aus Afrika und dem Nahen Osten auf direktem Weg aufnehmen und neu ansiedeln möchte.", "Bislang seien mehr als 32.700 Menschen aufgenommen worden, also fast zwei Drittel des zusagten Kontingents, sagte EU-Flüchtlingskommissar Dimitris Avramopoulos den Funke-Zeitungen.", "Deutschland habe die Aufnahme von 10.000 Flüchtlingen zugesagt und 4.100 bereits einreisen lassen. Dafür wolle er Deutschland „ausdrücklich loben“: „Es ist auf dem richtigen Weg.“ Der Kommissar erklärte: „Das Resettlement-Programm ist ein Erfolg: Wir bringen Menschen, die Schutz brauchen, sicher und legal nach Europa“.", "Die EU-Kommission hatte das Programm im September 2017 aufgelegt, um besonders schutzbedürftigen Flüchtlingen zu helfen und ihnen die gefährliche Flucht über das Mittelmeer zu ersparen.", "Die Mitgliedstaaten machten ihre Zusagen freiwillig, die Kommission stellt ihnen dafür insgesamt eine halbe Milliarde Euro zur Verfügung."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/russland-am-knotenpunkt-der-fluechtlingswege-nach-europa/"]}