{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/05/auslaenderkriminalitaet-auch-die-usa-haben-ein-problem/", "query_keywords": ["zuwander", "migration", "einwander"], "creation_date": "18.05.2019", "last_modified": "18.05.2019", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Ausländerkriminalität", "Bundesverbrechen", "Gericht", "USA"], "content": {"title": "Ausländerkriminalität: Auch die USA haben ein Problem", "description": "Bei den auf \"Bundesverbrechen\" in den USA sind Nicht-Staatsbürger massiv überrepräsentiert. Dies zeigt ein neuer Bericht.", "body": {"": ["Von Redaktion", "Ein neuer Bundesbericht zeigt, dass Nicht-Staatsbürger in den USA fast die Hälfte aller Bundesverbrechen begehen. Das sind rund das Sechsfache ihres Anteils an der amerikanischen Bevölkerung.", "Für 2017 zeigen Daten des US-Volkszählungsamtes, dass Nicht-Staatsbürger etwa 7 Prozent der Bevölkerung des Landes ausmachen. Der Jahresbericht 2018 und das Sourcebook der Federal Sentencing Statistics zeigen jedoch, dass sie mehr 42 Prozent aller Bundesverbrechen begangen haben.", "Die United States Sentencing Commission hat im Haushaltsjahr 2018 insgesamt 321.000 Urteile geprüft. Im Jahresbericht wurden nun mehrere Statistiken zusammengefasst:", "Im Haushaltsjahr 2018 meldeten die Gerichte der Kommission 69.425 Fälle von Straftaten und Verstößen der Klasse A. Dies entspricht einem Anstieg von 2.552 Fällen gegenüber dem Vorjahr und dem ersten Anstieg seit dem Haushaltsjahr 2011.", "Die ethnische Zusammensetzung der Bundesstraftäter blieb gegenüber den Vorjahren weitgehend unverändert. Im Haushaltsjahr 2018 waren 54,3 Prozent aller Straftäter hispanischer Abstammung (Latinos), 21,2 Prozent waren weißer Abstammung, 20,6 Prozent waren schwarzer Abstammung und 3,8 Prozent stammten von einer anderen Rasse. Nicht-US. Der Anteil der Nicht-US-Bürger an allen Bundesstraftätern betrug 42,7 Prozent.", "Zuwanderungsfälle stellten im Geschäftsjahr 2018 mit 34,4 Prozent aller gemeldeten Fälle die größte Einzelstraftatengruppe. Fälle mit Drogen, Schusswaffen und Betrug waren nach Einwanderungsfällen die zweithäufigste Art von Straftaten. Zusammen machten diese vier Arten von Straftaten 82,9 Prozent aller der Kommission im Haushaltsjahr 2018 gemeldeten Fälle aus.", "Selbst wenn man die Migrationsdelikte herausrechnet, sind die Nicht-Staatsbürger weiterhin massiv überrepräsentiert. Etwas, das man auch in den europäischen Ländern feststellt.", "Eine Aufschlüsselung der Straftaten in dem Bericht zeigt, dass rund 92 Prozent der Zuwanderungsstraftaten oder rund 21.835 Fälle Nichtstaatsangehörige betrafen. Sie verübten aber auch andere Straftaten, die weit über ihrem Anteil von 7 Prozent an der Gesamtbevölkerung lagen.", "Beispielsweise wurden Fälle mit Drogenbesitz mit 361 bzw. 339 fast gleichmäßig zwischen Staatsbürgern und Nichtstaatsbürgern aufgeteilt. Mit anderen Worten, Nicht-Staatsbürger verstießen mit einer ungefähr siebenmal höheren Rate als Staatsbürger gegen das Bundesgesetz über den Drogenbesitz.", "Ähnliches gilt für Verstöße gegen die Landesverteidigung: 30 Prozent der Fälle betrafen Nichtstaatsangehörige, 27 Prozent Geldwäsche, 24 Prozent Drogenhandel und 18 Prozent Mord. Andere Straftaten, die häufiger begangen werden, sind unter anderem Entführung, Betrug / Diebstahl / Veruntreuung, Erpressung / Erpressung, Einbruch, Körperverletzung, und Umweltverbrechen.", "Die meisten Straftaten ereigneten sich in Grenzstaaten und Gebieten mit Schutzgebietspolitik. Arizona, New Mexico, Texas, Florida und Südkalifornien gehörten zu den am stärksten konzentrierten Gebieten für Bundesverbrechen. Aus den Daten des Berichts der Strafverfolgungskommission geht hervor, dass der Fifth Circuit Court in Texas und der Ninth Circuit Court in Kalifornien und Arizona mit 26 bzw. 20 Prozent der Fälle am stärksten frequentiert sind.", "In der überwiegenden Mehrheit der Fälle, an denen sowohl Bürger als auch Nicht-Bürger beteiligt waren (87,8 Prozent), wurden die Täter zu Gefängnisstrafen verurteilt. Für die rund 29.000 Nicht-Bürger die wegen Bundesverbrechen im Haushaltsjahr 2018 verurteilt wurden, lag diese Zahl laut Bericht bei 98,5 Prozent."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/mit-biden-droht-amerika-wirtschaftliche-zerstoerung-und-eine-marxistische-kulturrevolution-wie-seinerzeit-in-china/"]}