{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/01/deutsch-franzoesischer-freundschaftsvertrag-martin-schulz-dringt-auf-internetsteuer/", "query_keywords": ["flüchtl"], "creation_date": "21.01.2019", "last_modified": "21.01.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["deutsch-französische Freundschaft", "Emmanuel Macron", "Internetsteuer", "Martin Schulz"], "content": {"title": "Deutsch-französischer Freundschaftsvertrag: Martin Schulz dringt auf Internetsteuer", "description": "Schulz erwartet sich von Paris und Berlin, dass sie gemeinsam und notfalls auch ohne die anderen EU-Staaten, eine Steuer auf", "body": {"": ["Von Redaktion", "Vor der Unterzeichnung des deutsch-französischen Freundschaftsvertrages hat der frühere SPD-Chef Martin Schulz die Bundesregierung aufgerufen, gemeinsam mit Paris konkrete Schritte in der Europa- und Finanzpolitik umzusetzen. „Wir brauchen endlich eine Internetsteuer. Deutschland und Frankreich müssen die notfalls im Alleingang erheben“, sagte der langjährige Präsident des Europaparlaments den Zeitungen der Funke-Mediengruppe.", "Damit könnten die Regierungen beider Länder den Menschen zeigen, „dass nicht die Kleinen die Zeche zahlen, sondern die Großen, die sich vor Steuern drücken, endlich angemessene Beiträge leisten müssen“. Am Dienstag unterschreiben Kanzlerin Angela Merkel (CDU) und der französische Präsident Emmanuel Macron bei einem Staatsakt in Aachen einen Freundschaftsvertrag. Er soll anknüpfen an den berühmten Élysée-Vertrag aus dem Jahr 1963.", "„Die deutsch-französische Zusammenarbeit darf sich nicht in feierlichen Erklärungen erschöpfen“, mahnte Schulz. Die SPD habe in den Koalitionsvertrag eine ganze Menge zur Europapolitik hineingeschrieben. „Das muss umgesetzt werden. Die Bundeskanzlerin, der Finanzminister und jeder andere in der Regierung hat sich dazu verpflichtet.“", "Auch eine Steuer auf Finanzgeschäfte müssten Berlin und Paris durchsetzen. „Wenn sie ein Pfund Kartoffeln kaufen, zahlen sie Mehrwertsteuer, wenn sie ein Aktienpaket verkaufen, zahlen sie nix. Das muss aufhören.“ Nach Ansicht von Schulz sollten Merkel und Macron einen erneuten Anlauf für eine gerechtere Verteilung von Flüchtlingen in der Europäischen Union unternehmen.", "Druckmittel müsste Geld sein. „Der nächste EU-Haushalt muss ein Solidarhaushalt sein. Es kann nicht sein, dass die größten Nettozahler wie Deutschland bei der Flüchtlingspolitik die größten Lasten tragen, die höchsten Nettoempfänger wie Polen aber sagen, wir nehmen keinen einzigen Flüchtling auf.“", "Martin Schulz zweifelt, dass der Imagewandel des neuen CSU-Vorsitzenden Markus Söder von Dauer ist. „Mal abwarten, wann Markus Söder sein wahres Gesicht zeigt. Der kann den Schlagedrauf geben, der kann den Staatsmann mimen. Mal ist er krawallig, mal gibt er sich harmonisch“, sagte Schulz den Zeitungen der Funke-Mediengruppe.", "Söder und die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer müssten ihren Ankündigungen, dass CDU und CSU in der Koalition nicht mehr streiten wollen, Taten folgen lassen. „Ich erwarte, dass CDU und CSU mit neuer Führung beherzigen, worauf es ankommt: erst das Land, dann die Partei.“", "Im vergangenen Sommer habe die Union mit ihrem Flüchtlingsstreit das Land an den Rand des Chaos geführt. „Die SPD hat ziemlich seriös weitergearbeitet, wird dafür aber nicht belohnt. Noch einmal machen wir so etwas nicht mehr mit“, sagte der frühere SPD-Kanzlerkandidat."]}}, "recommendations": []}