{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/07/rackete-fordert-migranten-aufnahme-aus-libyen/", "query_keywords": ["flüchtl", "migrant"], "creation_date": "15.07.2019", "last_modified": "15.07.2019", "crawl_date": "07.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Europa", "Flüchtlinge", "Libyen", "Migranten", "Rackete", "Sea Watch"], "content": {"title": "Rackete fordert Migranten-Aufnahme aus Libyen - Contra Magazin", "description": "Die \"Sea Watch\"-Kapitänin Carola Rackete fordert die EU-Politiker dazu auf, eine halbe Million Migranten aus Libyen aufzunehmen.", "body": {"": ["Die „Sea Watch“-Kapitänin Carola Rackete fordert die EU-Politiker dazu auf, eine halbe Million Migranten aus Libyen aufzunehmen. An die Konsequenzen denkt sie nicht.", "Von Michael Steiner", "Carola Rackete, ihres Zeichens Kapitänin des NGO-Schiffes „Sea Watch“, will sämtliche Migranten aus Libyen nach Europa bringen lassen. Auch wenn ihr klar sein muss, dass dies ein Signal für zig Millionen weitere Migranten aus Afrika ist, sich in das nordafrikanische Land zu begeben.", "„Die, die in Libyen sind, müssen dort sofort raus in ein sicheres Land! Wir hören von einer halben Million Menschen, die in den Händen von Schleppern sind oder in libyschen Flüchtlingslagern, die wir rausholen müssen. Ihnen müssen wir sofort helfen bei einer sicheren Überfahrt nach Europa. Sie müssen in ein sicheres Land, das hat ja auch die Kanzlerin gesagt. Aber sie sagt nicht, wie das passieren soll, das ist das Problem“, sagte sie gegenüber der „Bild“.", "Dabei zeigt sie auch ein absolut weltfremdes Weltbild. Denn was wird geschehen, nachdem die EU beispielsweise unzählige Schiffe nach Libyen entsendet und dort die rund 500.000 Migranten nach Europa bringt? Damit sendet man ein Signal ins restliche Afrika, dass sie es nur bis in das nordafrikanische Land schaffen muss, um dann sicher über das Mittelmeer gebracht zu werden. Und dann?", "Will Rackete, dass die Europäer jeden Monat hunderttausende Migranten dort abholen? Ist das ihr Ziel? Sollen so über die nächsten Jahre zig Millionen Afrikaner nach Europa gebracht werden?"]}}}