{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/06/nrw-knapp-400-strafverfahren-gegen-islamisten-plus-verfahren-gegen-falsche-terroristen/", "query_keywords": ["geflücht", "migration", "flüchtl"], "creation_date": "24.06.2019", "last_modified": "24.06.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["falsche Terroristen", "Flüchtlinge", "Islamisten", "NRW", "Oberlandesgericht Düsseldorf", "Srafverfahren"], "content": {"title": "NRW: Knapp 400 Strafverfahren gegen Islamisten plus Verfahren gegen \"falsche\" Terroristen", "description": "Die Zentralstelle für Terrorismusbekämpfung in NRW bei der Generalsstaatsanwaltschaft Düsseldorf führt nach eigenen Angaben derzeit fast 400 Verfahren in islamistisch-extremistischen", "body": {"": ["Von Redaktion", "Fast die Hälfte laufe gegen Gefährder, berichtete Behördensprecher Daniel Vollmert dem „Kölner Stadt-Anzeiger“ auf Anfrage. Dabei geht es unter anderem um Körperverletzung, Diebstahl, Betrügereien sowie in 80 Fällen um staatsgefährdende Straftaten.", "Derzeit beschäftigt insbesondere der islamistische Gefährder Ugur S. aus Mönchengladbach seit seiner Freilassung im März 2018 erneut die Terrorfahnder in NRW. Wie diese Zeitung aus Sicherheitskreisen erfuhr, ermittelt die Generalstaatsanwaltschaft gegen den 34-jährigen Radikalen mit deutschem Pass wegen der Mitgliedschaft bei der Terror-Miliz „Islamischer Staat“ (IS).", "Justizsprecher Vollmert wollte sich auf Nachfrage hierzu nicht äußern. Bei Ugur S. besteht nach Einschätzung nordrhein-westfälischer Staatsschützer „ein erhöhtes Sicherheitsrisiko.“ Im Mai 2016 war der Islamist vom Vorwurf der Vorbereitung einer schweren staatsgefährdenden Gewalttat freigesprochen worden.", "Erst nach dem Freispruch übersandte das Bundeskriminalamt einen IS-Einreisebogen, der dokumentiert, dass der Verdächtige im Juli 2014 sich der Terror-Miliz in Syrien angeschlossen hatte. Im September desselben Jahres war der mutmaßliche Dschihadist an den Niederrhein zurückgekehrt. Zwei Jahre später wurde S. im selben Prozess vor dem Düsseldorfer Landgericht wegen der Misshandlung seiner schwangeren Verlobten zu zwei Jahren und neun Monaten verurteilt. Seit seiner Freilassung soll er wieder eine Schar junger islamitischer Eiferer um sich geschart haben.", "Ugur S. zählt zu jenen 280 Gefährdern in NRW, die den Terrorfahndern vielfach Probleme bereiten. Allein an Rhein und Ruhr zählen die Ermittler seit Anfang 2018 insgesamt 85 IS-Rückkehrer, darunter 20 Frauen, die mit 19 Kindern aus der Dschihad-Region wieder nach Hause geflüchtet sind.", "Die Generalstaatsanwaltschaft Düsseldorf klagt außerdem über eine Flut von Strafverfahren gegen Flüchtlinge, die sich fälschlicherweise als Terroristen ausgeben. „Das erleben wir leider häufig“, berichtet Daniel Vollmert.", "Seit Gründung der Abteilung mit elf Staatsanwälten im April 2018 habe man in zirka 70 solcher Fälle ermitteln müssen. „Die meisten verliefen erfolglos, weil die Leute im Laufe des Verfahrens von ihren Darstellungen beim Bundesamt für Migration und Flüchtlinge abrücken und genau das Gegenteil berichten“, führte der Oberstaatsanwalt aus.", "So geschehen kürzlich bei einem Prozess des 7. Staatsschutzsenates des Oberlandesgerichts (OLG) Düsseldorf. Ein 21-jähriger Afghane hatte zunächst behauptet als Mitglied der islamistischen Taliban-Milizen im Juli 2014 an einem Sprengstoffanschlag in Kabul beteiligt gewesen zu sein. Seinerzeit starben elf afghanische Soldaten. Am 25. April sprach ihn der Senat frei.", "Im Prozess hatte der Angeklagte beteuert, alles erfunden zu haben, um die Chancen zu erhöhen, als Flüchtling anerkannt zu werden. Offenbar hatten ihm Leute aus seinem Umfeld zu dem Trick geraten."]}}, "recommendations": ["https://www.contra-magazin.com/2020/10/idlib-russische-luftangriffe-vernichten-tuerkisch-unterstuetztes-rebellen-lager/"]}