{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/06/migrationskrise-mexiko-verlegt-15-000-soldaten-an-us-grenze/", "query_keywords": ["asyl", "migrant", "migration"], "creation_date": "25.06.2019", "last_modified": "25.06.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Grenze", "Mexiko", "Migranten", "Migration", "Nationalgarde", "Soldaten", "Trump", "USA"], "content": {"title": "Migrationskrise: Mexiko verlegt 15.000 Soldaten an US-Grenze", "description": "Mexiko hat fast 15.000 Soldaten und Nationalgardisten an die Grenze zu den Vereinigten Staaten entsandt, sagte der Armeechef.", "body": {"": ["Von Redaktion", "Unter dem Druck von US-Präsident Donald Trump, die Flut von Zentralamerikanern, die die Grenze überqueren, zu verlangsamen, versprach Mexiko Anfang dieses Monats, seine südliche Grenze mit 6.000 Nationalgardisten zu verstärken. Die Mexikaner hatten jedoch zuvor das Ausmaß des Durchgreifens an der nördlichen Grenze nicht bekannt gegeben. Nun wird es jedoch klar, was Mexiko zur Eindämmung der illegalen Migration unternimmt.", "„Wir haben insgesamt 14.000, fast 15.000 Mann der Nationalgarde und der Armee im Norden des Landes stationiert“, sagte Verteidigungsminister Luis Cresencio Sandoval auf einer Pressekonferenz neben Präsident Andres Manuel Lopez Obrador. Auf die Frage, ob diese Kräfte Migranten festhalten, um sie am Überqueren zu hindern, antwortete Sandoval: „Ja.“", "„Angesichts der Tatsache, dass (undokumentierte) Migration kein Verbrechen, sondern eine Verwaltungsverletzung ist, halten wir sie einfach fest und übergeben sie den Behörden“, sagte er laut AFP am Nationalen Migrationsinstitut.", "Trump möchte, dass Mexiko mehr unternimmt, um die jüngste Zunahme der Zahl der illegalen Migranten in die USA zu stoppen. Letzten Monat drohte er damit, Zölle auf alle mexikanischen Waren zu erheben. Lopez Obradors Regierung versprach, die südliche Grenze Mexikos zu stärken und die Rücknahmepolitik für Migranten zu erweitern, während die USA ihre Asylanträge bearbeiten.", "Das Abkommen, das am 7. Juni geschlossen wurde, bietet Mexiko 45 Tage Zeit, um Ergebnisse zu erzielen. Die Mexikaner versuchen so Trump zu signalisieren, dass sie das Problem in Griff bekommen wollen."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/usa-und-israel-intensivieren-die-koordinierung-fuer-moegliche-vergeltungsmassnahmen-des-iran/"]}