{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/06/weltfluechtlingstag-gruene-und-fdp-mit-neuen-forderungen/", "query_keywords": ["asyl", "geflücht", "flüchtl", "migrant"], "creation_date": "20.06.2020", "last_modified": "20.06.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Asylewerber", "Asylverfahren", "FDP", "Flüchtlinge", "Grüne", "Migranten", "Weltflüchtlingstag"], "content": {"title": "Weltflüchtlingstag: Grüne und FDP mit neuen Forderungen", "description": "Sowohl die Grünen als auch die FDP stellen zum heutigen Weltflüchtlingstag neue Forderungen zugunsten von Migranten und Asylbewerbern.", "body": {"": ["Von Redaktion", "Grünen-Fraktionschefin Katrin Göring-Eckardt hat die Bundesregierung zum heutigen Weltflüchtlingstag aufgefordert, die Familienzusammenführung von Migranten zu erleichtern. „Familien gehören zusammen. Die Bundesregierung muss endlich unbürokratisch Familienvisa ausstellen“, sagte Göring-Eckardt im Gespräch mit der „Neuen Osnabrücker Zeitung“ (NOZ).", "Seit Jahren lege die Bundesregierung Müttern, Vätern und Kindern, die durch Flucht getrennt wurden, alle möglichen bürokratischen Hürden in den Weg, klagte die Co-Fraktionsvorsitzende von Bündnis 90/Die Grünen. Durch die Einschränkungen der Corona-Pandemie werde die Situation für getrennte Familien oft noch verschärft.", "„Wenn Jugendliche volljährig werden, solange die Visa-Stellen an den deutschen Auslandsvertretungen noch geschlossen sind, können sie für immer das Recht verlieren, mit ihren Familien zusammenzuleben“, so ihre Kritik.", "Die Regierung müsse sich jetzt „klar dazu bekennen, dass Jugendliche nicht ihr Recht verlieren, mit ihren Familien zusammenzuleben, sobald sie 18 Jahre alt werden“, verlangte Göring-Eckardt. „Coronabedingt geschlossene Visa-Stellen und schleppende Asylverfahren sind keine Entschuldigung dafür, junge Menschen und Familien dauerhaft auseinanderzureißen.“", "Die menschenrechtspolitische Sprecherin der FDP-Fraktion im Bundestag, Gyde Jensen, fordert die Bundesregierung zum Weltflüchtlingstag an diesem Samstag auf, sich in der EU für ein gemeinsames Asylverfahren in den Mitgliedstaaten einzusetzen.", "„Ich fordere von der Bundesregierung, dass sie sich jetzt im Rahmen der Ratspräsidentschaft dafür einsetzt, dass wir in der EU endlich ein gemeinsames Asylverfahren auf den Weg bringen. Ein Asylverfahren, das sowohl die Vorgaben aus der Genfer Flüchtlingskonvention erfüllt, als auch in der gesamten Europäischen Union durchsetzbar ist“, sagte Jensen der „Neuen Osnabrücker Zeitung“ (NOZ).", "Dem UN-Flüchtlingswerk zufolge gab es Ende 2019 mit 79,5 Millionen Vertriebenen so viele Flüchtlinge auf der Welt wie noch nie zuvor. „Diese fast 80 Millionen Menschen, die weltweit auf der Flucht sind, gehören zu den verwundbarsten Mitgliedern unserer globalen Gesellschaft. Dafür, dass Geflüchtete unter menschenwürdigen Bedingungen ein möglichst autarkes Leben führen können, tragen wir alle Verantwortung“, sagte Jensen.", "Auch in diesen Tagen gebe es wieder Berichte von Einsätzen griechischer Beamter an der griechisch-türkischen Grenze gegen Geflüchtete, die mit der Genfer Konvention nicht vereinbar sind. „Diese Verstöße können wir so als EU nicht tolerieren“, betonte Jensen in der NOZ."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/goering-eckardt-wir-waren-noch-nie-eine-pazifistische-partei/"]}