{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/06/migrantenschmuggel-weniger-illegale-aus-der-tuerkei/", "query_keywords": ["migrant", "migration"], "creation_date": "15.06.2019", "last_modified": "15.06.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["EU", "Europa", "illegale Migranten", "Italien", "Migrantenschmuggel", "Schlepper", "Türkei"], "content": {"title": "Migrantenschmuggel: Weniger Illegale aus der Türkei", "description": "Die Zahl der illegalen Einreisen aus der Türkei in die Europäische Union ist in den ersten vier Monaten dieses Jahres", "body": {"": ["Von Redaktion", "In einem Bericht der EU-Kommission zur aktuellen Entwicklung der Migration, in dem Grenzübertritte bis zum 5. Mai berücksichtigt sind, heißt es: „Die Gesamtzahl der Ankünfte aus der Türkei in die Europäische Union liegt 2019 bei 11.217. Im Vorjahreszeitraum waren es 15.833 Ankünfte“, berichtet die „Welt am Sonntag“.", "Insgesamt ist die Zahl der Ankünfte um 29 Prozent im Vergleich zum Vorjahreszeitraum zurückgegangen, wie der Bericht aus Brüssel feststellt. Fast alle Migranten aus der Türkei kamen den Angaben der EU-Kommission zufolge in Griechenland (11.076) an, nach Bulgarien (86) und Italien (55) kamen nur sehr wenige Personen.", "In Italien seien in diesem Jahr aber zum ersten Mal überhaupt Migranten, die aus der Türkei kamen, aufgetaucht. „Trotz des Rückgangs bleibt der Druck an der Landgrenze zwischen der Türkei und Griechenland hoch. Die türkischen Behörden berichten von einer hohen Anzahl an Personen, die an einem Übertreten der Grenze von der Türkei nach Griechenland gehindert wurde“, heißt es in dem Bericht.", "Die Türkei hatte sich in einem Abkommen mit der EU vom 18. März 2016 verpflichtet, die Grenzen des Landes so zu sichern, dass möglichst keine Migranten mehr illegal nach Europa kommen können. Unter Punkt drei des Abkommens heißt es dazu wörtlich: „Die Türkei wird alle erforderlichen Maßnahmen ergreifen, um neue See- oder Landwege für die illegale Migration aus der Türkei in die EU zu verhindern.“", "Im Gegenzug soll die Türkei von den Europäern Zahlungen von bis zu sechs Milliarden Euro vor allem zur Versorgung der nach Angaben der türkischen Regierung rund 3,6 Millionen Schutzsuchenden in der Türkei erhalten. Bisher wurden etwa drei Milliarden Euro gezahlt.", "Laut „Welt am Sonntag“ heißt es in dem Bericht der EU-Kommission, unter Berufung auf interne Schätzungen des Europäischen Zentrums für Migrantenschmuggel (EMSC), die zur Europäischen Polizeibehörde Europol in Den Haag gehört, weiter: „Europols Europäisches Zentrum für Migrantenschmuggel schätzt, dass 90 Prozent der Migranten, die in der EU ankommen, während der Reise durch kriminelle Organisationen unterstützt wurden.“", "Menschenschmuggel stellt heute nach Drogenhandel und Diebstahl, das drittgrößte Geschäftsfeld für die internationale organisierte Kriminalität dar."]}}, "recommendations": ["https://www.contra-magazin.com/2020/10/affen-oder-kinder-russland-waehlt-weder-das-eine-noch-das-andere-und-verdammmt-deutschland/"]}