{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/02/die-tuerkei-wird-fluechtlinge-aus-syrien-nicht-mehr-stoppen/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "28.02.2020", "last_modified": "28.02.2020", "crawl_date": "22.12.2020", "author_person": ["Marco Maier"], "author_organization": [], "news_keywords": ["Europa", "Flüchtlinge", "Grenze", "Migranten", "Syrien", "Türkei"], "content": {"title": "Die Türkei wird Flüchtlinge aus Syrien nicht mehr stoppen", "description": "Europa droht die nächste Migrationswelle aus dem Nahen Osten. Die Türkei will syrische Flüchtlinge nicht mehr stoppen. Eine Million sammeln sich bereits an der syrisch-türkischen Grenze.", "body": {"": ["Von Marco Maier", "Die Türkei hat beschlossen, syrische Flüchtlinge nicht länger daran zu hindern, auf dem Land- und Seeweg nach Europa zu gelangen, sagte ein hochrangiger türkischer Beamter am Donnerstag gegenüber Reuters, in Erwartung der bevorstehenden Ankunft von Flüchtlingen aus der syrischen Idlib, in der fast eine Million Menschen vertrieben wurden.", "Türkische Polizei, Küstenwache und Grenzschutzbeamte wurden angewiesen, nicht einzugreifen, fügte der türkische Beamte hinzu. Das heißt, dass sich bald ein enormer Strom von Migranten in Richtung Griechenland ergießen wird, sollte dies tatsächlich so umgesetzt werden.", "Denn infolge der seit einiger Zeit andauernden Kämpfe im Norden Syriens haben sich türkischen Angaben zufolge bereits rund eine Million Syrer in der Nähe der türkischen Grenze gesammelt. Dort vegetieren sie unter miserablen Umständen dahin, während die verschiedenen Fraktionen um die Vorherrschaft in der Region kämpfen. Eine Million Menschen, von denen Hunderttausende sich nun auf den Weg in Richtung Europa machen könnten.", "Besonders problematisch ist der Umstand, dass trotz der Vereinbarungen zwischen Ankara und Moskau die Türken weiterhin islamistische Gruppen unterstützen, die sowohl gegen die kurdischen Milizen als auch gegen die syrische Armee und die russischen Truppen kämpfen. Zudem kommt es immer wieder zu Kampfhandlungen zwischen türkischen und syrischen Truppen.", "Die Türkei ist völkerrechtswidrig in Nordsyrien einmarschiert, weil sie – offiziell – gegen kurdische separatistische Milizen vorgehen und die Etablierung eines kurdischen Staates direkt an der Grenze zu den eigenen Kurdengebieten verhindern will. Dabei wäre es sinnvoller, sich auf die Seite von Damaskus und Moskau zu stellen, welche die territoriale Integrität Syriens bewahren wollen."]}}, "recommendations": ["https://www.contra-magazin.com/2020/10/zunehmende-entfremdung/"]}