{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/02/jeder-fuenfte-asylbewerber-kommt-legal-und-visafrei-nach-europa/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "17.02.2019", "last_modified": "17.02.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Asyl", "Asylbewerber", "EU", "Grenze", "Zuwanderung"], "content": {"title": "Jeder fünfte Asylbewerber kommt legal und visafrei nach Europa", "description": "Immer mehr Asylbewerber kommen auf regulärem Weg in die EU, wie die EU-Asylagentur berichtet. Grund dafür ist der Umstand, dass", "body": {"": ["Von Redaktion", "Asylbewerber in der EU reisen immer öfter über reguläre Wege und visafrei in die Union ein, um hier einen Asylantrag zu stellen. Das geht aus einem neuen Bericht der EU-Asylagentur hervor, wie die Zeitungen der Funke-Mediengruppe berichten.", "Im vergangenen Jahr stammte bereits fast jeder fünfte Asylantrag von Staatsangehörigen eines Landes, dessen Bürger visafrei in die EU-Schengenzone reisen dürfen – vor allem aus Lateinamerika und dem Westbalkan.", "Danach hat sich allein die Zahl der Asylbewerber aus Venezuela, die ohne Visa in die EU einreisen durften, 2018 auf 22.200 verdoppelt. Weitere fast 20.000 visafrei eingereiste Antragsteller stammten aus Georgien, 10.200 aus Kolumbien, rund 21.900 Bürger aus Albanien.", "Die Zahl entsprechender Anträge nach visafreien Einreisen hat sich den Angaben der Asylexperten zufolge im vergangenen Jahr in der EU um fast ein Drittel auf etwa 115.000 erhöht – sie liegt damit bereits höher als die Asylanträge von Flüchtlingen aus Syrien und dem Irak zusammen.", "In dem Bericht heißt es, man müsse die Entwicklung sorgsam beobachten. Aus den Daten ergibt sich auch, dass in der EU die Zahl der Asylbewerber insgesamt deutlich langsamer zurück geht als in Deutschland: Während die Bundesregierung vor kurzem für 2018 einen Rückgang der Asylanträge um 16 Prozent auf insgesamt 185.000 gemeldet hatte, beträgt der Rückgang in der EU nur rund 10 Prozent (auf insgesamt 634.700 Asylanträge).", "Zugleich verweisen die Experten darauf, dass die Zahl der Asylbewerber in der Union seit dem Sommer 2018 wieder gestiegen ist."]}}, "recommendations": ["https://www.contra-magazin.com/2020/10/frankreich-ermutigt-eu-massnahmen-gegen-die-tuerkei-zu-ergreifen/"]}