{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/02/wahnsinn-bis-zu-50-prozent-der-abgeschobenen-migranten-reisen-wieder-ein/", "query_keywords": ["ausländer", "migrant"], "creation_date": "17.02.2019", "last_modified": "17.02.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Abschiebung", "Deutschland", "Migranten", "Rückkehrquote", "Wiedereinreise"], "content": {"title": "Wahnsinn: Bis zu 50 Prozent der abgeschobenen Migranten reisen wieder ein", "description": "Viele abgeschobene Migranten reisen wieder in Deutschland ein. Wie viele Menschen wieder einreisen, weiß man nicht genau, denn es gibt", "body": {"": ["Von Redaktion", "Abgeschobene Migranten kommen in großem Umfang wieder zurück nach Deutschland. Unter Berufung auf Sicherheitskreise in Baden-Württemberg schreibt die „Welt am Sonntag“, dass dort wohl „zwischen einem Drittel und der Hälfte der Abgeschobenen wieder einreisen“.", "Dies ergebe sich „aus den Erfahrungs- und Schätzwerten unserer Praktiker in den Ausländerbehörden“. Das Innenministerium im Südwesten antwortete auf Anfrage, dass es keine Statistiken dazu gebe, und deshalb genaue Angaben unmöglich seien.", "Aus der Behörde eines ostdeutschen Bundeslandes hieß es in der „Welt am Sonntag“, mangels Statistiken sei man auf die Befragung der Praktiker in den Ausländerbehörden angewiesen. Das vorläufige Zwischenergebnis einer solchen Umfrage habe ergeben, dass wohl ungefähr auf fünf bis zehn Prozent der Abschiebungen in die Herkunftsländer später eine Wiedereinreise folge.", "Bei den Dublin-Abschiebungen liege diese ungefähre Rückkehrquote wohl zwischen 30 und 40 Prozent. Ein langjähriges Mitglied der Bund-Länder-Arbeitsgruppe Rückführung sagte der „Welt am Sonntag“, er halte eine „Größenordnung von um die 30 Prozent“ für wahrscheinlich.", "Bei Abschiebungen innerhalb Europas liege sie höher, bei Rückführungen in nicht-europäische Herkunftsstaaten niedriger.", "Aus dem Bundesinnenministerium heißt es auf Anfrage: „Weil es bisher keine Statistiken zum Umfang der Wiedereinreise von Abgeschobenen gibt, sind dazu leider keine belastbaren Angaben möglich.", "Schätzungen aus Landesbehörden, dass bei ungefähr jeder dritten Rücküberstellung innerhalb Europas eine Wiedereinreise erfolgt, sind aus unserer Sicht nicht unplausibel. Bei Abschiebungen in Herkunftsländer außerhalb Europas dürfte aber die Wiedereinreisequote deutlich niedriger liegen.“"]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/freiheit-die-ich-meine/"]}