{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/01/sichere-herkunftsstaaten-gruene-blockieren-weiter/", "query_keywords": ["asyl", "zuwander", "migration", "flüchtl"], "creation_date": "18.01.2019", "last_modified": "18.01.2019", "crawl_date": "22.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Abschiebung", "Asylbewerber", "Bundesrat", "Georgien", "Grüne", "Nordafrika", "sichere Herkunftsländer"], "content": {"title": "Sichere Herkunftsstaaten: Grüne blockieren weiter", "description": "Die Grünen sträuben sich im Bundesrat weiterhin gegen die Einstufung Nordafrikas und Georgiens als „sichere Herkunftsstaaten“. Von Michael Steiner Von", "body": {"": ["Von Michael Steiner", "Von den Grünen gibt es weiterhin massive Unterstützung für die Asylindustrie. Während die Bundesregierung versucht, die nordafrikanischen Staaten und Georgien als „sichere Herkunftsstaaten“ zu deklarieren und so Abschiebungen von abgelehnten Asylbewerbern zu erleichtern, sträuben sich die Grünen – im Bund und in den Bundesländern – weiterhin dagegen.", "Konnte im Zuge der Migrationskrise ab 2015 der Westbalkan als „sicher“ deklariert werden, was die irreguläre Zuwanderung ebenfalls deutlich abschwächte, weil Abschiebungen leichter möglich wurden, so wäre dies auch in diesem Fall möglich. Aber das wollen die Grünen partout nicht, weil sie am liebsten jeden Zuwanderer in Deutschland aufnehmen würden.", "Zuletzt erklärte auch die neue schwarz-grüne Regierung in Hessen, dass man in dieser Legislaturperiode keiner Ausweitung der Staatenliste zustimmen würde. Algerien, Marokko und Tunesien seien auch im Jahr 2019 „leider nicht als sicher zu bezeichnen“, sagte die flüchtlingspolitische Sprecherin der Grünen-Bundestagsfraktion, Luise Amtsberg, der „Welt“. Minderheiten – beispielsweise Homosexuelle – würden weiterhin strafrechtlich verfolgt. Zudem gebe es „gravierende Defizite bei der Meinungs- und Pressefreiheit“. Amtsberg erklärte zudem: „Eine Einstufung als sicherer Herkunftsstaat würde die Abschiebungen in solche Länder auch nicht vereinfachen, wie die Begründung des Gesetzentwurfs der großen Koalition behauptet.“", "Die Wahlerfolge der Grünen bei den Landtagswahlen in den letzten Jahren haben dazu beigetragen, dass sie bereits in mehreren Bundesländern in der Landesregierung sitzen und so auch die Bundespolitik aktiv behindern können. Gerade in der Migrationspolitik erweist sich das föderalistische System derzeit als negativ."]}}, "recommendations": ["https://www.contra-magazin.com/2020/10/ausreisepflichtige-asylbewerber-mehr-200-000-sind-noch-im-land/"]}