{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/01/abschiebung-asyl-schwenkt-die-cdu-um/", "query_keywords": ["asyl", "migration"], "creation_date": "18.01.2019", "last_modified": "18.01.2019", "crawl_date": "22.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Abschiebung", "Asylbewerber", "CDU", "Flüchtlinge", "Grüne", "Linke", "Migration", "SPD", "Ziemiak"], "content": {"title": "Abschiebung & Asyl: Schwenkt die CDU um?", "description": "Der neue Generalsekretär der CDU, Paul Ziemiak, will den Umgang mit abgelehnten Asylbewerbern verschärfen und attackiert auch SPD, Grüne und", "body": {"": ["Von Michael Steiner", "Paul Ziemiak, der neue Generalsektretär der CDU, teilt ordentlich aus. Zumindest was die Irrungen im deutschen Asylrecht betrifft. So warf er gegenüber dem „Focus“ der SPD, den Grünen und den Linken in den Bundesländern vor, bei abgelehnten Asylbewerbern die Abschiebungen absichtlich zu blockieren und der Demokratie zu schaden.", "„Einigen Verantwortlichen fehlt der politische Wille, Abschiebungen konsequent durchzuführen“, sagte Ziemiak. Es gebe Landesregierungen mit grüner, roter oder linker Beteiligung, die sich bei der Frage, was sichere Herkunftsstaaten seien, weiter querstellten oder Abschiebungen bewusst nicht durchführten. „Im rot-grünen Bremen funktionieren Abschiebungen überhaupt nicht ausreichend. In Brandenburg gibt es zu wenig Polizisten und auch in Thüringen versucht Rot-Rot-Grün, rechtskräftige Abschiebungen zu verhindern“, so Ziemiak weiter.", "„Wenn ein Verwaltungsgericht entscheidet, dass jemand unser Land verlassen muss, dann können sich Politiker nicht über diese Entscheidungen stellen. Damit missachten sie bewusst den Rechtsstaat und untergraben die Glaubwürdigkeit unserer Demokratie“, erklärte der CDU-Generalsekretär. Deshalb strebe er auch eine Neupositionierung seiner Partei in der Asyl- und Migrationspolitik an: „Es wird sicher eine Neupositionierung, weil wir bei dem Thema mit konkreten Vorschlägen nach vorne schauen wollen. Wir wollen herausarbeiten, was bisher gut funktioniert und was in Zukunft besser gemacht werden kann.“", "Es gehe auch darum, aus Fehlern zu lernen „und dann zu erarbeiten, was wir konkret ändern und umsetzen müssen“. Deshalb müsse man neue Regeln für den Umgang mit abgelehnten Asylbewerbern aufstellen. „Wer als Asylbewerber abgelehnt wurde und eine Einreisesperre hat, kann nicht wieder den ganzen Prozess von vorne durchlaufen. Das darf künftig nicht mehr möglich sein“, forderte er."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/pleitewelle-2021-droht-tausenden-unternehmen-das-aus/"]}