{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/02/fluechtlingswelle-abwehren-griechenland-schickt-50-marineschiffe/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "29.02.2020", "last_modified": "29.02.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Flüchtlinge", "Grenze", "Grenzöffnung", "Griechenland", "Marine", "Türkei"], "content": {"title": "Flüchtlingswelle abwehren: Griechenland schickt 50 Marineschiffe", "description": "Nachdem die Türkei ankündigte, die Grenzen für syrische Flüchtlinge nach Europa zu öffnen, reagiert Athen mit der Entsendung von 50 Marineschiffen.", "body": {"": ["Von Redaktion", "Griechenland schloss am Freitag seinen Grenzübergang Kastanies mit der Türkei, nachdem Ankara erklärt hatte, dass Flüchtlinge mindestens 72 Stunden lang aus Idlib nach Europa fliehen dürfen. Dies als Reaktion auf syrisch-russische Luftangriffe, bei denen am Donnerstag 33 türkische Soldaten getötet wurden, die zusammen mit islamistischen Milizen kämpften.", "Die „Bild“ berichtete am Freitag, dass Griechenland weitere Sofortmaßnahmen ergreift, um Erdogan daran zu hindern, die Tore für neue Wellen von Flüchtlings- und Migrantenhorden, die einen Umzug in die EU anstreben, effektiv zu öffnen. Die Zeitung berichtete zudem, dass das Land „seine Grenzen zur Türkei vollständig geschlossen hat: nicht nur für Flüchtlinge, sondern für ALLE.“", "Der Zeitung zufolge wurden 50 Marineschiffe, wahrscheinlich die meisten davon kleine Patrouillenschiffe, von der griechischen Marine eingesetzt, um sicherzustellen, dass diejenigen, die aus der Türkei kommen, nicht durchkommen.", "Unter Berufung auf einen führenden griechischen Regierungsbeamten berichtete Bild weiter, dass dies auch Luftunterstützung einschließen werde.", "„Nach Angaben von BILD hat die Regierung 50 Kriegsschiffe auf die griechischen Inseln geschickt, um die Außengrenzen der EU zu schützen“, sagte die deutsche Boulevardzeitung. „Zehn Hubschrauber sollen auch den Übergang in die Türkei an Land sichern.“", "Die griechische Zeitung Ekathimerini sagte, Militärkommandos würden nach einem Dringlichkeitstreffen der wichtigsten Regierungsbeamten am Freitag zu wichtigen Kreuzungen geschickt, um die Krise zu bewältigen:", "Die Patrouillen entlang der Land- und Flussgrenze im Nordosten von Evros wurden seit Freitagmorgen verstärkt, als die ersten großen Gruppen von Migranten nach einer Ankündigung eines türkischen Regierungsbeamten am Donnerstagabend eintrafen, Ankara werde nicht länger versuchen, Syrer die vor dem Krieg in ihrem Land fliehen, vom Versuch der Überfahrt in die Europäische Union abzuhalten.", "Die Armee hat außerdem zwei Kommandoeinheiten entsandt, um den Wachen der griechischen Polizei an der Grenze zu helfen und insbesondere die gefährlicheren Abschnitte des Flusses Evros zu patrouillieren.", "Und The Guardian berichtete am frühen Freitag weiter: „Hunderte syrische Flüchtlinge in der Türkei haben begonnen, sich auf die Reise an die Grenzen des Landes zu Griechenland und Bulgarien vorzubereiten, nachdem Ankara plötzlich beschlossen hatte, ihren Weg nach Europa nicht länger zu behindern.“", "„Türkische Polizei, Küstenwache und Grenzschutzbeamte wurden angewiesen, am Donnerstag über Nacht stillzuhalten“, fügte der Bericht hinzu.", "Während europäische Politiker darüber nachdenken, ob dies nur mehr von Erdogans Drohungen, vielleicht ein früher „Vorgeschmack“ auf das ist, was kommen wird, oder ob die Flut begonnen hat, hat Bulgarien begonnen, zusätzliche Sicherheitsmaßnahmen zu ergreifen, um die Patrouillen entlang der Grenzgebiete zur Türkei zu verstärken", "Der griechische Premierminister Kyriakos Mitsotakis schwor, dass „keine illegalen Einreisen nach Griechenland toleriert werden“ – und stellte fest, dass die Sicherheit entlang der EU-Außengrenzen erheblich verschärft wurde.", "Der türkische Kommunikationsdirektor Fahrettin Altun hatte zuvor gesagt, die Türkei habe „keine andere Wahl“, als die Grenzkontrollen zu lockern, nachdem ihre Bitten um größere europäische Hilfe bei der Unterstützung der über 3 Millionen Flüchtlinge auf ihrem Territorium unbeachtet geblieben waren.", "Außenminister Mevlut Cavusoglu versuchte jedoch, neue Berichte über die Türkei herunterzuspielen, die die Ausreise von Flüchtlingen nach Europa ermutigten, und sagte, die türkische Politik habe sich nicht geändert. Aber das Bildmaterial, das den ganzen Freitag über aus der Türkei und dem Hauptübergang Griechenland-Türkei kommt, spricht etwas anderes."]}}, "recommendations": ["https://www.contra-magazin.com/2020/10/erdogan-macron-braucht-eine-psychiatrische-behandlung/", "https://www.contra-magazin.com/2020/11/tuerkei-finanzminister-tritt-wenige-tage-nach-entlassung-des-zentralbankchefs-zurueck/"]}