{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/06/hey-trump-erinnerst-du-dich-an-wikileaks/", "query_keywords": ["asyl"], "creation_date": "05.06.2019", "last_modified": "05.06.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Donald Trump", "Julian Assange", "Wikileaks"], "content": {"title": "Hey Trump: Erinnerst du dich an Wikileaks?", "description": "Letzte Woche haben wir in einer Episode meines täglichen Ron Paul Liberty Reports darüber diskutiert, ob die US-amerikanische und britische", "body": {"": ["Von Ron Paul / Antikrieg", "Vor mehr als sieben Jahren erhielt Assange von der Regierung Ecuadors Asyl, weil er befürchtete, dass Washington Spionageanklagen gegen ihn vorbereitet. Diese Jahre verbrachte er in einem kleinen Raum in der ecuadorianischen Botschaft in London ohne Sonnenlicht. Ohne Frischluft. Ohne Bewegung. Ohne ärztliche Behandlung.", "Assanges Kritiker verspotteten ihn, weil er in die Botschaft gekommen war, und sagten, dass seine Angst, dass die US-Regierung ihn anklagen würde, Paranoia sei. Dann gewährte der von den USA kontrollierte Internationale Währungsfonds dem ecuadorianischen Präsidenten Lenin Moreno (der 2017 gewählt wurde und den Präsidenten ersetzt hat, der ihm Asyl gewährte) ein Darlehen von vier Milliarden Dollar, und Moreno übergab Assange eifrig an die britischen Behörden, die ihn am selben Tag vor das Gericht schleppten, wo er sich für die Entziehung aus der Kaution verantworten musste. Keine medizinische Untersuchung nach sieben Jahren Hausarrest. Direkt zum Gericht. Er wurde zu 50 Wochen – der Höchststrafe – verurteilt.", "Und was geschah, während er im berüchtigten Belmarsh-Gefängnis saß? Die Trump-Administration beschloss, Wege zu beschreiten, die die Obama-Administration noch nicht zu beschreiten wagte: er wurde in 17 Fällen nach dem US-Spionagegesetz angeklagt und hat nun 170 Jahre Gefängnis – oder noch schlimmer – vor sich, sobald die Formalität seines Auslieferungsverfahrens beendet ist. Er wird wegen seiner journalistischen Tätigkeit lebenslang inhaftiert – nachdem er Informationen über die US-Regierung veröffentlicht hat, die eindeutig im öffentlichen Interesse liegen.", "Aber wollen sie ihn wirklich vor Gericht stellen?", "Als der US-Bürger Otto Warmbier in einer erbärmlichen nordkoreanischen Gefängniszelle starb, nachdem er keine angemessene medizinische Versorgung erhalten hatte, war die westliche Welt angewidert von der Missachtung der grundlegenden Menschenrechte durch Pjöngjang. Jetzt haben wir Julian Assange, angeblich zu krank, um auch nur per Video bei seinen eigenen Gerichtsverhandlungen zu erscheinen. Der UN-Sonderberichterstatter für Folter, Nils Melzer, hat die Behandlung von Assange in den letzten neun Jahren untersucht und festgestellt, dass der Journalist das „Opfer brutaler psychologischer Folterung“ war.", "UN-Ermittler Melzer schloss: „In 20 Jahren Arbeit mit Opfern von Krieg, Gewalt und politischer Verfolgung habe ich noch nie erlebt, dass sich eine Gruppe demokratischer Staaten zusammengeschlossen hat, um ein einzelnes Individuum so lange Zeit und unter so wenig Rücksicht auf Menschenwürde und Rechtsstaatlichkeit bewusst zu isolieren, zu dämonisieren und zu missbrauchen“.", "Regierungen hassen es, wenn die Wahrheit über sie gesagt wird. Sie ziehen es vor, den Boten zu töten, anstatt sich der Botschaft zu stellen.", "Richter Andrew Napolitano schrieb letzte Woche, dass „der Zweck des ersten Verfassungszusatzes … darin besteht, eine offene, breite und robuste politische Debatte über die Politik der Regierung zu fördern und zu provozieren“.", "Wir müssen verstehen, dass es der Erste Zusatzartikel unserer Verfassung ist, der dort zusammen mit Assange vor Gericht steht. Die Obama-Administration – keine Verteidiger der bürgerlichen Freiheiten – wollte Assange verfolgen, stellte aber fest, dass sein „Verbrechen“ die gleiche Art von Journalismus war, mit dem sich die US-Mainstream-Medien täglich beschäftigen.", "Hoffentlich erholt sich Präsident Trump von seiner Amnesie – in seiner Wahlkampagne hat er Wikileaks mehr als 100 Mal gelobt, behauptet aber nun, nichts davon zu wissen – und befiehlt seinem Justizminister, das Verfahren einzustellen. Assange verdient unsere Dankbarkeit, nicht ein Leben im Gefängnis.", "Präsident Trump lobt WikiLeaks ständig während seiner Kampagne 2016"]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/trumps-letzte-chance-dem-tiefen-staat-den-mittelfinger-zu-zeigen/", "https://www.contra-magazin.com/2020/10/irakkriegstagebuecher-nach-zehn-jahren-wahrheit-ist-verrat/"]}