{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/03/fluechtlingskrise-2-0-orban-verspricht-ungarn-zu-schuetzen/", "query_keywords": ["migrant", "migration", "flüchtl"], "creation_date": "01.03.2020", "last_modified": "01.03.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Balkanroute", "Flüchtlinge", "Grenze", "Migranten", "Orban", "Türkei", "Ungarn"], "content": {"title": "Flüchtlingskrise 2.0: Orbán verspricht, Ungarn zu schützen", "description": "Nachdem Präsident Erdogan die Schleusentore für die syrischen Flüchtlinge öffnete, verkündete Premierminister Orbán den Schutz Ungarns.", "body": {"": ["Von Redaktion", "Der ungarische Ministerpräsident Viktor Orbán hat sich geschworen, sein Volk zu schützen, als die Türkei erneut die Schleusen der Flüchtlinge nach Europa öffnete.", "Inmitten einer Eskalation in Syrien nach einem Luftangriff, bei dem 33 türkische Truppen getötet wurden, kündigte Ankara an, die Welle der Menschen, die versuchen, nach Europa zu gelangen, nicht länger aufzuhalten.", "Fast sofort zeigten Videos Migranten auf dem Weg zu den Grenzen Griechenlands und Bulgariens sowie zur türkischen Ägäisküste. Diese setzten dabei auch Tränengas ein – wobei sich die Frage stellt, wie sie an das Reizmittel gelangten.", "Und noch mehr:", "Ankara setzt erneut Migranten als Waffe ein, um seine geopolitischen Ziele zu erreichen. Dies zeigt, wie sich sogenannte „Flüchtlinge“ nur massiv negativ auf die Länder auswirken können, in die sie einreisen.", "Orbán antwortete mit dem Versprechen, sich stark gegen die Bedrohung zu behaupten.", "„Trotz aller Aufmerksamkeit, die das Coronavirus auf sich zieht, bleibt die Migration eine historische Herausforderung“, sagte er. „Der Aufwärtstrend [von Migranten] aus dem Süden ist ein historischer Trend, und wir stehen im Weg.“", "„Wo wird der Fluss aus dem Süden gestoppt?“ fragte Orbán. „Ich habe immer behauptet, dass die Invasion von Migrationsmassen wellenartig ist.“", "„Wir müssen mit einer weiteren Migrationswelle und einem Massenangriff auf den ungarischen Grenzzaun rechnen, und die ungarische Grenze muss geschützt werden“, fügte er hinzu.", "Da die Migranten auch einen weiteren möglichen Vektor für die Ausbreitung des Coronavirus darstellen, ist Europa einer massiven Doppelbedrohung ausgesetzt.", "„Die ungarische Grenze und das ungarische Volk müssen geschützt werden“, sagte ein Sprecher der ungarischen Regierung gegenüber Breitbart.", "Während sich das Coronavirus in ganz Europa ausbreitet, testet Ungarn Ankünfte aus Italien auf Krankheitssymptome."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/eine-regionale-loesung-kann-die-polarisierung-um-berg-karabach-beenden/"]}