{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/12/asylwesen-gruener-angriff-auf-die-nationale-souveraenitaet/", "query_keywords": ["zuwander", "geflücht", "flüchtl", "asyl"], "creation_date": "29.12.2019", "last_modified": "29.12.2019", "crawl_date": "07.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Asylbewerber", "EU", "Flüchtlinge", "Födergelder", "Grüne"], "content": {"title": "Asylwesen: Grüner Angriff auf die nationale Souveränität - Contra Magazin", "description": "Das Asylwesen ist nach wie vor Teil der nationalen Souveränität, doch die EU-Grünen wollen dies sabotieren. EU-Fördergelder sollen an die Aufnahme von Asylbewerbern geknüpft werden.", "body": {"": ["Von Michael Steiner", "Der jüngste Vorstoß der Grünen im Europaparlament in Bezug auf die Asylbewerber zeigt wieder einmal, dass diesen Parteien einerseits die autochthonen Bevölkerungen Europas völlig egal sind und sie andererseits ebenso die letzten Reste der nationalen Souveränität der EU-Mitgliedsstaaten beseitigen wollen. Denn sie fordern, jenen Ländern EU-Gelder zu streichen, die keine Asylbewerber aufnehmen wollen.", "„Länder die sich an Gemeinschaftsaufgaben wie der Aufnahme von Geflüchteten nicht beteiligen, sollen künftig weniger Fördermittel bekommen“, sagte der Grünen-Europaabgeordnete Rasmus Andresen der „Welt am Sonntag“. Dies sei die Position der Grünen in dieser Frage. Andresen gehört zu dem sechsköpfigen Verhandlungsteam des Europäischen Parlaments, das mit den Mitgliedstaaten im kommenden Jahr über den mittelfristigen EU-Haushalt verhandelt.", "Im Grunde stellen die Grünen den EU-Ländern damit eine Falle: entweder nehmen sie Asylbewerber auf und zahlen für sie aus den eigenen Steuer- und Sozialtöpfen und erhalten dafür mehr EU-Fördermittel, oder sie weigern sich und bekommen dafür weniger Geld aus Brüssel. Doch das Geld stammt trotzdem von den Steuerzahlern in der Europäischen Union.", "Und nicht nur das: die Gelder der gekürzten Fördermittel sollen dem Willen der Grünen nach nicht einfach nur eingespart werden, sondern direkt an Flüchtlings-NGOs in den jeweiligen Ländern fließen! „Statt das Geld aber einfach zu kürzen, sollte es direkt an Hilfsorganisationen in den Ländern ausgezahlt werden. So werden weiterhin wichtige Projekte gefördert, aber die betroffenen Staaten können nicht mehr selbst über die Verwendung entscheiden“, so der Grünen-Europapolitiker weiter.", "Das gelte auch für pro-europäische Kräfte unterhalb der Regierungsebene: „Wenn Polen und Ungarn auf nationaler Ebene blockieren, können Warschau und Budapest als weltoffene Städte sich trotzdem beteiligen“, sagte Andresen der Zeitung. Damit will man das subversive Verhalten Links-regierter Kommunen gegenüber konservativ regierten Ländern unterstützen.", "Kritisch ist dies auch deshalb, weil viele der von den Grünen euphemistisch als „Geflüchtete“ bezeichneten Menschen entsprechend der Genfer Flüchtlingskonvention eigentlich gar kein Recht auf Asyl haben. Vielmehr ist es so, dass die Asylbehörden oftmals einen Schutzstatus gewähren, obwohl dies gar nicht nötig wäre – und dennoch werden enorm viele Asylanträge abgelehnt. Und was passiert mit den Betroffenen dann? Abgeschoben werden sie oftmals nicht, so dass sie dann „geduldet“ im Land bleiben dürfen, bis sie irgendwann „legalisiert“ werden.", "Doch genau das ist das Ziel der Grünen: die Dehomogenisierung der europäischen Länder, indem die Zuwanderung mit allen zur Verfügung stehenden Mitteln erhöht werden soll. Dafür nimmt man auch gerne die EU als „Hebel“."]}}}