{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/01/migrantenabwehr-trump-sendet-mehr-truppen-zur-suedgrenze/", "query_keywords": ["zuwander", "migrant", "migration"], "creation_date": "04.01.2019", "last_modified": "04.01.2019", "crawl_date": "22.12.2020", "author_person": ["Marco Maier"], "author_organization": [], "news_keywords": ["Grenze", "Grenzschutz", "Grenzzaun", "Migranten", "Migrantenabwehr", "Soldaten", "Trump"], "content": {"title": "Migrantenabwehr: Trump sendet mehr Truppen zur Südgrenze", "description": "Angesichts der zunehmenden Zahl an mittelamerikanischen Migranten, die sich auf den Weg in Richtung USA machen, werden mehr Soldaten an", "body": {"": ["Von Marco Maier", "Unterstützt von den linksliberalen Eliten der Vereinigten Staaten machen sich immer mehr „Migrantenkaravanen“ aus Zentralamerika in Richtung USA auf. Ziel ist es, möglichst herzerweichende Bilder für die Massen zu produzieren, um die inzwischen ohnehin schon massive politische Polarisierung der US-Bürger zu verstärken. Dabei werden diese Menschen, die sich in den Vereinigten Staaten ein besseres Leben erhoffen vom Establishment instrumentalisiert und missbraucht.", "Die US-Regierung unter Präsident Donald Trump hat zum Schutz der Südgrenze hin zu Mexiko bereits vor Wochen schon Soldaten dort stationieren und Grenzschutzanlagen aufziehen lassen. Angesichts des anhaltenden Migrationsdrucks werden nun zusätzliche Truppen in die Region verlegt, welche insgesamt 160 Meilen an Grenzzäunen „bauen oder aufwerten“, sowie den ankommenden Migranten medizinische Hilfe anbieten sollen, so das NPR unter Berufung auf Militärquellen.", "Bezahlt wird diese Maßnahme aus den Finanzmitteln des Pentagons, welches die Zäune in Kalifornien und Arizona finanziert. Denn der Kongress blockiert weiterhin die Finanzmittel für Trumps Grenzmauer, was bereits zu einem partiellen „Government Shutdown“ führte. Der US-Präsident verlangt für die Grenzsicherungsmaßnahmen im Süden insgesamt fünf Milliarden Dollar, die ihm vor allem die Demokraten nicht gewähren wollen.", "Die Verlegung zusätzlicher Truppen an die Grenze wurde vom Ministerium für Heimatschutz angefragt, welches in der Zuwanderung der Lateinamerikaner auch eine Bedrohung für die innere Sicherheit der Vereinigten Staaten sieht. Immerhin kommen nicht nur Frauen und Kinder an, sondern auch Bandenmitglieder aus jenen Ländern, welche die höchsten Mordraten der Welt besitzen."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/der-us-showdown-geht-ins-finale/"]}