{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/01/bundesinnenminister-will-abschiebungs-und-strafgefangene-gemeinsam-inhaftieren/", "query_keywords": ["asyl", "ausländer"], "creation_date": "18.01.2019", "last_modified": "18.01.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Abschiebungen", "Ausreisegewahrsam", "ausreisepflichtige Ausländer", "Horst Seehofer", "Sicherheitshaft", "Strafgefangene", "Trennungsgebot"], "content": {"title": "Bundesinnenminister will Abschiebungs- und Strafgefangene gemeinsam inhaftieren", "description": "In Zukunft soll es kein Trennungsgebot geben. Ausreisepflichtige Ausländer sollen gemeinsam mit Strafgefangene in gleichen Gefängnissen untergebracht werden. Von Redaktion", "body": {"": ["Von Redaktion", "Bundesinnenminister Horst Seehofer (CSU) plant, ausreisepflichtige Ausländer und Strafgefangene in gleichen Justizvollzugsanstalten zu inhaftieren. Es gelte, dem „Mangel an Abschiebungshaftplätzen durch Aussetzen des Trennungsgebots von Abschiebungs- und Strafgefangenen“ zu begegnen, heißt es in einem Eckpunktepapier des Bundesinnenministeriums, über das die Zeitungen des „Redaktionsnetzwerks Deutschland“ berichten.", "Dabei geht es um die Vorbereitungen für ein „Gesetz zur besseren Durchsetzung der Ausreisepflicht“. Über die Pläne soll am späten Donnerstagnachmittag zwischen Union und SPD beraten werden. Laut Konzept will das Innenressort „materielle und formale Voraussetzungen für Sicherheitshaft“ absenken. Darüber hinaus will das Innenressort prüfen lassen, ob auf den Richtervorbehalt bei Ausreisegewahrsam verzichtet werden kann.", "Geplant ist auch, die bereits bestehende Pflicht von Ausländern, „selbst notwendige Handlungen zur Erlangung eines Passes oder Passersatzes vorzunehmen, im Aufenthaltsgesetz klarer zu definieren“. So soll besser unterschieden werden können, ob ein Ausreisehindernis selbst verschuldet ist. In diesem Fall würden Sanktionen greifen – „mit Konsequenzen für staatliche Erlaubnisse und Leistungen“, heißt es in dem Papier des Ministeriums. Der Ausweisungsschutz für Straftäter mit Schutzstatus soll auf ein „europa-/völkerrechtliches Minimum“ abgesenkt werden.", "SPD-Innenexperte Burkhard Lischka hat die Pläne von Bundesinnenminister Seehofer zur Haftunterbringung von ausreisepflichtigen Asylbewerbern zurückgewiesen. „Angesichts der nach wie vor vorhandenen Probleme, ausreisepflichtige Asylsuchende abzuschieben, habe ich Verständnis für die Bemühungen des Bundesinnenministers. Ich glaube aber, dass wir erfolgreicher sind, wenn wir die bestehenden Vollzugsprobleme analysieren und beheben, anstatt schon wieder neue Regelungen zu schaffen“, sagte Lischka den Zeitungen des „RND“."]}}, "recommendations": []}