{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/03/gewollte-eskalation/", "query_keywords": ["geflücht", "migration", "flüchtl", "migrant"], "creation_date": "03.03.2020", "last_modified": "03.03.2020", "crawl_date": "22.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Eskalation", "Flüchtlinge", "Gewalt", "Griechenland", "Migranten", "Migrationskrise", "Türkei"], "content": {"title": "Gewollte Eskalation", "description": "An der türkisch-griechischen Grenze sieht man vor allem junge Männer unterschiedlicher Nationalitäten. Der Sturmtrupp gegen die labile \"Festung Europa\".", "body": {"": ["Von Michael Steiner", "Europa steht erneut vor stürmischen Zeiten. Erdogans Grenzöffnung – also dessen Anweisung an das Sicherheitspersonal, die im Land befindlichen Flüchtlinge und Migranten nicht mehr von einer Reise nach Europa abzuhalten – sorgt an der türkisch-griechischen Grenze für Turbulenzen.", "Größere Gruppen junger Männer unterschiedlicher Nationalitäten rotten sich zusammen und sorgen für heftige Auseinandersetzungen mit den griechischen Grenzschützern. Eine gewollte Eskalation, denn irgendwie haben einige der Migranten Tränengasgranaten in die Finger bekommen. Vielleicht sogar von türkischen Sicherheitskräften, zumal die griechisch-türkischen Spannungen ohnehin latent anhalten.", "Doch während Netzreporter und freie Medien vor allem über die Social Media Aufnahmen (siehe hier und hier) verbreiten, die verdeutlichen wie sehr man manipuliert wird, zeigen die Mainstreammedien viel lieber dramatische, herzzerreißende Bilder von Frauen und Kindern. Etwas, das man schon 2015 zur Manipulation der Öffentlichkeit gerne tat.", "Zwar versuchen die Mainstreammedien mittlerweile auf zu viel „Tränendrüsen-Bildmaterial“ zu verzichten, weil dies schon 2015/2016 in die Hose ging, doch unterschwellig bleibt es bei der Mitleidstour für die Migranten. Auch wenn griechische Grenzschützer schon öffentlich mitteilen, dass es sich hierbei nicht nur um Syrer, sondern um einen Mix verschiedener Nationalitäten handelt, der versucht die Grenze mit Gewalt zu stürmen.", "Doch diese Eskalation ist gewollt. Einerseits kann Präsident Erdogan so die EU massiv unter Druck setzen, weil offenbar viele Hilfsgelder aus Brüssel an diverse NGOs aber nicht an die staatlichen türkischen Stellen flossen, die einen Großteil der syrischen Flüchtlinge versorgen. Andererseits liefern diese Bilder der Gewalt auch den politischen Flügeln rechts und links neue Munition.", "Während die politische Rechte auf das Gewaltpotential der jungen Männer hinweist, sowie auf die ganzen Probleme in Sachen Kriminalität infolge der Migrationskrise 2015/2016, setzt die politische Linke auf die Mitleidskarte für die „armen Geflüchteten“. Jeder versucht daraus natürlich politisches Kapital zu schlagen und je mehr dramatische Bilder es gibt, umso stärker die geschürten Emotionen in Europa.", "Doch wie falsch die politische Linke liegt, zeigte die Grüne Katrin Göring-Eckardt. Diese forderte die letzten Tage nicht nur eine „EU-Allianz der Willigen“ zur Aufnahme der Migranten von Bundeskanzlerin Angela Merkel, sondern behauptete auch noch, dass so viele Kommunen ja wieder freie Kapazitäten hätten, um Menschen aufnehmen zu können.", "Dem allerdings steht dem die Warnung des Deutschen Städte- und Gemeindebunds entgegen, dass eine Krise wie 2015 die Kommunen überfordern würde. Denn viele seien immer noch mit der Integration jener Menschen beschäftigt, die damals nach Deutschland kamen. „Ein erneuter Flüchtlingszustrom würde nicht nur die finanziellen, sondern vor allem die personellen Ressourcen sehr stark strapazieren“, so der Städte- und Gemeindebund. Vielmehr müsse Griechenland bei der Bewältigung des Außengrenzschutzes und der Versorgung ankommender Migranten geholfen werden.", "Aber das ist noch längst nicht alles. Es war von Anfang an falsch, das Schicksal der Europäer in Sachen Migrationswellen in die Hände des türkischen Präsidenten zu legen. Das war eine tickende Zeitbombe die nun explodiert. Der Geist ist aus der Flasche und die türkischen Behörden werden ihn nicht mehr wieder so einfach zurückbringen, zumal diese vielen tausend jungen Männer in solch einem Fall (wenn sie nicht nach Europa gehen dürfen) zu einer Sicherheitsgefahr für die Türkei selbst werden.", "Die Türkei kann sie nicht behalten, die Europäer wollen sie nicht übernehmen. Das ist eine Lage, die kaum mehr unter Kontrolle gebracht werden kann. Doch wie man die etablierte Politik (zumindest in den west- und nordeuropäischen Ländern) kennt, lässt man einfach die eigene Bevölkerung das Dilemma ausbaden."]}}, "recommendations": ["https://www.contra-magazin.com/2020/10/tuerkei-verurteilt-franzoesisches-magazin-charlie-hebdo/", "https://www.contra-magazin.com/2020/10/idlib-russische-luftangriffe-vernichten-tuerkisch-unterstuetztes-rebellen-lager/"]}