{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/02/palmer-fordert-effektivere-abschiebung-abgelehnter-asylbewerber/", "query_keywords": ["asyl"], "creation_date": "20.02.2019", "last_modified": "20.02.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Abschiebung", "Asylbewerber", "Boris Palmer", "Enteignungsdrohung", "Grüne"], "content": {"title": "Palmer fordert effektivere Abschiebung abgelehnter Asylbewerber", "description": "Ein krasses Missverhältnis bestünde zwischen der Zahl der abgelehnten Asylbewerben und den Abschiebungen, befindet Palmer. Von Redaktion Der Grünen-Politiker und", "body": {"": ["Von Redaktion", "Der Grünen-Politiker und Tübinger Oberbürgermeister Boris Palmer hält es für nötig, abgelehnte und insbesondere straffällig gewordene Asylbewerber effektiver abzuschieben. Bei 400.000 Antragstellern, die kein Asyl erhielten, und nur 20.000 Abschiebungen pro Jahr bestehe „ein krasses Missverhältnis“, sagte Palmer dem Berliner „Tagesspiegel“.", "„Es würde 20 Jahre dauern, um alle, die nicht hier sein dürfen, außer Landes zu bringen. Und es reduziert die Akzeptanz des Asylrechts erheblich, wenn für den Verbleib im Land nicht der Asylanspruch entscheidend ist, sondern der bloße Grenzübertritt.“ Ob das geplante Abschiebegesetz von Innenminister Horst Seehofer (CSU) geeignet und verhältnismäßig sind, werde die Diskussion zeigen, sagte Palmer. Es müsse aber „etwas passieren“.", "Von der umstrittenen Festschreibung sicherer Herkunftsländer dagegen erwartet sich Palmer nichts mehr. Die Asylverfahren seien bereits deutlich schneller geworden, die Antragszahlen seien rückläufig und für die schnellere Abschiebung von Straftätern bringe eine solche Statusänderung nichts, sagte der Grünen-Politiker. Inzwischen gehe es der Union bei dem Thema „nur noch darum, die Grünen vorzuführen“. Das sei „ziemlich albernes bundespolitisches Theater“, so Palmer. „Man sollte dieses Kapitel schließen und zu den Akten legen.“", "Palmer hält die Drohung Wohnungsspekulanten in Berlin zu enteignen, für sinnvoll. „Das Signal ist absolut richtig“, sagte Palmer dem „Tagesspiegel“. Er könne sich zwar nicht vorstellen, dass Enteignungen in Berlin Realität würden. Aber er verstehe Ziel und Impuls dieses Vorstoßes: „Die exorbitanten Bodenpreissteigerungen sind ein politischer und sozialer Skandal. Sie berühren die Grundfesten bürgerlichen Zusammenlebens. Wenn man, um dem zu begegnen, auf Instrumente der sozialen Marktwirtschaft aus Adenauers und Erhards Zeiten zurückgreift, finde ich das nachvollziehbar.“", "Im Interview mit dem „Tagesspiegel“ erneuerte Palmer seine Kritik an Berlin: „Vieles klappt einfach in der Hauptstadt erkennbar nicht“, sagte er. „Vom Schulwesen über den Nahverkehr bis hin zur sichtbaren Verwahrlosung des öffentlichen Raums, was Drogen, Armut und Kriminalität angeht. Das kann man besser managen.“", "Gleichzeitig betonte der Grünen-Politiker, dass die Defizite der Stadt nicht vom aktuellen Senat und den in Berlin mitregierenden Grünen zu verantworten seien. Es handle sich um Entwicklungen über Jahrzehnte. „Vieles lässt sich nicht von heute auf morgen ändern. Man sollte die Probleme aber anerkennen und sie nicht verharmlosen oder mit Weltoffenheit verwechseln.“"]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/waldorfschulen/"]}