{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/11/fall-miri-personalmangel-traegt-mitschuld/", "query_keywords": ["asyl", "ausländer"], "creation_date": "12.11.2019", "last_modified": "12.11.2019", "crawl_date": "07.12.2020", "author_person": ["Contra Magazin Redaktion"], "author_organization": [], "news_keywords": ["Abschiebung", "dbb", "Miri", "öffentlicher Dienst", "Polizei"], "content": {"title": "Fall Miri: Personalmangel trägt Mitschuld - Contra Magazin", "description": "Gesetze werden oftmals nur lückenhaft vollzogen, weil es an Personal mangelt, kritisiert die Gewerkschaft dbb. Der Fall Miri verdeutliche dies.", "body": {"": ["Von Redaktion", "„Auch wenn der Fall Miri ein Extremfall ist und es sich um Clan-Kriminalität handelt, verdeutlich er doch geradezu klassisch, dass Gesetze erkennbar nur lückenhaft vollzogen werden“, sagt dbb Landesbundvorsitzender Heini Schmitt. Seit Jahrzehnten ist bekannt, dass ein durchaus nennenswerter Teil der mühsam abgeschobenen Personen zum Teil nach kurzer Zeit wieder bei uns ist.", "Im öffentlichen Dienst bindet diese kleine Personengruppe jedoch überproportional viele der ohnehin knapp bemessenen Personalressourcen. „Ein funktionierender Rechtsstaat sollte alles Mögliche tun, um die vorhandenen Gesetze zu vollziehen“, sagt Schmitt. Stattdessen müssen sich Beschäftigte in den Jugendämtern, den Kommunen, beim Justizvollzug, bei der Polizei, den Ausländerbehörden oder der Justiz mehrfach um dieselben Menschen kümmern, die hier eigentlich gar nicht bleiben dürften. Leidtragende sind dann andere, die tatsächlich dringend staatlicher Hilfe bedürfen.", "„Die Ressourcen sollten für alles vorgehalten werden, was gesetzlich vorgesehen ist, aber nicht für Dinge, die nicht vorgesehen sind. Dafür sind die Beschäftigten und die Steuermittel nicht da“, sagt Schmitt.", "Das sorgt auf der einen Seite für Frustration beim Personal des öffentlichen Dienstes. „Andererseits führt das auch zu einem erheblichen Vertrauensverlust oder Öffentlichkeit in die staatlichen Institutionen.“ Zudem sorgen solche dreisten Negativbeispiele dafür, Asylbewerber, die sehr wohl ein berechtigtes Anliegen haben, in Verruf zu bringen.", "Der Clanchef Ibrahim Miri hatte bei der Bremer Außenstelle des Bamf einen Asylantrag gestellt. Er war im Sommer in den Libanon abgeschoben worden und kehrte laut Medienberichten mit Hilfe von Schleppern nach Deutschland zurück. Miri gab an, im Libanon bestehe für ihn Lebensgefahr. Der Antrag wurde von der zuständigen Behörde als unbegründet abgelehnt. Der zuständige Bundesinnenminister Horst Seehofer hatte daraufhin laut Medienberichten einen Gesetzentwurf für diese Woche angekündigt. Miri kündigte an, gegen die Ablehnung klagen zu wollen.", "Der dbb Landesverband Hessen ist der Dachverband von 39 Mitgliedsgewerkschaften mit rd. 44.000 Mitgliedern mit Sitz in Frankfurt. Mit über 1,3 Millionen Mitgliedern bundesweit ist der DBB – nach dem Deutschen Gewerkschaftsbund – der zweitgrößte gewerkschaftliche Dachverband in Deutschland."]}}}