{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/02/illiberale-demokratie-warum-die-fans-von-viktor-orban-in-europa-immer-mehr-werden/", "query_keywords": ["migrant"], "creation_date": "02.02.2019", "last_modified": "02.02.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["EU", "Illiberale Demokratie", "Migranten", "Rechtsverfahren", "Ungarn", "Viktor Orban"], "content": {"title": "\"Illiberale Demokratie\": Warum die Fans von Viktor Orban in Europa immer mehr werden", "description": "Die Europäische Kommission wird ein „Rechtsverfahren“ gegen Ungarn einleiten, weil es die Unterstützung von Migranten innerhalb der Landesgrenzen kriminalisiere. Von", "body": {"": ["Von Tim Kirby / Strategic Culture Foundation", "Dies stellt einen interessanten Fall für die freie Meinungsäußerung und die nationale Souveränität dar. Ungarn verstoße gegen das Konzept der freien Meinungsäußerung und der Vereinigungsfreiheit, indem es Individuen dazu zwingt, Migranten nicht zu unterstützen. Während die Europäische Kommission auch direkt gegen diese „westlichen Werte“ handelt, durch den Versuch, die Ungarn zum Gegenteil zu zwingen und die  Meinung einer Nation absichtlich zu ändern, was die Rolle des Nationalstaats in der EU in Frage stellt.", "Obwohl Ungarn tief im postmodernen Imperium liegt, gibt es viele wachsende kritische ideologische Differenzen mit dem Bündnis, die nicht versöhnt werden können. Premierminister Viktor Orban hat wiederholt gefordert, dass die EU sowohl in der Rhetorik als auch in der Politik zu ihren christlichen Wurzeln zurückkehren soll. Im Gegensatz zu vielen vermeintlichen „Euroskeptikern“ hat die Regierung von Orban tatsächlich einen Zaun errichtet und den Migrantenstrom von Ungarn weggeleitet. Dies sind Handlungen und nicht nur populistische Worte, um den Dissens zu beruhigen. Die Europäische Kommission hält diesen Mangel an Unterstützung für Migranten für eine Art Verletzung der Menschenrechte. Aufgrund solcher Aktionen von Orban wächst die „Fangemeinde“ jedoch in der europäischen „stillen Mehrheit“.", "Außerdem soll Orban selbst den Begriff „Illiberale Demokratie“ als Bezeichnung für das, was er und viele in ganz Osteuropa, als mögliche neue politische Theorie für das 21. Jahrhundert geprägt haben.", "Wie Sie sich vielleicht vorstellen können, ist der durchschnittliche ultraliberale Brüsseler Bürokrat nicht besonders begeistert von Orbans Bemühungen (trotz seiner massiven Unterstützung durch die Bevölkerung in Ungarn), insbesondere seinem Wunsch, eine konkurrierende Ideologie für den Status Quo zu schaffen. Das ist im heutigen mittelalterlichen Europa wie Blasphemie. Manchmal scheint es so, als ob es das einzige wäre worüber sich Ungarn und die EU einig sind (zumindest jetzt): Ungarn ist eine europäische Nation.", "Die einzige wirkliche Strafe, die von der Europäischen Kommission gegen Ungarn verhängt werden könnte, wenn es „schuldig“ ist, wäre eine Form von Sanktionen. Dies bedeutet jedoch, dass, wenn die Organisatoren der Europäischen Union die Befugnis haben, Mitglieder dieser Union zu bestrafen, diese Mitglieder tatsächlich Untertanen sind und keine freiwilligen „Mitglieder“.", "Selbst wenn Sie gegen Orban und seine Politik sind, müssen Sie zugeben, dass niemand die Macht haben darf, „schlechtes Benehmen“ zu bestrafen, wenn die EU eine Gruppe von Nationen sein soll, die zusammenarbeiten möchte. Sie sollten auch nicht in der Lage sein, die zivile Bevölkerung ihrer Verbündeten (die von Sanktionen am stärksten geschädigt werden) wirtschaftlich anzugreifen.", "„Die Vereinigten Staaten von Europa“ wäre ein weitaus besserer Name für die „Europäische Union“, da diese Bezeichnung weitaus genauer wäre. Die EU ähnelt immer mehr den USA. Beispiel: Ohio hat möglicherweise andere Geschwindigkeitsbegrenzungen als Massachusetts, kann jedoch unter keinen Umständen gegen die Politik von Washington verstoßen. Einige Verschwörungstheoretiker sagen, dass eine Art Föderalisierung das Endziel der EU ist. Die aus Brüssel kommenden Drohungen scheinen diese Verschwörungstheorien der Verschwörungspraxis näher zu bringen.", "Neben der Heuchelei stellt sich vor allem die Frage, wie das gute Europa das schlechte Europa mit Sanktionen im Rahmen eines Völkerblocks mit totalem Freihandel und offenen Grenzen bestrafen könne. Das ausgeschlossene Russland zu sanktionieren, ist eine Sache, aber wie kann man das wirtschaftlich bemerkenswerte Reich der Magyaren erreichen?", "Eine Strafe, die tatsächlich für Ungarn (kurzfristig) verheerend sein könnte wäre, würde es vollständig aus der EU ausgestoßen. Dies würde zu einem geopolitischen Albtraum Ungarns führen, da der Binnenstaat auf fast allen Seiten von der EU umgeben ist, mit Ausnahme einer kleinen Grenze mit einer pro-europäischen (aber auch kriegszerstörten und zusammenbrechenden) Ukraine im Osten und wirtschaftlich begrenztes aber möglicherweise freundliches Serbien im Süden. Serbien ist ein wunderbarer Ort mit wunderbaren Menschen, aber wirtschaftlich wird man sich auf Serbien nicht verlassen können.", "Würden Ungarn wirklich den viel zitierten Stiefel bekommen, würde es dasselbe Schicksal wie viele der ehemaligen Sowjetrepubliken erleiden, welche sofort aus tiefen wirtschaftlichen Bindungen gerissen wurden. Sie waren sofort gezwungen, neue Bindungen einzugehen. Diese verfügten über absolut keine Ressourcen, um diese Aufgabe zu bewältigen.", "Die Drohung, vollständig aus der Europäischen Union ausgeschlossen zu werden, würde Orban zum Rücktritt zwingen oder zumindest dazu bringen, einige Zugeständnisse zu machen. Dies würde einen erheblichen Rückschlag bedeuten.", "Orban und seine populäre Politik kamen nicht aus dem Nirgendwo oder aus persönlichen Gründen. Orban hasste es, dass Ungarn während des Kommunismus von Moskau diktiert wurde und er hasst es, dass Brüssel nun diktiert. Die Unzufriedenheit in der EU nimmt weiter zu, und der „Rauswurf“ eines Mitglieds könnte zu weiterer Instabilität und einem möglichen Dominoeffekt führen. In vielerlei Hinsicht leben oder sterben Volkswirtschaften aufgrund ihres „Vertrauens“ in sie, ein Rauswurf aus der EU könnte zu einer Krise des Finanzvertrauens führen.", "Orban hat für den Moment überraschend die starke Hand. Seine Politik macht seine Popularität geltend. Solange er sich weiterhin für ein unabhängigeres ungarisches Ungarn einsetzt, wird er an der Macht bleiben und solange er an der Macht ist, kann er sich für ein unabhängigeres Ungarn einsetzen (eine westlich unterstützte Anti-Orban-Farbrevolution kann jedoch nicht ausgeschlossen werden).", "Die EU hat keine Möglichkeit, ihn zu bestrafen. Alle Versuche, dies zu tun, zeigen nur, wie restriktiv und repressiv die EU für die Massen sein kann. Der Versuch, Ungarn aus dem Brüsseler Reich herauszuschlagen, könnte heftig nach hinten losgehen.", "Gut gespielt, Herr Orban."]}}, "recommendations": ["https://www.contra-magazin.com/2020/10/die-juengsten-reden-von-putin-lawrow-und-xi-signalisieren-grundlegende-veraenderungen-in-der-pipeline/", "https://www.contra-magazin.com/2020/11/ungarn-will-den-eu-haushalt-nicht-akzeptieren-wenn-polen-es-nicht-tut/"]}