{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/02/boris-palmer-will-sich-mit-den-gruenen-aussoehnen/", "query_keywords": ["migration", "flüchtl"], "creation_date": "05.02.2019", "last_modified": "05.02.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Boris Palmer", "Flüchtlinge", "Grüne", "Migration"], "content": {"title": "Boris Palmer will sich mit den Grünen aussöhnen", "description": "Die Grünen und Boris Palmer sind nicht immer einer Meinung. Etwa in der Flüchtlingsfrage gab es große Kontroversen. Jetzt sucht", "body": {"": ["Von Redaktion", "Der in seiner Partei umstrittene, aber beliebte Tübinger Oberbürgermeister Boris Palmer will sich in diesem Jahr mit den Grünen aussöhnen. „Ich würde mich freuen, wenn die Anspannung zurückgeht und man sich mehr zuhören könnte“, sagte Palmer den Zeitungen des „Redaktionsnetzwerks Deutschland“.", "„Mir ist klar, dass mein Beitrag sein kann, andere Themen in den Vordergrund zu stellen und mich weniger zur Flüchtlingsfrage zu äußern“, so Palmer weiter. Er wolle in diesem Jahr auch an sich arbeiten: „Ich will dazu beitragen, mit meiner Partei wieder ein besseres Verhältnis zu erreichen. Ich habe mir für 2019 wieder vorgenommen, das Thema Migration beiseitezulassen“, so der Tübinger Oberbürgermeister.", "Sein Buch dazu habe er geschrieben. „Dort sind die Argumente, die ich einbringen möchte, vollständig dargelegt. Mehr muss ich eigentlich auch nicht tun“, sagte Palmer den Zeitungen des „RND“.", "Palmer bedauerte, dass sich viele in seiner Partei ein negatives Bild geformt hätten, „bei dem leider außen vor bleibt, dass jenseits der Flüchtlingspolitik insbesondere in der Frage der Ökologie vollständige Übereinstimmung herrscht“.", "Für ihn gebe es „keine andere Partei als die Grünen“. Die Situation sei „im Moment schwierig. Vielleicht braucht man dafür wie in einer Beziehung einfach Zeit“, so der Grünen-Politiker abschliessend."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/waldorfschulen/"]}