{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/12/hartz-iv-129-milliarden-euro-fuer-auslaendische-staatsbuerger/", "query_keywords": ["flüchtl", "asyl", "migration", "ausländer", "einwander"], "creation_date": "27.12.2019", "last_modified": "27.12.2019", "crawl_date": "08.12.2020", "author_person": ["Contra Magazin Redaktion"], "author_organization": [], "news_keywords": ["Asylbewerber", "Ausländer", "Deutschland", "Hartz-IV"], "content": {"title": "Hartz IV: 12,9 Milliarden Euro für ausländische Staatsbürger - Contra Magazin", "description": "Während immer weniger Deutsche Hartz IV beziehen, steigt die Zahl ausländischer Bezieher immer weiter an. Vor allem anerkannte Asylbewerber tragen dazu bei.", "body": {"": ["Von Redaktion", "Die Zahlungsansprüche ausländischer Hartz-IV-Bezieher haben sich seit 2007 fast verdoppelt und sind auf knapp 13 Milliarden Euro jährlich angestiegen. Im Jahr 2018 beliefen sie sich insgesamt auf 12,9 Milliarden Euro, im Zeitraum von September 2018 bis August 2019 waren es 12,62 Milliarden Euro. Das geht aus einer Antwort des Bundesarbeitsministeriums auf eine Anfrage des AfD-Abgeordneten René Springer hervor, die der „Neuen Osnabrücker Zeitung“ (NOZ) vorliegt.", "2007 lagen die Ansprüche ausländischer Hartz-IV-Bezieher bei knapp 6,6 Milliarden Euro. Das Plus betrug damit bis heute rund sechs Milliarden Euro.", "Weil die Zahl deutscher Hartz-IV-Bezieher im selben Zeitraum stark zurückgegangen ist, sind die Zahlungsansprüche von Leistungsempfängern insgesamt um 1,67 Milliarden Euro auf 34,9 Milliarden Euro (September 2018 bis August 2019) gesunken. Die Summe bei den Hartz-IV-Zahlungsansprüchen von deutschen Haushalten sank von knapp 30 Milliarden im Jahr 2007 auf nunmehr 22,1 Milliarden Euro, das sind 7,9 Milliarden Euro weniger, wie es in der Antwort des Arbeitsministeriums weiter heißt.", "In der Gruppe der ausländischen Hartz-IV-Bezieher hatten Bürger aus anderen EU-Ländern von September 2018 bis August 2019 Ansprüche von rund 2,4 Milliarden Euro. An Menschen aus den acht wichtigsten Asyl-Herkunftsländern gingen gut 6,1 Milliarden Euro. Mehr als die Hälfte davon (knapp 3,6 Milliarden Euro) entfielen auf Flüchtlinge aus Syrien, gefolgt von Irakern (840 Millionen Euro) und Afghanen (810 Millionen Euro).", "Der AfD-Abgeordnete Springer sieht in den Zahlen eine problematische Entwicklung. „Der dramatische Anstieg der Hartz-IV-Ausgaben für Ausländer zeigt, dass die Regierung die Einwanderung in die Sozialsysteme und die daraus resultierenden finanziellen Lasten völlig unterschätzt hat“, sagte er im Gespräch mit der „NOZ“. „Die AfD-Bundestagsfraktion fordert eine sofortige Kehrtwende in der Migrationspolitik. Alles andere schürt Ressentiments und spaltet die Gesellschaft.“"]}}}