{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/02/anstieg-der-asylantraege-von-amerikanern-um-fast-50-prozent/", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "06.02.2019", "last_modified": "06.02.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Amerika", "Anerkennungsquote", "Asylanträge", "Flüchtlinge", "Venezuela"], "content": {"title": "Anstieg der Asylanträge von Amerikanern um fast 50 Prozent", "description": "Mit der zunehmenden Verlagerung der Flüchtlingsroute ins westliche Mittelmeer bahnen sich auch Veränderungen bei den Hauptherkunftsländern an. Von Redaktion Die", "body": {"": ["Von Redaktion", "Die Zahl der Asylanträge von Schutzsuchenden aus Amerika im vergangenen Jahr um 48 Prozent gestiegen, berichtet die „Rheinische Post“ unter Berufung auf Statistiken des Bundesamtes für Migration und Flüchtlinge. Die Anerkennungsquote veränderte sich dabei nur leicht von 19,4 auf 20,5 Prozent.", "Allein aus Venezuela verdoppelte sich die Zahl der Anträge von 206 auf 407. Jeder dritte erhielt in Deutschland Schutz. Bei Kubanern lag die Schutzquote allerdings nur bei 3,2 Prozent, bei Kolumbianern bei 2,3 Prozent, und bei Brasilianern betrug sie null. Das Bundesamt registrierte im vergangenen Jahr insgesamt 817 Schutzsuchende aus Amerika.", "Diese Zahlen liegen damit für das vergangene Jahr noch weit unter den Zahlen der Asylbewerber aus Afrika und Asien. Doch zeichnet sich eine anhaltende Dynamik im westlichen Mittelmeer Richtung Spanien ab. Allein im Januar zählte die Internationale Organisation für Migration (IOM) 4031 Neuankömmlinge. Das stellt gegenüber dem Januar vor einem Jahr fast eine Verdoppelung dar.", "Im Januar 2016 waren an Spaniens Grenzen noch 492 Flüchtlinge registriert worden. Um 15 Prozent ging die Zahl der Anträge aus asiatischen Ländern zurück (auf 106.000), um 21 Prozent aus afrikanischen Ländern (auf 42.000). So sank die Zahl der Schutzsuchenden aus Eritrea um 44 Prozent auf 5920 Personen. Die Schutzquote lag hier weiterhin über 70 Prozent. Anders war die Entwicklung bei Nigerianern. Hier stieg die Zahl der Antragsteller um 34 Prozent auf 11.073 Personen, während zugleich die Schutzquote von 17,3 auf 13,9 Prozent sank."]}}, "recommendations": ["https://www.contra-magazin.com/2020/10/washington-will-iranische-raketenlieferungen-nach-venezuela-in-die-luft-sprengen/"]}