{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/03/tuerkei-bittet-nato-um-hilfe-in-syrien/", "query_keywords": ["migrant", "migration", "flüchtl"], "creation_date": "10.03.2020", "last_modified": "10.03.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Erdoğan", "NATO", "Stoltenberg", "Syrien", "Türkei"], "content": {"title": "Türkei bittet NATO um Hilfe in Syrien", "description": "Die NATO müsse die Türkei in Syrien unterstützen, fordert Präsident Erdogan. Generalsekretär Stoltenberg kündigt Hilfe an.", "body": {"": ["Von Redaktion", "Ankara hat die NATO um zusätzliche Unterstützung gebeten, um die Grenze zu Syrien zu stützen. Dies hat der türkische Präsident Recep Tayyip Erdogan mitgeteilt.", "„[Wir haben um] zusätzliche NATO-Hilfe für Syrien gebeten – zur Verteidigung der Grenze zu Syrien und im Zusammenhang mit der Migrationsherausforderung“, sagte Erdogan am Montag neben NATO-Chef Jens Stoltenberg vor Reportern.", "Erdogan betonte, dass die Türkei „konkrete Unterstützung aller unserer Verbündeten für diesen Kampf“ suchte und schlug vor, dass die Türkei seit über neun Jahren die einzige NATO-Macht sei, die syrische „Bedrohungen“, einschließlich Daesh (den IS), bekämpft und mit dem Verlust von Truppen konfrontiert sei.", "Allerdings gilt die Türkei als Verbündeter diverser islamistisch-dschihadistischer Milizen in Syrien und soll in den vergangenen Jahren – während der Blütezeit des „Islamischen Staates“ auch Ölgeschäfte mit der Terrormiliz durchgeführt haben.", "„Die Situation in Syrien bedroht Europa. Kein Land in Europa hat das Recht, das humanitäre Drama in Syrien gleichgültig zu betrachten“, sagte Erdogan.", "Stoltenberg seinerseits wies auf die „gemeinsame Herausforderung“ von Migration und Flüchtlingsströmen entlang der griechisch-türkischen Grenze hin und sagte, dieses Problem erfordere „gemeinsame Lösungen“.", "„Ich begrüße den Dialog zwischen der Türkei und der Europäischen Union und vertraue darauf, dass der Weg nach vorne gefunden werden kann. Die NATO wird weiterhin ihren Teil dazu beitragen. Wir sind derzeit im GNC im Einsatz, um die Flüchtlings- und Migrantenkrise zu bewältigen. Die Verbündeten sind auch bereit, die Türkei weiterhin zu unterstützen, und wir prüfen, was wir möglicherweise noch tun können“, sagte Stoltenberg."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/wird-die-tuerkische-wirtschaft-erdogans-neues-osmanisches-reich-abmurksen/"]}