{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/02/rueckgang-beim-familiennachzug/", "query_keywords": ["ausländer", "migration", "flüchtl"], "creation_date": "20.02.2020", "last_modified": "20.02.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Familiennachzug", "Grüne", "Kontingent", "Migranten"], "content": {"title": "Rückgang beim Familiennachzug", "description": "Beim Familiennachzug gibt es einen Rückgang. Die Grünen fordern eine Übertragung nicht ausgeschöpfter Kontingente auf die Folgemonate.", "body": {"": ["Von Redaktion", "Der Familiennachzug zu Flüchtlingen ohne dauerhaftes Bleiberecht geht immer weiter zurück. Nach einem Bericht der „Rheinischen Post“ unter Berufung auf Zahlen des Auswärtigen Amtes sind im vergangenen Jahr nur 83 Prozent der vom Auswärtigen Amt getroffenen Auswahlentscheidungen auch tatsächlich realisiert worden. Im Januar diesen Jahres sank diese Quote sogar auf unter 60 Prozent.", "Union und SPD hatten sich in den Koalitionsverhandlungen nach zähem Ringen darauf verständigt, dass monatlich bis zu 1.000 Familienangehörigen zu subsidiär Schutzbedürftigen nach Deutschland nachziehen dürfen. Das wären bis zu 12.000 Personen im vergangenen Jahr gewesen.", "Tatsächlich bewertete das Auswärtige Amt 13.416 Anträge positiv und übersandte sie an die Ausländerbehörden. Nach Überprüfung traf das Bundesverwaltungsamt eine Auswahl. Am Ende stellten die Auslandsvertretungen 11.133 Visa aus.", "Der jüngste Trend zeigt weiter nach unten, wie die Zahlen für den Januar belegen. Die Auslandsvertretungen prüften 1099 Anträge positiv; die Ausländerbehörden votierten für 792 Anträge, das Bundesverwaltungsamt wählte 785 aus, die Auslandsvertretungen erteilten schließlich 659 Visa.", "„Das Verfahren ist viel zu bürokratisch durch die Beteiligung von drei verschiedenen Behörden, es ist behäbig und intransparent“, kritisierte Grünen-Migrationsexpertin Luise Amtsberg. Wenn das Kontingent seit Mitte letzten Jahres nicht mehr ausgeschöpft werde, müsse es in die Folgemonate übertragen werden.", "„Wir Grüne fordern, den Familiennachzug für subsidiär Schutzbedürftige wieder vollumfänglich zu ermöglichen“, erklärte sie. Das sei auch integrationspolitisch klug."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/familiennachzug-die-spd-will-eine-ausweitung/"]}