{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/07/deutschland-im-rassismus-und-rechtsextremismuswahn/", "query_keywords": ["zuwander", "migration"], "creation_date": "10.07.2020", "last_modified": "10.07.2020", "crawl_date": "23.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Deutschland", "Polizei", "Rassismus", "Rechtsextremismus", "Verfassungsschutz"], "content": {"title": "Deutschland im Rassismus- und Rechtsextremismuswahn", "description": "Kaum ein Tag vergeht, in dem das Establishment in Deutschland vor Rassismus, Rechtsextremismus und \"Neuer Rechten\" warnt. Eine Geisterjagd.", "body": {"": ["Von Michael Steiner", "In der Bundesrepublik läuft etwas gewaltig schief. Während es nicht an Meldungen mangelt, wo es Probleme mit Zuwanderern und auch Linksextremisten gibt, konzentrieren sich Politik und Behörden lieber auf einen ohnehin kaum existenten Rechtsextremismus. Und das in Zeiten, in denen selbst klassisch konservative Menschen in diese Ecke geschoben werden.", "Da werden beispielsweise Studien über einen angeblichen „Polizei-Rassismus“ gefordert, obwohl dort immer mehr Menschen mit Migrationshintergrund eingestellt werden. In Baden-Württemberg lag deren Anteil bei den Neueinstellungen während der letzten Jahren stets bei um die zwanzig Prozent, in Nordrhein-Westfalen bei über zehn Prozent und in Bremen bei über 15 Prozent.", "Ganz zu schweigen davon, dass schon der Anschein von Rassismus ausreicht, um schwere disziplinarische Maßnahmen zu provozieren, weshalb die deutsche Polizei auch (im Vergleich zu jener in anderen Ländern) als recht lasch gilt und diverse Zuwanderergangs in so manchen Gebieten quasi freie Hand haben, weil kaum ein Polizist sich traut, Recht und Gesetz durchzusetzen.", "Man darf sich auch nicht wundern, dass der wertkonservative Chef des Bundesverfassungsschutzes, Hans-Georg Maaßen, durch den deutlich weiter links stehenden Thomas Haldenwang ausgetauscht wurde. Maaßen war offensichtlich unerwünscht, weil der die demokratische Rechte nicht scharf genug attackierte. Das kann man von Haldenwang nicht behaupten. Er sieht beispielsweise in der „Neuen Rechten“ eine Ideologie, welche „diese gewaltorientierten Täter mit Hass und Hetze versorgt und durch ihr Wirken eben auch dazu beiträgt, dass diese Saat der Gewalt aufgeht.“", "Man fragt sich schon, in welcher Parallelwelt die Vertreter des politischen und medialen Estasblishments leben. Klar, es gibt einige gewaltbereite Rechtsextremisten in Deutschland und darunter auch welche, die von einem „Vierten Reich“ träumen und davon, wie sie die für den Niedergang Deutschlands und dessen Überfremdung verantwortlichen Politiker (inklusive Mordgedanken) zur Rechenschaft ziehen. Aber jetzt einmal ganz ehrlich, ihr Politiker und Spitzenbeamten: Glaubt ihr wirklich, dass es so weit kommen könnte?", "Die Realität ist doch, dass Deutschland gesellschaftlich längst schon an einem „point of no return“ (siehe auch das Buch „Germanistan“, hier und in unserem Downloadbereich) angelangt ist. Selbst demokratische Rechtsparteien wie die AfD haben kaum eine Chance, bundesweit jemals über die Marke von 25 Prozent zu springen – wie viel weniger dann wirklich rechtsextreme Parteien, die schon seit Jahrzehnten stets unter „ferner liefen“ rangieren?", "Deutschland hat gesellschaftspolitisch wichtigere Aufgaben zu erledigen als sich ständig auf die ominöse „rechte Gefahr“ zu konzentrieren und auf Geisterjagd zu gehen."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/autoland-deutschland-bald-ohne-verbrennungsmotorenproduktion/"]}