{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/07/kurz-seenotretter-wecken-falsche-hoffnungen/", "query_keywords": ["migrant", "migration"], "creation_date": "07.07.2019", "last_modified": "07.07.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Kurz", "Migranten", "Migration", "Mittelmeer", "Rackete", "Sea Watch", "Seenotretter"], "content": {"title": "Kurz: Seenotretter \"wecken falsche Hoffnungen\"", "description": "Österreichs Ex-Bundeskanzler Sebastian Kurz kritisiert die Seenotretter im Mittelmeer. Diese würden \"falsche Hoffnungen\" wecken.", "body": {"": ["Von Redaktion", "Gegenüber der „Welt am Sonntag“ sagte der frühere österreichische Bundeskanzler Sebastian Kurz, er halte es für falsch, wenn diverse Nichtregierungsorganisationen (NGOs) Migranten illegal nach Europa bringen. Er bezog sich dabei auch auf den aktuellen Fall der „Sea Watch“-Kapitänin Carola Rackete.", "„Sie wecken damit nur falsche Hoffnungen und locken damit womöglich unabsichtlich noch mehr Menschen in Gefahr“, sagte Kurz der Zeitung. Solange die Rettung im Mittelmeer „mit dem Ticket nach Mitteleuropa verbunden“ sei, machten sich „immer mehr Menschen auf den Weg“, so Österreichs früherer Kanzler weiter. Nur wenn Europa sicherstelle, dass jeder, der sich illegal auf den Weg macht, zurückgebracht wird in sein Herkunftsland oder in ein Transitland, werde das Ertrinken im Mittelmeer enden.", "Kurz selbst gilt als Vertreter einer härteren Linie gegenüber der illegalen Migration nach Europa. Der konservative Politiker setzt dabei vor allem auf einen effektiven Schutz der EU-Außengrenzen. Doch dieser verzögerte sich in den letzten Jahren, weil sich die EU-Mitgliedsländer nicht einigen können."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/familiennachzug-die-spd-will-eine-ausweitung/"]}