{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/03/syrien-fluechtlinge-heimkehr/", "query_keywords": ["flüchtl", "einwander"], "creation_date": "12.03.2020", "last_modified": "12.03.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Flüchtlinge", "Rückkehr", "Syrien"], "content": {"title": "Syrien ruft Flüchtlinge nach Hause zurück", "description": "Syrische Flüchtlinge sollen zurückkehren und beim Wiederaufbau des Landes helfen, so Damaskus in einem Aufruf. Man helfe ihnen.", "body": {"": ["Von Redaktion", "Syrien hat seine Bürger aufgefordert, inmitten der Krise an den Grenzen zwischen den EU-Mitgliedstaaten und der Türkei in ihr Heimatland zurückzukehren und ihr Leben nicht zu gefährden. Die Regierung hat sichere Korridore und vorübergehende Unterbringungszentren für zurückkehrende Landsleute eröffnet und alle notwendigen Bedingungen für ein normales Leben geschaffen, teilte die syrische Botschaft in Moskau der Zeitung Izvestia mit.", "„Die Länder, die Terrorismus und die Türkei fördern, nutzen syrische Einwanderer aus, um Druck auf die europäischen Länder und die syrische Regierung auszuüben“, sagte der syrische Botschafter in Russland, Riad Haddad, gegenüber der Zeitung.", "„Damaskus fordert alle Syrer nachdrücklich auf, nach Hause zurückzukehren, um am Wiederaufbau des Landes teilzunehmen. Das Land braucht Personal, seine Bürger“, sagte Ammar al-Assad, stellvertretender Vorsitzender des Ausschusses für auswärtige Beziehungen des syrischen Parlaments, gegenüber Izvestia.", "Laut Boris Dolgov, Senior Research Fellow am Institut für Orientalistik der Russischen Akademie der Wissenschaften, ist es unwahrscheinlich, dass syrische Flüchtlinge, die ihren Weg nach Europa suchen, Damaskus‘ Bitte beachten. Dies ist hauptsächlich auf die Tatsache zurückzuführen, dass einige von ihnen oder Mitglieder ihrer Familien früher zusammen mit Oppositionsgruppen gekämpft haben.", "„Syrer haben es nicht eilig, in ihr Heimatland zurückzukehren, vor allem, weil die Feindseligkeiten in Syrien noch nicht vorbei sind und auch wegen ihrer politischen Ansichten“, erklärte er Izvestia. „Einige von ihnen kehren jedoch zurück, ich habe 2016 persönlich mit ihnen gesprochen. Dies sind hauptsächlich Menschen, die in Jordanien oder im Libanon Zuflucht gesucht haben“, sagte er."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/joe-biden-und-terrorismus/"]}