{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/07/migrantenkinderbande-drangsaliert-in-schwedischer-kleinstadt-die-nachbarschaft/", "query_keywords": ["migrant"], "creation_date": "09.07.2019", "last_modified": "09.07.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Grums in Värmland", "Migrantenkinderbande", "Polizei", "Prügelei", "Rassismus", "Schweden", "Steine ​​werfen", "Vergewaltigungsdrohungen"], "content": {"title": "Migrantenkinderbande drangsaliert in schwedischer Kleinstadt die Nachbarschaft", "description": "Vergewaltigungsdrohungen, Prügeleien, Steine ​​werfen und Beschimpfungen, auch von Erwachsenen, sind an der Tagesordnung. Das Leben wird für die Menschen bei", "body": {"": ["Von Redaktion", "Eine aus 8 bis 12-jährigen Migranten bestehende Kinderbande versetzt die Nachbarschaft in eine solche Angst, dass schwedische Kinder nicht mehr nach draußen gehen, um zu spielen, berichtet das Portal Voice of Europe.", "Mieter in einem Gebiet in der kleinen schwedischen Gemeinde „Grums in Värmland“ haben große Angst, ihre Kinder nach draußen gehen zu lassen, da eine Bande von 8-12-jährigen Migranten im vergangenen Sommer damit begonnen hat, die Umgebung zu belästigen.", "Die Mütter Kajsa und Malin wohnen in der Nachbarschaft. „Sie haben Steine ​​geworfen, Kinder mit Stahlrohren und Stöcken geschlagen, bis sie anfingen zu bluten. Das Schlimmste war ein Würgegriff, der zu Flecken am Nacken des Kindes führte. Es geht aber auch um sexuelle Drohungen: ‚Ich werde dich vergewaltigen‘ bekommen die Kinder zu hören“, sagt Malin gegenüber der schwedischen Zeitung „Hem & Hyra„.", "Malin und Kajsa baten die örtliche schwedische Mietervereinigung in Grums um Hilfe. Der Mieterverband schrieb einen Brief an die örtliche Polizei, den Sozialdienst und die Wohnungsbaugesellschaft Grumsbostäder, in dem er Maßnahmen gegen die eskalierende Situation forderte. Die Gewerkschaft konzentriert sich in ihrem Schreiben auf die Angst vor einer Eskalation von Rassismus und Segregation.", "„Diejenigen, die die Probleme und die Gewalt verursachen, sind Kinder von neu hinzukommenden Migranten. Aus diesem Grund beginnen Nachbarn, Verbindungen zwischen den Problemen und fremdenfeindlichen Ansichten herzustellen. Langfristig wird dies zu einer sehr getrennten Nachbarschaft führen, in der die Nachbarn von „uns und ihnen“ sprechen, was eskalieren wird, wenn dies nicht sehr bald gestoppt wird“, schreibt die Union in ihrem Brief.", "Bisher hat noch niemand Anzeige erstattet – trotz der Gewalt und der Schwere wie Blutergüsse am Hals von Kindern. Bei einem kürzlichen Treffen zwischen den Mietern, der Gewerkschaft und der Polizei dachten einige Mieter, es sei unmöglich, Kinder im Alter von acht Jahren den Behörden zu melden. Die Polizei würde sie auslachen, war die vorherrschende Meinung.", "Der örtliche Polizeibeamte von Grums, Lennart Hynynen, ist sehr besorgt über die Vorfälle: „Ich habe noch nicht alle Fakten, aber nach dem, was ich gehört habe, ist es sehr beunruhigend. In all meinen Jahren als Polizist habe ich noch nicht erlebt, dass Kinder sich zusammenrotten und andere Menschen bedrohen und so gewalttätig handeln.“", "„Eines meiner Mädchen weint nachts und möchte, dass wir zu unserem Wohnwagen gehen, weil sie solche Angst hat. Und wir können ihnen auch nicht sagen, dass sie aufhören sollen, aus Angst vor Rache“, sagt Malin.", "Sie werfen vielleicht Müll in die Briefkästen oder greifen die Kinder noch mehr an, wenn sie nicht in der Nähe sei, sagt Malin. Wenn Sie den Kindern sagen, dass sie aufhören sollen, zeigen sie ihre so richtig ihre Gesinnung. Sie bekommen als Erwachsener ins Gesicht gespuckt und hören: „Ich höre dir nicht zu, weil du eine Frau bist“, beschreibt Malin weiter.", "„Es mag für jemanden, der es noch nicht erlebt hat, seltsam klingen, aber Sie verlieren irgendwie alles, wenn ein Kind Ihnen solche Dinge antut und Sie nicht wissen, was Sie tun sollen“, sagt Malin.", "Das Problem hat vor einem Jahr begonnen und ist in den letzten Monaten außer Kontrolle geraten. Niemand kann mit den Eltern der Kindergruppe sprechen, die kein Schwedisch sprechen. In jedem Kontakt ist ein Dolmetscher erforderlich, was die Kommunikation erschwert.", "Der Polizeibeamte Lennart Hynynen bestätigt jedoch, dass es absolut möglich ist, Kinder der Polizei zu melden. Der Sozialdienst muss die Fälle mit jungen Tätern übernehmen.", "„Aus meiner Sicht stammen solche Probleme von den Eltern und in diesem Fall weiß ich, dass diese Eltern überhaupt kein Schwedisch sprechen. Daher können wir nicht einmal sagen, ob diese Eltern wirklich wissen, was ihre Kinder tun“, muss Polizist Lennart Hynynen zugeben.", "Noch mehr Furcht als vor migrantischen Minderjährigen, die man mit einer Tracht Prügel (genau das brauchen diese Fratzen) zur Vernunft bringen kann, scheinen die Schweden vor Rassismus zu haben, könnte man meinen."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/schweden-macht-einen-schritt-in-richtung-einer-nato-mitgliedschaft/", "https://www.contra-magazin.com/2020/12/schweden-macht-einen-schritt-in-richtung-einer-nato-mitgliedschaft/"]}