{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/07/europa-sueden-macht-sich-auf-in-den-norden-landflucht-haelt-an/", "query_keywords": ["zuwander", "migration", "einwander"], "creation_date": "10.07.2019", "last_modified": "10.07.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Bevölkerungsrückgang", "Bundesinstitut für Bau-", "Europa", "Landflucht", "Migrationsbewegung", "Stadt- und Raumforschung (BBSR)"], "content": {"title": "Europa: Süden macht sich auf in den Norden - Landflucht hält an", "description": "Einen Bevölkerungsrückgang kann man vor allem in den südeuropäischen Länder feststellen, deren Bürger sich auf in den Norden machten. In", "body": {"": ["Von Redaktion", "Der Blick auf die Statistik der Jahre 2011 bis 2017 zeigt jedoch die Entwicklung, wonach es die Menschen vom Süden in den Norden zieht, berichtet die „Welt“, die Einblick auf eine aktuell vom Bundesinstitut für Bau-, Stadt- und Raumforschung (BBSR) herausgegebene Karte hatte.", "In südeuropäischen Ländern ist die Zahl der Gebiete mit einem Bevölkerungsrückgang deutlich größer, als es nördlich der Alpen der Fall ist. Spanien, Italien, Rumänien und Bulgarien verzeichnen zum Teil deutliche Abwanderungen. In Frankreich wächst die Bevölkerung zwar noch, aber längst nicht mehr so stark wie in den Jahren zwischen 2001 und 2010.", "In Spanien entwickelte sicher der Bevölkerungsrückgang zu einem wahren Bevölkerungsexodus: In Hunderten von Gebietskörperschaften ging die Zahl der Einwohner jedes Jahr bis 2017 um mehr als ein Prozent zurück. Das dürfte auch mit den Spätfolgen der Finanzkrise zu tun haben, die in Spanien in eine Wirtschaftskrise überging, die viele Bürger betroffen hat. Vor allem jüngere Spanier suchten in anderen Ländern nach Jobs. Lediglich einige urbane Zentren gewannen per saldo neue Bürger hinzu. In den Jahren 2001 bis 2011 hatten die spanischen Küstenregionen noch eine enorme Binnenzuwanderung verzeichnet, berichtet die „Welt“.", "Ebenso die nördlichen Regionen Italiens und Frankreich flächendeckend waren damals stärker gewachsen – auch in ländlichen Gebieten. Jetzt zeigt die Bevölkerungskarte deutliche Zuwächse nur noch in einigen Küstengebieten beispielsweise rund um Bordeaux. Als eine der wenigen Metropolregionen scheint auch die Île-de-France an Attraktivität verloren zu haben. In Paris und Umgebung stagniert die Bevölkerung nahezu.", "Abgesehen von einigen rumänischen Städten hält der langjährige Abwanderungstrend in Rumänien und Bulgarien an. In den Balkanstaaten scheint der Bevölkerungsrückgang gestoppt, es gibt es inzwischen Gebiete, in die wieder Menschen einwandern.", "Auf der nördlichen Seite des Kontinents bietet sich ein anderes Bild. Die Küstenregionen und südlichen Landesteile in Norwegen und Schweden gewannen Einwohner. In Finnland konzentrierte sich die Zunahme auf die Städte.", "In den osteuropäischen Ländern setzte sich die Abwanderung in ländlichen Gemeinden fort. Insbesondere in Polen ist der Trend zur Suburbanisierung – dem Zuzug vom Land in die Randgebiete großer Städte – etwa rund um Warschau und Posen. In Irland und Großbritannien nahm die Zuwanderung aus dem EU-Ausland etwas ab.", "In Deutschland ist dem BBSR zufolge die Abwanderung aus den östlichen Bundesländern klar zurückgegangen. Dort gibt es sogar Städte, die etliche neue Bürger gewinnen. Leipzig war mit einer jährlichen Zuwachsrate von über zwei Prozent dem Bonner Institut zufolge die im Zeitraum von 2011 bis 2017 am stärksten wachsende deutsche Großstadt. Die Metropolregion Berlin zieht ebenfalls nach wie vor viele Menschen an, die sich jedoch auf die Räume rund um die Stadt verteilen.", "Und auch die kleineren Großstädte in Deutschland wachsen wieder stärker als vor zehn Jahren. In der Städtekategorie mit 100.000 bis 500.000 Einwohnern wuchs die Bevölkerung um 0,7 Prozent pro Jahr. Darmstadt oder Münster beispielsweise vergrößerten sich um 1,9 beziehungsweise 1,8 Prozent. Auch wirtschaftlich schwächere Orte wie Magdeburg und Rostock oder Wuppertal und Solingen verzeichneten eine Trendumkehr.", "Für die „Welt“ liegt der Verdacht nahe, dass dies auch mit der Migrationswelle der Jahre 2015 und 2016 zu tun haben könnte, die einen Bevölkerungsrückgang umkehrte. Einen Rückschluss ließe die Statistik nur indirekt zu, denn einerseits sind auch die Jahre von 2011 bis 2014 berücksichtigt, andererseits wurden nur die offiziellen Einwohnerdaten der Ämter berücksichtigt, berichtet die Zeitung. Nicht gemeldete Personen kommen also nicht darin vor. Gleichwohl hält die Migrationsbewegung an, die sich auch in der Statistik nieder findet.", "Laut Eurostat sind im Jahr 2017 rund 2,4 Millionen Personen aus Nicht-EU-Ländern in eines der 28 Mitgliedsländer zugezogen. Allerdings gab es auch Fortzüge. Per saldo bleibt hier ein Plus von 1,3 Millionen Menschen. Innerhalb der EU-Länder hingegen sind fast 1,9 Millionen Personen gewandert."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/europa-wieder-sicher-machen/", "https://www.contra-magazin.com/2020/11/warum-macht-europa-der-revolution-den-hof/"]}