{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/05/kontensperrung-facebook-avaaz-bezichtigen-uns-der-verbreitung-von-desinformation/", "query_keywords": ["zuwander", "migration", "immigration"], "creation_date": "23.05.2019", "last_modified": "23.05.2019", "crawl_date": "08.12.2020", "author_person": ["Contra Magazin Redaktion"], "author_organization": [], "news_keywords": ["Avaaz", "Berliner Express", "Contra-Magazin", "Facebook", "Fake News"], "content": {"title": "Kontensperrung: Facebook & Avaaz bezichtigen uns der Verbreitung von Desinformation - Contra Magazin", "description": "Die Administratorenkonten des Contra Magazins und des Berliner Express wurden von Facebook und Avaaz deaktiviert. Wir würden \"Desinformation\" verbeiten.", "body": {"": ["Die Administratorenkonten des Contra Magazins und des Berliner Express wurden von Facebook und Avaaz deaktiviert. Warum? Weil uns die Verbreitung von „Desinformation“ vorgeworfen wurde.", "Von Redaktion", "Gestern erst mussten wir unseren Lesern mitteilen, dass infolge der Deaktivierung der Administratorenkonten unserer Seiten des Contra Magazins und des Berliner Express‚ diese für uns nicht mehr nutzbar sind. Wie „Business Insider“ berichtet, steckt dahinter die Kooperation von Facebook mit der mit George Soros verbundenen Organisation Avaaz.", "Ziel war es offenbar, Accounts über die nach deren Eigendefinition „falsche und irreführende Informationen“ verbreitet werden, auszuknipsen. Mehr als 500 Accounts, Gruppen und Seiten seien davon betroffen. Sie werden in den Mainstream-Medien als „Fake-Profile“ bezeichnet. Etwas, was bei uns zu 100 Prozent definitiv nicht der Fall war. Der „Berliner Express“ (den wir mittlerweile zu einem Nachrichtenportal mit deutschen Themen umbauten) war auch klar als Satire-Portal gekennzeichnet.", "Zudem haben wir erst vor kurzen bereitwillig „Newsguard“ Auskunft gegeben, was eine weiterer Beweis für unsere Transparenz ist. Dass wir – in unserem Fall Österreich – verlassen haben, das kann man uns nicht vorwerfen. Tausende Menschen würden dem Beispiel folgen, Europa zu verlassen, wenn sie es nur könnten.", "Avaaz, welches Facebook immer wieder kritisierte, weil das Unternehmen angeblich nicht streng genug gegen sogenannte „Fake News“ vorgehe, fordert eine härtere Vorangehensweise. Wobei für solche Organisationen auch unliebsame Wahrheiten und einfach andere Sichtweisen auf bestimmte Themen schon „Fake News“ darstellen.", "Avaaz stellt dabei Immigrationskritik und EU-Kritik mit Rassismus auf eine Stufe. Die Organisation warnt davor, dass „Nur wenige Tage vor den Europawahlen … Europa in Desinformation“ ertrinke. In Wirklichkeit geht es jedoch einfach nur darum, politische Gegner mundtot zu machen.", "Damit macht man allerdings auch klar, welche Art von „Nachrichten“ ausschließlich gewünscht sind: positive Berichte über die Zuwanderung und möglichst nur EU-freundliche Meldungen. Kritiker sollen gefälligst die Klappe halten oder mit weitreichenden Konsequenzen leben müssen. Das ist die schöne neue Welt des von dubiosen NGOs dominierten Internets, die selbst den großen Konzernen Druck machen."]}}}