{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/07/szijjarto-weber-erniedrigt-die-ungarn/", "query_keywords": ["migrant", "migration"], "creation_date": "15.07.2019", "last_modified": "15.07.2019", "crawl_date": "23.12.2020", "author_person": ["Marco Maier"], "author_organization": [], "news_keywords": ["EU-Kommissionspräsident", "EVP", "Fidesz", "Migrationspolitik", "Szijjártó", "Ungarn", "Weber"], "content": {"title": "Szijjártó: Weber erniedrigt die Ungarn", "description": "Weil sich Manfred Weber abwertend gegenüber den Ungarn äußerte, bekam er nicht deren Unterstützung. Außenminister Szijjártó übt scharfe Kritik.", "body": {"": ["Von Redaktion", "Manfred Weber (CSU), der gescheiterte Kandidat für den EU-Kommissionsvorsitz, wird aus Ungarn scharf kritisiert. Péter Szijjártó, der ungarische Außenminister, wirft dem konservativen Politiker vor, sein Volk schwer beleidigt zu haben. Deshalb habe ihm Ungarn die Unterstützung verweigert.", "Der „Passauer Neuen Presse“ sagte der ungarische Außenminister: „Manfred Weber hat es nicht geschafft, für sich eine Mehrheit im Europäischen Parlament zu bekommen. Es ist eine Lüge, wenn das so dargestellt wird, als habe das an uns gelegen.“ Ungarn habe Webers Kandidatur stets unterstützt, „obwohl wir in vielen Fragen nicht einer Meinung waren“, so Szijjártó.", "Allerdings habe Weber dem ZDF gesagt, er wolle den Posten nicht haben, wenn dies nur mit den Stimmen der Ungarn gelinge. „Sind ungarische Stimmen und damit die Menschen in Ungarn weniger wert als die in anderen europäischen Nationen? Das ist eine Erniedrigung der Ungarn. Danach konnte ihn die ungarische Regierung nicht mehr unterstützen“, erklärte der Außenminister.", "Ob seine Fidesz-Partei weiter Mitglied der EVP bleiben wolle, hänge von deren Positionierung in der Migrationspolitik ab, so Szijjártó. Er wirft der EVP einen „Linksruck“ vor, sie habe sich zu sehr von den Sozialisten im EU-Parlament formen lassen.", "„Wir wollen aber mit den Patrioten zusammenarbeiten, die gegen die Migration sind. Wir denken, dass die EVP eine migrationskritische Position vertreten müsste“, sagte Ungarns Außenminister. „Ob wir EVP-Mitglied bleiben wollen, wird sich entscheiden, wenn diese Fragen entschieden werden.“ Die „gescheiterte Migrationspolitik Europas“ müsse beendet werden, forderte Szijjártó weiter.", "Sie sei mit enormen Sicherheitsrisiken und mit zivilisatorischen Risiken verbunden. „Wir haben deutlich gemacht, dass kein einziger illegaler Migrant nach Ungarn kommen kann. Wir schützen unsere Grenzen nach Süden wie nach Westen.“ Dies sei „die klare Entscheidung der Menschen in Ungarn, sie wollen ihr Land als das Land der Ungarn bewahren. Dazu haben wir das Recht.“"]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/ungarn-will-den-eu-haushalt-nicht-akzeptieren-wenn-polen-es-nicht-tut/"]}