{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/07/integrationsbeauftragte-keine-koalitionen-mit-der-afd/", "query_keywords": ["zuwander", "migrant", "migration", "flüchtl"], "creation_date": "15.07.2019", "last_modified": "15.07.2019", "crawl_date": "23.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "CDU", "Koalition", "Landtagswahl", "Sachsen", "Widmann-Mauz"], "content": {"title": "Integrationsbeauftragte: Keine Koalitionen mit der AfD", "description": "Die CDU solle im Osten keine Koalitionen mit der AfD eingehen. Dies fordert die Integrationsbeauftragte des Bundes, Annette Widmann-Mauz.", "body": {"": ["Von Michael Steiner", "Bei den Landtagswahlen in Sachsen und Brandenburg wird die AfD deutlich hinzugewinnen. Dies macht Koalitionen mit der CDU unter Umständen möglich. Doch dagegen regt sich innerhalb der Union Widerstand.", "„Mit Blick auf die anstehenden Wahlen, sage ich ganz klar: Eine wie auch immer geartete Koalition mit der AfD ist für alle Volksvertreter, die unsere Grundrechte und unseren Rechtsstaat hochhalten, undenkbar“, so die CDU-Politikerin und Integrationsbeauftragte des Bundes, Annette Widmann-Mauz zu den Funke-Zeitungen.", "Eine Partei, wie die AfD, die „in keinem Bereich Lösungen bringt und stattdessen die Spaltung der Gesellschaft vorantreibt“, schade Deutschland. Und das von einer Politikerin, deren Partei die Auflösung Deutschlands in einem EU-Superstaat vorantreibt und migrationspolitisch keine positiven Akzente setzt.", "Die Staatsministerin für Migration, Flüchtlinge und Integration hob angesichts von Hetze und Gewalttaten gegen Migranten und Flüchtlingshelfer zudem hervor, dass es „in jeder Stadt in Ostdeutschland Engagierte“ gebe, die sich für Integration und Zusammenhalt stark machen würden, seien es Arbeitgeber, die Flüchtlinge ausbilden und beschäftigen würden, oder zahlreiche Ehrenamtliche, die vor Ort beim Ankommen unterstützen würden. „Ihnen müssen wir den Rücken stärken und sie vor Anfeindungen und Angriffen schützen“, sagte Widmann-Mauz.", "Dabei zeigt sie kein Mitgefühl für jene Deutschen, die ihrerseits Opfer von Migrantengewalt wurden. Opfer jener Zuwanderer, die im Zuge Merkels „Wir schaffen das“ und der CDU-Politik der offenen Grenzen nach Deutschland kamen und die deutsche Gastfreundschaft ausnutzten."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/pleitewelle-2021-droht-tausenden-unternehmen-das-aus/"]}