{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/07/schweden-befindet-sich-im-krieg/", "query_keywords": ["zuwander", "migrant", "migration", "einwander"], "creation_date": "15.07.2019", "last_modified": "15.07.2019", "crawl_date": "23.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Bürgerkrieg", "Krieg", "Kriminalität", "Migranten", "Migrantenbanden", "Schweden"], "content": {"title": "\"Schweden befindet sich im Krieg\"", "description": "Schweden leidet inzwischen unter kriegsähnlichen Zuständen. Schuld daran ist die liberale Migrationspolitik der Regierung.", "body": {"": ["Von Michael Steiner", "Die liberale Migrationspolitik der schwedischen Regierungen während der letzten Jahre hat das Land in eine schwierige Lage gebracht. Das für so viele Jahrzehnte friedliche skandinavische Land gleicht zunehmend einem vom Bürgerkrieg gebeutelten Land. Infolge der massiven Zuwanderung aus dem Nahen Osten und aus Afrika etablierten sich No-Go-Zonen und kriminelle Banden marodieren durch die Städte.", "Björn Ranelid, ein schwedischer Autor, schrieb in der Zeitung „Expressen“ am 5. Juli dieses Jahres:", "„Schweden ist im Krieg und es sind die Politiker, die dafür verantwortlich sind. Fünf Nächte in Folge wurden in der Universitätsstadt Lund Autos in Brand gesteckt. Solche wahnsinnigen Handlungen sind in der Vergangenheit an verschiedenen Orten in Schweden hunderte Male vorgekommen 15 Jahre: Von 1955 bis 1985 wurde in Malmö, Göteborg, Stockholm oder Lund kein einziges Auto gezündet. Keiner dieser Verbrecher hungert oder hat keinen Zugang zu sauberem Wasser. Sie haben ein Dach über dem Kopf und es wurde ihnen freie Schulbildung angeboten. Sie leben nicht in heruntergekommenen Häusern. Es wird Erziehung genannt und das fehlt heute Tausenden von Mädchen und Jungen in schwedischen Häusern.“", "Im Jahr 2018 gab es im ganzen land 306 tödliche Schießereien. Eine Rekordzahl. Seit dem Jahr 2012 hat sich die Zahl der Schießereien die als Mord oder Mordversuch eingestuft wurden verdoppelt. Die am meisten verwendete Waffe: Kalaschnikow. Ins Land geschmuggelt von kriminellen Migrantenbanden.", "In den ersten sechs Monaten des Jahres 2018 fanden nach Angaben der Polizei fast alle Schießereien in einem „gefährdeten Gebiet“ statt. Diese werden auch als No-Go-Zonen bezeichnet. Im Jahr 2017 enthüllte ein schwedischer Polizeibericht „Utsatta områden 2017“ („Gefährdete Gebiete 2017“), dass es in Schweden 61 solcher Gebiete gibt. Sie umfassen 200 kriminelle Netzwerke, die aus schätzungsweise 5.000 Kriminellen bestehen. Die meisten Einwohner sind nicht-westliche Einwanderer und deren Nachkommen.", "In ihrem Bericht schrieb die schwedische Polizei:", "„… die [schwedische] Justiz und der Rest der [schwedischen] Gesellschaft verstehen diese Konflikte nicht oder haben keine Antworten darauf, wie sie gelöst werden können. Die Polizei muss daher die Welt besser kennen und die Ereignisse besser verstehen, um zu interpretieren, was in diesen Gebieten passiert. Die Anwesenheit von Rückkehrern, Sympathisanten für terroristische Gruppen wie den Islamischen Staat, al-Qaida und al-Shabaab sowie Vertreter salafistisch orientierter Moscheen tragen zu Spannungen zwischen diesen Gruppen und anderen Bewohnern in den gefährdeten Gebieten bei. Seit dem Sommer 2014, als in Syrien und im Irak ein Kalifat ausgerufen wurde, haben die sektiererischen Auseinandersetzungen zugenommen, insbesondere zwischen Sunniten, Schiiten, levantinischen Christen und Nationalisten kurdischer Herkunft.“", "Am 1. Juli sagte der nationale Polizeichef Anders Thornberg, die Situation sei „außerordentlich ernst“. Er behauptete jedoch, dass die Polizei die Kontrolle über die Banden nicht verloren habe und dass die Hauptaufgabe darin bestehe, das Anwachsen der Zahl junger Krimineller zu stoppen. „Für jeden jungen Mann, der erschossen wird, stehen 10-15 neue bereit“, sagte er. Nur wenige Tage später fügte er hinzu, dass sich die Schweden auf absehbare Zeit an die Schießereien gewöhnen müssen:", "„Wir glauben, dass die Schießereien und die extreme Gewalt in den besonders gefährdeten Gebieten noch fünf bis zehn Jahre andauern werden“, sagte Thornberg. „Es geht auch um Drogen. Drogen sind in der Gesellschaft etabliert und werden von normalen Menschen gekauft. Es gibt einen Markt, um den die Banden weiter streiten werden.“", "Der Vorsitzende der Oppositionspartei Moderaterna, Ulf Kristersson, nannte die aktuelle Lage „extrem für ein Land, das sich nicht im Krieg befindet“. Doch offenbar befindet sich Schweden im Krieg. In einem „Bürgerkrieg“, der aufgrund der immer noch freizügigen Migrationspolitik nur noch weiter eskalieren wird."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/iran-beschuldigt-israel-einen-ausgewachsenen-krieg-provozieren-zu-wollen/"]}