{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2019/07/nicht-nur-libyen-auch-in-algerien-warten-migranten/", "query_keywords": ["asyl", "migrant", "flüchtl"], "creation_date": "16.07.2019", "last_modified": "16.07.2019", "crawl_date": "23.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Algerien", "Europa", "Flüchtlinge", "Libyen", "Migranten", "Mittelmeer"], "content": {"title": "Nicht nur Libyen - auch in Algerien warten Migranten", "description": "Ein neuer Bericht zeigt, dass auch in Algerien hunderttausende Flüchtlinge und Migranten auf die Überfahrt nach Europa warten.", "body": {"": ["Von Michael Steiner", "Wie die Bundesregierung mitteilte, leben derzeit mehr als 200.000 Flüchtlinge und Migranten in Algerien. Unter ihnen befinden sich demnach auch rund 40.000 Syrer. Die Bundesregierung antwortete damit auf eine Anfrage der Linksfraktion, die am liebsten sämtliche dieser Migranten nach Deutschland holen würde.", "Rund 160.000 „Migranten aus Subsahara-Afrika“ halten sich demnach in Algerien auf, sowie rund 40.000 Syrer und 4.000 Palästinenser. Nach Auskunft der Bundesregierung besitzen die Flüchtlinge und Migranten „keinen aufenthaltsrechtlichen Status und keine offizielle Arbeitserlaubnis“. Die Bundesregierung ergänzte in ihrer Antwort jedoch: „Ihnen wird in der Regel der Zugang zu staatlicher Bildung und Gesundheitsversorgung gewährt.“", "Die Innenexpertin der Linken im Bundestag, Ulla Jelpke, kritisierte gegenüber den Funke-Zeitungen die Politik der Bundesregierung gegenüber Asylsuchenden aus den Maghrebstaaten Marokko und Algerien: „Marokko und Algerien sind nicht sicher – dass die Bundesregierung trotzdem an ihrer Einstufung als sicheres Herkunftsland festhält, ist ein Zynismus sondergleichen.“", "Dabei sind beide Länder auch Ziel von Touristen und gelten (bis auf übliche Reisewarnungen) weitestgehend als sicher. Lediglich Teile Algeriens gelten wegen terroristischer Aktivitäten von Islamisten als nicht sicher."]}}, "recommendations": ["https://www.contra-magazin.com/2020/11/europa-wieder-sicher-machen/"]}