{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/sport/katar-2022-spoettl-1.4935160", "query_keywords": ["migrant"], "creation_date": "16.06.2020", "last_modified": "16.06.2020", "crawl_date": "24.11.2020", "author_person": ["Sebastian Fischer"], "author_organization": [], "news_keywords": ["Fußball-WM", "Fußball", "Katar", "Sport", "Süddeutsche Zeitung"], "content": {"title": "Interview mit Amnesty-Sprecherin zu Katar", "description": "Regina Spöttl, Katar-Expertin bei Amnesty International, kritisiert das Land für seinen Umgang mit den Arbeitern, auch auf den umstrittenen Baustellen für die WM 2022.", "body": {"": ["Die Menschenrechtsorganisation Amnesty International hat vor wenigen Tagen einen Bericht veröffentlicht, wonach auf der Baustelle für das Al-Bayt-Stadion, einem der Prestigeobjekte für die Fußball-WM 2022, rund 100 Arbeiter über sieben Monate keinen Lohn erhalten haben. Das Informationsbüro Katars erklärte umgehend, man toleriere keine \"skrupellose Behandlung\" von Arbeitern. Die betroffene Firma habe eine Geldstrafe erhalten und ihre Tätigkeiten seien ausgesetzt worden, bis alle Löhne bezahlt worden seien. Regina Spöttl ist Katar-Expertin bei Amnesty International in Deutschland. Sie bezweifelt, dass das Emirat genug unternimmt, um das Problem nachhaltig zu lösen.", "SZ: Frau Spöttl, seit Jahren wird Katar die Ausbeutung ausländischer Arbeiter vorgeworfen, auch auf WM-Baustellen. Das Emirat verweist wiederum seit Jahren auf Reformen, durch die sich die Lage für die Arbeiter verbessert. Wie passt der jüngste Bericht dazu?", "Regina Spöttl: Katar ist weiterhin ein Niedriglohnland für Arbeitsmigranten. Es gibt zwar einen Mindestlohn, rund 300 Dollar im Monat. Allerdings gibt es auch weiterhin das Kafala-System, das Arbeitnehmer sehr eng an ihre Arbeitgeber bindet und ihre Bewegungsfreiheit stark einengt.", "Unter internationalem Druck hat das Emirat 2014 angekündigt, dieses viel kritisierte System, das Arbeiter ihrem Arbeitgeber quasi ausliefert, zu reformieren. Im Januar dieses Jahres bescheinigte die Internationale Arbeitsorganisation (ILO) dem Land große Fortschritte und \"das Ende des Systems der Kafala\".", "Das Kafala-System heißt jetzt nicht mehr so, aber es existiert noch immer. Ein Arbeitnehmer durfte beispielsweise vor der Reform nicht ohne Erlaubnis seines Arbeitgebers ausreisen - dieses Verbot gilt nicht mehr. Allerdings muss der Arbeitgeber 24 Stunden vor der Ausreise informiert werden, und dann kann dieser ein Veto einlegen, auch aus fadenscheinigen Gründen. Die Kontrolle über die Arbeiter ist weiterhin sehr groß, sie können geradezu erpresst werden, was auch leider oft geschieht - bis hin zu Zwangsarbeit.", "Wo gilt das noch?", "Arbeitnehmer mussten ursprünglich ihre Pässe an ihren Arbeitgeber abgeben, das ist jetzt verboten. Aber auch da gibt es ein Schlupfloch: Wenn der Arbeitsmigrant seinen Arbeitgeber darum bittet, den Pass in Verwahrung zu nehmen, dann ist das statthaft. Das leistet Missbrauch Vorschub. Die Bewegungsfreiheit der Arbeitsmigranten ist immer noch sehr stark eingeschränkt, ein Wechsel des Arbeitgebers ist weiterhin sehr schwierig. Es gibt jetzt Schiedsstellen, das ist eine gute Sache. Aber die sind völlig unterbesetzt. Uns liegen Berichte von Arbeitern vor, die im Januar Klage eingereicht, aber noch nicht mal eine erste Anhörung hinter sich gebracht haben. Wenn eine Firma pleitegeht, so wie in unserem Beispiel, werden die Menschen zurückgelassen, haben kein Geld, weil sie oft monatelang keinen Lohn bekommen haben. Und wenn ihre Arbeitserlaubnis abgelaufen ist und sie kontrolliert werden, laufen sie Gefahr, festgenommen und ohne die ihnen zustehenden Löhne abgeschoben zu werden.", "Im aktuellen Fall wusste Katar eigenen Angaben zufolge seit September 2019 über ausbleibende Lohnzahlungen der betreffenden Firma Qatar Meta Coats (QMC) Bescheid. Noch immer ausstehende Löhne sollen in Kürze bezahlt werden. Sind diese Verstöße, wie Katar vorgibt, ein Beispiel für eine kleine Minderheit von Arbeitgebern?", "Das ist nur ein Beispiel von vielen. Die Krux liegt in der Praxis der Subunternehmen. Der Fußball-Weltverband Fifa ist Bauherr des Stadions und hat die Durchführung des Projekts einer staatlichen Einrichtung übertragen. Die hat es an die Aspire Zone Foundation, auch ein Staatsunternehmen, weitergegeben. Aspire hat es an GSIC Joint Venture als Subunternehmer weitergegeben. Diese Firma hat wiederum einen Unterauftrag an die QMC für Fassadenverkleidung vergeben. Es fehlt ein Kontrollsystem, das auf den Baustellen die Subunternehmer im Auge behält. Wenn man den Auftrag weitergibt, heißt es nicht, dass man bar jeder Verantwortung für die Arbeiter ist. Die Sorgfaltspflicht darf nicht einfach an den nächsten Subunternehmer weitergegeben werden.", "Sie kritisieren auch die Fifa, nicht mehr zu tun, um ihren Einfluss im Land für Veränderungen zu nutzen?", "Die Fifa hat sich in dem Fall durchaus eingeschaltet - und behauptet, sie hätte nichts gewusst vom Ausbleiben der Lohnzahlungen seit September 2019.", "Gerade zeigen viele Sportler, auch Fußballer, Vereine und Verbände angesichts der Proteste nach dem Tod von George Floyd in den USA Engagement gegen Rassismus. Erwarten Sie, dass der Fußball auch in Verbindung mit den Geschehnissen auf Baustellen für Fußballstadien in Katar Haltung zeigt?", "Ich bin sehr dankbar, dass viele Vereine gerade einsehen, dass Sport und Politik nicht getrennt betrachtet werden können. Wenn Eintracht Frankfurt, wie in dieser Woche geschehen, im DFB-Pokal #blacklivesmatter auf dem Trikot trägt, dann ist das auch Politik. Ich würde mir schon wünschen, dass die Verbände dies aufgreifen: Ein großes Sportfest wie die Fußball-WM kann doch nicht auf dem Rücken von zwei Millionen ausgebeuteten Arbeitsmigranten stattfinden. Wir haben natürlich mit der Fifa gesprochen und mit diversen Vereinen wie dem FC Bayern, die Beziehungen nach Katar unterhalten. Da ist im Moment noch wenig Bewegung zu sehen. Das muss sich ändern."]}}, "recommendations": ["https://www.sueddeutsche.de/sport/weltmeister-2014-was-machen-sie-heute-1.4978749", "https://www.sueddeutsche.de/sport/goetze-schuerrle-wm-2014-tor-finale-1.4971888", "https://www.sueddeutsche.de/sport/fussball-wm-1930-uruguay-andrade-1.4965168", "https://www.sueddeutsche.de/sport/fussball-wm-2010-suedafrika-soweto-townships-reportage-1.4962376", "https://www.sueddeutsche.de/sport/katar-2022-spoettl-1.4935160"]}