{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/medien/mehr-angriffe-auf-journalisten-gewalt-studie-bielefeld-1.4901366", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "08.05.2020", "last_modified": "10.05.2020", "crawl_date": "24.11.2020", "author_person": ["Kathleen Hildebrand"], "author_organization": [], "news_keywords": ["Journalismus", "Pressefreiheit", "Süddeutsche Zeitung Medien", "Medien", "Süddeutsche Zeitung"], "content": {"title": "Angriffe auf Journalisten: Wir müssen uns Sorgen machen", "description": "Andreas Zick hat eine Studie der Universität Bielefeld geleitet, die sich mit zunehmenden Angriffen gegen Journalisten beschäftigt.", "body": {"": ["Angriffe auf Journalisten nehmen zu - vor allem, wenn sie zu den Themen Migration, Flüchtlinge und AfD arbeiten. Das zeigt erneut eine neue Studie der Universität Bielefeld. Professor Andreas Zick, Leiter des Instituts für interdisziplinäre Konflikt- und Gewaltforschung, hat die Studie geleitet. Sie sei zwar nicht repräsentativ, sagt er, stelle aber eine sehr gute, aussagekräftige Stichprobe dar.", "SZ: Herr Zick, 60 Prozent der von Ihnen befragten 322 Journalisten aus dem gesamten Bundesgebiet berichten, im Jahr 2019 angegriffen worden zu sein. Was sind das für Angriffe?", "Andreas Zick: Wir haben nach einer ganzen Palette gefragt - verbale mit hasserfüllten, verletzenden Worten bis hin zu Morddrohungen, aber auch körperliche Angriffe. Von den 60 Prozent sind 16 Prozent bei ihrer Arbeit körperlich angegriffen worden. Weitere 16 Prozent haben Morddrohungen erhalten. Etwa ein Drittel der aufgeführten Angriffe hat ganz klar einen Straftatbestand erfüllt. Aber nicht einmal die Hälfte davon wurde zur Anzeige gebracht und davon wiederum endeten nur fünf Fälle mit einer Verurteilung der Täter.", "84 Prozent der Angriffe lassen sich Ihren Erkenntnissen nach dem rechtsextremen Milieu zuordnen. Aus dem linksextremen kommen vier Prozent. Gibt es bei den Angriffen von links und rechts auch qualitative Unterschiede?", "Von rechts kommen professionalisierte Hate-Speech-Kampagnen aus großen Netzwerken, die sich fast nur noch mit künstlicher Intelligenz nachverfolgen lassen. Diese Netzwerke werden von kleinen, sehr aktiven Gruppen befeuert, wie wir das auch aus dem Dschihadismus kennen. Von links wird Hate Speech punktuell bei Demonstrationen und Polizeieinsätzen benutzt, über die Journalisten kritisch berichten. Auch Rechtspopulisten und Rechtsextremisten werden angegriffen, wenn sie sich rassistisch äußern, aber das ist punktuell und verschwindet wieder. Hate Speech ist kein linkes Instrument. Es gibt dafür keine Communitys. Für Rechtsextreme ist sie das hingegen schon.", "Von wem gehen die übrigen zwölf Prozent der Angriffe aus?", "Da bilden sich gerade Querfronten und Communitys wie die der Klimawandelleugner oder der Putin-Anhänger, die nicht eindeutig links oder rechts zu verorten sind. Gerade jetzt, während der Corona-Epidemie, scheint das wieder verstärkt der Fall zu sein. Das ist eine neue Entwicklung, die wir erforschen müssen.", "Können Sie anhand Ihrer Netzwerkanalysen einzelne Täter und Gruppen identifizieren?", "Ja. Aber wir können mit unseren Daten nicht zur Polizei gehen. Als Wissenschaftler sind wir dem Datenschutz verpflichtet und nutzen die Daten nicht zu Verfolgungszwecken. Es gibt aber Nichtregierungsorganisationen, die ähnlich arbeiten und die ihre Informationen auch veröffentlichen.", "Wieso funktioniert die Strafverfolgung offenbar so selten bei Hate  Speech?", "Weil die Staatsanwaltschaften enge Gesetzesgrenzen haben und zu schlecht dafür ausgerüstet sind. Vor allem aber fehlt es an Personal. Die Behörden müssten meines Erachtens \"intelligenter\" gemacht werden. Das meine ich nicht abfällig. Ich frage mich, wie schnell moderne Analysewerkzeuge ihren Weg in die Behörden finden.", "Ihre Ergebnisse zeigen, dass Hate  Speech vor allem von älteren weißen Männern ausgeht, die zuvor unauffällig waren. Wie erklären Sie sich das?", "Die Staatsanwälte sehen dasselbe Phänomen. Wenn man genauer hinschaut, sieht man, dass diese Täter sich sehr stark mit dem Versprechen identifizieren, als weiße Männer besondere Privilegien zu genießen. Sie sehen sich als Opfer von anderen Gruppen wie Frauen oder Migranten, die plötzlich Machtansprüche stellen. Hate Speech ist ein Instrument der Privilegienverteilung. Sie markieren damit, wem Privilegien zustehen, und wem nicht.", "Über die betroffenen Themen wird ja trotz der Angriffe auf Journalisten weiter berichtet. Sehen Sie bereits die Pressefreiheit gefährdet?", "Die Arbeit wird weiter getan, ja. Aber wir müssen uns Sorgen machen. In unserer Studie sprechen 63 Prozent der Journalisten von psychischer Belastung durch die Angriffe. 16 Prozent haben schon aus Angst über Themen nicht berichtet, und jeder zweite hat Verständnis dafür, wenn Kollegen das nicht mehr tun.", "Was kann man tun? Was sagen die Journalisten, die Sie befragt haben?", "Die Redaktionen gehen mittlerweile besser mit dem Phänomen Hate Speech um. Es gibt juristische Unterstützung, Schulungen, ein Bewusstsein für das Problem. Was die Teilnehmer unserer Studie sich deshalb jetzt vor allem wünschen, sind Fortschritte in der Strafverfolgung."]}}, "recommendations": ["https://www.sueddeutsche.de/medien/rtl-rtl-bild-tanit-koch-1.5124521", "https://www.sueddeutsche.de/medien/buzzfeed-huffpost-1.5122229", "https://www.sueddeutsche.de/medien/bild-bgh-germanwings-lubitz-1.5122454", "https://www.sueddeutsche.de/medien/peter-limbourg-deutsche-welle-arabisch-redaktion-1.5120796", "https://www.sueddeutsche.de/medien/saarland-landesmedienanstalt-lms-ruth-meyer-1.5116871"]}