{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/oktoberfest-muenchen-2019-polizei-rassismus-homophobie-1.4624317", "query_keywords": ["ausländer", "migration", "asyl"], "creation_date": "01.10.2019", "last_modified": "02.10.2019", "crawl_date": "24.11.2020", "author_person": ["Martin Bernstein"], "author_organization": [], "news_keywords": ["Oktoberfest", "Homophobie", "Kriminalität", "Polizei in München", "Rechtsextremismus", "Oktoberfest", "München", "Süddeutsche Zeitung"], "content": {"title": "Oktoberfest München: Rechte Parolen und Homophobie", "description": "In den ersten zehn Wiesn-Tagen kam es zu sieben Übergriffen gegen Menschen mit anderer Hautfarbe oder sexueller Orientierung.", "body": {"": ["Nazi-Parolen und verbotene Runen, Sprüche und manchmal Handgreiflichkeiten gegen Menschen mit anderer Hautfarbe oder sexueller Orientierung: Die große, alkoholgeschwängerte Verbrüderung auf der Theresienwiese stößt da an ihre Grenzen, wo Rassisten, Homophobe oder offen Rechtsradikale ihre menschenfeindliche Gesinnung zeigen. Allein im Pressebericht vom Dienstag listet die Münchner Polizei vier Vorfälle aus den vergangenen Tagen auf.", "Die bislang folgenschwerste Attacke ereignete sich am Mittwoch vergangener Woche. Zwei junge Männer wurden dabei von Angreifern krankenhausreif geprügelt - nur weil sie Arm in Arm über die Wirtsbudenstraße geschlendert waren. Zuerst hatte die Abendzeitung über den Fall berichtet, am Dienstag bestätigte die Polizei das Geschehen. Die Beamten hätten die Tragweite und den schwulenfeindlichen Hintergrund des Geschehens am Einsatzort zunächst nicht erkennen können, hieß es seitens der Polizei. Nach Bekanntwerden der Vorwürfe seien aber sofort Ermittlungen durch das Staatsschutzkommissariat 44 aufgenommen worden.", "Demnach trafen drei 22 Jahre alte und ein 23-jähriger Münchner gegen 19.45 Uhr auf eine zehn- bis fünfzehnköpfige Gruppe. Aus ihr heraus wurden die vier zunächst homophob beleidigt, einem der jungen Männer soll in den Schritt gefasst worden sein. Ein 22-Jähriger ging auf die Gruppe zu und stellte sie zur Rede. Daraufhin gab mutmaßlich ein 30-Jähriger aus dem Landkreis Aichach-Friedberg einem der jungen Männer mehrere Ohrfeigen. Der 23-Jährige wollte flüchten, wurde jedoch von dem 30-Jährigen eingeholt und zu Boden geworfen. Der Aggressor setzte sich auf sein Opfer und schlug mit den Fäusten mehrmals zu. Ein Bekannter des 23-Jährigen eilte hinzu und hielt den Angreifer von weiteren Tätlichkeiten ab. Ein weiterer 22-Jähriger wollte davonlaufen, wurde aber von Gruppe aufgehalten und geschlagen. Außerdem wurden ihm die Beine weggeschlagen, so dass er zu Boden fiel. Dort trat einer der Angreifer mit den Füßen auf den Oberkörper des jungen Münchners ein. Als Reaktion auf diese Attacke wehen jetzt Regenbogen-Fahnen an zwei der vier städtischen Masten am Eingang zur Wiesn - allerdings laut Wirtschaftsreferat nur bis zum Freitag.", "Die Flaggen mit den Farben des Regenbogens gelten weltweit als Zeichen für Toleranz, Respekt und Vielfalt und stehen für den Kampf der LGBTI-Community gegen Diskriminierung. Wiesn-Chef Clemens Baumgärtner sagt: \"Gewalt gegen Menschen, die sich nicht am Mainstream orientieren, darf auf unserer Wiesn keinen Platz haben.\" Zwei sich küssende Männer oder händchenhaltende Frauen seien \"völlige Normalität\".", "\"Manche Ereignisse der vergangenen Tage lassen jedoch daran zweifeln, dass jeder Wiesn-Besucher das genauso sieht. Mitarbeiter des Sicherheitsdienstes entdeckten beispielsweise am Samstagmittag im Paulaner-Festzelt einen 35-jährigen Italiener mit einem deutlich sichtbaren Tattoo, das einen Reichsadler sowie zwei als SS-Symbol verbotene Siegrunen abbildet. Sie erteilten dem Mann Hausverbot und holten die Polizei. Der 35-Jährige wurde angezeigt, musste das verfassungswidrige Tattoo abkleben und eine Sicherheitsleistung hinterlegen.Der 35-Jährige behauptete, dass es sich bei dem stilisierten Adler um das Symbol des Fußballvereins Lazio Rom handeln solle. Tatsächlich ist der Adler das Wappentier der Società Sportiva (\"S.S.\") Lazio. Die Gestaltung der Buchstaben als SS-Abzeichen gehört jedoch nicht zum Erscheinungsbild des Vereins - wohl aber zu dem einiger berüchtigter Fan-Gruppen, die sich aus dem rechtsradikalen Lager rekrutieren und zum Teil als gewaltbereit und antisemitisch gelten.", "Nur Stunden später fielen einer Einsatzgruppe der Polizei auf der Wirtsbudenstraße in der Nähe des Haupteingangs ein 17- und ein 18-Jähriger auf, die mehrmals \"Heil Hitler\" riefen. Bei der Festnahme der beiden Auszubildenden beleidigte der 18-Jährige die eingesetzten Polizeibeamten mit obszönen Beschimpfungen. Eine 26 Jahre alte Münchnerin mit Migrationshintergrund wurde am frühen Montagmorgen im Weinzelt von einem 19 Jahre alten angehenden Immobilienkaufmann aus Lauf an der Pegnitz ausländerfeindlich beschimpft. Als der junge Mann seine Beschimpfung auch noch wiederholte, ohrfeigte ihn die junge Frau. Begleiter der beiden gingen dazwischen, dann war auch die Polizei zur Stelle. Ähnlich hatte sich bereits am ersten Wiesn-Samstag ein junger Münchner mit dunkler Hautfarbe gegen rassistische Beleidigungen zur Wehr gesetzt. Als zwei Fürstenfeldbrucker ihn beschimpften und schlugen, streckte er beide zu Boden. Ebenfalls wegen seiner dunklen Hautfarbe wurde ein 25-jähriger Security-Mitarbeiter von einer 28-Jährigen rassistisch beleidigt. Auch diese Attacke endete in einem Gerangel.", "Insgesamt sieben Fälle aus den ersten zehn Wiesn-Tagen bearbeitet das für politisch rechts motivierte Kriminalität zuständige Staatsschutzkommissariat 44 der Münchner Polizei bisher, darunter ist auch ein Hitlergruß, den ein 23 Jahre alter Somalier in Richtung mehrerer Polizisten machte. Mindestens vier Menschen wurden bei den Attacken verletzt. Auffallend ist: Die Aggressoren gehen immer öfter auch auf Polizisten oder Mitarbeiter des Sicherheitsdienstes los.", "Vermutlich ist die Zahl der Vorfälle, von denen die Polizei nichts erfährt, deutlich höher. So berichtet ein Besucher des Schottenhamel-Zelts von einem Vorfall am Sonntagnachmittag. Eine Handvoll junger Männer - durch ihre Aufmachung erkennbar als Burschenschaftler - habe dort in einer Box, in der sich studentische Verbindungen treffen, rechte Parolen gerufen. Die etwa Zwanzigjährigen, die dort auf dem Tisch stehend etwa \"Sieg Heil!\" und \"Asylanten, Hurenkinder\" grölten, seien \"nicht übertrieben betrunken\" gewesen, berichtete der Augen- und Ohrenzeuge, der ebenso wie eine daneben sitzende Gruppe kroatischer Gäste bald dem Ausgang zustrebte, um die rechten Töne nicht weiter anhören zu müssen. Angezeigt wurde der Vorfall laut Polizei nicht."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/oktoberfest-2021-corona-entscheidung-april-1.5096389", "https://www.sueddeutsche.de/muenchen/muenchen-eu-oktoberfest-markenrecht-1.5057497", "https://www.sueddeutsche.de/muenchen/muenchen-bilanz-wirtshaus-wiesn-sommer-in-der-stadt-1.5053594", "https://projekte.sueddeutsche.de/artikel/bayern/trachtenvereine-in-muenchen-o-zogn-is-e543535/", "https://www.sueddeutsche.de/muenchen/muenchen-wiesn-grippe-kolumne-1.5050075"]}