{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/gutachten-verfassungsschutz-afd-hoecke-1.4295585", "query_keywords": ["migrant", "zuwander"], "creation_date": "21.01.2019", "last_modified": "13.02.2019", "crawl_date": "24.11.2020", "author_person": ["Ronen Steinke"], "author_organization": [], "news_keywords": ["AfD", "AfD", "Hans-Georg Maaßen", "Thema des Tages", "Verfassungsschutz", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Gutachten über AfD vom Verfassungsschutz ", "description": "In dem Gutachten steht, warum der Verfassungsschutz Teilen der AfD Rassismus vorwirft - und damit deren Überwachung rechtfertigt. Mit Abstand am häufigsten wird der Name Björn Höcke genannt. ", "body": {"": ["Zu den Grenzen des Sagbaren hat sich der Verfassungsschutz schon lange nicht mehr so ausführlich geäußert, wie er es jetzt in einer 436 Seiten starken Verschlusssache tut. Das vertrauliche Gutachten ist ein akribisch zusammengestellter Text. Mit ihm versucht der Inlandsgeheimdienst zu begründen, warum er Teile der AfD offiziell zum Extremismus-\"Verdachtsfall\" erklärt und die Gesamtpartei auf den Prüfstand stellt.", "Der Bericht legt strenge Maßstäbe an. Man merkt ihm das Bemühen an, die AfD mit keinem rassistischen Ausfall davonkommen zu lassen. Wer in den vergangenen Monaten, etwa im Zuge der Affäre um den bisherigen Chef Hans-Georg Maaßen, klammheimliche Sympathien beim Bundesamt für Verfassungsschutz (BfV) für die AfD vermutet hätte, dem wird hier fast demonstrativ das Gegenteil vorgeführt. Dafür wagen sich die Beamten juristisch teils weit vor.", "Die gesetzliche Mission des Verfassungsschutzes war jahrzehntelang klar. Sie lautete: Gruppen aufspüren, die das demokratische System umstürzen wollen. Das BfV begründet sein Vorgehen gegen die AfD nun aber nicht so sehr damit, dass Teile der Partei einen Systemwechsel anstreben, also die demokratische Grundordnung der Republik und damit freie Wahlen, Gewaltenteilung und Oppositionsrechte abschaffen wollten. \"Schließlich bekennt sich die AfD in ihrem Grundsatzprogramm prinzipiell zur demokratischen Ausgestaltung des Staates\", schreiben die Beamten, \"auch wenn sie das parlamentarische System scharf kritisiert\", teils sogar verächtlich mache. Eine Kritik an Missständen im Parlamentarismus sei ohne jeden Zweifel zulässig."], "Verfassungsrechtler sehen einen \"Tendenzwechsel\" beim Verfassungsschutz": ["Selbst beim rechten \"Flügel\", der besonders nationalistischen Strömung rund um den Thüringer AfD-Chef Björn Höcke, reichen die Indizien aus Sicht des BfV höchstens sehr knapp für den Vorwurf, dass zumindest einige AfD-Mitglieder einen Umsturz im Blick hätten. \"Es werden keine Aussagen formuliert, die eine Systemüberwindung, also eine Beseitigung oder Außer-Kraft-Setzung von Grundsätzen der freiheitlichen demokratischen Grundordnung fordern.\" Die Beamten erinnern zwar an manche Tirade Höckes gegen die vermeintlich \"gewucherte Parteiendemokratie\", die eine \"wirkliche Demokratie\" verhindere und die Bundesrepublik zu \"einem politischen Swinger-Club\" habe verkommen lassen. Dem ganzen Thema der möglichen Demokratiefeindlichkeit insgesamt widmen sie aber nur wenige Seiten. Der Aspekt tritt eher zurück. Wichtiger erscheint offenkundig anderes.", "Die viel brisantere Gefahr sehen die Verfassungsschützer im Rassismus der AfD, basierend auf einem entweder \"biologisch-rassistischen oder ethnisch-kulturellen Volksbegriff\". Besonders geballt und schamlos trete dieser Rassismus im \"Flügel\" und auch in der AfD-Nachwuchsorganisation Junge Alternative (JA) zutage. Vor allem daraus leiten die Verfassungsschützer nun ihre Berechtigung ab, sich einzuschalten. Wer eine Gruppe wegen ihrer Hautfarbe, ihres Glaubens oder ihrer Herkunft politisch ausgrenzen wolle, gefährde die demokratischen Prinzipien, wie sie im Grundgesetz formuliert seien. Das sind neue Töne in der Welt des Inlandsnachrichtendienstes."], "In dem Gutachten wird vor allem ein AfD-Mitglied zitiert: Björn Höcke": ["Der von Höcke und Co. verfolgte \"ethnokulturelle Ansatz\", so heißt es im Gutachten des BfV, sei das Hauptproblem - wegen seiner \"exkludierenden Wirkung gegenüber allen, die dieser Einheit nicht angehören\". Zwar sei nicht jede Form von Diskriminierung automatisch eine Verletzung höchster Verfassungsgüter, die den Verfassungsschutz zum Spionieren berechtige. \"Wer aber eine Gesellschaft will, in der bestimmten Gruppen von Menschen ein von vornherein abgewerteter rechtlicher Status zugeschrieben wird und diese einer demütigenden Ungleichbehandlung ausgesetzt werden, wendet sich gegen die Garantie der Menschenwürde\", heißt es weiter im AfD-Gutachten. Die Grenzen des Sagbaren haben sich vielerorts verschoben.", "Die Beamten des BfV bemühen sich, Grenzpfosten zu setzen. Sie schreiben, es sei natürlich \"zulässig, tatsächliche und vermeintliche Kriminalität von Migranten, gegebenenfalls auch scharf und polemisch, zu thematisieren und zum Gegenstand des politischen Diskurses zu machen\". Genauso müsse es möglich sein, \"die tatsächlich oder vermeintlich fehlende Anpassung von bestimmten Bevölkerungsgruppen an die Lebensgewohnheiten der Mehrheitsbevölkerung zu problematisieren und eine stärkere Anpassung zu fordern. Erst recht ist es ohne Weiteres zulässig, die Religion oder eine sonstige Lebensanschauung einer bestimmten Bevölkerungsgruppe inhaltlich zu kritisieren, ohne die Mitglieder dieser Bevölkerungsgruppe persönlich abzuwerten.\" Man dürfe in der Demokratie auch fordern, die Religionsfreiheit per Verfassungsänderung einzuschränken.", "\"Die Grenze ist aber da überschritten\", formulieren die Verfassungsschützer, \"wo eine bestimmte Bevölkerungsgruppe, wie zum Beispiel Muslime oder 'außereuropäische Migranten', als ihrer Natur nach kriminell, aggressiv, triebgesteuert und gefährlich dargestellt wird.\" Grenzen seien auch verletzt, wenn den Angehörigen einer solchen Bevölkerungsgruppe das Recht auf freie Selbstentfaltung, Religionsausübung oder Mitwirkung am politischen Entscheidungsprozess vollkommen abgesprochen werde, \"indem ihre vollständige Anpassung in Verhalten und Denken an den Durchschnittsdeutschen verlangt wird\". Und noch ein drittes Kriterium legen die Verfassungsschützer an. Eine Grenzüberschreitung sei es auch, \"wenn die Angehörigen von Minderheiten menschenwürdewidrigen Maßnahmen - wie Massenabschiebungen ohne Einzelfallprüfung, Abschiebungen bei drohender Folter oder Todesstrafe sowie vollkommener Untersagung der Religionsausübung - ausgesetzt werden sollen\".", "Prominent wird in diesem Zusammenhang immer wieder Björn Höcke zitiert. Ihm sind allein etwa 50 Seiten des Gutachtens gewidmet, sein Name kommt 608 Mal vor. Bei einer Höcke-Rede in Erfurt im Oktober 2016 fiel der Satz: \"Diese Menschen, die Deutsche werden wollen, von denen verlangen wir nicht, dass sie sich integrieren, natürlich verlangen wir von diesen Menschen, dass sie sich hier assimilieren.\"", "Die Beamten des BfV werten bereits diesen Satz als verfassungsfeindlich: \"Vor dem Hintergrund, dass Höcke Menschen muslimischen Glaubens weder in Deutschland noch in Europa duldet und den Bau von Moscheen als Symbol der Landeinnahme wertet, die es abzuwehren gilt\", könne man seine Worte nur als Zwang verstehen, dass Zuwanderer ihren Glauben ablegen müssen. \"Eine Assimilation nach Höckes Vorstellungen verletzt daher die Garantie der Menschenwürde aus Artikel 1 Absatz 1 Grundgesetz.\"", "Mit diesem Argument erklären sich die Verfassungsschützer für zuständig. Das Argument ist nicht völlig neu, der Landes-Verfassungsschutz in Bayern macht das seit ein paar Jahren vor. Er beobachtet rechte Gruppen nicht erst dann, wenn sie den politischen Umsturz anstreben, sondern auch bereits dann, wenn sie zum Beispiel die Religionsfreiheit aushebeln wollen. Das trifft Islamfeinde, die ein Verbot des Koran oder von Moscheen propagieren. \"Verfassungsschutzrelevante Islamfeindlichkeit\", nennt man so etwas in München. Es ist eine harte Linie. Der Verfassungsschutz kann auf diese Weise eine neue Gruppe von Personen ins Visier nehmen."], "Dieses \"übergriffige Verständnis deutscher Identität\"": ["Der Bund folgt nun dem bayerischen Beispiel. Und die Beamten des Bundesamts für Verfassungsschutz sehen sich dabei offenbar bestärkt durch das Karlsruher Verfassungsgericht: In seinem NPD-Urteil von Januar 2017 hatte es ausgeführt, dass eine politische Ordnung, die auf rassistischer Diskriminierung beruhe, die Menschenwürde verletze. Das Urteil zitieren die Geheimdienstler in vielen der 965 Fußnoten ihres AfD-Gutachtens.", "Auch hinter mancher Schwärmerei von \"Deutschtum\" sehen die Verfassungsschützer nun eine Form von Rassismus. Der Parteirechte Hans-Thomas Tillschneider zum Beispiel trug beim alljährlichen Kyffhäusertreffen des \"Flügels\" im vergangenen Juni vor: \"Jeder unserer Gedanken, jedes unserer Worte, unsere gesamte Weltsicht ist deutsch. Wie sollen wir da definieren, also eingrenzen, was deutsch ist? Es gibt ein deutsches Verständnis von Familie, eine deutsche Art sich zu kleiden. Es gibt eine deutsche Art zu arbeiten, eine deutsche Art zu kochen, ein deutsche Art zu bauen, eine deutsche Art zu musizieren, und diese Art unterscheidet sich von allen anderen Völkern.\" Die Beamten ziehen aus diesen Worten den Schluss, dass der AfD-Mann den Deutschen bestimmte Verhaltensweisen vorschreiben wolle. Dieses \"übergriffige Verständnis deutscher Identität\", nach dem alle Aspekte der Lebensführung eines Deutschen \"deutsch zu sein haben\", lege \"eine Ausgrenzung und Abwertung von Menschen nahe, die diese Voraussetzungen nicht erfüllen\". Deshalb sei das ein Fall für den Verfassungsschutz."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/afd-eklat-bundestag-demokratie-1.5121844", "https://www.sueddeutsche.de/politik/afd-bundestag-stoerer-1.5121841", "https://www.sueddeutsche.de/politik/bundestag-afd-eindringlinge-anzeigen-1.5121197", "https://www.sueddeutsche.de/politik/afd-spendenaffaere-strafe-1.5121207", "https://www.sueddeutsche.de/politik/afd-grundeinkommen-staatsbuergergeld-1.5102512"]}