{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/auto/lokfuehrer-ausbildung-bahn-fluechtlinge-1.4667215", "query_keywords": ["flüchtl", "migrant", "geflücht"], "creation_date": "08.11.2019", "last_modified": "14.11.2019", "crawl_date": "24.11.2020", "author_person": ["Claudia Henzler"], "author_organization": [], "news_keywords": ["Bahn und Bus", "Asylbewerber", "Lokführer", "Auto & Mobil", "Süddeutsche Zeitung"], "content": {"title": "Wie Geflüchtete zu Lokführern ausgebildet werden", "description": "Es gibt zu wenig Personal bei der Bahn. In Baden-Württemberg bilden mehrere Bahnbetreiber gemeinsam Geflüchtete zu Lokführern weiter.", "body": {"": ["Die Prüfungsfragen für angehende Lokführer können selbst für Muttersprachler eine Herausforderung sein: \"Wo können die zulässigen Geschwindigkeiten vorgegeben sein, die Sie mit einem signalgeführten Zug fahren dürfen?\", heißt es da beispielsweise. Eine der gewünschten Antworten lautet tatsächlich: \"In der La\", was ausgeschrieben für \"Übersicht über vorübergehende Langsamfahrstellen und andere betriebliche Besonderheiten\" steht. Alles klar? Nein? Willkommen in der Welt der Eisenbahner.", "In einem Mannheimer Gewerbegebiet bemühen sich 15 junge Männer seit Anfang Oktober, diese Fachsprache zu lernen. Sie sitzen im Klassenzimmer einer privaten Lokführerschule und wissen, dass große Erwartungen in sie gesetzt werden. Denn sie gehören dem ersten Kurs eines Modellprojekts an, bei dem Geflüchtete in Baden-Württemberg zu Lokführern ausgebildet werden sollen. Landesverkehrsminister Winfried Herrmann (Grüne) hat die Sache angestoßen - und gleich mehrere konkurrierende Verkehrsunternehmen an Bord geholt: die Albtal-Verkehrsgesellschaft AVG in Karlsruhe, das Unternehmen Abellio, das Zugstrecken im Raum Stuttgart betreibt, den noch relativ jungen Regionalbahnanbieter Go-Ahead und das Nahverkehrsunternehmen MEV, das Züge und Personal an andere Betriebe verleiht und Lokführer ausbildet."], "Nur wenige bilden Geflüchtete aus": ["Hermann reagiert damit auf den Lokführermangel, der auch im Regionalverkehr immer wieder zu Verspätungen und Zugausfällen führt. Die Zahl der Lokführer ist zwar in den vergangenen drei Jahren gestiegen, noch aber klagt die gesamte Branche über einen Personalengpass in den Führerständen. Und nur wenige Betreiber bilden bislang Flüchtlinge aus.", "Der Landesverkehrsminister sieht den Kurs auch als sinnvolles Integrationsangebot. \"Es ist eine Win-Win-Situation\", findet Hermann, und die Teilnehmer sehen das offenbar ähnlich. Sie sind zwischen 22 und 36 Jahre alt, leben seit einigen Jahren in Deutschland und haben alle mindestens das Sprachniveau B2. Die meisten sind vor dem Bürgerkrieg in Syrien geflohen, andere kommen aus Palästina, aus Afghanistan oder Sri Lanka. Alle haben inzwischen einen gesicherten Aufenthaltsstatus und sind gut ausgebildet. Einer wollte in seinem Heimatland ein Maschinenbaustudium beginnen, ein anderer war schon im dritten Semester Medizin eingeschrieben, ein dritter hat seinen Bachelor in Elektrotechnik mitgebracht und der älteste Teilnehmer ist ausgebildeter Zerspanungsmechaniker.", "Er ist der einzige im Kurs, der schon eine Familie hat und wünscht sich einen Job, der ihn selbst herausfordert und auf den seine Kinder stolz sein können. \"Mein Vater ist Lokführer\", das höre sich doch gut an. Nach einem Praktikum bei Daimler am Band habe er nachts vom Schrauben geträumt. Der 36-Jährige ist so motiviert, dass er sogar eine vorübergehende Trennung von seiner Familie in Kauf nimmt; nur am Wochenende geht's zurück in den Süden von Baden-Württemberg, fast drei Stunden brauche er für die einfache Strecke, sagt er. Noch gibt es das Modellprojekt nur in Mannheim. Ähnliche Kurse in Stuttgart und Südbaden sind laut Ministerium aber in Planung.", "Am Berufsziel Lokführer hat die meisten der Kursteilnehmer gereizt, dass sie den Kurs in einem Jahr absolvieren können und es sich um eine Art duale Ausbildung handelt: Die Teilnehmer haben von einem der Eisenbahnunternehmen einen Anstellungsvertrag bekommen und erhalten schon während des ersten Schuljahrs ein Gehalt. Und nach der Ausbildung winkt ein unbefristeter Arbeitsvertrag."], "\"Der Aufwand ist etwas höher\"": ["Es ist nicht das erste Integrationsprojekt, das den Fachkräftemangel im Nahverkehr lindern will. Die Münchner Verkehrsgesellschaft (MVG) etwa hat sich schon 2017 mit dem Jobcenter und dem Beruflichen Fortbildungszentren der Bayerischen Wirtschaft zusammengetan, um Flüchtlinge und Migranten auszubilden. Zwölf U-Bahn-Fahrer hat die MVG dadurch inzwischen gewonnen. Das Besondere im Südwesten ist nun, dass sich nicht ein einzelnes Verkehrsunternehmen engagiert, sondern dass sich mehrere Betriebe zusammengefunden haben, die eine speziell auf Flüchtlinge zugeschnittene Ausbildung allein nicht organisieren können oder wollen. Der Unterricht in Deutsch für Fremdsprachler müsse nun mal anders aussehen, erklärt Marc Giesen, Geschäftsführer des Unternehmens MEV, das die Mannheimer Lokführerschule betreibt. Vieles müsse praxisnah am Simulator gezeigt statt im Lehrbuch gepaukt werden. \"Der Aufwand ist etwas höher\".", "Auch organisatorisch spart das gemeinsame Vorgehen den Verkehrsgesellschaften Arbeit: Damit die Ausbildung gefördert wird, musste sich lediglich die MEV zertifizieren lassen. 660 000 Euro fließen aus der Kasse der Bundesagentur für Arbeit in das Projekt. Und die Unternehmen haben noch einen zusätzlichen Anreiz bekommen, den Geflüchteten eine Chance zu geben: Das Land stellt 200 000 Euro zur Verfügung, damit drei Mitarbeiter sich in den Firmen als Integrationshelfer engagieren: Sie helfen den Menschen sich im jeweiligen Betrieb und im Alltag zurecht zu finden und wiederholen mit ihnen den schwierigen Lernstoff - damit die \"Übersicht über vorübergehende Langsamfahrstellen\" bei der Prüfung keine Probleme macht."]}}, "recommendations": ["https://www.sueddeutsche.de/wirtschaft/deutsche-bahn-ruhestand-1.5091842", "https://www.sueddeutsche.de/muenchen/starnberg/nahverkehr-busse-im-20-minuten-takt-1.5051276", "https://www.sueddeutsche.de/wirtschaft/deutsche-bahn-wlan-bahnhof-1.5041599", "https://www.sueddeutsche.de/wirtschaft/deutsche-bahn-verlust-1.4973993", "https://www.sueddeutsche.de/wirtschaft/bahn-coronavirus-ice-1.4967896"]}