{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/muenchen-polizei-straftaten-antisemitismus-rassismus-chronologie-1.4767586", "query_keywords": ["ausländer", "geflücht"], "creation_date": "26.01.2020", "last_modified": "26.01.2020", "crawl_date": "24.11.2020", "author_person": ["Martin Bernstein"], "author_organization": [], "news_keywords": ["Polizei in München", "Antisemitismus", "Gesellschaft", "Politik in München", "Rassismus", "Rechte Gewalt", "München", "Süddeutsche Zeitung"], "content": {"title": "München: Chronologie rechter Gewalt", "description": "Wie aus Worten Taten werden, zeigen 47 Fälle rassistischer, judenfeindlicher und homophober Gewalt aus dem Jahr 2019.", "body": {"": ["Die offizielle Statistik stellt die Polizei zwar erst im April vor, doch über 47 mutmaßlich rassistische, homophobe oder antisemitische Attacken berichteten Polizei und zivilgesellschaftliche Organisationen im Jahr 2019. In zehn Fällen gingen die Täter auch auf Polizisten los. Im Jahr 2018 gab es in München 33 rechte Gewalttaten.", "8. Januar: Auf dem Weg zur U-Bahnhaltestelle Harthof wird eine Frau mit dunkler Hautfarbe von einem Mann angespuckt.", "4. Februar: Bei einer Kontrolle im U-Bahnhof Sendlinger Tor schlägt ein 51-Jähriger mit der Faust gezielt in Richtung der Polizisten, danach tritt er zu. Er hat ein Einhandmesser dabei und beschimpft die Beamten als \"Scheiß Juden\". Am selben Tag wird ein 30-jähriger Bosnier an der Tram-Haltestelle Max-Weber-Platz rassistisch beleidigt, geschlagen und bespuckt.", "5. März: Ein 58-Jähriger beleidigt einen Taxifahrer im Streit über den Fahrpreis fremdenfeindlich und tritt nach ihm. Den Polizisten zeigt er den Hitlergruß.", "9. März: Drei Frauen mit dunkler Hautfarbe werden in der Brienner Straße von einem Mann angegriffen. Er stößt eine der Frauen zu Boden und schlägt eine weitere.", "11. März: Im Personentunnel des Ostbahnhofs wird ein 18-jähriger Togolese mit einer Flasche niedergeschlagen.", "12. März: Hooligans des TSV 1860 grölen in der U-Bahn an der Silberhornstraße ein antisemitisches Hetzlied und leugnen die Schoah. Zwei Unbeteiligte, die intervenieren, werden bedroht und angepöbelt.", "17. März: Ein Türsteher in der Altstadt beleidigt einen Gast mit dunkler Hautfarbe und schlägt ihn und dessen Begleiter.", "6. April: In einem Zug nach München beleidigt ein Brandenburger Reisende rechtsradikal und bedroht sie.", "7. April: In einer S4 auf Höhe Rosenheimer Platz beleidigt ein Mann einen 42-Jährigen aus Ghana rassistisch und schlägt ihm eine Glasflasche ins Gesicht.", "29. April: Am Busbahnhof am Orleansplatz wird eine Frau aus Nigeria von einer 52-Jährigen aus dem Landkreis Ebersberg rassistisch beleidigt und geschlagen.", "6. Mai: Ein angetrunkener 58-Jähriger aus Berlin beleidigte in der S 7 einen dunkelhäutigen Mann mit den Worten \"Du gehörst doch vergast\".", "29. Mai: Ein 38 Jahre alter Mann drückt eine 23-Jährige in der Pfänderstraße gegen eine Hauswand, beleidigt sie rassistisch und sprüht ihr Pfefferspray ins Gesicht.", "30. Mai: Ein 54-Jähriger wirft aus einem Haus in der Landwehrstraße eine Wasserbombe auf einen 16-Jährigen. Der verletzt sich. Dabei pöbelt der Mann gegen Ausländer. Am selben Tag tritt ein 61-Jähriger in der Baierbrunner Straße zwei Jugendliche und ruft: \"Ich bring' euch um\".", "10. Juni: In einem Bordell in Laim pöbelt ein 60-Jähriger ausländerfeindlich. Als er hinauskomplimentiert wird, kommt er mit einer Handgranate zurück.", "13. Juni: Ein Mann ruft in Lochhausen NS-Parolen, beschimpft Fahrgäste rassistisch, droht, eine Familie die Treppe hinunterzustoßen und ihr das Genick zu brechen.", "23. Juni: Zwei 32 und 34 Jahre alte Männer bedrohen am Ostbahnhof Bundespolizisten und Sicherheitsleute, bezeichnen sie als \"Kanaken\" und rufen Naziparolen.", "18. Juli: Ein 58-Jähriger greift einen Passanten in der Fußgängerzone an, zeigt den Hitlergruß, schreit Judenfeindliches und verletzt den 47-Jährigen am Kopf.", "6. August: In einem Imbiss am Hauptbahnhof beleidigt ein 70-Jähriger eine Rumänin. Er geht auf DB-Mitarbeiter und Bundespolizisten los und spuckt sie an.", "16. August: In Obermenzing leugnet ein Mann auf offener Straße die Schoah und schlägt einem 36-Jährigen ins Gesicht.", "27. August: Ein 28-Jähriger beschimpft einen Anwohner antisemitisch, er tritt nach ihm und einem Hausmeister, der eingreift.", "2. September: Ein 57-Jähriger beleidigt zwei dunkelhäutige Männer rassistisch. Einem schlägt er ins Gesicht.", "29. August: In Aschheim greifen Jugendliche eine Frau und einen Polizisten an. Zuvor waren \"Sieg Heil\"-Rufe zu hören.", "31. August: Eine Frau aus Unterhaching wird am S-Bahnhof fremdenfeindlich beleidigt. Der Täter zieht ein Taschenmesser und sticht in Richtung der Thailänderin.", "8. September: In einer U-Bahn nach Feldmoching beschimpfen nacheinander zwei Männer ein 16 Jahre altes muslimisches Mädchen. Einer der Männer schlägt zu.", "15. September: Ein 42-Jähriger beschimpft am Hauptbahnhof Taxifahrer rassistisch und droht mit einem Taschenmesser. Er beleidigt und bespuckt Polizisten.", "16. September: Ein 25-Jähriger schreit in Fürstenried von seinem Balkon fremdenfeindliche und NS-Parolen. Dann beleidigt er Polizisten und greift sie tätlich an.", "19. September: Schwulenfeindliche serbische Fußballfans des Vereins Roter Stern Belgrad gehen auf dem Marienplatz auf Demonstranten los. Einer der Hooligans trägt einen SS-Totenkopf am Revers. Polizisten werden angegriffen, ein Beamter durch einen Flaschenwurf verletzt. Die Rechtsradikalen haben Sprengstoff dabei.", "21. September: Auf dem Oktoberfest kommt es nach rassistischen Beschimpfungen zur körperlichen Auseinandersetzung.", "25. September: Zwei junge Männer werden auf dem Oktoberfest schwulenfeindlich beschimpft und krankenhausreif geprügelt. Am selben Tag beleidigt am Hauptbahnhof ein 49-Jähriger einen türkischen Putzmann und greift ihn an.", "26. September: Eine 28-Jährige beleidigt einen Security-Mann eines Wiesn-Zelts rassistisch, dann entsteht ein Gerangel.", "30. September: Im Außenbereich eines Festzelts wird eine Münchnerin fremdenfeindlich beleidigt. Es kommt zu einer körperlichen Auseinandersetzung.", "6. Oktober: In einem aus München abfahrenden Regionalexpress bedroht ein 52-Jähriger einen afghanischen Jugendlichen, schlägt ihn und nimmt ihn in den Schwitzkasten. Am selben Abend attackieren am Hauptbahnhof zwei US-Amerikaner einen jungen Afghanen.", "12. Oktober: In Ludwigsfeld missbraucht ein 34-Jähriger zwei kleine Mädchen, indem er vor ihnen onaniert. Dabei ruft er \"Heil Hitler\". Bei seiner Festnahme leistet er massiven Widerstand.", "15. Oktober: Ein 38-Jähriger verfolgt in der Nibelungenstraße Jugendliche und beschimpft sie antisemitisch. Er bedroht die Jugendlichen mit zwei Holzlatten und geht mit den Fäusten auf Polizisten los.", "20. November: Unbekannte werfen mit Steinen Fensterscheiben an einem israelischen Restaurant in Haidhausen ein.", "22. November: Eine Gruppe von Aktivistinnen wird vor einer Bar in Haidhausen wegen ihrer Transgender-Identität sexuell beleidigt und körperlich angegriffen. Angreifer beschimpfen die aus Lateinamerika Geflüchteten rassistisch.", "23. November: Am Stachus werden drei junge Männer auf der Rolltreppe aus einer Gruppe heraus schwulenfeindlich beleidigt, dann angegriffen und verletzt.", "26. November: In einem Regionalexpress schlägt und tritt ein 30-jähriger Freisinger einem jungen Mann ins Gesicht und ruft dazu rechtsradikale Parolen.", "29. November: Zwei MVG-Mitarbeiter sprechen in der Trambahn zum Sendlinger Tor türkisch. Ein Mann pöbelt und rempelt sie an und verletzt einen der beiden.", "2. Dezember: In ihrer Wohnung im Münchner Norden wird eine Frau geschlagen und gewürgt. Die Täter hinterlassen rechtsradikale Graffiti als Drohung.", "3. Dezember: Ein 56-Jähriger zeigt in Haidhausen den Hitlergruß. Als ein Schüler ihn deswegen zur Rede stellt, schlägt der Mann den 15-Jährigen.", "4. Dezember: In einem Linienbus im Münchner Westen ruft ein älterer Mann judenfeindliche Parolen und bedroht einen einschreitenden Zeugen mit dem Tod.", "6. Dezember: Ein polizeibekannter Rechtsradikaler beschimpft in Schäftlarn einen 17-Jährigen rassistisch, bespuckt und schlägt ihn."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/muenchen-sonnenstrasse-brand-zahnarztpraxis-1.5124393", "https://www.sueddeutsche.de/muenchen/muenchen-sendlinger-tor-maskenkontrolle-angriff-1.5124391", "https://www.sueddeutsche.de/muenchen/muenchen-englischer-garten-querdenken-1.5123141", "https://www.sueddeutsche.de/muenchen/muenchen-untermenzing-unfall-auto-haus-1.5123132", "https://www.sueddeutsche.de/muenchen/muenchen-polizei-unfall-reichenbachbruecke-tram-1.5122708"]}