{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/fluechtlinge-mittelmeer-alan-kurdi-1.4898774", "query_keywords": ["migrant", "geflücht"], "creation_date": "06.05.2020", "last_modified": "06.05.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Seenotrettung", "Italien", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Behörden legen Rettungsschiff \"Alan Kurdi\" an die Kette", "description": "Grund seien \"mehrere Unregelmäßigkeiten\", die nicht nur die Besatzung, sondern auch andere Menschen an Bord gefährden könnten.", "body": {"": ["Das Seenotrettungsschiff Alan Kurdi darf den Hafen von Palermo offenbar bis auf weiteres nicht verlassen. Dies habe die italienische Küstenwache verfügt, wie die Organisation Sea-Eye mitteilte. Bei einer Hafenstaatskontrolle seien technische und betriebliche Mängel festgestellt worden, die vor dem Hintergrund der Corona-Krise dazu führen dürften, dass das Schiff im Mai keinen Einsatz mehr durchführen kann.", "Sea-Eye kritisierte die italienischen Behörden scharf. Das Schiff habe in den vergangenen 16 Monaten vier Überprüfungen in Italien und Spanien bestanden; üblich sei eine Kontrolle pro Jahr. Zudem hätten die Kontrolleure \"keine Glühbirne in der Fassung\" gelassen und die Eignung des Schiffs zur Seenotrettung grundsätzlich in Frage gestellt. \"Zu argumentieren, dass dieses Schiff ungeeignet sei, während geeignetere Schiffe von staatlichen Akteuren keine Seenotrettung mehr durchführen, ist nicht nur grotesk, sondern rechtlich unhaltbar\", so Sea-Eye. Ob die Kontrolle des Schiffs \"allein der Sicherheit der Geretteten und der Crews dient, ist keinesfalls eine überzeugende Argumentation der italienischen Behörden\", schrieb Sea-Eye-Sprecher Gorden Isler.", "Es sei zudem zynisch, die Geretteten an Bord zunächst tagelang festzuhalten, um dann dem Schiff zu attestieren, dass es für ihre Versorgung ungeeignet sei. \"Tatsache ist, dass die Crews der Alan Kurdi insgesamt 688 Menschen das Leben retteten, ohne dass einem Crewmitglied oder einem Geretteten etwas zugestoßen wäre. Viele dieser Menschen hätten ohne die Alan Kurdi nicht überlebt.\"", "Am 6. März hatte die Crew 146 Migranten aus Seenot geborgen. Zusammen mit 34 Geretteten von einem spanischen Boot waren sie im Anschluss auf eine italienische Fähre vor Palermo verlegt worden, wo sie vom Roten Kreuz versorgt und auf eine mögliche Corona-Infektion überprüft wurden. Dort durften sie am Montag anlegen.", "Die aktuellen Beanstandungen zielten auf die deutschen Gesetze ab, fügte Sea-Eye hinzu. Die italienischen Behörden hätten einen Dialog über die Seenotrettungsschiffe mit dem Flaggenstaat Deutschland angekündigt. Nach Angaben Islers sind die Beanstandungen \"technisch lösbare Aufgaben\". Allerdings werde dadurch im Mai kein neuer Einsatz möglich sein. Die Organisation kündigte an, die berechtigten Beanstandungen zu beheben und das Schiff auf seinen nächsten Einsatz vorzubereiten."], "Migranten müssen auf Containerschiff ausharren": ["Ein anderes Schiff mit Migranten an Bord wartet unterdessen darauf, dass diese in einen Hafen in Italien oder Malta gebracht werden. Das Containerschiff \"MV Marina\" der deutschen Reederei Klingenberg hat auf Anforderung Maltas 79 Migranten im Mittelmeer aufgenommen. Wie die Rederei mitteilte, wartet das Handelsschiff vor der italienischen Insel Lampedusa nun auf die Zuweisung eines Hafens oder darauf, dass Behörden die Menschen auf ein anderes Schiff brächten. Doch bisher gebe es keine Signale dazu aus Malta oder Italien.", "\"Wenn es nicht bald eine Lösung gibt, dann werden Menschen an Bord sterben\", sagte Reederei-Inhaber Thies Klingenberg der dpa am Mittwoch am Telefon. Ihm zufolge spitzt sich die Situation unter den Geflüchteten weiter zu. Es sei zu aggressivem Verhalten gekommen. Die Menschen müssten auf Deck schlafen, auf blankem Stahl.", "In Rom sagte ein Sprecher des Innenministeriums auf Anfrage, Italien sei nicht zuständig. Aus Maltas Hauptstadt Valletta gab es zunächst keine offizielle Stellungnahme. Malta und Italien hatten ihre Häfen in der Covid-19-Krise als \"nicht sicher\" deklariert. Menschen, die von Schiffen aus Seenot gerettet werden, könnten dort nicht versorgt werden, hieß es. Dennoch kommen weiter Geflüchtete in kleinen Booten an den Küsten und in Häfen an. Auf Lampedusa etwa ist das Aufnahmelager nach Abgaben der örtlichen Behörden voll."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-petition-2020-fluechtlingshilfe-1.5122888", "https://www.sueddeutsche.de/politik/fluechtlinge-integration-deutschlernen-1.5112121", "https://www.sueddeutsche.de/politik/openarms-mittelmeer-seenotrettung-fluechtlinge-1.5117563", "https://www.sueddeutsche.de/politik/kanaren-inseln-fluechtlinge-1.5117152", "https://www.sueddeutsche.de/muenchen/muenchen-libanon-fluechtlinge-syrien-zeltschulen-1.5117418"]}