{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/angriffe-politiker-personenschutz-1.4494520", "query_keywords": ["flüchtl"], "creation_date": "22.06.2019", "last_modified": "24.06.2019", "crawl_date": "24.11.2020", "author_person": ["Thomas Jordan"], "author_organization": [], "news_keywords": ["Inland", "Rechtsextremismus", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Wie Politiker mit der Angst vor Angriffen leben", "description": "Nur wenige Politiker haben Personenschutz, wer sie angreifen will, hat es leicht. Die Betroffenen sagen: Danach ist man nicht mehr derselbe.", "body": {"": ["Eingeschlagene Autoscheibe, lockergedrehte Reifenmuttern, abgefackelte Datsche, dazu permanente Droh-Mails: Wenn Sven Scheidemantel von seiner Zeit als Kreisrat erzählt, klingt das mehr nach Nahkampf. Er saß zehn Jahre lang zunächst für die Linke und dann für die SPD im Kreistag von Bautzen in Sachsen. Auch außerhalb des Gremiums trat er in Erscheinung: 2012 meldete er Demos gegen die NPD an, von 2014 an organisierte er Hilfsinitiativen für Flüchtlinge. Danach ging es mit den Angriffen auf ihn so richtig los. Von einer Gruppe junger Männer wurde der heute 48-Jährige auf dem Parkplatz eines Supermarkts zusammengeschlagen. Die Angreifer trugen Nazi-Tattoos und traktierten ihn mit Schlägen und Tritten. Scheidemantel lebte auch danach in einem Klima der Bedrohung. \"Man wusste nicht, aus welcher Ecke der nächste Schuss kommen kann\", sagt er. Der Chef einer lokalen Rockergruppe etwa verkündete öffentlich, alle Multikulti-Freunde seien seine persönlichen Feinde.", "Scharf kritisiert Scheidemantel die sächsischen Sicherheitsbehörden. In keiner Weise hätten sie dazu beigetragen, dass er sich nach den Angriffen auf ihn sicherer fühlte. \"Es wurde gesagt, wir ermitteln, dann gab es ein, zwei Gespräche, und irgendwann hörst du nichts mehr.\" Als ehrenamtlicher Kreisrat erhielt er, im Unterschied zu Spitzenpolitikern, weder Objekt- noch Personenschutz. Schon deshalb nicht, sagt Scheidemantel, weil es einfach zu viele bedrohte Kommunalpolitiker in Sachsen gibt, die Kapazitäten der Polizei seien erschöpft. 2018 zog er einen Schlussstrich. Er entschied, seinen Wohnort, die 5000-Einwohner-Gemeinde Arnsdorf, zu verlassen und tauchte \"in der Anonymität der Großstadt\" Dresden unter. \"Man ist relativ ungeschützt\", sagt er rückblickend. \"Das hält man nur für einen bestimmten Zeitraum aus.\"", "Der neue Präsident des Deutschen Städtetages, Leipzigs Oberbürgermeister Burkhard Jung (SPD), kennt solche Klagen. Und auch den Frust über fehlenden Schutz, gerade von Politikern aus kleineren Orten. \"Man wird oft nicht in eine bestimmte Sicherheitsstufe eingeordnet\", sagt er. Zugleich müsse man als Kreistagskandidat damit leben, dass die eigene Privatadresse in den Wahlverzeichnissen veröffentlicht wird. \"Das schafft eine Situation der Angst.\" Attacken auf Kommunalpolitiker hätten seit der Flüchtlingsdebatte von 2015 deutlich zugenommen. Das manifestiert sich nicht nur in prominenten Fällen wie dem der Kölner Oberbürgermeisterin Henriette Reker. Wie viele seiner Kollegen habe auch er Morddrohungen aus dem rechtsradikalen Spektrum erhalten, sagt Jung. \"Wir alle scheinen uns an Umgangsformen gewöhnt zu haben, die nicht in Ordnung sind.\"", "Zahlen, die diesen Eindruck belegen würden, gibt es allerdings nicht. Das Bundesinnenministerium führt seit drei Jahren eine Statistik zu \"politisch-motivierten Straftaten gegen Amts- und Mandatsträger\" in Deutschland. Es handelt sich um Beleidigungen, Volksverhetzung, Propaganda und Sachbeschädigung. Diese Zahl sank von 1841 Taten im Jahr 2016 auf 1256 im vergangenen Jahr. Gewaltdelikte wie Körperverletzung oder Erpressung sind gesondert ausgewiesen. Auch hier lässt sich kein Trend ablesen: 2016 wurden 41 Delikte verzeichnet, ein Jahr später waren es 65, 2018 sank die Zahl wieder auf 43. Damit Straftaten in der Statistik überhaupt auftauchen, müssen sie natürlich bei den Behörden angezeigt werden. Wer sich bei Betroffenen umhört, erfährt schnell, dass viele Politiker das unterlassen. Sie haben eine bittere Lektion gelernt: Ermittlungen verlaufen häufig im Sand.", "Laut Auskunft der Bundesregierung im vergangenen Herbst stehen immer mehr Menschen unter staatlichem Schutz. Vom Bundeskriminalamt waren 2018 dafür 503 Beamte abgestellt - 30 mehr als 2013; und von der Bundespolizei 109 Beamte im Vergleich zu 65 im Jahr 2013. Diese Zahl bezieht sich allerdings nicht nur auf Politiker, und sie erfasst auch keine Stadt- oder Kreisräte. Für die sind vor allem die Landeskriminalämter zuständig."], "In Sachsen gab es dieses Jahr 68 Angriffe auf Aktive von Parteien": ["Wie viele Personen sie bundesweit schützen, behalten die Behörden für sich. Das Landeskriminalamt (LKA) Sachsen teilt allgemein mit, erst nach einer Gefährdungsanalyse werde entschieden, ob eine Person geschützt wird. Faktoren wie die Stellung der Person in der Öffentlichkeit, konkrete Gefährdungsmomente, Kontakt zu Gefährderkreisen und die Vorgeschichte eines Politikers spielen eine Rolle.", "Der Blick nach Sachsen zeigt übrigens, dass Politiker keineswegs nur von Rechtsextremisten angegriffen werden. Laut LKA-Statistik gab es dieses Jahr in dem Bundesland bisher 68 Angriffe auf Mitglieder einer Partei - knapp die Hälfte davon auf solche der AfD. Die Auswirkungen solcher Angriffe wiederum gleichen sich, ungeachtet der Parteizugehörigkeit. \"Die Unbeschwertheit von früher ist weg\", sagt der Bremer AfD-Bundestagsabgeordnete Frank Magnitz, der im Januar von drei Männern niedergeschlagen wurde. Er überlege sich genau, welche Veranstaltungen er besuche, ob er abends noch vor die Tür gehe. Ein Politiker zum Anfassen ist er nicht mehr, sagt er, \"das Thema ist durch.\"", "Mehr Personenschutz hilft gegen solche Angst nur bedingt. Pia Findeiß (SPD) etwa, die Oberbürgermeisterin von Zwickau, die wiederholt bedroht wurde, will keinen Polizeischutz. Bei den Bürgern würde das nur auf Unverständnis stoßen, ahnt sie. \"Da heißt es sofort: Warum denn das, die wurde doch von uns gewählt. Und dafür sollen die Steuerzahler aufkommen?\"", "Hakan Taş, Abgeordneter der Linkspartei im Berliner Landesparlament, wurde 2017 von einem Angreifer mit einem spitzen Gegenstand am Kopf verletzt, nachdem er die türkische Regierung wiederholt kritisiert hatte. Auch \"gegen Nazis\" habe er sich immer wieder geäußert, woraufhin vor seinem Wohnhaus mehrmals zwei Männer auftauchten, der eine mit einem SS-Tattoo am Hals. Mittlerweile kontrollieren regelmäßig Polizisten das Haus. Trotzdem seien die beiden Männer kürzlich wieder da gewesen. \"Das schreckt sie offenbar nicht mehr ab\", sagt Taş. Umgekehrt fühlt er sich durch den Schutz durch die Polizei beeinträchtigt. \"Man ist natürlich nicht mehr frei, wenn man ständig von der Polizei beobachtet wird.\"", "Deshalb sieht er es als vordringliche Aufgabe der Politik, die Bedrohungen zu bekämpfen - und für sich selbst, sich nicht einschüchtern zu lassen. Er sagt: \"Sonst haben wir schon verloren.\""]}}, "recommendations": ["https://www.sueddeutsche.de/politik/giffey-doktorarbeit-freie-universitaet-1.5120107", "https://www.sueddeutsche.de/politik/giffey-doktortitel-1.5115296", "https://www.sueddeutsche.de/politik/afd-junge-1.5053604", "https://www.sueddeutsche.de/leben/coronavirus-politik-merkel-spahn-soeder-1.4898115", "https://www.sueddeutsche.de/politik/gruene-parteitag-corona-online-kommentar-1.4895099"]}