{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/luebcke-taeter-rechtsextremismus-stephan-1.4490756", "query_keywords": ["flüchtl", "asyl"], "creation_date": "18.06.2019", "last_modified": "20.06.2019", "crawl_date": "24.11.2020", "author_person": ["Ronen Steinke", "Georg Mascolo"], "author_organization": [], "news_keywords": ["Rechtsextremismus", "Walter Lübcke", "Süddeutsche Zeitung Politik", "Walter Lübcke", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Fall Lübcke: Polizei hat Hinweise auf weitere Täter", "description": "Waren an der Ermordung des Politikers mehrere Personen beteiligt? Ein Zeuge will in der Tatnacht zwei auffällige Autos bemerkt haben. ", "body": {"": ["Die Bundesanwaltschaft geht Hinweisen nach, dass es im Fall des Anfang Juni ermordeten hessischen CDU-Politikers Walter Lübcke mehrere Täter gegeben haben könnte. Nach Informationen von Süddeutscher Zeitung, NDR und WDR geht dies auf die Aussage eines Zeugen zurück, der in der Tatnacht zwei Autos bemerkt haben will, die in \"aggressiver Manier\" durch den Ort fuhren. 20 Minuten zuvor hatte der Zeuge, ein ehemaliger Bundeswehrsoldat, einen Schuss gehört.", "Er habe, so sagte der Zeuge, den Eindruck gehabt, als hätten sich die beiden Autofahrer verfahren. Eines der Fahrzeuge sei ein Volkswagen Caddy gewesen, das andere konnte der Mann nicht beschreiben. Später ergaben die Ermittlungen, dass ein bekannter Rechtsextremist, der wegen zahlreicher Gewaltdelikte vorbestrafte Stephan E. aus dem nahe gelegenen Kassel, einen solchen VW Caddy fährt, der auf seine Frau zugelassen ist. Stephan E. hatte am Tatort auch eine DNA-Spur hinterlassen, seit dem Wochenende sitzt er in Untersuchungshaft.", "Die Bundesanwaltschaft hatte am Montag erklärt, Hinweise auf ein rechtsterroristisches Netzwerk gebe es bisher nicht. \"Wir gehen natürlich auch der Frage nach, ob und inwieweit bislang unbekannte Hintermänner oder Tatbeteiligte in die Tat eingebunden waren\", sagte ein Sprecher. Bereits im Haftbefehl gegen Stephan E., den eine Richterin des Amtsgerichts Kassel am Samstag ausstellte, hieß es, es gebe \"Hinweise auf Mittäter oder Mitwisser\". Bei der Durchsuchung der Wohnung von Stephan E. entdeckten die Ermittler einen weiteren Autoschlüssel, versteckt im CD-Fach eines Radios im Gäste-WC. Dieser gehört zu einem Fahrzeug der Marke Škoda, das Stephan E. kurz vor der Tatnacht von einem Familienmitglied übernommen haben soll. Bis jetzt konnte dieses Auto nicht gefunden werden.", "Bislang schweigt Stephan E. zu dem Vorwurf, er habe den CDU-Politiker Lübcke erschossen, der aufgrund seines Eintretens für die Asylpolitik der Bundesregierung zum Feindbild von Rechtsextremen geworden war. Es wäre der erste vollendete Mordanschlag auf einen deutschen Politiker durch Rechtsextremisten seit 1945. Dies sei ein \"Anschlag gegen uns alle\", sagte der Bundesinnenminister Horst Seehofer (CSU) am Dienstag vor Journalisten in der Hauptstadt. Dies habe eine neue Qualität."], "Die Tatwaffe konnte bisher nicht gefunden werden": ["Die aktuellen Verbindungen von Stephan E. zu rechtsextremistischen Gruppen sind bislang noch nicht geklärt. Schon 1995 wurde E. wegen eines versuchten Bombenanschlags auf eine Flüchtlingsunterkunft im hessischen Hohenstein-Steckenroth zu einer Jugendstrafe von sechs Jahren verurteilt. In einem Ermittlungspapier heißt es, dass er 2002 und 2003 gemeinsam mit weiteren Rechtsextremisten strafrechtlich aufgefallen sei, wegen Körperverletzung und Beleidigung.", "Neben der Wohnung von Stephan E., in der 83 Asservate, darunter eine Schreckschusspistole und zahlreiche Datenträger sichergestellt wurden, durchsuchten die Ermittler des Landeskriminalamts auch den Arbeitsplatz von Stephan E. bei einer Kasseler Firma. Dort entdeckten sie in einem Spind einen Laptop, einen A-4-Scanner und ein Notizbuch, die derzeit noch ausgewertet werden.", "Auf dem Mobiltelefon des Verdächtigen konnten bereits Dateien festgestellt werden, die eine \"klare rechte Gesinnung\" verdeutlichen würden, heißt es. So sollen Witze über Juden und Muslime darauf gefunden worden sein, ebenso sei eine \"Affinität zu Waffen\" erkennbar. Bezüge zum Tatort, einer Tatplanung und zum Opfer Walter Lübcke hätten sich allerdings bislang nicht ergeben. Auch die Tatwaffe konnte bisher nicht gefunden werden.", "Zuletzt hatte Stephan E. unauffällig gelebt, seit 2010 auch straffrei. Deshalb hatten ihn die Sicherheitsbehörden nicht als sogenannten Gefährder geführt. Der Präsident des Bundesamts für Verfassungsschutz, Thomas Haldenwang, zog am Dienstag eine bemerkenswerte Parallele: Womöglich gebe es das aus dem Islamismus bekannte Phänomen der \"Schläfer\" nun auch im Rechtsextremismus.", "Die Ehefrau von E. sagte der Polizei, sie sei am Tatabend erst spät mit der gemeinsamen Tochter nach Hause gekommen. Ihr Mann sei nach ihr dort eingetroffen; wo er sich in den Stunden zuvor aufgehalten habe, wisse sie nicht. Er gehe öfter für Stunden im Wald spazieren. Sie habe einmal eine Waffe bei ihm gesehen, er habe ihr gesagt, dass es sich um eine legale Waffe handele. Munition habe sie bei ihm nie gesehen."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/rechtsextremismus-nsu-2-0-seda-basay-yildiz-1.5122351", "https://www.sueddeutsche.de/politik/coronavirus-proteste-rechtsradikale-verfassungsschutz-1.5121199", "https://www.sueddeutsche.de/politik/hildmann-rechtsextremismus-staatsanwaltschaft-1.5120114", "https://www.sueddeutsche.de/politik/rechtsextremismus-halle-synagoge-lebenslang-1.5119925", "https://www.sueddeutsche.de/politik/luebcke-prozess-witwe-1.5117332"]}