{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/zuwanderung-zahl-der-asylantraege-geht-stark-zurueck-1.5009733", "query_keywords": ["zuwander", "migration", "geflücht", "asyl", "flüchtl"], "creation_date": "25.08.2020", "last_modified": "26.08.2020", "crawl_date": "24.11.2020", "author_person": ["Nina von Hardenberg"], "author_organization": [], "news_keywords": ["Einwanderung", "Süddeutsche Zeitung Politik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Zahl der Asylanträge geht stark zurück", "description": "Die Zuwanderung in diesem Jahr wird wohl weit unter der Obergrenze liegen - auch wegen der Corona-Pandemie.", "body": {"": ["Aufgrund der Corona-Pandemie sind zuletzt deutlich weniger Geflüchtete nach Deutschland gekommen. Zwischen Januar und Ende Juli stellten nach Zahlen des Bundesamtes für Migration und Flüchtlinge (Bamf) knapp 55 800 Menschen erstmals einen Asylantrag in Deutschland. In den Flüchtlingsjahren 2015 und 2016 hatten mehr als 1,1 Millionen Menschen Asyl-Erstanträge gestellt. 2019 waren es auch ohne die durch Corona bedingten Reisebeschränkungen schon nur noch 142 509 gewesen. Mehr als jeder fünfte davon (31 415) war 2019 zudem gar nicht selbst eingewandert. Es handelt sich um in Deutschland geborene Kinder von Geflüchteten, für die ein eigener Asylantrag gestellt werden muss. Das erklärte das Bundesinnenministerium auf eine Anfrage der Linksfraktion, die der Süddeutschen Zeitung vorliegt."], "Im ersten Halbjahr 2020 nutzten etwa 10 000 Menschen Rückkehrprämien und reisten aus": ["Die Netto-Zuwanderung dürfte damit in diesem Jahr weit unter der von der Koalition vereinbarten Obergrenze von jährlich 180 000 bis 220 000 Menschen liegen. Die Obergrenze errechnet sich aus der Zahl der Menschen, die in Deutschland erstmals Asyl beantragen oder über humanitäre Programme oder als Angehörige von Geflüchteten nach Deutschland ziehen. Abgezogen wird die Zahl der Geflüchteten, die abgeschoben werden oder freiwillig zurückkehren. Im ersten Halbjahr 2020 sank die Zahl der Schutzsuchenden in allen Bereichen. Gleichzeitig wurden aber auch weniger Menschen abgeschoben.", "Neben den Asylsuchenden kamen bis Ende Juni 2020 916 Geflüchtete aus humanitären Gründen, darunter die 53 unbegleiteten Minderjährigen von den griechischen Inseln. Weitere 4635 Menschen durften bis Ende Juni im Rahmen von Familienzusammenführungen einreisen. Gleichzeitig wurden 5667 Geflüchtete abgeschoben und etwa 10 000 Menschen nutzten Rückkehrprämien und reisten aus. Die Netto-Zuwanderung lag so bis Ende Juni bei gerade mal 37 000 Menschen - verglichen mit etwa 126 400 im Jahr 2019. Die Zahl der \"real aufgenommenen Geflüchteten sinkt dramatisch, obwohl die Flüchtlingszahlen weltweit steigen\", warnte die Asyl-Expertin der Linken Ulla Jelpke. Deutschland dürfe nicht auf \"Abschottung und Abschiebung\" setzen."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/einwanderung-seehofer-fuer-migrationspakt-1.5015143", "https://www.sueddeutsche.de/politik/zuwanderung-fachkraefte-und-eisenbieger-1.5012587", "https://www.sueddeutsche.de/politik/zuwanderung-zahl-der-asylantraege-geht-stark-zurueck-1.5009733", "https://www.sueddeutsche.de/politik/einwanderung-huerdenlauf-zum-deutschen-pass-1.4921041", "https://www.sueddeutsche.de/politik/einwanderung-mehr-als-7000-spaetaussiedler-1.4742067"]}