{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/abschiebungen-was-sein-muss-1.4709298", "query_keywords": ["ausländer", "asyl"], "creation_date": "04.12.2019", "last_modified": "05.12.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Abschiebungen", "Süddeutsche Zeitung Meinung", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Was sein muss", "description": "Deutschland sollte auch weiterhin großzügig Asyl gewähren. Menschen aber, die hier kein Bleiberecht haben, müssen konsequenter abgeschoben werden. Sonst erodiert das Vertrauen in den Rechtsstaat.", "body": {"": ["Abschiebungen sind der hässlichste Teil des deutschen Ausländerrechts. In die Schlagzeilen schaffen es meist Fälle wie der des Weihnachtsmarktattentäters Anis Amri oder des mutmaßlichen Bremer Clanchefs Ibrahim Miri. Amri wurde nie abgeschoben, was ein Fehler war, Miri tauchte, kurz nachdem er ausgeflogen worden war, wieder in der Hansestadt auf. Solche Fälle erwecken den Eindruck, als funktioniere das System nicht. Manchmal stimmt das leider. Aber ebenso wahr ist, dass es bei Abschiebungen meist nicht um Menschen geht, die hier straffällig wurden oder gar Anschläge planten. Sondern um Menschen, deren Fluchtgründe vor dem deutschen Asylrecht keinen Bestand haben oder die hier einfach nur ein besseres Leben suchten. Leises Weinen sei das häufigste Geräusch in Flugzeugen mit Abgeschobenen, berichten Polizisten.", "Nichts hat das politische Klima in diesem Land - wieder einmal - so vergiftet wie der Streit um die Ausländerpolitik. Besonders umstritten sind die Abschiebungen. Extreme Positionen dominieren die Debatte. Da sind diejenigen, die eigentlich jeden Rücktransport für unmenschlich halten, einige greifen deshalb zur Gewalt. In Göttingen brannte im November das Ausländeramt, eine Parole am Tatort lautete: \"Feuer und Flammen den Abschiebebehörden.\" Und da sind diejenigen, denen es gar nicht genug sein kann, die Massenabschiebungen fordern, wie der thüringische AfD-Chef Björn Höcke. Er will eine \"Verabschiedungskultur\" statt einer \"Willkommenskultur\". Sein Parteifreund Nicolaus Fest postete einmal, ohne Verstand und Anstand, diesen Satz: \"Wir riefen Gastarbeiter, bekamen aber Gesindel.\"", "Vermutlich befinden sich die allermeisten Menschen in diesem Land in keinem der extremen Lager. Sie sind keine Gegner eines großzügigen Asylrechts, sie empfinden es als Verpflichtung aus der deutschen Geschichte heraus. Ja, sie sind stolz, Menschen aus ihrer Not zu helfen. Ebenso erwarten sie aber, dass diejenigen, die dieses Recht nicht in Anspruch nehmen können - oder nicht mehr, weil sich die Zustände in ihrer Heimat bessern -, im Regelfall Deutschland wieder verlassen.", "Dies hat noch nie gut funktioniert. Auf der an diesem Mittwoch begonnenen Innenministerkonferenz wird Horst Seehofer (CSU) wieder mal für konsequente Abschiebung derjenigen eintreten, die kein Bleiberecht haben. Vor drei Jahren hatte bereits die Kanzlerin eine solche \"nationale Kraftanstrengung\" versprochen. Aber tatsächlich steigt die Zahl der zur Ausreise Verpflichteten an, während die Zahl der Abschiebungen rückläufig ist. So war es schon 2018, und der Trend in diesem Jahr weist wiederum in diese Richtung.", "Ein Grund ist, dass viele Heimatländer die Rücknahme ihrer Staatsbürger blockieren. Das erste Mal debattierte eine Arbeitsgruppe der Innenministerkonferenz im Jahr 2000 darüber, wie die Bundesregierung dies ändern könne - mit diplomatischem Druck etwa und notfalls mit Sanktionen. Der Fortschritt seither ist überschaubar. Tunesien ist heute ein Musterland. Aber erst seit dem Fall Anis Amri. Der deutsche Staat ließ sich also sträflich viel Zeit damit, eine 2004 ins Gesetz geschriebene Bestimmung zur Abschiebung gefährlicher Islamisten anzuwenden. Wehrlos ist der Staat nicht: Sobald ein Fall auf Seite eins der Boulevardpresse landet, geht es meist ziemlich schnell. Ibrahim Miri ist schon wieder abgeschoben.", "Aber in der schwierigen Abschiebungsdebatte fehlt es bis heute sogar in der demokratischen Mitte an einem Konsens. Und auch zwischen den Bundesländern. Wer in Bremen bleiben darf, wäre in Bayern oft schon raus. Fortschritt wäre gut, die Zahl der Menschen in Not wird auf dieser Welt noch zunehmen. Deutschland muss ein sicheres Ankunftsland bleiben, auch weil sich so viele wegducken, selbst unter den Nachbarländern. Ebenso notwendig ist ein funktionierender Mechanismus, der gewährleistet, dass diejenigen, die nach sorgfältiger Prüfung und gerichtlicher Überprüfung kein Bleiberecht haben, das Land verlassen. Der Grünen-Vorsitzende Robert Habeck hat in diesem Sommer einen mutigen Satz gesagt: \"Abschiebungen gehören dazu.\" Aber sie seien nichts, worauf man stolz sein könne.", "So ist es. Politiker wie Seehofer können zum Konsens beitragen, wenn sie sich an ihrem 69. Geburtstag nicht über 69 abgeschobene Afghanen freuen. Schon weil man wahrlich nicht behaupten kann, dass sich die Sicherheitslage in dem Land gebessert hätte. Die grünen Justizminister können anerkennen, dass vorübergehende Abschiebehaft gegenüber jenen (aber auch nur jenen) angemessen ist, die dauerhaft versuchen, sich der Ausweisung zu entziehen. Und die seit Jahrzehnten zerstrittenen Ressorts der Bundesregierung könnten endlich eine gemeinsame Linie in der Frage finden, wie man störrische Heimatländer unter Druck setzt.", "Es ist ein Jammer, dass die extremsten Positionen in dieser so schwierigen wie notwendigen Debatte stets die meiste Aufmerksamkeit bekommen."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/abschiebungen-voellig-neben-der-spur-1.4967743", "https://www.sueddeutsche.de/politik/abschiebungen-lex-miri-1.4713040", "https://www.sueddeutsche.de/politik/abschiebungen-was-sein-muss-1.4709298", "https://www.sueddeutsche.de/thema/Abschiebungen"]}