{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/abschiebungen-lex-miri-1.4713040", "query_keywords": ["ausländer", "flüchtl", "migrant", "asyl"], "creation_date": "06.12.2019", "last_modified": "07.12.2019", "crawl_date": "24.11.2020", "author_person": ["Constanze von Bullion"], "author_organization": [], "news_keywords": ["Abschiebungen", "Süddeutsche Zeitung Politik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Lex Miri", "description": "Die illegale Wiedereinreise von Asylbewerbern soll härter bestraft werden. Innenminister Seehofer begründet das mit dem Fall des Libanesen Miri.", "body": {"": ["Abgelehnte Asylbewerber, die Deutschland verlassen mussten, dann aber doch wieder einreisen wollen, sollen nach dem Willen von Bundesinnenminister Horst Seehofer (CSU) schärfer verfolgt werden. Ein Verstoß gegen die Wiedereinreisesperre soll künftig als eigenständiger Haftgrund gelten. Seehofers Sprecher bestätigte am Freitag einen entsprechenden Bericht der Welt. Demnach begründet das Bundesinnenministerium die geplante Gesetzesverschärfung mit der Bekämpfung organisierter Kriminalität: \"Der Fall Miri hat Anlass gegeben, dass wir die ausländerrechtlichen Regelungen und auch Haftmöglichkeiten im Falle der Wiedereinreisesperren schärfen\", sagte Innenstaatssekretär Helmut Teichmann der Zeitung.", "Bereits im November hatte Seehofer die Kontrollen an allen deutschen Grenzen verschärft, um illegale Wiedereinreisen von Migranten zu unterbinden. Anlass bot der Libanese Ibrahim Miri aus Bremen. Das Oberhaupt eines kriminellen Clans war in Deutschland 19 Mal verurteilt worden, etwa wegen Raubes, schweren Diebstahls, Hehlerei und bandenmäßigen Drogenhandels. Trotz Abschiebung nach Libanon kehrte er nach Bremen zurück und wurde erneut ausgewiesen.", "Seehofer nahm den Fall zum Anlass, die Kontrollen an allen deutschen Grenzen auszuweiten. Bei der Innenministerkonferenz in Lübeck forderte er nun eine weitere Gesetzesverschärfung. Die illegale Wiedereinreise soll zum eigenständigen Haftgrund erklärt werden.", "Das Aufenthaltsgesetz erlaubt Abschiebehaft bisher nur, wenn ein Gericht ausreichend Indizien für bestehende Fluchtgefahr sieht. Der Verstoß gegen die Wiedereinreisesperre gilt als solches Indiz. Das Delikt allein aber reicht in der Regel nicht, um Abschiebehaft zu begründen. Es müssen weitere Indizien hinzukommen. Seehofer will das ändern. Schon der Verstoß gegen eine Wiedereinreisesperre soll als eigenständiger Haftgrund gelten, die richterliche Entscheidung für die Abschiebehaft damit sofort erfolgen können.", "Beim Abschluss der Innenministerkonferenz in Lübeck wurde am Freitag der Vorsatz bekräftigt, den Kampf gegen Rechtsextremismus und Antisemitismus zu verstärken. Der Abschiebestopp nach Syrien wurde um weitere sechs Monate verlängert. Bund und Länder wollen auch das Resettlement stärken, bei dem gezielt besonders schutzbedürftige Flüchtlinge aufgenommen werden. Das Kontingent soll im kommenden Jahr von 500 auf 1600 Personen angehoben werden. Die Minister sprachen sich zudem für einen erweiterten Strafrahmen bei sexueller Gewalt aus. Nach einer Verurteilung sollen Daten länger gespeichert bleiben. Offen blieb, ob das Abbrennen sogenannter Bengalos in Stadien unter Strafe gestellt werden soll."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/abschiebungen-voellig-neben-der-spur-1.4967743", "https://www.sueddeutsche.de/politik/abschiebungen-lex-miri-1.4713040", "https://www.sueddeutsche.de/politik/abschiebungen-was-sein-muss-1.4709298", "https://www.sueddeutsche.de/thema/Abschiebungen"]}