{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/erdogan-fluechtlinge-tuerkei-syrien-1.4635191", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "10.10.2019", "last_modified": "10.10.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Politik Türkei", "Flüchtlings- und Migrationspolitik", "Europäische Union", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Erdoğan droht mit Ende des EU-Flüchtlingsdeals", "description": "Der türkische Präsident forderte, die EU solle das Vorgehen der Türkei gegen Syrien nicht als \"Besatzung\" bezeichnen.", "body": {"": ["Der türkische Präsident Recep Tayyip Erdoğan hat die Europäische Union aufgefordert, die Militäroperation seines Landes in Nordsyrien nicht als Invasion zu bezeichnen. Er verband das mit der Drohung, Flüchtlingen in seinem Land den Weg nach Europa zu öffnen. Damit nahm er Bezug auf den Deal, den die EU 2016 mit der Türkei getroffen hatte.", "Wörtlich sagte Erdoğan: \"Hey, Europäische Union. Reißt Euch zusammen. Seht, ich sage es noch einmal: Wenn ihr versucht, unsere aktuelle Operation als Besatzung zu bezeichnen, dann haben wir leichtes Spiel. Dann öffnen wir die Türen und schicken euch (die) 3,6 Millionen Flüchtlinge\", sagte Erdoğan in einer Rede vor Mitgliedern seiner Regierungspartei AKP am Donnerstag: Er wiederholte mehrmals: \"Dann öffnen wir eben die Türen.\""], "Die Türkei wirft den kurden Terrorismus vor": ["Die Vereinbarung der EU mit der Türkei sieht vor, dass in Griechenland anlandende Flüchtlinge in die Türkei zurückgeschickt werden. Für jeden syrischen Flüchtling, der darunter ist, soll die EU einen anderen Bürgerkriegsflüchtling aus der Türkei aufnehmen. Bisher wurden aber nur rund 1.900 Flüchtlinge von Griechenland in die Türkei zurückgebracht. Die türkische Regierung forderte zuletzt mehr finanzielle Unterstützung. Innenminister Seehofer war vor kurzem in der Türkei, um mit Vertretern der Regierung über den Deal zu sprechen.", "Die jetzige Drohung Erdoğans, den Deal platzen zu lassen, kommt einen Tag, nachdem sein Militär damit begonnen hat, in den Norden Syriens einzumarschieren, um gegen kurdische Milizen in der Region vorzugehen. Die Türkei wirft den Kurden Terrorismus vor. Erdoğan sagte, die Türkei werde die Entstehung eines \"Terrorstaats\" an ihrer Grenze verhindern.", "Die EU und die Bundesregierung forderten umgehend einen Stopp des türkischen Vorgehens in Syrien. Sie befürchten eine neue Eskalation in dem seit über acht Jahren tobenden syrischen Bürgerkrieg und eine weitere Destabilisierung der Region. Russland, dass in dem Bürgerkrieg an der Seite von Machthaber Baschar al Assad steht, forderte die Türkei zu einem Dialog mit der syrischen Führung auf, um die Lage zu beruhigen. Das Assad-Regime hatte gedroht, den türkischen Einmarsch nicht einfach hinzunehmen."], "Trump machte den Weg für die türkische Offensive frei": ["Die türkische Regierung will entlang der Grenze eine sogenannte Sicherheitszone einrichten und dort auch syrische Flüchtlinge ansiedeln, die derzeit in der Türkei leben. Seit Beginn des Syrienkrieges sind von dort nach UN-Angaben mehr als 5,6 Millionen Menschen geflüchtet. 3,6 Millionen von ihnen leben heute in der Türkei. Das nördliche Nachbarland hat damit die meisten syrischen Flüchtlinge weltweit aufgenommen.", "Der türkischen Militäroffensive war die Ankündigung von US-Präsident Trump vorausgegangen, 50 bis 100 US-Soldaten aus dem Grenzgebiet in Nordsyrien abzuziehen. Die USA hatten dort gemeinsam mit den Kurden gegen die Terrormiliz Islamischer Staat (IS) gekämpft und sie in weiten Teilen in die Knie gezwungen. Doch Trump ließ die verbündeten Kurden mit dem Abzug fallen und machte de facto den Weg für eine türkische Offensive frei.", "Trump rechtfertigte den Rückzug der US-Truppen. Er habe immer deutlich gemacht, \"dass ich diese endlosen, sinnlosen Kriege nicht kämpfen will - besonders jene, die den Vereinigten Staaten nicht nützen\", sagte er am Mittwoch im Weißen Haus. Außerdem verteidigte er sich mit einer kruden historischen Analogie gegen den Vorwurf, die Kurden im Stich gelassen zu haben. Diese hätten ohnehin nur aus Eigeninteresse gegen den IS gekämpft und ein eigenes Territorium für sich gewollt. \"Sie haben uns nicht im Zweiten Weltkrieg geholfen, sie haben uns nicht mit der Normandie geholfen.\""]}}, "recommendations": ["https://www.sueddeutsche.de/politik/bundeswehr-libyen-waffenembargo-tuerkei-1.5125100", "https://www.sueddeutsche.de/politik/bergkarabach-abkommen-tuerkei-russland-1.5112393", "https://www.sueddeutsche.de/politik/tuerkei-erdogan-schwiegersohn-1.5111307", "https://www.sueddeutsche.de/politik/erdogan-tuerkei-albayrak-1.5110336", "https://www.sueddeutsche.de/meinung/erdogan-hebdo-konflikt-kommentar-1.5095587"]}