{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/syrien-tuerkei-usa-trump-1.4630254", "query_keywords": ["flüchtl"], "creation_date": "07.10.2019", "last_modified": "07.10.2019", "crawl_date": "24.11.2020", "author_person": ["Paul-Anton Krüger"], "author_organization": [], "news_keywords": ["Politik Türkei", "Donald Trump", "Syrien", "Syrien", "Politik USA", "Recep Tayyip Erdogan", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Türkei und Syrien: Trump lässt die Kurden im Stich", "description": "Die Gefahr ist nun, dass in Syrien eine neue Front entsteht und neue Kämpfe, die Tausende Menschen das Leben kosten könnten. ", "body": {"": ["Diesmal verkündete Donald Trump den Rückzug nicht per Twitter, wie im Dezember 2018. In einer nüchternen Mitteilung des Weißen Hauses heißt es, der US-Präsident habe mit seinem türkischen Kollegen Recep Tayyip Erdoğan telefoniert. Die Türkei werde in Nordsyrien einmarschieren und die USA in der unmittelbaren Gegend nicht mehr vertreten sein.", "Trump hat damit wieder eine seiner impulsiven Entscheidungen getroffen, die von den Kurden über Großbritannien und Frankreich alle Verbündeten kalt erwischt und zugleich die Arbeit seiner eigenen Regierung untergräbt. Die war gerade dabei, mit den Kurden Sicherheitsarrangements umzusetzen, die Ankaras Bedenken Rechnung tragen, aber zugleich einen Einmarsch der Türkei verhindern sollten.", "Während Trump sich im Dezember von seinen Beratern nach und nach überzeugen ließ, dass der angekündigte Komplettabzug aus Syrien ein Fehler ist, rückten schon am Morgen nach dem Telefonat mit Erdoğan amerikanische Soldaten aus grenznahen Orten ab. Die Gefahr ist nun, dass in Syrien eine neue Front entsteht und neue Kämpfe, die Tausende Menschen das Leben kosten könnten und Hunderttausende in die Flucht treiben, statt dass, wie Erdoğan es plant, dort syrische Flüchtlinge angesiedelt werden.", "Trump lässt die Kurden eiskalt im Stich, die als Verbündete der Amerikaner im Kampf gegen die Terrormiliz \"Islamischer Staat\" die Hauptlast getragen und Tausende ihrer Kämpfer verloren haben. Die Amerikaner werden kaum erwarten können, dass die schockierten Partner noch auf Appelle zur Zurückhaltung hören - die Kurden haben bereits angekündigt, sich mit allen Mitteln zu verteidigen."], "Trump gefährdet die Erfolge im Kampf gegen die Terrormiliz IS": ["Profiteure in der Region sind darüber hinaus Kräfte, die den USA und deren traditionellen Verbündeten alles andere als freundlich gesonnen sind: Iran und das syrische Regime von Baschar al-Assad sowie Russland. Zudem gefährdet Trump die Erfolge im Kampf gegen den sogenannten Islamischen Staat, der nicht nur in Syrien neue Keimzellen hat, sondern auch im benachbarten Irak.", "Es ist blanke Heuchelei, wenn das Weiße Haus die Zustimmung zu der überdies völkerrechtlich kaum zu rechtfertigenden Invasion der Türkei damit begründet, Europa habe sich geweigert, gefangengenommene IS-Kämpfer zurückzunehmen und die USA seien nicht bereit, dafür Steuergeld auszugeben. Es sind die Kurden (die Trump jetzt fallenlässt), die sie gefangen halten, und zumindest in den Plänen, die Erdoğan bei der UN-Generalversammlung präsentiert hat, war keine Rede davon, dass die Türkei das problematische Lager al-Hol übernehmen werde.", "Trumps früherer Sondergesandter für die Internationale Allianz gegen den Islamischen Staat, Brett McGurk, spricht von einem \"Defekt am Kern der US-Außenpolitik allgemein\": maximalistische Ziele, ein minimalistischer Präsident, kein geregelter Prozess Fakten zu analysieren und Handlungsoptionen zu entwickeln. So liest sich auch das Statement: falsche Behauptungen und keine Details, nicht einmal, wie weit die von Erdoğan gewünschte Sicherheitszone reichen soll. Viele Städte liegen in Grenznähe, und die Kurden werden sich dort nicht kampflos vertreiben lassen. Direkt zu spüren bekommen werden das auch die Europäer - sie müssen sich schleunigst überlegen, wie sie den erwartbaren Schaden begrenzen können.", "Denn die Menschen, die vor einer Offensive fliehen müssen, werden versuchen, nach Europa zu gelangen. Mitfinanzieren oder unterstützen kann die EU anders als Erdoğan es verlangt das Vorhaben nicht, syrische Flüchtlinge aus der Türkei dort anzusiedeln. Damit steht aber womöglich auch der Flüchtlingsdeal der EU mit Ankara wieder infrage."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/bundeswehr-libyen-waffenembargo-tuerkei-1.5125100", "https://www.sueddeutsche.de/politik/bergkarabach-abkommen-tuerkei-russland-1.5112393", "https://www.sueddeutsche.de/politik/tuerkei-erdogan-schwiegersohn-1.5111307", "https://www.sueddeutsche.de/politik/erdogan-tuerkei-albayrak-1.5110336", "https://www.sueddeutsche.de/meinung/erdogan-hebdo-konflikt-kommentar-1.5095587"]}