{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/freising/freising-corona-asylbewerber-1.5028962", "query_keywords": ["flüchtl", "asyl"], "creation_date": "11.09.2020", "last_modified": "26.10.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Flüchtlinge in Bayern", "Landkreis Freising", "Süddeutsche Zeitung Freising", "Freising", "Süddeutsche Zeitung"], "content": {"title": "Flüchtlinge im Landkreis - 16 Tage in Quarantäne", "description": "Corona In der Asylbewerberunterkunft an der Katharina-Mair-Straße. Die Bewohner wissen nicht, wann ihr Eingesperrtsein endet.", "body": {"": ["Am Freitag ist die Polizei dann doch noch zur Asylbewerberunterkunft in der Katharina-Mair-Straße ausgerückt, vorsichtshalber gleich mit mehreren Wagen. Der Securitydienst hatte sie alarmiert, weil einige Bewohner sich darüber echauffierten, dass sie nun seit 16 Tagen in Quarantäne sitzen, ohne zu wissen, wie lange das noch dauert. \"Als wir kamen, war aber schon alles ruhig\", sagte ein Sprecher der Freisinger Polizei kurz nach dem Einsatz. Gut möglich, dass es am Wochenende noch einmal zu Spannungen kommt, denn am Freitagnachmittag wurde bekannt: Die Quarantäne bleibt, weil noch 40 Ergebnisse von den 130 am vergangenen Mittwoch durchgeführten Tests ausstehen.", "Warum, das war am Freitag nicht mehr in Erfahrung zu bringen. Eine Helferin, die anonym bleiben möchte, wundert sich nicht, wenn die Leute die Nerven verlieren: \"Es reicht jetzt. Sie waren alle schon beim ersten Test negativ, jeden Tag wurde Fieber gemessen und trotzdem müssen sie zwei Wochen bis zum zweiten Test waren. Wären es Deutsche gewesen, wäre das sicher schneller gegangen.\" Dass jetzt alle 130 in Quarantäne bleiben müssen, obwohl bis auf die fehlenden 40 alle negativ sind, und es einzelne Wohngruppen gibt, versteht sie nicht, ebenso wenig wie die Tatsache, dass keine einzelnen Testergebnisse bekannt gemacht werden.", "Eine weitere Helferin, die ebenfalls anonym bleiben möchte, war selbst gerade in Quarantäne. Die Freisinger Hebamme hatte kurz vor dem positiven Coronatest der Asylbewerberin Kontakt mit dieser. Sie hatte Glück, ihre beiden Tests gingen schneller und fielen negativ aus. Seit fünf Jahren arbeitet die 55-Jährige ehrenamtlich bei der Freisinger Flüchtlingshilfe mit. Es sei eine Routineuntersuchung wegen der bestehenden Schwangerschaft gewesen, bei der man einen Coronatest bei der Frau aus Afrika durchgeführt habe.", "Das positive Ergebnis hatte tief greifende Folgen für die Frau, deren Kleinkind - und die ganze Unterkunft. Denn Frau und Kind wurden samt Wohngruppen-Nachbarin sofort in die Münchner Funk-Kaserne gebracht, wo derzeit eine Art Quarantänestation für Flüchtlinge ist. Die restlichen Bewohner in Freising standen trotzdem auch unter Quarantäne. Die positiv Getestete sah sich deshalb Anfeindungen ausgesetzt. Denn manche machten sie als Auslöser für das Eingesperrtsein verantwortlich. \"Das ist alles sehr belastend\", sagt die Hebamme. Schon sie selbst habe unter ihrer komfortablen Quarantäne gelitten, wie müsse es da erst den auf engstem Raum zusammen gepferchten Menschen in der Unterkunft gehen.", "Eine junge Frau aus Afrika erzählt am Telefon, wie das ist: \"Das ist keine leichte Sache, sondern eine schlimme Erfahrung. Wir haben kein gutes Essen, jeden Tag dasselbe, und wir haben keine Freiheit.\" Über das Essen klagten viele, sagt die Helferin. Normalerweise wird in den Gemeinschaftsküchen viel gekocht, jetzt bleiben die Wohngruppen aus Angst vor Ansteckung lieber unter sich, außerdem fehlen die Zutaten. Dafür schickt der Betreiber der Unterkunft, die Regierung von Oberbayern, Essenspakete, mit einer warmen Mahlzeit, zwei Semmeln, Obst, Milch für die Kinder. \"Vielen ist es zu wenig, viele mögen das Essen nicht, und mit einigen Kindern, die anderes gewöhnt sind, haben die Mamas viel Mühe\", nennt sie die Klagen. Nachfragen bei der Regierung, ob man nicht frische Lebensmittel schicken könne, was auch billiger sei, scheiterten an der Einheitslinie. Auf Nachfrage der SZ verweist die Pressestelle darauf, dass \"die übrigen individuellen Bedarfe durch einen Einkaufsservice abgedeckt werden\".", "Was auch kritisiert wird, ist die mangelnde Information. Offenbar habe man den Flüchtlingen nicht viel erklärt, auch die Ergebnisse des ersten Tests wurden nicht aktiv kommuniziert. Kein Wunder, dass nicht nur die Afrikanerin am Telefon fragt: \"Wir sind negativ! Warum sperrt man uns ein?\"", "Vielen Bewohnern brennt auch die Angst um den Job auf den Nägeln: \"Da sind einige in Ausbildung, haben eine Arbeit, für die sie lange gekämpft haben, die Leute haben etwas zu verlieren\", sagt die Hebamme. Drei schulpflichtige Kinder zwischen zehn und 17 Jahren sind laut Regierung ebenfalls von der Quarantäne betroffen, sie konnten das Schuljahr am Dienstag nicht antreten. \"Im konkreten Fall sollen die unter Quarantäne stehenden Schülerinnen und Schüler mit individualisierten Lernmaterialien versorgt werden\", dafür nähmen die Lehrkräfte telefonisch oder digital Kontakt auf, so eine Regierungssprecherin.", "Ameth Kahole aus dem Senegal will nicht klagen, \"es geht uns gut\". Auch er wünscht sich mehr Informationen und hofft, dass am Freitag alle Tests negativ sind. Dann, sagt er, \"werden wir wieder freigelassen\". Darauf wird er nun noch warten müssen."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/starnberg/buendnis-sichere-haefen-tutzing-will-fluechtlingsleid-lindern-1.5120999", "https://www.sueddeutsche.de/muenchen/wolfratshausen/covid-19-in-bad-toelz-wolfratshausen-gefaehrliche-enge-1.5112942", "https://www.sueddeutsche.de/muenchen/starnberg/landkreis-starnberg-hilferuf-der-fluechtlingsbetreuer-1.5106015", "https://www.sueddeutsche.de/muenchen/starnberg/seefeld-asyl-fluechtlinge-bilanz-helferkreis-1.5064635", "https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-asylhelfer-bilanz-2020-1.5042229"]}