{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/fluechtlinge-seehofer-will-abkommen-mit-der-tuerkei-staerken-1.4625377", "query_keywords": ["flüchtl", "migrant", "migration", "asyl"], "creation_date": "03.10.2019", "last_modified": "18.10.2019", "crawl_date": "24.11.2020", "author_person": ["Christiane Schlötzer"], "author_organization": [], "news_keywords": ["Politik Türkei", "Flüchtlings- und Migrationspolitik", "Syrien", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Seehofer will Abkommen mit der Türkei stärken", "description": "Die Probleme sind groß, die Zeit kurz: Nur einen Abend und einen Morgen hat Horst Seehofer in der Türkei für Diskussionen über den wackelnden Flüchtlingspakt. Er beginnt ihn mit dem Versuch, die Wogen zu glätten.", "body": {"": ["Zum Auftakt seiner Gespräche in Ankara hat Bundesinnenminister Horst Seehofer (CSU) am Donnerstagabend die Türkei für ihre Flüchtlingspolitik gepriesen. Sie habe damit \"ganz Europa einen großartigen Dienst erwiesen\". Seehofer sprach von einer historischen Leistung. Der türkische Innenminister Süleyman Soylu hatte zuvor gesagt, sein Land beherberge fünf Millionen Migranten, darunter 3,6 Millionen Syrer. Die Türkei erfülle auch ihre Verpflichtungen aus dem Flüchtlingsabkommen mit der EU vom März 2016, sie erwarte das aber auch von der EU.", "Seehofer ist in die Türkei gereist, weil seit ein paar Monaten wieder viel mehr Flüchtlinge über die Ägäis nach Griechenland kommen. Nach der großen Fluchtbewegung von 2015 hatten die Türkei und die EU eine Vereinbarung geschlossen, die das eigentlich verhindern sollte. \"Das Jahr 2015 darf sich nicht wiederholen\", hatte Seehofer vor dem Abflug nach Ankara gesagt. Auch EU-Migrationskommissar Dimitris Avramopoulos, der Seehofer begleitet, lobte die Türkei und versprach Soylu weitere \"Solidarität\" der EU.", "Am Freitag wird Seehofer nach Athen weiterreisen und dort mit der Regierung sprechen. Die Lager auf fünf griechischen Inseln sind völlig überfüllt, und jeden Tag kommen dort Hunderte weitere Flüchtlinge an. Am Sonntag starb auf Lesbos eine Frau bei einem Feuer im Lager Moria. Zuletzt wurden bereits viele Migranten aufs griechische Festland gebracht, um die Lager zu entlasten. Darin sieht die Regierung in Athen keinen Verstoß gegen das Türkei-Abkommen, wie der Vizeminister für Migration, Giorgos Koumoutsakos, der Süddeutschen Zeitung  sagte. Er sagte auch, trotz viel Kritik müsse die EU an der Vereinbarung mit Ankara festhalten. \"Sie ist das einzige Instrument, das wir haben.\" Athen hat eine Beschleunigung der schleppenden Asylverfahren angekündigt, ein neues Gesetz soll auch sichere Herkunftsstaaten definieren. Von der EU erhofft sich die Regierung noch mehr Unterstützung.", "Der türkische Präsident Recep Tayyip Erdoğan hat jüngst immer wieder gedroht, Flüchtlingen die Türen nach Europa zu öffnen. Die \"Lastenteilung\" sei unfair, beschwerte er sich. Die Türkei habe mehr als 40 Milliarden Dollar für syrische Flüchtlinge ausgegeben. Mit der EU waren im Rahmen des Flüchtlingspakts bis 2019 sechs Milliarden Euro Hilfszahlungen vereinbart. Ein EU-Beamter sagte, 4,2 Milliarden seien bereits vertraglich vergeben, aber erst 2,6 Milliarden Euro ausgezahlt. EU-Mitarbeiter in der Türkei erklären, sie müssten immer wieder darauf hinweisen, dass die Gelder für Projekte zur Flüchtlingshilfe und nicht als Zuschuss für das Regierungsbudget gedacht seien.", "Erdoğans neues Projekt ist der Bau von Siedlungen in Syrien, in einer \"Sicherheitszone\". Auch dafür will er \"internationale Hilfe\". Bundestagsvizepräsidentin Claudia Roth (Grüne) sprach von einer \"wahnwitzigen\" Idee. Ein Bündnis aus Pro Asyl, Terre des Hommes und der Diakonie forderte die Bundesregierung auf, Athen durch die Aufnahme von Kindern zu entlasten."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/bundeswehr-libyen-waffenembargo-tuerkei-1.5125100", "https://www.sueddeutsche.de/politik/bergkarabach-abkommen-tuerkei-russland-1.5112393", "https://www.sueddeutsche.de/politik/tuerkei-erdogan-schwiegersohn-1.5111307", "https://www.sueddeutsche.de/politik/erdogan-tuerkei-albayrak-1.5110336", "https://www.sueddeutsche.de/meinung/erdogan-hebdo-konflikt-kommentar-1.5095587"]}