{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/fluechtlinge-eu-kommentar-1.4523859", "query_keywords": ["flüchtl", "migrant", "migration", "asyl"], "creation_date": "15.07.2019", "last_modified": "15.07.2019", "crawl_date": "24.11.2020", "author_person": ["Thomas Kirchner"], "author_organization": [], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Flüchtlinge", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Flüchtlinge - Die EU hat zwei grobe Fehler gemacht", "description": "Das Flüchtlingsdrama im Mittelmeer kann jetzt nur noch durch einen Befreiungsschlag gelöst werden, der seinen Ausgang in Berlin hat.", "body": {"": ["Nach der schweren Krise 2015 hat die Europäische Union vieles richtig gemacht in der Asyl- und Migrationspolitik. Stärkung des Grenzschutzes, Aufnahme- und Registrierungszentren, Reformen bei den Asylprozeduren, Kooperation mit Herkunfts- und Transitstaaten, effizientere Abschiebungen, direkte Umsiedlungen aus den Krisengebieten, das Abkommen mit der Türkei und vieles mehr: Man kann über Details streiten, das meiste war nötig und sinnvoll.", "Zweierlei aber hat die EU grob falsch gemacht, und es sind diese Fehler, die zu den gegenwärtigen Problemen führen. Der eine ist moralischer Natur und hat mit Libyen zu tun, jenem kaputten Land, das die EU auf verlogene, heuchlerische Art für ihre Zwecke missbraucht. Nun stecken wenige Politikbereiche so voller moralischer Dilemmata wie der Umgang mit der Migration aus südlichen Ländern. Eine moralisch einwandfreie Migrationspolitik, wie auch immer sie aussähe, ist in der Realität unmöglich. Zudem: Was die eine für human hält, nennt der andere naiv. Aber es gibt Grenzen, gesetzt durch Grundwerte wie Ehrlichkeit oder Rechtschaffenheit."], "Europa verhandelt auch mit Diktatoren - aber es gibt Grenzen des Zulässigen": ["Das lässt sich mit dem Türkei-Abkommen illustrieren. Keiner der Akteure in Berlin oder Brüssel hatte Freude daran, den Deal mit dem Autokraten Erdogan auszuhandeln, der auch noch sechs Milliarden Euro forderte. Trotzdem war es richtig, ihn zu schließen. Nicht nur, weil er die Zahl der Ankommenden zu einem heiklen Zeitpunkt senkte, sondern weil er vom Ansatz her das Asylrecht erhalten wollte.", "Generell ist es in der Migrationspolitik - nicht nur in der Migrationsbekämpfungspolitik - unvermeidlich, sich auch mit zweifelhaften Regimen einzulassen. Wenn es um Rückführungen geht, ohne die kein Asylsystem auskommt, oder um Fluchtursachen, muss man selbst Diktatoren etwas bieten. Und mancher Euro kann an folternde Polizisten fließen.", "Was aber Libyen betrifft, ist die Grenze des Zulässigen weit überschritten. Alle wissen, dass die Zahl der Überfahrten 2017 nur deshalb so plötzlich radikal fiel, weil Italien geheime Abmachungen mit lokalen Milizen traf. Alle wissen, dass die EU die Küstenwache nur aufpäppelt, damit sie keine Migranten mehr durchlässt. Im Kern ist dies Refoulement mit anderen Mitteln, also das völkerrechtlich verbotene Zurückschicken von Flüchtlingen in Todeszonen. Denn alle wissen, dass die \"Geretteten\" versklavt oder in Lager gepfercht werden, wo man sie misshandelt, tötet.", "Der Gipfel des Zynismus besteht darin, diese Politik als Hilfe für Libyen zu verbrämen. Dabei interessiert sich die EU nur insoweit für das Land, als es ihr Migranten vom Hals hält.", "Das libysche Problem lässt sich lösen. Die EU darf die Küstenwache nicht länger als Torwächter benutzen und muss die Deals mit den Milizen aufkündigen. Sie muss auf die Schließung der Internierungslager drängen und den langfristigen Aufbau des Landes ehrlich unterstützen. Wenn man es will, ist das zu schaffen.", "Schwieriger wird es beim zweiten großen Fehler der EU. Es ist ein politischer Fehler, und er besteht in der Hoffnung, die Flüchtlinge gerecht in der EU verteilen zu können. Schon im Sommer, spätestens im September 2015, als Ungarn, Polen, Tschechen und Slowaken per Mehrheitsentscheidung zur Aufnahme von Flüchtlingen gezwungen werden sollten, war zu erkennen, dass daraus nichts wird. Die \"Umverteilung\" war gut gemeint, sie sollte die Last auf viele Schultern verteilen und Solidarität erzwingen. In Wahrheit ist es eine unpraktikable Idee, an deren Umsetzung selbst jene schon lange nicht mehr glauben, die sie erfunden haben.", "Leider bildet diese Idee den Grundpfeiler der Dublin-Reform und blockiert die gesamte politische Debatte in der EU über Migration und Flucht. In drei Jahren sind die EU-Innenminister hier keinen Millimeter weitergekommen. Derart vergiftet ist das Klima, dass es nicht einmal mehr gelingt, das Gezerre um die Schiffbrüchigen im Mittelmeer zu beenden und sich auf ein vorläufiges Prozedere für deren Verteilung zu einigen. Und dies, obwohl es um freiwillige Aufnahme ginge.", "Hier braucht es einen Befreiungsschlag, der nach Lage der Dinge nicht von der gelähmten EU kommen kann, sondern nur aus Berlin. Dort ist man gleichzeitig um Lösungen bemüht und versteckt sich hinter der unerreichbaren europäischen Lösung. Soll die Bundesregierung nun erklären, dass sie allein vorangeht und alle Geretteten aufnimmt, wie es manche fordern? Das wäre außen- und vor allem innenpolitisch unklug.", "Dass Außenminister Heiko Maas nun ein \"Bündnis der Hilfsbereiten\" fordert, in dem Deutschland immer ein festes Kontingent an Geretteten übernähme, ist ein gutes Zeichen. Aber es müsste eingebettet werden in einen umfassenderen Plan, wie ihn der Migrations-Experte Gerald Knaus vorgelegt hat, der schon das Türkei-Abkommen ersann.", "Auch er schlägt vor, dass Deutschland eine Koalition der (Aufnahme-)Willigen bildet. Daneben sollte die EU bei den Asylverfahren und der Aufnahmekapazität an der Außengrenze aufrüsten, auf eine Schließung der libyschen Lager drängen, Transitstaaten wie Tunesien oder Marokko beim Aufbau von Asylsystemen helfen und weit intensiver als bisher mit Herkunftsstaaten über eine Rücknahme von Migranten verhandeln, im Tausch gegen Visa-Erleichterungen und sonstige Hilfen.", "Das wäre so human wie praktikabel. Funktionieren kann es aber nur, wenn endlich die Umverteilung vom Tisch kommt - und Platz entsteht für kreative Lösungen."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-petition-2020-fluechtlingshilfe-1.5122888", "https://www.sueddeutsche.de/politik/fluechtlinge-integration-deutschlernen-1.5112121", "https://www.sueddeutsche.de/politik/openarms-mittelmeer-seenotrettung-fluechtlinge-1.5117563", "https://www.sueddeutsche.de/politik/kanaren-inseln-fluechtlinge-1.5117152", "https://www.sueddeutsche.de/muenchen/muenchen-libanon-fluechtlinge-syrien-zeltschulen-1.5117418"]}