{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/italien-kapitaenin-rackete-anklage-1.4504704", "query_keywords": ["migrant", "einwander"], "creation_date": "29.06.2019", "last_modified": "01.07.2019", "crawl_date": "24.11.2020", "author_person": ["Oliver Meiler"], "author_organization": [], "news_keywords": ["Italien", "Carola Rackete", "Migration", "SZ Instagram", "Seenotrettung", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Sea Watch - Carola Rackete drohen mehrere Jahre Haft", "description": "Obwohl ein Polizeiboot sie abdrängen wollte, hat Carola Rackete die Sea Watch 3 im Hafen von Lampedusa angelegt. Sie wurde festgenommen.", "body": {"": ["Die Blockade vor Lampedusa ist durchbrochen, durch ein letztes Manöver, mitten in der Nacht: Um 1.30 Uhr hat Carola Rackete, die Kapitänin der Sea Watch 3, ihr Schiff an die Mole gesteuert. Dabei gab es auch einige gefährliche Momente, für die Rackete sich inzwischen entschuldigt hat: Das Motorboot der Guardia di Finanza, der italienischen Zoll- und Steuerpolizei, hatte versucht, das Rettungsschiff abzudrängen und zu stoppen. Doch die junge Kapitänin war fest entschlossen, dem fast zweiwöchigen Kräftemessen mit der italienischen Regierung ein Ende zu setzen und ihre Passagiere, 40 Migranten, an Land zu bringen.", "Racketes NGO rechtfertigte die Landungsoperation mit einem extremen Notstand an Bord. Die Kapitänin habe keine andere Wahl gehabt. Es gab nicht mehr genug Wasser an Bord, niemand habe mehr duschen können, überall hätten sich Abfallberge getürmt. Drei Mal habe sie deswegen Alarm geschlagen, drei Mal hätten ihr die Italiener nicht geantwortet. Die Sorge um die psychische Verfassung der Migranten soll zuletzt so groß gewesen sein, dass die Crewmitglieder befürchteten, manche Migranten könnten sich das Leben nehmen.", "Kaum hatte das Schiff angelegt, ging die Polizei an Bord und führte Carola Rackete ab. Italienische Nachrichtensender übertrugen die Szenen live. Danach wurde die Sea Watch 3 beschlagnahmt, so ein Sprecher der NGO.", "Unterdessen hatten sich einige hundert Menschen an der Mole versammelt. Manche klatschten Rackete zu, lobten sie für ihren Mut, unter ihnen der Pfarrer der Insel, der seit Tagen im Freien geschlafen hatte, um so gegen das Anlegeverbot zu protestieren. Eine Politikerin der Partei von Innenminister Matteo Salvini, der rechten Lega, warf hingegen den Helfern vor, Lampedusa zu \"überrennen\". \"Die Migranten können an Land gehen\", sagte sie. \"Doch die Crew ist Komplizin der Schlepper und gehört sofort verhaftet.\""], "Schon nach kurzer Zeit offenbar mehrere Hunderttausend Euro gesammelt": ["Carola Rackete drohen nun mehrere Anklagen, die jeweils mit mehreren Jahren Haft bestraft würden. Wahrscheinlich wird man ihr vorwerfen, sie habe Beihilfe zur illegalen Einwanderung geleistet, als sie am 12. Juni die zunächst 53 in Seenot geratenen Migranten vor der Küste Libyens aufgenommen hatte und trotz eines Angebots des nordafrikanischen Landes nicht dorthin zurückbrachte. Rackete argumentierte immer, das bürgerkriegszerrissene Libyen sei insgesamt kein sicherer Hafen. Deshalb sei sie nach Lampedusa gefahren.", "Der Kapitänin droht außerdem eine Anklage wegen Ungehorsams gegen ein Schiff der Marine, das die Sea Watch 3 am Einlaufen in italienische Gewässer hindern wollte. Das letzte Manöver in der Nacht auf Samstag könnte ihr auch noch eine Anklage wegen Gefährdung des Polizeiboots eintragen. Vor einigen Tagen startete eine Sammelaktion, die zum Ziel hat, die Gerichtskosten und die Geldstrafe von bis zu 50 000 Euro zu decken, die nun fällig werden. In mehreren Spendenaufrufen kamen bis Sonntag mehrere Hunderrtausend Euro zusammen. Auch die Moderatoren Jan Böhmermann und Klaas Heufer-Umlauf riefen zu Spenden für Rackete auf.", "Seitens der internationalen Politik erfährt Rackete große Solidarität. Bundesaußenminister Heiko Maas warnte vor einer Vorverurteilung. \"Menschenleben zu retten ist eine humanitäre Verpflichtung\", twitterte der SPD-Politiker am Samstag. \"Seenotrettung darf nicht kriminalisiert werden. Es ist an der italienischen Justiz, die Vorwürfe schnell zu klären. #Seawatch\". Der luxemburgische Außenminister Jean Asselborn forderte seinen italienischen Kollegen Enzo Moavero Milanesi auf, sich für ihre Freilassung einzusetzen. In einem über Facebook verbreiteten offenen Brief an Milanesi schrieb Asselborn, die Kapitänin der \"Sea Watch 3\" habe sich \"in der Pflicht befunden, 40 Migranten nach Lampedusa zu bringen\".", "Für die Migranten ist die Odyssee offenbar noch nicht ganz vorbei. Zwar hatten fünf europäische Länder sich bereit erklärt, je einige von ihnen aufzunehmen: Deutschland, Frankreich, Portugal, Luxemburg und Finnland. Doch Salvini machte zur Bedingung, dass die Migranten auf diese Länder verteilt würden, ohne dass man davor ihre Daten in Italien aufnimmt. Der Hintergrund: Werden sie in Italien registriert, mit Fotos und Fingerabdrücken, gilt Italien als Erstland. Gemäß Dubliner Abkommen könnten die Migranten dann jederzeit wieder nach Italien zurückgebracht werden. Offenbar wollte die EU aber keine Ausnahme zulassen. Und so sperrte sich Salvini bis zuletzt auch gegen diesen schnellen Verteilmodus."]}}, "recommendations": ["https://www.sueddeutsche.de/sport/italien-nationaltrainer-in-quarantaene-1.5111486", "https://www.sueddeutsche.de/politik/italien-suedtirol-ist-rote-zone-1.5109139", "https://www.sueddeutsche.de/sport/italien-lazio-droht-strafe-1.5107739", "https://www.sueddeutsche.de/politik/italien-neue-strategie-fuer-risiko-zonen-1.5102481", "https://www.sueddeutsche.de/sport/italien-lazio-in-quarantaene-1.5100626"]}