{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-fluechtlinge-bilanz-2020-1.5036302", "query_keywords": ["flüchtl", "geflücht", "asyl"], "creation_date": "18.09.2020", "last_modified": "21.09.2020", "crawl_date": "23.11.2020", "author_person": ["Franziska Langhammer"], "author_organization": [], "news_keywords": ["Flüchtlinge in Bayern", "Asylpolitik", "Flüchtlinge", "Landkreis Ebersberg", "Politik in Bayern", "Süddeutsche Zeitung Ebersberg", "Ebersberg", "Süddeutsche Zeitung"], "content": {"title": "Ebersberg: Flüchtlinge ziehen nach fünf Jahren Bilanz", "description": "2015 kamen Zehntausende Flüchtlinge in Bayern an, einige leben seitdem im Kreis Ebersberg. Welche Hoffnung erfüllt wurde - und welche nicht.", "body": {"": ["Die ganze Welt schaute auf München im Sommer und Herbst 2015: Zehntausende Flüchtlinge kamen über die Balkan-Route in die Landeshauptstadt, dort herrschte Ausnahmezustand. Die Menschen mussten untergebracht und versorgt werden - und die Münchner zeigten Herz und Engagement. Auch im Landkreis Ebersberg waren die Auswirkungen zu spüren: Die Turnhalle des Gymnasiums Vaterstetten wurde im Rahmen eines Notfallplans zu einer Außenstelle der Erstaufnahmeeinrichtung in der Bayernkaserne, 200 Menschen waren hier untergebracht. Andere Turnhallen wurden auch zu Unterkünften umfunktioniert, in Pliening und Poing Traglufthallen errichtet, denn die Verantwortlichen im Landkreis mussten zeitweise bis zu 70 Geflüchtete pro Woche unterbringen. Viele derjenigen, die 2015 gekommen sind, leben immer noch hier, bei manchen haben sich ihre Hoffnungen erfüllt, bei anderen ist immer noch sehr ungewiss, wie es mit ihnen weitergehen wird. Die SZ Ebersberg wird in einer kleinen Serie an die Ereignisse und Herausforderungen dieser denkwürdigen Monate erinnern. Im ersten Teil erzählen die Menschen selbst, wie es ihnen hier ergangen ist.", "Vor fünf Jahren im August bin ich nach Deutschland gekommen, allein. Nach wenigen Wochen kam ich nach Markt Schwaben, wo ich seitdem lebe. Mein Wunsch damals war, meine Familie schnell zu mir zu holen. Ich wollte arbeiten wie alle anderen Menschen, in Sicherheit. In Syrien ist das nicht möglich. Weil ich ein Regime-Kritiker bin, musste ich mein Land verlassen. Da ich mich schon immer sehr für Fußball interessiere, wusste ich ein bisschen was über Deutschland. Man hatte mir gesagt, die Menschen dort sind gut, ab und zu etwas ernst, aber nett. Also wollte ich unbedingt nach Deutschland.", "Viele Menschen haben mich unterstützt. Ich konnte nur meine Muttersprache, kannte mich mit der Bürokratie nicht aus. Dank meiner Unterstützer habe ich schnell Deutsch gelernt, mittlerweile kann ich fast alle Termine allein erledigen.", "Im April 2017 konnte meine Familie endlich zu mir nach Markt Schwaben kommen. In Syrien habe ich als Dreher für Automotoren gearbeitet. Seit drei Jahren arbeite ich als Lagerist bei einer Firma in Markt Schwaben, bin unbefristet beschäftigt. Mittlerweile brauche ich keine staatliche Unterstützung mehr, darauf bin ich sehr stolz. Mit meiner Familie wohne ich in einer Wohnung, viele Menschen haben mir bei der Suche geholfen. Meine große Tochter geht mittlerweile in die erste Klasse und spricht gut Deutsch.", "Hier fühle ich mich mehr zu Hause als in meiner Heimat. Wenn ich ein Problem habe, finden die Menschen immer Zeit. Vor kurzem habe ich erfahren, dass wir unbefristet bleiben dürfen, das hat mich sehr gefreut. Für mich ist es wichtig, dass meine Kinder hier lernen und studieren, auch meine Frau will später eine Ausbildung machen. Bevor sie nach Deutschland kam, habe ich ihr erzählt: Hier kann man auch mit 60 noch eine Ausbildung machen. Ich würde gern Lokomotivführer werden, bei der Bahn. Momentan muss das aber noch warten.", "Der Weg von Eritrea nach Deutschland war schwierig. Ich flüchtete mit zwei Freunden bis in den Sudan. Danach bin ich acht Tage lang nach Libyen mit dem Auto durch die Wüste gefahren. Damals waren über 50 Menschen dabei - ohne Essen. Man trinkt höchstens zweimal am Tag Wasser, manchmal auch gar nicht. Die Sonne scheint über 34 Grad. Freunde von mir und Bekannte sind dort gestorben. Damals verlor ich die Hoffnung, weiter zu leben. Man betet jeden Tag. Ich habe sehr schlimme Dinge erlebt, die ich lieber nicht erlebt hätte. Von Libyen habe ich mit dem Schiff drei Tage bis nach Italien über das Mittelmeer gebraucht.", "Seit 2015 lebe ich jetzt in Ebersberg. Ich dachte anfangs, dass die Menschen in Deutschland Englisch sprechen. Als ich das erste Mal Deutsch hörte, wunderte ich mich: Was ist das für eine Sprache? Mittlerweile spreche ich ganz gut Deutsch.", "Mein Wunsch war, nach Europa zu kommen und frei zu leben. Ich bin ganz ohne Familie hier in Deutschland. Seit fünf Jahren lebe ich in einer Unterkunft, mit vier Personen in einem Zimmer. Das ist sehr anstrengend. Hier ein neues Leben anzufangen war schwer, vor allem, die Vergangenheit zu vergessen. Ich fühle mich immer noch ganz neu hier. Ich arbeite in der Verpackungsproduktion in Heimstetten. Mittlerweile habe ich ein paar Freunde, auch Deutsche. An Deutschland liebe ich den Sommer, dass man Schwimmen gehen und frei leben kann.", "Was ich mir wünsche? Erst mal, dass ich aus der Unterkunft rauskomme. Perfekt Deutsch zu sprechen, ein besseres Leben anzufangen. Natürlich, dass ich meine Familie wiedersehe. Sie fehlt mir sehr. Ich habe sie seit sechs Jahren nicht gesehen, da hat man schon Heimweh. Aber zurückzugehen nach Eritrea, das ist zu gefährlich für mich. Momentan habe ich die Erlaubnis, bis 2022 bleiben zu dürfen. Danach weiß ich nicht, was kommt.", "Austine und ich kommen beide aus Nigeria. Wir haben viele Jahre in Italien gelebt und uns auch dort kennen gelernt. Als unser ältester Sohn Wisdom noch ein Baby war, sind wir nach Deutschland gekommen. Seit Ende September 2014 wohnen wir in Moosach. Unsere Wünsche waren damals: Arbeit und ein gutes Leben für die Kinder, für die Familie.", "Wir konnten am Anfang gar kein Deutsch, haben aber einen Kurs gemacht. Ich habe schnell gemerkt, dass viele deutsche Frauen sehr selbstbewusst und selbständig sind. Außerdem arbeiten die Leute hier sehr fokussiert und hart an sich selbst. Dasselbe wollten wir für uns machen. Seit eineinhalb Jahren arbeite ich im Seniorenpark in Vaterstetten, mein Mann seit einem halben Jahr, beide in Vollzeit. Mit drei Kindern ist das manchmal schwierig. Ich habe Frühschichten, Austin arbeitet spät. Er fährt die Strecke zur S-Bahn immer mit dem Rad, auch im Winter. Vor einiger Zeit hat er die theoretische Führerscheinprüfung abgelegt. Die praktische durfte er wegen seines Flüchtlingsstatus dann nicht mehr machen.", "Demnächst ziehen wir in eine andere Wohnung im Zentrum von Moosach, da sind wir schon mal näher an der Bushaltestelle, dann wird vieles leichter. Ob wir in Deutschland bleiben können, ist noch etwas wackelig: Ich hatte noch eine Aufenthaltserlaubnis von Italien, die momentan nicht verlängert ist; mein Mann und meine Kinder werden im Flüchtlingsstatus geführt. Ich wünsche mir sehr, dass wir bleiben können. Wir wurden hier freundlich aufgenommen und fühlen uns sehr wohl. Die Menschen hier und der Helferkreis unterstützen uns. Ob ich Heimweh habe? Das kann man nicht sagen. Wir haben keine Wahl.", "Als ich mich damals entschlossen habe, den weiten Weg auf mich zunehmen und aus dem Iran zu fliehen, wusste ich nicht, was mich erwartet. Ich wusste nur, dass ich mir ein besseres Leben wünschte. Ein Leben, in dem ich akzeptiert werde und als Mensch die selben Rechte habe wie alle anderen Menschen, zum Beispiel das Recht auf Bildung. Der Weg hierher war schwer, ich hatte sehr viel Angst, war allein, wusste nicht, in welchem Land ich leben werde, geschweige denn, ob ich die Reise überhaupt überleben werde. Als ich vier Jahre alt war, floh meine Familie wegen des Kriegs in Afghanistan. Heute lebt einer meiner Brüder in Belgien, meine restliche Familie im Iran. 2015 kam ich nach Deutschland und verstand nichts und niemanden. Ich lebte ein halbes Jahr in der Turnhalle Ebersberg mit vielen anderen Geflohenen. Ich besuchte Deutsch- und Integrationskurse und hatte das Glück, eine tolle deutsche Familie kennen zu lernen, die mir bei meinem weiteren Weg half.", "Ich lebe nun seit anderthalb Jahren in meiner eigenen Wohnung, habe diesen Sommer meine Ausbildung als Elektrotechniker erfolgreich abgeschlossen und einen unbefristeten Arbeitsvertrag. Meine Arbeit bereitet mir viel Freude, und ich bin sehr froh und dankbar, dass mein Chef an mich geglaubt hat und mir diese Chance gegeben hat.", "Im Iran konnte ich leider keine Schule besuchen und habe von meinen Nachbarn Lesen, Schreiben und Rechnen gelernt. Bereits als Kind habe ich in einem Obstladen gearbeitet, später im Trockenbau. In Deutschland habe ich gelernt, wie wichtig Pünktlichkeit ist. Versicherungen kannte ich davor auch nicht. Natürlich habe ich Heimweh, und mein größter Wunsch ist, meine Familie wieder zu sehen. Das ist momentan noch nicht möglich, aber hier kann ich in Freiheit leben und eigene Entscheidungen treffen. Ich bin sehr glücklich und zufrieden.", "Als ich im Juni 2015 nach langer Flucht über das Meer und Land - mit ungewisser Zukunft vor mir - endlich in Deutschland ankam, habe ich mir einfach nur ein besseres Leben gewünscht. Nach und nach ist das konkreter geworden; ich wollte einen Beruf lernen, eine Familie hier gründen. Wenige Monate später kam meine Familie nach, doch nicht nach Bayern, sondern nach Wilhelmshaven. Mein ältester Bruder war auch in Bayern, aber weit von mir weg. Natürlich würde ich gerne bei ihnen sein, aber man kann sich das nicht aussuchen.", "Am Anfang war das Leben in Deutschland sehr schwierig für mich. Es ist eine ganz andere Art zu leben, und ich konnte Null Deutsch. Ich habe Sprachkurse gemacht und eine Ausbildung zum Elektriker angefangen, die mir Spaß macht und die ich hoffentlich gut abschließen werde. Während der Ausbildung verdiene ich nicht so viel, dass ich allein wohnen kann; momentan teile ich mir mit drei anderen Männern ein Zimmer.", "Ich habe mich noch nirgends so wohl gefühlt wie hier in Ebersberg. Wenn es ein Projekt gibt, bei dem ich unter anderen Menschen sein kann, bin ich immer gerne dabei. Ich habe schon mal Theater gespielt, bei einem Malprojekt im Kunstverein mitgemacht. Mein großes Glück ist, dass ich von Anfang an deutsche Familien hatte, die mich immer noch unterstützen. So sind auch meine Deutschkenntnisse sehr gut und Ebersberg wurde mir zur Heimat.", "Vor anderthalb Jahren ist mein ältester Bruder abgeschoben worden. Wir haben davon erst erfahren, als er schon in Afghanistan war. Nun habe ich die dritte Ablehnung meines Asylantrags erhalten und ich weiß nicht, wie es weitergehen soll."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/starnberg/buendnis-sichere-haefen-tutzing-will-fluechtlingsleid-lindern-1.5120999", "https://www.sueddeutsche.de/muenchen/wolfratshausen/covid-19-in-bad-toelz-wolfratshausen-gefaehrliche-enge-1.5112942", "https://www.sueddeutsche.de/muenchen/starnberg/landkreis-starnberg-hilferuf-der-fluechtlingsbetreuer-1.5106015", "https://www.sueddeutsche.de/muenchen/starnberg/seefeld-asyl-fluechtlinge-bilanz-helferkreis-1.5064635", "https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-asylhelfer-bilanz-2020-1.5042229"]}