{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/libyen-fluechtlinge-eu-migration-1.4509854", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "04.07.2019", "last_modified": "04.07.2019", "crawl_date": "24.11.2020", "author_person": ["Paul-Anton Krüger", "Thomas Kirchner"], "author_organization": [], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Europäische Union", "Italien", "Politik Libyen", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Libyen: Die Bomben treffen die Ärmsten", "description": "Libyen ist für Flüchtlinge ein lebensgefährliches Land. Dennoch hält die EU an der heiklen Zusammenarbeit fest.", "body": {"": ["Bizarr verbogene Stahlträger, Betontrümmer und Dutzende Leichen. Das ist, was geblieben ist von einer Lagerhalle in Tajoura, einem Vorort im Osten der libyschen Hauptstadt Tripolis. Zerstört wurde sie offenbar durch einen Luftangriff. Er dürfte einem Munitionslager der Al-Daman-Brigaden gegolten haben, wie eine Gewährsperson in Tripolis der Süddeutschen Zeitung sagte. Doch getroffen wurde ein Nachbargebäude. Es diente als Internierungslager für Migranten.", "Nur Stunden vor dem Angriff hatte die Hilfsorganisation Ärzte ohne Grenzen die Zelle besucht und 126 Insassen gezählt. Mindestens 53 wurden getötet, wie UN-Generalsekretär António Guterres dem Weltsicherheitsrat laut Diplomaten sagte. Der UN-Sondergesandte für Libyen, Ghassan Salamé, sprach von einem \"feigen\" Angriff und einem \"Kriegsverbrechen\". Die Vereinten Nationen äußerten sich aber nicht dazu, wenn sie für verantwortlich hielten. Guterres forderte eine unabhängige Untersuchung. Eine Dringlichkeitssitzung des UN-Sicherheitsrats ging zunächst ohne eine gemeinsame Position zu Ende.", "Schon vor zwei Monaten hatte ein Luftangriff ein anderes Gebäude auf dem Gelände getroffen, auf dem nach UN-Angaben mehr als 500 Migranten festgehalten werden. Damals gab es zwei Verletzte. Ein Sprecher des UN-Flüchtlingshilfswerks UNHCR sagte, die Organisation habe bereits damals gewarnt, dass alle Menschen, die dort festgehalten wurden, Opfer der Schlacht um Tripolis werden könnten, die inzwischen drei Monate andauert.", "Die Serraj-Regierung beschuldigte den Kriegsherrn Khalifa Haftar, für den Luftangriff verantwortlich zu sein. Der Kommandeur der sogenannten Libyschen Nationalarmee (LNA) hatte am 4. April eine Großoffensive auf Tripolis gestartet, die wenig später zum Stehen kam. Seine Kritiker unterstellen ihm, in ganz Libyen militärisch die Macht übernehmen zu wollen. Die LNA beschuldigte die Regierungstruppen, doch die Indizien stützen das nicht.", "Die Al-Daman-Brigade ist eine der Milizen, die aufseiten der Regierung stehen, die gesamte Gegend ist unter ihrer Kontrolle. Regierungsnahe Gruppen hätten also kein erkennbares Motiv, sie anzugreifen. Die LNA hat auch nur eine rudimentäre Luftwaffe, die überwiegend aus alten MiG-Kampfjets aus Beständen der Armee von Diktator Muammar al-Gaddafi und ausgemusterten Maschinen anderer Länder besteht. Die LNA hatte zudem am Montag schwere Luftangriffe auf Tripolis angekündigt, nachdem sie in der Woche zuvor eine militärische Niederlage erlitten hatte und regierungstreue Einheiten Ghariyan eingenommen hatten. Die Stadt 100 Kilometer südlich von Tripolis diente Haftars Einheiten als Hauptquartier und Umschlagplatz für Waffen und Munition."], "EU hält bislang an der Zusammenarbeit mit Libyen fest": ["Das UNHCR forderte als Konsequenz aus dem Angriff, dass Migranten, die im Mittelmeer aufgegriffen werden, auf keinen Fall mehr nach Libyen zurückgebracht werden, wie es die von der EU unterstützte Küstenwache nach wie vor tut. Laut UNHCR sind in Tripolis mehr als 3000 in Lagern internierte Migranten von den Kämpfen bedroht. Insgesamt sollen zwischen 6000 und 10 000 Menschen in solchen Einrichtungen unter teils menschenunwürdigen Bedingungen festgehalten werden. Folter, Misshandlung, Vergewaltigung und Zwangsarbeit sind üblich.", "Dass die EU an der heiklen Zusammenarbeit mit Libyen festhält, zeigt, wie weit sie entfernt ist von einer akzeptablen Migrationspolitik. Das Grundproblem bleibt ungelöst: Wohin mit denen, die Schutz in Europa suchen und verdienen? Denn es kommen ja weiterhin Migranten über das Meer, nach UN-Angaben waren es im ersten Halbjahr 2019 knapp 28 000. Davon entfielen allerdings nur noch 2755 auf Italien (2017 waren es dort 119 000). Ein Teil davon wird, wie deutsche oder niederländische Beobachtungen nahelegen, unregistriert weitergeschickt.", "Dass fast nur von Italien die Rede ist, liegt vor allem an dessen populistischer Regierung. Innenminister Matteo Salvini benutzt das Thema, um gegen die \"heuchlerischen\" Länder im Norden Europas und die EU allgemein zu polemisieren. Das gelingt auch deshalb so gut, weil die EU Italien mit dem Problem lange alleine ließ. Noch immer gibt es keinen Mechanismus, um die Außengrenzstaaten zu entlasten und ankommende Flüchtlinge gerecht in der EU zu verteilen. Dass dies am Widerstand von Salvinis politischen Freunden in Mittel- und Osteuropa liegt, ignoriert der Italiener. Stattdessen macht er, wovor seine Vorgänger zurückschreckten: Er lässt die Lage bei der Seenotrettung eskalieren, verweigert Rettungsbooten die Einfahrt, droht Hilfsorganisationen mit hohen Strafen."], "Weitere Dramen im Mittelmeer sind abzusehen": ["Bisher ist sein Kalkül aufgegangen. Die Bevölkerung mag seinen Kurs, und in der EU fanden sich noch jedes Mal Staaten, die umherirrenden Schiffen die Migranten abnahmen. Um diesen unwürdigen Zustand zu beenden, arbeitet die EU gerade daran, die Ad-hoc-Verteilung \"übergangsweise\" wenigstens mit Regeln zu versehen. Nach der EU-Kommission präsentierte kürzlich auch der Rat der Mitgliedsstaaten Ideen in einem Arbeitspapier. Demnach würden gerettete Migranten in den Ausschiffungsstaaten registriert und in Länder verschickt, die sich freiwillig melden. Die Kommission soll das koordinieren.", "Die Mitteleuropäer lehnen den Vorschlag ab. Es klingt ihnen zu sehr nach einer Reform der Dublin-Verordnung durch die Hintertür. Aber auch andere sind wenig begeistert von dem Papier. Es sei vermutlich ein \"Non-starter\", sagt ein EU-Diplomat, also ein Fall für die Schublade. Die Gruppe der aufnehmenden Staaten schmilzt derweil dahin. Sie besteht im Wesentlichen aus Deutschland, Frankreich, Portugal und Luxemburg. Weitere Seawatch-3-Dramen sind abzusehen."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-petition-2020-fluechtlingshilfe-1.5122888", "https://www.sueddeutsche.de/politik/fluechtlinge-integration-deutschlernen-1.5112121", "https://www.sueddeutsche.de/politik/openarms-mittelmeer-seenotrettung-fluechtlinge-1.5117563", "https://www.sueddeutsche.de/politik/kanaren-inseln-fluechtlinge-1.5117152", "https://www.sueddeutsche.de/muenchen/muenchen-libanon-fluechtlinge-syrien-zeltschulen-1.5117418"]}