{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/sea-watch-3-rackete-strafen-1.4505421", "query_keywords": ["migrant", "einwander"], "creation_date": "30.06.2019", "last_modified": "01.07.2019", "crawl_date": "24.11.2020", "author_person": ["Oliver Meiler"], "author_organization": [], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Carola Rackete", "Italien", "Seenotrettung", "Seenotrettung", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Sea Watch 3 - Welche Strafen der Kapitänin nun drohen", "description": "Wie es für Carola Rackete, die Kapitänin der \"Sea Watch 3\", nun weitergeht, hängt vor allem von zwei juristischen Fragen ab.", "body": {"": ["Niemand weiß, wie diese Geschichte ausgeht. Klar ist nur, dass der Ausgang die Beobachter wieder in zwei Gruppen spalten wird. Das Schicksal von Carola Rackete bewegt die Menschen. Die junge deutsche Kapitänin der Sea Watch 3 hat in der Nacht auf Samstag nach einem langen Patt mit vierzig Migranten an Bord die Hafenblockade in Lampedusa durchbrochen. Für die einen ist sie deshalb eine Heldin. Im Netz gibt es viele Hashtags zu ihren Gunsten, zum Beispiel: #FreeCarola. Die Kritiker dagegen werfen ihr vor, sie habe sich kriminell verhalten und gehöre deshalb verurteilt.", "Seit ihrer Festnahme steht Carola Rackete, 31, unter Hausarrest und wartet auf den Bescheid aus dem zuständigen Gericht der Provinzhauptstadt Agrigent, der am Montag kommen sollte. Über ihre Anwälte erzählte sie der Zeitung Corriere della Sera, wie sie die letzten Stunden vor dem Anlegen erlebte. \"Ich hatte Angst\", sagte sie. Der Notstand an Bord sei nach siebzehn Tagen auf See untragbar geworden. Es sei zu befürchten gewesen, dass sich einige ihrer Passagiere aus Verzweiflung das Leben nehmen würden. Darum habe sie beschlossen, ohne Erlaubnis in den Hafen zu fahren.", "Bei diesem letzten Manöver, räumte Rackete ein, sei ihr ein Fahrfehler unterlaufen, den sie \"zutiefst bedauere\". Beinahe hätte sie mit der schweren Sea Watch 3 das kleine Motorboot der Guardia di Finanza, der italienischen Zoll- und Steuerpolizei, gegen die Mole gedrückt. Fünf Polizisten waren an Bord, sie hatten das Rettungsschiff mehrmals zum Halten aufgefordert. Mit einem schnellen Ausweichmanöver konnten sie einen Zusammenprall verhindern. Innenminister Matteo Salvini sagte danach, die Sea Watch 3 habe damit einen \"Kriegsakt\" begangen. \"Es hätte dabei Tote geben können.\""], "Ein Fahrfehler im Hafen könnte der Kapitänin zum Verhängnis werden": ["Racketes juristische Lage hängt auch davon ab, ob die Ermittler ihren Fahrfehler ebenfalls als bedauerliches Versehen einstufen oder eher als bewusste Inkaufnahme eines möglichen Schiffbruchs. \"Humanitäre Gründe rechtfertigen es nicht, dass das Leben von Offizieren aufs Spiel gesetzt wird, die auf See für die Sicherheit aller arbeiten\", sagte Staatsanwalt Luigi Patronaggio, der die Ermittlungen leitet. Das hörte sich so an, als hielte er das Manöver zumindest für fahrlässig. Formal angeklagt ist Carola Rackete für diesen möglichen Tatbestand jedoch noch nicht.", "Auf eine Verletzung von Artikel 1100 des Schifffahrtskodex stehen im Höchstfall zehn Jahre Haft. Der Artikel handelt von \"Widerstand und Gewalt gegen ein Kriegsschiff\". Die Frage ist nun, ob die V808 der Polizei der Definition eines Kriegsschiffs entspricht, und darüber streiten sich die Experten. Gregorio De Falco etwa, ein früherer Kommandant der italienischen Küstenwache, sagte der Repubblica, ein Kriegsschiff gelte nur dann als solches, wenn es von einem Marineoffizier gesteuert werde. Bei der V808 war das nicht der Fall. \"Außerdem\", fügte De Falco an, \"sei die Sea Watch 3 eine Art Ambulanz: Die brauchte nicht zu halten. Das Militärboot hätte es vielmehr in den Hafen begleiten sollen.\"", "Angeklagt ist Rackete bereits für mögliche \"Begünstigung der illegalen Einwanderung\", ein Vergehen, das nach italienischem Recht im Höchstfall mit fünfzehn Jahren Gefängnis geahndet werden kann. Doch auch in diesem Fall ist die Lage komplex. Der Crew müsste nachgewiesen werden können, dass sie sich tatsächlich mit libyschen Schleppern abgesprochen hat - zum Beispiel über Funk. Es hat in den vergangenen Jahren schon mehrere solcher Ermittlungen gegeben, vor allem die Staatsanwaltschaft von Catania ging dem Vorwurf der aktiven Komplizenschaft mit besonderer Aufmerksamkeit nach. Mangels Beweisen wurden aber alle Ermittlungen eingestellt."], "Ein kürzlich verabschiedetes Dekret könnte verfassungswidrig sein": ["Rackete und die private Seenotrettungsorganisation Sea Watch riskieren eine Geldstrafe von bis zu 50 000 Euro, weil sie das Anlegeverbot missachtet haben. So steht es in einem Dekret, dem \"Decreto Sicurezza bis\", das die römische Regierung auf Initiative von Salvini vor einigen Wochen erlassen hat. Es sieht unter anderem vor, dass der Innenminister zusammen mit dem Verteidigungs- und dem Transportminister die Häfen für Schiffe von NGOs schließen kann. Das Dekret muss noch vom Parlament genehmigt werden, damit es Gesetz wird. Es kann aber gut sein, dass im Zuge eines Prozesses gegen Rackete die übergeordnete Frage verhandelt wird, ob das Dekret konform mit der italienischen Verfassung ist. Es stellt nämlich de facto nationales Recht über internationales Seerecht, und das geht eigentlich nicht.", "Einige Stunden noch, dann erfährt Carola Rackete, wie es weitergeht. Hält der Staatsanwalt von Agrigent den Fall für gravierend genug, dann legt er ihn dem Voruntersuchungsrichter vor. Der hätte dann noch einmal 48 Stunden Zeit, um einen Prozesstermin anzusetzen. Er kann aber auch beschließen, dass die Indizienlage dafür zu schwach ist.", "Sollte am Ende nichts an Rackete hängen bleiben, weil die Richter ebenfalls der Meinung sind, sie habe nur Seerecht befolgt, Menschen gerettet und sie zu einem sicheren Hafen geführt, könnte sie allerdings noch des Landes verwiesen werden. \"Dann setzen wir sie in den ersten Flieger nach Berlin\", sagte Salvini. Auch dafür gibt es ein Dekret, das sich selbst auf Bürger der EU anwenden ließe. Für maximal fünf Jahre könnte Salvini die Kapitänin aus Italien verbannen - \"aus Gründen der nationalen Sicherheit\"."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-petition-2020-fluechtlingshilfe-1.5122888", "https://www.sueddeutsche.de/politik/fluechtlinge-integration-deutschlernen-1.5112121", "https://www.sueddeutsche.de/politik/openarms-mittelmeer-seenotrettung-fluechtlinge-1.5117563", "https://www.sueddeutsche.de/politik/kanaren-inseln-fluechtlinge-1.5117152", "https://www.sueddeutsche.de/muenchen/muenchen-libanon-fluechtlinge-syrien-zeltschulen-1.5117418"]}