{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/italien-fluechtlingspolitik-schleuser-methoden-1.4495727", "query_keywords": ["migrant", "zuwander", "einwander", "migration", "asyl", "flüchtl"], "creation_date": "24.06.2019", "last_modified": "01.07.2019", "crawl_date": "24.11.2020", "author_person": ["Oliver Meiler"], "author_organization": [], "news_keywords": ["Italien", "EU-Flüchtlingspolitik", "Matteo Salvini", "Seenotrettung", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Italien: Mutterschiffe und Geisterboote", "description": "Schlepper setzen auf neue Methoden, um Migranten nach Italien zu bringen. Der Mythos der \"geschlossenen Häfen\", wird so zerstört. ", "body": {"": ["Der Trick wäre beinahe gelungen, einmal mehr, wäre da nicht die Sache mit den Möwen gewesen. Ein Fischerboot aus Libyen hat am Wochenende 81 Migranten bis in die Nähe der italienischen Hoheitsgewässer gebracht, um sie dort abzusetzen. Dafür hatten die Schlepper ein kleines Boot hinter sich hergezogen, ausgestattet mit einem GPS-Gerät, das den Migranten dann auf der letzten, kurzen Strecke bis zur Insel Lampedusa den Weg weisen sollte, während die Schleuser umkehren würden, unbehelligt. Die Methode \"Mutterschiff\" sei zwar neu, aber bereits erprobt, schreibt die Zeitung Corriere della Sera.", "Die 81 Migranten aus Afrika und Asien waren während der Überfahrt im Maschinenraum des größeren Schiffs unter Deck versteckt. Die europäische Grenzpolizei Frontex filmte die beiden Boote mit einer Drohne, schon kurz nachdem sie in Libyen abgelegt hatten. Suspekt schien nicht nur der leere Anhänger, sondern eben auch dies: Es kreisten keine Möwen über dem Fischerboot, wie das sonst immer der Fall ist. Die Vögel riechen Fische und Netze, der Geruch zieht sie an wie ein Versprechen. Dieses Fischerboot aber roch nicht nach Fisch.", "Sechzig Seemeilen vor Lampedusa stoppte das Boot. Die Migranten, von denen jeder 3000 bis 4000 Euro bezahlt haben soll, erhielten Rettungswesten und bestiegen den kleinen, weißen Außenborder: billige Fertigung, schwacher Motor. Als das \"Mutterschiff\" umkehrte, setzte ihr ein Schnellboot der Guardia di Finanza, der Zoll- und Finanzwache, nach. Sieben Schlepper, ein Libyer und sechs Ägypter, wurden verhaftet. Ihnen droht eine Anklage wegen Begünstigung illegaler Einwanderung. Die italienische Polizei fand Handys und Dokumente an Bord, die helfen könnten, die Bande zu überführen. Das Mutterboot wurde beschlagnahmt.", "Die Migranten gingen bald darauf schon an Land. Wahrscheinlich passierten sie bei der Einfahrt in den Hafen von Lampedusa die Sea-Watch 3: Das Schiff der gleichnamigen deutschen Hilfsorganisation mit 43 Migranten harrt schon mehr als eine Woche dort aus, denn Italiens Regierung verbietet ihr unter Androhung hoher Geldstrafen, italienische Gewässer zu befahren und in Lampedusa anzulegen. Alle Appelle brachten nichts, auch das Flüchtlingshilfswerk der Vereinten Nationen und die UN-Organisation für Migration hatten dazu gedrängt. Matteo Salvini, der Innenminister von der rechten Lega, will die Sea-Watch 3 zum Sinnbild seiner Abschottungspolitik machen. Er nennt die Helfer \"Piraten\" und \"Verbrecher\".", "Gerade diese Tage zeigen jedoch, dass die harte Haltung gegen NGOs vor allem symbolisch ist. Italiens linke Opposition spricht von \"Propaganda\". Zu beobachten gibt es nämlich nicht nur die neue Methode der Schlepper mit \"Mutterschiffen\", sondern auch Überfahrten mit sogenannten \"barche fantasma\", mit Geisterbooten, die nicht auf dem Radar erscheinen.", "Allein in der vergangenen Woche, während alle mediale Aufmerksamkeit auf die Sea-Watch 3 gerichtet war, erreichten Dutzende Migranten auf besseren, schnelleren Booten die Küsten von Italiens südlichster Insel. Die Organisatoren verlangen mehr Geld für die Reise, weil sie relativ bequem und sicher ist: bis zu 15 000 Euro. Früher kamen die meisten Geisterboote aus Tunesien, sie landeten im nahen Sizilien. Neuerdings registriert die italienische Marine immer öfter Schiffe aus der Türkei, die in Apulien und Kalabrien anlegen.", "Darüber mag Salvini nicht so gerne reden. Solche Meldungen zerstören den Mythos der totalen Abschottung, der \"geschlossenen Häfen\". Auch der Landweg ist nicht mehr so dicht, wie er das vor einigen Monaten noch war. In den italienischen Medien ist nach langer Zeit erstmals wieder von der \"Rotta balcanica\" die Rede, der Balkanroute: Über die Grenze zu Slowenien sind in den vergangenen Tagen mehr als hundert Migranten nach Italien eingereist."], "Seit Salvini im Amt ist, nahm er nur an einem einzigen EU-Gipfel teil": ["Unangenehm ist Salvini auch eine andere Entwicklung. Mittlerweile kommen mehr Asylsuchende aus dem Norden Europas als aus Afrika. Es sind Menschen, die auf ihrer Flucht zunächst italienischen Boden betreten hatten, dann weiter nach Frankreich, Österreich, in die Schweiz, nach Deutschland oder noch weiter nördlich reisten und nun von diesen Ländern gemäß der Vereinbarungen im Dubliner Abkommen wieder zurückgeschickt werden. Die Italiener nennen sie deshalb \"Dublinanti\".", "Seit Beginn des laufenden Jahres kehrten 3500 Migranten nach Italien zurück, etwa tausend allein aus Deutschland, wie das Bundesinnenministerium der Zeitung La Repubblica bestätigte. Im selben Zeitraum kamen nur 2300 neue Zuwanderer über die Fluchtroute im zentralen Mittelmeer. 40 000 Anträge für die Rückführung von \"Dublinanti\" sind anhängig.", "Vielleicht ließe sich das ändern. Dafür müssten die europäischen Partnerstaaten aber \"Dublin\" reformieren, was auch im Interesse der Italiener sein könnte. Doch wenn sich die EU-Innenminister treffen, um über das Abkommen zu reden, reist der Italiener meistens gar nicht an: Seit Salvini im Amt ist, nahm er nur an einem einzigen Gipfel teil. Es gab schon sieben."]}}, "recommendations": ["https://www.sueddeutsche.de/sport/italien-nationaltrainer-in-quarantaene-1.5111486", "https://www.sueddeutsche.de/politik/italien-suedtirol-ist-rote-zone-1.5109139", "https://www.sueddeutsche.de/sport/italien-lazio-droht-strafe-1.5107739", "https://www.sueddeutsche.de/politik/italien-neue-strategie-fuer-risiko-zonen-1.5102481", "https://www.sueddeutsche.de/sport/italien-lazio-in-quarantaene-1.5100626"]}