{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/festnahme-in-italien-die-sea-watch-kapitaenin-braucht-keinen-heldenstatus-sondern-einen-freispruch-1.4504760", "query_keywords": ["flüchtl", "migrant"], "creation_date": "29.06.2019", "last_modified": "01.07.2019", "crawl_date": "24.11.2020", "author_person": ["Oliver Meiler"], "author_organization": [], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Carola Rackete", "Italien", "Seenotrettung", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Rackete braucht keinen Heldenstatus, aber Freispruch", "description": "Carola Rackete hat gemacht, was selbstverständlich sein sollte: Menschen aus Seenot gerettet. Dass ihr dafür nun Haft droht, ist auch für Europa ein Armutszeugnis.", "body": {"": ["Carola Rackete gilt vielen als Heldin, als Kapitänin der Herzen. Und vielleicht müsste man sich jetzt fragen, was das über unsere Zeit aussagt, wenn eine Kommandantin, die Menschen aus Seenot rettet und in einen sicheren Hafen führt, wie sich das gehört, immer und überall, wie eine Heldin gefeiert wird. Nun drohen ihr sogar ein Gerichtsverfahren und mehrere Jahre Haft.", "In dieser Zeit, in der mutige Menschen wie Carola Rackete Helden sind, ist es so, dass man ein Schiff mit einigen Dutzend Migranten an Bord, mit Frauen, Minderjährigen und jungen Männern, einfach siebzehn Tage lang auf See dümpeln lässt, ohne ihnen zu helfen. Damit ist nicht nur Italien und ihr rechter Innenminister Matteo Salvini gemeint. Gemeint ist Europa insgesamt."], "Ikonografische Duelle": ["Mehr als zwei Wochen lang tat sich kein Land damit hervor, das unwürdige Patt vor Lampedusa aufzulösen. Man überließ die Bühne ganz Salvini, dem nichts mehr behagt für seine Propaganda als diese schier ikonografischen Duelle mit den Helfern, den NGOs. Salvini beschimpfte die Heldin tagelang als \"Piratin\", als \"Verbrecherin\", als \"Komplizin der Schlepper\", als \"Schnöselin\".", "Von Salvini stammt auch das Gesetzesdekret, das die Hafenblockade neu regelt und hohe Geldstrafen vorsieht für Seenotretter, die ohne Erlaubnis anlegen. Gut möglich, dass es in einigen Punkten der Verfassung widerspricht. Doch es ist nun mal in Kraft. Salvini, der für sich persönlich jeweils gerne die Immunität beansprucht, die er als Parlamentarier genießt, wenn ihn die Justiz belangen möchte, fordert nun von den Richtern alle Härte gegen die \"sbruffoncella\". So nennt er Rackete: kleine Göre.", "Der Fall der Sea Watch 3 lässt sich auch ohne unnötige Überhöhungen erzählen. Racketes Crew hat die Migranten am 12. Juni vor Libyen aus Seenot gerettet, bat dann mehrere Länder um Landeerlaubnis, unter anderem auch die Niederlande, unter deren Flagge das Schiff fährt, erhielt aber nur das Angebot von einem Land, das sie gar nicht angefragt hatte: von Libyen. Rackete weigerte sich, dorthin zurückzufahren, weil Libyen insgesamt kein sicheres Land ist. Ganz objektiv. In Libyen herrscht Krieg. In den libyschen Auffanglagern werden Migranten gefoltert und missbraucht. Libyen hat überdies die Genfer Flüchtlingskonvention aus dem Jahr 1951 nie ratifiziert. Da kann man keine Migranten hinbringen, jedenfalls nicht mit gutem Gewissen.", "Deshalb steuerte Rackete die Insel Lampedusa an, den nächstgelegenen sicheren Hafen. So steht es im Seerecht, das Wohl der Menschen geht vor. So will es auch der gesunde Menschenverstand, vom Herzen ganz zu schweigen. Internationales Seerecht sollte auch über dem politisch kleinen Dekret Salvinis stehen. Die Kapitänin braucht also keinen Heldenstatus, sondern nur einen schnellen Freispruch."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-petition-2020-fluechtlingshilfe-1.5122888", "https://www.sueddeutsche.de/politik/fluechtlinge-integration-deutschlernen-1.5112121", "https://www.sueddeutsche.de/politik/openarms-mittelmeer-seenotrettung-fluechtlinge-1.5117563", "https://www.sueddeutsche.de/politik/kanaren-inseln-fluechtlinge-1.5117152", "https://www.sueddeutsche.de/muenchen/muenchen-libanon-fluechtlinge-syrien-zeltschulen-1.5117418"]}