{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/sea-watch-rackete-italien-1.4507804", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "03.07.2019", "last_modified": "03.07.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Carola Rackete", "Italien", "SZ Instagram", "Seenotrettung", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Sea-Watch-Kapitänin Rackete kommt frei", "description": "Das Gericht im sizilianischen Agrigent hebt den Hausarrest der deutschen Sea-Watch-Kapitänin auf, die unerlaubt in Lampedusa eingelaufen war. ", "body": {"": ["Die Sea-Watch-3-Kapitänin Carola Rackete ist wieder auf freiem Fuß. Die Ermittlungsrichterin im sizilianischen Agrigent hob den Hausarrest der Deutschen auf. Die deutsche Hilfsorganisation Sea-Watch schrieb auf Twitter: \"Wir sind erleichtert, dass unsere Kapitänin frei ist!\" Es habe keinen Grund gegeben, sie festnehmen zu lassen. Rackete habe sich lediglich für Menschenrechte im Mittelmeerraum eingesetzt und Verantwortung übernommen, \"wo keine europäische Regierung es tat\".", "Später verbreitete Sea-Watch auch noch eine Reaktion von Rackete auf Twitter, die dort keinen eigenen Account hat: Die Entscheidung der italienischen Richterin vom Dienstagabend sei ein \"Sieg für die Solidarität\" mit allen Menschen auf der Flucht und gegen die Kriminalisierung von Helferinnen und Helfern in vielen Ländern Europas. Weiter hieß es: \"Ich möchte betonen, dass die gesamte Crew der #SeaWatch3 das ermöglicht hat. Obwohl die Aufmerksamkeit auf mich gerichtet ist, haben wir als Team die Menschen gerettet, uns um sie gekümmert und sie in Sicherheit gebracht.\"", "Italiens Innenminister Matteo Salvini kündigte nach der Freilassung Racketes an, diese solle wegen Gefährdung der nationalen Sicherheit des Landes verwiesen werden. Wann das passieren könnte, ist allerdings unklar. Nach Angaben von Racketes Anwalts steht am 9. Juli noch eine Anhörung der Staatsanwaltschaft an.", "Salvini zeigte sich in einem Video auf Facebook verärgert über die Entscheidung der Richterin: \"Der Platz dieses Fräuleins wäre an diesem Abend das Gefängnis gewesen.\" Das Gericht habe anders entschieden. \"Wie dem auch sei, wir werden diese Justiz verändern. (...) Denn das ist kein Urteil, das Italien gut tut, es ist kein Urteil, das für Italien spricht\", sagte der Minister weiter.", "Italienische Justizbehörden hatten den Arrest gegen Rackete angeordnet, weil sie mit dem Schiff Sea-Watch 3 mit mehr als 40 Flüchtlingen an Bord unerlaubt in den Hafen von Lampedusa eingelaufen war. Rackete hatte ihre Entscheidung mit der verzweifelten Lage an Bord gerechtfertigt. Sie berief sich auf das Nothafenrecht, wonach ein Schiff bei einer Notlage einen Hafen anlaufen darf."], "\"Es gab keine Notlage\", sagt der Staatsanwalt": ["Gegen Rackete wird wegen Beihilfe zu illegaler Migration ermittelt. Zwei weitere Vorwürfe - Widerstand gegen Vollstreckungsbeamte und Widerstand gegen ein Kriegsschiff - wurden nach Medienberichten fallen gelassen.", "Die deutsche Hilfsorganisation Sea-Watch hatte mit der Sea-Watch 3 am 12. Juni insgesamt 53 Migranten vor Libyen gerettet. Aus gesundheitlichen und humanitären Gründen hatten 13 Migranten schon frühzeitig von Bord gehen können. Das Schiff selbst bekam keine Anlegeerlaubnis. Italien lässt nur Schiffe mit Flüchtlingen anlegen, wenn andere Länder diese aufnehmen.", "Der Europäische Gerichtshof für Menschenrechte hatte wenige Tage vor dem unerlaubten Einlaufen in Lampedusa einen Eilantrag unter anderem von Rackete abgelehnt, mit dem Schiff in Italien anlegen zu dürfen. \"Es gab keine Notlage\", sagte Staatsanwalt Patronaggio. Die Sea-Watch 3 habe auch außerhalb des Hafens ärztliche Hilfe bekommen."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-petition-2020-fluechtlingshilfe-1.5122888", "https://www.sueddeutsche.de/politik/fluechtlinge-integration-deutschlernen-1.5112121", "https://www.sueddeutsche.de/politik/openarms-mittelmeer-seenotrettung-fluechtlinge-1.5117563", "https://www.sueddeutsche.de/politik/kanaren-inseln-fluechtlinge-1.5117152", "https://www.sueddeutsche.de/muenchen/muenchen-libanon-fluechtlinge-syrien-zeltschulen-1.5117418"]}