{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/medien/veysel-gelin-4-blocks-abbas-hamady-1.4683376", "query_keywords": ["ausländer", "einwander"], "creation_date": "16.11.2019", "last_modified": "06.10.2020", "crawl_date": "24.11.2020", "author_person": ["Sonja Zekri"], "author_organization": [], "news_keywords": ["Serien", "4 Blocks", "Drama-Serien", "Sky-Serien", "TNT Serie", "Veysel Gelin", "Medien", "Süddeutsche Zeitung"], "content": {"title": "Veysel Gelin - Naturgewalt mit guter Laune", "description": "Ein Treffen mit Veysel Gelin, der in \"4Blocks\" den Gangster Abbas Hamady spielt - und im echten Leben die Gegenthese zu seiner Rolle ist.", "body": {"": ["In der Fernsehserie  4Blocks  gibt es einen Satz, der die ausgeleierte Drohung vom Angebot, das einer nicht abschlagen kann, 50 Jahre nach dem Paten endlich ersetzen kann. Er beginnt mit so etwas wie \"Der hat dir die Ehre genommen\" - dich bestohlen/verraten/deine Frau angefasst - und endet mit vier Worten, die den mörderischen Pragmatismus eines florierenden Mafia-Clans enthalten. Sie lauten: \"Warum lebt der noch?\"", "Wenn Veysel Gelin als Abbas Hamady diesen Satz sagt, ist es eine sorgfältig hingenuschelte Drohung, das R weich am Gaumen gerollt, das Gesicht ganz Gewitter. In diesem Moment nicht der andere zu sein, der gerade noch lebt, ist dann ein beruhigendes Gefühl. Aber wie viel herrlicher wäre es, jetzt Abbas Hamady zu sein?", "4Blocks erzählt die Saga eines libanesischen Drogenclans in Berlin-Neukölln. Je nach Lesart trägt die Serie zur Integration bei, weil die meisten Schauspieler einen libanesischen, palästinensischen, wie Veysel Gelin kurdischen oder sonst wie nicht deutschen Hintergrund haben und weil sie in Duisburg-Marxloh ebenso gefeiert wird wie von der serienverwöhnten Bildungselite. Oder aber - das wäre die andere Auslegung - sie glorifiziert das Verbrechen."], "Der ansteckendste von allen": ["Dass man auf diesen Gedanken kommen kann, dass 4Blocks ganz offensichtlich abschrecken möchte, aber die Hamadys dann eben doch wie eine brachial selbstbestimmte Alternative zum verkniffenen Mittelschichtskonsens wirken, das verdankt sich vor allem dem Rapper und Schauspieler Veysel Gelin. Zum Start der dritten und wohl auch letzten Staffel gibt er ein Interview im Wintergarten auf dem Bayerischen Hof in München. Vom Spa nebenan weht Chlorgeruch über die Pfefferminztees. Draußen wölbt München dem Betrachter seine Rundungen entgegen - Dächer, Berge, Frauenkirche -, als könne man der Stadt Geld in den Ausschnitt stecken. Das ist das Hamady-Syndrom. Und Abbas ist der Ansteckendste von allen.", "Veysel Gelin beschreibt ihn so: \"Ein Bulldozer, ein Mensch, der mit dem Kopf durch die Wand geht. Der ehrgeizig ist, in sich selbst verliebt, aber natürlich auch einer, der für die Familie nur das Beste will. Er ist kein Verräter oder so, kein Schwein. Aber er ist 'n Aggro.\" Das ist untertrieben. Veysel Gelins Abbas ist über das deutsche Fernsehen gekommen wie eine Naturgewalt, vergleichbar vielleicht noch mit dem sehr jungen Gérard Depardieu in Alain Corneaus Wahl der Waffen. Ganz gleich, ob Abbas schießt, lacht, einem Widersacher ein heißes Bügeleisen auf den Bauch hält oder sich im goldenen Versace-Schlüpfer auf der Couch wälzt, es liegt eine Verliebtheit in den Augenblick darin, ein Schub, der kein Zögern kennt und der die Ränder des Fernsehbildschirms zurückweichen lässt, als wollten sie ihm nicht in die Quere kommen. Abbas Hamady ist kein Mann der Tat. Er ist die Tat.", "Interessanterweise erklärt Gelin diese Präsenz als Folge eines Defekts. Er könne sich eben nur begrenzt konzentrieren, sagt er: \"Ich mache nicht das und das und das, sondern die eine Sache. Und die mache ich ganz.\" Und die Energie? Sei ohnehin in ihm, jede Menge davon, sagt er, und sein rechtes Bein wippt unaufhörlich.", "Manchmal, wenn große Gefühle gedreht werden, Schreien oder Weinen, ist er, der nur sporadischen Schauspielunterricht bekam, hinterher \"ramponiert\", \"richtig zerstört\". Und doch ist es das, was er immer wollte, schon als Junge, als er in Essen-Altendorf, das heute ein verrufenes Viertel ist, aber in seiner Erinnerung beschaulich klingt, vor dem Spiegel Rollen ausprobierte. Die Moves von Robert De Niro als smoother Jimmy Conway in Good Fellas oder als genialer Außenseiter in Casino. Die Musiker: Michael Jackson, vor dessen Münchner Denkmal er gerade ein Selfie gemacht hat. Tupac. Little Richard."], "Die Stimme von der Mutter, die Poesie vom Vater": ["Und obwohl seine Eltern in den Siebzigern aus der Türkei in ein nicht übermäßig gastfreundliches Deutschland kamen, obwohl seine Mutter putzte und sich erst in Deutschland Lesen und Schreiben beibrachte, obwohl der Vater auf der Zeche und im Sägewerk arbeitete, erinnert sich Veysel an eine behütete, eine musische Kindheit. Die gute Stimme verdanke er seiner Mutter, das Talent zu dichten seinem Vater. \"Als ich anfing zu rappen, hat er gesagt: Vergiss nicht, von wem du das hast.\" Bei seinem Tod hinterließ er dem Sohn einen Band mit Gedichten über sein Leben. So gesehen ist Veysel Gelin die optimistische Gegenthese zu Abbas Hamady: Sein Erfolg ist der Beweis, dass die zweite Einwanderergeneration jene Anerkennung erreichen kann, die den Eltern verwehrt blieb, dass Deutschland den Kreativen und Hartnäckigen eine Chance gibt, dass es nicht nötig ist, kriminell zu werden.", "Es sah nicht immer so günstig aus. Veysel Gelin saß drei Jahre im Gefängnis, weil er einen Mann geschlagen hatte und dieser stürzte und starb. Da war er 25, zehn Jahre ist das her. Anfangs hat er darüber geredet, die Reue, die Scham - \"Knast ist nichts Schönes, mein Freund\" -, und natürlich müsste man ihn jetzt fragen, wie viel von dieser dunklen Seite in seiner Rolle steckt. Aber dann, das wurde vor dem Gespräch deutlich kommuniziert, würde er aufstehen und gehen."], "\"Ich sollte den Kanaken spielen und hätte nur zwei Drehtage gehabt.\"": ["Und vieles bliebe unerwähnt. Seine Karriereplanung beispielsweise. Nach oben zu kommen, an die Spitze, um jenen zu helfen, an die keiner glaubt, das ist sein Ziel: \"Gott ist gnädig, er hat alle Menschen mit einem Talent ausgestattet, das muss man nur finden und fördern.\" Dieses Ziel verfolgt er beharrlich, aber nicht humorfrei. In seinem Song \"Habibo\" singt er: \"Bin in der Filmszene drinne jetzt, hoppala / Und kriege Anrufe, Francis Ford Coppola/Hauptrolle ,Pate IV', ich mach' das locker klar.\" Eine Zukunft in Hollywood? Veysel grinsend: \"Natürlich. Hallo?\" Dabei ist eine Karriere in Deutschland schwer genug. Es gab Folgeangebote nach den ersten beiden Staffeln von 4Blocks, aber sie waren keine Weiterentwicklung, sondern eine Beleidigung, Klischeerollen. \"Ich sollte den Kanaken spielen und hätte nur zwei Drehtage gehabt.\" Er lehnte ab.", "Danach wirkt 4Blocks noch ein wenig außergewöhnlicher. Da ist der epische Atem der großen Mafia-Erzählung: Underdogs auf dem Weg zur Macht, Liebe und Verrat, Familie, Gier und Tod. Das Casting hat Figuren ins Fernsehen gebracht, die aussehen, als hätten sie allein eine Serie verdient. Die Frauenrollen sind unvergesslich besetzt, allen voran Karolina Lodyga als Abbas' polnische Gefährtin Ewa, die als einzige nur Angst um ihn hat, nicht Angst vor ihm, und auf Polnisch flucht, dass die Funken fliegen.", "Dass die Figuren den Zuschauer nachgerade anspringen, nicht nur Veysel, sondern auch der Don-Vito-haft bedächtige Kida Khodr Ramadan als Clan-Chef Tony, verdankt sich einer Sprache, wie sie das Fernsehen sonst nur in Comedy-Shows zeigt. In der Dokumentation Inside 4Blocks erläutert der Rapper Massiv die Suche nach dem richtigen Ton. Wenn beispielsweise im Drehbuch der Satz stehe: \"Du hast mich so sehr verletzt, es betrübt mich\", dann könne er das in seiner Rolle als dritter Hamady-Bruder nicht gut sagen, dann müsse er es so umformulieren, wie er es von der Straße kenne, und das laute eben: \"Du hast mein Leben gefickt.\""], "\"Meine Zunge ist zu kurz für diese Diskussion\"": ["4Blocks führt in eine Welt der gefährlich parfümierten Höflichkeit und großer Zärtlichkeit von Männern untereinander. Es ist ein fernes, nahes, aufregend anderes Soziotop, bis zu den Klunkern und den kandierten Kirschen auf überzuckerten Torten. 4Blocks hat Türen geöffnet, und die neue Sichtbarkeit, die Pionierfunktion erfüllen Veysel Gelin mit Stolz. Aber über die Gesamtlage macht er sich wenig Illusionen. Es ist eine Serie weißer Drehbuchautoren und weißer Produzenten, und manche Zuschauer dürften in den Hamadys bestätigt sehen, was ihnen die Bild-Zeitung und die AfD in düstersten Farben ausmalen: dass arabische Clans gerade Deutschland übernehmen und jeder Araber - Perser, Türke, kurz: Muslim - dazu beiträgt.", "Veysel bemüht sich um Differenzierung, sagt, dass die AfD-Wähler ihm leidtun, weil sie nicht wissen, was sie da wählen. Wie solle einer im Osten seine Angst vor Ausländern ablegen, wo er vielleicht noch nie einen gesehen habe, der Arme? Aber der Generalverdacht bringt ihn in Rage: \"Ich sehe doch auch nicht in jedem Deutschen einen Nazi\", und dann, in einer dieser typischen poetischen Metaphern: \"Aber das ist Politik. Meine Zunge ist zu kurz für diese Diskussion.\"", "In der Lobby warten die Kollegen von 4Blocks auf ihn. Kida Ramadan trägt eine Art roten Strampelanzug, die Jüngeren etwas, das aussieht wie aus der Requisite von 4Blocks. Zwei junge Frauen möchten Selfies mit ihnen. Am Abend zeigt ein Münchner Kino zwei Folgen der dritten Staffel. Tonys Frau Kalila stirbt, Abbas greift nach der Vorherrschaft in der Familie. Und während die Hamadys auf der Leinwand um ihr Leben kämpfen, prostet Veysel dem Kinosaal zu, trompetet Unverständliches, wirft sich am Ende beim Gruppenfoto auf alle und küsst so gut wie jeden in Reichweite. Er hat, wie immer, sehr großen Spaß.", "4 Blocks, abrufbar bei Joyn*, Apple iTunes*, Amazon* und Google Play Movies*", "*Hinweis in Kooperation mit Just Watch: Über diese Links werden Sie auf eine Partnerwebsite weitergeleitet. Der Süddeutsche Verlag bekommt dafür in manchen Fällen eine Provision. Dies hat jedoch keinen Einfluss auf die Berichterstattung der Redaktion der Süddeutschen Zeitung."]}}, "recommendations": ["https://www.sueddeutsche.de/medien/zdf-heul-doch-metoo-serien-1.5124420", "https://www.sueddeutsche.de/medien/vienna-blood-zdf-bbc-serien-krimi-serien-1.5121969", "https://www.sueddeutsche.de/medien/tatort-heute-kritik-murot-1.5121581", "https://www.sueddeutsche.de/medien/zoe-kravitz-amazon-brooklyn-frauenrollen-high-fidelity-hornby-1.5121019", "https://www.sueddeutsche.de/medien/stichtag-joyn-rezension-1.5119444"]}