{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/karriere/corona-ausbildung-stellensuche-bewerbung-betrieb-1.5010550", "query_keywords": ["flüchtl"], "creation_date": "01.09.2020", "last_modified": "24.09.2020", "crawl_date": "24.11.2020", "author_person": ["Julian Erbersdobler"], "author_organization": [], "news_keywords": ["Job und Beruf", "Ausbildung", "Ausbildungsmarkt", "Interview am Morgen", "Karriere", "Süddeutsche Zeitung"], "content": {"title": "Ausbildungssuche während Corona: \"Es war extrem schwer\"", "description": "Als Sayed Moheudins Ausbildung im August beginnt, ist er 33 Jahre alt. Über die Stellensuche mitten in einer Pandemie.", "body": {"": ["Am vergangenen Dienstag startete für viele das Ausbildungsjahr 2020, bei anderen ging es schon etwas früher los. Im Vergleich zum Vorjahreszeitraum wurden der Bundesagentur für Arbeit diesmal zwischen Oktober und Juni 43 000 betriebliche Ausbildungsstellen weniger gemeldet. Der Rückgang ist aber nicht allein auf die Pandemie zurückzuführen, sondern auch auf die ohnehin schwächelnde Konjunktur vor Corona. Sayed Moheudins Ausbildung als Bürokaufmann hat schon im August begonnen.", "SZ: Als Sie sich nach einem Ausbildungsplatz umgeschaut haben, befand sich Deutschland im Lockdown. Wie haben Sie diese Zeit erlebt?", "Sayed Moheudin: Corona hat es mir auf jeden Fall nicht leichter gemacht. Zum Glück hatte ich einen Ansprechpartner bei der Industrie- und Handelskammer (IHK), der mich sehr unterstützt hat. Das Problem war aber: Von den meisten Unternehmen habe ich nie wieder etwas gehört, nachdem ich meine Unterlagen abgeschickt habe. Das ist schon frustrierend, wenn man 19 Bewerbungen vorbereitet und keine Rückmeldung bekommt. Es hat schon im Vorfeld sehr lange gedauert, Empfehlungsschreiben und Ähnliches für die Bewerbungen einzuholen.", "Wäre die Suche ohne Corona einfacher gewesen?", "Das lässt sich natürlich nicht zu 100 Prozent sagen, aber ich denke schon. Ich könnte mir vorstellen, dass das auch etwas mit der Kurzarbeit in vielen Unternehmen zu tun hatte. Es war extrem schwer, überhaupt jemanden zu erreichen. Dadurch zog sich alles in die Länge. Und dann hat es mich auch noch selbst erwischt.", "Wie meinen Sie das?", "Gleich zu Beginn meiner Suche nach einem Ausbildungsplatz, also Anfang April, hatte ich plötzlich einen Kälteschock. Das war an einem Sonntag, daran erinnere ich mich noch genau. Kurz danach kam das Kratzen im Hals. Mit der Zeit konnte ich immer weniger schmecken und riechen, dazu der Druck auf meiner Brust und die Atembeschwerden. Ich bin sofort zum Arzt gegangen, der meinte aber erstmal nur, dass ich Heuschnupfen habe und schickte mich wieder nach Hause. Ich habe mich dann an das Gesundheitsamt gewandt. Der Test war positiv: Corona.", "Konnten Sie in dieser Zeit überhaupt nach Stellen suchen, oder haben Sie sich erst mal auskuriert?", "Das war keine leichte Phase. Meine größte Sorge war, dass ich meinen Vater anstecke. Dazu kam, dass ich mich selbst sehr unter Druck gesetzt habe, einen Ausbildungsplatz zu finden. Die Infizierung hat mich zurückgeworfen. Der Herr von der IHK hat mir da unheimlich geholfen, trotz allem optimistisch und ruhig zu bleiben.", "Sie sind 33. Wieso haben Sie sich dafür entschieden, eine Ausbildung zu machen?", "Da muss ich etwas ausholen. Bei mir hat alles länger gedauert. Zwei schwere gesundheitliche Einschnitte in meinem Leben, auf die ich nicht näher eingehen möchte, haben mich komplett aus der Bahn geworfen. Ich war mittellos und hatte keine Wohnung, bin ganz schlimm abgerutscht und musste praktisch bei Null anfangen. Danach ging es aber zum Glück wieder bergauf. Vier Jahre habe ich in der Flüchtlingshilfe als ehrenamtlicher Dolmetscher gearbeitet. Die Zeit hat mich sehr geprägt, positiv wie negativ.", "Inwiefern?", "Ich war praktisch Lebenshelfer, ohne eine Ausbildung in diesem Bereich zu haben. Mein Job ging weit über das Dolmetschen hinaus. Die Menschen haben gedacht, dass ich jegliches Anliegen erfüllen kann. Meistens ist das auch gut gegangen, aber die Arbeit nimmt einen mit. Ich war großer Bruder, habe den Job eines Rechtsanwaltes übernommen und sogar den eines Arztes. Manchmal musste ich im Krankenhaus entscheiden, ob jemand operiert wird oder nicht. Das ist eine Bürde. Man muss Distanz wahren können. Aber das konnte ich nicht. Ich hatte praktisch einen 16-Stunden-Tag, sechs Tage die Woche. Mein Telefon klingelte ununterbrochen. Das Gute war: In der Flüchtlingsarbeit habe ich gemerkt, wie wichtig das Kaufmännische ist und dass mir eine Ausbildung in diesem Bereich gut tun würde.", "Ende Juni haben Sie die Zusage für einen Ausbildungsplatz als Bürokaufmann bekommen. ", "Genau, jetzt hat ein neuer Lebensabschnitt begonnen. Ich arbeite in einem Kleinunternehmen, das Etiketten herstellt. Vor ein paar Tagen war ich zum ersten Mal in der Berufsschule. Daran muss ich mich aber erst wieder gewöhnen. Ich habe zwischendurch auch mal für einen Versandhändler gearbeitet. Das hat mich ganz schön verblödet. Ich wurde zwar relativ gut bezahlt, aber am Ende kommt es ja auch auf andere Dinge an. Deshalb freue ich mich sehr über die Chance mit der Ausbildung."]}}, "recommendations": ["https://www.sueddeutsche.de/karriere/new-work-corona-arbeit-strukturen-homeoffice-fuehrungskraefte-1.5093771", "https://sz-magazin.sueddeutsche.de/leben-und-gesellschaft/homeoffice-kollegen-sichtbarkeit-89480", "https://www.sueddeutsche.de/reise/homeoffice-reise-hotel-job-1.5122485", "https://www.jetzt.de/job/gehalt-wie-viel-verdient-ein-supply-chain-manager", "https://www.sueddeutsche.de/karriere/corona-maske-abstand-job-buero-mimik-gestik-1.5105249"]}