{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/assange-wikileaks-ecuador-festnahme-1.4407310", "query_keywords": ["asyl"], "creation_date": "12.04.2019", "last_modified": "12.04.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Politik Großbritannien", "Julian Assange", "Politik Ecuador", "Politik USA", "Wikileaks", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Person aus Assange-Umfeld in Ecuador festgenommen", "description": "Als Wikileaks-Schlüsselakteur soll die Person sich gegen die Regierungs Ecuadors verschworen haben. ", "body": {"": ["Nach der Festnahme von Wikileaks-Gründer Julian Assange in London hat nun Ecuador die Festnahme einer Person aus seinem Umfeld gemeldet. Sie stehe unter dem Verdacht, sich als möglicher Schlüsselakteur der Enthüllungsplattform gegen die Regierung verschworen zu haben, teilte Innenministerin María Paula Romo mit. Um wen es sich handelte, sagte sie nicht. Ein ranghoher Regierungsbeamter teilte der Nachrichtenagentur AP zufolge mit, es handele sich um einen schwedischen Software-Entwickler.", "Demnach war der Mann am Nachmittag am Flughafen von Quito festgenommen worden, als er gerade ein Flugzeug nach Japan besteigen wollte. Der Festnahme gingen den Angaben zufolge Ermittlungen zu einem Tipp voraus, den die Polizei erhalten hatte, sagte die Innenministerin.", "Nach fast sieben Jahren Asyl in der ecuadorianischen Botschaft in London wurde Assange am Donnerstag vor die Tür gesetzt und von der britischen Polizei verhaftet. Damit droht ihm eine Auslieferung an die USA. Diese werfen ihm vor, sich mit der früheren Militäranalystin Chelsea Manning zusammengetan zu haben, um in ein streng geheimes Computernetzwerk im Pentagon einzudringen. In der Folge veröffentlichte Wikileaks Zehntausende Regierungsdokumente.", "Der linksgerichtete ecuadorianische Präsident Rafael Correa hatte Assange 2012 das Botschaftsasyl aus humanitären Gründen gewährt. Correas Nachfolger Lenin Moreno wollte diesen Zustand jedoch beenden. Er warf Assange vor, sich in die inneren Angelegenheiten des südamerikanischen Landes einzumischen. Zuletzt tauchten Dokumente auf, die Moreno und seine Familie mit Korruption und Geldwäsche in Verbindung bringen. Moreno glaubt, die Informationen seien von Wikileaks verbreitet worden.", "\"In Ecuador gibt es einen Plan der Destabilisierung, der mit geopolitischen Interessen zu tun hat\", sagte Innenministerin Romo nach der Festnahme der verdächtigen Person. \"Wir haben Beweise für eine Beziehung des nun Festgenommenen zu Ricardo Patiño, der Außenminister war, als Julian Assange das Asyl gewährt wurde.\""]}}, "recommendations": ["https://www.sueddeutsche.de/politik/dominic-cummings-exiteer-aus-10-downing-street-1.5114653", "https://www.sueddeutsche.de/politik/lee-cain-brexit-boris-johnson-cummings-1.5113678", "https://www.sueddeutsche.de/politik/brexit-johnson-lords-binnenmarkt-1.5110039", "https://www.sueddeutsche.de/politik/england-coronavirus-lockdown-1.5100646", "https://www.sueddeutsche.de/politik/brexit-us-wahl-trump-biden-1.5098840"]}