{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/migration-nur-familien-willkommen-1.5010885", "query_keywords": ["flüchtl", "migrant", "geflücht"], "creation_date": "26.08.2020", "last_modified": "27.08.2020", "crawl_date": "23.11.2020", "author_person": ["Constanze von Bullion"], "author_organization": [], "news_keywords": ["Migration", "Süddeutsche Zeitung Politik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Nur Familien willkommen", "description": "Deutschland holt Kinder aus griechischen Lagern, Seehofer hat weitere Flüge angekündigt. Doch zusätzliche Flüchtlinge sollen nicht aufgenommen werden, auch wenn Berlin und Thüringen dies anbieten.", "body": {"": ["Geht es nach Bundesinnenminister Horst Seehofer (CSU), kann gern etwas geplaudert werden über die zusätzliche Aufnahme Geflüchteter durch die Länder. Bisher sieht es aber nicht so aus, als wollte er Berlin und Thüringen gestatten, weitere Flüchtlinge aus Griechenland aufzunehmen. \"Wenn Gespräche erwünscht sind, wird es sie geben\", sagte Seehofers Sprecher am Mittwoch in Berlin. Die Rechtslage sehe aber \"seit Jahrzehnten\" vor, dass die Flüchtlingsaufnahme \"zumindest unter der Beteiligung, also im Einvernehmen mit der Bundesregierung\" erfolgen müsse. Der Bund habe eine Entscheidungshoheit: \"Und an diesem Prinzip wird der Bundesinnenminister nichts ändern.\"", "Das klingt nach einem neuerlichen \"Nein, danke\" an die Adresse der SPD-Innenminister der Länder. Diese wollen Seehofer nun in einem Gespräch überzeugen, die Not in griechischen Flüchtlingscamps mit Hilfe der Länder zu lindern. Das rot-rot-grün regierte Berlin will 300 zusätzliche Geflüchtete aufnehmen, Thüringen 500. Seehofer aber befürchtet einen sogenannten Pull-Effekt. \"Leute, die einmal in Europa sind, können nur mit großem Aufwand wieder in ihre Herkunftsländer zurückgeführt werden - auch dann, wenn sie keinen Schutzanspruch mehr haben\", sagte er der Augsburger Allgemeinen. Zudem sei er entschieden dafür, \"dass wir europäisch abgestimmt handeln\".", "Gemeint ist die Verständigung mit einigen EU-Ländern, Flüchtlingskinder und Jugendliche aus desolaten griechischen Flüchtlingscamps zu holen. Die Bundesregierung hat versprochen, 500 Minderjährige aufzunehmen, die jüngeren auch mit nahen Angehörigen. Gekommen sind bisher 347 Personen. Dazu gehören auch 28 kranke Kinder mit Eltern oder Geschwistern, die am Mittwoch in Hannover gelandet sind. Es werde weitere Flüge geben, kündigte Seehofers Sprecher an. Gegen zusätzliche erwachsene Migranten allerdings, die in den Ländern unterkommen könnten, sperrt sich der Minister.", "Doch so eindeutig, wie Seehofer meint, ist die Rechtslage aus Sicht seiner Kritiker möglicherweise nicht. Thüringen und Berlin jedenfalls hatten angekündigt, eine Klage gegen Seehofers Entscheidung zu prüfen. Zudem gibt es zwei juristische Gutachten, wonach die Bundesländer auch ohne explizite Einwilligung des Bundes Geflüchtete aufnehmen können. Sie wurden von der linkennahen Rosa-Luxemburg-Stiftung und den Grünen in Auftrag gegeben.", "Unabhängig vom ungewissen Ausgang könnte eine Klage allerdings Jahre dauern. Deshalb präferieren Vertreter beider Länder eine politische Lösung, zumal eine langwierige juristische Auseinandersetzung der akuten Notlage auf den griechischen Inseln nicht helfen würde. Im Gespräch mit der SZ betonte Thüringens Innenminister Georg Maier, dass er eine politische Lösung des Konfliktes vorziehen würde. Er unterstütze außerdem die Bundesratsinitiative, die das Land Berlin schon vor Längerem eingebracht hatte. Sie hat eine Änderung des Aufenthaltsgesetzes zum Ziel, mit der die Bundesländer nicht mehr auf das Einvernehmen des Bundes angewiesen wären. Bisher fand sich für die Initiative keine Mehrheit, auch weil grün mitregierte Länder nicht mitzogen. Mit der Ablehnung der Aufnahmeprogramme könnte sie nun wieder auf die Agenda kommen."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/flucht-afghanistan-bayern-1.5105100", "https://www.sueddeutsche.de/politik/migration-kommunen-wollen-fluechtlinge-zeitnah-aufnehmen-1.5085727", "https://www.sueddeutsche.de/politik/migration-menschlich-machbar-1.5057408", "https://www.sueddeutsche.de/politik/migration-was-waere-denn-die-alternative-1.5053540", "https://www.sueddeutsche.de/politik/migration-solidarisch-in-der-abgrenzung-1.5041853"]}