{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/starnberg/seefeld-asyl-fluechtlinge-bilanz-helferkreis-1.5064635", "query_keywords": ["flüchtl", "geflücht", "asyl"], "creation_date": "14.10.2020", "last_modified": "14.10.2020", "crawl_date": "23.11.2020", "author_person": ["Christine Setzwein"], "author_organization": [], "news_keywords": ["Flüchtlinge in Bayern", "Asylbewerber", "Seefeld", "Süddeutsche Zeitung Starnberg", "Starnberg", "Süddeutsche Zeitung"], "content": {"title": "Wo die Integration eine Erfolgsgeschichte ist", "description": "In anderen Gemeinden haben Asylhelfer aufgegeben, doch die Seefelder machen trotz Corona weiter.  Ihnen ist es auch mit einem Patensystem gelungen, Flüchtlingen den Weg in ein neues Leben zu ebnen.", "body": {"": ["Fröhlich geht es zu beim ersten Willkommenstag am 13. Juni 2015 in Seefeld, den die noch junge Agenda-Gruppe \"Integration und Asyl\" organisiert hat. Es gibt viel gutes Essen, Musik und ein Kinderprogramm. Die neu hinzugezogenen Bürger - in den Landkreis waren in den zwei Jahren zuvor 1500 Menschen aus 52 Nationen gekommen - sollen sehen, was der Ort zu bieten hat, dass man hier ganz unkonventionell Freundschaften schließen kann, dass sie willkommen sind.", "Das haben die Seefelder schon 1991 gezeigt, als sie die Abschiebung einer siebenköpfigen kurdischen Familie verhinderten. Nach diesem ersten Willkommenstag sind die Organisatoren müde, aber glücklich. Die wahre Herausforderung beginnt nur zwei Tage später. Am 15. Juni 2015 kommen 25 junge Männer an in Seefeld, Geflüchtete aus Eritrea, Somalia, Mali und Albanien. Schon bald sind es 40 Asylbewerber, die vorübergehend im Bürgerstadl Hechendorf untergebracht werden, der zum Schlafsaal umfunktioniert wurde. Über die Höhen und Tiefen der vergangenen fünf Jahre berichten der Helferkreis Asyl und die Gemeinde Seefeld nun in einer 36-seitigen Broschüre, die sie am Montag zusammen mit Bürgermeister Klaus Kögel vorstellten.", "Schon im Herbst 2014 hatten die vier Gemeinderätinnen Ute Dorschner, Brigitte Altenberger, Evelyn Villing und Johanna Senft zusammen mit der Vorsitzenden der Nachbarschaftshilfe Seefeld, Patricia Kalchschmidt, die Agenda-Gruppe \"Integration und Asyl\" gegründet. Später stießen noch die Gemeinderäte Oswald Gasser und Sepp Schneider dazu. Nachdem die ersten 40 Geflüchteten da waren, bildete sich schnell ein aktiver Helferkreis, \"viele Menschen boten ihre Hilfe an\", erinnert Johanna Senft.", "Die Unterbringung der jungen Männer verbesserte sich, als die Gemeinde eine Containeranlage kaufte und sie aufwendig renovierte. Nun konnten die Flüchtlinge wenigstens in Zwei- oder Vierbett-Zimmern wohnen. Später wurde in Oberalting eine Containeranlage für 140 Menschen aufgebaut. Nun kamen auch Familien nach Seefeld. Von da an ging es nicht mehr nur um Deutschunterricht, Gesundheits- und Hygienekurse, Beibringen der hiesigen Mentalität und Lebensweise. Nun mussten auch Kindergarten-, Hort- und Schulplätze gefunden werden.", "Sehr schnell etabliert sich das Patensystem. Sybille und Jochem Simon-Weidner kümmern sich um zwei \"Patensöhne\". Der eine ein \"sehr fröhlicher junger Mann\", der andere \"sehr introvertiert, fast teilnahmslos\", der aber schnell auftaute, schreibt sie in der Broschüre. \"Es begann eine sehr intensive Zeit für uns.\"", "Formale Dinge mussten erledigt werden, was hieß, dass sie morgens möglichst um 6.30 Uhr am Landratsamt anstehen mussten, um überhaupt am selben Tag dranzukommen. Was auch hieß, dass die Patensöhne lernen mussten, pünktlich vor der Tür zu sein. Sybille und Jochem Simon-Weidner verbrachten jede Woche mehrere Stunden mit den jungen Männern. Sie kochten zusammen, halfen bei den Deutsch-Hausaufgaben, übten das Sprechen, hatten viel Spaß bei gemeinsamen Spielen und erfuhren dabei, dass das Bildungsniveau bei den beiden Geflüchteten sehr unterschiedlich war. Das Ehepaar fand Ein-Euro-Jobs und Praktika für seine Patensöhne, \"ihre Arbeitgeber waren sehr zufrieden\". Der Jüngere lernte leicht und machte seinen Abschluss an der Berufsschule. Beide arbeiten heute in Vollzeitstellen, der eine wohnt immer noch in der Gemeinschaftsunterkunft in Hechendorf, der andere in einer Vierer-WG. Sybille Simon-Weidners Fazit: \"Beiden gilt unser uneingeschränkter Respekt vor ihren Lebensleistungen in ihrem fremden, neuen Leben nach der Flucht.\"", "2018 hat das Ehepaar Simon-Weidner für fünf Jahre ein leer stehendes, altes Haus in Hechendorf angemietet. Ins Erdgeschoss konnte eine somalische Familie einziehen, im Obergeschoss wohnen vier junge Männer. Brigitte Altenberger hat 2019 eine Wohnung an eine fünfköpfige afghanische Familie vermietet, um die sie sich schon vorher gekümmert hat. Sie lebte davor in der Oberaltinger Containeranlage, beengt, aber \"bescheiden und zuversichtlich\", erzählt Altenberger. Die ganze Familie ist bemüht, sich gesellschaftlich und sprachlich in die Gemeinde zu integrieren. Der Mann hat einen Arbeitsplatz, die Frau engagiert sich im sozialen Umfeld. Am 1. April 2019 zieht die Familie ein. Der Helferkreis organisiert die dringend benötigten Möbel. Nach eineinhalb Jahren haben Mieter und Vermieterin regelmäßigen Kontakt über Whatsapp, bei gelegentlichen Besuchen \"empfangen mich jedes Mal eine gepflegte, saubere Umgebung, eine herzliche Mieterin, ein sich besorgt kümmernder Mieter und drei fröhliche, aufgeschlossene und wohlerzogene Kinder\", berichtet Brigitte Altenberger. Ihr Fazit: \"Ich habe es bis jetzt keine Sekunde bereut, meine Wohnung an eine afghanische Flüchtlingsfamilie vermietet zu haben.\"", "Kinder aus Syrien, Armenien, Nigeria und Afghanistan in Kitas und Schule, in Vereinen und Jugendgruppen zu integrieren, war und ist eine Herausforderung. Karin Ehrensperger, Waltraud und Gottfried Schneiders haben sie angenommen. Durch gezielte Sprachförderung bei den Buben und Mädchen und die Offenheit der Seefelder Kinder war das in der Schule kein Problem, \"schnell bildeten sich Freundschaften\".", "Seit April erhalten die Grundschüler ehrenamtliche Hausaufgabenhilfe - nicht nur die geflüchteten, sondern auch einheimische mit besonderem Lernbedarf. Drei der Flüchtlingskinder sind inzwischen Mitglieder der BRK-Jugendgruppe, wichtig für den mitmenschlichen Umgang und ihr Selbstbewusstsein, berichten Ehrensperger und Schneiders. \"Ein herber Schlag war allerdings die Corona-Krise.\" Die Kinder saßen allein zu Hause vor ihren Arbeitsblättern, die digitale Ausstattung bei allen dürftig. Um für weitere Schulschließungen gewappnet zu sein und um mit den Kindern bereits in den Sommerferien Lücken zu schließen, hat der Helferkreis eine digitale Lernbetreuung eingerichtet. Seit Juli gibt es das \"Digitale Klassenzimmer\" in Seefeld. Die Gemeinde stattete die Grundschule mit 15 gebrauchten Laptops zum Verleihen aus, die Eltern kauften Headsets, die technische Einführung übernahm der Helferkreis. Fazit: \"Die Kinder können hervorragend mit den Laptops umgehen, sie sind sehr motiviert und haben großen Spaß dabei.\"", "Im August 2016 wurde im Alten Rathaus ein Secondhand-Laden eröffnet, ins Leben gerufen von der Nachbarschaftshilfe (NBH) Seefeld und der Agendagruppe \"Integration und Asyl\". Zunächst war der Laden dafür gedacht, dass Asylbewerber und Bedürftige dort günstige Kleidung, Haushaltswaren, Schuhe und Spielsachen kaufen können, erinnert sich Patrizia Kalchschmidt. Inzwischen ist der - vergrößerte - Laden beliebter Treffpunkt für viele Bürger. \"Nicht nur um günstig, sondern auch nachhaltig einzukaufen und der Wegwerfgesellschaft entgegenzuwirken.\" Jeden Mittwoch und Samstag lädt die NBH ins \"Café Offener Treff\" ins Mehrgenerationenhaus ein. Auch die NBH Hechendorf bietet eine Kleiderbörse an.", "Während in anderen Gemeinden Helferkreise längst aufgegeben haben - aus Überlastung, aus Frustration oder aus Wut über die mangelnde Unterstützung durch Behörden und Regierung, machen die Seefelder weiter. Auch die Corona-Krise hält sie nicht auf. Kommuniziert wird mit den Geflüchteten per Telefon oder über soziale Medien. Jeden Mittwoch von 15 bis 17 Uhr gibt es für Geflüchtete und Asylbewerber die Arbeitssprechstunde des Helferkreises im Café Offener Treff. Das außergewöhnliche Engagement des Helferkreises \"kann gar nicht hoch genug eingeschätzt werden\", erkennt Bürgermeister Klaus Kögel an. Das Thema Flucht und Asyl bleibe eine soziale Herausforderung.", "Auch Ute Dorschner, deren Aufgaben im Helferkreis vor fünf Jahren die Suche nach Paten und die Vermittlung von Jobs für die Geflüchteten war, zieht ein Fazit: \"Auch wenn Einzelne mit dem Gesetz in Konflikt kamen, hat es die Mehrzahl der Flüchtlinge, die 2015 in den Bürgerstadl einzogen, geschafft.\""]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/starnberg/buendnis-sichere-haefen-tutzing-will-fluechtlingsleid-lindern-1.5120999", "https://www.sueddeutsche.de/muenchen/wolfratshausen/covid-19-in-bad-toelz-wolfratshausen-gefaehrliche-enge-1.5112942", "https://www.sueddeutsche.de/muenchen/starnberg/landkreis-starnberg-hilferuf-der-fluechtlingsbetreuer-1.5106015", "https://www.sueddeutsche.de/muenchen/starnberg/seefeld-asyl-fluechtlinge-bilanz-helferkreis-1.5064635", "https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-asylhelfer-bilanz-2020-1.5042229"]}