{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/assange-wikileaks-ecuador-1.4406799", "query_keywords": ["geflücht", "asyl"], "creation_date": "11.04.2019", "last_modified": "12.04.2019", "crawl_date": "24.11.2020", "author_person": ["Benedikt Peters"], "author_organization": [], "news_keywords": ["Netzpolitik", "Julian Assange", "Politik Ecuador", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Festnahme Assange - Entfremdung mit Ecuador", "description": "Letztlich wurde dem Aktivisten ein Machtwechsel zum Verhängnis - und der Umstand, dass er zusehends den Bogen überspannte.", "body": {"": ["Der 3. April 2017 schien der Tag zu sein, an dem Julian Assange aufatmen konnte. Am Tag zuvor hatten die Ecuadorianer einen neuen Präsidenten gewählt, und wenn es Guillermo Lasso wirklich geschafft hätte, zu gewinnen, dann wären Assanges Tage in der ecuadorianischen Botschaft in London wohl schon im Frühjahr 2017 gezählt gewesen. Denn Lasso hatte dem britischen Guardian im Präsidentschaftswahlkampf ein Interview gegeben, in dem er sagte, dass er im Fall eines Sieges Assange \"freundlich bitten\" werde, die ecuadorianische Botschaft binnen 30 Tagen zu verlassen.", "Aber jetzt war nochmal alles gut gegangen, der linke Kandidat hatte gesiegt, mit 51 Prozent der Stimmen zwar denkbar knapp, aber was machte das schon. Lenín Moreno galt damals als Ziehsohn seines Vorgängers Rafael Correa, dem durch und durch antiimperialistischen Präsidenten, der Assange im Juli 2012 Asyl gewährt hatte, um den USA eins auszuwischen. Was sollte Assange von diesem Moreno schon zu befürchten haben?", "Die Antwort erhielt Assange nun, fast auf den Tag genau zwei Jahre später. Denn es war Moreno, der Assanges Asylstatus nun aufhob und damit den Weg frei machte für seine Festnahme. Ein Video zeigt, wie Polizeibeamte Assange aus dem Botschaftsgebäude im noblen Londoner Stadtteil Knightsbridge heraustragen. Es zeigt einen Mann, dem die bald sieben Jahre ohne frische Luft und ohne Sonnenlicht eindeutig zugesetzt haben. Assange ist bleich, sein Bart sieht wild aus, er ruft ein paar Wörter in Richtung Kamera, die man aber wegen der schlechten Tonqualität nicht versteht.", "Es ist keine Neuigkeit, dass es Assange in der Botschaft schon einige Zeit lang schlecht ging - und auch nicht, dass er für die ecuadorianischen Diplomaten eine enorme Belastung war. Aus Unterlagen des ecuadorianischen Geheimdienstes ging etwa hervor, dass er sich Abhörgeräte an seinen Körper geklebt und unter seiner Kleidung versteckt haben soll, um seine Gäste und möglicherweise auch das Botschaftspersonal auszuspionieren. Es soll zahlreiche Auseinandersetzungen mit dem Personal gegeben haben, wobei es auch zu Handgreiflichkeiten gekommen sei. Etwa als herauskam, dass Assange sich in das Netzwerk der Botschaft eingehackt und die persönliche Kommunikation der Mitarbeiter abgefangen hatte. Die SZ und einige weitere Medien konnten die entsprechenden Unterlagen im vergangenen Jahr einsehen.", "Assange hatte sich im Juni 2012 in das Gebäude mit der roten Ziegelfassade geflüchtet. Damit entging er einer drohenden Festnahme und Auslieferung nach Schweden wegen Vergewaltigungsvorwürfen. Später stellte Schweden das Verfahren ein - nicht jedoch, weil es Assange für unschuldig hielt, sondern weil es nicht mehr damit rechnete, seiner habhaft zu werden. Er schien in der Botschaft sicher.", "Assange selbst ging es bei seiner Flucht ohnehin nicht in erster Linie um die Vorwürfe aus Schweden, sondern um seine Befürchtung, in die USA ausgeliefert und dort jahrzehntelang eingesperrt zu werden. Über seine Enthüllungsplattform Wikileaks hatte er brisante Dokumente zu den US-geführten Kriegen im Irak und in Afghanistan veröffentlicht. Ob er nun tatsächlich ausgeliefert wird, dazu hat Großbritannien bisher nicht Stellung genommen.", "Auch wenn Assange in den ersten Jahren seines Botschaftsasyls den Schutz des damaligen ecuadorianischen Präsidenten Correa genoss, so war er für die Diplomaten von Anfang an ein schwieriger Gast. Den Geheimdienstunterlagen zufolge wandelte er eines Morgens im Jahr 2013 schlaflos durch die Wohnung und riss ein Bücherregal um. In einer Analyse hieß es, Assange leide unter dem Stress eines Menschen, der sich nicht frei bewegen könne.", "In den ersten Jahren aber waren die Ecuadorianer durchaus gewillt, auf ihren Gast Acht zu geben. Sie unterhielten ein millionenschweres Sicherheitsprogramm, mit dem garantiert werden sollte, dass Assange nicht gewaltsam aus der Botschaft geholt und verhaftet werden könne. Und sie loteten Möglichkeiten aus, ihn an einen sicheren und angenehmeren Ort zu bringen, nach Ecuador zum Beispiel. Doch die Überlegungen wurden wegen Sicherheitsbedenken verworfen.", "Assange konnte Besuch empfangen und hatte ausgiebigen Zugang zum Internet - den er unter anderem dazu nutzte, kurz vor der US-Präsidentschaftswahl 2016 Tausende Emails aus dem Lager der Kandidatin Hillary Clinton zu enthüllen. Bis heute gilt das Leak als Faktor, der mit zum Sieg Donald Trumps geführt haben könnte.", "Nachdem Lenín Moreno in Ecuador an die Macht kam, zeigte sich immer deutlicher, dass er kein großer Freund Assanges ist - zumal er sich immer weiter von seinem Vorgänger Correa entfernte. Im Frühjahr 2018 drehte die Botschaft Assange Berichten zufolge das Internet ab, es heißt, er dürfe weder Besuch empfangen noch Anrufe entgegennehmen. Seitdem kursierten immer wieder Gerüchte, denen zufolge die Ausweisung Assanges unmittelbar bevorstehe.", "Im Frühjahr 2019 überspannte Assange den Bogen dann endgültig. Wikileaks berichtete über die sogenannten \"INA-Papers\", die eine Organisation namens \"La Fuente\" veröffentlicht hatte. Es handelt sich dabei um eine Reihe von Dokumenten, die Hinweise auf illegale Geschäfte Morenos enthalten sollen. Es geht dabei um Schmiergeldzahlungen in Zusammenhang mit einem Wasserkraftwerk, die teilweise auf Konten einer Offshore-Firma namens INA Investments Corp. geflossen sein sollen. Anfang April, als Wikileaks über die drohende Aufhebung von Assanges Asyl wegen der INA-Berichterstattung warnte und diese als Vorwand bezeichnete, wies die ecuadorianische Regierung das noch \"kategorisch\" zurück. Seit dem heutigen Tag ist klar, dass das nur ein Vorwand war.", "Inzwischen hat sich auch der Mann zu Wort gemeldet, der Assange 2012 Schutz gewährte. In einem Interview bezeichnete er seinen Nachfolger Moreno für seine Entscheidung, das Asyl aufzuheben, als Verräter. \"Er könnte mit Judas mithalten.\"", "Anmerkung der Redaktion: In einer früheren Version hieß es, Wikileaks habe die INA-Papers veröffentlicht. Das ist nicht korrekt, es hat nur über die Veröffentlichung berichtet. Wir bitten, den Fehler zu entschuldigen."]}}, "recommendations": ["https://www.sueddeutsche.de/digital/apple-app-store-epic-fortnite-provisionen-1.5119215", "https://www.sueddeutsche.de/digital/internet-netzregulierung-fid-1.5112859", "https://www.sueddeutsche.de/digital/sis-schengen-datenbank-migration-1.5098300", "https://www.sueddeutsche.de/digital/digitale-plattformen-sonst-entscheidet-mark-zuckerberg-was-wir-sehen-und-was-nicht-1.5085423", "https://www.sueddeutsche.de/digital/staatstrojaner-ein-flop-macht-karriere-1.5088157"]}