{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/usa-warren-demokraten-tv-debatte-trump-1.4501384", "query_keywords": ["immigration", "migrant", "einwander", "migration"], "creation_date": "27.06.2019", "last_modified": "27.06.2019", "crawl_date": "24.11.2020", "author_person": ["Alan Cassidy"], "author_organization": [], "news_keywords": ["Politik USA", "Demokratische Partei", "Elizabeth Warren", "US-Wahl", "Politik", "Süddeutsche Zeitung"], "content": {"title": "USA: Warren nutzt ihre Bühne bei TV-Debatte", "description": "Elizabeth Warren zeigt, dass sie ihren Rivalen einiges voraus hat. Kann sie Donald Trump eher bezwingen als Joe Biden?", "body": {"": ["Diese Frau hat für alles einen Plan, einen recht detaillierten sogar. Für die Zerschlagung der Big-Tech-Konzerne, für eine Reichensteuer, für eine kostenlose College-Ausbildung, für den Zugang zu Abtreibungen, für eine ganze Reihe von weiteren Anliegen. \"I have a plan for that\": Das ist der Schlachtruf, mit dem Elizabeth Warren durch das Land zieht, das ist der Satz, den sich ihre Anhänger auf T-Shirts und Buttons drucken. Die große Frage, die sich deshalb bei der ersten TV-Debatte der demokratischen Präsidentschaftskandidaten in Miami stellte, war: Hat Warren auch einen Plan für diesen Abend? Kann sie die Zuschauer davon überzeugen, dass sie jene Demokratin ist, die Präsident Donald Trump 2020 schlagen kann?", "Der Fokus auf die Senatorin aus Massachusetts hatte einen Grund: Von den zehn Demokraten, die am Mittwochabend in der ersten Debattenrunde gegeneinander antraten, ist Warren die bekannteste - und die chancenreichste. Während die meisten Bewerber der Partei in den Umfragen stagnieren, gewann Warren in den vergangenen Wochen an Boden gegenüber dem Linkspolitiker Bernie Sanders, mit dem sie viele politische Ansichten teilt. In einigen Befragungen hat sie Sanders sogar überholt und steht nun auf Platz zwei - hinter dem früheren Vizepräsidenten Joe Biden. Doch weil Biden und Sanders ihren Auftritt erst in der zweiten Runde am Donnerstag haben, war die Bühne zunächst einmal frei für Warren.", "Nach zwei Stunden einer phasenweise zähen, rigide strukturierten Debatte schien es so, als habe sie ihre Gelegenheit genutzt. Zumindest gelang es der 70-Jährigen, die ersten zwanzig Minuten klar zu dominieren. Sechs Mal erhielt sie das Mikrofon alleine in der Anfangsphase. Die erste Frage an sie nutzte Warren gleich, um ihre Kernbotschaft vorzutragen: Die US-Wirtschaft funktioniere einzig für die oberste Schicht der Amerikaner, für mächtige Unternehmen und Lobbygruppen. \"Das ist Korruption. Wir brauchen einen strukturellen Wandel in unserer Regierung, unserer Wirtschaft und in unserem Land.\" Warren nutzte jede Wortmeldung, um mindestens einmal vom \"Kampf\" zu sprechen, den sie aufnehmen wolle, sowie vom \"Mut\", den es brauche, um etwa gegen Monopolisten vorzugehen.", "Das waren teils populistische Töne, natürlich, aber sie waren wohl für viele Amerikanerinnen und Amerikaner nicht neu. Fast bezeichnender war dafür, wie mehrere ihrer Konkurrenten in der Folge von den Moderatoren nach ihrer Meinung zu Plänen gefragt wurden, die Warren im Wahlkampf vorgelegt hatte. Die Harvard-Professorin gab die Themen vor, auch wenn sie selbst gar nicht redete. Und alleine das zeigte, dass sie ihren Rivalen einiges voraus hat.", "In der zweiten Hälfte der Debatte schafften es dann aber immerhin auch einige andere Kandidaten, sich von der Gruppe abzuheben - allen voran Julián Castro, der einst unter Präsident Barack Obama Minister für Wohnungsbau gewesen ist. Er ist der einzige Latino unter den Bewerbern und als die Moderatoren die Diskussion auf die Einwanderung lenkten, sah er seine Chance gekommen. Castro redete über die katastrophalen Zustände in den Auffanglagern für minderjährige Migranten, er redete über den Migranten aus El Salvador und seine junge Tochter, die vor einigen Tagen im Grenzfluss Rio Grande ertrunken sind. \"Das sollte uns alle anpissen\", sagte der Texaner. Statt einseitig auf Repression zu setzen, müssten die USA einen \"Marshall-Plan\" für die Staaten in Zentralamerika entwickeln, um den Menschen dort eine Perspektive zu geben.", "Auffällig war, dass neben dem zweisprachigen Castro auch die Kandidaten Cory Booker und Beto O'Rourke einige Male ins Spanische wechselten, um sich an die für die Demokraten wichtigen Wähler lateinamerikanischer Abstammung zu wenden. Im Fall von O'Rourke, der seine Wahlkampagne unter beachtlichem medialen Hype begonnen hatte, blieb das der einzige Höhepunkt. Der Texaner war der Verlierer des Abends. Er wurde als einziger Kandidat von seinen Konkurrenten mehrfach angegriffen, beispielsweise bei Fragen zu Immigration und Krankenkassen. Das brachte ihn aus dem Konzept. Er wirkte nervös und von der Rolle. Was er sagte, klang meist floskelhaft. Booker, der Senator aus New Jersey, schlug sich dagegen besser. Man muss nicht gleich seine Berater beim Wort nehmen, die nach der Debatte im Spin-Room erklärten, dass der Afroamerikaner den mit Abstand \"präsidentiellsten\" Auftritt hingelegt hatte. Doch Booker zeigte, dass er ein guter Redner ist.", "Begleitet wurde die ganze Debatte von mehreren Tweets von Trump, der sie an Bord der Präsidentenmaschine Air Force One verfolgte, mit der er auf dem Weg zum G20-Gipfel im japanischen Osaka war. \"LANGWEILIG\", lautete Trumps erster Kommentar. Der zweite folgte, nachdem die Sender NBC und MSNBC die Debatte wegen einer Mikrofonpanne für mehrere Minuten unterbrechen musste. \"Sie sollten sich schämen\", twitterte Trump, \"sehr unprofessionell.\" Der Präsident selbst war im Verlauf der Debatte weniger oft ein Thema, als dass man dies hätte vermuten können, viele Kandidaten vermieden es, ihn zu erwähnen.", "Auch Elizabeth Warren nannte Trump kein einziges Mal beim Namen, sondern blieb bei ihrer Botschaft: Kampf gegen das System, ein fundamentaler Wandel. So sagte es sie auch in ihrer Schlussrede, die sie als letzte der Kandidaten halten durfte. Ob das reicht, um eine Mehrheit der demokratischen Wähler zu überzeugen, lässt sich noch nicht sagen. Bei vielen in der Partei ist die Angst nach wie vor groß, dass eine pointiert linke Kandidatur wie die von Warren keine Chance hätte gegen Trump. So oder ähnlich wird zumindest Joe Biden argumentieren, der zum moderaten Flügel zählt. Und vielleicht zeigen die Umfragen schon nach der zweiten Debattenrunde am Donnerstag, ob die Anhänger der Demokraten das genauso sehen."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/usa-tony-blinken-jake-sullivan-linda-thomas-greenfield-1.5125271", "https://www.sueddeutsche.de/meinung/biden-usa-eu-kommentar-1.5124355", "https://www.sueddeutsche.de/politik/demokraten-republikaner-gewinner-verlierer-us-wahl-1.5122531", "https://www.sueddeutsche.de/politik/trump-usa-wahlergebnis-1.5122533", "https://www.sueddeutsche.de/politik/joe-biden-donald-trump-electoral-college-inauguration-us-senat-mike-pence-nancy-pelosi-1.5119452"]}