{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/muenchen-typisch-deutsch-fluechtlinge-kolumne-1.4581058", "query_keywords": ["geflücht", "zuwander"], "creation_date": "29.08.2019", "last_modified": "18.09.2019", "crawl_date": "23.11.2020", "author_person": ["Korbinian Eisenberger"], "author_organization": [], "news_keywords": ["Typisch deutsch", "Flüchtlinge in München", "Neue Heimat", "Süddeutsche Zeitung München", "München", "Süddeutsche Zeitung"], "content": {"title": "Kolumnenreihe der SZ: Typisch Deutsch folgt Neue Heimat", "description": "Lillian Ikulumet, Olaleye Akintola und Mohamad Alkhalaf schreiben in der SZ- Kolumne \"Typisch deutsch\", wie München sie verändert hat. ", "body": {"": ["Drei Jahre und zwei Monate lang ist die Kolumnenreihe \"Neue Heimat\" jeden Freitag auf der Leute-Seite im Lokalteil der Süddeutschen Zeitung  erschienen. Insgesamt waren es 187 Texte. Lillian Ikulumet, Olaleye Akintola und Mohamad Alkhalaf analysierten in ihren Kolumnen die Oberbayern und deren Eigenheiten. Die drei Menschen eint, dass sie wegen ihres Berufs als Journalisten aus ihren Herkunftsländern fliehen mussten. Aber wann ist eine \"Neue Heimat\" immer noch neu? Nach mehr als drei Jahren jedenfalls nicht mehr. Mit dem Kolumnen-Titel \"Typisch deutsch\" ändert sich nun der Blickwinkel dieser Reihe. Es wird an gleicher Stelle wie bisher immer freitags darum gehen, wie einen dieses Land mit der Zeit verändert. Im Mittelpunkt steht aber jetzt, welche Eigenheiten der Einheimischen die Autoren angenommen haben. Zum Start von \"Typisch deutsch\" stellen wir die Autoren noch einmal vor - denn in drei Jahren hat sich so manches getan.", "Für Lillian Ikulumet hat sich fast auf den Tag genau vor einem Jahr ein großer Wunsch erfüllt. Die 38-Jährige ist Mutter der kleinen Thalia geworden. Wo auch immer man Lillian Ikulumet seither über den Weg läuft, ist Thalia mit dabei - auch an diesem Nachmittag im August bei der Aufnahme des Gruppenfotos, auch wenn sie auf dem Bild nicht zu sehen ist. Lillian Ikulumet hat gerade Babypause, im Oktober kehrt sie zurück an ihren Arbeitsplatz bei der Caritas, wo sie Teilzeit als pädagogische Assistentin und Übersetzerin arbeitet, ihre Tochter kommt dann zeitweise in die Krippe. Wie bei so vielen Menschen hat das Baby das Leben unserer Autorin verändert, \"beruflich, wie privat\", sagt sie.", "Beim Thema Wohnen bekommt sie seit Thalias Geburt die Härte des Münchner Mietmarkts zu spüren. \"Als alleinerziehende Mutter mit ausländisch klingendem Namen ist man hier so gut wie chancenlos\", sagt sie. Seit einem Jahr sucht Ikulumet nun nach einer größeren Wohnung mit zwei Zimmern statt bisher einem. Eine Suche, bei der sie an ihre Grenzen stößt.", "Komplizierte Aufträge war sie sonst eher in ihrem Beruf gewohnt. In ihrem Heimatland Uganda recherchierte Ikulumet zu einer Zeit in der Schwulen- und Lesbenszene, als dort ein Gesetzentwurf zur Einführung der Todesstrafe für Homosexuelle vorlag. Ikulumet gab den Betroffenen eine Stimme - und riskierte dafür ihr Leben. Sie kam schwer verletzt davon, über die Details will Ikulumet auch Jahre nach ihrer Flucht nach Deutschland nicht sprechen. Denn es gibt schönere und aktuellere Themen. Zum Beispiel die Hitze über Bayern, darüber soll es in ihrer ersten \"Typisch deutsch\"-Kolumne gehen. Anfangs amüsierte sie sich über die schwitzenden Einheimischen, mittlerweile aber ist die Abhärtung aus dem heißen Uganda verflogen. Und Lillian Ikulumet schwitzt mit.", "Wie zuletzt wird Tochter Thalia immer wieder in ihren Kolumnen auftauchen. In den vergangenen zwölf Monaten beschäftigte sich die 38-Jährige fast schon schwerpunktmäßig mit dem Leben der Münchner Mütter und welche Umstände diese Stadt bereitet, darum soll es auch künftig wieder gehen. Etwa, was man daraus lernt, wenn man im Münchner Nachtleben vom Türsteher aufgehalten wird, weil man ein Baby im Arm hat. Oder wie man reagieren kann, wenn man beim Stillen in der S-Bahn angefeindet wird, das war ihr Thema in der Kolumne \"Brust raus in Bus und Bahn!\" Darin schrieb sie: \"Mir fiel ein Mann auf, der uns vernichtende Blicke zuwarf. Sobald wir Augenkontakt hatten, schüttelte er abschätzig seinen Kopf.\" Die Szene endet versöhnlich mit dem Satz: \"Manchmal kommen auch Menschen auf einen zu, lächeln einen an, wollen wissen, wie alt das Baby ist\". Seit einigen Tagen antwortet Ikulumet auf diese Frage nun mit \"eins\".", "Was macht uns deutsch? Diese Frage beschäftigt Olaleye Akintola, seit er dieses Land betreten hat. \"Ich bin noch in der Recherche, das herauszufinden\", sagt er. Vor dreieinhalb Jahren kam der damals 33-Jährige in die Redaktion der SZ  und gab so den Anstoß für eine langjährige Zusammenarbeit. Nun sitzt er in einer Wohnung am Münchner Josephsplatz und soll über seinen ersten Redaktionsbesuch im April 2016 sprechen. Doch er sagt: \"Lass uns über das reden, was aktuell ist.\"", "In diesem Punkt ist sich Olaleye Akintola treu geblieben: Auch mit 36 ist ihm die Unnachgiebigkeit nicht fremd geworden, was sicherlich nicht nachteilig ist, wenn man sich unter so vielen anderen Dickschädeln bewegt, die einem hierzulande über den Weg laufen. Seine Zeit in Deutschland habe ihn geprägt und in Teilen verändert, sagt er. So ist etwa ein Text über seine Wahrnehmung von enorm hohem Gesundheitsbewusstsein im Bayernland geplant - und wie er sich selbst umgestellt hat. Es werden aber auch andere Kolumnen folgen, erklärt er. \"Ich habe nicht nur die guten Eigenschaften der Einheimischen übernommen\".", "Akintola hat die ersten Jahre mit verschiedenen Jobs überbrückt, im Oktober beginnt nun ein neues Kapitel. Er beginnt ein Masterstudium \"Globale Kommunikation - Politik und Gesellschaft\" - auf Englisch, aber mit integrierten Deutschkursen. Und er schreibt weiter für die SZ. Was machen diese komplizierte Sprache und das Land mit einem? Akintola wird seine Antworten liefern, darunter auch, wie drei Oktoberfeste das Bestellverhalten verändern können. Oder wie sich seine Beziehung zu Haustieren verändert hat. In einem seiner Neue-Heimat-Frühwerke schrieb Olaleye Akintola den herrlichen Satz: \"Es tut mir wirklich leid, das sagen zu müssen: Aber am besten schmecken mir die Hunde geröstet vom Grill.\" Keine andere Kolumne dieser Reihe löste bei den Zeitungs- und Online-Lesern so viel Wirbel aus wie \"Die Rache der Hunde\". In seiner ersten \"Typisch deutsch\"-Kolumne widmet sich Akintola dem Thema nun drei Jahre später erneut.", "Akintola wurde in Lagos im Südwesten Nigerias geboren, wo er vor seiner Flucht als Journalist arbeitete. Durch seine Recherchen geriet er dort zwischen die Fronten; ein Zeitungsartikel aus dem Jahr 2015 berichtet von einer Durchsuchung seiner Wohnung, bei der er Recherchematerial und seine Kamera verlor. Akintola entschied sich zur Flucht und kam über Umwege nach Ebersberg, unweit der dortigen Außenredaktion. Seine Arbeit bei der SZ führte ihn im März 2017 zu einem Empfang bei CSU-Politiker Manfred Weber in Niederbayern, den er für die Zeitung zum Thema Zuwanderungspolitik porträtierte. Wie einheimisch ist Akintola also, der selbst vor etwa vier Jahren nach Deutschland kam? Er sagt: \"Körperlich bin ich sehr afrikanisch, psychologisch gesehen fühle ich mich teilweise schon ziemlich deutsch.\"", "Es ist Ende August in München. Mohamad Alkhalaf verbringt den Abend im Biergarten am Wiener Platz. Hinter ihm geht die Sonne unter, neben im sitzt seine Ehefrau, vor ihm steht ein voller Bierkrug. Mohamad und Hanna Alkhalaf, 35 und 28 Jahre alt, erzählen von ihrer Europareise, die gerade erst zu Ende gegangen ist. Im September kehrt Mohamad Alkhalaf wieder an seinen Arbeitsplatz als Mittagsbetreuer in der Grundschule zurück, kurz darauf startet seine Frau ihr Masterstudium. Man könnte also sagen, dass für sie demnächst wieder der Ernst des Lebens beginnt. Doch damit läge man grundfalsch.", "Wirklich ernst wurde es für das Paar im vergangenen Frühjahr. Nach der 2015 geglückten Flucht von Mohamad Alkhalaf aus Syrien wurde es dort zuletzt auch für seine Frau immer bedrohlicher. \"Irgendwann war klar, dass auch sie das Land verlassen muss\", sagt Alkhalaf. So kam es, dass die damals 26-Jährige über ein Netz von Bekannten aus Damaskus geschleust wurde. Ihre Flucht brachte ihr Verletzungen ein, manche davon schwer. Dass ihr Nasenknochen zertrümmert wurde, war schon wenige Wochen nach ihrer Ankunft nicht mehr zu sehen. Kurz darauf feierten die beiden in Kirchseeon ein großes bayerisch-syrisches Hochzeitsfest mit Köfte und Schweinswürstl.", "Alkhalaf selbst musste - wie viele syrische Journalisten - vor der Terrormiliz Islamischer Staat aus seiner Heimatstadt Raqqa fliehen. Ausschlaggebend, sagt er, sei ein Foto gewesen, auf dem er einer Regierungsmitarbeiterin in Assad-T-Shirt auf einem Pressetermin die Hand gibt. \"Die Frau ist von einen Tag auf den anderen verschwunden\", sagt er. Dann begannen die Drohungen. 400 Kilometer floh er zu Fuß bis nach Istanbul, über Felder und Pfade, weil die Straßen von IS-Kämpfern bewacht waren.", "Was hat Deutschland mit ihm gemacht? Man sieht es Mohamad Alkhalaf bisweilen unschwer an. Der 35-Jährige ist im Besitz einer bayerischen Tracht und scheut den Volkstanz nicht. In Kirchseeon, einer dörflich geprägten Gemeinde 35 Kilometer südöstlich von München, hat er Landluft um sich, die manchmal besser und manchmal weniger gut duftet. Und bei der es sich auch lohnt, zu verreisen. In seiner ersten Kolumne beschäftigt ihn seine neu gewonne Reiselust, gefördert dadurch, dass er in ganz Europa viele geflüchtete Syrer kennt. \"Ich habe in vielen größeren Städten Freunde von früher\", sagt er. Manchmal kommen die auch zu ihm nach Kirchseeon oder München - und finden heraus, dass der Bierschaum in seinem Glas zwar echt ist, aber nach wie vor alkoholfrei.", "Alle Texte der bisherige Reihe \"Neue Heimat\" gibt es unter sz.de/neueheimat.  "]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/typisch-deutsch-wahlrecht-syrien-kirchseeon-1.4833485", "https://www.sueddeutsche.de/muenchen/muenchen-nigeria-kolumne-sex-shop-1.4797101", "https://www.sueddeutsche.de/muenchen/tischkultur-bayern-besteck-einladung-1.4787679", "https://www.sueddeutsche.de/thema/Typisch_deutsch"]}