{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/syrien-autoren-kultur-1.4635429", "query_keywords": ["flüchtl", "migration", "geflücht", "asyl"], "creation_date": "20.10.2019", "last_modified": "20.10.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Flüchtlinge in Deutschland", "Flüchtlings- und Migrationspolitik", "Integrationspolitik", "Syrien", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Armselige Texte und lahme Auftritte", "description": "Viele syrische Schriftsteller und Youtuber, die hierzulande bekannt werden, sind nicht besonders gut. Die Deutschen wissen leider wenig von syrischer Kultur, meint unser Gastautor Yahya Alaous.", "body": {"": ["In dem Moment, in dem geflüchtete Menschen das Land betreten, in dem sie um Asyl bitten, müssen sie viel preisgeben von sich. Sie werden mit hunderten Fragen zu ihrer Identität bombardiert: wer sie sind, warum sie gekommen sind, der familiäre Hintergrund, die Umstände, die zur Emigration geführt haben, ihre Qualifikation und Schulbildung, irgendwelche \"Nachweise\", falls sie denn \"vorlägen\". All das, um zukünftige Karrieren zu planen und zu regeln.", "Wenn eine*r aber falsche Angaben macht, Zeugnisse fälscht oder Wichtiges verschweigt, scheint er oder sie von den Behörden nicht belangt zu werden. Ich meine nicht die potenziellen Terroristen, Extremisten oder die Kriegsverbrecher, die sich unter die Flüchtlinge schmuggeln und nach Europa kommen wollen - ich hoffe, dass solche Menschen beobachtet und kontrolliert werden. Ich meine die Menschen, die im kulturellen Bereich gearbeitet haben, in Medienberufen, als Künstler*innen. All jene, die sich vor Jahren den Ämtern hier als Schriftsteller oder Journalistinnen, Dichter, Medien- oder Kulturschaffende vorstellten und es bis heute nicht ansatzweise geschafft haben, in der hiesigen kulturellen Szene, den publizistisch wertvollen oder auch den einfachen Massenmedien anzukommen.", "Da ich die Szene der geflüchteten Syrer in Deutschland beobachte, kann ich sagen, dass die meisten Schriftsteller, Dichter und Journalisten, die hier im Licht der Öffentlichkeit stehen, nicht zwingend die allerbeste Ausprägung der syrischen Kunst- und Literaturszene widerspiegeln. Manch eine*r, so scheint es mir, profitiert von seiner oder ihrer Selbstinszenierung, die nur deshalb gelingt, weil die meisten Deutschen nichts wissen von der syrischen Szene. Viele der heute hier als \"syrische Künstler\" Bekannten waren in der Heimat unbekannt, spielten wenn, dann kleine Rollen, weil sie in die echte Kulturszene nicht hineinkamen. Das mag viele Gründe gehabt haben. Ein wichtiger Grund ist klar: Seine oder ihre Arbeiten waren nicht gut genug.", "Die Behauptung, das kulturelle Leben in Syrien heute wie damals werde durch Korruption, Bevorzugungen und politische Bedenken gesteuert, ist absolut richtig; niemand kann sie verneinen. Doch dieses Argument hielt dutzende oder hunderte echte Intellektuelle nicht davon ab, dieses System aufgrund ihrer Brillanz zu durchbrechen und in die kulturelle Szene zu stürmen.", "Sicher, unter den Geflüchteten sind zweifelsohne einige sehr reife und gute Schriftsteller, aber viele sind es eben nicht angesichts der Masse der eher bescheideneren Publizisten und Autoren. Natürlich verstehe ich - und freue mich darüber! -, dass die Deutschen die guten kulturellen Beiträge feiern, allerdings kann ich ihre Liebe zu armseligen Texten, schlechten Gedichten und lahmen Youtubern nicht nachvollziehen. Ich verstehe diese \"Künstler\" auch nicht - bei all dem kulturellen Erbe unseres großartigen Kulturkreises, das sie eigentlich auf ihren Schultern tragen sollten."], "Die Deutschen feiern sich gerne selbst": ["Ich kann mir die Begeisterung der Deutschen für diese einfachen \"Künstler\" nur so erklären: Da sie vermuten, dass Syrien ein eher einfaches Land mit simplen Menschen, ohne Kultur und ernsthaftes intellektuelles Leben sein muss, schätzen sie schon einfachste \"Kultur\" aus unseren Reihen. Aber die \"Neuen\", die ich jetzt meine, denken über all das vielleicht gar nicht nach: Sicherlich schreiben einige einfach drauf los, hier in Deutschland, weil sie sich sicher hier im Klima der Freiheit fühlen, und weil sie eine Chance für sich sehen. Plötzlich sehen sie sich beflügelt zu schreiben.", "Ich glaube, die Deutschen loben diese Produkte so, weil sie ihre eigene Kultur und ihre intellektuelle Freiheit feiern wollen. Die talentierten Schreiber und Intellektuellen zu erreichen ist nicht leicht, aber möglich. Es gibt hier viele Schreiber, Medienprofis und politische Analysten, die bislang im Schatten geblieben sind. Einfach, weil sie keine guten Kontakte haben, oder weil sie zu bescheiden sind. Doch diese Menschen können ein großes Geschenk an die Kultur- und Medienszenen sein! Sie sollten Chancen bekommen.", "Während des Kriegs in Syrien waren die Talkshows voll von angeblichen deutschen Experten, die die Geschehnisse in Syrien zu kommentieren suchten. Diese \"Experten\" sind Menschen, die mal ein paar Jahre in der Region lebten oder Akademiker, die ihre Doktorarbeit über den Nahen Osten geschrieben haben, oder ehemalige Diplomaten. Allen gemein ist, dass sie viel zu wenig Ahnung haben von dem, was im syrischen Krieg vor sich geht. Also von fast nichts auch nur irgendeine Ahnung haben. Viele können gerade mal zwei Minuten etwas zu Syrien sagen und beginnen dann gegen den türkischen Präsidenten Erdoğan zu wettern. Die Frage zu Syrien, deretwegen sie überhaupt eingeladen oder angerufen wurden, haben sie vergessen.", "Das alles, während Dutzende syrische Journalisten, Schreiber und Experten hier in Deutschland sitzen und die Zusammenhänge besser und klarer erläutern könnten. Leider werden sie selten von deutschen Medien kontaktiert. Auch ich hätte kein Problem damit, Erdoğan anzugreifen, und auch im Privaten nehme ich kein Blatt vor den Mund und kritisiere seine Politik. Aber das mache ich lieber, wenn es bei der Veranstaltung oder dem Interview um die Türkei geht, nicht um Syrien.", "Syrische Literatur und Kunst breitet sich immer weiter aus und tritt organisierter ins deutsche kulturelle Leben, so scheint es mir. Ich hoffe, dass die neuen Tage neue Autoren hervorbringen werden, Menschen, die die syrische und die deutsche Kultur tatsächlich bereichern.", "Übersetzung: Jasna Zajček"]}}, "recommendations": ["https://www.sueddeutsche.de/politik/syrien-yahya-klatschen-1.4954464", "https://www.sueddeutsche.de/politik/syrien-corona-senioren-1.4914752", "https://www.sueddeutsche.de/politik/syrien-krieg-coronavirus-1.4882863", "https://www.sueddeutsche.de/politik/syrien-fluechtlinge-herzleiden-1.4815859", "https://www.sueddeutsche.de/politik/yahya-syrien-fluechtlinge-1.4740007"]}