{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/habeck-migranten-seehofer-1.4734715", "query_keywords": ["flüchtl", "migrant", "zuwander", "asyl"], "creation_date": "23.12.2019", "last_modified": "24.12.2019", "crawl_date": "23.11.2020", "author_person": ["Detlef Esslinger", "Nico Fried"], "author_organization": [], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Bundesregierung", "Flüchtlinge in Deutschland", "Migration", "Politik Griechenland", "Süddeutsche Zeitung Politik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Habecks Weihnachtsvorstoß", "description": "Der Grünen-Chef will junge Migranten aus überfüllten griechischen Lagern holen. Innenminister Seehofer hält das für \"unredliche Politik\" zu einem \"durchschaubaren Zeitpunkt\".", "body": {"": ["Wann, wenn nicht vor Weihnachten, kann man die Aufnahme von Flüchtlingskindern fordern und dabei die Leute bei ihrem Gewissen als Christenmenschen packen? Zugleich: Welches Thema eignet sich mehr, um Christen und andere Menschen aufzuregen? Grünen-Chef Robert Habeck hat in einem Interview in der Frankfurter Allgemeinen Sonntagszeitung erklärt, in den Lagern auf griechischen Inseln lebten Menschen unter unhaltbaren Zuständen, unter anderem 4000 Kinder. \"Holt als Erstes die Kinder raus\", sagte er. Wozu mehreren Medien eine wortgleiche Schlagzeile einfiel: \"Habeck will Tausende Migranten holen.\"", "Wie so oft wird die Debatte um Flüchtlinge aufgeregt geführt; wie so oft steht Gesinnungs- gegen Verantwortungsethik und geht es um die Frage, ob gut gemeint zugleich gut ist, oder das Gegenteil davon. Peter Neher, der Präsident der Caritas, sagt, die Bilder aus den griechischen Lagern seien \"inakzeptabel\". Er redet \"mutigen Zeichen der Solidarität, der Humanität\" das Wort - womit er die Aufnahme von Kindern und Eltern meinte. Ähnlich äußert sich Heinrich Bedford-Strohm, der Ratsvorsitzende der Evangelischen Kirche. Indem er sagt, auch Maria, Josef und Jesus seien vor 2000 Jahren eine Flüchtlingsfamilie gewesen, schlägt er quasi den Bogen von Bethlehem nach Lesbos.", "Politiker hingegen, die derzeit in Regierungsämtern fürs Praktische zuständig sind, versuchen zu erklären, was aus ihrer Sicht machbar und nötig ist. Nach Schätzung von Joachim Stamp (FDP), dem Integrationsminister von Nordrhein-Westfalen, geht es, was die Evakuierung von Lagern in Griechenland betrifft, erstens um einen kleineren Kreis als von Habeck genannt, zweitens aber nicht nur um Kinder. Stamp spricht von einer \"überschaubaren\" Zahl, nämlich von 500 bis 1000 Menschen. Also zum Beispiel Kranke, Schwangere oder Kinder, deren Väter oder Mütter bereits in Deutschland sind.", "\"Auf keinen Fall darf man ausschließlich Kinder nach Deutschland holen\", sagt er der Süddeutschen Zeitung. \"Die würde man dann ja von ihren Familien trennen.\" Insgesamt leben mehr als 40 000 Menschen in den Ägäis-Lagern, nach Angaben des Flüchtlingshilfswerks der Vereinten Nationen (UNHCR) sind darunter nicht 4000, sondern knapp 14 000 Kinder."], "\"Ein Alleingang Deutschlands würde zu einem Sogeffekt führen\"": ["Bundesinnenminister Horst Seehofer (CSU) hingegen zeigt sich verärgert über den Vorstoß von Habeck. \"Das ist unredliche Politik.\" Der Grünen-Chef komme \"zu diesem durchschaubaren Zeitpunkt mit diesem nicht hilfreichen Vorschlag\". Seehofer sagt, ein Alleingang Deutschlands würde zu einem Sogeffekt führen, den niemand mehr steuern könne. Er spielt damit auf die Sorgen von Fachleuten an, Schlepper würden auf eine solche Aktion nur warten, um in Ländern wie Pakistan und Afghanistan den Leuten zu erzählen: Brecht auf; habt ein bisschen Geduld, wenn ihr später in Griechenland seid; die Deutschen holen euch dann schon.", "Trotzdem, nach Darstellung Seehofers ist die Bundesregierung keineswegs untätig; sie leiste bereits \"massive Hilfe\" in den griechischen Lagern. Deutschland habe eben erst 57 Lastwagen mit Hilfsgütern für 10 000 Menschen auf den Weg geschickt. Zudem habe man dem UNHCR mitgeteilt, im nächsten Jahr 5500 jener besonders hilfsbedürftigen Flüchtlinge aufzunehmen, für die das Hilfswerk derzeit neue Aufnahmeländer sucht. 2018 und 2019 beteiligte Deutschland sich bereits mit 10 200 Plätzen an der Aktion. \"Wir halten nicht nur Ordnung, wir verhalten uns auch humanitär\", sagt Seehofer.", "Indes geht es in der aktuellen Debatte nur um einen relativ kleinen Teil eines großen, ungelösten Problems. Damit verknüpft sind die bekannten größeren, grundsätzlichen Fragen: Machen es sich die EU-Länder nach wie vor auf Kosten des Landes im Südosten bequem? \"Wir dürfen Griechenland nicht im Stich lassen\", sagt Seehofer. Ist Athen denn auch willens, sich helfen zu lassen - und etwa mehr EU-Asylentscheider auf ihre Inseln zu lassen, damit die Flüchtlinge nicht Jahre dort festsitzen?", "\"Wer sich beklagt, dass ihm bisher zu wenig Hilfe angeboten wird, der muss Hilfe aber auch annehmen\", sagt NRW-Minister Stamp. Und offenbaren die Zustände nicht, dass es endlich ein Gesamtkonzept braucht, aus Möglichkeiten der Zuwanderung, Bleiberecht und Rückführungsmanagement? Stamp sagt, im Januar wolle er einen Vorschlag machen.", "Reicht das, was Seehofer nennt? Ist das schnell genug, was Stamp vorhat? Kardinal Reinhard Marx, der Vorsitzende der katholischen Bischofskonferenz, formuliert es auf SZ-Anfrage so: \"Ich bin dankbar für die Bemühungen, die die Bundesregierung bereits unternimmt.\" Aber es müsse jetzt bald etwas geschehen, \"was der schlimmen Situation ein Ende macht\". Was auf Lesbos passiere, könne nicht hingenommen werden. \"Gerade an Weihnachten nicht.\""]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-petition-2020-fluechtlingshilfe-1.5122888", "https://www.sueddeutsche.de/politik/fluechtlinge-integration-deutschlernen-1.5112121", "https://www.sueddeutsche.de/politik/openarms-mittelmeer-seenotrettung-fluechtlinge-1.5117563", "https://www.sueddeutsche.de/politik/kanaren-inseln-fluechtlinge-1.5117152", "https://www.sueddeutsche.de/muenchen/muenchen-libanon-fluechtlinge-syrien-zeltschulen-1.5117418"]}