{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/asylpolitik-seehofer-fluechtlinge-1.4685780", "query_keywords": ["migrant", "migration", "asyl"], "creation_date": "17.11.2019", "last_modified": "17.11.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Flüchtlingspolitik", "Bundesinnenministerium", "Flüchtlings- und Migrationspolitik", "Horst Seehofer", "Europäische Union", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Seehofer will \"Neuanfang für Migrationspolitik\"", "description": "Der Innenminister regt an, Schutzersuchen von Migranten schon vor der Einreise nach Europa zu prüfen. ", "body": {"": ["Bundesinnenminister Horst Seehofer will Pläne für eine grundsätzliche Reform des europäischen Asylsystems vorantreiben. \"Die Migrationspolitik ist das zentrale innenpolitische Thema der Europäischen Union. Wir brauchen einen Neuanfang für die Migrationspolitik in Europa\", erklärte der CSU-Politiker am Sonntag. Es müsse ein robustes Verfahren geschaffen werden, um eine erste Prüfung von Schutzersuchen noch vor der Einreise nach Europa durchführen zu können. Der Schutz der EU-Außengrenzen müsse durch die Stärkung der Grenzschutzagentur Frontex dringend verbessert werden. Sein Ministerium formulierte dazu ein Eckpunktepapier, das der Süddeutschen Zeitung vorliegt.", "Das Innenministerium schlägt darin eine Reform des gemeinsamen europäischen Asylsystems vor, um unerlaubte Weiterwanderung von Migranten zu verhindern. Gefordert wird eine verpflichtende Vorprüfung von Asylanträgen schon an den Außengrenzen sowie die Auszahlung von Sozialleistungen nur noch im zuständigen EU-Mitgliedsland.", "Das System von Dublin müsse abgelöst werden, indem feste Zuständigkeiten für die Prüfung von Schutzersuchen geschaffen werden, forderte Seehofer laut Mitteilung seines Ministeriums. \"Auch muss die unerlaubte Weiterwanderung innerhalb Europas wirksam verhindert werden.\" Er habe beim G6-Treffen in München seinen Innenministerkollegen Überlegungen für einen Neuansatz vorgestellt und von allen viel Zustimmung erfahren. Er habe sein Ministerium gebeten, diese Überlegungen weiter auszuarbeiten und die Partner auf Arbeitsebene einzubinden.", "Eine künftige EU-Asylagentur solle die Vorprüfungen an den EU-Außengrenzen schrittweise übernehmen, heißt es in dem Papier. \"Offensichtlich unzulässige oder unbegründete Anträge sollten unmittelbar an der Außengrenze abgelehnt werden. In diesen Fällen darf keine Einreise in die EU erfolgen.\" Die Vorprüfung sei binnen weniger Wochen durchzuführen. Notfalls sei durch \"freiheitseinschränkende Maßnahmen\" sicherzustellen, dass sich der Einreisewillige dem nicht entziehe. Die Ablehnung eines Antrags und die daran anschließende Zurückweisung sollen \"eine einheitliche Entscheidung\" sein."], "Hilfsleistungen nur im zugewiesenen Land": ["Sozialleistungen sollten soweit möglich EU-weit finanziert sein, aber \"indexiert\" ausgezahlt werden, also an die unterschiedlichen Lebenshaltungskosten in den Mitgliedstaaten angepasst. Ziel sei eine \"relative Gleichheit\" der Sozialleistungen in der EU.", "Im Jahr 2018 seien 75 Prozent aller Anträge auf internationalen Schutz in lediglich fünf Mitgliedstaaten gestellt worden, heißt es. Gemessen an der Zahl der Einwohner unterschieden sich die Belastungen in den Mitgliedstaaten teils um mehr als das 300-fache. Dennoch erfolgt EU-weit in lediglich drei Prozent aller Asylantragsfälle eine Überstellung in den originär zuständigen Mitgliedstaat.", "Eine geplante EU-Asylagentur bestimmt den Vorschlägen zufolge den Mitgliedstaat, der für das Asylverfahren zuständig ist und abschließend entscheidet. Oberster Grundsatz müsse sein, dass die Belastungen zwischen allen Mitgliedstaaten relativ gesehen gleich aufgeteilt werden. Dies soll erreicht werden, indem die Bevölkerungszahl und die Wirtschaftskraft der Mitgliedstaaten berücksichtigt wird (\"fair share\"). Ein solches Vorgehen gibt es in Deutschland mit dem sogenannten Königsteiner Schlüssel.", "Die Erwartung: Bei einer fairen Aufteilung der Zuständigkeiten besteht erstmals ein gemeinsames Interesse aller EU-Staaten an einer effektiven Verhinderung von Sekundärmigration, also der Weiterwanderung innerhalb der Gemeinschaft in einen Staat der Wahl. Es könne nicht sein, dass in der EU die Zuständigkeit für ein Asylverfahren mehrfach geprüft werde oder gar durch Verstreichen von Fristen wechsele. \"Parallele Asylverfahren in mehreren Mitgliedstaaten darf es nicht mehr geben\", heißt es. Anträge - auch Zweit- und Folgeanträge - in einem unzuständigen Mitgliedstaat müssten \"unbürokratisch als offenkundig unzulässig abgelehnt werden\".", "Werde eine Person aufgegriffen, die keine Vorprüfung an der Außengrenze durchlaufen hat und nicht registriert sei, dürfe sie aus ihrer illegalen Einreise keinen Vorteil ziehen. \"In solchen Aufgriffsfällen ist deshalb vor Ort unverzüglich ein beschleunigtes Verfahren mit dem Prüfungsumfang einer Vorprüfung durchzuführen.\" Wie an der EU-Außengrenze werde entweder zurückgewiesen oder zurückgeführt oder aber der zuständige Mitgliedstaat für die Durchführung des Asylverfahrens bestimmt."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-trotz-friedlicher-rebellion-ausschuss-gegen-aufnahme-von-fluechtlingen-1.5063194", "https://www.sueddeutsche.de/muenchen/dachau/asyl-die-gruenen-machen-einen-rueckzieher-1.5055220", "https://www.sueddeutsche.de/politik/asyl-fluechtlinge-eu-1.5039833", "https://www.sueddeutsche.de/muenchen/dachau/asylpolitik-lieber-kein-alleingang-1.5033097", "https://www.sueddeutsche.de/muenchen/dachau/asylpolitik-jetzt-ist-zeit-zu-handeln-1.5026637"]}