{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/dachau/indersdorf-abschiebung-iran-1.4989142", "query_keywords": ["ausländer", "asyl"], "creation_date": "05.08.2020", "last_modified": "05.08.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Flüchtlingspolitik", "Abschiebungen", "Flüchtlinge in Bayern", "Markt Indersdorf", "Süddeutsche Zeitung Dachau", "Dachau", "Süddeutsche Zeitung"], "content": {"title": "Indersdorf: Abschiebung verschoben", "description": "Amir Niakan liegt noch immer im Krankenhaus. Unterdessen appelliert die Lagerge­meinschaft Dachau an Landrat Stefan Löwl.", "body": {"": ["Eigentlich hätte Amir Niakan, ein 35-jähriger Iraner, der in Markt Indersdorf lebt, am Dienstag abgeschoben werden sollen - eine Entscheidung, die weder er, noch Georg Weigl vom Helferkreis Asyl in Markt Indersdorf nachvollziehen können. Denn im Iran sterben derzeit täglich rund 200 Menschen am Coronavirus. Niakan hatte offensichtlich nicht damit gerechnet. Die Nachricht traf ihn hart, sodass er zur psychiatrischen Behandlung in eine Klinik musste. Das verhinderte die geplante Abschiebung vorerst. Wie es weitergeht, ist unklar.", "\"Für den ersten Moment sind wir erleichtert, aber die große Hürde muss noch geschafft werden\", erklärt Weigl. Zwar hieße es aus dem Klinikum, dass Niakan noch mindestens bis zum 8. September dort bleiben müsse. Genesungschancen sieht Weigl aber nur, wenn Niakan sich hier in Deutschland wieder sicher fühlt. Niakans Rechtsanwalt habe deshalb bereits einen Eilantrag gestellt, um in einem Verwaltungsgerichtsverfahren neue Fakten vorzubringen und so den Abschiebebescheid zu revidieren. Diesbezüglich ist Weigl zuversichtlich, außerdem gibt es weitere Unterstützer."], "Lagergemeinschaft Dachau appelliert an Landrat Löwl": ["Unter anderem hatten sich Ernst Grube und Jürgen Müller-Hohagen von der Lagergemeinschaft Dachau zu Wort gemeldet und an Landrat Stefan Löwl (CSU) appelliert, sich für Niakan einzusetzen. Der Landrat jedoch verweist darauf, dass dies nicht in seiner Macht stehe, da das Landratsamt keinerlei Einfluss auf diese Entscheidung habe. Beim Abschiebebescheid handle es sich um einen rechtsstaatlichen Beschluss, der umgesetzt werden müsse, was Niakan jedoch verweigerte. \"Über das Wann kann man mit uns immer gerne reden, aber nicht über das Ob. Das wäre dann Willkür\", erklärt Löwl auf Nachfrage. Niakan, der schon seit einigen Jahren im Landkreis arbeitet und derzeit bei einer Karlsfelder Firma beschäftigt ist, war vergangene Woche in Abschiebehaft genommen worden, als er zu einer Vorsprache zwecks einer weiteren Arbeitsgenehmigung in der Dachauer Ausländerbehörde erschien."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-trotz-friedlicher-rebellion-ausschuss-gegen-aufnahme-von-fluechtlingen-1.5063194", "https://www.sueddeutsche.de/muenchen/dachau/asyl-die-gruenen-machen-einen-rueckzieher-1.5055220", "https://www.sueddeutsche.de/politik/asyl-fluechtlinge-eu-1.5039833", "https://www.sueddeutsche.de/muenchen/dachau/asylpolitik-lieber-kein-alleingang-1.5033097", "https://www.sueddeutsche.de/muenchen/dachau/asylpolitik-jetzt-ist-zeit-zu-handeln-1.5026637"]}