{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/freising/freising-fluechtlingssommer-asylbewerber-1.5023694", "query_keywords": ["flüchtl", "migration", "geflücht", "asyl"], "creation_date": "07.09.2020", "last_modified": "08.09.2020", "crawl_date": "23.11.2020", "author_person": ["Gudrun Regelein"], "author_organization": [], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Flüchtlinge", "Landkreis Freising", "Süddeutsche Zeitung Freising", "Freising", "Süddeutsche Zeitung"], "content": {"title": "Freising: Täglich ein neues Drehbuch", "description": "Trotz aller Schwierigkeiten im \"Flüchtlingssommer\" 2015 sagt der frühere Landrat Josef Hauner heute: \"Wir können stolz sein, dass uns das so gut gelungen ist\".", "body": {"": ["\"Wir schaffen das\": Dieser Satz von Bundeskanzlerin Angela Merkel fiel bei einer Pressekonferenz am 31. August 2015. Er sollte Mut machen, dass es gelingen werde, die Flüchtlingskrise zu meistern. \"Damals dachte ich, dass es zutrifft\", sagt Josef Hauner. Als die ersten Flüchtlinge im Landkreis Freising ankamen, war er erst wenige Monate als Freisinger Landrat im Amt. Im Jahr 2015 verlief die Entwicklung dann aber fast explosionsartig, erinnert sich der 69-Jährige. Im Gespräch mit der  SZ Freising berichtet der frühere Landrat, wie es der Landkreis dennoch geschafft hat, die große Zahl an geflüchteten Menschen unterzubringen - und wo man dabei beinahe an die Grenzen gestoßen wäre.", "SZ: Herr Hauner, wie haben Sie die ersten Tage des Flüchtlingssommers erlebt?", "Josef Hauner: Ich hatte die Bilder vom Balkan und vom Münchner Hauptbahnhof im Kopf, wo im August 2015 bis zu 15 000 neue Asylbewerber täglich ankamen. Ich habe mir damals natürlich Gedanken gemacht, was das für unseren Landkreis bedeutet.", "Das Thema blieb das dominante Ihrer Amtszeit?", "In der ersten Hälfte meiner Wahlperiode auf alle Fälle. Wir haben damals täglich Asylrunden abgehalten, um die aktuellen Fragen zu besprechen. Aber auch während meiner gesamten Amtszeit hat mich dieses Thema begleitet - wenn auch mit immer wieder verschiedenen Schwerpunkten.", "Welche waren das?", "Zu Beginn war das die Unterbringung und Versorgung der geflüchteten Menschen. In der Hochphase haben wir fast 100 dezentrale Unterkünfte angemietet. Wir haben dann aber gemerkt, dass es mit kleinen Häusern und Wohnungen nicht gehen wird und dass wir gezwungen waren, auch größere Unterkünfte in Turnhallen zu schaffen. Damals haben wir dann den Praktikermarkt in Attaching und die Traglufthalle in Neufahrn als Sammelunterkunft vorbereitet. Allerdings wurden diese beiden Unterkünfte nie gebraucht, da Anfang 2016 die Balkanroute geschlossen wurde und als Folge weniger Asylbewerber kamen. Andere Themen waren zunächst die Essensversorgung, die Installation eines Sicherheitsdienstes und die bürokratische Abwicklung. Später ging es um Fragen wie Kindergarten- oder Schulbesuch der Kinder. Deutschförderklassen wurden eingerichtet, VHS-Sprachkurse angeboten. Es ging zunehmend nicht mehr um eine Erstversorgung, sondern um Integration.", "Wurden Sie beziehungsweise der Landkreis Freising von \"der Flüchtlingswelle überrannt\"?", "Während der gesamten Wahlkampfzeit bis März 2014 war das kein Thema gewesen, auf einmal kam dann diese große Zahl an Asylbewerbern. Aber auch im Nachhinein hatte ich nie das Gefühl, der Sache nicht mehr Herr werden zu können. Wir haben damals im Landratsamt aus dem Stand viele neue Strukturen geschaffen: organisatorisch, personell und finanziell.", "Gab es auch eine Zeit, in der Sie dachten, an die Grenze zu stoßen?", "Das war zu Beginn 2016, als die Zahlen extrem anstiegen. Die meisten Flüchtlinge kamen aus dem Süden und trafen in München ein, von dort aus wurden sie weiterverteilt. Auch unserem Landkreis wurden wöchentlich bis zu 80 neue geflüchtete Menschen zugeteilt. Anfang 2016 lebten 2300 Asylbewerber hier, das wären dann bei einer gleichbleibenden Zahl der Zuweisungen bis Ende des Jahres 4000 bis 5000 Flüchtlinge gewesen. Und dann wäre es wohl kritisch geworden. Auch die Bereitschaft, eine so große Zahl an Menschen aufzunehmen, hätte wohl in der Bevölkerung nachgelassen.", "Was war für Sie in dieser Zeit die schwierigste Entscheidung?", "Das war zum einen die Belegung von drei Turnhallen mit Flüchtlingen und zum anderen die Errichtung eines Containerdorfes mitten im Schulzentrum an der Wippenhauser Straße. Das war unsere größte Unterkunft, dort lebten zwischenzeitlich bis zu 550 Menschen. Wir haben das nicht gerne gemacht, aber es war das einzige Grundstück, über das der Landkreis frei verfügen konnte.", "Sie können sich vorstellen, was damals los war. Es gab von Seiten besorgter Eltern und Anwohnern einen großen Druck auf die Schulen. Aber eine andere Lösung war damals nicht möglich. Ich bin den Schulleitungen sehr dankbar für ihre großartige Unterstützung.", "Wie lief die Finanzierung? Gab es auch Engpässe?", "Eigentlich ist der Kreistag für die Finanzierung dieses Themas nicht zuständig. Aber als wir das Geld für den Bau der Unterkünfte gebraucht haben, hat er den Nachtragshaushalt mit vielen Millionen Euro und zusätzlich die Schaffung von 30 neuen Stellen bewilligt. Wir waren zu jedem Zeitpunkt handlungsfähig. Ab Ende 2015 war es dann so, dass wir direkt vom Konto des Freistaates das benötigte Geld abbuchen konnten. Im Vergleich zu anderen Bundesländern werden die bayerischen Landkreise vorbildlich unterstützt.", "War die Betreuung der vielen geflüchteten Menschen problematisch?", "Das war eine Gemeinschaftsleistung, die gut funktioniert hat. Die Asylsozialarbeit wurde ausgebaut, daneben wurden im Freisinger Landratsamt die Stellen einer Integrationsbeauftragten, eines Bildungskoordinators und einer Ehrenamtsbeauftragten, die den Kontakt zu den Helferkreisen gehalten hat, neu eingerichtet.", "Und dann gab und gibt es natürlich die vielen ehrenamtlichen Helfer, ohne die eine Betreuung nicht gelungen wäre. Eine positive Rolle haben auch die Hilfsorganisationen, das THW, die Bürgermeister und Gemeinden, die Wohlfahrtsverbände, Kirchen und die Polizei gespielt. Wir können stolz sein, dass uns das miteinander so gut gelungen ist.", "Fürchteten Sie zur Hochzeit soziale Spannungen?", "Ende 2014 hatten wir für 800 Asylbewerber Unterkünfte, im Jahr darauf haben wir 1500 neue Unterkunftsplätze geschaffen. Alleine das zeigt die Dimension. Wir mussten darauf achten, dass die heimische Bevölkerung nicht überlastet wird. Und dass es bei einer gerechten Aufteilung der Flüchtlinge auf die Gemeinden bleibt. Wir haben damals eine Tabelle für alle Gemeinden angelegt, aus der diese ersehen konnten, ob sie im Minus oder Plus waren. Diese Transparenz war sehr hilfreich, um beispielsweise zu erklären, warum einem Ort neue Flüchtlinge zugeteilt wurden. In dieser Zeit sind Hunderttausende Asylbewerber ins Land gekommen, viele davon ohne Papiere.", "Bei so vielen Menschen ist es nicht verwunderlich, dass es in der Bevölkerung zum Teil nicht ganz unberechtigte Ängste gab. Aber die Flüchtlingskrise wurde leider auch bei einigen Informationsveranstaltungen von AfD- Anhängern für populistische Wortmeldungen ausgenutzt.", "Wie stehen Sie heute zu dem Vorwurf, bei den Arbeitserlaubnissen einen sehr restriktiven Kurs gefahren zu sein?", "Es war keine restriktive, es war eine konsequente Linie, wie sie vom Innenministerium vorgegeben wurde. Abgesehen davon habe wir sehr viele Arbeits- und Ausbildungserlaubnisse erteilt. Aber wir mussten und müssen zwischen bleibeberechtigten und ausreisepflichtigen Asylbewerbern unterscheiden. Die ersten können sich frei bewegen, die zweiten unterliegen Einschränkungen - auch bei der Arbeitserlaubnis.", "Helferkreise versuchen natürlich, für einzelne ihrer Schützlinge eine Sonderregelung zu erwirken. Und manche persönlichen Schicksale haben auch mich nicht unberührt gelassen. Aber das Landratsamt als in diesen Fällen vollziehende Behörde muss sich an die geltenden Bestimmungen halten. Und es ist nicht dieses Amt, das entscheidet, ob jemand gehen muss oder bleiben darf, sondern das Bundesamt für Migration und Flüchtlinge oder das Verwaltungsgericht.", "Ist in Ihren Augen die Integration der anerkannten Flüchtlinge gelungen?", "Sie ist bei den Bleibeberechtigten wohl überwiegend gelungen, vor allem, wenn sich die Betroffenen auch selber darum bemühen. Die Chancen, die sie im schulischen oder auch beruflichen Bereich haben, sind gut. Daneben gibt es viele Helfer, wie die Integrationsbeauftragte, die mit Wissen und Erfahrung für ein gelingendes Miteinander sorgen.", "Was würden Sie heute - im Rückblick - anders machen? Was hätte besser laufen können?", "Es gibt den Spruch, dass es ganz einfach ist, ein Drehbuch von hinten zu lesen, weil man dann bereits weiß, wie das Ende ist. Bei uns war es genau andersherum. Wir mussten das Drehbuch täglich neu schreiben. Damals war die Situation eine gänzlich neue - so wie in diesem Jahr auch, als wir mit dem Corona-Thema konfrontiert wurden."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-trotz-friedlicher-rebellion-ausschuss-gegen-aufnahme-von-fluechtlingen-1.5063194", "https://www.sueddeutsche.de/muenchen/dachau/asyl-die-gruenen-machen-einen-rueckzieher-1.5055220", "https://www.sueddeutsche.de/politik/asyl-fluechtlinge-eu-1.5039833", "https://www.sueddeutsche.de/muenchen/dachau/asylpolitik-lieber-kein-alleingang-1.5033097", "https://www.sueddeutsche.de/muenchen/dachau/asylpolitik-jetzt-ist-zeit-zu-handeln-1.5026637"]}