{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/freising/freising-fluechtlinge-helfer-wohnungsnot-1.5026516", "query_keywords": ["flüchtl", "geflücht", "asyl"], "creation_date": "09.09.2020", "last_modified": "10.09.2020", "crawl_date": "23.11.2020", "author_person": ["Birgit Goormann-Prugger"], "author_organization": [], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Flüchtlinge", "Landkreis Freising", "Süddeutsche Zeitung Freising", "Freising", "Süddeutsche Zeitung"], "content": {"title": "Freising: Flucht besteht vor allem aus Warten", "description": "Teresa Degelmann und Stephan Griebel haben sich von Anfang an um Geflüchtete gekümmert. Sie fordern, die Menschen in günstigen Wohnungen unterzubringen und sie in Arbeitsverhältnisse zu vermitteln.", "body": {"": ["Eines dürfte klar sein. Ohne die vielen ehrenamtlichen Helfer hätten die Regierung und die zuständigen Behörden im Landkreis Freising den Strom der Flüchtlinge in diesem Herbst 2015 und in der Zeit danach nicht so bewältigen können, wie das der Fall war. Es galt nicht allein, die Deutschkurse zu organisieren, für die es anfangs gar kein passendes Unterrichtsmaterial gab. Der Alltag der Menschen, von den Erlebnissen auf der Flucht oft schwer traumatisiert, musste organisiert werden, mit Begegnungstreffen, um für Abwechslung zu sorgen. Es gab Angebote für Sport, Freizeit und Gesundheit und für die berufliche Integration. Die Helfer unterstützten die Asylbewerber bei Behördengängen und bei der Wohnungssuche, die Liste ist lang.", "Stellvertretend für die vielen Helfer hat die SZ mit Teresa Degelmann vom Freisinger Helferkreis für Flüchtlinge und mit Stephan Griebel vom Helferkreis in Zolling gesprochen. Beide sagen unabhängig voneinander, dass die Integration auch künftig nur gelingen könne, wenn die Politik die Bedingungen dafür schaffe. Beide hoffen hier vor allem auf den neuen Freisinger Landrat Helmut Petz, der angekündigt hat, den Asylbewerbern den Eintritt in ein geregeltes Arbeitsleben leichter machen zu wollen, als das bisher der Fall war.", "Teresa Degelmann hatte 2015 den Helferkreis für Flüchtlinge für die Unterkunft an der Wippenhauser Straße mitbegründet, in der zeitweise über 500 Menschen untergebracht waren. 23 Jahre alt war sie damals. \"Ich hatte den Drang, diesen Menschen zu helfen und meinen Beitrag dafür zu leisten. Es war für mich immer klar, dass sie nicht einfach so kommen, sondern weil sie einen Grund haben und ganz Schreckliches erlebt haben\", erinnert sich Teresa Degelmann heute. Und sie sei überzeugt davon gewesen \"dass das nur dann funktionieren kann, wenn man diese Herausforderung als Gesellschaft gemeinsam angeht\". Am Anfang sei es erst einmal darum gegangen, die Hilfsangebote zu organisieren. \"Wir haben die Strukturen dafür komplett aus dem Boden gestampft und das in ganz verschiedenen Bereichen. An der Wippenhauser Straße waren zeitweise über 500 Flüchtlinge und die entsprechende Anzahl von Helfern, in der Mehrzahl Frauen, die auch noch Beruf, Haushalt und Familie stemmen mussten. Das musste man erst einmal organisieren\", erzählt Teresa Degelmann weiter."], "Der Einsatz hat teilweise mehr Zeit gekostet als ein Vollzeitjob": ["Sie habe bei dieser Arbeit wahnsinnig viel gelernt, und die Arbeit habe ihr auch Spaß gemacht. Aber natürlich habe dieser Einsatz Kraft gekostet, zum einen, weil er sehr viel Zeit in Anspruch genommen habe, in der Hochzeit sogar oft mehr als ein Vollzeitjob, und zum anderen, weil die Bedingungen nicht immer einfach gewesen seien. Mit dem Abschluss ihres Studiums 2017, einem längeren Auslandsaufenthalt und dem Einstieg ins Berufsleben, hatte Teresa Degelmann laut eigenen Aussagen \"nach zwei sehr intensiven Jahren mein Engagement aufgeben müssen\". Und heute sagt sie, \"ich bin nach wie vor davon überzeugt, dass man die Unterstützung der Ehrenamtlichen braucht, aber die Regierung darf sich nicht allein auf sie verlassen, das hat sie meiner Meinung nach zum damaligen Zeitpunkt getan\".", "Es habe ihr andererseits aber \"gut getan, zu sehen, dass man gesellschaftlich was hinkriegt und dass man gemeinsam etwas auf die Beine stellen kann\". Was ihr aber auch klar geworden sei, \"die Flüchtlingskrise hat Probleme offengelegt, die wir davor schon hatten, die Wohnungsnot zum Beispiel. Es ist ja nicht so, dass die Flüchtlinge kommen und uns die Wohnungen wegnehmen, wie es oft gesagt wird. Die waren ja vorher schon nicht da.\" Die Politik investiere einfach zu wenig darin, dass sich auch Menschen mit wenig Geld eine vernünftige Wohnung leisten können.", "Auch Stephan Griebel vom Zollinger Helferkreis warnt davor, dieses Problem zu unterschätzen und fordert, Geflüchtete mit Bleiberecht aus den Unterkünften herauszuholen. \"Die Leute verkümmern dort. Sie möchten ihr Leben gerne selber gestalten und in die Hand nehmen.\" Aber in der Unterkunft sei das schwierig, sei es wegen des Lärms oder weil man mit vielen Menschen auf engstem Raum zusammenleben müsse, mit denen man ja nicht freiwillig zusammenlebe.", "Griebel, der Mathematik und Physik für das Lehramt an Gymnasien studiert hat und jetzt bei Texas Instruments beschäftigt ist, engagierte sich von Anfang an im Zollinger Helferkreis. \"Als klar war, dass wir in Zolling eine Flüchtlingsunterkunft bekommen, wusste ich, da will ich mich engagieren\", erzählt der heute 52-Jährige. Zunächst sei die Aufregung groß gewesen. Keiner habe genau gewusst, wo er anpacken solle. \"Wir haben uns dann nach Neigung für verschiedene Themen entschieden.\" Griebel gab also erst Deutschkurse und als Lehrer für Mathematik und Physik übernahm er dann die Hausaufgabenbetreuung für die geflüchteten Jugendlichen in den Berufsintegrationsklassen. Für die Deutschkurse habe er sich damals das Material selbst zusammenstellen müssen. \"Wir haben zusammengeklaubt, was es da eben so gab, am Anfang gab es da keine Unterstützung von den Behörden, auch weil die Kommunikationsstrukturen erst geschaffen werden mussten.\""], "Wer nicht arbeiten darf, stumpft irgendwann einfach ab": ["Was Griebel heute große Sorgen bereitet, ist die Lage derjenigen, die kein Bleiberecht haben und nicht arbeiten dürfen. \"Die sitzen jetzt da in der Unterkunft und warten. Flucht besteht vor allem aus Warten, jetzt warten sie eben in Deutschland, auf was auch immer, was mit ihnen geschehen soll, das ist sehr unbefriedigend und führt zu Abstumpfung.\"", "Kann man diese Menschen aus diesen Stadium der Resignation noch herausholen? \"Ab einem gewissen Zeitpunkt wird es wohl einfach zu spät sein, die beschäftigen sich dann mit etwas anderem, irgendwie müssen sie die Zeit ja totschlagen und das kann nicht gut sein\", warnt Stephan Griebel, der überdies nicht einsehen kann, warum man ohne eine dauerhafte Aufenthaltsgenehmigung keiner Beschäftigung nachgehen darf. \"Ich werfe der Regierung vor, hier sehr restriktiv zu handeln. Große Hoffnungen setze ich da auf den neuen Landrat, der sich ja entsprechend geäußert hat\", so Griebel. Sein Engagement für die Geflüchteten betrachtet Stephan Griebel als \"Herzensanliegen\". Er will damit auch rechten Gruppierungen etwas entgegensetzen. \"Für mich war immer klar, entweder ich engagiere mich zivilgesellschaftlich oder jemand anders wird mich überrollen. Das möchte ich nicht zulassen, das ist in dem Sinne auch ein politisches Statement\"."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-trotz-friedlicher-rebellion-ausschuss-gegen-aufnahme-von-fluechtlingen-1.5063194", "https://www.sueddeutsche.de/muenchen/dachau/asyl-die-gruenen-machen-einen-rueckzieher-1.5055220", "https://www.sueddeutsche.de/politik/asyl-fluechtlinge-eu-1.5039833", "https://www.sueddeutsche.de/muenchen/dachau/asylpolitik-lieber-kein-alleingang-1.5033097", "https://www.sueddeutsche.de/muenchen/dachau/asylpolitik-jetzt-ist-zeit-zu-handeln-1.5026637"]}