{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/dachau/markt-indersdorf-abschiebung-iran-solidaritaet-1.4986666", "query_keywords": ["migration", "geflücht", "asyl", "ausländer", "flüchtl"], "creation_date": "02.08.2020", "last_modified": "03.08.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Markt Indersdorf", "Abschiebungen", "Flüchtlingspolitik", "Flüchtlinge", "Flüchtlinge in Bayern", "Süddeutsche Zeitung Dachau", "Dachau", "Süddeutsche Zeitung"], "content": {"title": "In Abschiebehaft: Solidarität mit Amir Niakan", "description": "Die für Dienstag geplante Abschiebung eines in Markt Indersdorf lebenden Iraners sorgt im Landkreis für Bestürzung. Helfer wenden sich mit  Appellen an Landrat Stefan Löwl und Ministerpräsident Markus Söder.", "body": {"": ["Nicht nur der Bayerische Flüchtlingsrat ist entsetzt über die drohende Abschiebung von Amir Niakan in den Iran. Auch Georg Weigl vom Asyl-Helferkreis Indersdorf ist bestürzt. In dem Nahost-Staat breite sich nämlich derzeit die Corona-Pandemie rasend schnell aus und fordere täglich etwa 200 Todesopfer. Den Geflüchteten erwarte zudem nach dessen eigener Einschätzung die umgehende Festnahme und anschließende Todesstrafe. Weigl, für den die für Dienstag, 4. August, terminierte Abschiebung, völlig unverständlich ist, kennt den 35 Jahre alten Niakan als fleißigen Mann, der stets versucht habe, seinen Lebensunterhalt in Deutschland selbst zu verdienen.", "Während der Corona-Krise hatte Amir Niakan eine Arbeitserlaubnis erhalten, um als Erntehelfer Geld zu verdienen. Jetzt wollte er diese verlängern lassen. Doch bei einem Besuch der Ausländerbehörde, wo Niakan seine Duldung verlängern wollte, wurde er von Polizisten abgefangen.", "Laut Weigl hat der Iraner 2017 bei einem Landwirt in Machtenstein gearbeitet. 2018 begann er bei einer Baufirma in München und wurde damals eigens von Altomünster nach Indersdorf verlegt, um seinen Arbeitsweg zu verkürzen. Anschließend habe er ein Jahr lang bei einer Abbruchfirma in Feldmoching schwer geschuftet, dann 2020 kurze Zeit als Erntehelfer auf einem Hof in Kleinberghofen. \"Er war in jedem Betrieb ein beliebter und geschätzter Mitarbeiter\", betont der frühere langjährige ÖDP-Kreisrat Weigl in einem Schreiben an Landrat Stefan Löwl (CSU). \"Vor Kurzem hat er zur Erlangung einer weiteren Arbeitsgenehmigung seinen Pass im Ausländeramt abgegeben\", erklärt Weigl weiter.", "Löwl hatte nämlich erst vergangene Woche in einem Brief an die Asyl-Helferkreise und die Asyl-Sozialberatung mitgeteilt, \"dass meine Mitarbeiterinnen und Mitarbeiter im Ausländeramt an Recht und Gesetz sowie die Weisungslage gebunden sind und - selbst bei größtmöglichem Wohlwollen - Arbeitsgenehmigungen von Identitätsverweigerern nicht mehr verlängert werden beziehungsweise eine längerfristig erteilte Arbeitserlaubnis gegebenenfalls nachträglich zeitlich befristet werden muss\". Sowohl Weigl als auch Flüchtlingshelfer Peter Barth aus Hebertshausen verweisen in ihren Antwortschreiben an Löwl auf die Probleme, die Geflüchtete oft haben, die benötigten Papiere zu besorgen. Sie seien deshalb noch längst keine Identitätsverweigerer.", "Dem pflichtet die Dachauer Caritas bei, die die Asylsozialberatung im Landkreis durchführt. \"Versuche, Dokumente auf legalem Weg zu erlangen, sind häufig sehr langwierig und mühsam\", stellen Caritas-Kreisgeschäftsführerin Heidi Schaitl und Irma Wirthmüller, Fachdienstleiterin Asyl und Migration bei der Caritas in einer Stellungnahme zu Löwls Rundbrief fest. Das Beispiel von Amir Niakan, der am vergangenen Dienstag bei einer Vorsprache im Ausländeramt in Abschiebehaft genommen wurde, obwohl er \"seinen Mitwirkungspflichten vollumfänglich nachgekommen ist und nicht zu den von Ihnen benannten ,Identitätsverweigerern' gehört\", habe weitreichende Folgen. Die Aktion habe sich schnell herumgesprochen, die ersten Klienten seien bereits \"hochbelastet\" bei der Caritas angekommen \"und drohen aufgrund ihrer Ängste in psychische Krisen abzugleiten\". In einer solch akuten Krise befindet sich laut Weigl Niakan, der momentan wegen Suizidgefahr in einer psychiatrischen Klinik untergebracht sei und keinen Besuch empfangen dürfe.", "\"Geschockt über die Vorgehensweise und die bevorstehende Ausweisung\" ist man auch bei seinem aktuellen Arbeitgeber, der Karlsfelder Ausbaufirma Lawrenz. In einem Schreiben betont Geschäftsführer Michael Lawrenz, Niakan sei \"seit seinem Eintritt in die Firma ein Teil davon geworden und soll es auch bleiben. Sein Arbeitsvertrag bildet die Zufriedenheit unserer Kunden und auch des Unternehmens ab!\" Niakan sei immer pünktlich zur Arbeit erschienen, habe sich \"außerordentlich gut in unsere Gemeinschaft integriert\" und sei für Lawrenz selbst und die übrigen Mitarbeiter in der Zwischenzeit \"unverzichtbar\" geworden.", "Unterstützung findet der Iraner auch beim evangelischen Verein \"Matteo - Kirche und Asyl\" in Nürnberg. Dessen Vorsitzender Stephan T. Reichel hat sich am Freitag an Ministerpräsident Markus Söder (CSU) mit der dringenden Bitte gewandt, Abschiebungen in den Iran und andere Länder in Corona-Zeiten zu stoppen. Der für Dienstag geplante Flug sei \"leider kein Einzelfall. Seit einigen Wochen beginnen deutsche Behörden wieder mit Abschiebungen mitten in der unbewältigten Krise, ohne Rücksicht auf die betroffenen Länder, Regierungen und Menschen\", beklagt Reichel. Auf ein negatives Echo in der Öffentlichkeit sei kürzlich ein Abschiebeflug nach Pakistan gestoßen, schreibt er weiter. \"Italien, Griechenland und Afghanistan wehren sich gerade gegen weitere deutsche und bayerische Abschiebepläne. Wir sehen, dass Ihr Innenminister diese Abschiebungen besonders forciert. Damit wird Ihre Politik der Eindämmung von Covid-19 konterkariert\", hält der Matteo-Vorsitzende dem Ministerpräsidenten vor.", "Nun soll am Dienstag ein Abschiebeflug ausgerechnet in den Iran erfolgen, für Reichel \"eine der schrecklichsten Diktaturen der Welt, mit brutaler Verfolgung von politischen Gegnern, Christen, ,Ungläubigen' und Homosexuellen\". Nach China habe der Iran die höchste Hinrichtungsrate weltweit, betont er. Besonders verweist Reichel auf den Fall von Amir Niakan, den er als \"bestens integrierten und völlig unbescholtenen Mann\" bezeichnet, der im Dachauer Landratsamt in Anwesenheit eines deutschen Freundes verhaftet wurde."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/dachau/markt-indersdorf-gedraenge-im-schulbus-1.5120540", "https://www.sueddeutsche.de/muenchen/dachau/zukunft-gestalten-indersdorf-hat-jetzt-einen-fahrradreferenten-1.5117247", "https://www.sueddeutsche.de/muenchen/dachau/markt-indersdorf-seniorin-faellt-auf-trickbetrueger-herein-1.5115952", "https://www.sueddeutsche.de/muenchen/dachau/markt-indersdorf-ein-kreisverkehr-gegen-leichtsinnige-autofahrer-1.5115937", "https://www.sueddeutsche.de/muenchen/dachau/schon-lange-noetig-marode-klaeranlage-wird-saniert-1.5115910"]}