{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/integration-12-000-kilometer-fuer-einen-ausbildungsplatz-1.4744676", "query_keywords": ["migrant", "ausländer", "zuwander", "migration", "geflücht", "asyl", "flüchtl"], "creation_date": "03.01.2020", "last_modified": "07.01.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Integration", "Süddeutsche Zeitung Politik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "12 000 Kilometer für einen Ausbildungsplatz", "description": "Wie es sechs jungen Afghanen dank einer IHK-Mitarbeiterin gelingt, doch in Deutschland arbeiten zu dürfen. In ihrer Geschichte verbinden sich zwei der umstrittensten Fragen der deutschen Asylpolitik.", "body": {"": ["Was tun, wenn ein junger Flüchtling kein Asyl erhält und Deutschland verlassen muss? Wenn er seit Jahren hier lebt, Deutsch gelernt und sich gut integriert hat, fleißig ist und ihm eine Firma einen Ausbildungsplatz anbietet - er aber abgeschoben werden soll? Warten, bis die Polizei nachts anklopft? Untertauchen? Josefine Steiger hat für sechs junge Afghanen einen alternativen Weg aufgetan. Damit sie den entscheidenden Stempel bekommen, das Ticket für ein Leben in Deutschland, hat Steiger sie aufs Amt begleitet, nach Neu-Delhi.", "Indien? Ja, Indien.", "Flughafen München, 20. Oktober 2019, sechs Abschiebekandidaten besteigen eine Lufthansamaschine. Flughafen München, 29. Oktober, die sechs Afghanen landen, hinter ihnen liegen etwa 12 000 Flugkilometer. Wenige Tage später beginnen sie als Azubis zu arbeiten.", "Absurd? Auf jeden Fall: legal.", "In dieser Geschichte verbinden sich zwei der umstrittensten Fragen der deutschen Asylpolitik: Sollte der Staat den Spurwechsel erlauben, dass also ein abgelehnter Flüchtling vom Asylsystem auf die Schiene der Arbeitsmigration abbiegt? Nein, sagt die Bundesregierung. Und soll man nach Afghanistan abschieben? Ja, sagt Berlin.", "Josefine Steiger ist 64 Jahr alt, sie hat über Jahrzehnte bei der Industrie- und Handelskammer (IHK) Schwaben in Augsburg gearbeitet, jetzt, im Januar, hat ihr Ruhestand begonnen. Sie hat das IHK-Projekt \"Junge Flüchtlinge in Ausbildung\" aufgebaut und geleitet und seit 2015 mit ihren Mitarbeitern 2000 Geflüchtete dabei unterstützt, einen Ausbildungsplatz zu finden. Immer öfter aber, stellt sie fest, stünden motivierte junge Menschen vor dem Nichts, seien verzweifelt. Oft seien es Afghanen. Seit Ende 2016 chartern die Behörden alle paar Wochen ein Flugzeug nach Kabul, 30 Sammelabschiebungen waren es bisher."], "Die Botschaft in Neu-Delhi wird für die Afghanen zu einem Arbeitsamt der besonderen Art": ["Ajaz H. wäre wohl auch auf so einen Flieger gebucht worden. Als 16-Jähriger war er ohne Eltern eingereist, heute ist er 20, spricht gut Deutsch, hat die Schule abgeschlossen, gearbeitet und sich nichts zuschulden kommen lassen, als Flüchtling aber wurde er nicht anerkannt. \"Alles war unmöglich\", sagt er. \"Aber Frau Steiger hat es möglich gemacht.\"", "Josefine Steiger sitzt neben ihm. \"Es muss einen Weg geben\", habe sie gedacht, obwohl die Bundesregierung den Spurwechsel ablehnt. Leute wie H. würden vom künftigen Fachkräftezuwanderungsgesetz, das Migration erleichtern soll, auch nicht profitieren, sagt Steiger. Ist ihr Weg also ein cleverer Trick, der ein vom Gesetzgeber übersehenes Schlupfloch nach Deutschland ausnutzt? Weit gefehlt.", "Eine Abschiebung ist nicht nur psychisch belastend, sie versperrt zudem über Jahre die legale Rückkehr nach Deutschland, Einreisesperre nennt sich das. Wird die Rückkehr doch erlaubt, kommt das den Migranten sehr teuer, ihm werden dann die Abschiebekosten in Rechnung gestellt. Also ist der erste Schritt zum Ausbildungsplatz: die sogenannte freiwillige Ausreise. Wieder reinzukommen ist noch komplizierter.", "Steiger hat ihre Aktion minutiös vorbereitet. Im Kontakt mit Behörden habe sie immer mit offenen Karten gespielt, berichtet sie. Habe sich beraten lassen und umgekehrt den Beamten erklärt, etwa bei den Kontrollen an den Flughäfen, dass alles legal sei. Jeder der sechs Afghanen, darunter Ajaz H., habe einige Unterlagen zusammentragen müssen, zunächst einen Ausbildungsvertrag. Obwohl kein Betrieb sicher wusste, ob und wann der gewünschte Mitarbeiter anfangen kann; der übliche Ausbildungsbeginn im September war verstrichen. Die Ausländerbehörde musste die Männer von der Abschiebeliste nehmen und vorab einem Visum zustimmen. Und: Das indische Konsulat in München musste mitspielen. \"Es war viel Überzeugungsarbeit nötig\", sagt Steiger über ihre Gespräche mit dem Konsul.", "Eigentlich ist für Visa die deutsche Botschaft im Herkunftsland zuständig. Aber weil die Vertretung in Kabul 2017 bei einem Anschlag stark beschädigt wurde, wird Afghanistan von Neu-Delhi aus betreut. Die Diplomaten dort sind für den Ausbildungsplatz in Bayerisch-Schwaben entscheidend. Ohne Visum keine Einreise, keine Ausbildung. So wird die Botschaft in Indien für die sechs Afghanen zu einem Arbeitsamt der ganz besonderen Art. Dort einen Termin zu bekommen dauert gewöhnlich viele Monate, mithilfe der IHK-Mitarbeiterin Steiger ging es deutlich schneller. In den Wochen zuvor erlaubte die Ausländerbehörde den Männern zu arbeiten, um den Flug zu finanzieren. Der Gang aufs deutsche Amt in Indien ist teuer.", "Der Flug dauerte neun Stunden, die jungen Männer wirkten sehr angespannt, als Afghanistan unter ihnen lag, berichtet Steiger. Sie hat ein Hotel für ihre Gruppe in Neu-Delhi reserviert. Weil sich das aber als teuer und schäbig entpuppt, ziehen sie spontan in eine Wohnung um, zu siebt teilen sie sich eine Woche lang zwei Zimmer. Dann banges Warten. Klappt alles? Akzeptiert die Botschaft alle Papiere? Die Zeugnisse, die Mietverträge für eine eigene Wohnung in Deutschland, die Ausbildungsverträge, die Tazkiras, also die afghanischen Geburtsurkunden?", "Stephan Dünnwald vom bayerischen Flüchtlingsrat kritisiert die Aktion als \"absurd\". Damit meint er nicht das Engagement der IHK-Frau Steiger, sondern die Behörden. \"Aberwitzig\" sei es, in einer Zeit, in der Deutschland weltweit Fachkräfte suche, jene, die bereits in Deutschland leben, erst um die halbe Welt zu schicken. Kaum ein Flüchtling schaffe das alleine. Und was, wenn, nach einem teuren Flug, doch noch ein Formular fehlt, und die Botschaft kein Visum ausstellt? Wenn die Behörden wollten, sagt Dünnwald, gäbe es den Ermessensspielraum, um all die nötigen Prüfungen der Papiere auch in Deutschland vorzunehmen. Was stattdessen verlangt werde, \"spottet jeder Verhältnismäßigkeit\".", "In den Behörden wiederum zucken sie mit den Schultern: Absurd? Keineswegs, alles korrekt und normal. So wolle es der Gesetzgeber, erklärt die Ausländerbehörde der Bezirksregierung von Schwaben: \"Die einzige gesetzlich vorgesehene Möglichkeit\" für abgelehnte Flüchtlinge, ihren Status zu legalisieren und arbeiten zu dürfen, sei: \"ein gültiges Visum\". Auf die \"strenge Trennung zwischen dem Asylrecht einerseits und der legalen Erwerbsmigration andererseits\" verweist das bayerische Innenministerium. \"Die gesetzliche Sperre eines Wechsels zwischen Asylsystem und Erwerbsmigration\" solle verhindern, dass Migranten \"unter Umgehung des Visumsverfahrens in Deutschland Asylgründe vorschieben, nur um hier arbeiten zu können\". Außerdem: \"Eine Deckung des Fachkräftebedarfs durch illegale Migration ist aus migrationspolitischen Gründen abzulehnen.\"", "So strikt die Trennung klingt, so legal ist sie zu überwinden, mit Beratung durch die Ausländerbehörde - und, bei den Afghanen, mit Umweg über Indien. Wäre das nicht einfacher zu haben? Ließen sich die nötigen Formalitäten und Prüfungen nicht auch in Deutschland erledigen? \"Für die Erteilung von Visa ist allein die jeweilige deutsche Auslandsvertretung zuständig\", erklärt das Innenministerium in München. Dieses Verfahren sei schließlich \"alles andere als ein bloßer Stempel oder eine bloße Formalität\", sondern erfülle \"eine wichtige ordnungsstaatliche Steuerungsfunktion\".", "Josefine Steiger spielt auf ihrem Handy ein Video ab. Es zeigt sie, wie sie vor der deutschen Botschaft in Neu-Delhi den sechs Afghanen ihre Pässe übergibt. In jedem Pass jetzt ein Aufkleber, darauf ein Stempel: Die Tickets für Deutschland. Man sieht sechs Männer und eine Frau, alle sind glücklich. Ein paar Stunden später startet ihr Flieger nach München.", "Kurz nach seiner Rückkehr aus Neu-Delhi beginnt Ajaz H. seine Ausbildung als Fachlagerist in einem mittelständischen Betrieb bei Augsburg. Er hat jetzt auch endlich seine Asylunterkunft verlassen. Weil alles so gut geklappt hat, will Josefine Steiger ihr Modell ausbauen, auch jetzt, im Ruhestand. In ein paar Wochen wolle sie mit der nächsten Gruppe Afghanen nach Neu-Delhi fliegen. Und dann wolle sie ihr Modell auf afrikanische Staaten erweitern: Mali, Senegal, Gambia. \"Es ist ein großer Kraftakt für die Betroffenen und mit vielen Ängsten verbunden\", sagt die langjährige IHK-Mitarbeiterin. \"Aber einen anderen Weg gibt es derzeit leider nicht. Er ist aus der Not geboren.\""]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/starnberg/poecking-starnberger-see-asyl-integration-ausbildung-1.5100135", "https://www.sueddeutsche.de/politik/integration-ein-gipfel-trotz-corona-1.5079785", "https://www.sueddeutsche.de/muenchen/freising/freising-fluechtlinge-ausbildung-arbeitsmarkt-integration-1.5028039", "https://www.jetzt.de/politik/integration-in-der-schule-melisa-erkurt-im-gespraech-ueber-ihr-buch-generation-haram", "https://www.sueddeutsche.de/politik/integration-ja-aber-1.5003535"]}