{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/gerald-knaus-ungarn-orban-1.5031005", "query_keywords": ["immigration", "migration"], "creation_date": "15.09.2020", "last_modified": "28.09.2020", "crawl_date": "23.11.2020", "author_person": ["Cathrin Kahlweit"], "author_organization": [], "news_keywords": ["Politik Ungarn", "Flüchtlings- und Migrationspolitik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Ungarn: Warum Orbán Gerald Knaus attackiert ", "description": "Der Forscher legt immer wieder den Finger in die Wunde, zum Beispiel, wenn es um Korruption und Rechtsstaatlichkeit geht.", "body": {"": ["Die E-Mail der ungarischen Regierungspressestelle, die am vergangenen Samstag versandt wurde, kam schnell zum Punkt: Ein Jahrzehnt habe man nun schon damit verbracht, jene Personen zu \"entlarven, welche die internationale Schmutzkampagne gegen Ungarn und Premierminister Orbán\" betrieben. Aber immer noch seien Menschen da draußen, die verdeckt für George Soros und seine Open Society Foundations arbeiteten - und damit gegen die ungarische Haltung zu Themen wie Immigration und Wahrung der christlichen Identität.", "Die Regierung setzte damit nur auf höchster Ebene eine Kampagne fort, die Tage zuvor in regierungsnahen Zeitungen und TV-Sendern stattgefunden hatte; im Fokus steht der Österreicher Gerald Knaus, renommierter Migrationsexperte, Leiter des Think Tanks \"European Stability Initiative\" (ESI). Knaus ist einer weiteren Öffentlichkeit als einer der Ideengeber des sogenannten Türkei-Deals zwischen Brüssel und Ankara bekannt; sein Institut publiziert nicht nur zu Migrationsfragen, sondern auch zu Korruption und Rechtsstaatlichkeit. In beiden Themenbereichen spielt Ungarn eine große Rolle; die EU-Antikorruptionsbehörde Olaf hatte erst vergangene Woche in ihrem jüngsten Bericht festgestellt, dass mit Blick auf Ungarn besonders häufig Unregelmäßigkeiten in der Nutzung von Struktur- und Landwirtschaftsfonds geahndet wurden. Zudem ist die Verknüpfung von EU-Mitteln an Rechtsstaatlichkeit in den Brüsseler Debatten nicht vom Tisch, wovon sich besonders Budapest bedroht sieht.", "Regierungsnahe Medien und Regierungssprecher werfen Knaus nun vor, er habe sich mit Mitgliedern der ungarischen Opposition \"verbündet\" und gemeinsam mit anderen \"Lobbygruppen, die sich als Nichtregierungsorganisationen\" tarnten, die Agenda des ungarischstämmigen US-Amerikaners George Soros verfolgt. Soros ist der Lieblingsfeind der Orbán-Regierung; diese wirft ihm seit Jahren in absurden Kampagnen vor, er wolle Migration nach Europa fördern, um die christliche Kultur zu untergraben.", "Neben zahlreichen ungarischen Regierungskritikern war auch Ex-Kommissionspräsident Jean-Claude Juncker auf ähnliche Weise attackiert worden; gleichwohl sind breite Angriffe auf Einzelpersonen außerhalb Ungarns und Forscher wie Knaus eine neue Qualität in der EU-kritischen Propaganda des EU-Mitglieds Ungarn. Orbáns Kabinettschef Gergely Gulyás nannte Knaus eine \"Gefahr für die nationale Sicherheit\".", "Der Migrationsexperte glaubt, dass die aktuelle Kampagne begann, als sein Institut im April einen Report darüber schrieb, wie in Ungarn großzügige Transfers der EU mit antieuropäischer Rhetorik und Angriffen auf Kritiker einhergingen. Im Gespräch mit der SZ führt er die Attacken auf die \"wachsende Nervosität\" der ungarischen Regierung zurück. Sein Fall sei eine \"fantastische Fallstudie\", wie Politik in Ungarn funktioniere. \"Dass in den Augen der Regierung jede noch so kleine Institution Teil des dämonischen Soros-Netzwerks sein soll, zeigt, wie sie denkt.\" Schwieriger als für ihn seien entsprechende Attacken der Regierung gegen Mitglieder der ungarischen Zivilgesellschaft, aber natürlich rauschten diese koordinierten Angriffe auch an ihm nicht vorbei. Nicht mehr Argumente, sondern Personen würden so leider zur Zielscheibe der politischen Auseinandersetzung."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/ungarn-homosexuelle-korruption-orban-1.5112385", "https://www.sueddeutsche.de/politik/orban-sourova-ungarn-pressefreiheit-1.5048603", "https://www.sueddeutsche.de/politik/gerald-knaus-ungarn-orban-1.5031005", "https://www.sueddeutsche.de/politik/orban-ungarn-kooruptionsverdacht-1.4994196", "https://www.sueddeutsche.de/politik/verstoesse-gegen-eu-prinzipien-orbans-erfolgreiches-taktieren-1.4974141"]}