{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/ungarn-fluechtlinge-roeszke-1.4907336", "query_keywords": ["flüchtl", "migrant", "asyl"], "creation_date": "14.05.2020", "last_modified": "14.05.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Europäischer Gerichtshof", "Europäische Union", "Politik Ungarn", "Politik", "Süddeutsche Zeitung"], "content": {"title": "EuGH: Ungarn verstößt bei Transitlager gegen EU-Recht", "description": "Die Bedingungen für Asylbewerber in dem ungarischen Container-Lager Röszke kommen einer Inhaftierung gleich.", "body": {"": ["Die Unterbringung von Asylbewerbern im ungarischen Container-Lager Röszke ohne Einzelfallprüfung verstößt nach Ansicht des Europäischen Gerichtshofs (EuGH) gegen EU-Recht. Die Bedingungen in dem Lager glichen einer Inhaftierung, befanden die Luxemburger Richter. Der EuGH betonte, dass Asylbewerber nur dann inhaftiert werden dürften, wenn vorher eine Anordnung getroffen worden sei, in der Gründe dafür genannt wurden.", "Hintergrund ist der Fall von vier Asylbewerbern aus Iran und Afghanistan, die über die Türkei, Bulgarien und Serbien nach Ungarn gekommen waren. Die ungarischen Behörden wiesen ihre Asylanträge mit der Begründung ab, sie seien über den Nicht-EU-Staat Serbien eingereist. Dort drohe ihnen weder Verfolgung noch ernsthafter Schaden. Zudem sei auch in den anderen Ländern, über die sie nach Ungarn gekommen seien, ein angemessenes Schutzniveau gegeben. Klagen gegen diese Entscheidung wies das zuständige Gericht ohne Prüfung ab.", "Serbien lehnte es jedoch ab, die Menschen zurückzunehmen, woraufhin das Zielland der Rückführung in Iran beziehungsweise Afghanistan geändert wurde. Zudem wurde den Betroffenen ein Bereich in der Transitzone Röszke als Aufenthaltsort zugewiesen."], "Ungarische Regierung hat Zugang zu Transitzonen eingestellt": ["Unter Ministerpräsident Viktor Orbán verfolgt Budapest seit Jahren eine Politik der Abschottung und Abschreckung von Flüchtlingen und Migranten. Seit Frühjahr 2017 hält Ungarn Asylbewerber in zwei Container-Lagern unmittelbar an der Grenze zu Serbien fest. Die Gebiete sind mit hohem Zaun und Stacheldraht umgeben. Die vier Asylbewerber durften ihren Sektor nur in Ausnahmen und in polizeilicher Begleitung verlassen. Besuch war nur nach vorheriger Genehmigung in einem gesonderten Container erlaubt.", "Wegen der Corona-Krise hat die ungarische Regierung den ohnehin beschränkten Zugang zu den beiden Transitzonen in Röszke und Tompa Anfang März komplett eingestellt. Zu diesem Zeitpunkt befanden sich 321 Menschen in den beiden Lagern.", "Ein EuGH-Gutachter befand vor drei Wochen, dass die Unterbringung im Lager Röszke gegen EU-Recht verstößt. In der Transitzone sei die Bewegungsfreiheit der Menschen in so hohem Maß eingeschränkt, dass es sich um Haft handele. Dies sei rechtswidrig. Die Einschätzung des Gutachters war für die Richter jedoch nicht bindend."], "Gegen Ungarn laufen mehrere Verfahren": ["Wegen der ungarischen Transitlager läuft noch ein weiteres Verfahren vor dem EuGH. Die EU-Kommission verklagte das Land bereits 2018 in einem vorerst letzten Schritt eines Vertragsverletzungsverfahrens, weil die Lager nach Ansicht der EU-Behörde gegen EU-Recht verstoßen. In einem früheren Stadium ist derzeit ein anderes Verfahren der Kommission gegen Ungarn. Die EU-Behörde kritisiert, dass abgelehnte Asylbewerber in den Transitzonen nicht ausreichend mit Nahrung versorgt werden. Die Menschen seien dort faktisch inhaftiert.", "Das Helsinki-Komitee, das sich für Menschenrechte einsetzt, berichtete zuletzt Anfang April, dass drei Iranern in den Lagern kein Essen mehr gegeben wurde. Wie in den 31 Fällen zuvor seit August 2018 ordnete der Europäische Gerichtshof für Menschenrechte per einstweiliger Verfügung an, dass ihnen Nahrung zu geben sei."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-petition-2020-fluechtlingshilfe-1.5122888", "https://www.sueddeutsche.de/politik/fluechtlinge-integration-deutschlernen-1.5112121", "https://www.sueddeutsche.de/politik/openarms-mittelmeer-seenotrettung-fluechtlinge-1.5117563", "https://www.sueddeutsche.de/politik/kanaren-inseln-fluechtlinge-1.5117152", "https://www.sueddeutsche.de/muenchen/muenchen-libanon-fluechtlinge-syrien-zeltschulen-1.5117418"]}