{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/rechtsextremismus-luebcke-1.4937120", "query_keywords": ["flüchtl", "migrant", "asyl"], "creation_date": "16.06.2020", "last_modified": "16.06.2020", "crawl_date": "23.11.2020", "author_person": ["Camilla Kohrs"], "author_organization": [], "news_keywords": ["Rechtsextremismus", "Deutschland", "Rechter Terror", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Rechtsextremismus: Angriff auf Politiker", "description": "Der Mord an Lübcke, Angriffe auf Lokalpolitiker: Radikalisiert sich die deutsche Gesellschaft?  Nein, sagt Konfliktforscher Julian Junk, aber wir erleben eine neue Qualität rechter Gewalt.", "body": {"": ["Weltweit nehmen Terroranschläge ab. Beim Rechtsextremismus aber erkennen Forscher einen gegensätzlichen Trend. Das zeigt das Friedensgutachten 2020, für das Forschende deutscher Institute für Friedens- und Konfliktforschung weltweit Krisenherde in den Blick genommen haben. Julian Junk, Konfliktforscher am beteiligten Leibniz-Institut Hessische Stiftung Friedens- und Konfliktforschung (HSFK), gehört zu dem Team, das sich mit den Gefahren rechtsextremer Gewalt beschäftigt. Im Interview erklärt er, wie sie sich verändert hat und wie sie bekämpft werden kann.", "SZ: Herr Junk, vor etwas mehr als einem Jahr ist der CDU-Politiker Walter Lübcke erschossen worden. Andere Politiker wurden bei weiteren Angriffen lebensgefährlich verletzt, viele klagen über massive Drohungen. Erleben wir gerade eine sich radikalisierende Gesellschaft?", "Junk: Wir erleben keine wirklich neue Welle, aber eine neue Qualität von rechter Gewalt. Auch in den 1990ern wurden teils tödliche und - wie im Falle von Rostock-Lichtenhagen - sogar in aller Öffentlichkeit zelebrierte Anschläge auf Wohnheime und Wohnhäuser von Migranten verübt. Bis auf diese längere Phase aber erhielt die rechte Gewalt weit weniger öffentliche Aufmerksamkeit als andere Extremismen. Dabei wurden schon in Reaktion auf die 1968er politische Gegner Opfer rechtsterroristischer Gewalttaten. Im Mittelpunkt der Aufmerksamkeit standen jedoch die Anschläge separatistischer und sozialrevolutionärer Gruppen wie der linksextremen RAF und seit 2001 der islamistisch motivierte Terrorismus. Wir erleben aber einige Verschiebungen.", "Was hat sich verändert? ", "Erstens standen tendenziell Gruppen mit weniger Macht im Fokus rechter Gewalt, vor allem ethnische, religiöse und soziale Minderheiten und seltener politische Gegner. Nun erleben wir, dass sich die Gewalt mehr gegen Repräsentanten politischer Macht richtet. Sie erwähnten Walter Lübcke, aber auch die Angriffe auf die spätere Kölner Bürgermeisterin Henriette Reker und den Bürgermeister von Altena Andreas Hollstein sowie die zahlreichen Drohungen gegenüber Amtsträgerinnen und -träger gerade auf kommunaler Ebene fallen in diese Kategorie. Außerdem haben wir neue Tätertypen. Es sind nicht nur jugendliche Neonazis, sondern ein viel breiteres Spektrum von Staatsbeamten über Familienväter zu Rentnern. Und drittens, erleben wir eine zunehmende transnationale Vernetzung rechter Gruppen oder deren Ideologien - unter anderem begünstigt durch die Möglichkeiten des Internets und der sozialen Plattformen. Dennoch würde ich nicht sagen, dass die Gesellschaft sich radikalisiert, eher bieten bestimmte gesellschaftliche Debatten für rechte Mobilisierung den Nährboden, wie die Debatte um die Aufnahme von Flüchtlingen ab 2015.", "Im Februar sagte Innenminister Horst Seehofer, vom Rechtsextremismus gehe die größte Bedrohung in unserem Land aus. Er wurde damals kritisiert, diese öffentliche Erkenntnis sei zu spät gekommen.", "Wir sind in Deutschland in den vergangenen Jahren schon deutlich sensibler gegenüber rechtsextremer Gewalt geworden: Nach dem Anschlag auf das Münchner Olympiazentrum 2016 hat es lange gedauert, bis man klar von einem rassistisch motivierten, rechtsextremen Anschlag gesprochen hat, der sich auf den norwegischen Attentäter Anders Breivik bezieht. Im Fall Walter Lübcke oder nach dem Anschlag von Hanau wurden Quelle und Hintergrund der Gewalt relativ schnell und klar benannt. Ich erinnere wieder an die 90er Jahre: Damals gab es große Debatten um Anschläge auf Asylwohnheime, auf migrantische Gruppen. Damals wurden Präventionsprogramme gestartet, es wurde dagegen gearbeitet. Vielleicht nicht genug, aber es gab eine große zivilgesellschaftliche Mobilisierung, flankiert von staatlichen Maßnahmen. Wichtig ist auch heute, dass Politik und Gesellschaft weiterhin wachsam sind und nicht tatenlos zusehen - und dass auch wir Wissenschaftler weiter zu den Ursachen und zum Umgang mit rechter Gewalt forschen. Durch Seehofers Kommentar wurde Aufmerksamkeit auf diese Herausforderung gelenkt. Aber: Wir haben in der Zählung noch erhebliche Dunkelziffern und uns fehlt noch viel Wissen über Radikalisierung und Mobilisierung in rechtsextremen Milieus.", "Worauf wollen Sie hinaus?", "Rassistisch motivierte Gewalt hat es schon immer gegeben, allerdings wurde sie in verschiedenen Straftatbeständen verdeckt. Islamistische Gewalt wurde beispielsweise immer gleich als politisch motivierte Gewalt gezählt, in der rechtsextremen Gewalt waren die Straftatbestände eher diffuser. Vielleicht müssen wir aber rechte Gewalt klar als Rechtsterrorismus benennen, um sie wirksamer bekämpfen zu können - dies ist auch eine wesentliche Forderung im Friedensgutachten.", "Lohnt sich hier ein Blick in die Geschichte oder führt das in die Irre? In der Weimarer Republik wurden zwei Minister kurz hintereinander von Rechtsradikalen ermordet, Finanzminister Erzberger 1921 und Außenminister Rathenau 1922. ", "Wir schauen als Forschende natürlich in die Geschichte, aber ziehen auch internationale Vergleiche. Mit dem Blick zurück muss man aber auch vorsichtig umgehen, er lädt manchmal zu falschen Analogien ein. Ich würde beispielsweise nicht davon ausgehen, dass wir kurz vor einer faschistischen Diktatur stehen, wie das zum Ende der Weimarer Zeit der Fall war. Aber es lohnt sich, sich zu vergegenwärtigen, dass es auch damals mit Einzelfällen begonnen hat. Es gibt aber auch erhebliche Unterschiede. Vor allem haben wir heute in der Bundesrepublik Deutschland eine Gesellschaftsordnung, die viele Elemente daraus zieht, dass sie sich eben gegen Extremismus wendet, dass sie sich ein \"Nie wieder\" auf die Fahne schreibt. Deutschland hat starke demokratische Milieus, die - glaubt man jüngsten Studien - auch nicht schwächer werden.", "Und was zeigt der internationale Vergleich?", "Wenn wir den Blick über die Grenzen werfen, sehen wir, dass politische Gewalt in den vergangenen Jahren gesunken ist, allerdings mit starken regionalen Schwankungen. Islamistische Gewalt hat noch immer die höchsten Opferzahlen, mit Tendenz nach unten. Alarmierend ist aber, dass rechte Gewalt international kontinuierlich zunimmt. Das zieht sich von Neuseeland, wo in Christchurch mehr als 50 Muslime in Moscheen ermordet wurden über die USA, wo in Pittsburgh in einer Synagoge elf Juden ermordet wurden, bis nach Deutschland mit den Anschlägen in Halle und Hanau. Da stellt sich die Frage, woher das rührt: Welche Rolle spielen rechtspopulistische Tendenzen, welche Rolle die Digitalisierung? Gerade im Umgang mit den transnationalen Dynamiken im Netz gibt es in Deutschland noch Nachholbedarf.", "Wo sehen Sie Defizite?", "Es wurde lange nicht ausreichend zur Kenntnis genommen, wie transnational die rechten Netzwerke mittlerweile sind. Bei islamistischen Terror beispielsweise hat man diese Verknüpfungen eher gesehen. Besonders offensichtlich wurde das natürlich durch diejenigen, die nach Syrien gereist sind. Aber natürlich vernetzen sich auch Rechtsextreme online. Diese Netzwerke müssen Behörden und auch diejenigen, die in der Prävention arbeiten, stärker in den Blick nehmen.", "Müssen wir uns auf mehr rechte Gewalt einstellen?", "Solche Prognosen sind schwer zu treffen und von vielen Faktoren abhängig. Welche Folgen wird beispielsweise die Coronakrise haben? Bei den Hygienedemos wird derzeit versucht, das Thema zu kapern und verschwörungstheoretisch anzureichern. Da muss man nun sehr wachsam sein, dass sich daraus nicht ein ähnliches Potential für Mobilisierung ergibt wie nach der Flüchtlingsherausforderung vor fünf Jahren. Die Politik hat das Thema erkannt und diskutiert Strategien. In Deutschland haben wir ein breites Angebot an politischer Bildung und eine Vielfalt von Trägern in der Prävention, die wir weiter fördern und längerfristig finanzieren müssen. Die rechtsextreme Gewalt wird dadurch nicht verschwinden. Aber ich bin zumindest hoffnungsvoll, dass sie dann nicht massiv ansteigen wird."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/rechtsextremismus-nsu-2-0-seda-basay-yildiz-1.5122351", "https://www.sueddeutsche.de/politik/coronavirus-proteste-rechtsradikale-verfassungsschutz-1.5121199", "https://www.sueddeutsche.de/politik/hildmann-rechtsextremismus-staatsanwaltschaft-1.5120114", "https://www.sueddeutsche.de/politik/rechtsextremismus-halle-synagoge-lebenslang-1.5119925", "https://www.sueddeutsche.de/politik/luebcke-prozess-witwe-1.5117332"]}