{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/hanau-attentat-anschlag-1.4886124", "query_keywords": ["ausländer", "migration"], "creation_date": "23.04.2020", "last_modified": "24.04.2020", "crawl_date": "23.11.2020", "author_person": ["Annette Ramelsberger"], "author_organization": [], "news_keywords": ["Anschlag in Hanau", "Rechtsextremismus", "Süddeutsche Zeitung Politik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Morde von Hanau: Opfer-Angehörige fordern Akteneinsicht", "description": "Der Attentäter von Hanau tötete im Februar zehn Menschen. Deren Angehörige fordern nun Einsicht in die Ermittlungsakten. ", "body": {"": ["Manchmal sind es die kleinen Dinge, die Angehörige nicht ruhen lassen, wenn sie ein Familienmitglied verloren haben. Sorgen, die verblassen, angesichts des großen Schlags, den das Schicksal ihnen versetzt hat. Und doch treiben diese Fragen die Hinterbliebenen um: Warum bekommen sie das Mobiltelefon ihres Sohnes nicht zurück? Warum sagt ihnen niemand, ob die Tochter noch leiden musste? Warum wurden Überlebende einfach so, ohne Betreuung, weggeschickt vom Tatort?", "Es sind auch solche Fragen, welche die Angehörigen der zehn Mordopfer umtreiben, die am 19. Februar dem rechtsradikalen Attentäter Tobias R. in Hanau zum Opfer gefallen sind. Und dazu natürlich die eine große Frage: Warum hat der Attentäter ausgerechnet ihre Angehörigen getötet?", "Es wäre alles einfacher, hätte der Angreifer überlebt und sich nicht selbst erschossen. Dann würde gegen ihn ein Ermittlungsverfahren geführt, ein Prozess vorbereitet und die Angehörigen der Opfer könnten als Nebenkläger vor Gericht auftreten. Sie würden Akteneinsicht bekommen und damit Antwort auf viele ihrer Fragen. Doch gegen Tote wird in Deutschland nicht ermittelt, es wird kein Prozess vorbereitet, und die Angehörigen stehen mit ihren unbeantworteten Fragen allein da."], "Die Polizei warnte die Hinterbliebenen, Rache zu nehmen - das hat sie empört": ["Mehrere Familien der Opfer und Überlebende des Attentats von Hanau haben sich deshalb an Anwälte gewandt, die auch schon im NSU-Prozess Opfer des rechten Terrors vertreten haben. Und die fordern nun etwas, was eigentlich nicht vorgesehen ist: Einsicht in die Ermittlungen des Generalbundesanwalts und Informationsgespräche für die Familien. Der Appell liegt der Süddeutschen Zeitung vor.", "Seit zwei Monaten haben die Angehörigen von Mercedes Kierpacz, Kaloyan Velkov, Said Nesar Hashemi, Sedat Gürbüz, Fatih Saraçoğlu, Vili Viorel Păun, Hamza Kurtović, Ferhat Unvar und Gökhan Gültekin nur wenig erfahren. Seine Mutter und sich selbst hat der Attentäter Tobias R. erschossen - und neun Menschen mit Migrationshintergrund.", "Ihre Familien waren empört, als die Polizei bei ihnen auftauchte und eine Art Gefährderansprache hielt: Sie sollten nicht Rache nehmen am Vater des Täters - so als seien sie Gefährder und nicht Opfer. Und sie waren zutiefst irritiert, als es in einem Vermerk des Bundeskriminalamts hieß, der Attentäter habe zwar rassistisch gehandelt, sei aber kein Rassist und Ausländerfeind. Der Präsident des Bundeskriminalamts rückte das umgehend zurecht.", "Die Anwälte rund um Antonia von der Behrens und Alexander Hoffmann fordern, Generalbundesanwalt und Bundeskriminalamt müssten bald mit den Angehörigen sprechen. Da es sich laut Ermittlerangaben bei Tobias R. um einen Alleintäter gehandelt habe, könne es auch keine \"Gefährdung des Ermittlungszieles\" geben, wenn die Betroffenen informiert würden. Es gebe keinen Grund, die Akteneinsicht zu verweigern.", "Das Schweigen vergrößere die Unsicherheit und die Spekulationen darüber, ob es etwas zu vertuschen gebe. Insbesondere wollen die betroffenen Familien wissen, warum Tobias R. trotz seiner psychischen Auffälligkeit noch einen Waffenschein hatte, und welche Behörden was über ihn wussten."]}}, "recommendations": ["https://www.jetzt.de/rassismus/anschlag-in-hanau-kommentar", "https://www.jetzt.de/politik/hanau-ein-halbes-jahr-nach-dem-terroranschlag-sprechen-junge-betroffene", "https://www.sueddeutsche.de/politik/feier-in-berlin-polonaise-statt-schweigeminute-1.4907898", "https://www.jetzt.de/politik/hanau-gedenkort-fuer-opfer-des-rechtsextremen-terroranschlags", "https://www.sueddeutsche.de/politik/hanau-attentat-anschlag-1.4886124"]}