{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/attentat-christchurch-ardern-1.4371540", "query_keywords": ["einwander", "refug"], "creation_date": "17.03.2019", "last_modified": "18.03.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Terrorismus", "Politik Neuseeland", "Rechtsextremismus", "Rechtsextremismus", "Thema des Tages", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Jacinda Ardern: Die richtigen Worte und Gesten", "description": "Neuseelands Premierministerin Jacinda Ardern bekennt sich mit ihrer Rhetorik und ihrem Auftreten klar zur muslimischen Minderheit. ", "body": {"": ["Der erste Weg führte Jacinda Ardern am Samstag zu den Menschen, die ihre Aufmerksamkeit am dringendsten benötigten: Neuseelands Premierministerin reiste mittags vom Regierungssitz in Wellington nach Christchurch, zum Ort des Terroranschlags. Es war ein Besuch, den kein Regierungschef auf der Welt gerne macht. Doch Arderns Reise war nicht nur deshalb besonders, weil sie die Premierministerin an einen Ort führte, an dem weniger als 24 Stunden zuvor 50 Neuseeländer Opfer eines Terroranschlags geworden waren, sondern auch wegen der Art, wie sie die Reise anging.", "Ardern verzichtete darauf, ihre Reisedaten an die Medien weiterzugeben, und verzichtete damit auf Publicity. Stattdessen fuhr sie direkt ins Canterbury Refugee Center, zu einem Treffen mit Repräsentanten der muslimischen Gemeinschaft Neuseelands. Erst dort konnten Kamerateams sie begleiten.", "Der muslimischen Gemeinde brachte sie die visuell deutlichste aller Respektsbekundungen entgegen: Sie trug ein schwarzes Kopftuch, während sie davon sprach, wie wichtig es ihr sei, dass Muslime in Neuseeland auch in Zukunft ohne Sorgen ihrem Glauben nachgehen können - in einem Land, das die meisten von ihnen \"freiwillig als ihre Heimat gewählt haben\".", "Es war ein emotionaler Auftritt der Premierministerin, der einiges über Ardern aussagt - und über das Land, das sie führt. 2017 wurde die damals 37-Jährige als Regierungschefin vereidigt, im Juni 2018 bekam sie als erst zweite Premierministerin weltweit während ihrer Amtszeit ein Kind. Ardern regiert in einer Koalition mit New Zealand First, einer nationalistischen Partei unter der Führung von Winston Peters, der die Einwanderung auf ein Minimum begrenzen möchte und gerade unter liberalen Neuseeländern umstritten ist."], "Ardern will das Waffenrecht verschärfen": ["In den ersten eineinhalb Jahren zeigte die Premierministerin jedoch, dass die auf den ersten Blick schwierige Regierungskonstellation funktionieren kann, wenn auch längst nicht alle Neuseeländer der merklich eingebremsten Einwanderungspolitik zustimmen. Dass Ardern die Stimmung in der Bevölkerung zu lesen weiß, zeigt ihre Entscheidung, öffentlich mit einem Kopftuch aufzutreten. Und tatsächlich: Was vielerorts wohl zumindest lautstark diskutiert worden wäre, erntete in Neuseeland große Zustimmung.", "Die Anteilnahme am Schicksal der muslimischen Religionsgemeinschaft, die gerade einmal etwas mehr als ein Prozent der Bevölkerung ausmacht, ist außerordentlich groß. In der Hauptstadt Wellington versammelten sich am Sonntag etwa 11 000 Menschen zu einer gemeinsamen Mahnwache, im gesamten Land wurden spontane Gedenkfeiern ausgerichtet.", "Alleine am Samstag versammelten sich in einer Grünanlage im Zentrum Christchurchs gleichzeitig eine Gruppe von Schülern aus dem Inselstaat Tonga und eine Gruppe nepalesischer Einwanderer, um der Opfer zu gedenken. Am Sonntag sprach der Pfarrer der anglikanischen Kirche St. Michael auf der anderen Seite des Parks davon, dass man nicht nur in diesen Tagen die \"Brüder und Schwestern\" der muslimischen Gemeinde mit voller Aufmerksamkeit unterstützen müsse, sondern immer.", "Viele Bewohner Christchurchs betonten in den vergangenen Tagen immer wieder, dass sie schon einmal nach einer Katastrophe enger zusammengerückt sind: Nach dem Erdbeben von 2011, dem 180 Menschen zum Opfer fielen, habe man sich noch mehr zu einer Einheit entwickelt. Das Krisenmanagement des Premierministers John Key und des Bürgermeisters Sir Bob Parker wurde damals ebenfalls gelobt, sie hätten die Sprache des Volkes gesprochen, heißt es.", "Das gelingt dieser Tage auch Jacinda Ardern. In Christchurch kommt die Art und Weise, wie die Premierministerin mit der Krisensituation umgeht, gut an. Lob erhält Ardern insbesondere dafür, dass sie klare Maßnahmen ergreift, ohne dass diese aktionistisch wirken. Bereits in einem ihrer ersten Statements aus Wellington versprach sie, dass die Regeln für Waffenbesitz sich verschärfen werden, schon am Montag soll in einer Kabinettssitzung der Entschluss für eine Gesetzesänderung gefasst werden.", "Inwiefern sich Ardern gegen die Lobbyverbände und ihren Koalitionspartner durchsetzen kann, sobald die ersten Tage der Trauer nach dem Anschlag vorüber sind, ist jedoch fraglich - auch deshalb dürfte eine schnelle Umsetzung notwendig sein. Überhaupt wird sich erst in den kommenden Wochen zeigen, wie sehr der Terror vom vergangenen Freitag Neuseeland verändern wird. Arderns Regierung wird Fragen etwa nach der Qualität der Geheimdienstarbeit beantworten müssen - und darüber, ob zu wenig getan wurde gegen das wiederholte Auftreten der White-Supremacists-Bewegung in Neuseeland, auch in Christchurch: Dort griff in den Neunzigerjahren eine Gang namens \"The Fourth Reich\" vereinzelt Minderheiten an, wie der New Zealand Herald  berichtete.", "Fest steht, dass sich Ardern mit ihrer Rhetorik und ihrem Auftreten klar zur muslimischen Minderheit in Neuseeland bekannt hat. Und die zeigt sich dafür dankbar. Sheikh Amjad Ali, als geistlicher Berater der Vertreter der Angehörigen der Opfer, sagte am Freitag, man wisse \"zu schätzen\", wie deutlich Ardern die Geschehnisse als Terrorattacke eingeordnet hätte: \"Allein das zeigt, wie ernst die Regierung die Angriffe auf die muslimische Gemeinschaft nimmt.\""]}}, "recommendations": ["https://www.sueddeutsche.de/kolumne/terrorismus-schleichende-beschaedigung-1.5118434", "https://www.sueddeutsche.de/politik/eu-islamismus-merkel-macron-1.5111387", "https://www.jetzt.de/politik/wie-gehen-wir-mit-is-rueckkehrern-um", "https://www.sueddeutsche.de/politik/wien-anschlag-terror-razzien-islamismus-1.5106645", "https://www.sueddeutsche.de/panorama/bundestag-beraet-ueber-islamistischen-terror-und-windenergie-1.5105380"]}