{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/neuseeland-stille-auf-lebenszeit-1.5012620", "query_keywords": ["flüchtl", "migrant", "geflücht"], "creation_date": "27.08.2020", "last_modified": "28.08.2020", "crawl_date": "23.11.2020", "author_person": ["Felix Haselsteiner"], "author_organization": [], "news_keywords": ["Neuseeland", "Süddeutsche Zeitung Politik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Stille auf Lebenszeit", "description": "Der Attentäter von Christchurch soll nie wieder freikommen. Die Überlebenden sprechen, der Täter schweigt.", "body": {"": ["Noch einmal hat Abdul Aziz Wahabzadah seine Geschichte erzählt. Wie schon im März 2019, am Tag nach dem Terroranschlag von Christchurch, berichtete Wahabzadah am Mittwoch erneut. Wie er den Attentäter in der Moschee an der Linwood Avenue erblickt hatte, bewaffnet und bereit zu töten. Wie er dann geistesgegenwärtig eine der Waffen griff, die Brenton T. auf dem Beifahrersitz seines Autos liegen gelassen hatte. Wie er ihn damit bedrohte, obwohl die Waffe gar nicht geladen war. Wie er ihn so in die Flucht schlug und weitere Morde verhinderte.", "Wahabzadah, der als afghanischer Flüchtling nach Neuseeland gekommen war, erzählte seine Geschichte nicht dem Gericht und auch nicht der Weltöffentlichkeit. Das hatte er in den vergangenen 17 Monaten oft genug getan, er gilt längst als einer der vielen Helden von Christchurch. Er richtete sie diesmal direkt an T., der ihm nun im Gerichtssaal gegenübersaß. \"Vergiss niemals diese zwei Augen, vor denen du weggelaufen bist\", sagte Wahabzadah. Er nannte T. einen Feigling, er habe die \"Angst um sein eigenes Leben\" im Gesicht des Attentäters gesehen, als er ihn mit der ungeladenen Waffe verfolgte. T. solle dankbar dafür sein, dass die Schrotflinte keine Munition hatte, es wäre sonst \"eine andere Geschichte\" gewesen.", "Wahabzadah war einer aus der Gruppe von 91 Menschen, die sich beim wichtigsten Prozess in der Geschichte Neuseelands an den Mann wandten, der ihnen und ihren Familien so viel Leid zugefügt hatte und dafür nun seine Strafe bekommt. Lebenslange Haft ohne Aussicht auf Bewährung lautet das Urteil für T., für Mord in 51 Fällen, versuchten Mord in 41 Fällen und für die Ausführung eines terroristischen Anschlags. Es ist ein bislang noch nie verhängtes Strafmaß in Neuseeland. \"Ihre Taten waren inhuman\", sagte Richter Cameron Mander bei der Urteilsverkündung: \"Sie zeigten keine Gnade. Sie sind nicht nur ein Mörder, sondern ein Terrorist.\" T. habe versucht, Neuseelands \"way of life\" anzugreifen."], "Die Überlebenden sprechen, manche klagen an, andere vergeben. Der Täter zeigt keine Regung": ["Dass der Terrorist zumindest damit gescheitert ist, zeigte die viertägige Verhandlung: In einer beeindruckenden Prozession adressierte ein Betroffener nach dem anderen seine Aussage an den Attentäter. Unter den Zeugen waren Geflüchtete, Migranten, alteingesessene Neuseeländer, sie alle stellten gemeinsam ein Abbild der offenen Gesellschaft dar, die Neuseeland bewohnt und die der Terrorist versucht hatte zu zerstören.", "\"Wenn Sie im Gefängnis sind, denken Sie bitte daran, was Sie mir angetan haben\", sagte Sazada Akhter zu T. Die 26-Jährige, eine der 40 schwer verletzten Personen, lag 35 Tage im Koma und braucht seit dem Anschlag einen Rollstuhl. Sie wird nie wieder laufen können, weil eine Kugel irreparable Schäden an ihrer Wirbelsäule hinterlassen hat. \"Jeder Moment ist immer noch sehr hart\", sagte Akhter: \"Ich kann nichts mehr normal machen.\"", "Andere sprachen über die Angst, die sie seit dem Anschlag begleitet. \"Ich bin physischen Verletzungen entkommen, aber meine emotionalen Wunden sind tief in mir, wo sie niemand sehen kann\", sagte Mulki Husein Abdiwahab, die in der Al-Noor-Moschee betete, als T. angriff. Bis heute habe sie täglich Momente, in denen sie sich verängstigt fühle, in denen sie sich sorge, dass es andere wie T. geben könnte, die sie aufgrund ihres Glaubens angreifen. \"Ich bin verärgert darüber, dass ich jetzt sichtbar bin\", sagte Abdiwahab.", "Es gab diejenigen unter den Angehörigen, die über Vergebung sprachen. So wie John Milne, der seinen Sohn verloren hatte: \"Ich habe dir vergeben, Brenton, obwohl du meinen Sohn Sayyaad ermordet hast\", sagte Milne. Er hoffe dennoch darauf, T. im Himmel zu sehen, der Attentäter möge sich dort bei Sayyaad entschuldigen: \"Ich bin sicher, er hat dir auch vergeben.\"", "Und dann gab es diejenigen unter den Betroffenen, die ihre Gefühle gegenüber dem Attentäter offen auslebten, die der Gruppe der 91 etwas Kämpferisches verliehen, die auch nicht davor zurückschreckten, T. offen zu beleidigen. Wasseim Daragmih, dessen vierjährige Tochter bei dem Anschlag verwundet wurde, sagte: \"Ich bin hierhergekommen, um zu lachen und zu sehen, wie er da auf der Anklagebank sitzt und ich in meiner Freiheit lebe.\" Matiullah Safi sprach stellvertretend für sich und seine vier Brüder, sie haben ihren Vater verloren. Er sagte: \"Niemand wird sich an dich erinnern. Du bist ein Niemand. Du wirst alleine im Gefängnis verrotten.\"", "T. nahm die Aussagen zum größten Teil ohne Gefühlsregungen zur Kenntnis. Ein eigenes Statement vor der Urteilsverkündung lehnte er ab, die volle Aufmerksamkeit erhielten so durch ihre Aussagen ausschließlich die Opfer und ihre Angehörigen. T. verdiene nun \"völlige Stille auf Lebenszeit\", sagte Premierministerin Jacinda Ardern nach der Verkündung des Urteils und wandte sich dann an jene, die ausgesagt hatten: \"Nichts wird Ihnen den Schmerz nehmen, aber ich hoffe, Sie haben während dieses ganzen Prozesses die Arme Neuseelands um sich herum gespürt.\""]}}, "recommendations": ["https://www.sueddeutsche.de/politik/arderns-diverses-kabinett-vereidigt-1.5106665", "https://www.sueddeutsche.de/politik/neuseeland-krisenfeste-wahlsiegerin-1.5079150", "https://www.sueddeutsche.de/politik/neuseeland-sieg-der-transparenz-1.5079092", "https://www.sueddeutsche.de/politik/neuseeland-siegessichere-krisenmanagerin-1.5072817", "https://www.sueddeutsche.de/reise/neuseeland-das-echte-kiwi-leben-1.5018350"]}