{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/reise/marokko-marrakesch-stadtrundfahrt-mit-rad-1.4794163", "query_keywords": ["ausländer"], "creation_date": "19.02.2020", "last_modified": "26.02.2020", "crawl_date": "23.11.2020", "author_person": ["Marian Brehmer"], "author_organization": [], "news_keywords": ["Städtereise", "Marokko", "Marrakesch", "Nachhaltiges Reisen", "Reise", "Süddeutsche Zeitung Reise", "Reise", "Süddeutsche Zeitung"], "content": {"title": "Städtereise Marokko - Mit dem Rad durch Marrakesch", "description": "Urlaub in Marrakesch: Junge Guides führen einen mit dem Fahrrad durch die Medina und unbekanntere Viertel der Stadt in Marokko.", "body": {"": ["Das Hindernis hat große Ohren, schaut müde aus und bewegt sich nur widerwillig, obwohl sein Meister ihn anspornt. Nicht nur schwer bepackte Maultiere gilt es zu umfahren. Manchmal versperren auch Händler mit Obstkarren, zum Nachbarschaftstratsch verweilende Passanten oder schlafende Hunde den Weg. Die Luft ist von Benzingeruch und den Abgasen rastlos knatternder Mopeds so verpestet, dass man eigentlich nur das Weite suchen möchte. Und doch stellt sich bei einer Fahrradtour durch das alte Marrakesch, die ummauerte Medina, ein Glücksgefühl ein.", "Die Euphorie beruht auf der Erkenntnis, nun ein dynamischer Teil eines großen chaotischen Gefüges zu sein, das zwar jeden Moment zu bersten scheint, aber doch irgendwie funktioniert. Bei moderater Fahrgeschwindigkeit lassen sich die Details am Straßenrand noch gut aufsaugen: Cliquen von lässigen Jugendlichen beim morgendlichen Kaffee, ein Handyladenbesitzer, der vom Band Koranrezitationen abspielt und ein Bauer, der die frisch drapierte Minze auf seinem Kräuterstand mit Wasser besprenkelt.", "Manche Verkehrsteilnehmer schauen uns, den radelnden Ausländern, für einen Moment hinterher. In ihren Blicken liegt halb Verwunderung, halb Anerkennung. Doch als Fahrradfahrer gehen wir ganz selbstverständlich im allgemeinen Treiben auf, sind nicht mehr so sehr Fremde, wie wir es auf zwei Beinen wären, womöglich mit einem Reiseführer in der Hand.", "Für tief gehende Reflexionen jedoch bleibt kaum Zeit. An der nächsten Basarkreuzung schießen aus allen Ecken nur so die Vehikel hervor. Die britische Touristin in der Gruppe bremst abrupt und macht ein Gesicht, als wüsste sie nicht, ob sie lachen oder weinen soll. Für einen Augenblick steigt sie von den Pedalen und guckt orientierungslos umher. Soukaina Rhafiri klopft ihr ermutigend auf die Schulter: \"Mittendurch und einfach weitertreten!\"", "Die 23-jährige in Jeans und Warnweste ist eine von sechs jungen Fremdenführerinnen und Fremdenführern, die für Pikala Bikes Touristen auf Fahrrädern das alte Marrakesch näher bringen. Pikala bedeutet im marokkanischen Arabisch Fahrrad und spielt auf die schnörkellose Mission der vier Jahre alten Initiative an: das Rad in den Straßen von Marrakesch salonfähig zu machen und nebenbei Berufsperspektiven für junge Marokkaner zu schaffen.", "Das Rad gilt in Marokko als Arme-Leute-Fortbewegungsmittel. Wer etwas auf sich hält, ist motorisiert. Von Ausländern wird das Fahrrad schon gar nicht benutzt. \"Vor einigen Jahren noch hätte mich niemand auf ein Rad bekommen. Geschweige denn dazu, auf Englisch eine Radtour zu führen, sagt Soukaina lachend und gestikuliert dabei selbstbewusst mit ihren Händen. \"Heute sitze ich an fünf Tagen in der Woche auf dem Sattel. Die ganze Welt kommt zu mir, um Fahrrad zu fahren.\"", "Die quietschorange angemalten Räder, auf denen gestrampelt wird, sind verwaiste Exemplare aus den Straßen von Den Haag. Dort sammelte sie das niederländische Ordnungsamt einst zur Verschrottung auf. Die Den Haager Künstlerin Cantal Bakker ließ zweihundert solcher schrottreifer Fahrräder nach Marokko verschiffen, wo sie von Mechaniker-Azubis repariert wurden. So bekamen nicht nur die Fahrräder ein neues Leben, sondern auch ansonsten perspektivlose Jugendliche.", "\"Marrakesch ist eine ideale Fahrradstadt. Sie ist flach und sprüht nur so vor Energie\", sagt die Holländerin, die 2014 zum ersten Mal durch die Metropole geradelt und von diesem Erlebnis ganz beflügelt war. Bakker entschloss sich, in Marokko zu bleiben, arbeitete an ihrer Vision und zog damit bis ins marokkanische Verkehrsministerium. Heute beschäftigt Pikala Bikes, unterstützt von der Tui Care Foundation, dreißig junge Marokkanerinnen und Marokkaner als Guides, Schrauber, Buchhalter und Manager. Im vergangenen Monat, so berichtet Bakker stolz, hätten bereits 630 ausländische Gäste an den Pikala-Touren teilgenommen.", "An diesem sonnigen Vormittag führt die Rundfahrt an Orte, die etwas vom normalen Alltag der Bewohner erzählen; abseits also von den üblichen Sehenswürdigkeiten und Souvenirmeilen der Stadt. Entworfen wurde die Route von den jungen Leuten bei Pikala Bikes.", "Nach abenteuerlichen 1500 Metern hat die Räderkarawane ihren ersten Halt erreicht, den schachbrettartig gefliesten Innenhof des Sufischreins von Sidi al-Abbas. Das Heiligengrab bietet inmitten der wuseligen Gassen einen Ort zum Verschnaufen. Die Anwesenheit von sieben Fremden auf bunten Fahrrädern scheint niemanden zu stören. Einer nach dem anderen verschwinden die Gläubigen durch ein Holzportal im mosaikgeschmückten Inneren. Nicht-Muslime haben keinen Zutritt; diese Regel ist ein Überbleibsel aus der französischen Kolonialzeit, als man sämtliche religiöse Heiligtümer für Europäer sperren ließ, um Konflikten vorzubeugen.", "Während manche in den Körben an ihren Lenkern nach Fotoapparaten kramen, hilft Soukaina noch schnell einem sehbehinderten Opa über den Platz. \"Danke, aber lass schon. Ich kenne den Weg\", übersetzt sie die Worte des Alten. Der Mann sei mit anderen Blinden zu einem Gebetszirkel verabredet, erklärt sie und schnappt sich wieder ihr Fahrrad. Eine Viertelstunde Strampelei später streckt Soukaina noch einmal die Faust aus. Dies ist das Zeichen, auf das hin alle anhalten sollen. So hatten wir es bei der Sicherheitseinweisung verabredet."], "Bald soll es auch eine Mountainbiketour in der Wüste geben und eine Radl-Schatzsuche": ["Die Fahrräder werden an einer alten Mauer abgestellt, dann lässt sich unsere Gruppe über einen unscheinbaren Hauseingang in einen stockfinsteren Raum leiten. In der von dickem Ruß geschwärzten Bäckerei lodert ein Ofenfeuer. Es ist brüllend heiß. \"Den Teig stellen die Marrakescher bei sich zu Hause her\", erklärt Soukaina Rhafiri und deutet auf viele kleine Haufen aus Mehl und Wasser, die auf einem Tablett aufgereiht vor dem Ofenloch liegen. \"Früher hat mich meine Mutter mit ihrem Teig in die nächste Backstube geschickt.\"", "Der Bäckereilehrling pikst codeähnliche Muster aus Löchern in die Rohmasse, sodass das Brot am Ende auch seinen Weg in den richtigen Haushalt zurückfindet. Nach einer Kostprobe geht es weiter, hinaus aus den Stadtmauern und durch erfreulich weitläufige Alleen, Parks und Wohnviertel - dies ist das neue Marrakesch, erbaut nach einer urbanen Vision im europäischen Stil. Fahrradfahren ist hier eine genussvolle Angelegenheit und fordert weniger Konzentration als im Labyrinth der Medina.", "Als wir am Schluss nach 14 Kilometern zurück in die Fahrradstation rollen, steht schon der obligatorische Minztee mit Gläsern bereit. Erst einmal durchatmen und Tee trinken. Soukaina schenkt ein und reißt dabei die Metallkanne nach oben. Ein ungeschriebenes marokkanisches Gesetz lautet: Je geschätzter die Gäste, desto höher der Eingusswinkel.", "\"Na wie war's?\", fragt Issam Facil, Pikala-Guide der ersten Stunde. Inzwischen koordiniert der Englischstudent das Marketing der Touren in sozialen Netzwerken. Überdies tüftelt er an neuen Routen. Von welcher Seite lässt sich Marrakesch noch mit dem Rad befahren? Neben einer Mountainbike-Wüstensafari am nördlichen Stadtrand soll es bald auch eine Fahrrad-Schnitzeljagd geben, bei der Besucher die Medina auf einer interaktiven Schatzsuche erleben.", "Die meisten Altstadt-Touristen, so Issam, konzentrierten sich um den Djemaa el Fna, Marrakeschs ikonischen Rummelplatz mit seinen Gauklern, Musikanten und Schlangenbeschwörern. Es ist aber eben auch ein Platz der Abzocker, falschen Fremdenführer und überteuerten Terrassenrestaurants. \"Mit Pikala Bikes wollen wir den Tourismus in andere Viertel bringen, damit die ganze Stadt etwas davon hat\", sagt Issam. Dann springt er auf. Neue Kunden sind eingetroffen. Ein junges Touristenpärchen hat zwei von den Hollandrädern ins Visier genommen. Eine gute Wahl, bekräftigt Issam fachmännisch, ganglos und mit Rücktrittsbremse. \"Lässt einen nicht im Stich.\" Die Räder von Pikala gibt's nämlich auch zum Verleih, für die Stadtbefahrung auf eigene Faust. Natürlich nur für die ganz Mutigen."]}}, "recommendations": ["https://www.sueddeutsche.de/reise/florenz-staedtereise-italien-1.5039694", "https://www.sueddeutsche.de/reise/london-hotel-stow-away-container-staedtereise-1.5008775", "https://www.sueddeutsche.de/reise/staedtereise-street-art-fotografie-1.4937541", "https://www.sueddeutsche.de/reise/wien-staedtereise-cafe-vollpension-1.4925214", "https://www.sueddeutsche.de/reise/marokko-marrakesch-stadtrundfahrt-mit-rad-1.4794163"]}