{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/medien/little-america-serie-rezension-apple-tv-1.4760962", "query_keywords": ["einwander", "migration"], "creation_date": "19.01.2020", "last_modified": "06.10.2020", "crawl_date": "24.11.2020", "author_person": ["Luise Checchin"], "author_organization": [], "news_keywords": ["Serien", "Apple-TV", "Comedy-Serien", "Drama-Serien", "Einwanderung", "Little America", "Politik USA", "Medien", "Süddeutsche Zeitung"], "content": {"title": "\"Little America\" bei Apple-TV: Flagge zeigen", "description": "Die fabelhafte Apple-TV-Serie „Little America“ erzählt von den Nöten und Erfolgen von USA-Einwanderern. ", "body": {"": ["Dass diese Produktion selbst für den um Diversität bemühten amerikanischen Serienmarkt etwas Besonderes ist, lässt sich schon am Vorspann erkennen. Die Namen der Hauptdarsteller: indisch. Die Musik: indisch. Selbst der Hinweis, diese Folge sei von einer wahren Geschichte inspiriert, ist neben Englisch auch auf Hindi zu lesen. Genauso ist es auch bei den darauffolgenden Episoden, nur dass die Namen dann eben syrisch oder nigerianisch klingen. Das ist einigermaßen konsequent, erzählt die Anthologie-Serie  Little America doch Geschichten von Einwanderern. Ein uramerikanisches Thema also, auch wenn einige in den USA das derzeit anders sehen mögen.", "Jede Folge der Apple-TV-Produktion (hinter der unter anderem Kumail Nanjiani und Emily V. Gordon, die Macher von The Big Sick stecken) erzählt von einem Menschen, der sich bemüht, in die USA einzureisen, sich dort ein neues Leben aufzubauen oder in diesem Leben richtig anzukommen. Man muss das so abgestuft formulieren, denn Little America versteht es - und das ist ein Grund, warum diese Serie so fabelhaft ist - ganz unterschiedliche Aspekte von Migration abzubilden. Da ist die junge Frau aus Uganda, die zum Studium in die USA geschickt wird, aber unter den Erwartungen, die ihre Familie in sie setzt, fast zerbricht. Da ist der Syrer, der aus seiner Heimat fliehen muss , weil er dort als Homosexueller verfolgt wird. Oder die mexikanische Jugendliche, die in den USA aufgewachsen ist, aber ohne Papiere in diesem Land keine Chance für sich sieht, bis ein unnachgiebiger Squash-Trainer sie aus ihrem Fatalismus reißt.", "So schwierig die Lebensbedingungen der Protagonisten mitunter sind, so leicht ist der Ton der Serie. Das hat auch damit zu tun, dass alle Geschichten Erfolgsgeschichten sind, auch in diesem Aspekt ist Little America sehr amerikanisch. Manche Folgen sind dabei anrührend inszenierte, aber auch ein bisschen abgegriffene American-Dream-Erzählungen - etwa die jener jungen Mexikanerin, die durch ihre Leistungen im Sport ihren Platz in der amerikanischen Gesellschaft findet. Die interessantesten Episoden von Little America aber erzählen mit heiterer Lakonie von Schicksalen, die der westliche Durchschnittszuschauer so wohl selten auf dem Bildschirm sieht.", "Zum Beispiel die Geschichte von Kabir, dessen Eltern, nachdem sie sich in Ohio ein erfolgreiches Motel aufgebaut haben, wieder nach Indien ausgewiesen werden. Die erhoffte schnelle Wiedereinreise verzögert sich um Jahre, so dass dem zwölfjährigen Kabir nichts anderes übrig bleibt als den Familienbetrieb selbst zu managen. Er tut das mit eisernem Optimismus und perfekter amerikanischer Service-Mentalität und auch wenn ihn das verzweifelte Warten auf seine Eltern aufzehrt, hängt er die USA-Flagge über seinem Bett niemals ab. Genau das macht Little America so bemerkenswert: Die Protagonisten sind nie als Opfer ihrer Umstände inszeniert, sie handeln - soweit das in ihrer Macht steht - selbstbestimmt, sind voller Tatendrang und Mut.", "Little America ist die Art Serie, bei der man sich wünschen würde, jemand sperrte Donald Trump ins Oval Office und zwänge ihn, alle acht Folgen zu gucken - mit einer Gesamtlänge von 240 Minuten würde das auch nicht länger dauern als die Wochenendausgabe seiner Lieblings-Morning-Show Fox & Friends.", "Little America,   bei Apple-TV+*", "*Hinweis in Kooperation mit Just Watch: Über diesen Link werden Sie auf eine Partnerwebsite weitergeleitet. Der Süddeutsche Verlag bekommt dafür in manchen Fällen eine Provision. Dies hat jedoch keinen Einfluss auf die Berichterstattung der Redaktion der Süddeutschen Zeitung."]}}, "recommendations": ["https://www.sueddeutsche.de/medien/vienna-blood-zdf-bbc-serien-krimi-serien-1.5121969", "https://www.sueddeutsche.de/medien/tatort-heute-kritik-murot-1.5121581", "https://www.sueddeutsche.de/medien/zoe-kravitz-amazon-brooklyn-frauenrollen-high-fidelity-hornby-1.5121019", "https://www.sueddeutsche.de/medien/stichtag-joyn-rezension-1.5119444", "https://www.sueddeutsche.de/medien/corona-serien-grey-s-anatomy-abspann-1.5118404"]}