{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/horst-seehofer-wurzeln-des-zorns-1.4943736", "query_keywords": ["einwander", "migration"], "creation_date": "22.06.2020", "last_modified": "23.06.2020", "crawl_date": "24.11.2020", "author_person": ["Constanze von Bullion"], "author_organization": [], "news_keywords": ["Horst Seehofer", "Süddeutsche Zeitung Meinung", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Wurzeln des Zorns", "description": "Vom Polizisten bis in die Spitze des Innenministeriums herrscht ein Maß an Nichtwissen über die interkulturelle Gesellschaft, das nicht mehr entschuldbar ist. Zeit für ein Deeskalationskonzept.", "body": {"": ["In Stuttgart haben gewaltbesoffene junge Männer eine Einkaufsstraße in Scherben gelegt. Viele kommen aus Einwandererfamilien. Sie haben Läden geplündert und sind mit ungebremster Wut auf Polizeibeamte losgegangen. Die Bilder erinnern an Mai-Krawalle in Berlin. Und wie so oft, wenn die Gewalt die Regie übernimmt, springt der Funke schnell aufs Publikum über. Bundesinnenminister Horst Seehofer hat sich anstecken lassen. Statt sich die Randalebrüder vorzuknöpfen oder Erhellendes zur eskalierenden Rassismusdebatte beizutragen, drohte er mit einer Strafanzeige gegen eine Autorin der Tageszeitung taz.", "Das ist ein Witz, ein schlechter. Denn was sich in Deutschland abspielt, ist viel bedrohlicher als eine missratene Zeitungskolumne, in der Seehofer die Wurzel allen Übels ausmacht. Darin hatte die Autorin Hengameh Yaghoobifarah sinngemäß geschrieben, die rechtslastige Polizei sei für nichts mehr zu gebrauchen und gehöre auf die Müllkippe. Der Text war schlecht und in jenem Bullen-sind-blöd-Duktus geschrieben, den auch die  taz eigentlich längst hinter sich gelassen hat. Es folgte: fahrlässige Zuspitzung.", "Die Polizei werde von der taz zu Müll erklärt, empörten sich Deutschlands versammelte Innenminister. Die Journalistin eine Gefährderin der inneren Sicherheit - so klang das. Nach tagelanger Schockstarre reagierte die Redaktion. Sie hat nun, auch das gibt es nur bei der taz, einen ausgesprochen selbstkritischen öffentlichen Diskurs eröffnet, in dem Autorinnen und Autoren über Menschenwürde von Polizisten, Rassismuserfahrungen und die selbstgesetzten Grenzen des kritischen Journalismus diskutieren. Das ist, nach dem Debakel, ein Gewinn.", "Wie differenziert die Töne geworden sind, ist an Innenminister Seehofer offenbar vorbeigegangen. Im Zorn über die Bilder aus Stuttgart hat er die taz-Autorin kurzerhand zur Anstifterin der Krawalle erklärt. Mal abgesehen davon, dass kaum einer der Stuttgarter Besuffskis vor dem Randalieren die Zeitung gelesen haben dürfte: Seehofers angekündigte Strafanzeige gegen die Autorin wäre ein schwerwiegender Eingriff in die Meinungs- und Pressefreiheit. Kommt sie, kann das nicht hingenommen werden.", "Eine missliebige Meinung strafrechtlich zu verfolgen, das hat - in noch üblerer Form - 1962 in der Spiegel-Affäre Franz Josef Strauß versucht. Er hat damals das Gegenteil des Gewünschten erreicht. Statt sich von einem Politiker kujonieren lassen zu müssen, wurde die freie Presse gestärkt. Bei einer Klage gegen die taz käme es genauso. Die Zeitung dürfte nun trotz missglückter Kolumne allseits Solidarität erfahren. Zu Recht. Seehofer steht auf verlorenem Posten. Er sollte sein Vorhaben zurückziehen.", "Beendet wäre die Auseinandersetzung damit nicht, im Gegenteil. Es muss jetzt in aller Schonungslosigkeit über die Wurzeln des Zorns diskutiert werden. Angriffe auf Polizisten, Sanitäter oder Lokalpolitiker nehmen in inakzeptabler Weise zu. Es gedeiht Verachtung, insbesondere zwischen staatlichen Autoritäten wie der Polizei und jungen Männern aus Einwandererfamilien. Ja, in Stuttgart haben viele Menschen mit Migrationsbiografie randaliert, und ja, in Großstädten hat die Polizei überdurchschnittlich oft mit nicht deutschen Tatverdächtigen zu tun. Das zu leugnen, hieße, einen Berg ungelöster Probleme bei Bildung und Gleichstellung zu ignorieren.", "Zugleich herrscht vom Streifenpolizisten bis hinauf in die Spitze des Bundesinnenministeriums ein Maß an Nichtwissen über die interkulturelle Gesellschaft, das nicht mehr entschuldbar ist. Selbstverständlich ist Rassismus in Sicherheitsbehörden ein ernstes Problem, und selbstverständlich sieht man auf Deutschlands Straßen und an Grenzen regelmäßig Racial Profiling, also unerlaubte Kontrollen nur aufgrund des Aussehens. In Schulen kann Hautfarbe ein Aufstiegshindernis sein. Und selbst den vielen, die es aus sogenannten Gastarbeiterfamilien in akademische Berufe geschafft haben, wird stereotyp Anderssein unterstellt, mithin Unzugehörigkeit. Der Staat trägt dazu bei, dass Eingewanderte sich entfremden oder fremd bleiben. Das aber kann sich Deutschland nicht leisten.", "Es wäre die Aufgabe der Innenminister von Bund und Ländern gewesen, bei ihrem Treffen vor wenigen Tagen auch über behördliche Diskriminierung nachzudenken. Das Gegenteil ist passiert. Im Rudel griffen sie das Bundesland Berlin an, weil es ein Antidiskriminierungsgesetz verabschiedet hat, das auch die Polizeiarbeit schärfer in den Blick nimmt. Unzumutbar, ein Generalverdacht gegen Beamtinnen und Beamte, protestierten die Minister. Mit Wagenburgmentalität aber ist den Problemen nicht beizukommen. Wie einst bei den Berliner Mai-Krawallen braucht Deutschland ein Deeskalationskonzept, diesmal ein interkulturelles. Es besteht auch darin, sich von abwertenden Zuschreibungen zu lösen und reflexhaftes Draufschlagen auf vermeintliche Gegner einzustellen. Auch der Bundesinnenminister könnte da noch etwas lernen."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/seehofer-der-islamistische-terror-gehoert-zu-den-herausforderungen-unserer-zeit-1.5106268", "https://www.jetzt.de/politik/seehofer-sagt-studie-zu-racial-profiling-ab-so-reagieren-die-menschen", "https://www.sueddeutsche.de/politik/horst-seehofer-standhaft-bis-zum-umfallen-1.4947387", "https://www.sueddeutsche.de/politik/horst-seehofer-ankuendigung-mit-ungewollten-folgen-1.4945259", "http://www.jetzt.de/politik/hengameh-yaghoobifarah-und-horst-seehofer-offener-brief-solidarisiert-sich-mit-taz-kolumnist-in"]}