{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/kultur/aeltere-texte-neu-publiziert-das-geheimnis-meines-erfolgs-1.4845055", "query_keywords": ["migrant", "migration"], "creation_date": "15.03.2020", "last_modified": "16.03.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Feuilleton", "Kultur", "Süddeutsche Zeitung"], "content": {"title": "Das Geheimnis meines Erfolgs", "description": "Mit wenigen Worten Atmosphäre erzeugen: Eine Sammlung seiner Familiengeschichten zeigt Maxim Biller als außergewöhnlich liebesbegabten Autor. Der Autor sieht sich in der Nachfolge Heinrich Heines. Zu Recht?", "body": {"": ["Wenn Maxim Biller schreibt, dann schreibt er von sich. Das ist in seinen Kolumnen, in denen ein jüdischer Schriftsteller um gute Ideen ringt, stets genauso gewesen wie in seinen Romanen und Erzählungen, die allesamt um Herkunft und Familie kreisen. Das Autobiografische ist der Boden, aus dem bei ihm alles hervorgeht. Das ist bei einer Emigrationsgeschichte mit russisch-jüdischen Eltern, die über Prag, wo Biller 1960 geboren wurde, 1970 weiter und ausgerechnet nach Deutschland auswanderten, auch nicht verwunderlich, denn sie bietet Stoff und innere Spannungen genug.", "Billers Literatur bewegt sich auf dem schmalen Grat, wo das gelebte Leben sich unmerklich in Literatur verwandelt, in dieser Verwandlung aber auch dann autonom und fiktiv wird, wenn die geschilderten Ereignisse ganz und gar der sogenannten Realität gleichen. Dieses Schreiben aus dem Leben heraus liegt derzeit ja durchaus im Trend, wie die Erfolge von Karl Ove Knausgård oder Annie Ernaux belegen. 1990, als Billers erzählerisches Debüt \"Wenn ich einmal reich und tot bin\" erschien, war das jedoch anders."], "Je tiefer er in die Geschichte vordringt, desto fragwürdiger werden die Ereignisse": ["Insofern stimmt, was der Verleger Helge Malchow im Nachwort zu der jetzt neu herausgekommenen Sammlung \"Sieben Versuche zu lieben\" schreibt: Der Blick auf Billers Gesamtwerk habe sich spätestens mit den autobiografischen Romanen \"Sechs Koffer\" (2018) und \"Biografie\" (2016) verändert. So hat der Verlag für diese dreizehn - und nicht sieben, wie der Titel vermuten ließe - Erzählungen dann auch gleich die Gattungsbezeichnung \"Familiengeschichten\" erfunden.", "All diese Texte erschienen bereits zwischen 1990 und 2007, sodass diese Neuklassifizierung als \"Familiengeschichten\" schon aus verlegerischen Gründen notwendig ist. Alle sind zwischen Prag, Hamburg, München und Berlin angesiedelt, den Lebensstationen Billers, und führen in Familienverhältnisse, die denen des Autors ähneln. Wenn Malchow aber weiter schreibt, Familie erweise sich dabei als \"sicherer Zufluchtsort, zumal für jüdische Emigranten\", erzählen Billers Geschichten doch etwas ganz anderes. All seine literarischen Familien sind zerrissen. Der Vater ist entweder vorausemigriert oder im Land zurückgeblieben oder die Eltern sind geschieden, sodass die Söhne zu Vatersuchern werden müssen, die mit den abwesenden Vätern auch nach der Wahrheit hinter all den Legenden zu suchen haben, mit denen sie aufgewachsen sind. Die jüdische Herkunft ist dann weniger Zufluchtsort als unentrinnbares Schicksal. Die Wahrheit bleibt auf der Strecke der Lebensläufe. Was hinterher erzählt wird, sind Verbesserungen und Verschönerungen, die dem Überleben dienen, ein Dickicht, das Billers nur leicht variierte Ich-Erzähler ein ums andere Mal zu durchdringen suchen.", "Das mag in der Geschichte mit dem Titel \"Warum starb Aurora\" noch harmlos sein, wo es um eine in der Dorfkindheit des Vaters getötete Ziege geht, und auch der Vater nicht weiß, ob er sie damals womöglich selbst getötet hat. Tragischer sind die Verhältnisse in \"Ein trauriger Sohn für Pollok\", wo der Sohn, ein Journalist und Literat wie Biller, den Erzfeind der Familie aufsucht, einen im Exil stets erfolgreichen Großschriftsteller, der - so geht die Familienlegende - den Vater einst in der tschechischen Botschaft in Moskau denunzierte, sodass er für fünf Jahre im Lager landete und später im westdeutschen Exil. In der direkten Konfrontation zwischen dem zunächst selbstgerechten, bescheidwissenden Sohn und dem mutmaßlichen Verräter enthüllt Biller mit kurzen, knappen Strichen nach und nach eine ganz andere Version: eine Kriegskindheit, eine Dreiecksgeschichte um Liebe und Verrat, bei der die anfangs so klar verteilte Schuld allmählich problematisch wird.", "\"Warum werden die Dinge aus der historischen Rückschau heraus so lückenhaft und unterschiedlich?\", fragt sich dieser Erzähler. Mehr noch wundert er sich darüber, dass \"das Moment der Verdunkelung seltsamerweise sogar noch zunimmt, wenn sich jemand der Aufgabe stellt, die Vergangenheit zu beleuchten.\" Damit enthüllt er das Grundprinzip des vergangenheitserkundenden Erzählens: Je tiefer er in die Geschichte vordringt, desto fragwürdiger werden die Ereignisse.", "Dass es keine einfachen Antworten gibt und keine Eindeutigkeit, gehört sicher zum Erfolgsrezept Maxim Billers auf dem Feld der deutsch-jüdischen Geschichte, das er mit seiner eigenen Biografie repräsentiert. Das weiß er auch selbst, wenn er eine seiner Alter-Ego-Schriftstellerfiguren sagen lässt: \"Ich war jemand gewesen, der sich ununterbrochen rechtfertigen und beweisen musste, und dass am Ende meine eigenen Leute bei mir noch viel mehr abbekommen hatten als die Deutschen, das war es dann wohl auch gewesen: das Geheimnis meines Erfolgs.\" Das aber sagt er als einer, dem nicht die Emigration, sondern Deutschland das Problem gewesen ist: \"Denn erst hier in diesem stummen Land, wo man glaubt, dass Temperament aufdringlich ist und Intelligenz hinterhältig, wurde ich überheblich und schwach, schüchtern und starrsinnig. Dafür hasste ich Deutschland.\"", "Die vielleicht schönste Geschichte handelt von drei Jungs, die den Sommer 1968 in einem tschechischen Sanatorium verbringen, David, Neruda und der Deutsche, den sie, um ihn zu ärgern, \"Hitler\" nennen. Biller beschreibt eine Freundschaft im Sommeridyll, während in Prag die Unruhe wächst. Das aber bleibt den Jungs fern, bis eines Tages auf der Landstraße die Panzer vorbeifahren. Meisterhaft, wie Biller Geschichte gewissermaßen im Vorbeigehen sichtbar macht, indem er einen stillgestellten Augenblick zeichnet und an einen schönen Freundschaftsmoment erinnert."], "Der Erzähler bescheinigt sich einen \"harten Ton\", für den Autor gilt das nur bedingt": ["Biller sieht sich selbst als Nachfolger Heinrich Heines, dem Zugehörigkeit und der Status als \"deutscher Schriftsteller\" ebenfalls problematisch gewesen sind. Der Hass, den Biller - etwa in der Kolumne mit dem Titel \"100 Zeilen Hass\", die ihn einst bekannt gemacht hat - gerne vor sich herträgt, ist aber, wie seine \"Familiengeschichten\" nahe legen, vielmehr ein getarntes Sentiment. Biller ist ein melancholischer Autor, der tatsächlich versucht, das zu lieben, was er hassen muss. Die \"Sieben Versuche zu lieben\" tragen ihren Titel also durchaus zu Recht.", "Biller ist darin - ganz entgegen seiner Migrationsgeschichte - als ein äußerst ortsfester Autor zu entdecken, der sein Thema und seinen Ton von Anfang an gefunden hat und im Lauf der knapp 20 Jahre, die diese Sammlung umfasst, keinerlei Wandlung durchlaufen zu haben scheint. Er ist ein Erzähler, der seiner Mittel sicher ist und nicht viele Worte braucht, um Atmosphäre zu erzeugen. Auch wenn einer seiner literarischen Widergänger mit dem \"harten Ton\" und der \"aufdringlichen Direktheit\" seines Schreibens hadert - für Biller selbst gilt das nur bedingt. All das notorische \"Verhöhnen und Tönen\" wird als Maskerade eines Autors kenntlich, der lieben will, und dem das im Schreiben auch gelingt.", "Maxim Biller: Sieben Versuche zu lieben. Familiengeschichten. Kiepenheuer und Witsch, Köln 2020. 268 Seiten, 22 Euro"]}}, "recommendations": ["https://www.sueddeutsche.de/kultur/rhoendorf-am-rhein-rosen-rabatten-republik-1.5121588", "https://www.sueddeutsche.de/kultur/deutsche-militaergeschichte-nicht-einmal-genug-munition-1.5121590", "https://www.sueddeutsche.de/kultur/kampf-gegen-organisiertes-verbrechen-risse-in-der-mafia-welt-1.5121592", "https://www.sueddeutsche.de/kultur/krisen-der-demokratie-bevor-der-vorhang-faellt-1.5120287", "https://www.sueddeutsche.de/kultur/hoeren-und-fuehlen-was-sofort-ganz-tief-rein-geht-1.5120299"]}