{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/kultur/grand-hotel-europa-ausverkauf-1.5060590", "query_keywords": ["flüchtl", "migration", "refug"], "creation_date": "09.10.2020", "last_modified": "11.10.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Feuilleton", "Kultur", "Süddeutsche Zeitung"], "content": {"title": "Ausverkauf", "description": "Was soll denn aus diesem alten Kontinent noch anderes werden als ein globaler Erlebnispark? Ilja Leonard Pfeijffer rechnet in einem klugen, lebensprallen Roman mit dem Massentourismus ab.", "body": {"": ["Es gehörte zu den Bizarrerien des diesjährigen Sommers, dass für Orte wie Venedig die Parole ausgegeben wurde, sie seien jetzt ohne Touristenmassen zu erleben, im Marketing-Sprech: \"pur\". Zur Beglaubigung dienten Fotos aus der Zeit des Lockdowns.", "Der Erfolg der Kampagne übertraf alle Erwartungen. Wer aus nicht-touristischen Gründen genötigt war, sich etwa im August in der Stadt aufzuhalten, wurde Zeuge eines Auftriebs, der an den Karneval gemahnte. Zwar musste die halbe Welt, inklusive der vermarktungstechnisch substanziellen Chinesen, vorerst draußen bleiben, aber sie wurde würdig vertreten durch die endlose Armee der Tagesausflügler von den nahen Stränden oder vom Gardasee. Und niemand schien sich an den Zuständen zu stören. Manch ein Erstbesucher war gar überzeugt, dies sei \"Venedig pur\". Womit er ja im Grunde recht hatte.", "Dass der Niederländer Ilja Leonard Pfeijffer die Episode nicht mehr in seinen Roman \"Grand Hotel Europa\" einbauen konnte, der großenteils in Venedig spielt, ist schade - einerseits. Andererseits ist es ein Segen, dass dieses lebenspralle, kluge und streckenweise boshafte Buch noch vor der Pandemie geschrieben, verlegt und in zahlreiche Sprachen übersetzt wurde. Denn mittlerweile könnte es Bedenken geben: Ist die Abrechnung mit dem Weltphänomen Massentourismus, die hier endlich eine pointierte literarische Form gefunden hat, noch wirtschaftspolitisch korrekt, wenn die davon sich nährenden Branchen gerade unter den Folgen einer anderen globalen Seuche ächzen?"], "Die verwunschene Herberge wird Bühne und Forum für die Widersprüche der Gegenwart": ["In Deutschland wäre das Werk wohl schon aus literaturpolitischen Erwägungen gar nicht entstanden, weil es in keine Genre-Kategorie oder Zielgruppenschublade passt, nach gängigem Maßstab zu viele Themen behandelt, für leichte Unterhaltung zu komplex und für seriöse Gegenwartsprosa zu verspielt ist. Anderswo sieht man das lockerer, was sich zuweilen auszahlt: \"Grand Hotel Europa\" führte in den Niederlanden monatelang die Bestsellerliste an. Ilja Leonard Pfeijffer, Jahrgang 1968, gehört dort längst zu den geschätztesten Autoren und arbeitet in allen literarischen Gattungen. Als öffentliche Erscheinung entspricht er vollkommen der buntschillernden Anmutung des Romans: ein barocker Typ mit Altrockermähne, dandyhaft elegantem Habitus und nachdenklich-melancholischer Ausstrahlung, der über Pindar promovierte und vor seiner Schriftstellerkarriere als Dozent für Klassische Sprachen an der Universität Leiden arbeitete; ein südsüchtiger Holländer, der sich vor über zehn Jahren die italienische Hafenstadt Genua als Wahlheimat aussuchte und dort seine große Liebe fand. Sein Genua-Epos \"La Superba\", für das er 2014 den Libris-Preis erhielt, wurde ins Deutsche übersetzt, hieß dann aber etwas irreführend \"Das schönste Mädchen von Genua\" und ging bei uns leider unter.", "Der Titel \"Grand Hotel Europa\" ist zum Glück international und somit übersetzungssicher. Er bedient zuverlässig nostalgische Gefühle und lässt doch Doppelbödiges durchschimmern. Ganz konkret, wie die Erfüllung eskapistischer Leseträume, steht er in Goldlettern über dem Portal des einst glanzvollen, dekorativ heruntergekommenen Hotelpalastes, in dem sich der Ich-Erzähler zu Beginn einmietet. Das Haus liegt irgendwo auf dem mediterranen Festland, am Ende einer platanengesäumten Auffahrt, zu der man per Taxi aus einem Wald gelangt - mithin an einem Nicht-Ort, der möglicherweise durch Dantes selva oscura vom Rest der Welt geschieden ist.", "Der Ankömmling aber gibt sich als Alter Ego, später sogar als Namensvetter des Autors zu erkennen, und als solcher wird er fortan unbefangen zwischen Fiktion und autobiografischer Wirklichkeit hin- und herspringen. Sein erster Gesprächspartner, der junge Abdul, der aus der \"Wüste\" kam und nun in historischer Livree den Pagendienst versieht, ist ein Bote der Gegenwartsrealität und verkörpert überdies die Zukunft, wie sich noch erweisen wird. Ilja Leonard Pfeijffer hat sein Grand Hotel Europa nicht nur als Hommage an den gealterten, mythisch aufgeladenen Kontinent konzipiert, sondern zugleich als Bühne und Debattenforum für die Widersprüche und Umbrüche unserer Zeit."], "Sie begegnen einander in Genua, leben in Venedig, trennen sich in Abu Dhabi": ["Der Zauberberg lässt grüßen, doch nur von fern. Das Hotel ist kein Sanatorium, und krank ist hier niemand, sieht man von dem schweren Liebeskummer ab, der den Ich-Helden bewogen hat, dieses Refugium aufzusuchen, um die Geschichte seines amourösen Scheiterns aufzuschreiben. Gewiss könnte man in dem soignierten Dauergast Patelski, mit dem er lange philosophisch-politische Gespräche führt, einen Wiedergänger Settembrinis sehen, aber das wäre literarische Erbsenzählerei. Die tiefgründigen bis amüsanten Dispute und Wechselreden, in denen es um die abendländische Kultur und die Identität Europas, den Sinn und Unsinn des Reisens, den Zusammenhang zwischen Tourismus und Migration, um Kunst und Dekadenz und hundert andere Dinge geht und die den Löwenanteil des Romans ausmachen, lässt Pfeijffer jedenfalls nicht nur im Hotel, sondern an allen möglichen Orten stattfinden. Seine liebevolle Schilderung der verwunschenen Herberge und ihrer exzentrischen Bewohner alterniert mit Rückblenden auf das, was zuvor geschah, von der ersten Begegnung mit der schönen Kunsthistorikerin Clio in Genua über die gemeinsamen Monate in Venedig bis zur Trennung in Abu Dhabi, wo die ebenso kapriziöse wie pragmatische Italienerin ihre schwächelnden europäischen Werte einer Karriere in der Louvre-Filiale des Scheichtums opfern will.", "Clio, nach der Muse der Geschichtsschreibung benannt, ist ihrerseits eine der Spezialmischungen des Autors aus Realität und Fiktion, und die Liaison zwischen ihr und dem Schriftsteller Ilja, die ungefähr zu gleichen Teilen von romantischen Gefühlen, herzhaftem Sex und intellektuellen Auseinandersetzungen lebt, macht richtig Spaß. Dass die beiden dann noch in Dan-Brown-Manier auf die Jagd nach einem verschollenen Caravaggio-Gemälde gehen, wäre vielleicht entbehrlich gewesen, liefert aber den Anlass zu erhellenden Beobachtungen auf der Insel Malta, den Umgang mit Bootsflüchtlingen im Kontext der Tourismusindustrie betreffend. So wie alle Reisen in diesem höchst umtriebigen Roman dazu dienen, Material für die beiden Hauptthemen zu sammeln: Wie verändert sich die Welt und die menschliche Wahrnehmung unter dem Einfluss eines exzessiven Tourismus, der wiederum ein Symptom der globalisierten Marktwirtschaft ist? Und gibt es für das an Kulturschätzen überreiche Europa überhaupt eine andere Zukunftsperspektive als die, zum globalen Erlebnispark zu mutieren? Das typisch Niederländische an Ilja Leonard Pfeijffer ist die Unbekümmertheit, mit der er verschiedene Erzählhaltungen und Stilebenen unter einen Hut bringt, und das in einer Sprache, die völlig übergangslos sinnlich und nüchtern, sentimental und ironisch sein kann. Er scheut sich nicht, seitenweise Lehrbuchwissen zu rekapitulieren, und macht sich im nächsten Moment die eigenwilligsten Gedanken; er liefert großartige Beschreibungen und scharfe Analysen und suhlt sich dann wieder hemmungslos im Klischee. Ob in Venedig oder in Skopje, ob in den Cinque Terre oder im niederländischen Museumsdorf Giethoorn, einem stark chinesisch frequentierten \"Venedig des Nordens\" (das man in Pfeijffers Darstellung für reine Satire halten könnte, das es aber wirklich gibt): Noch selten sind die Erscheinungsformen des ungezügelten Ausverkaufs von Landschaften, Städten, Lebensräumen so klarsichtig protokolliert worden, ohne dass die Ambivalenzen dieser Entwicklung dabei auf der Strecke blieben."], "Die geheimnisvolle Dame hat sich in einem unauffindbaren Zimmer verbarrikadiert": ["Der Autor, dessen fiktionaler Zwilling von seinem Verleger den Auftrag bekommen hat, einen Roman über den Tourismus zu schreiben, ist weder selbstgerecht, noch leugnet er, als Reisender ein Teil des Problems zu sein; auch ist seine soziale Empathie sehr ausgeprägt. Und doch gestattet er sich, immer wieder die eigene kulturelle Sozialisation zum Maßstab seines Urteils und seiner Befürchtungen zu machen, was ebenso gnadenlose Bestandsaufnahmen hervorbringen kann wie hochkomische Szenen.", "Im weltentrückten Grand Hotel Europa stellt sich bald heraus, dass die geheimnisvolle alte Dame, die sich in einem unauffindbaren Zimmer verbarrikadiert, das Haus längst an einen Herrn Wang verkauft hat. Über die Maßnahmen, mit denen der Multimillionär aus China das Ambiente so umgestalten will, dass seine Landsleute es als wahrhaft \"europäisch\" empfinden, mag man lachen oder weinen, aber sie sind in der real existierenden Hotellerie schon tausendfach zu sehen. Am Ende wird die ehemalige Besitzerin als Allegorie Europas in Anwesenheit des echten europäischen Hochadels zu Grabe getragen. Zuvor hat Pfeijffer übrigens leibhaftige Museumsleute und Kulturfunktionäre miteinander diskutieren lassen; sein Umgang mit Namen ist souverän und vermutlich juristisch abgesichert. Seine plakativen Hinweise auf die Marken seiner ausgesuchten Garderobe allerdings wären erklärungsbedürftig, wollte man sie nicht als Parodie verstehen, was zu ihm passen würde. Vieles wäre (außer dem Wunsch nach einem penibleren Lektorat) noch erwähnenswert: etwa Abduls poetische Fluchtgeschichte, die junge Amerikanerin Memphis als \"Me Too\"-Karikatur, das ewig brainstormende Filmteam aus Amsterdam, die Biennale-Inspektion in Venedig, die Selbstbefragung des Erzählers im dantesken Hotelwald. Doch das Vergnügen, das alles selbst zu lesen, bis zum verblüffenden Schluss, sollte man sich ohnehin nicht nehmen lassen.", "Ilja Leonard Pfeijffer: Grand Hotel Europa. Roman. Aus dem Niederländischen von Ira Wilhelm. Piper Verlag, München 2020. 556 Seiten, 25 Euro."]}}, "recommendations": ["https://www.sueddeutsche.de/kultur/rhoendorf-am-rhein-rosen-rabatten-republik-1.5121588", "https://www.sueddeutsche.de/kultur/kampf-gegen-organisiertes-verbrechen-risse-in-der-mafia-welt-1.5121592", "https://www.sueddeutsche.de/kultur/deutsche-militaergeschichte-nicht-einmal-genug-munition-1.5121590", "https://www.sueddeutsche.de/kultur/krisen-der-demokratie-bevor-der-vorhang-faellt-1.5120287", "https://www.sueddeutsche.de/kultur/hoeren-und-fuehlen-was-sofort-ganz-tief-rein-geht-1.5120299"]}