{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-wg-fluechtlingsfamilie-obdachlose-1.4787302", "query_keywords": ["geflücht", "zuwander", "asyl"], "creation_date": "06.02.2020", "last_modified": "07.02.2020", "crawl_date": "24.11.2020", "author_person": ["Korbinian Eisenberger"], "author_organization": [], "news_keywords": ["Flüchtlinge in Bayern", "Afghanistan", "Asylbewerber", "Flüchtlinge in Deutschland", "Landkreis Ebersberg", "Stadt Ebersberg", "Ebersberg", "Süddeutsche Zeitung"], "content": {"title": "Flüchtlingsfamilie und Obdachlose teilen sich eine WG", "description": "Die Kinder sind drei, fünf und 9. Mit ihren Eltern leben sie in Ebersberg auf 19 Quadratmetern. Geht die Tür auf, türmen sich Bierflaschen.", "body": {"": ["Der Raum hat 19 Quadratmeter, ein Zimmer für eine fünfköpfige Familie. Matratzen liegen auf dem Boden, ein Hochbett an der Wand. Spielzeugautos, Bücher, Schulranzen, alles muss in diesem Raum Platz haben. Hier wohnen die Zazays: Vater Rahim, Mutter Madina, Sohn Caium, neun Jahre, die fünfjährige Nadjila und Basmina, sie ist drei. Dieses Zimmer ist seit März 2019 ihr Zuhause. Ihr Wohn-, Schlaf, Spiel- und Esszimmer. Hinter der Tür ist die Enge ihr Problem, der Platzmangel. Schwieriger wird es, wenn die Tür aufgeht. Denn im Gang stehen schon die Bierflaschen.", "Die Familie Zazay ist in Sicherheit und hat ein Dach über dem Kopf. Das ist die gute Nachricht, von der Vater Rahim bis vor zehn Monaten nur träumen konnte. Wer jedoch das marode Haus im Zentrum der Kreisstadt Ebersberg betritt, sieht einen Ort, der alles andere als traumhaft wirkt. Der Knackpunkt: Die Zazays wohnen auf einem Stockwerk mit Obdachlosen zusammen, fast wie in einer Studenten-WG. Seit März 2019 sind sie hier von der Stadt Ebersberg untergebracht. Drei Wohnsitzlose und die Zazays teilen sich auf dem Erdgeschossstockwerk Gang, Küche und Toilette. Rahim sagt über die Gemeinschaftsräume: \"Die Kinder trauen sich nicht hinein.\"", "Hinter der Tür haben die Kinder ihre Spielsachen, davor, im Gang, sind Berge von leeren Bierflaschen und Zigarettenstummeln in Müllsäcke gepackt. Gerade geht in der Küche die Tür auf, wo Töpfe auf der Herdplatte köcheln. Auch für sie sei die Situation nicht ideal, erklären die Mitbewohner. Auch sie fänden es besser, wenn eine junge Familie und sie selbst in verschiedenen Unterkünften leben würden. An der Tür hängt ein Stundenplan mit eingetragenen Kochzeiten. Jetzt, bis 19 Uhr, sind die Mitbewohner dran, danach die Familie. So ist das kürzlich geregelt worden. Unterzeichnet ist der Kochplan von der Stadt Ebersberg.", "Warum lässt man Obdachlose mit einer fünfköpfigen Familie auf so engem Raum zusammen leben? Nachfrage bei der Stadt Ebersberg, die diese Wohnsituation so arrangiert hat. Aus dem Rathaus ist zu erfahren, dass auch dort alles andere als Zufriedenheit besteht. Im Gegenteil. \"Wir haben uns nicht besser zu helfen gewusst\", erklärt Erik Ipsen, der Geschäftsleiter der Stadt Ebersberg, auf Nachfrage. \"Natürlich ist dort eine angespannte Situation\", sagt er, es sei auch kein Geheimnis, dass es dort immer wieder Konflikte gebe. Das Problem, so Ipsen: Der Stadt Ebersberg fehlen Alternativen."], "Der Vater hat einen Vollzeitjob, trotzdem ist er auf dem Mietmarkt chancenlos": ["Zurück in der Erdgeschosswohnung, wo an der Außenmauer der Putz abbröckelt. Drinnen ist die Tür jetzt wieder geschlossen, Mutter Madina und eine Frau vom Ebersberger Helferkreis spielen mit den Mädchen, Sohn Caium ist noch in der Schule. Es wird gepuzzelt und vorgelesen, Zeit für Vater Rahim, zurückzublicken. Der 35-Jährige erzählt eine Geschichte, bei der es an ein Wunder grenzt, dass er überhaupt noch am Leben ist.", "Gut sechs Jahre ist es her, als die Taliban kamen, erzählt er. Rahim Zazay war damals Soldat bei der afghanischen Armee. Im zwölften Dienstjahr lebte er mit Frau und Sohn in einem Ort in Südafghanistan. \"Als die Taliban in unser Dorf gekommen sind, habe ich meinen Pass versteckt und gesagt, dass ich Taxifahrer bin.\" Ihm war klar: \"Wenn die erfahren, dass ich für die Armee arbeite, bringen sie mich sofort um.\" Taxifahrer? Die Taliban glaubten ihm nicht. Er erinnert sich, wie sie ihn und zwei weitere Soldaten gefangen nahmen und in einen Verschlag in den Bergen sperrten.", "Eine Geschichte, wie aus einem Krimidrehbuch, doch Zazay hat keine Gründe, Unwahrheiten zu verbreiten, im Gegenteil: Mehr als zwei Jahre hat es gedauert, ehe sein Asylantrag anerkannt wurde. Fast drei weitere Jahre dauerte es, bis seine Familie nach Ebersberg nachziehen durfte. Nun sind sie zwar in Sicherheit. Doch kämpfen sie um den Schlaf. Seine Frau und die Kinder, weil auch nachts beim Gang zum Kühlschrank Flaschen klirren. Der Vater wegen der Erinnerung."], "Der Vater erzählt seine Geschichte, bei der es um Leben und Tod ging": ["Rahim erzählt weiter. Er trug nur noch eine kurze Hose und ein Unterhemd, als er in seinem Verschlag im Finsteren darauf wartete, dass sie ihn erschießen würden. Er wartete bis ein Uhr nachts, und als er da immer noch am Leben war, fasste er neuen Mut: Dank der Kette, die sein Gefängnis versperrte. \"Sie war so dünn, dass ich sie aufbrechen konnte\", sagt er. Rahim geht jetzt mit den Ellenbogen auf den Zimmerboden und robbt sich entlang. So wie er es in der Rekrutenausbildung gelernt hatte. So wie er damals entkam. Seine beiden Leidensgenossen wurden nie wieder gesehen.", "Rahim steht auf, der Blick muss nach vorne gehen, sagt er. Irgendwie. Er habe viel versucht, Zeitungsanzeigen, Internetportale, Telefonate. Eine Wohnung? Zu fünft? Rahim Zazay, 35 Jahre alt, Vollzeitjob bei einer Versicherung im Kantinenlager, verheiratet, drei Kinder. Kein Haustier, aber nur 1400 Euro Nettoeinkommen plus Jobcenter. Rahim Zazay ist auf dem Mietmarkt der Region nahezu chancenlos.", "Er ist nicht der Einzige, dem es so geht. Allein in seinem Haus wohnt eine Vielzahl anderer Geflüchteter, die wie Rahim Zazay vom BAMF Asyl gewährt bekommen haben. \"Sie finden aber keine Wohnung\", erklärt der städtische Geschäftsleiter Erik Ipsen. In so einem Fall ist es dann gesetzlich geregelt, dass sich die Kommune darum kümmern muss, dass diese Menschen im Ortsgebiet unterkommen. Genau wie bei Obdachlosen, nur dass man bei Menschen mit Fluchtgeschichte im Behördendeutsch von \"Fehlbelegern\" spricht.", "Es gibt Gründe, warum Menschen fliehen oder obdachlos werden. Rahim spricht nun mit der Zeitung, weil er eine Lösung sucht, nicht weil er jemandem im Haus oder bei der Stadt die Schuld geben möchte. Das Rathaus erklärt, dass im März 2019 innerhalb weniger Wochen zweierlei zusammen kam: Der Nachzug von Rahims Familie wurde der Stadt von den Behörden erst zwei Wochen vorher bekannt gegeben. Und quasi gleichzeitig machte das Ebersberger Obdachlosenheim in der Eberhardstraße wegen vertraglicher Differenzen der Verantwortlichen dicht. Der Stadt gelang es, für alle Bewohner andere Unterkünfte zu finden. Bis auf drei: die jetzigen Mitbewohner der Zazays.", "Gerade ist Caium von der Schule gekommen, ein Bub mit wachen Augen. Der Neunjährige geht in die zweite Klasse, \"Zwei d\" wie er erklärt. Nicht in eine Regelklasse, sondern in eine Deutschklasse für Zuwandererkinder. Caium hat ein Buch aufgeschlagen mit Bildern, darunter hat er die zugehörigen Worte geschrieben. Handtuch, Zahnpasta, Blut, Pflaster. Mit der Aussprache von ä, ö und ch tut er sich noch schwer. \"Es ist schwierig, hier zu lernen\", sagt sein Vater. Er wünscht sich einen besseren Ort. Vor allem, sagt er, \"für die Zukunft meiner Kinder\"."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/starnberg/buendnis-sichere-haefen-tutzing-will-fluechtlingsleid-lindern-1.5120999", "https://www.sueddeutsche.de/muenchen/wolfratshausen/covid-19-in-bad-toelz-wolfratshausen-gefaehrliche-enge-1.5112942", "https://www.sueddeutsche.de/muenchen/starnberg/landkreis-starnberg-hilferuf-der-fluechtlingsbetreuer-1.5106015", "https://www.sueddeutsche.de/muenchen/starnberg/seefeld-asyl-fluechtlinge-bilanz-helferkreis-1.5064635", "https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-asylhelfer-bilanz-2020-1.5042229"]}