{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/holocaust-antisemitismus-auschwitz-1.4768065", "query_keywords": ["einwander", "geflücht", "zuwander"], "creation_date": "23.01.2020", "last_modified": "25.01.2020", "crawl_date": "23.11.2020", "author_person": ["Oliver Das Gupta"], "author_organization": [], "news_keywords": ["Geschichte", "Antisemitismus", "Auschwitz", "Holocaust", "Judentum", "Zweiter Weltkrieg", "Politik", "Süddeutsche Zeitung"], "content": {"title": "\"Die Bombardierung Dresdens 1945 rettete meine Mutter\"", "description": "Historiker Michael Brenner schildert die Geschichte seiner Familie in der Nazi-Zeit und im Nachkriegs-Deutschland - und warnt vor dem wachsenden Antisemitismus 75 Jahre nach der Befreiung von Auschwitz.", "body": {"": ["Der Historiker Michael Brenner, Jahrgang 1964, ist Professor für Jüdische Geschichte und Kultur an der LMU München sowie Autor und Herausgeber zahlreicher Publikationen. Brenners Eltern haben den Holocaust überlebt: Vater Hermann stammte aus Südpolen und kam nach Kriegsende nach Deutschland. Mutter Henny wurde in eine Dresdner Familie hineingeboren. Ein Gespräch anlässlich des Gedenkens an die Befreiung des Konzentrationslagers Auschwitz vor 75 Jahren über persönliche Verluste, das Leben in Nachkriegsdeutschland und die Gefahren der Gegenwart.", "SZ: Herr Brenner, Ihre heute 95-jährige Mutter hat die Schoa überlebt. Haben Sie mit Ihr darüber gesprochen, wann die Familie in den 1930er Jahren die Todesgefahr erkannt hat, die vom NS-Regime ausging? ", "Michael Brenner: Diese Frage ist immer wieder Thema. Meine Mutter erzählt, dass nach der Machtergreifung der Nazis ihre Eltern geglaubt haben, dass der \"braune Spuk\" schon vorübergehen würde. So dachten viele deutsche Juden. Einen Völkermord hat damals wohl fast niemand für möglich gehalten. Als am 9./10. November 1938 die Synagogen brannten, änderte sich das: Nun war klar, was alles möglich war.", "Nach der Pogromnacht konnten Juden nicht mehr ohne Weiteres Hitler-Deutschland verlassen. ", "Es war möglich, wenn man Wertsachen und Vermögen dem NS-Staat weitgehend überließ, aber es gab viele Einschränkungen, was die Aufnahmeländer betraf. Die Briten haben die Türen nach Palästina verriegelt, auch die Flucht in die USA war deutlich erschwert. So wurden Länder in Südamerika Ziele der Einwanderung, teilweise auch Britisch-Ostafrika. Das letzte Auswanderungsziel, in das man als deutsche Juden nach Ausbruch des Zweiten Weltkrieges gelangen konnte, war Shanghai.", "Kamen diese Zielorte auch in den Überlegungen Ihrer Familie vor? ", "Nein, nicht ganz so weit. Es gab ja damals Kindertransporte nach Großbritannien und auch nach Frankreich. Aber meine Großeltern wollten sich nicht von ihren Kindern trennen und die Kinder nicht von den Eltern. Und so blieben sie zusammen in Dresden.", "Nachdem der Krieg begonnen hatte, wurde Ihre Mutter zunächst als Zwangsarbeiterin ausgebeutet, danach sollte sie in ein Konzentrationslager im Osten deportiert werden. Wie hat sie überlebt? ", "Die Bombardierung Dresdens Mitte Februar 1945 rettete meiner Mutter paradoxerweise das Leben.", "Das müssen Sie genauer erklären. ", "Dass sie überhaupt so lange in ihrer Heimatstadt bleiben konnte, lag an der Tatsache, dass mein Großvater nichtjüdisch war. Meine Mutter wuchs jüdisch auf und musste daher den gelben Stern tragen. Als dann der Deportationsbefehl im Februar 1945 kam, fanden die massiven alliierten Luftangriffe statt. Das Chaos war danach so groß, dass es nicht zur Deportation kam. Meine Mutter und meine Großmutter haben sich den gelben Stern von der Kleidung gerissen.", "Wie hat Ihre Mutter das Kriegsende erlebt? ", "Sie wurde am 8. Mai 1945, dem Tag der Kapitulation, von sowjetischen Soldaten befreit. Meine Mutter hatte große Angst, dass die Rotarmisten ihr etwas antun. Denn die Soldaten wollten zunächst nicht glauben, dass es in Dresden überhaupt noch Juden gab. Meine Mutter hat dann ein hebräisches Gebet - das Schma Jisrael - aufgesagt. Ein sowjetischer Offizier, der selbst einen jüdischen Hintergrund hatte, sagte darauf, man solle sie in Ruhe lassen. 1952 ist sie dann aus der DDR in den Westen geflüchtet.", "Wie war es für Ihre Mutter und andere Juden, in den ersten Nachkriegsjahrzehnten in der Bundesrepublik zu leben?", "Offen ist der Antisemitismus damals nicht in Erscheinung getreten, dazu war der Druck der West-Alliierten auch zu groß. Stattdessen gab es mitunter übertriebene und zur Schau gestellte Freundlichkeit gegenüber Juden - wie die Leute dann hinter geschlossenen Türen redeten, steht auf einem anderen Papier. Für Juden stellte sich aber eine andere Frage: Will man in einer Gesellschaft leben, die vor 1945 all dies getan hat? Man wusste ja nie, wer Täter war und wer nicht. Hinzu kam, dass die jüdische Gemeinschaft außerhalb Deutschlands eigentlich der Meinung war, dass es auf dieser \"blutgetränkten Erde\" kein jüdisches Leben mehr geben sollte. Es gab bis zu den siebziger Jahren kein Verständnis für jüdisches Leben in Deutschland von Israel, von Juden in den USA oder in Frankreich.", "War es für Ihre Eltern eine Option, auszuwandern?", "Lange Zeit war das so, ja. Mein Vater hatte die Schoa in Polen überlebt. Weil es eben auch dort einen manifesten Antisemitismus gab, kam er nach 1945 nach Deutschland. Seine beiden Schwestern sind Ende der vierziger Jahre nach Amerika weiter, mein Vater blieb zunächst. Die Frage, ob wir auch in die USA gehen, war lange offen, ich erinnere mich an entsprechende Diskussionen in den siebziger Jahren.", "Warum haben sich Ihre Eltern entschieden, in der Bundesrepublik zu bleiben?", "Ein wichtiger Faktor war die einsetzende Aufarbeitung der NS-Zeit in Deutschland, gerade auch durch sehr ernste Auseinandersetzung der jüngeren Generationen. Damit wuchs die Hoffnung, dass jüdisches Leben hier wieder eine Zukunft haben könnte.", "Inzwischen ist der Antisemitismus überall in Europa stärker wahrnehmbar. Viele jüdische Franzosen emigrieren deshalb. Welche Stimmung nehmen Sie unter Juden in Deutschland wahr? ", "Es gibt unter den Juden keine einhellige Meinung dazu, sondern sehr unterschiedliche Reaktionen auf diese Entwicklung.", "Josef Schuster, der Präsident des Zentralrats der Juden, sagt, seine rote Linie sei eine Regierungsbeteiligung der AfD: Dann sei es Zeit, dieses Land zu verlassen. ", "Das sollte allen zu denken geben. Natürlich machen die Wahlergebnisse der AfD vielen in Deutschland lebenden Juden Angst. Das andere ist die Frage nach der konkreten Gefahr. Wo ist die rote Linie? Ein Anschlag auf eine Synagoge wie in Halle, bei dem der Attentäter sein Ziel erreicht? Schwer zu sagen. Und dann ist da noch die Frage: Wohin soll man gehen? Es ist ja nicht so, dass es im Rest der Welt keinen Antisemitismus gibt. Im Fall von Deutschland kommt natürlich noch der historische Faktor hinzu. Auf jeden Fall ist inzwischen eine Phase erreicht, wo man sehr genau hinschauen muss, wie sich die Dinge entwickeln.", "Wächst der Antisemitismus in den vergangenen Jahren oder fallen einfach die Hemmungen von Antisemiten, Juden anzufeinden? ", "Empirisch nachweisbar ist, dass sich antisemitisch motivierte Straftaten häufen. Vor allem aber hat sich auch die Atmosphäre gewandelt. Diese Diskussion hätten wir vor zehn Jahren sicherlich nicht geführt. Die Angriffe kommen von links, von rechts, von islamistischer Seite.", "Es gibt Stimmen, die behaupten, 75 Jahre nach der Schoa werde jüdisches Leben in Deutschland vor allem durch Muslime bedroht. Teilen Sie diese Meinung? ", "Nein, ich persönlich glaube allerdings immer noch, dass die Gefahr von ganz rechts die größte ist. Es gibt viele Dinge, die Juden und Muslime gemeinsam haben und die uns verbinden. Aber ich will nicht idealisieren: Es gibt gerade in arabischen Ländern eine Erziehung, die nicht nur Israel, sondern auch das Judentum sehr negativ zeichnet. Juden und Muslime begegnen sich leider oft mit großem Misstrauen. In Deutschland haben wir die Chance, eine Begegnung von Juden und Muslimen zu initiieren, wie sie im Nahen Osten nicht möglich wäre. Ein wichtiger Teil davon wäre, den Zuwanderern zu vermitteln, was die jüngere Geschichte für Deutschland bedeutet, gerade die Erfahrungen von Diktatur, Weltkrieg und der Schoa. Und dazu gehört natürlich auch, dass jüdische Menschen Bestandteil der Gesellschaft in diesem Land sind und nicht als bloße Abgesandte des Staates Israel zu sehen sind. Dies alles zu vermitteln, ist sicherlich nicht leicht, aber es ist möglich."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/landwirtschaftsministerium-nationalsozialismus-voelkermord-1.5116242", "https://www.sueddeutsche.de/meinung/nuernberger-prozesse-75-jahre-jahrestag-1.5119833", "https://www.sueddeutsche.de/politik/nuernberg-nationalsozialismus-prozess-1.5121041", "https://www.sueddeutsche.de/leben/stefan-nemanja-serbien-belgrad-denkmal-1.5120456", "https://www.sueddeutsche.de/politik/bundestag-stasi-unterlagen-stasi-bundesarchiv-1.5120532"]}