{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/trump-rede-zum-haushaltsstreit-tv-showdown-aus-heisser-luft-1.4280338", "query_keywords": ["einwander"], "creation_date": "09.01.2019", "last_modified": "09.01.2019", "crawl_date": "24.11.2020", "author_person": ["Johannes Kuhn"], "author_organization": [], "news_keywords": ["Politik USA", "Chuck Schumer", "Donald Trump", "Nancy Pelosi", "Shutdown", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Grenzmauer-Streit: Trump hält TV-Ansprache", "description": "Im Shutdown wirbt der US-Präsident zur besten Sendezeit für seine Mauer. Die Demokraten halten dagegen.", "body": {"": ["Am 17. Tag des amerikanischen Verwaltungsstillstands machten die USA ihrem Ruf als \"Fernsehnation\" alle Ehre. Zur besten Sendezeit erschien US-Präsident Donald Trump in einer live übertragenen Amtszimmer-Rede auf dem Bildschirm. Seine Botschaft: Das Geld für die Mauer zu Mexiko muss her.", "Wenige Minuten später schalteten die Sender ins US-Kapitol. Dort standen die obersten Kongress-Demokraten Nancy Pelosi und Chuck Schumer vor der Kamera, um ihrerseits zu erklären: Die Mauer ist Unsinn, ein Haushaltsgesetz muss her.", "Bewegung oder neue Argumente im Haushaltsstreit? Gab es keine. Weil ein Kompromiss nicht in Sicht ist, geht es um Rhetorik. Trump sprach in seiner vom Teleprompter abgelesenen Rede von einer \"humanitären und Sicherheitskrise\", einer \"Krise des Herzens und der Seele\". Machte unerlaubte Einwanderung für Jobverluste, Kriminalität und Drogensucht verantwortlich - jene drei Themen, die seine Wählerbasis am meisten beunruhigen. Würzte es mit detaillierten Beschreibungen von Gewaltverbrechen, die von Undokumentierten verübt wurden. Sprach vom \"gesunden Menschenverstand\", der eine Mauer (die nun nicht mehr aus Zement, sondern eine Stahlbarriere sein soll) verlange.", "Dass Drogen in der Regel den Weg über reguläre Grenzübergänge nehmen und Personen ohne Aufenthaltsstatus - auch aus Angst vor Abschiebung - Statistiken zufolge weniger kriminell als die einheimische Bevölkerung sind, erwähnte er nicht."], "Keine Annäherung in Sicht": ["Vor dem Weißen Haus versammelten sich Demonstranten hinter dem Slogan \"Fake Crisis\" (falsche Krise). Vor den Kameras versammelten sich kurz nach Trumps Neun-Minuten-Ansprache Pelosi und Schumer. Eine \"fabrizierte Krise\", \"Angst statt Fakten, Zwist statt Einheit\" warf Chuck Shumer, der Minderheitsführer der Demokraten im Senat, dem Präsidenten vor.", "Und auch sonst gab es die bekannte Botschaft zu hören: Trump nehme die 800 000 Staatsbediensteten, die derzeit kein Geld erhalten, in Geiselhaft für sein unsinniges Projekt. Wieso er weiter einen Haushalt ablehne, der alle Behörden außer dem für die Grenzsicherung verantwortlichen Heimatschutzministerium einschließe?", "Die Antwort darauf könnte lauten, dass Trump mit seiner zur Schau getragenen Kompromisslosigkeit derzeit noch keinen strategischen Ausweg hat. Genau wie die Demokraten nicht nachgeben können und wollen.", "Dass Trump seine erste Fernsehansprache aus dem Oval Office nutzte, um seiner Forderung nach 5,7 Milliarden Dollar Mauergeld Nachdruck zu verleihen, ist ungewöhnlich. In der Regel nutzen US-Präsidenten dieses Ambiente für wichtigere Botschaften, zum Beispiel die Ankündigung von Militärschlägen. Im politisch-medialen Betrieb kursierte sogar der Vorschlag an die Fernsehsender, Trump zu ignorieren, da dieser in einer Live-Schalte ungeprüft lügen könne.", "In der Tat hatten die Faktenprüfer viel zu tun, wie bereits in den vergangenen Tagen. Die US-Regierung hantiert wiederholt mit erfundenen Zahlen und Begebenheiten. Trump-Sprecherin Sarah Huckabee Sanders hatte behauptet, dass Grenzschützer im Jahr 2018 an der Südgrenze fast 4000 Einwanderungswillige gestoppt hätten, die auf einer US-Terrorliste standen. Die echte Zahl im ersten Halbjahr: sechs."], "Kein Notstand - noch": ["Trump seinerseits hatte behauptet, dass \"einige\" seiner Vorgänger ihm gesagt hätten, dass sie im Rückblick am liebsten selber eine Mauer gebaut hätten. Alle vier lebenden Ex-Präsidenten ließen dies dementieren.", "Ob das Gerede von der \"Krise\" einen anderen Zweck erfüllt, war in den vergangenen Tagen Gegenstand wilder Spekulationen gewesen. Trump selbst hatte öffentlich darüber geredet, einen nationalen Notstand auszurufen, um über den Militärhaushalt die Mauer zu finanzieren.", "Dieser extreme Schritt wäre juristisch äußerst wackelig und würde einen heftigen Gerichtsstreit nach sich ziehen. Er würde zugleich das progressive Lager in Panik versetzen, ermöglicht der Notstand doch theoretisch auch in anderen Fällen eine geräuschlose Erweiterung präsidialer Machtfülle.", "Der ehemalige Mitarbeiter des Obama-Justizministeriums, Eric Columbus, sieht in dieser Eskalation aber eine Möglichkeit für Trump, das Gesicht zu wahren. So könne er den Notstand ausrufen, sich das Mauergeld aus dem Haushalt des Pentagon besorgen und den Haushaltsstreit beenden. Im Fall, dass ein Gericht die Notstands-Mauer untersagt und die Finanzierung blockiert, hätte der US-Präsident dann gleich die passenden Sündenböcke."], "Shutdown, nächste Phase": ["Auch in dieser Kontroverse allerdings lassen Mitarbeiter des Weißen Hauses gegenüber US-Medien unter der Hand durchblicken, dass weniger Strategie als Instinkt und Impulsivität der Leitfaden seien. Und dass der TV-Abend wirklich einen Meinungsumschwung in die ein oder andere Richtung bewirkt, gilt als unwahrscheinlich.", "Einer aktuellen Umfrage zufolge geben 47 Prozent der Wähler Trump die Schuld am \"Shutdown\", 33 Prozent den Demokraten. Unter Republikanern sprechen sich 82 Prozent für den Mauerbau aus. Ähnliche Zahlen gab es bereits vor Weihnachten.", "Am Freitag tritt der Shutdown in die nächste Phase ein: Dann ist der erste Zahltag, den die 800 000 Mitarbeiter von Bundesregierung und -behörden verpassen werden."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/usa-tony-blinken-jake-sullivan-linda-thomas-greenfield-1.5125271", "https://www.sueddeutsche.de/meinung/biden-usa-eu-kommentar-1.5124355", "https://www.sueddeutsche.de/politik/demokraten-republikaner-gewinner-verlierer-us-wahl-1.5122531", "https://www.sueddeutsche.de/politik/trump-usa-wahlergebnis-1.5122533", "https://www.sueddeutsche.de/politik/joe-biden-donald-trump-electoral-college-inauguration-us-senat-mike-pence-nancy-pelosi-1.5119452"]}