{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/rechtsextremismus-antisemitismus-1.4870587", "query_keywords": ["asyl"], "creation_date": "07.04.2020", "last_modified": "07.04.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Rechtsextremismus", "Antisemitismus", "Rechte Gewalt", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Mehr rechtsextrem motivierte Straftaten in Deutschland", "description": "Propagandadelikte, Volksverhetzung, Körperverletzung und in Einzelfällen auch Tötungsdelikte: Die Zahl der rechtsextrem motivierten Straftaten ist 2019 erneut gewachsen.", "body": {"": ["Die Zahl rechtsextrem motivierter Straftaten ist einem Bericht zufolge im vergangenen Jahr gestiegen. Das geht aus der Antwort des Bundesinnenministeriums auf eine Anfrage der Grünen-Innenexpertin Irene Mihalic hervor, die den Zeitungen der Funke Mediengruppe vorliegt.", "Demnach sind für 2019 insgesamt 22 337 Delikte vorläufig im Kriminalpolizeilichen Meldedienst für Politisch Motivierte Kriminalität (PMK) gemeldet, bei denen die Tat einen rechtsextremen Hintergrund hatte. Darunter fielen vor allem Propagandadelikte und Fälle von Volksverhetzung, aber auch fast 1000 versuchte und vollzogene Gewalttaten wie Körperverletzung und in Einzelfällen auch Tötungsdelikte.", "2018 hatte die Polizei noch 20 431 rechtsextrem motivierte Straftaten gezählt, 2017 insgesamt 20 520. Die Zahl der darin enthaltenen Gewalttaten ging dem Bericht zufolge dagegen zurück - von 1156 im Jahr 2018 auf 986 im vergangenen Jahr.", "Die Bundesregierung betonte, dass die für 2019 genannten Zahlen vorläufig seien und \"noch Veränderungen unterliegen können\". Die endgültigen Zahlen will das Bundesinnenministerium nach eigenen Angaben im Mai vorstellen.", "Gestiegen ist nach den Angaben auch die Zahl der antisemitischen Straftaten in Deutschland. Demnach registrierte die Polizei vorläufig 2032 Delikte, die sich gegen Menschen jüdischen Glaubens oder ihre Einrichtungen richtete. 2018 waren es nach endgültigen Polizeistatistiken noch 1799 Fälle."], "ARD: Rechtsextreme Taten werden selten geahndet": ["Rechtsextrem motivierte Straftaten werden nach ARD-Erkenntnissen nur selten geahndet. Tausende Übergriffe auf Asylbewerberunterkünfte führten nur in einem Bruchteil der Fälle zu einer Verurteilung, wie gemeinsame Recherchen von Bayerischem Rundfunk (BR) und Südwestdeutschem Rundfunk (SWR) für die ARD-Dokumentation \"Der schwache Staat - Wenn Polizei und Justiz es Rechtsextremisten leicht machen\" ergaben, die am Montag ausgestrahlt wurde.", "Die Innenministerien der Bundesländer meldeten für die Jahre von 2015 bis 2018 insgesamt 2.558 politisch motivierte Angriffe auf Asylbewerberunterkünfte, von Hakenkreuz-Schmierereien bis zu schweren Sprengstoff- und Brandanschlägen.", "Von diesen Fällen seien nur 467 polizeilich aufgeklärt worden, hieß es. Das bedeute, die Polizei konnte in rund 18 Prozent der Fälle einen oder mehrere Täter ermitteln. Nur in 206 Fällen kam es zu Haft- oder Geldstrafen, was acht Prozent aller Fälle und rund 44 Prozent der aufgeklärten Fälle entspricht."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/rechtsextremismus-nsu-2-0-seda-basay-yildiz-1.5122351", "https://www.sueddeutsche.de/politik/coronavirus-proteste-rechtsradikale-verfassungsschutz-1.5121199", "https://www.sueddeutsche.de/politik/hildmann-rechtsextremismus-staatsanwaltschaft-1.5120114", "https://www.sueddeutsche.de/politik/rechtsextremismus-halle-synagoge-lebenslang-1.5119925", "https://www.sueddeutsche.de/politik/luebcke-prozess-witwe-1.5117332"]}