{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/eu-tuerkei-erdogan-merkel-1.4828705", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "02.03.2020", "last_modified": "02.03.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Flüchtlingskrise", "Europäische Union", "Politik Türkei", "Recep Tayyip Erdogan", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Merkel ermahnt Erdoğan", "description": "Der türkische Präsident solle seine Probleme mit der Europäischen Union \"nicht auf dem Rücken von Flüchtlingen austragen\", sagt die Bundeskanzlerin.", "body": {"": ["Nach der Eskalation der Situation von Migranten an der griechischen Grenze hat Bundeskanzlerin Angela Merkel eine deutliche Mahnung an den türkischen Präsidenten Recep Tayyip Erdoğan ausgesprochen. Erdoğan fühle sich \"im Augenblick nicht ausreichend unterstützt\" durch die EU, sagte Merkel bei einer Pressekonferenz zum Integrationsgipfel in Berlin. \"Aber bei allem Verständnis finde ich es völlig inakzeptabel, dass man das auf dem Rücken von Flüchtlingen austrägt\". Die Migranten, die derzeit an der griechisch-türkischen Grenze ausharrten, seien \"in eine Sackgasse\" geführt worden. Erdoğan hatte am Wochenende das EU-Türkei-Abkommen faktisch aufgekündigt und die Grenzen für Flüchtlinge in Richtung Europa für eröffnet erklärt.", "Merkel sagte, die Türkei stehe vor einer \"großen Aufgabe gerade im Hinblick auf (die Kämpfe im nordsyrischen) Idlib\". Deshalb verstehe sie, dass Ankara mehr von Europa erwarte. Es könne aber nicht sein, dass Erdoğan seine Probleme nicht mit den EU-Regierungen, sondern auf dem Rücken der Flüchtlinge austrage. Das widerspreche dem politischen Ansatz der EU, Vereinbarungen mit Staaten zu schließen und nicht den Schleppern und Schleusern das Geschäft zu überlassen."], "Noch schärfere Kritik kommt vom EU-Migrationskommissar": ["Die Probleme an der türkisch-griechischen Grenze haben sie und andere das Wochenende über \"viel beschäftigt\", sagte Merkel. EU-Ratspräsident Charles Michel sei in die Beratungen intensiv eingebunden gewesen. Lösen lasse sich das Problem nur, \"wenn wir mit der Türkei das EU-Türkei-Abkommen so hinbekommen, dass es auch von der Türkei als ausreichend betrachtet wird\". Die Bundesregierung sei grundsätzlich bereit dazu, die Türkei stärker zu unterstützen. An den jüngsten Ereignissen sehe man, wie wichtig das Abkommen zwischen der EU und der Türkei sei.", "EU-Migrationskommissar Margaritis Schinas schlug noch schärfere Töne an. \"Niemand kann die Europäische Union erpressen und einschüchtern\", sagte er in Berlin. Die aktuelle Situation sei eine Krise. Sie biete der EU aber die Chance, \"gemeinsam die Außengrenzen zu verteidigen, Solidarität mit Griechenland und Bulgarien zu zeigen\" und gleichzeitig eine umfassende Reform des Migrationsrechts fortzusetzen.", "Schinas sagte, er habe die Innen- und Justizminister der Europäischen Union bereits zu einem außerordentlichen Treffen gebeten, um die Unterstützung Griechenlands zu koordinieren. Zudem habe er um \"beträchtliche Verstärkung\" durch Frontex in der Grenzregion gebeten.", "Regierungssprecher Steffen Seibert warnte Flüchtlinge und Migranten in der Türkei vor einem Aufbruch Richtung Europa. \"Wir erleben zurzeit an den Außengrenzen der EU zur Türkei, auf Land und zur See, eine sehr beunruhigende Situation. Wir erleben Flüchtlinge und Migranten, denen von türkischer Seite gesagt wird, der Weg in die EU sei nun offen, und das ist er natürlich nicht\", sagte er am Montag in Berlin. Auf die Frage, ob der Satz der Kanzlerin weiter gelte, dass sich 2015 nicht wiederholen werde, sagte er: \"Der hat seine Gültigkeit.\""]}}, "recommendations": ["https://www.sueddeutsche.de/politik/fluechtlingskrise-verloren-im-niemandsland-1.4834177", "https://www.jetzt.de/politik/der-hashtag-wirhabenplatz-spaltet-die-twittergemeinde", "https://www.sueddeutsche.de/politik/fluechtlingskrise-merkel-erdogan-handelt-inakzeptabel-1.4828641", "https://www.sueddeutsche.de/politik/eu-tuerkei-erdogan-merkel-1.4828705", "https://www.sueddeutsche.de/thema/Fl%C3%BCchtlingskrise"]}