{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/fluechtlingskrise-merkel-erdogan-handelt-inakzeptabel-1.4828641", "query_keywords": ["flüchtl", "migrant"], "creation_date": "02.03.2020", "last_modified": "03.03.2020", "crawl_date": "24.11.2020", "author_person": ["Stefan Braun", "Matthias Kolb"], "author_organization": [], "news_keywords": ["Flüchtlingskrise", "Süddeutsche Zeitung Politik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Merkel: Erdoğan handelt inakzeptabel", "description": "Die Bundeskanzlerin kritisiert, dass Ankara Flüchtlinge an die griechische Grenze schickt. Zugleich  sagt sie dem türkischen Präsidenten weitere Hilfen zu und fordert eine Schutzzone in Nordsyrien.", "body": {"": ["Bundeskanzlerin Angela Merkel hat die jüngste Eskalation des türkischen Präsidenten Recep Tayyip Erdoğan im Umgang mit Flüchtlingen scharf kritisiert. Merkel sagte am Montag in Berlin, es sei \"völlig inakzeptabel\", wenn die Türkei ihre Probleme mit der Krise in Syrien auf dem Rücken von Flüchtlingen austrage. Die Kanzlerin warf Erdoğan vor, die Flüchtlinge, die derzeit an der griechisch-türkischen Grenze ausharrten, in \"eine Sackgasse\" geführt zu haben.", "Erdoğan hatte am Wochenende erklärt, die Grenzen in die Europäische Union seien offen. Dieser Darstellung widersprachen Merkel und ihr Regierungssprecher. Dieser hatte schon vor dem Auftritt Merkels beim Integrationsgipfel erklärt, man erlebe derzeit an der Außengrenze der EU zur Türkei eine sehr beunruhigende Situation. \"Wir erleben Flüchtlinge und Migranten, denen von türkischer Seite gesagt wird, der Weg in die EU sei nun offen - und das ist er natürlich nicht.\"", "Damit trat die Kanzlerin am Montag allen Spekulationen entgegen, es könne sich jetzt ganz schnell das Krisenszenario aus dem Jahr 2015 wiederholen. Zugleich zeigte Merkel Verständnis für die schwierige Lage der Türkei. Diese habe \"schon sehr viel geleistet\" bei der Aufnahme von Flüchtlingen, gleichzeitig habe die sehr schwierige Lage rund um die syrische Stadt Idlib die Gefahr neuer Probleme massiv verschärft. Aus diesem Grund habe sie am Wochenende zusammen mit dem französischen Präsidenten Emmanuel Macron ausführlich mit Erdoğan über die Frage gesprochen, wie der Türkei, aber auch den Menschen in Nordsyrien besser geholfen werden könne. Dort brauche man \"im Grunde eine geschützte Zone\", in der die Menschen sicher seien und versorgt werden könnten. Um dieses Ziel zu erreichen, habe sie in den vergangenen Tagen gemeinsam mit Macron immer wieder auch mit dem russischen Präsidenten Wladimir Putin gesprochen. Merkel betonte, Berlin sei grundsätzlich zu mehr Unterstützung der Türkei bereit, man sehe an den jüngsten Ereignissen, wie wichtig das Abkommen zwischen der EU und der Türkei sei.", "In Brüssel bekräftigte EU-Kommissionspräsidentin Ursula von der Leyen ihre Solidarität mit den betroffenen EU-Staaten. \"Unsere Priorität ist, Bulgarien und Griechenland alle nötige Unterstützung zu geben, um die Situation vor Ort zu bewältigen\", sagte sie. Von der Leyen wird an diesem Dienstag mit EU-Ratspräsident Charles Michel und dem Präsidenten des Europaparlaments, David Sassoli, nach Griechenland reisen, um sich mit Premierminister Kyriakos Mitsotakis zu beraten und gemeinsam an die Grenze zur Türkei zu reisen. Bulgariens Regierungschef Boiko Borissow wollte sich noch am Abend in Ankara mit dem türkischen Präsidenten Recep Tayyip Erdoğan treffen.", "An dessen Adresse gerichtet sagte von der Leyen wie zuvor Merkel, ihr sei bewusst, dass sich die Türkei angesichts von Millionen Syrern im eigenen Land in einer heiklen Situation befinde. Die EU bleibe deshalb offen für Gespräche, betonte sie, \"aber was wir jetzt sehen, kann keine Antwort oder Lösung sein\"."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/fluechtlingskrise-verloren-im-niemandsland-1.4834177", "https://www.jetzt.de/politik/der-hashtag-wirhabenplatz-spaltet-die-twittergemeinde", "https://www.sueddeutsche.de/politik/fluechtlingskrise-merkel-erdogan-handelt-inakzeptabel-1.4828641", "https://www.sueddeutsche.de/politik/eu-tuerkei-erdogan-merkel-1.4828705", "https://www.sueddeutsche.de/thema/Fl%C3%BCchtlingskrise"]}