{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/fluechtlingskrise-verloren-im-niemandsland-1.4834177", "query_keywords": ["flüchtl", "migrant", "migration", "asyl"], "creation_date": "06.03.2020", "last_modified": "08.03.2020", "crawl_date": "24.11.2020", "author_person": ["Matthias Kolb"], "author_organization": [], "news_keywords": ["Flüchtlingskrise", "Süddeutsche Zeitung Politik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Verloren im Niemandsland", "description": "Zehntausende Migranten harren an der türkisch-griechischen Grenze und auf den Inseln aus. Der Syrien-Krieg und seine Folgen  sind mit voller Wucht ins Zentrum der europäischen Politik zurückgekehrt.", "body": {"": ["Die Außenminister der Europäischen Union haben erneut \"stark verurteilt\", dass die Türkei \"Migrationsdruck für politische Zwecke\" ausnutzt. Bei ihrer Sondersitzung in Zagreb erklärten sie ihre \"volle Solidarität\" mit Zypern, Griechenland und Bulgarien, an deren Grenzen die Türkei nicht kontrolliert. Leidenschaftlich rief der EU-Außenbeauftragte Josep Borrell Migranten und Flüchtlinge auf, den in der Türkei kursierenden Gerüchten nicht zu glauben: \"Gehen Sie nicht an die Grenze! Die Grenze ist nicht geöffnet. Wenn Ihnen jemand sagt, dass Sie nach Europa, nach Griechenland gehen können: Dies ist nicht wahr.\"", "Borrell hatte Mitte der Woche mit EU-Ratspräsident Charles Michel den türkischen Präsidenten Recep Tayyip Erdoğan in Ankara getroffen. Beide forderten, dass die Türkei das 2016 geschlossene Abkommen mit der EU wieder einhalten müsse. Dessen Bedeutung und die Tatsache, dass beide Seiten profitieren, wird in der Erklärung erwähnt; zudem wird die \"erhöhte Migrationslast\" der Türkei ebenso anerkannt wie dass das Land 3,7 Millionen Flüchtlinge beherbergt. Erdoğans mit Russlands Präsident Wladimir Putin getroffene Vereinbarung über eine Waffenruhe für die syrische Provinz Idlib wurde von den Außenministern begrüßt, die auch eine sofortige Waffenruhe forderten.", "Die türkische Regierung wies am Freitagabend außerdem ihre Küstenwache an, Flüchtlinge und Migranten nicht mehr mit Booten die Ägäis durchqueren zu lassen. \"Illegale Migranten-Überfahrten durch die Ägäis sind wegen der Risiken nicht erlaubt (...)\", heißt es in einer Stellungnahme der Küstenwache unter Berufung auf eine Anweisung des Präsidenten. Das \"Prinzip der Nicht-Einmischung\", wenn Migranten illegal das Land verlassen wollten, gelte aber weiter.", "Die Nachrichtenagentur Reuters meldete, nach Angaben des Präsidialamtes in Ankara hat Erdoğan Kanzlerin Angela Merkel erklärt, das Flüchtlingsabkommen mit der EU müsse überarbeitet werden. Er habe Merkel am Freitag am Telefon gesagt, das 2016 ausgehandelte Abkommen funktioniere nicht mehr.", "Der EU-Außenbeauftragte Borrell hatte in der Sitzung der Außenminister Satellitenbilder aus Nordsyrien gezeigt, auf denen ein \"Meer aus Zelten\" zu sehen war, in dem die Flüchtlinge Schutz suchen. Momentan müssten täglich 100 schwere Lastwagen Zugang über die beiden offenen Grenzübergänge bekommen. Es sei eine Herausforderung, eine Million Menschen zu versorgen - \"mitten in den Bergen, mitten im Winter, mitten im Krieg\". Die EU hat weitere 60 Millionen Euro für Idlib bereitgestellt; im Juni soll in Brüssel eine Geberkonferenz organisiert werden.", "Am vorigen Samstag hatte Erdoğan angekündigt, Flüchtlinge nicht mehr an der Weiterreise in die EU zu hindern, und dadurch sowohl in Brüssel als auch in den Hauptstädten enorme Nervosität bewirkt. \"2015 darf sich keinesfalls wiederholen\", sagte Österreichs Bundeskanzler Sebastian Kurz und nannte den Bezugspunkt für fast alle Debatten. Die Bilder von Menschen, die in Schlauchbooten den Fluss Evros überquerten, sowie von griechischen Grenzbeamten, die Tränengas und Blendgranaten einsetzen, taten ihr Übriges. Obwohl Erdoğan seit Monaten mit exakt diesem Schritt gedroht hatte, wurden die Europäer kalt erwischt. Durch das Abkommen mit der Türkei hatten sich die EU-Staaten Zeit erkauft, aber diese nicht genutzt: Eine Asylreform gibt es nicht.", "Kommissionspräsidentin Ursula von der Leyen nannte die Lage in Griechenland \"eine europäische Herausforderung\" und fuhr mit Parlamentspräsident David Sassoli und EU-Ratspräsident Michel an die griechisch-türkische Grenze. Die drei bestiegen Hubschrauber, blickten besorgt aus dem Fenster und machten deutlich: Die EU lässt sich nicht erpressen und steht an der Seite Bulgariens und Griechenlands. 700 Millionen Euro für Personal und Material erhält die Regierung in Athen, von der Leyen nennt das Land \"den Schild Europas\". Dass bei all der Inszenierung nur Michel explizit Völkerrecht und Menschenwürde derer betont, die nicht weit entfernt im Niemandsland feststecken, lässt ahnen, wie groß der Druck ist.", "Michel und von der Leyen sind erst seit Dezember in ihren Ämtern, doch schon herrscht Krisenbewältigungsmodus. Anstatt mit eigenen Prioritäten wie dem EU-Klimagesetz die Schlagzeilen zu prägen, ist man ständig zu Reaktion und Improvisation gezwungen. Doch anders als beim Coronavirus kann sich bei der Migrationsfrage niemand herausreden. Nun rächt sich, dass die EU-Staaten seit Jahren den Bürgerkrieg in Syrien als Zuschauer verfolgen. Hilflos müssen sie zusehen, wie andere Akteure Entscheidungen treffen, die sie betreffen. Bezeichnend ist, dass das wichtigste Treffen der Woche nicht in Brüssel oder Paris stattfand, sondern im Kreml zwischen Putin und Erdoğan.", "Der Vergleich mit dem Sommer 2015 ist dabei nur bedingt zutreffend: Damals kamen mehr als eine Million Flüchtlinge in Europa an, die Grenzen waren offen, und Absprachen gab es nicht. Aktuell stecken etwas mehr als 10 000 Menschen an der griechischen Grenze fest, und es gibt in der EU größere Einigkeit. \"Die europäischen Außengrenzen sind nicht offen und sollten nicht offen sein\", hielt EU-Innenkommissarin Ylva Johansson fest.", "Eigentlich hatten die EU-Außenminister über das Verhältnis zu Ankara sprechen wollen. Auch wenn in der Türkei die Pressefreiheit und die Unabhängigkeit der Justiz beschränkt wird, ist das Land für fast alle EU-Mitglieder ein Nato-Partner. Ein EU-Diplomat sagt: \"Natürlich braucht Athen Unterstützung, aber wir dürfen die Brücken zu Erdoğan nicht abbrennen.\"", "Das Leid der Flüchtlinge thematisierten in dieser Woche nur wenige. Luxemburgs Außenminister Jean Asselborn möchte die 5500 unbegleiteten Minderjährigen aus den griechischen Lagern holen und in anderen EU-Staaten unterbringen. Am Freitag teilte von der Leyen immerhin mit, Kommissarin Johansson werde deswegen nach Griechenland reisen."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/fluechtlingskrise-verloren-im-niemandsland-1.4834177", "https://www.jetzt.de/politik/der-hashtag-wirhabenplatz-spaltet-die-twittergemeinde", "https://www.sueddeutsche.de/politik/fluechtlingskrise-merkel-erdogan-handelt-inakzeptabel-1.4828641", "https://www.sueddeutsche.de/politik/eu-tuerkei-erdogan-merkel-1.4828705", "https://www.sueddeutsche.de/thema/Fl%C3%BCchtlingskrise"]}