{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/zahl-der-fluechtlinge-sinkt-erstmals-seit-2011/", "author": ["JF"], "creation_date": "05. october 2020", "content": {"title": "Zahl der Flüchtlinge sinkt erstmals seit 2011", "body": [{"": "BERLIN. Die Zahl der Asylsuchenden in Deutschland ist seit 2011 erstmals gesunken. Das Bundesinnenministerium habe Mitte 2020 rund 1,77 Millionen Flüchtlinge mit unterschiedlichem Aufenthaltsstatus verzeichnet. Das seien 62.000 Personen weniger als am Vorjahresende, wie aus einer Antwort der Behörde auf eine Anfrage der Linksfraktion hervorgeht, die der"}, {"": "vorliegt."}, {"": "Demnach hätten 1,31 Millionen Flüchtlinge einen gesicherten Aufenthaltsstatus. Das seien 50.000 Personen weniger als Ende 2019. Rund 450.000 Migranten hätten hingegen einen ungesicherten Status als Asylsuchende oder Geduldete. Damit habe sich die Zahl im Vergleich zu 2019 um 15.000 verringert. 2011 hielten sich 505.925 Asylbewerber in Deutschland auf. Allein von 2015 auf 2016 nahm die Zahl der Flüchtlinge um mehr als 500.000 zu."}, {"": "Grund für den Rückgang seien widerrufene sowie zurückgenommene oder erloschene Status. Außerdem sei ein „erheblicher Anteil“ der Flüchtlinge aus Deutschland ausgereist. Seit 2017 zahlt das Bundesamt für Migration und Flüchtlinge Asylbewerbern"}, {"": "."}, {"": "Mit dem Einsetzen der Corona-Krise ist auch die Zahl der Erstanträge auf Asyl gesunken. Im Mai 2020 sind laut dem Statistischen Bundesamt 3.777 solcher Anträge gestellt worden. Im Januar waren es noch 12.212. Seit Juni steigt die Zahl wieder an."}, {"": "Die Linken-Bundestagsabgeordnete Ulla Jelpke kritisierte die Bundesregierung angesichts des Rückgangs der Flüchtlingszahlen. „Wir haben Platz, die Zahlen zeigen es. Zugleich sitzen Zehntausende Schutzsuchende unter unwürdigen Bedingungen in den europäischen Erstaufnahmestaaten fest“, sagte sie der"}, {"": "Deutschland könne und müsse seine „humanitären Aufnahmekapazitäten“ nutzen, um andere Länder zu entlasten. „Die extrem engherzigen Aufnahmebeschlüsse der letzten Zeit werden dem in keiner Weise gerecht“, bemängelte sie. (zit)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}