{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/berlin-empoert-seehofer-lehnt-landesprogramm-zur-fluechtlingsaufnahme-ab/", "author": ["JF"], "creation_date": "30. july 2020", "content": {"title": "Berlin empört: Seehofer lehnt Landesprogramm zur Flüchtlingsaufnahme ab", "body": [{"": "BERLIN. Berlins Regierender Bürgermeister Michael Müller (SPD) hat mit Bestürzung auf die Absage des"}, {"": "durch Bundesinnenminister Horst Seehofer (CSU) reagiert. Das sei ein „politischer Skandal“ sagte Müller am Donnerstag dem Rundfunk Berlin-Brandenburg. „Das macht uns im Senat alle sehr wütend.“ Er habe für die Blockade des Vorhabens kein Verständnis."}, {"": "Seehofer hatte dem Land Berlin erneut untersagt, eigenmächtig Migranten aus Griechenland nach Berlin zu holen. In einem Schreiben an Innensenator Andreas Geisel (SPD) schrieb der CSU-Politiker, er könne dem Vorstoß aus rechtlichen Gründen nicht zustimmen, berichtete der"}, {"": ". Berlin könne aber „einen großen Beitrag zur Besserung der Situation auf den griechischen Inseln leisten“."}, {"": "Das Land Berlin hatte geplant, bis zu 300 besonders schwer traumatisierte Einwanderer, die sich derzeit in griechischen Aufnahmelagern befinden, einzufliegen und in Berlin unterzubringen. Auch andere Bundesländer wie Thüringen oder Niedersachsen hatten an Seehofer appelliert, jeweils eigene Landesaufnahmeprogramme starten zu dürfen. Auch private Flüchtlingshilfsorganisationen sagten ihre Unterstützung zu. Die Dresdner Flüchtlingshilfsorganisation „Mission Lifeline“ etwa hatte Ende April mitgeteilt, sie habe genug Geld gesammelt, um Asylsuchende"}, {"": "."}, {"": "Das Bundesinnenministerium beharrt bislang auf einer deutschlandweit einheitlichen Linie. Die Bundesregierung übersiedelt derzeit in regelmäßigen Abständen insgesamt 930 Einwanderer aus Griechenland, die in Deutschland ihr Asylverfahren durchlaufen sollen. Es handle sich dabei um 243 kranke Kinder und ihre Angehörigen. Bereits angekommen waren Stand vergangenen Freitag 53 sogenannte unbegleitete minderjährige Flüchtlinge."}, {"": "Am heutigen Donnerstag sollen weitere 85 Minderjährige und 90 Familienangehörige von Athen nach Deutschland geflogen werden, wie der stellvertretende griechische Migrationsminister Giorgos Koumoutsakos laut der Nachrichtenagentur dpa mitteilte. Dies trage zur Entlastung der Aufnahmelager bei, sagte er. Derzeit lebten rund 17.000 Migranten in Lagern auf der Insel Lesbos."}, {"": "Im April hatte die Ankunft der ersten Einwanderer über das Programm der Bundesregierung für Empörung gesorgt, als statt der angekündigten erkrankten und zumeist weiblichen Jugendlichen fast ausschließlich Jungen kamen. Die Bundesregierung gestand mittlerweile ein, daß es unter den Migranten kaum allein reisende Mädchen gebe, weshalb sie sich nun vor allem auf erkrankte männliche Jugendliche und deren Familien konzentriere. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}