{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/seehofer-verteidigt-plaene-zu-erweiterter-fluechtlingsaufnahme/", "author": ["JF"], "creation_date": "19. september 2019", "content": {"title": "Seehofer verteidigt Pläne zu erweiterter Flüchtlingsaufnahme", "body": [{"": "BERLIN. Bundesinnenminister Horst Seehofer (CSU) hat seine Pläne verteidigt, künftig"}, {"": "in Deutschland aufzunehmen. „Es ist unglaublich, daß man sich als Bundesinnenminister für die Rettung von Menschen vor dem Ertrinken rechtfertigen muß“, sagte Seehofer laut ARD-„Tagesschau“ am Donnerstag in Berlin."}, {"": "Seit Juli 2018 habe Deutschland die Aufnahme von 565 der 2.199 geretteten Migranten zugesagt. Dies entspreche also bereits nach aktueller Praxis einem Viertel der Einwanderer, verdeutlichte der Innenminister. Bei einer Verteilung auf alle 27 EU-Staaten anhand eines Schlüssels müsse Deutschland 22 Prozent aufnehmen."}, {"": "Mit Blick auf die Gesamtzahl der Asylbewerber betonte er, die nun zugesagte Zahl sei marginal. Bis Ende August dieses Jahres seien rund 98.000 Asylbewerber neu nach Deutschland gekommen, zehn Prozent weniger als im Vorjahreszeitraum. Für das gesamte Jahr 2019 rechne er mit bis zu 150.000 Asylbewerbern, womit die im Koalitionsvertrag festgelegte flexible Obergrenze von etwa 200.000 Personen eingehalten würde."}, {"": "Während Seehofer"}, {"": ", stellte sich CDU-Chefin Annegret Kramp-Karrenbauer teilweise hinter ihn. Der Vorschlag sei ein Versuch, wieder Gespräche über eine EU-weite Flüchtlingsumverteilung zu starten. „Wir brauchen hier eine breite, europäisch getragene Lösung“, sagte Kramp-Karrenbauer laut der Nachrichtenagentur AFP. Dennoch müsse man sich fragen, ob die Flüchtlingszahlen dadurch wieder steigen könnten."}, {"": "Die Zahl der"}, {"": "war zuletzt stark angestiegen. Auch die Gruppe der"}, {"": "hatte in den vergangenen Monaten ein Rekordhoch nach dem anderen erreicht. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}