{"provenance": "https://jungefreiheit.de/debatte/kommentar/2019/opfer-die-keinen-interessieren/", "author": ["Felix Krautkrämer"], "creation_date": "23. september 2019", "content": {"title": "Opfer, die keinen interessieren", "body": [{"": "„Flüchtlingshelferin mit Klebeband erstickt“, „Rentnerin mit Gartenschere erschlagen“. Wieder zwei brutale Morde, wieder sind die Opfer Frauen und die mutmaßlichen Täter Asylbewerber."}, {"": "In Hannover traf es Patricia H., eine ehrenamtliche Flüchtlingshelferin. Die 61jährige gab Asylbewerbern Deutschunterricht. Die Polizei entdeckte ihre Leiche in einem Verschlag unter dem Dach ihres Wohnhauses. Sie wurde mit Klebeband erstickt. Ihr vermutlicher Mörder: Faried A. – ein 32 Jahre alter, abgelehnter Asylbewerber, dessen Duldung auslief. Offenbar handelte er aus Habgier und war auf das Geld seines Opfers aus. Sein Anwalt macht allerdings psychische Probleme geltend."}, {"": "Erika H. starb vergangenen Donnerstag in Güstrow. Die 79 Jahre alte Rentnerin war gerade aus der Kirche nach Hause gekommen, als sie auf Oleh T. trifft. Der 43jährige Ukrainer schlägt sie mit einer Gartenschere nieder. Ihr Ehemann findet sie später schwer verletzt im Keller. Jede Hilfe kommt zu spät."}, {"": "Erika H. könnte noch leben, denn ihr mutmaßlicher Mörder hätte gar nicht im Land sein dürfen. Der als äußerst aggressiv geltende Oleh T. hatte vergeblich Asyl in Deutschland beantragt und war ausreisepflichtig. Mehrere Abschiebeversuche scheiterten jedoch. Der Ukrainer ist taubstumm. Sein Opfer arbeitete früher an einer Gehörlosenschule, möglicherweise kannten sich die Rentnerin und ihr Mörder daher."}, {"": "Fest steht: Erika H. hat Oleh T. immer wieder geholfen. Gab ihm Lebensmittel oder steckte ihm ein bißchen Geld zu. Am vergangenen Donnerstag soll er in ihr Haus eingebrochen sein. Offenbar überraschte sie ihn auf seiner Diebestour. Das war ihr Todesurteil. T. sitzt mittlerweile in Untersuchungshaft. Laut"}, {"": "-Zeitung hat er die Tat gestanden."}, {"": "Was die beiden Fälle von Hannover und Güstrow eint, ist die ausbleibende Empörung. Kein Aufschrei, keine Betroffenheit, nicht einmal ein Achselzucken. Fast ist es, als wären die Morde eben die natürliche Nebenfolge, die es zu akzeptieren gilt, wenn ein grenzenloses Asyl- und Bleiberecht zur Staatsräson gehört."}, {"": "Gab es nach den Morden von"}, {"": "oder"}, {"": "noch lautes Entsetzen, Wut und öffentliche Trauer, so herrscht bei den jüngsten Fällen Schweigen. Warum? Weil die Opfer älter waren?"}, {"": "Zwar berichten mehrere Medien über die Verbrechen, doch bleibt der Ruf nach Konsequenzen aus. Dabei stellt sich durchaus die Frage, wer die Verantwortung dafür trägt, daß ein abgelehnter, ausreisepflichtiger und als gewalttätig geltender Asylbewerber aus der Ukraine sich immer noch im Land befindet und das Leben einer hilflosen Rentnerin auslöschen kann."}, {"": "Doch wo kein Kläger, da kein Richter. Für die Verantwortlichen auf Landes- und Bundesebene gibt es deshalb auch keinen Anlaß, ihre unheilvolle Asylpolitik zu überdenken und gar zu ändern. Und so ist es wohl nur eine Frage der Zeit, bis das nächste Opfer zu beklagen ist. Am besten möglichst still und leise."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}