{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/immer-mehr-fluechtlinge-kommen-per-flugzeug/", "author": ["JF"], "creation_date": "23. september 2019", "content": {"title": "Immer mehr Flüchtlinge kommen per Flugzeug", "body": [{"": "BERLIN. Die Zahl der Migranten, die illegal mit dem Flugzeug nach Deutschland einreisen, ist in den vergangenen Monaten gestiegen. Laut der"}, {"": "registrierte die Bundespolizei bis Ende Juli dieses Jahres 6.175 solcher Fälle. Das sei im Monatsdurchschnitt mehr als im Jahr davor, in dem die Zahl insgesamt 10.289 betrug. Die Mehrzahl der Flüge käme dabei aus dem Schengen-Raum. Die Dunkelziffer der illegalen Einreise per Flugzeug soll jedoch höher sein. Befragungen durch das Bundesamt für Migration und Flüchtlinge haben ergeben, daß jeder dritte Asylbewerber angibt, mit dem Flugzeug eingereist zu sein."}, {"": "Dies hatte die Bundesregierung bereits im März 2018 auf eine Anfrage des AfD-Abgeordneten Leif-Erik Holms bestätigt,"}, {"": "Inzwischen hat die Bundesregierung jedoch die Zahlen als"}, {"": "Die Angaben könnten „Einfluß auf die Sicherheit der Bundesrepublik Deutschland“ haben und seien daher, im „Hinblick auf das Staatswohl“, nicht für die Öffentlichkeit bestimmt. Holm kritisierte das Vorgehen der Bundesregierung und vermutete: „Offenbar sind die Antworten so brisant, daß Herr Seehofer sie im Giftschrank wegsperren lassen muß, um die Bürger nicht zu verunsichern.“"}, {"": "Die neuen Zahlen haben das Thema nun erneut aktualisiert. Der AfD-Fraktionsvorsitzende Alexander Gauland kommentierte dazu: „Die Bundesregierung hat die Lage an den Grenzen noch immer nicht im Griff. Das zeigt die steigende Zahl von illegalen Einreisen per Flugzeug ganz deutlich.“"}, {"": "Besonders ärgerlich sei, daß die meisten Flüge aus dem Schengen-Raum kämen. Die Eingereisten hätten nach dem Dublin-Abkommen schon im einem anderen Land Asyl beantragen und an der Grenze abgewiesen werden müssen. „Die Bundesregierung muß auch angesichts der hohen Dunkelziffer schnell handeln und illegale Einwanderung per Flugzeug nach Deutschland umgehend wirkungsvoll unterbinden“, forderte Gauland. (hr)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}