{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/merkel-seehofer-moria/", "author": ["JF"], "creation_date": "15. september 2020", "content": {"title": "Merkel und Seehofer wollen 1.500 Moria-Migranten nach Deutschland holen", "body": [{"": "BERLIN. In der Debatte um die Aufnahme von"}, {"": "Moria sind erste Zahlen der Bundesregierung durchgesickert. Demnach verständigten sich Bundeskanzlerin Angela Merkel (CDU) und Innenminister Horst Seehofer (CSU) darauf, weitere 1.500 Asylsuchende von den griechischen Inseln aufzunehmen, berichtete die Nachrichtenagentur"}, {"": "am Dienstag unter Berufung auf mehrere Innenpolitiker."}, {"": "Es solle sich dabei vor allem um Familien mit Kindern handeln. Seit in der vergangenen Woche das Aufnahmelager in Moria von Migranten angezündet worden war und größtenteils abgebrannt ist, streiten Union und SPD über die Zahl der Personen, die nach Deutschland geholt werden sollen."}, {"": ", es müsse ein „hoher vierstelliger Betrag“ sein. Und SPD-Vize Kevin Kühnert forderte Seehofers Rücktritt, sollte er seine Haltung zur Flüchtlingsaufnahme nicht ändern."}, {"": "Die SPD habe der Union 48 Stunden Zeit gegeben, „um sich endlich zu besinnen und zu praktikablen Vorschlägen zur Beendigung des Elends zu kommen“, sagte Kühnert der"}, {"": "am Dienstag. Seehofer müsse endlich seine Blockade aufgeben und die Hilfe derer zulassen, die helfen wollten."}, {"": "Union und SPD wollen am Mittwoch abend über die genaue Zahl der Migranten verhandeln, die Deutschland aus Griechenland aufnimmt. Der Präsident des Deutschen Städtetages, Burkhard Jung (SPD), rief die Bundesregierung zu dabei zu einer „mutigen Entscheidung“ auf. „Viele deutsche Städte stehen bereit, sofort Menschen aus Moria aufzunehmen. Es geht hier um eine akute Notlage. Deshalb dürfen wir nicht zögern“, mahnte der Oberbürgermeister von Leipzig gegenüber"}, {"": "."}, {"": "Friedrich Merz, der sich um den CDU-Vorsitz bewirbt, warnte hingegen davor, in einen Überbietungswettbewerb zu verfallen, wer nun die meisten Migranten aufnehme. „Wenn ich es richtig sehe, hat Griechenland bisher nicht darum gebeten, Flüchtlinge aus Lesbos in der Europäischen Union aufzunehmen und auf einzelne Länder zu verteilen.“"}, {"": "Außer Luxemburg und Deutschland sei derzeit ohnehin kein anderes EU-Mitgliedsland dazu bereit. „Es macht daher weder Sinn, weiter nach einer ‘europäischen Lösung’ zur Verteilung zu suchen, noch in einen Überbietungswettbewerb in Deutschland einzutreten, wie viele Migranten wir denn aufnehmen sollen.“"}, {"": "Ebenfalls kritisch äußerte sich der Präsident des Deutschen Landkreistags, Reinhard Sager (CDU): „Wenn jetzt einige wenige deutsche Städte Forderungen erheben und Aufnahmebereitschaft erklären, schwächt das in meinen Augen nicht nur die Position unseres Landes nach außen, sondern birgt auch vermeidbares Konfliktpotenzial nach innen“, sagte Sager der"}, {"": ". Deshalb sollte es solche Alleingänge nicht geben."}, {"": "Die Oberbürgermeister zehn deutscher Städte hatten zuvor in einem offenen Brief an Seehofer ihre Bereitschaft zur Aufnahme von Migranten erklärt.Sager betonte, er kenne die Motivlage dieser Städte nicht; „jedenfalls haben sie darüber nicht zu entscheiden“. Es brauche statt dessen ein „funktionierendes System“ auf EU-Ebene. (krk/ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}