{"provenance": "https://jungefreiheit.de/debatte/kommentar/2020/jung-engagiert-mit-viel-leidenschaft-und-voellig-unfaehig/", "author": ["Fabian Schmidt-Ahmad"], "creation_date": "05. march 2020", "content": {"title": "Jung, engagiert, mit viel Leidenschaft – und völlig unfähig", "body": [{"": "Den Mythos eines Bevölkerungsaustausches als „Verschwörungstheorie“ entlarven – das wollen die Journalisten Carla Reveland und Tobias Zwior mit der aktuellen „Panorama“-Sendung für den NDR. Jung, engagiert, mit viel Leidenschaft – und völlig unfähig: wenn schon nicht gegenüber dem Publikum, so hätte der NDR wenigstens gegenüber seinen offenkundig überforderten Nachwuchsreportern aus Fürsorgepflicht den Stecker ziehen müssen. So aber wurde das vor Verdrehungen strotzende Machwerk ausgestrahlt – was zumindest ungemein erheiternd ist. Wer findet die meisten Fehler?"}, {"": "Anmoderiert wird die Sendung – wie originell! – mit dem Amoklauf in Hanau. „Ein Täter erschießt zehn Menschen. Dann sich selbst. Seine Motive: Rassismus und Verschwörungstheorien“, spricht eine Mädchenstimme aus dem Off. Schon die ersten fünf Sekunden der Sendezeit mit viel Sendungsbewußtsein lassen den Zuschauer verwundert zurück. Innerlich notieren wir uns die ersten Fragen an den NDR."}, {"": "Und weiter geht es. „Seine Weltanschauung hat er sich offenbar auch aus dem Internet zusammengesammelt“, plappert unser Mädchen weiter. Was die „Panorama“-Redaktion verschweigt: Tobias R. war mit Sicherheit hochgradig paranoid-schizophren. Der Inhalt seiner „Weltanschauung“ stammte nicht nur aus dem Internet. Im Superhelden-Film „Avengers. Endgame“ löscht der Antagonist jedes zweite Lebewesen im Universum aus. Da ihm das nicht reicht, will er mittels Zeitreise zurück und gleich alles Leben im Keim beenden. Eben jenes plante auch Tobias R. Hat die „Panorama“-Redaktion nebenbei eine Verschwörung der Marvel-Filmstudios entdeckt?"}, {"": "Von hier geht es dann zu den Verschwörungstheoretikern, die einen „angeblichen Plan“ sehen wollen „die deutsche Bevölkerung durch Flüchtlinge zu ersetzen“. Munter wird alles durcheinander geworfen, Absurdes mit Wahrheit verquickt. Reveland versucht ins Gespräch zu kommen, gibt sich schockiert. Warum eigentlich? Es gibt doch viele Wege, die Dinge um uns herum sinnhaft zu deuten. Troja wurde zerstört. Wegen einer schönen Frau, sagt der Romantiker. Wegen einem Streit in der Götterwelt, sagt der Priester. Wegen politischer Rivalitäten, sagt der Historiker. Doch einig sind sich doch wohl alle darin, daß Troja untergegangen ist."}, {"": "Nicht anderes verhält es sich mit dem demographischen Verdrängungsprozess, der die Deutschen erfaßt hat. Warum das so ist, ob dieser Prozeß gesteuert wird, wenn ja, von wem, oder ob er einfach so passiert, darüber kann diskutiert werden. Auch, ob der einzelne das gut oder schlecht findet: „Endlich! Super! Wunderbar! Was im vergangenen Jahr noch als Gerücht die Runde machte, ist nun wissenschaftlich (…) erwiesen: Deutschland schafft sich ab!“, jubelte 2011 der damalige"}, {"": "-Kolumnist Deniz Yücel. „Woran Sir Arthur Harris, Henry Morgenthau und Ilja Ehrenburg gescheitert sind, (…) übernehmen die Deutschen nun also selbst, weshalb man sich auch darauf verlassen kann, daß es wirklich passiert.“ Ist Yücel nun für die öffentlich-rechtlichen Kollegen auch ein Verschwörungstheoretiker?"}, {"": "Doch munter geht es weiter, diesmal macht Zwior den Mahner. „Es ist das Gift von Verschwörungstheorien, daß sie die Ängste von Menschen aufgreifen und in plastische Bilder packen“, sagt er. Nana, ganz so hart sollte er nicht über das Konzept seiner Sendung urteilen. Immerhin haben er und Reveland bis hierhin für zehn vergnügliche Minuten gesorgt. Jetzt das 2016 erschienene Buch „Umvolkung“ von Akif Pirinçci. „Vor allem die Schlauesten, Flexibelsten und Jungen werden auswandern. Der Rest wird ‘umgevolkt’“, wird aus dem Buch zitiert."}, {"": "Ja, und? „Der Begriff ‘Umvolkung’ stammt nicht von Pirinçci. Er geisterte semantisch schon bei den Nazis herum“, merkt Zwior an. Nun, bei den Nazis geisterte so einiges herum. Beispielsweise das Joseph Goebbels zugeschriebene Bonmot: „Das ist das Geheimnis der Propaganda: den, den die Propaganda fassen will, ganz mit den Ideen der Propaganda zu durchtränken, ohne daß er überhaupt merkt, daß er durchtränkt wird.“ Insofern kann Zwiors unbeholfene Versuche nicht als Propaganda gelten. Sie sind dafür einfach zu schlecht."}, {"": "Doch jetzt wieder Reveland mit dem sachsen-anhaltischen AfD-Landtagsabgeordneten Hans-Thomas Tillschneider. Dieser sieht die Deutschen davon bedroht, durch Masseneinwanderung aus der islamischen Welt ihre Identität zu verlieren. Klingt nicht spektakulär, weshalb Reveland noch einmal nachhelfen möchte. So seien für diesen drohenden Identitätsverlust auch „die Juden“ verantwortlich, legt ihm unser Kindchen aus dem Off in den Mund. Tatsächlich kritisiert Tillschneider in dem gezeigten Ausschnitt aber nur den Zentralrat der Juden."}, {"": "Nach der Argumentation unserer Nachwuchshoffnung müßte die AfD insgesamt auch deutschfeindlich sein, weil sie die Bundesregierung kritisiert. Noch ein anderer semantisch bei Goebbels herumgeisternder Ausspruch: „Diejenige Propaganda ist gut, die zum Erfolg führt, und die ist schlecht, die nicht zum gewünschten Ergebnis führt. Es ist nicht die Aufgabe der Propaganda, intelligent zu sein, sondern ihre Aufgabe ist es, zum Erfolg zu führen.“ Die Intelligenzvermeidung hat Reveland schon ganz gut bewältigt. Was den Erfolg betrifft, nun ja. Zumindest unterhaltsam ist sie."}, {"": "Jetzt Zwior, der irgendwas zu den Identitären machen will. Klappt nur nicht. „Aber die Identitäre Bewegung gilt klar als rechtsextrem und wird vom Verfassungsschutz beobachtet.“ Ach, Zwior. Auch dein Ex-„Panorama“-Kollege Patrick Gensing darf als klar linksextrem gelten. Dürfen wir daher dessen Sendungen nicht mehr sehen? Oder was willst du uns sagen? Nun wieder Reveland mit ein bisschen Zahlen und so. Und einem alten, weißen Mann, den Migrationsforscher Jochen Oltmer."}, {"": "Der ist Mitglied im Wissenschaftlichen Beirat des Bundesamtes für Migration und Flüchtlinge (Bamf), in der Kommission zu Fragen der Migration und Teilhabe des Niedersächsischen Landtages, im Kuratorium  des Deutschen Auswandererhauses in Bremerhaven, im Wissenschaftlichen Beraterkreis der Stiftung Flucht, Vertreibung, Versöhnung (Bundesstiftung), im Wissenschaftlichen Beirat des Museums Friedland und so weiter und so fort. Alles mehr oder weniger Steuergeldsammelstellen, womit die wissenschaftliche Objektivität Oltmers gut verortet sein dürfte."}, {"": "Für einen Bevölkerungsaustausch benötige es als eine wesentliche Voraussetzung, erklärt Oltmer, „daß Staaten bereit sind, in massiver Weise Gewalt gegen Menschen auszuüben, indem sie sie verschieben, auf Lastwagen stecken, in Zügen stecken“. Ohne diese Gewalt ließe sich ein solcher Austausch nicht realisieren. Nun, wenn der Migrationsforscher statt „Panorama“ beispielsweise mal"}, {"": "schauen würde, könnte er tatsächlich diese Lastwagen und Züge sehen."}, {"": "Und dann gibt es ja noch das Prinzip der demographischen Verdrängung. Wie sagte schon 2008 der Guru des wissenschaftlichen Gutmenschentums, Wilhelm Heitmeyer? „Wir werden es in nicht allzu ferner Zeit mit einer Verschiebung der Bevölkerungsrelationen zu tun haben.“ Mehrheiten würden entstehen,"}, {"": ". Und auch Oltmer gibt zu, wenn wir die „altertümliche Vorstellung“ von Deutschen als einem „homogenen Kollektiv“ annehmen, dann könne man sich schon „ganz grob vorstellen, daß ein Austausch passiert“."}, {"": "Verschwörungstheorien gibt es viele. Die eine wäre die, daß es der AfD gelungen ist, Agent Provocateurs beim NDR unterzubringen. Seit gestern ist diese Theorie ein Stück plausibler geworden."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}