{"provenance": "https://jungefreiheit.de/politik/ausland/2019/verschaerfte-asylpolitik-sieg-fuer-trump-am-obersten-gerichtshof/", "author": ["JF"], "creation_date": "12. september 2019", "content": {"title": "Verschärfte Asylpolitik: Sieg für Trump am Obersten Gerichtshof", "body": [{"": "WASHINGTON. Der Oberste Gerichtshof der Vereinigten Staaten hat US-Präsident Donald Trumps Änderungen in der Asylpolitik für rechtmäßig erklärt. Trump hatte Mitte Juli in einem präsidentiellen Erlaß verfügt, daß künftig die Mehrheit der Migranten aus Lateinamerika kein Anrecht mehr auf Asyl in den Vereinigten Staaten hat."}, {"": "Stattdessen sollen diese nach dem Willen der US-Regierung in einem sicheren Drittstaat wie zum Beispiel Mexiko einen Antrag stellen. Damit will Trump vor allem die Zahl von"}, {"": ", die sich verstärkt seit dem vergangenen Jahr aus"}, {"": "in Richtung der USA aufmachen. Eine Ausnahme sieht der Erlaß unter anderem für Opfer von Menschenhandel vor."}, {"": "Der Oberste Gerichtshof sorgte mit seiner Entscheidung vom Mittwoch dafür, daß die Asylrechtsänderungen nun in Kraft treten können. In einer 7:2 Entscheidung, also auch mit den Stimmen der beiden linksliberalen Richter Elena Kagan und Stephen Breyer, verwarf das Gericht eine Verfügung des 9. Berufungsgerichts, das die Maßnahme für die Bundesstaaten Kalifornien und Arizona blockiert hatte. Trump feierte den Entscheid auf Twitter: „Großer Sieg am Obersten Gerichtshof“, schrieb der Präsident."}, {"": "Zuletzt kam Trump auch beim Thema Mauerbau voran. Den Sperrwall an der Grenze zu Mexiko hatte er im Wahlkampf 2016 seinen Anhängern versprochen. Anfang September"}, {"": "der Grenzbefestigungen zu Mexiko bereit."}, {"": "Die Gelder stammen aus Bauprojekten für 127 militärische Einrichtungen innerhalb und außerhalb der Vereinigten Staaten. Möglich wurde die Ressourcenverlagerung durch die"}, {"": "im Februar. Ende Juli erklärte dies der Oberste Gerichtshof des Landes für rechtmäßig. (tb)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}