{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/so-rechnen-medien-die-asylkosten-klein/", "author": ["Thorsten Brückner"], "creation_date": "17. september 2019", "content": {"title": "So rechnen Medien die Asylkosten klein", "body": [{"": "„Immer weniger Menschen beziehen Zuwendungen nach dem Asylbewerberleistungsgesetz“, jubelte es zu Wochenbeginn unisono im deutschen Blätterwald. „Die Zahl sank zum dritten Mal in Folge“ gaben die Leitmedien des Landes dabei dem unbedarften Leser als Zusatzinformation. Die Botschaft ist klar: Die finanziellen Folgen der Asylkrise von 2015 sind mittlerweile unter Kontrolle."}, {"": "In Wirklichkeit zeigen solche Meldungen, daß Medien eben auch dann manipulieren, wenn sie keine einzige Falschinformation verbreiten, sondern eine wichtige Einordnung weglassen. Daß immer weniger Migranten Gelder aus dem Asylbewerberleistungsgesetz beziehen, heißt eben nicht, daß weniger Asylbewerber dem Staat und damit dem Steuerzahler auf der Tasche liegen."}, {"": "Zwei von drei Asylbewerbern bezogen Ende 2018 Hartz-IV. 63 Prozent der Asylsuchenden aus den Hauptherkunftsländern – Syrien, Afghanistan, Irak, Iran, Nigeria, Pakistan, Eritrea und Somalia – wurden vom Staat alimentiert. Denn statt Zahlungen nach dem Asylbewerberleistungsgesetz kassieren Asylbewerber ohne Arbeit nach ihrer Anerkennung eben Hartz IV – und zwar in derselben Höhe wie Bürger, die jahrzehntelang in die sozialen Sicherungssysteme einbezahlt haben."}, {"": "Besonders deutlich macht dies die Statistik für 2017. In dem Jahr sank die Zahl der Bezieher von Asylbewerberleistungen um 260.000. Gleichzeitig stieg die Zahl der Hartz-IV-Bezieher aus Asyl-Herkunftsländern um 260.000 an. Die tatsächliche Botschaft der Zahlen lautet daher: Weder sind überproportional viele Flüchtlinge in Arbeit gelangt noch sind unterproportional wenig Asylbewerber ins Land gekommen. Statt dessen sind viele Asylbewerber schlicht von einem Sicherungssystem in das andere gerutscht."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}