{"provenance": "https://jungefreiheit.de/politik/ausland/2020/orban-gibt-soros-schuld-am-fluechtlingsansturm/", "author": ["JF"], "creation_date": "03. february 2020", "content": {"title": "Orbán gibt Soros Schuld am Flüchtlingsansturm", "body": [{"": "BUDAPEST. Ungarns Ministerpräsident Viktor Orbán hat den Milliardär George Soros für den erneuten Anstieg der Flüchtlingszahlen an der Grenze zu seinem Land verantwortlich gemacht. „Das Soros-Netzwerk organisiert die Migration auf dem gesamten Balkan“, sagte Orbán laut"}, {"": "am Freitag im Kossuth-Radio. Wer das nicht sehe, müsse blind sein. Man solle nicht glauben, daß „diese Menschen hier vom Wind herbeigeweht“ worden seien. „Es sind Männer im Militäralter, die in guter körperlicher Verfassung sind und vorbereitet wurden.“"}, {"": "Die von Soros finanzierten Organisationen betrieben „de facto eine Migrationsberatung“. Und diese nimmt laut Orbán Formen eines „mafiösen, verdeckten Netzwerks“ an, das durch die „Unterstützung von NGOs und den Einkauf von Politikern durch George Soros finanziert und organisiert“ werde."}, {"": "Beim jüngsten Ansturm auf die ungarische Grenze in der vergangenen Woche habe sich zudem einmal mehr gezeigt, daß sich unter den Migranten weder Frauen noch Kinder, sondern ausschließlich junge Männer befänden, erläuterte der ungarische Regierungschef. Zugleich beklagte Orbán, daß sein Land bislang zu wenig Geld von der EU für den Grenzschutz bekomme. Schließlich schütze Ungarn damit auch Österreich und Deutschland vor dem Flüchtlingsansturm vom Balkan."}, {"": "Orbán hatte bereits im vergangenen Jahr Soros vorgeworfen, die illegale Einwanderung zu fördern."}, {"": "griff seine Regierung neben dem ungarisch-stämmigen US-Milliardär auch den damaligen EU-Kommissionspräsident Jean-Claude Juncker an. (ctw/krk)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}