{"provenance": "https://jungefreiheit.de/debatte/kommentar/2019/enteignung-der-heimat/", "author": ["Michael Paulwitz"], "creation_date": "10. august 2019", "content": {"title": "Enteignung der Heimat", "body": [{"": "Zwei Morde haben Deutschland"}, {"": "aufgerüttelt. In Frankfurt am Main stößt ein Eritreer, der als Asylbewerber in der Schweiz Aufnahme gefunden hat, einen kleinen Jungen vor einen einfahrenden Schnellzug, der das Kind vor den Augen seiner Mutter zermalmt. Und wenige Tage später schlachtet ein Araber, der sich als „Syrer“ den Aufenthalt in Deutschland ergaunert hat, einen jungen Vater vor den Augen seiner kleinen Tochter mit einem Schwert ab – auf offener Straße, am hellichten Tag."}, {"": "Es waren selbst in dieser einen Woche nicht die einzigen von Zuwanderern begangenen Morde, es waren nicht die ersten und werden ganz sicher auch nicht die letzten gewesen sein. Daß diese Bluttaten die Republik erschüttert haben, obwohl auch diesmal die Mediengouvernanten ihr möglichstes getan haben, um diese Verbrechen herunterzuspielen, hat einen Grund: Sie stehen für die verheerenden Folgen einer ohne Rücksicht auf Verluste angezettelten Masseneinwanderungspolitik."}, {"": "Der"}, {"": "verkörpert exemplarisch die Herrschaft des Unrechts, die die willkürliche Grenzöffnung über das Land gebracht hat: Er hat sich auf dem Höhepunkt des Asylansturms 2015 als falscher „Syrer“ ins Land geschlichen; erst jetzt fällt auf, daß er wohl ein aus Jordanien stammender Palästinenser ist und sein Alter auch nicht stimmt. Man hätte es früher bemerken können; man hätte ihn längst abschieben können."}, {"": "Daß der"}, {"": "jahrelang unauffällig und vermeintlich „gut integriert“ in der Schweiz lebte, spricht die deutsche Politik von ihrer Verantwortung nicht frei, wie einige Regierungsclaqueure so hämisch wie eilfertig unterstellten. Es beweist lediglich, daß Blindheit bei der massenhaften Aufnahme von Migranten aus fremden Kulturkreisen ein europäisches Problem ist."}, {"": "Vier Jahre Willkommenskultur haben Deutschland so drastisch verändert, daß selbst wohlwollende ausländische Beobachter dieses Land nicht mehr wiedererkennen und fassungslos sind angesichts des Selbstzerstörungstriebs des hysterischen Moralimperiums, zu dem das einst wohlgeordnete Land in der Mitte Europas geworden ist."}, {"": "Der Durchschnittsdeutsche aber, dem es nicht freisteht, die Umwälzungen vor seiner Haustür aus gefahrloser Distanz zu betrachten, wird mit dem Verlust von Sicherheit und Ordnung alleine gelassen. Dieser Verlust hat längst auch Eingang in die offiziellen Statistiken gefunden: Die Zahl der von Zuwanderern begangenen Morde, Sexual- und Gewaltdelikte hat sich in nur wenigen Jahren vervielfacht."}, {"": "Doch die rapide gestiegene Zuwandererkriminalität ist nur die Spitze des Eisbergs. In der Empörung über die brutalen Morde manifestiert sich auch die angehäufte stumme Verzweiflung über den fortschreitenden Verlust des öffentlichen Raumes als Gemeingut, das allen rechts­treuen Bürgern und Einwohnern selbstverständlich und gefahrlos offensteht."}, {"": "Es sind die"}, {"": "und Bedrängungen, die oft unterhalb der Schwelle zur Straftat stattfinden, die den Normalbürgern ihr gewohntes Lebensumfeld rauben und sie daraus vertreiben. Die Furcht, zu bestimmten Zeiten bestimmte Orte – Parks, öffentliche Verkehrsmittel, Plätze und Straßen – aufzusuchen, weil die Gefahr, dort Opfer eines Raubes oder einer Vergewaltigung zu werden, unkalkulierbar geworden ist."}, {"": "Die Beschimpfungen und Pöbeleien durch „Gruppen“ von „jungen Männern“ mit „Migrationshintergrund“, die immer größere Teile des öffentlichen Raums für sich beanspruchen und keinen verachteten Deutschen dort dulden wollen. Die Machtübernahme von solchen Gruppen in städtischen Schwimmbädern, der Bademeister und selbst Sicherheitsdienste hilflos gegenüberstehen und die einheimische junge Frauen und Familien längst veranlaßt hat, solche Orte zu meiden."}, {"": "Die aggressive Respektlosigkeit, mit der Ärzte und Sanitäter, Feuerwehrleute, Polizisten und Wachleute attackiert werden, weil sie für eine bestimmte Klientel Repräsentanten des verachteten deutschen Gemeinwesens sind, von dem sie sich gleichwohl selbstverständlich aushalten lassen. Oder der Nachbarschaftsterror, wenn im angestammten Wohnhaus einquartierte Zigeuner oder moslemische Zuwanderer die Mehrheit übernehmen und die angestammten Restbewohner mit Haß und Verachtung überziehen."}, {"": "Der Staat kann die Bürger vor solchen Umwälzungen nicht schützen. Was nützt die „Gefährderansprache“ der herbeigerufenen Polizeibeamten, wenn die Rachedrohungen der feindlich gesinnten Nachbarn danach nur noch abenteuerlicher werden? Was tun, wenn man sich nicht leisten kann, einfach den Wohnort zu wechseln wie besserverdienende Willkommensjubler? Rechtstreue Bürger und assimilierte Ausländer sitzen hier übrigens in einem Boot. Deutschenhaß, Christenfeindlichkeit und Staatsverachtung durch integrationsunwillige Migranten sind keine neuen Phänome. Nun sind sie jedoch unbeherrschbar geworden."}, {"": "Die Verantwortlichen haben offensichtlich die Wahl getroffen, die Leidtragenden zum Schweigen zu verurteilen, um eine Eskalation zu verhindern. Der Preis ist hoch: Ein Rechtsstaat, der die eigenen Bürger wegen Gesinnungsdelikten und Bagatellvergehen penibel verfolgt, während er bei migrantischen Serientätern alle Fünfe gerade sein läßt, büßt seine Autorität ein. Schon bald wird niemand mehr Aufgaben übernehmen wollen, die das Gemeinwesen zusammenhalten, wenn der Staat seine Stützen im Stich läßt. Die Enteignung der Heimat durch Staatsversagen führt direkt in den Staatszerfall."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}