{"provenance": "https://jungefreiheit.de/debatte/kommentar/2019/multikulti-phrasen-statt-echter-hilfe/", "author": ["Boris T. Kaiser"], "creation_date": "21. august 2019", "content": {"title": "Multikulti-Phrasen statt echter Hilfe", "body": [{"": "In Deutschland werden jedes Jahr Tausende Frauen und Mädchen zwangsverheiratet. Der Politik ist das Thema merklich unangenehm. Offizielle Zahlen gibt es nur wenige. Die letzte bundesweite Zählung stammt aus dem Jahr 2008, also aus einer Zeit lange vor der Asylkrise und dem totalen Kontrollverlust des Staates beim Thema Einwanderung."}, {"": "Damals zählte die Statistik über 3.400 Fälle in ganz Deutschland. Dabei handelte es sich allerdings nur um die Frauen, die sich bei Beratungsstellen oder Behörden meldeten oder in Schulen aufgefallen waren. Die Dunkelziffer dürfte also um ein Vielfaches höher gewesen sein."}, {"": "Als ein Berliner Arbeitskreis gegen Zwangsverheiratung die Zählung 2017 nur für die Hauptstadt wiederholt hat, zählte dieser allein dort 570 Fälle. Auch diese Zahl wird noch weit unter dem realen Wert liegen, der durch die Einwanderung aus islamischen und anderen archaisch patriarchal geprägten Ländern geschaffen wurde. Zwangsehen sind in Deutschland also schon lange keine statistische Randnotiz mehr. Nicht nur, weil die politisch Verantwortlichen eben zu der Problematik erst gar keine Statistiken mehr erstellen lassen."}, {"": "Die Initiative „Papatya“ aus Berlin kümmert sich seit Jahren um die Frauen und Mädchen, die von Zwangsheirat oder Verschleppung betroffen oder bedroht sind und deren Leid von den Regierenden so sträflich ignoriert wird. Die Online-Beratung der Hilfsorganisation steht jetzt aber vor dem Aus. Eine erhoffte zusätzliche Mitfinanzierung durch Mittel des Senats kam zur Überraschung der Beratungsstelle nicht zustande."}, {"": "Christine Schwarz"}, {"": "Psychologin bei „Papatya“, schilderte die Situation in einem Interview mit rbb24 so: „Also haben wir in Absprache mit der Senatsverwaltung für Frauen abgesprochen, daß sie versuchen, uns in den nächsten Haushaltsansatz reinzubringen und mußten dann feststellen, daß wir leider irgendwo unterwegs verloren gegangen sind. Wobei für uns auch nicht transparent ist, an welcher Stelle. Wenn wir es nicht schaffen, jetzt die Abgeordneten zu überzeugen, daß sie unsere Arbeit weiter fördern sollen, sind wir nächstes Jahr einfach tot.“ Ohne die zusätzlichen Gelder vom Senat könne man lediglich eine einzige Halbtagsstelle finanzieren. Damit aber sei die viele Arbeit nicht zu leisten."}, {"": "So sehr man der Initiative wünscht, daß sie genug Abgeordnete von ihrem Anliegen überzeugen kann, so wenig Hoffnung hat man für die Opfer dieses im Deutschland des Jahres 2019 so erschreckend weit verbreiteten Problems. Wer sich auf die rot-rot-grünen Prediger der „Menschlichkeit“ verläßt, der ist verlassen. Vor allem dann, wenn er nicht nur pseudohumanistische Multikulti-Phrasen drischt, sondern, wie die Helfer der Kriseneinrichtung „Papatya“, Menschen mit Migrationshintergrund tatsächlich ganz konkret helfen will."}, {"": "Denn immer dann, wenn Hilfe in diesem Bereich konkret und tatsächlich zum Wohl der unterdrückten Menschen aus fremden Kulturkreisen werden soll, muß man sich eben auch ganz real mit den Ursachen und kulturellen Wurzeln der Probleme auseinandersetzen. Deren Existenz überhaupt anzuerkennen würde aber dem kunterbunten Weltbild der Multikulti-Fantasten widersprechen und die Agenda der offenen Grenzen ins Wanken bringen. Aber so wie dem „bösen, zynischen und egoistischen“ Nationalisten das Hemd näher als die Hose ist, ist dem Migrationsideologen die Open-Borders-Ideologie näher als die Migranten selbst."}, {"": "Während die politische Linke die Pro-Asyl-Fahne mit stolz geschwellter Brust vor sich herträgt, hat ihre Politik längst dafür gesorgt, daß Deutschland für viele eben kein sicheres Zufluchtsland mehr ist. Das gilt für von Zwangsheirat, Verschleppung und Ehrenmorden bedrohte Frauen und Mädchen genauso wie für orientalische Christen, Jesiden, Atheisten, Homosexuelle und viele andere Menschen, die in der herrschenden Kultur ihrer Herkunftsländer als ungläubig, unrein oder sonst irgendwie minderwertig gelten."}, {"": "Jeden vermeintlichen Flüchtling ungeprüft einreisen zu lassen, bedeutet eben auch, viele reinzulassen, die in den Fluchtländern überhaupt erst für das kulturelle Klima gesorgt haben, vor dem andere geflohen sind. Nicht erst seit der großen Migrationswelle 2015 zeigt sich immer wieder: Ein mehr an Einwanderung bedeutet immer auch eine Verschlechterung der Lebensverhältnisse der bereits hier lebenden Einwanderer und ihrer Nachkommen."}, {"": "Oft sind nämlich vor allem sie es, die mit den Neuankömmlingen Tür an Tür leben müssen. Nicht selten werden deshalb gerade sie die ersten Opfer der in vielen Bereichen gestiegenen Gewaltbereitschaft. Wenn sie selbst Moslems sind, müssen sie sich von ihren Glaubensbrüdern, die den Islam noch in der rohen und ursprünglichen Form ihrer Heimat leben, oft Moralpredigten anhören und vorwerfen lassen, sie hätten sich dem liberalen Westen zu sehr angepaßt. Sind sie keine Moslems, werden sie immer häufiger unter Druck gesetzt, zum Islam zu konvertieren. Sogar in den Unterkünften berichten Nichtmoslems schon seit Anbeginn der Asylkrise von den aufdringlichen Rekrutierungsversuchen ihrer islamisch gläubigen Mitbewohner."}, {"": "Wer mit hier lebenden IS-Opfern oder auch Gegnern des Erdogan-Regimes spricht, der hört von der immer größer werdenden Angst dieser Menschen davor, einem ihrer Peiniger plötzlich auf der Straße oder in einem deutschen Supermarkt zu begegnen. Arabische Islamkritiker, die in Deutschland einst eine neue Heimat gefunden haben, wie der Bestseller-Autor Hamed Abdel-Samad, sagen inzwischen, daß die Bundesrepublik für sie kein sicheres Land mehr ist. Die Willkommenskultur ist vor allem auch eine Kultur des Wegschauens und der Ignoranz. Initiativen wie „Papatya“, stören da nur. Allein das Vorhandensein und die offenkundige Notwendigkeit einer solchen Einrichtung für Mädchen und junge Frauen mit Migrationshintergrund in Berlin, muß die rot-rot-grüne Regierung dort eigentlich beschämen. Vielleicht ist auch das ein Grund, warum die eigentlich schon fast fest zugesagten Hilfsmittel „irgendwo unterwegs verloren gegangen sind“."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}