{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/bundespolizei-greift-46-000-gesuchte-personen-bei-grenzkontrollen-auf/", "author": ["JF"], "creation_date": "22. august 2019", "content": {"title": "Bundespolizei greift 46.000 gesuchte Personen bei Grenzkontrollen auf", "body": [{"": "BERLIN. Die Bundespolizei hat seit Beginn der Kontrollen an der Grenze zu Österreich im Herbst 2015 Zehntausende gesuchte Verdächtige aufgegriffen. Von der Wiedereinführung der Binnengrenzkontrollen am 13. September 2015 bis Ende Juni 2019 stellten deutsche Behörden etwa 46.000 zur Fahndung ausgeschriebene Personen fest, ergab eine Anfrage der AfD im Bundestag."}, {"": "Im gleichen Zeitraum wies die Polizei mehr als 35.000 Personen an der deutsch-österreichischen Landesgrenze zurück. Ihnen sei die Einreise verweigert worden, da sie nicht die nötigen Voraussetzungen erfüllt hätten. An welchen Punkten genau es die meisten illegalen Grenzübergänge gibt, ist der Bundesregierung jedoch nicht klar. Eine „detaillierte kontrollspezifisch differenzierte Erfassung findet nicht statt“, räumte sie ein."}, {"": "Bundesinnenminister Horst Seehofer (CSU) hatte im April die Kontrollen um weitere sechs Monate verlängert. Er begründete dies gegenüber der EU-Kommission mit der anhaltend hohen Zahl von illegalen Grenzübertritten. Zwischen November 2018 und Februar 2019 seien monatlich rund 950 Asylsuchende bei der unerlaubten Einreise erwischt worden. Außerdem sei das „Migrationspotential“ über das östliche Mittelmeer und die Balkanroute wieder gewachsen."}, {"": "Der Andrang von Asylbewerbern nach Deutschland ist im ersten Halbjahr dieses Jahres im Vergleich zu 2018 wieder gestiegen. Von Anfang Januar bis Ende Juli beantragten mehr als 100.000 Personen Asyl in Deutschland. Der Großteil davon waren mit 86.350 Anträge Erstanträge, teilte das Bundesamt für Migration und Flüchtlinge vor zwei Wochen mit."}, {"": "Hochgerechnet auf das gesamte Jahr wären dies 200.000 Anträge. Im vergangenen Jahr waren es 186.000. Das entspricht der Einwohnerzahl einer Stadt wie Kassel. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}