{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/falsche-solidaritaet-und-falsche-verdaechtigungen/", "author": ["Boris T. Kaiser"], "creation_date": "04. september 2020", "content": {"title": "Aus dem vermeintlichen Opfer wird der Täter", "body": [{"": "In der nordrhein-westfälischen Stadt Wetter löste im Mai 2018 ein Brandanschlag auf einen orientalischen Lebensmittelladen große Betroffenheit bei Politikern und in der Bevölkerung aus. Schnell war für viele klar: Es kann nur eine Gruppe Rechter dahinterstecken."}, {"": "Nun wurde vor Gericht der wahre Täter zu drei Jahren Haft verurteilt. Es handelt sich dabei um den Ladenbesitzer selbst. Der Syrer, der 2015 mit der großen Flüchtlingswelle nach Deutschland kam, hatte sich hoch verschuldet und wollte offenbar die Feuerversicherung für den Brand in dem Laden kassieren. Das Geschäft hatte er erst wenige Wochen zuvor eröffnet."}, {"": "Mohammed Moussa galt vielen in der rund 27.000 Einwohner großen Stadt an der Ruhr als Paradebeispiel für eine gelungene Integration. Das war auch der Darstellung durch die Kommunalpolitik und in der regionalen Presse geschuldet. Sie wollten den Kriegsflüchtling und seinen Laden zum Vorzeigeprojekt für eine buntere Kommune machen."}, {"": "Neben viel allgemeiner Begeisterung bei den Bürgern sorgte das für Unmut bei Migrationskritikern. Unter ihnen waren einige junge Männer, die sich in jener Zeit zu einer Gruppe Namens Fallersleben Bund zusammenschlossen und unter dieser Bezeichnung auch einen eigenen Internetblog betrieben, wo sie rechtskonservative Texte veröffentlichten."}, {"": "Nach der Eröffnung des Lebensmittelgeschäftes beklebten sie einen Wegweiser der Stadt in dessen Nähe mit einem islamkritischen Aufkleber. Zudem äußerten sich Mitglieder des Bundes in der Facebook-Gruppe „Wetter unzensiert“ spöttisch über die dort verordnete Euphorie über das neue Geschäft im Ort."}, {"": "Keiner der Jugendlichen konnte zu diesem Zeitpunkt damit rechnen, daß diese Provokationen sie schon wenig später zu Verdächtigen mehrerer schwerer Straftaten machen würden. Das passierte nach dem nächtlichen Brand in dem Mehrfamilienhaus, in dem sich der Laden des damals 32jährigen Zuwanderers befand."}, {"": "Während in Schulen, Kirchengemeinden und Vereinen Solidaritätsspenden zur Versorgung der siebenköpfigen Familie des vermeintlichen Opfers gesammelt wurden und es auf dem Wochenmarkt „Brownies gegen Braun“ gab, mußten die Jugendlichen Hausdurchsuchungen und intensive Verhöre über sich ergehen lassen. Für sie und ihre Familien war dies ein einschneidendes Erlebnis."}, {"": "Gegenüber der JUNGEN FREIHEIT beschreiben die Autoren des Politblogs, wie überrascht und geschockt sie von den Hausdurchsuchungen und den weiteren Maßnahmen waren. Bis dato waren ihre Erfahrungen mit der Polizei überwiegend positiv gewesen."}, {"": "Interessant ist dabei auch: Mehrere der damals verdächtigten Personen erzählen, daß man ihnen im Verhör gesagt habe, daß die Polizei selbst nicht an ihre Täterschaft glaube. Trotz der Polizeimaßnahmen hegen die jungen Männer keinen Groll gegen die Beamten. Die ganze Geschichte habe aber leider „einen bitteren Beigeschmack hinterlassen“."}, {"": "Die Gruppe habe deshalb keine politischen Aktionen mehr unternommen. Dennoch versichert einer: „Apolitisch sind wir durch die Sache nicht geworden.“ Einer seiner Mitstreiter bekräftig: „Die extreme Erfahrung vorschneller Verleumdung und unbegründeter polizeilicher Repression“ hätten ihn und seine Freunde „in vielen Kritikpunkten eher noch bestätigt und ihren Standpunkt sogar geschärft“."}, {"": "Der Prozeß zeigte hingegen, wie skrupellos das vermeintliche Opfer bei der Brandstiftung agierte. In dem dreistöckigen Wohnhaus befanden sich zum Tatzeitpunkt neun Bewohner, darunter drei Kinder. Eine Mutter und ihre elfjährige Tochter konnten nur gerettet werden, weil sich ein Trupp Feuerwehrmänner mit Atemschutzmasken durch die schwarzen Rauchwolken zu ihnen vorkämpfte. Mutter und Tochter kamen mit Rauchvergiftungen ins Krankenhaus."}, {"": "Mohammed Moussa, davon war das Gericht überzeugt, hatte aus einer „selbstsüchtigen Motivlage“ den Brand gelegt und monatelang die ganze Stadt an der Nase herumgeführt. Zuvor hatte er sich selbst in Finanznöte gebracht. Unter anderem hatte er Sozialbetrug begangen und für sich und seine Familie vom Jobcenter mehr als 42.000 Euro ergaunert. Zudem habe er mehrfach hohe Bargeldbeträge nach Syrien und in den Libanon verschickt."}, {"": "Nachdem die Spendengelder der Bevölkerung von Wetter bei ihm eingegangen waren, verkaufte er seinen Laden an einen Landsmann und legte sich ein teures Auto zu. Bei der Ratenfinanzierung gab der Familienvater, der damals als Minijobber arbeitete, wahrheitswidrig ein Einkommen von 5.500 Euro an."}, {"": "In der Brandnacht hatte der Syrer unter anderem die Sicherungen des Geschäfts, in dem er auch mit Drogen gehandelt haben soll, rausgedreht, um den sonst hellerleuchteten Ladenraum zu verdunkeln. Auch die Überwachungskameras wurden von ihm manipuliert. Moussa wurde letztlich wegen Vortäuschung einer Straftat, Betrug und einfacher sowie auch gefährlicher Körperverletzung zu der Haftstrafe verurteilt."}, {"": "Die Verteufelung von allem Rechten geht in der Stadt dennoch fröhlich weiter. Beispielsweise ruft eine Lokalpolitikerin der Grünen immer noch zum „Kampf gegen Rechts“ auf und rührt munter Rechtsextremismus, AfD und den Fallersleben Bund zusammen. Die Aufklärung des Brandes scheint nicht weiter ins Gewicht zu fallen."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}