{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/wenn-der-staat-in-ohnmacht-faellt/", "author": ["Björn Harms"], "creation_date": "27. july 2019", "content": {"title": "Wenn der Staat in Ohnmacht fällt", "body": [{"": "Er gilt als Sachsens bekanntester Asylbewerber: Mohamed Youssef T., der sich selbst nur „King Abode“ (König Aufenthalt) nennt. Seit Abode in Deutschland ist, hält er Polizei und Justiz auf Trab. Seine stolze Bilanz: über 60 Verfahren wegen Körperverletzungen, Sachbeschädigungen, Diebstahl, Hausfriedensbruch, Drogen, Beleidigungen und Widerstand gegen Polizeibeamte. Abschiebung? Fehlanzeige."}, {"": "Die Geschichte von T. beginnt 2014, als er über Italien und die Schweiz nach Deutschland kommt. Nach der Revolution in Libyen seien sein Vater und zwei Brüder von salafistischen Milizen getötet worden, gibt Abode damals zu Protokoll. Ihm sei nur die Flucht geblieben. In Deutschland wird er schließlich dem Landkreis Bautzen zugewiesen."}, {"": "Bereits im September 2016 lehnen die Behörden jedoch seinen Antrag auf Asyl ab. Aufgrund widersprüchlicher Aussagen und der politischen Situation – seine Heimatregion etwa sei gar nicht bedroht – sahen die Behörden keine Notwendigkeit, den Libyer als Flüchtling anzuerkennen. Auch die nächsthöhere Instanz, das Verwaltungsgericht Dresden, bestätigt den Beschluß. Seitdem klagt Abode sich durch alle Instanzen. Und sorgt nebenbei für Ärger."}, {"": "zu schweren Ausschreitungen zwischen Flüchtlingen und Deutschen. Mittendrin statt nur dabei: King Abode. In den nächsten Monaten wächst seine Strafakte kontinuierlich an. Mal klaut er ein Handy, mal tritt er wahllos Beulen in eine Autotür. Irgendwann reicht es auch der Stadt Bautzen."}, {"": "Sein Fall sorgt fortan auch für internationale Aufmerksamkeit. Journalisten der"}, {"": "veröffentlichen einen Monat nach seinem Stadtverbot einen rührseligen Videobeitrag, in dem sie ihn zu den Ausschreitungen befragen. Seine Rechtfertigung: Die Deutschen in Bautzen hätten ihn immer wieder angegriffen. Auch wenn er die Polizei anrufe, die Beamten würden nicht helfen. Also habe er die Sache selbst in die Hand nehmen müssen."}, {"": "Auch hier ist der Mann natürlich längst bekannt. Ganze 61 Verfahren, von denen neun vor Gericht gingen, listet die Behörde. Immer wieder wird T. wegen Kleinstdelikten auffällig, bis die Stadt Bautzen ihm im September 2018 erneut ein Aufenthaltsverbot aufdrückt. Was Abode nicht sonderlich beeindruckt. Auf einem verwackelten Handyvideo, das er selbst aufnimmt, droht er in die Kamera: „Polizei, hab ich kein Respekt vor euch, ich geb dir Fuck, Fuck, Fuck, Fuck! Ich bleibe hier in Deutschland.“"}, {"": "Wie aber kann es sein, daß jemand wie T. nicht abgeschoben wird? Zunächst einmal ist da der nicht vorhandene Paß. „Libysche Behörden haben unter Vermittlung des Zentrums zur Unterstützung der Rückkehr inzwischen ihre Mitwirkung bei Maßnahmen zur Paßbeschaffung signalisiert“, teilt die Landesdirektion Sachsen der JUNGEN FREIHEIT mit."}, {"": "Auch die libysche Botschaft versuche zu helfen. Ungeachtet dessen lasse jedoch „die aktuelle Sicherheitslage in Libyen eine zeitnahe Abschiebung weiterhin nicht erwarten“. T. lebt somit weiter unbehelligt in seiner Gemeinschaftsunterkunft in Kamenz – alles auf Kosten des Staates. Am 22. August muß er sich erneut vor dem Amtsgericht Bautzen verantworten. Der Vorwurf: mehrere Fälle von Körperverletzung, Sachbeschädigung, Beleidigung und Hausfriedensbruch."}, {"": "JF 30-31/19"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}