{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/palmer-bemaengelt-fehlende-debatte-ueber-fluechtlingskriminalitaet/", "author": ["JF"], "creation_date": "07. august 2019", "content": {"title": "Palmer bemängelt fehlende Debatte über Flüchtlingskriminalität", "body": [{"": "TÜBINGEN. Tübingens Oberbürgermeister Boris Palmer (Grüne) hat die fehlende Debatte über die Gewalt von Einwanderern aus politischen Gründen kritisiert. „Die Er­kennt­nis­se über die Struk­tur der Ge­walt­kri­mi­na­li­tät von Asyl­be­wer­bern wür­den ei­gent­lich ei­ne De­bat­te über not­wen­di­ge Kon­se­quen­zen drin­gend er­for­der­lich ma­chen“, schrieb Palmer am Mittwoch in einem Gastkommentar in der"}, {"": "."}, {"": "Dazu käme es aber nicht, „weil je­der Ver­such, ei­ne sol­che De­bat­te zu füh­ren, als rechts­po­pu­lis­tisch ab­ge­tan und als an­geb­lich ras­sis­tisch de­le­gi­ti­miert wird“. Es sei nach dem Mord an dem Kasseler Regierungspräsidenten Walter Lübcke (CDU) zurecht über „weitreichende Konsequenzen für den Sicherheitsapparat“ diskutiert worden. Genauso müsse man nun aber beispielsweise darüber sprechen, ob Mehrfachstraftäter in Landeseinrichtungen untergebracht werden sollen statt in „völlig überforderten Kommunen“."}, {"": "So wie AfD-Anhänger auf dem rechten Auge blind seien, gelte auch, „daß viele, die sich für weltoffen und tolerant halten, auf dem linken Auge blind sind“, verdeutlichte der Grünen-Politiker. „Wenn Asyl­be­wer­ber zu Tä­tern wer­den, so ver­harm­lo­sen sie dies als Ein­zel­fäl­le, leug­nen die Fak­ten der Kri­mi­nal­sta­tis­tik und be­strei­ten je­de po­li­ti­sche Re­le­vanz.“"}, {"": "Dahinter stecke eine Weltsicht, in der „Angehörige von Opferidentitäten, besonders Schwarze, aber auch Flüchtlinge allgemein“ immer als schutzbedürftig eingestuft würden, selbst wenn sie Mörder oder Vergewaltiger seien."}, {"": "„Hät­te ein Neo­na­zi mit dem Schwert ei­nen Afri­ka­ner er­schla­gen, wür­den die­sel­ben Leu­te längst Kon­zer­te ge­gen rechts auf dem Cann­stat­ter Wa­sen ver­an­stal­ten“, schrieb Palmer"}, {"": ". In der baden-württembergischen Landeshauptstadt hatte ein als „falscher“ Syrer eingewanderter jordanischer Palästinenser einen Deutsch-Kasachen am helllichten Tag mit einem Schwert massakriert."}, {"": "Der Stuttgarter Mord sei kein Einzelfall, sondern habe Gemeinsamkeiten mit anderen schweren Straftaten, betonte Palmer. „Der Tä­ter kam zur Zeit weit­ge­hend of­fe­ner Gren­zen, er ver­schlei­er­te er­folg­reich sei­ne Iden­ti­tät und hät­te gar nicht im Land sein dür­fen, er fiel be­reits mehr­fach durch Kör­per­ver­let­zung, Dieb­stahl und Sach­be­schä­di­gung auf, die dar­aus fol­gen­den Er­mitt­lungs­ver­fah­ren wur­den ein­ge­stellt.“"}, {"": "Zudem kritisierte der Grünen-Politiker"}, {"": ", die die Tat verschwiegen hatten. Ein Land, das anderthalb Millionen Flüchtlinge aufgenommen habe, müsse sich auch über die negativen Folgen dieses „humanitären Aktes“ klarwerden."}, {"": "Palmer sorgt regelmäßig mit einwanderungskritischen Äußerungen für Aufsehen. Ende Mai hatte er angekündigt,"}, {"": ", da er die Anschlußfähigkeit an die Milieus verloren habe, aus denen er stamme. Zuvor hatte ihm Parteifreundin"}, {"": ". (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}