{"provenance": "https://jungefreiheit.de/wirtschaft/2020/arbeitsmarkt-erwartungen-der-fluechtlinge-haben-sich-nicht-erfuellt/", "author": ["JF"], "creation_date": "20. august 2020", "content": {"title": "Arbeitsmarkt: Erwartungen der Flüchtlinge haben sich nicht erfüllt", "body": [{"": "BERLIN. Die Erwartungshaltung vieler Flüchtlinge, bald Arbeit in Deutschland zu finden, hat sich nicht erfüllt. So hatten 2016 in einer repräsentativen Umfrage 67 Prozent der Flüchtlinge angegeben, sie erwarteten, in zwei Jahren in Arbeit zu stehen, teilte das Deutsche Institut für Wirtschaftsforschung (DIW) mit und verwies auf seine Studie. Allerdings hatten demnach 2018 rund 43 Prozent aller Flüchtlinge tatsächlich Arbeit."}, {"": ",,Hohe Erwartungen der Geflüchteten an die Erwerbstätigkeit haben sich teilweise realisiert‘‘, schrieben zwei Autoren der Studie, Daniel Graeber und Felicitas Schikora. Eine Mehrheit der Flüchtlinge konnte demnach trotz großer Bemühungen keine Arbeit vorweisen. Besonders betroffen von der Arbeitslosigkeit sind laut der Untersuchung Frauen. Während 52 Prozent der männlichen Flüchtlinge 2018 einer Erwerbstätigkeit nachgingen, seien es bei den Frauen nur 14 Prozent gewesen."}, {"": "Bei der Integration von Flüchtlingskindern sehen die Autoren erste Erfolge. Es gäbe aber auch noch Potenzial für Verbesserungen. Jugendliche Flüchtlinge nehmen demnach mit 32,2 Prozent deutlich seltener an schulischen Freizeitaktivitäten teil. Bei Schülern ohne Migrationshintergrund liege die Quote bei 62,7 Prozent. Auch die Teilnahme an einer Sport AG sei bei Flüchtlingskindern deutlich geringer (9%) als bei einheimischen Kindern (17,7%).  In Sportvereinen seien 52,1% der zwölfjährigen Mitglieder Flüchtlingskinder."}, {"": "Sport gilt wegen der niedrigen Sprachbarriere und der häufig erforderlichen Teamfähigkeit als besondere Chance zur Integration. Die Untersuchung kommt zu dem Ergebnis, daß bereits viel erreicht worden sei, aber noch weitere Anstrengungen bewältigt werden müßten. (jv)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}