{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/einreise-per-flugzeug-regierung-schweigt-weiter-zu-fluechtlingszahlen/", "author": ["Felix Krautkrämer"], "creation_date": "12. june 2019", "content": {"title": "Einreise per Flugzeug: Regierung schweigt weiter zu Flüchtlingszahlen", "body": [{"": "Die Bundesregierung weigert sich nach wie vor, Informationen zu veröffentlichen, wie viele Flüchtlinge mit dem Flugzeug nach Deutschland kommen. Entsprechende Zahlen hatte der AfD-Bundestagsabgeordnete Leif-Erik Holm bereits mehrfach erfragt."}, {"": "Der stellvertretende Fraktionschef der AfD im Bundestag"}, {"": "denn das Bundesamt für Migration und Flüchtlinge (Bamf) befragt seit"}, {"": "Dabei geht es auch um die Frage, wie die Flüchtlinge nach Deutschland gekommen sind – zu Fuß, per Bahn, mit dem Auto, dem Bus oder dem Flugzeug. Eine Anfrage des stellvertretenden AfD-Fraktionschefs brachte im vergangenen Jahr zutage, daß knapp ein Drittel aller befragten Flüchtlinge angab, mit dem Flugzeug eingereist zu sein."}, {"": "Als sich Holm kürzlich bei der Bundesregierung nach"}, {"": "erhielt er als Antwort, daß diese nun als geheime Verschlußsache „(VS) – nur für den Dienstgebrauch“ eingestuft seien – aus Gründen des „Staatswohls“. Dies bedeutet, der AfD-Abgeordnete darf die Zahlen zwar im Parlamentssekretariat des Bundestags einsehen, er darf sie aber nicht öffentlich machen – und die Allgemeinheit sie damit nicht erfahren."}, {"": "Die Erkenntnisse daraus würden genutzt, um Migrationsbewegungen auf den Hauptmigrationsrouten nach Deutschland zu analysieren. Zudem könnten die Reisewegsbefragung auch in die Entscheidung über den jeweiligen Asylantrag mit einfließen. „Eine Offenlegung der Auswertung der Reisewegsbefragung könnte Auskünfte über die in der Befragung konkret gestellten Fragen, die den Kernbestandteil der Asylanhörung betreffen, geben“, heißt es in der Antwort, die der JUNGEN FREIHEIT vorliegt."}, {"": "Doch Holm wollte nicht nur wissen, wie viele Flüchtlinge direkt nach Deutschland einfliegen, sondern auch, wie viele überhaupt ein Flugzeug auf ihrer gesamten Reise benutzt haben. Schließlich ist es denkbar, daß Asylsuchende – zum Beispiel aus Afrika – zuerst nach Frankreich fliegen und von dort aus mit der Bahn oder dem Bus weiter nach Deutschland reisen. Hier angekommen, stellen sie dann ihren Antrag auf Asyl."}, {"": "Aber auch hierzu möchte sich die Bundesregierung nicht äußern. Mit der Reiseroutenbefragung sollten „auswertbare Informationen zu Routen und ‘Modi-Operandi’ gewonnen werden“, lautet die knappe Antwort. „Eine detaillierte Beantwortung des ersten Teils der Frage würde Auskunft über die in der Befragung konkret gestellten Fragen geben. Diese Informationen sind besonders schützenswert.“"}, {"": "Holm hingegen kann die Entscheidung des Innenministeriums nicht nachvollziehen. „Was ist an Fragen, die ja bereits Abertausenden Asylsuchenden im Rahmen der Reiseroutenbefragung gestellt wurden, so geheim und schützenswert? Die Asylbewerber haben aus den Fragen untereinander sicher kein Geheimnis gemacht. Das Verhalten ist absolut unverständlich“, kritisierte er gegenüber der JF."}, {"": "Die Frage, wie Asylsuchende illegal nach Deutschland gelangten, sei die Kernfrage der gesamten Asylkrise. Schließlich gehe es auch darum, welche Nachbarländer Flüchtlinge möglicherweise einfach durchwinkten. „Insbesondere die Frage, ob auf dem gesamten Reiseweg nach Deutschland ein Flugzeug benutzt wurde, ist in diesem Zusammenhang sehr bedeutsam.“"}, {"": "Wer genug Geld habe, um bequem mit dem Flugzeug nach Europa zu fliegen, könne kaum ein mittelloser Flüchtling sein. „Es handelt sich eben in aller Regel um Sozialstaatseinwanderer. Und genau das will die Bundesregierung unter den Teppich kehren.“"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}