{"provenance": "https://jungefreiheit.de/politik/ausland/2019/tuerkei-kuendigt-ausweisung-von-is-kaempfern-nach-europa-an1/", "author": ["JF"], "creation_date": "08. november 2019", "content": {"title": "Türkei kündigt Ausweisung von IS-Kämpfern nach Europa an", "body": [{"": "ANKARA. Die Türkei hat angekündigt, ab Montag mit der Ausweisung gefangener IS-Kämpfer zu beginnen. Davon wären auch Deutschland und andere europäische Länder betroffen. „Wir haben euch gesagt, daß wir sie euch ausliefern werden."}, {"": "Am Montag werden wir damit beginnen“, sagte der türkische Innenminister Süleyman Soylu laut der staatlichen Nachrichtenagentur Anadolu. „Egal was Europa, USA und Rußland sagen, wir werden Frieden in diese Region bringen“, ergänzte er."}, {"": "Nach Angaben Soylus befinden sich derzeit 1.200 ausländische IS-Kämpfer in türkischer Haft. 287 von ihnen wurden demnach während des jüngsten türkischen Einmarsches in Nordsyrien festgenommen. Erst am Mittwoch hatte das"}, {"": "und ihre drei Kinder nach Deutschland zurückgeholt werden müssen."}, {"": "Unterdessen warnte Ungarns Premierminister Viktor Orban, daß ohne die Hilfe der Türkei der Migrantenstrom nach Europa nicht gestoppt werden könne. Anadolu gab Orban mit Verweis auf Radio Kossuth wieder: „Kräfte, die die Migration unterstützen, arbeiten daran, Präsident Erdogan zu stürzen.“"}, {"": "Ohne Stabilität in der Türkei erfülle sich der Traum von „migrationsunterstützenden Kräften“, daß Millionen illegaler Einwanderer nach Europa gelangten. Dabei nahm Orban auch Bezug auf den ungarischstämmigen amerikanischen Milliardär George Soros. Der türkische Präsident Recep Tayyip Erdogan hatte am Donnerstag Ungarn einen Besuch abgestattet. (tb)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}