{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/veraergerung-in-union-wegen-seehofers-geplantem-abschiebegesetz/", "author": ["JF"], "creation_date": "17. april 2019", "content": {"title": "Verärgerung in Union wegen Seehofers geplantem Abschiebegesetz", "body": [{"": "BERLIN. Das von Bundesinnenminister Horst Seehofer (CSU) geplante Gesetz zur schnelleren Rückführung ausreisepflichtiger Asylbewerber hat für Kritik in den eigenen Reihen gesorgt. Der Entwurf sieht unter anderem vor, die Sicherungshaft auszuweiten und eine „Mitwirkungshaft“ einzuführen, wodurch Ausländer aus der Haft dem Richter vorgeführt werden können, wenn sie bei der Identitätsklärung nicht anordnungsgemäß mitwirken. Die Bundesregierung berät am Mittwoch im Kabinett über den Entwurf."}, {"": "Wie die"}, {"": "berichtet, gibt es in der Unionsfraktion Verärgerung über die Zugeständnisse, die Seehofer an die SPD gemacht hat. Seehofer hatte sich vorige Woche zusammen mit Bundesarbeitsminister Hubertus Heil (SPD) und Bundesjustizministerin Katerina Barley (SPD) auf einen deutlich abgeschwächteren Entwurf aus dem Februar geeinigt."}, {"": "Innenpolitiker von CDU und CSU werfen dem Innenminister nun vor, dem Koalitionspartner zu weit entgegengekommen zu sein. „Seehofer ist nicht mehr in der Lage, das fachlich-sachliche Minimum durchzusetzen“, zitiert das Blatt einen Innenpolitiker der Union. „Ein Minister muß für seine Gesetze kämpfen.“ Das habe er aus Sorge vor einem neuerlichen unionsinternen Streit nicht getan."}, {"": "Auch der Vorsitzende der WerteUnion, Alexander Mitsch, kritisierte Seehofer. Das eigentlich richtige und wichtige Gesetz zur geordneten Ausreise wurde in vorauseilendem Gehorsam gegenüber dem Widerstand der SPD weichgespült.“"}, {"": "Die Vorsitzende des Innenausschusses im Bundestag, Andrea Lindholz (CSU), zeigte sich zwiegespalten über den Kompromiß. „Das Migrationspaket enthält Licht und Schatten“, verdeutlichte sie am Mittwoch gegenüber der Nachrichtenagntur dpa. Falsch sei ein in dem Paket ebenfalls enthaltene Gesetzesentwurf Heils, der vorsieht, daß auch arbeitswillige Asylbewerber mit schlechter Bleibeperspektive Integrationskurse und Sprachförderung erhalten sollen."}, {"": "Der Deutsche Städte- und Gemeindebund hat sich hingegen hinter das geplante Gesetz gestellt. Das sogenannte Geordnete-Rückkehr-Gesetz sei „ein geeignetes und gutes Instrument, um eine Überforderung der Städte und Gemeinden zu vermeiden“, sagte Hauptgeschäftsführer Gerd Landsberg am Mittwoch der"}, {"": "."}, {"": "Er rief die verantwortlichen Politiker dazu auf, den Vorstoß „nicht aus ideologischen und parteipolitischen Gründen“ zu blockieren. Weniger als 40 Prozent der Asylbewerber würden einen Status als anerkannter Flüchtling oder Schutzbedürftige erhalten. „Trotz klarer Rechtsregeln gelingt es aber immer weniger, daß diese Menschen in ihre Herkunftsländer zurückkehren.“ (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}