{"provenance": "https://jungefreiheit.de/kultur/medien/2020/widerspruch-ist-zwecklos-schuld-sind-stets-die-anderen/", "author": ["Zita Tipold"], "creation_date": "14. july 2020", "content": {"title": "Widerspruch ist zwecklos: Schuld sind stets die anderen", "body": [{"": "Netflix will mit Vorurteilen gegenüber Asylbewerbern aufräumen. Vergangene Woche veröffentlichte der Streaming-Anbieter die Serie „Stateless“ („staatenlos“), in der es um das Schicksal von Flüchtlingen in australischer Einwanderungshaft geht. In sechs Folgen wird dem Zuschauer eingebläut, daß jegliche Skepsis und Vorurteile gegenüber Migranten unbegründet, vielmehr die staatlichen Autoritäten das wahre Problem seien."}, {"": "Und für den Fall kritischer Widerworte haben die Macher von „Stateless“ schon einmal vorgesorgt: Bereits im Vorspann teilen sie dem Zuschauer mit, daß die Serie „von wahren Begebenheiten inspiriert“ ist. Einigen Film-Freunden wird das wohl sauer aufstoßen, denn oft bedeutet die Notiz letztlich nur „von der Realität wegfantasiert“."}, {"": "Auch in diesem Fall hat die Oscar-Gewinnerin und Produzentin Cate Blanchett zur Gutmenschen-Bastelschere gegriffen und eine bunte, freundliche Gruppe von Akademikern, Frauen und kleinen Kindern als Bewohner des Flüchtlingslagers entworfen."}, {"": "Im Vordergrund stehen die Schicksale von vier Personen. Sie alle führt ihr Weg zum Schauplatz der Serie: einer geschlossenen Asylunterkunft in der australischen Wüste, abgeschottet vom gesellschaftlichen Leben."}, {"": "Hohe Zäune und Videokameras sichern das Gelände, das die Bewohner nicht verlassen dürfen. Die Kulisse wurde nach dem Vorbild echter australischer Flüchtlingslager errichtet. Die Anlage in der Serie weist große Ähnlichkeiten zu der Einwanderungshaftanstalt in Sydneys Vorstadt Villawood auf, die von Menschenrechtlern immer wieder kritisiert wurde."}, {"": "Das australische Gesetz erlaubt es den Behörden, Personen die einer Visaverletzung oder der illegalen Einwanderung verdächtigt werden, in Gewahrsam zu nehmen. So gerät auch der afghanische Asylbewerber Ameer in der Serie in das Lager. Er personifiziert den Typ des vorbildlichen Asylbewerbers, dem zu Unrecht mißtraut wird und der nur ein Opfer seines Schicksals ist. In seiner Heimat war Ameer Lehrer, doch er muß mit seiner Frau und seinen beiden Töchtern vor den Taliban fliehen und wendet sich an einen Schlepper."}, {"": "Auf dessen Verlangen gibt er nur widerwillig die Pässe der Familie ab, schöpft Hoffnung. Doch er wird um sein ganzes Geld betrogen, woraufhin er Frau und Kinder allein vorausschicken muß. Aus purer Verzweiflung beklaut er mit einem anderen Geschädigten den Schlepper. Als die beiden mit dem Geld davonlaufen, ersticht Ameers Freund einen Mann, der sich ihnen in den Weg stellt, doch das wird in der Serie als nötiger Kollateralschaden unter den Tisch fallen gelassen. Nun können die beiden Männer auch nach Australien fliehen. Dort angekommen, muß Ameer von seiner älteren Tochter erfahren, daß Mutter und Schwester bei der Flucht ertrunken sind."}, {"": "Daraufhin fällt Ameer in eine tiefe Depression, aus der ihn nur ein anderer Einwanderer rettet, der in seiner Heimat Apotheker war. Natürlich wird ausgerechnet dieser hilfsbereite Held später trotz Bitten und Flehen abgeschoben. Da Ameer keine Dokumente mehr hat, bittet ihn eine Sachbearbeiterin der Asylbehörde, seinen vollständigen Namen anzugeben. Da er kulturell bedingt nur einen Vor- und einen Rufnamen hat, redet sein Übersetzer ihm ein, einfach einen Nachnamen zu erfinden. Später werden ihm all diese aufgedrängten Entscheidungen zur Last gelegt – Ameer als Hiob unter den Flüchtlingen."}, {"": "Während Ameer den typischen Asylbewerber darstellen soll, der aufgrund seiner Herkunft schief beäugt wird, soll die junge Australierin Sofie das völlige Behördenversagen verkörpern. Ihre Odyssee beginnt mit einem scheinbar völlig normalen Leben. Doch auf ihr lastet der Erwartungsdruck ihrer Familie, die ihr einen Ehemann und Kinder statt einer Karriere wünschen."}, {"": "Völlig überfordert gibt sie ihr Leben auf und möchte weglaufen. Als sie versucht, ein Boot zu stehlen, wird sie jedoch von der Polizei aufgegriffen. Sie gibt einen falschen Namen an und behauptet, Deutsche zu sein. Wegen des Vorwurfs der Visaverletzung wird sie in das Lager interniert, wo erst nach geraumer Zeit eine Schizophrenie bei ihr diagnostiziert und ihre wahre Identität festgestellt wird."}, {"": "Ein ähnlicher Fall hat sich zwischen 2004 und 2005 tatsächlich in Australien ereignet. Die deutsche Staatsbürgerin Cornelia Rau war zehn Monate lang unrechtmäßig in Einwanderungshaft festgehalten worden, weil sich die psychisch Kranke weigerte, ihren echten Namen preiszugeben. Doch auch in Deutschland ist ein solches Versagen der Regierung schon vorgekommen, denkt man etwa an den Fall"}, {"": ", der sich ohne Hindernisse als syrischer Flüchtling registrierten lassen konnte und Bezüge empfing."}, {"": "Die Seite der Behörden repräsentieren in der Serie die anderen beiden Protagonisten: Die Camp-Direktorin Clare und der Wärter Sandford befindet sich in einem Konflikt zwischen Pflicht und Moral. Sie hadern mit sich, das Richtige zu tun, sind letztlich aber einem System unterworfen, in dem sie keine Macht haben."}, {"": "Die Serie lebt von einer Strategie der Schuldumkehr, indem sie völlig überforderte, aggressive Wärter sowie einen rücksichtslosen Staat zu den eigentlichen Tätern macht. Um das mitleidige Bild der Bewohner noch einmal zu verstärken, waren sich die Macher auch nicht zu schade, zu einem auch für deutsche Nachrichtenkonsumenten bekannten Trick zu greifen: plakativ Frauen und Kindern zeigen."}, {"": "In der Serie wird der Geschlechteranteil ausgeglichen dargestellt. Aktuellen Zahlen der Villawood-Anstalt zufolge sind jedoch 406 der 430 Bewohner der Einrichtung männlich. Der Teufel steckt also wie immer im Detail. Und auch hier bewahrheitet sich: Aus „von wahren Begebenheiten inspiriert“ wurde „von der Realität wegfantasiert“."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}