{"provenance": "https://jungefreiheit.de/kultur/gesellschaft/2019/soziologin-wer-deutschland-bewohnt-ist-deutscher/", "author": ["JF"], "creation_date": "02. october 2019", "content": {"title": "Soziologin: Wer Deutschland bewohnt, ist Deutscher", "body": [{"": "BERLIN. Die Soziologin Naika Foroutan hat sich dafür ausgesprochen, nicht mehr so viel über Einwanderung zu sprechen. „Ich finde, wir reden zu viel von Migranten. Wir haben nicht verstanden, daß es um Demokratie geht, darum, was wir unter Demokratie verstehen. Der Kernkonflikt in postmigrantischen Gesellschaften dreht sich nur an der Oberfläche um Migration“, sagte Foroutan der"}, {"": "."}, {"": "Postmigrantisch bedeute nicht, daß die Migration vorbei sei. „Es heißt, zu fragen: Was passiert nach erfolgter Migration? Mit den Menschen, die migriert sind, mit ihren Nachkommen, mit jenen, die schon ein paar Generationen lang hier waren?“ In postmigrantischen Gesellschaften gehe es darum, wer mitsprechen dürfe, wer gehört werden dürfe und wer das Gefühl habe, „in der pluralen Demokratie in den Hintergrund zu geraten“."}, {"": "Foroutan, die an der Berliner Humboldt-Universität lehrt, verwies auf das Grundgesetz, in dem es das „starke Versprechen“ gebe, daß niemand wegen seiner Herkunft, Religion oder des Geschlechts diskriminiert werden dürfe. Dies gelte für alle Bürger, auch für Migranten."}, {"": "Deutschland sei schon seit Jahrhunderten divers und multikulturell, nicht erst seitdem es Einwanderung gebe. Man habe schon vor der Nationalstaatsgründung gewußt, „daß es (Deutschland, Anm.) identitär nicht zu haben war“. Die Soziologin verwies auf den Berliner Abgeordneten Wilhelm Jordan in der Frankfurter Paulskirche, der 1848 gesagt habe: „Alle, welche Deutschland bewohnen, sind Deutsche, wenn sie auch nicht Deutsche von Geburt und Sprache sind.“"}, {"": "Die „plurale Demokratie“ sei „keine Erfindung von Multikultiromantikern der 1980er Jahre. Wir müssen wirklich lernen, unser historisches Gedächtnis aufzufrischen und erkennen, wie vieles bereits da war.“ (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}