{"provenance": "https://jungefreiheit.de/politik/ausland/2020/zahl-der-bootsfluechtlinge-steigt-wieder-geheimdienst-warnt-vor-neuer-welle/", "author": ["JF"], "creation_date": "09. june 2020", "content": {"title": "Zahl der Bootsflüchtlinge steigt wieder: Geheimdienst warnt vor neuer Welle", "body": [{"": "ROM. Die Zahl der Mittelmeermigranten in Italien hat sich trotz der Corona-Beschränkungen in den ersten fünf Monaten 2020 im Vergleich zum Vorjahreszeitraum fast verdreifacht. Wie das italienische Innenministerium am Montag mitteilte, kamen bis zum 8. Juni dieses Jahres rund 5.500 Asylsuchende mit Booten nach Italien. 2019 waren es 2.000."}, {"": "Die italienische Regierung hatte wegen der Corona-Pandemie beschlossen, keine Asylsuchenden mehr aufzunehmen, die mit privaten Rettungsschiffen über das Mittelmeer gebracht werden. Während die Zahlen im März (241) und April (671) zurückgegangen waren, stiegen sie im Mai sprunghaft an und erreichten fast 1.700. Die meisten dieser registrierten Einwanderer gaben an, sie stammten aus Bangladesch, Tunesien und von der Elfenbeinküste."}, {"": "Unterdessen warnte der italienische Geheimdienst"}, {"": ". In Libyen warteten 20.000 Personen, die nach Italien wollten, zitierte die Tageszeitung"}, {"": "die Behörde. Die italienische Regierung befürchte, daß die Zahl der Bootsankünfte in den Sommermonaten drastisch steigen könnte. Zudem sei ein verändertes Verhalten der Migranten bemerkbar. Während sie in den vergangenen Jahren vor allem über Libyen nach Europa kamen, legten sie nun immer öfter mit Schiffen von Tunesien ab."}, {"": "Italiens Innenministerin Luciana Lamorgese (parteilos) hatte am Wochenende Kontakt zur tunesischen Regierung aufgenommen. Sie bot an, Tunesien Motorboote und Flugzeuge im Kampf gegen Schlepperei bereitzustellen, berichtete der"}, {"": ". Zudem war am Montag bekannt geworden, daß die fünf EU-Mittelmeerstaaten Italien, Spanien, Griechenland, Malta und Zypern auf Initiative Lamorgeses einen Brief an die EU-Kommission verfaßt hatten."}, {"": "Darin forderten die Länder die Brüsseler Behörde auf, verbindliche automatische Quoten für die Aufnahme von Asylsuchenden für jeden EU-Staat einzuführen. Außerdem solle es von der EU organisierte Abschiebungen von illegalen Einwanderern geben."}, {"": "In den vergangenen Jahren waren bereits ähnliche Forderungen abgelehnt oder entsprechende Regelungen vor allem von osteuropäischen Staaten ignoriert worden. Mittlerweile werden illegal über das Mittelmeer eingewanderte Migranten aus Malta oder Italien freiwillig von anderen EU-Mitgliedsstaaten aufgenommen."}, {"": "So auch im Fall der"}, {"": ". Die EU-Kommission teilte am Montag mit, Portugal, Frankreich und Luxemburg seien bereit, einen Teil der Personen aufzunehmen. Auch das deutsche Bundesinnenministerium hatte zuvor seine Bereitschaft signalisiert, einmal mehr Einwanderer aufzunehmen. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}