{"provenance": "https://jungefreiheit.de/debatte/kommentar/2019/pass-auf-was-du-sagst/", "author": ["Michael Paulwitz"], "creation_date": "12. october 2019", "content": {"title": "Paß auf, was du sagst", "body": [{"": "Es riecht nach Orwell. Wer einen illegalen Einwanderer einen illegalen Einwanderer nennt, soll im US-Bundesstaat New York künftig mit saftigen Geldstrafen von bis zu einer Viertelmillion Dollar belegt werden können. So will es eine ominöse „Kommission für Menschenrechte“, die auch noch weitere neue Delikte auflistet: Zum Beispiel, wenn jemand eine Person aufgrund deren Herkunft auffordert, in ihre Heimat zurückzukehren."}, {"": "Vordergründig reiht sich dieser Vorstoß in das übliche linke Anti-Trump-Gehabe ein: Da haben wir es dem Präsidenten aber wieder mal gegeben für seine Attacke auf zwei islamistische demokratische Kongreßabgeordnete. Dahinter steckt aber mehr: In der ganzen Welt sind die Meinungskontrolleure auf dem Vormarsch, die mit fragwürdigen Gesetzen und staatlichen Zwangsmitteln die Grenzen des Sagbaren enger ziehen und die Grenzen des Strafbaren ins Ungewisse ausweiten."}, {"": "Deutschland nimmt hier eine unrühmliche Vorreiterrolle ein. Das Gesetzesmonstrum mit dem sperrigen Namen „Netzwerkdurchsetzungsgesetz“ („NetzDG“), das vor nunmehr zwei Jahren in Kraft getreten ist, hat die Marschrichtung markiert: Mißliebige Meinungsäußerungen sollen im Schnellverfahren, unter Umgehung des rechtsstaatlich vorgesehenen Justizweges, aus den sozialen Medien entfernt werden."}, {"": "Die Behauptung, damit Gesetzeslücken schließen und „rechtsfreie Räume“ verhindern zu wollen, war von Anfang an ein Vorwand. Beleidigung, üble Nachrede, Volksverhetzung waren auch ohne NetzDG strafbar, es mangelte gegenüber den Betreibern sozialer Netzwerke nur häufig an der Durchsetzungsfähigkeit."}, {"": "Statt dem realen Mißstand abzuhelfen und sich beispielsweise darauf zu beschränken, die Angabe ladungsfähiger Anschriften im Geltungsbereich des deutschen Strafrechts rechtsverbindlich zu machen, hat das NetzDG die Verantwortung für die Löschung anstößiger Inhalte an die Betreiber delegiert. Die wiederum greifen für die Exekution auf juristische Laien oder aber zweifelhaft legitimierte Privatorganisationen zurück."}, {"": "Das Ergebnis war absehbar: Willkürliche und vorauseilende Sperrungen und Löschungen durch Facebook, Twitter und Youtube, um Strafzahlungen gar nicht erst zu riskieren. Nachvollziehbar orientieren sich die Unternehmen dabei an den angenommenen Erwartungen der Regierungen: Bei Einwanderungs-, Islam- und Multikulturalismus-Kritik schnappt die Schere zu, bei linkem und muslimischem Antisemitismus oder islamistischer Gewalt- und Terrorverherrlichung läßt man gern auch mal fünfe gerade sein."}, {"": "Das Bundesjustizministerium leugnet diese Effekte; gleichzeitig scheinen sie der Nachfolgerin von NetzDG-Macher Heiko Maas, Christine Lambrecht (SPD), nicht weit genug zu gehen. Lambrechts Pläne zur Verschärfung des NetzDG zielen auf die Schaffung eines juristischen Paralleluniversums, in dem mit Gummiparagraphen wie „Kampf gegen Haß und Hetze“ der Gesinnungsbestrafung Tür und Tor geöffnet wird."}, {"": "Vorgesehen sind nicht nur vereinfachte „Meldewege“ und Informationspflichten der Plattformbetreiber an die Strafverfolgungsinstanzen, sondern auch eine eigene Ermittlungsbehörde. Die Ermittler sollen dann von sich aus tätig werden, zunächst nur bei Offizialdelikten."}, {"": "Auch da sind allerdings die Grenzen im Fluß: Hessens schwarz-grüne Landesregierung etwa will erreichen, daß auch „Beleidigung im Internet“ zu einem solchen Offizialdelikt wird, bei dem die Behörden unabhängig von der Anzeige eines Betroffenen ermitteln müssen. Daß dabei der Rechtsrahmen von strafrechtlich eindeutigen Beleidigungstatbeständen ins Schwammig-Subjektive ausgeweitet werden soll, ergibt sich schon aus dem selbstgesetzten Anspruch der hessischen Schwarz-Grünen, im Kampf gegen „Haßrede“ eine Vorreiterrolle einzunehmen."}, {"": "Hamburgs grüner Justizsenator Till Steffen wiederum wünscht sich gleich ein europaweites NetzDG. Auch dieser Zug steht bereits unter Dampf. Frankreichs Gesetz „gegen Haß im Internet“ übertrifft das deutsche Vorbild noch mit weitergehenden Löschverpflichtungen und noch höheren Strafandrohungen. Digital-Staatssekretär Cédric O sieht in dem französischen Gesetz, das eine „Beobachtungsstelle“ und eine spezialisierte Staatsanwaltschaft für „digitale Haßinhalte“ vorsieht, ein Modell für die EU."}, {"": "Dafür stehen die Chancen nicht schlecht. Denn Brüssel arbeitet schon an „Aktionsplänen“ und Verhaltensrichtlinien zur Bekämpfung von Haßrede und „Desinformation“. Ganz im Sinne des UN-Migrationspakts, der die Verpflichtung auf die Verbreitung eines positiven Bildes von Migration kodifiziert hat. Und diesem Ziel steht die Freiheit der Meinungsäußerung nun einmal im Wege."}, {"": "Daß es im Kern nicht um vermeintliche Rechtslücken geht, sondern um die Beschneidung der Meinungsfreiheit, lassen Linksintellektuelle ganz offen durchblicken. „Redefreiheit tötet“, schreibt beispielsweise New York Times-Autor Andrew Marantz. Der angebliche Zusammenhang zwischen sogenannter „Haßrede“ im Netz und einzelnen spektakulär herausgehobenen Gewalttaten bleibt unbewiesene und unbeweisbare Zweckbehauptung. Die Absicht dahinter ist offensichtlich: Wer anderen vorschreiben kann, was zu denken und zu reden erlaubt sein soll, sichert sich Diskurshoheit und dadurch reale gesellschaftliche Macht."}, {"": "Nicht umsonst stammt der Begriff „Hetze“ aus dem Repertoire sozialistischer Willkürjustiz, in der jeder jederzeit abgeurteilt werden konnte. Wer eine Situation schafft, in der niemand mehr wissen kann, für welche Äußerungen er vor Gericht gezerrt werden kann, strebt in letzter Konsequenz eine Gesinnungsdiktatur an."}, {"": "„Wehret den Anfängen“? Wir sind schon mittendrin. Widerstand ist Bürgerpflicht."}, {"": "JF 42/19"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}