{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/nordrhein-westfalen-holt-220-fluechtlinge-aus-griechenland/", "author": ["JF"], "creation_date": "16. july 2020", "content": {"title": "Nordrhein-Westfalen holt 220 Flüchtlinge aus Griechenland", "body": [{"": "DÜSSELDORF. Nordrhein-Westfalens Integrationsminister Joachim Stamp (FDP) hat die Aufnahme von 220 Menschen aus den griechischen Flüchtlingslagern angekündigt. „Ich habe immer betont, daß es eine humanitäre Verantwortung gibt, das Elend auf den griechischen Inseln zu beenden“, sagte der Liberale der Nachrichtenagentur dpa."}, {"": "Stamp beklagte, über Jahre sei die die Situation in den Aufnahmelagern"}, {"": "hingenommen werden. „Es ist eine gesamteuropäische Aufgabe, diese katastrophalen Zustände zu beenden.“ Sein Bundesland sei darauf vorbereitet. Man habe sogar angeboten, kurzfristig 500 Personen aufzunehmen."}, {"": "Laut Stamp sollen in den nächsten Wochen Familien mit kranken Kindern nach Nordrhein-Westfalen kommen. „Ich freue mich, daß wir so mithelfen können, das Leid dieser Kinder zu lindern und im europäischen Sinne Verantwortung zu übernehmen.“"}, {"": "Unterdessen hat sich Wolfsburg zum „sicheren Hafen“ und damit zur weiteren Aufnahme von Flüchtlingen bereit erklärt. Der Rat der Stadt nahm eine entsprechende Resolution an und „bekennt sich zu seiner Verantwortung, Menschen zu helfen, die durch Krieg, Verfolgung und andere Notlagen ihre Heimat verlassen haben und in Deutschland Zuflucht suchen“, wie es in einer Mitteilung heißt."}, {"": "Oberbürgermeister Klaus Mohrs (SPD) erklärte: „Wolfsburg hat mit der Unterstützung zahlreicher Bürger in den vergangenen Jahren den Geflüchteten Obdach und Hilfe gewährt und wird dieses auch in Zukunft tun. Mit dieser Resolution appellieren wir an die Bundesregierung, sich weiterhin und verstärkt für die Rettung der Menschen auf dem Mittelmeer einzusetzen sowie für eine Bekämpfung der Fluchtursachen.“"}, {"": "Die Initiative für die"}, {"": "geht auf die Flüchtlingsorganisation „Seebrücke“ zurück. Sie wirbt auf ihrer Homepage dafür, durch offene Briefe an Bürgermeister und Unterschriftenaktionen die Städte zur Aufnahme weiterer Migranten zu bewegen. (ag)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}