{"provenance": "https://jungefreiheit.de/debatte/kommentar/2019/haltung-made-in-germany/", "author": ["Laila Mirzo"], "creation_date": "19. august 2019", "content": {"title": "„Haltung“ Made in Germany", "body": [{"": "Mit der Ära Merkel hat Deutschland seinen politischen Kompaß auf eine Politik der „Haltung“ ausgerichtet. Schon lange bestimmen Phrasen statt Inhalte den politischen Diskurs. Die Parole „Wir schaffen das!“ wurde zum Glaubensbekenntnis erhoben. Dabei paßt die inszenierte Klima-Hysterie, wie auch der Kult um die Schlepper-Kapitänin Carola Rackete in das neue deutsche Sendungsbewußtsein. Wir waren Papst, wir waren Weltmeister, jetzt sind wir Weltenretter!"}, {"": "Wäre Deutschland ein Mensch aus Fleisch und Blut, würde man bei ihm anhand der Anamnese einen Helfer-Komplex diagnostizieren. Erst machen wir die Migration zur deutschen Chefsache, dann das Klima. Wir sind das neue Gewissen der Welt, wer diesen Regierungskurs kritisiert, und sei es jemand aus den eigenen Reihen,"}, {"": "oder gar kriminalisiert."}, {"": "Während Wirtschaftsminister Peter Altmaier (CDU) ein Ende des Solidaritätszuschlages per „Abschmelzmodell“ plant, bietet Außenminister Heiko Maas (SPD) dem Abschmelzen des Eises in der kanadischen Arktis kühn die Stirn. Und kaum aus dem Urlaub zurück, fordert die Bundeskanzlerin die"}, {"": "Warum die europäische Seenotrettungsmission"}, {"": "scheint Angela Merkel nicht kommunizieren zu wollen. Denn das Ende des Marineeinsatzes vor der libyschen Küste resultierte aus einem Streit mit Italien über die weitere Flüchtlingsverteilung. Heiko Maas beschwört indes unermüdlich, der deutschen Vorreiter-Initiative zu folgen und Bootsmigranten aufzunehmen. Doch nur wenige Länder folgen dem Sirenengesang aus Berlin. Auf Einwände, die europäische Seenotrettung würde skrupellose Schleuser eher ermutigen, Menschen in hochseeuntaugliche Boote zu setzen, statt diesen Menschenhandel zu stoppen, reagiert Merkel wie gewohnt mit beharrlicher Ignoranz."}, {"": "Deutschland drängelt sich ganz nach vorne, an die Spitze des „Bündnisses der Hilfsbereiten“, schließlich gilt es, einen Titel zu verteidigen:"}, {"": "des Hohen Flüchtlingskommissars der Vereinten Nationen (UNHCR), Dominik Bartsch, die Rolle Deutschlands in der Migrationskrise als „vorbildlich“ und  forderte, daß sich viele Staaten „in dieser Frage an Deutschland orientieren“. Wie gut, daß auch auf nichtstaatlicher Ebene eine deutsche Kapitänin an der Rettungsfront mitsegelt. Das gibt Karma-Punkte!"}, {"": "Zu schade nur, daß Greta Thunberg keine Deutsche ist, werden sich so manche Politikberater voller Wehmut gedacht haben. Greta ist eben kein Gretchen, und doch nimmt die Tragödie ihren Lauf. Gemeinde um Gemeinde, Stadt um Stadt rufen den Klimanotstand aus, erklären entschlossen den Kampf gegen das CO2 und wundern sich, warum Deutschland als Wirtschaftsstandort immer unattraktiver wird."}, {"": "Defacto wird Deutschland nach und nach deindustrialisiert. Der Atomausstieg, die Angriffe auf die Autoindustrie, der Mangel an qualifizierten Facharbeitern: dies alles trägt zur Demontage der einst führenden Volkswirtschaft bei. Längst hat Deutschland seine Pole-Position in Forschung und Entwicklung eingebüßt. Der einstige Exportweltmeister exportiert nun „Haltung“ Made in Germany."}, {"": "Die Neuinterpretation des politischen Schlagwortes „Am deutschen Wesen soll die Welt genesen“ ist ein Sendungsbewußtsein des Hypermoralismus. Deutschland hat sich zum Weltenretter aufgeschwungen und merkt nicht, daß niemand Besserwisser mag. Wir zeigen mit dem bösen Finger sowohl auf Rußland als auch auf die USA und schießen uns damit ins diplomatische Aus. Dabei vergessen wir allerdings, daß eine Moral-Diktatur auch eine Diktatur ist."}, {"": "—————–"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}