{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/dem-buerger-nicht-vermittelbar/", "author": ["Christian Vollradt"], "creation_date": "23. july 2019", "content": {"title": "„Dem Bürger nicht vermittelbar“", "body": [{"": "Abgelehnte Asylbewerber ohne Bleibeperspektive in Deutschland sollen im besten Fall freiwillig ausreisen. Das Bundesamt für Migration und Flüchtlinge (BAMF) verweist zu diesem Zweck auf über tausend Rückkehrberatungsstellen und hält Informationen zu mehr als 25 Rückkehrprogrammen bereit. Um zusätzliche Anreize zu schaffen, hat die Bundesregierung vor zwei Jahren ein Programm namens „Perspektive Heimat“ ersonnen. Unter Federführung des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) sollen damit freiwillige Rückkehrer bei ihrer beruflichen Reintegration unterstützt werden, damit sie „eine Chance in ihrer Heimat“ haben."}, {"": "Im Fokus sind dabei vor allem dreizehn Länder, aus denen gehäuft Einwanderer ohne Chance auf einen dauerhaften legalen Aufenthaltsstatus in Deutschland kommen: die Balkan-staaten Albanien, Serbien und Kosovo, die Maghreb-Länder Marokko und Tunesien, die afrikanischen Staaten Senegal, Ghana, Nigeria und Ägypten sowie der Irak, Afghanistan und Pakistan. Dort sollen mit insgesamt 150 Millionen Euro, verteilt auf insgesamt vier Jahre (bis 2020), Bleibeperspektiven für Rückkehrer geschaffen werden. Im Haushalt dieses Jahres sind 65 Millionen Euro veranschlagt worden."}, {"": "Angaben der Bundesregierung zufolge hätten bis vor einem Jahr insgesamt 3.200 Personen dank des Programms „Perspektive Heimat“ eine Arbeit gefunden. Zwei Drittel von ihnen jedoch – nämlich etwa 2.200 – seien „Ortsansässige“ und keine Rückkehrer gewesen. Ob diese „Jobs“ ausreichten, um beispielsweise eine Familie zu ernähren und ob es unbefristete Arbeitsverhältnisse oder zeitlich begrenzte Tätigkeiten waren, darüber liegen der Bundesregierung offenbar keine gesicherten Daten vor. Die Dauer variiere, teilte sie im Juli vergangenen Jahres auf eine Anfrage des Abgeordneten Uwe Kerkeritz (Grüne) mit. Der Erfolg von „Perspektive Heimat“ könne nicht nur anhand der vermittelten Stellen gemessen werden, betonte der Parlamentarische Staatssekretär Norbert Barthle (CDU) seinerzeit."}, {"": "Andere sehen das Ganze deutlich skeptischer. Daß die vom Entwicklungshilfeministerium gehegten Erwartungen erfüllt werden können, hielt unter anderem die Linksfraktion für „äußerst fragwürdig“. Dort nannte man die deutschen Beratungszentren in den Herkunftsländern eine reine „PR-Kampagne“. Es sei nicht nachvollziehbar, wie „man damit der hohen Jugendarbeitslosigkeit, die viele zur Flucht zwingt, entgegenwirken will“. Auch sei etwa angesichts einer „extrem hohen Arbeitslosenquote von 35 Prozent in Afghanistan“ nicht ersichtlich, „inwiefern Arbeitsstellen vermittelt werden können, wenn es keine gibt“, kritisierte die Linke bereits im vergangenen Jahr."}, {"": "Auch die AfD zweifelt am Sinn von „Perspektive Heimat“ – wenn auch aus anderen Gründen. Aus Sicht der größten Oppositionsfraktion ist die Initiative vor allem: teuer, ineffektiv und sogar kontraproduktiv. Weil Kosten und Nutzen des Programms in keinem den Geboten von Wirtschaftlichkeit und Sparsamkeit angemessenen Verhältnis stünden, fordert die AfD die sofortige Einstellung von „Perspektive Heimat“. Einen entsprechenden Antrag, der der JUNGEN FREIHEIT vorliegt, will die Fraktion nach der Sommerpause auf die Tagesordnung des Bundestags setzen."}, {"": "In ihrem Papier haben die AfD-Mitglieder des Ausschusses für wirtschaftliche Zusammenarbeit und Entwicklung einige besonders augenfällige Beispiele der in ihren Augen unverhältnismäßigen Mittelverwendung aufgelistet: So kostete die Maßnahme „Paßgenaue berufliche Qualifizierung potentieller Rückkehrer/innen“ der Bayerischen Wirtschaft gGmbH bis jetzt 441.035 Euro."}, {"": "Erreicht wurden davon laut offizieller Mitteilung 46 Personen, „was einer durchschnittlichen Mittelhöhe von 9.587 Euro entspricht“, moniert die Fraktion. 7.100 Euro pro Person kostete ein „Gründungscoaching“ unter dem Motto „StartHope@Home“, ebenfalls in Bayern, wenn man die 1.980.916 Euro auf die 279 Teilnehmer umlegt. In Baden-Württemberg vermittelte eine gemeinnützige GmbH „Praktika, Ausbildung oder Jobs“ für insgesamt 241.384 Euro. Erreicht wurden allerdings „bloß zwölf Personen. Kosten pro Person: 20.115 Euro.“"}, {"": "Ergänzen könnte man die Liste noch um die „Maßnahme Rückkehr“ des Bundesfachzentrums Metall und Technik im niedersächsischen Northeim: Dort geht es nicht nur um die Vermittlung von Kompetenzen beim Drehen, Fräsen und Schweißen, sondern auch um Bewerbungstraining und „Profiling“ für den Arbeitsmarkt im Heimatland. Die Maßnahme, gestartet im November vergangenen Jahres und bis zum Januar kommenden Jahres laufend, hat bisher 32.660 Euro gekostet. Profitiert haben von ihr laut Auskunft der Bundesregierung vier Personen: ein Afghane, ein Ghanaer und „zwei sonstige“. Im Falle der letztgenannten wäre interessant zu erfahren, für welches Heimatland sie qualifiziert werden sollen, wenn die Herkunft derart unspezifisch bezeichnet wird."}, {"": "Ganz offensichtlich, so ein wesentlicher Kritikpunkt der AfD, finde keine echte Evaluierung der einzelnen Maßnahmen des Programms statt. Ob sie tatsächlich ihre behaupteten Ziele erreichten, sei „nicht ausreichend überprüfbar, weil die Bundesregierung eine Vielzahl hierfür relevanter Daten nicht erfaßt“, schreiben die Autoren des Antrags. Die Bundesregierung könne „keinerlei Auskunft“ dazu erteilen, ob die Beratungstätigkeit vor Ort überhaupt dazu beiträgt, „die illegale Migration nach Deutschland zu reduzieren“."}, {"": "Da die Beratungszentren in den Zielländern des Projekts zudem erklärtermaßen auch über „legale Migrationswege nach Deutschland“ informieren, sei der Name „Perspektive Heimat“ und die Bewerbung als „Rückkehrinitiative“ eine begriffliche Irreführung und Augenwischerei. „Darüber hinaus profitieren vor allem rückkehrende Ausländer, die sich illegal in Deutschland aufhalten oder aufgehalten haben, von den Förderleistungen des Programms“, bemängelt die AfD-Fraktion."}, {"": "Es sei „dem Bürger nicht vermittelbar, daß Deutschland dreistellige Millionenbeträge ausgibt, damit das Entwicklungshilfeministerium und sein Ressortchef Gerd Müller (CSU) Weltarbeitsamt spielen können“, sagte der Bundestagsabgeordnete Markus Frohnmaier der JUNGEN FREIHEIT. Nutznießer des angeblichen Rückkehrprogramms „Perspektive Heimat“ seien in Wirklichkeit „Einheimische in den Programmzielländern, illegale Migranten und Rückkehrer aus Drittstaaten“, kritisiert der Abgeordnete, auf dessen Initiative der AfD-Antrag maßgeblich zurückgeht."}, {"": "„Zu allem Überfluß beraten die Programmzentren im Ausland auch noch zu Migrationsmöglichkeiten nach Deutschland.“ Logische Konsequenz dieser Mißstände sei, was die AfD möglichst bald nach der Sommerpause beantragen wird: „die sofortige Einstellung des Programms und die Abwicklung dieser Zentren.“"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}