{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/spd-politiker-roth-kann-mir-deutschland-ohne-migration-nicht-vorstellen/", "author": ["JF"], "creation_date": "01. august 2019", "content": {"title": "SPD-Politiker Roth: „Kann mir Deutschland ohne Migration nicht vorstellen“", "body": [{"": "BERLIN. Migration ist für den Kandidaten für den SPD-Vorsitz und Staatsminister im Auswärtigen Amt, Michael Roth, fester Bestandteil Deutschlands. „Ich kann mir Europa und Deutschland ohne Migration schlicht nicht vorstellen.“, sagte er der"}, {"": ". Seine Partei frage nicht danach, „woher du kommst, an wen du glaubst und wen du liebst“."}, {"": "In dem Zusammenhang betonte der Bundestagsabgeordnete, daß die SPD nicht jeden an die AfD verlorenen Wähler zurückgewinnen wolle. Das gelte für „Nazis, Rassisten und Faschos sicher nicht“. Wer jedoch Sorgen vor der Globalisierung und einem ungezügelten Kapitalismus habe, sollte in seiner Partei „eine vernünftige Ansprechpartnerin finden“. Zudem sei die SPD das älteste Bündnis gegen Nationalismus und Populismus. „Sie stand stets auf der Seite der Anständigen, der überzeugten Demokratinnen und Demokraten.“"}, {"": "Die Sozialdemokraten müßten künftig die politische Heimat der „Optimisten, Weltverbesserer, Mutmacherinnen und leidenschaftlichen Europäer werden“. Die SPD sei eine emanzipatorische und keine paternalistische Partei, erklärte er."}, {"": "Mit Blick auf den Klimaschutz forderte Roth ein Tempolimit auf Autobahnen. Daran käme man nicht vorbei. „Mit 200 km/h über die Autobahn zu donnern, entspricht nicht meinen Vorstellungen von Freiheit.“"}, {"": "Roth zählte in der Vergangenheit zu den"}, {"": ". Ebenso sprach er sich"}, {"": ", um damit Nationalismus und Populismus entgegenzutreten. (ag)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}