{"provenance": "https://jungefreiheit.de/debatte/interview/2020/der-blanke-hass-auf-die-kommunisten/", "author": ["Moritz Schwarz"], "creation_date": "17. june 2020", "content": {"title": "„Der blanke Haß  auf die Kommunisten“", "body": [{"": "Ja – eine Kugel habe ich mir aber erst am 17. Juni 1953 in Thüringen eingefangen, obwohl ich gar nicht von dort stamme."}, {"": "Mein Großvater war Schuhfabrikant in Waldenburg bei Breslau. Als gelernter Kaufmann hatte der Vater gemeinsam mit meinem Onkel zwar die Firma mit etwa achtzig Angestellten übernommen. Doch beide erhielten 1944 doch noch ihre Gestellung – und sind im Kriege geblieben. Als dann 1945 die Rote Armee näher kam, entschied der Großvater: „Es geht ein Lazarettzug nach Westen, und ihr fahrt mit! Ich konnte Fahrkarten für euch ergattern!“ Ich war neun, und es war ein enormer Anblick. Der Zug bestand aus vielen, vielen Waggons und wurde von zwei Lokomotiven gezogen! Verwundete, Rot-Kreuz-Personal und nur Flüchtlingsfamilien mit Kindern durften mit."}, {"": "Ja, aber als wir uns bei den Halten die Füße vertraten, wunderte ich mich: Was liegt denn da in Reih und Glied unter Decken? – Es waren tote Soldaten! Jedesmal lud man die Verwundeten aus, die die Strapazen des Transports nicht überstanden hatten oder ihren Wunden erlegen waren. In der Eile wurden sie einfach auf den Bahnsteig gelegt und weiter ging die Fahrt – bloß weg von den Russen! Nahe Gera, nämlich im thüringischen Weida, wurden wir ausgeladen. Und so blieb uns erspart, von den Russen überrollt zu werden. Denn Thüringen haben die Amerikanern erobert und erst später im Tausch für West-Berlin den Russen übergeben."}, {"": "Schlimm war, daß die Russen den Leuten die Tiere aus dem Stall holten. Das haben die Amis nicht gemacht. Was nicht heißt, daß sie nicht gestohlen hätten: In Weida wurden die Flüchtlinge verteilt, und wir wurden in einem Rittergut im nahen Mosen einquartiert, dessen Besitzer in den Westen geflohen war. Als die Amerikaner kamen, nahmen sie dort einfach alles mit, was wertvoll war. Als sie Thüringen dann räumten, warnten ausgerechnet sie uns vor den „diebischen Russen“. Doch zu Recht, denn die stahlen nun aus dem Rittergut, was den Amis nicht wertvoll genug gewesen, also eigentlich alles, was nicht niet- und nagelfest war."}, {"": "Die russischen Soldaten waren auch gefährlich, vor allem für die Frauen. Jedenfalls wurden die Amerikaner von ihrer Armee gut verpflegt, da fiel sogar für uns Kinder manchmal etwas ab. Die Russen dagegen mußten rauben oder Kohldampf schieben. Das waren überhaupt ganz, ganz arme Menschen. Wir wurden Zeuge, wie sie ihre eigenen Soldaten behandelten: Unmenschlich, absolut unmenschlich! Parierte einer nicht oder hatte vielleicht gestohlen, wurde er unbarmherzig geprügelt! Ich dachte: Mein Gott, die schlagen ihre eigenen Leute tot! Nun, sie schlugen sie halbtot und danach ließen sie die armen Teufel blutüberströmt, bewußtlos auf der Straße liegen. Das waren furchtbare Bilder."}, {"": "Ach, wir hatten ja alles verloren, unser Haus, die Fabrik, alles weg. An Politik haben wir gar nicht gedacht, wir waren mit Überleben beschäftigt! Meine Mutter war froh, als wir vier Kinder wieder auf eine Schule gehen konten. Als ich später eines Tages, es war der 17. Juni 1953, aus der Berufsschule kam, ging es um wie ein Lauffeuer: „Hast du gehört? Streik in Berlin! Und in Gera geht es auch los! Da müssen wir hin!“ Schon kamen ein paar Kraftfahrer mit ihren Lkw, die bereit waren, die Streiks zu unterstützen und alle, die mitmachen wollten, nach Gera zu karren."}, {"": "Das waren doch alle. Kapitalismus, Kommunismus – die meisten verstanden gar nicht, was das ist. Aber daß man vor dem Kommunismus Angst haben mußte, das hatten inzwischen alle gelernt – und was das für welche waren!"}, {"": "Bei der SED waren viele zwielichtige Leute untergekommen – alle denen nicht zu trauen war, die andere betrogen, keine Moral hatten. Die Kommunisten gaben ihnen Vorteile und Einfluß, wenn sie mitmachten. So kam das Unterste nach oben – liederliche Typen, die die Leute piesackten. Und wer dagegen aufmuckte, riskierte Lager!"}, {"": "Auch um zu gucken, was denn in Gera passierte. Unterwegs sahen wir zwei Männer, die an einer Litfaßsäule Plakate für den Sozialismus anbrachten. Wir, rechts ran und die beiden gepackt! Dann haben sie den zwei den Eimer mit Leim über den Kopf gekippt."}, {"": "Nein, ich blieb auf meinem Lkw. Aber es ist ja nichts Schlimmes passiert, die Beleimten wurden unter Hohngelächter weggejagt. In Gera bin ich mit den anderen abgesprungen. Du meine Güte! Da ging es vielleicht bereits zu! Wir kamen ans „Haus der Jugend“: Die SED- und FDJ-Leute flüchteten durchs Fenster. Die Demonstranten warfen ihnen alles hinterher: Papiere, Akten, Bücher, Telefone, die dann wegen der Kabel gegen die Hauswand krachten."}, {"": "Andere sah ich ein Auto mit fünf Personen anhalten, wohl Genossen, und umkippen, so daß die fünf bedröppelt herauskrochen. Vor dem Gefängnis steuerte ein Wagemutiger seinen Lkw mit Vollgas rückwärts gegen das Tor: Ruuums! Da krachten die Flügel aus den Angeln! Die Wachmannschaft warf die Gewehre weg und floh. Und schon kamen die ersten Häftlinge heraus. Während die versammelte Menge begeistert johlte und jubelte. Das war eine Stimmung, das können Sie sich nicht vorstellen! Dann aber kamen die Russen: Plötzlich dieses Dröhnen der Panzer! Da wird einem schon anders."}, {"": "Doch, die ganze Zeit schon hatte ich das befürchtet, denn ich wußte, daß Gera eine Garnison hatte. Allerdings wußten sie wohl erst nicht so recht, was tun. Und schon sprang ein Tollkühner auf den ersten Koloß, schwang einen schweren Hammer und schlug dem Russen das MG krumm und zertrümmerte die Scheiben der Guckschlitze. Der Panzer drehte den Turm, um ihn herunterzufegen – aber der Kerl war behende."}, {"": "Dann rollte der Russe vors Gefängnistor, um die Bresche zu blockieren. Doch schnell plazierte man den Lkw im Inneren an der Mauer und stellte denn Kipper schräg, und ein anderer Lkw tat es von außen ebenso – so daß die Häftlinge mit Hilfe dieser „Rampe“ über die Mauer klettern konnten. Die Menge war begeistert! Aber die Russen wurden immer mehr und nun hörte man auch Schüsse. Mir war klar: Nichts wie weg!"}, {"": "Das weiß ich nicht, denn ich bin auf einen Lkw, der zurück nach Weida brauste. Dort ging es inzwischen auch los: Als wir ankamen, war die ganze Stadt auf den Beinen und vor dem Rathaus versammelt. Reden wurden gehalten. Mir war jedoch klar, bald würde hier das gleiche wie in Gera passieren. So kam es: Ein russisches Fahrzeug nach dem anderen fuhr ein, und es wurde aus diesen heraus geschossen!"}, {"": "Sicher, wir warfen auch Steine, aber das war nicht so schlimm. Allerdings weiß ich nicht, ob die Russen jemanden getroffen haben. Ich kam zu einem Haus, aus dem Kommunisten verjagt wurden. Die hatten aber wohl vorher noch Hilfe gerufen, denn jetzt kam die Volkspolizei, wie die DDR-Sicherheitskräfte hießen. Und die – also Deutsche! – schossen über die Köpfe der Leute hinweg und manche auch auf die Straße vor uns, um uns zu vertreiben. Und da traf plötzlich ein Schlag mein Bein!"}, {"": "Sie prallte wohl vom Pflaster ab, fuhr mir durchs Bein, zum Glück am Knochen vorbei, und durchschlug es: Sie guckte also auf der anderen Seite heraus. Da ich aber weghumpelte, rutschte sie zurück in die Wunde. Ich flüchtete mich in eine Arztpraxis. Doch dort, wie dann im Krankenhaus, wohin der Arzt mich schickte, war zu meinem Erschrecken bereits alles voller Blut! Das so dick auf dem Boden stand, daß es quietschte, wenn man darüber ging. Ich weiß nicht, wie viele Tote es gab, im Krankenhaus starb jedenfalls einer."}, {"": "Zum Glück nicht. Aber zunächst befürchtete man im Krankenhaus, sie würden mich abholen, weshalb sie mich zwei Nächte im Keller versteckten. Als ich wieder raus durfte, war der Mann, der zunächst neben mir gelegen hatte, gestorben. Es war Alfred Walter. Mein Gott, er war gerade mal um die dreißig und erst aus russischer Kriegsgefangenschaft heimgekehrt. Mir ging es erst mal gar nicht besser. Ein Eintritts- und ein Austrittsloch – bis dann der Arzt darauf kam, daß die Kugel gar nicht durchgegangen, sondern zurückgerutscht war und also immer noch im Bein steckte!"}, {"": "Jeden Tag kamen nun wildfremde Leute, um uns Verletzte zu besuchen. Die fremden Besucher brachten uns Alkohol und Lebensmittel mit – so viele Eier auf einmal hatte ich noch nie! Offiziell waren es Krankenbesuche, tatsächlich aber Solidarität mit uns Opfern und stiller Protest gegen das Scheitern des Aufstands. Der ja in der ganzen DDR von der Roten Armee schnell niedergeschlagen worden war."}, {"": "Das war Haß – wirklich der blanke Haß auf die Russen und die Kommunisten, also auf die, die uns unterdrückten, vor denen man ständig Angst haben mußte. Die sich aufspielen konnten und immer das Beste für sich nahmen, während wir Bürger zurückstehen und mit Mangel leben mußten."}, {"": "Davon habe ich in Gera und Weida nichts gehört – und das hat mich auch nicht interessiert. Mir ging es darum, diese Kommunisten loszuwerden, die uns trietzten und beim Absahnen stets ganz vorne waren. Das waren einfach gefährliche Leute."}, {"": "Das mag sein, zumindest vor den damaligen Kommunisten mußte man sich hüten – und die Linke ist nur die umbenannte SED! Ich habe erlebt, wie diese Leute sind, wenn sie sich nicht mehr verstellen müssen. Deshalb wäre es auch so wichtig, daß weiter an den 17. Juni erinnert wird! Doch das interessiert ja die Jungen heute nicht mehr. Als ich viel, viel später nahe Stuttgart lebte, lud mich ein Schulrektor ein, um von meinen Erlebnissen zu erzählen. Hinterher sagte er mir, nie zuvor sei es so ruhig im Saal gewesen! So gebannt haben die Schüler gelauscht."}, {"": "Daraufhin lud mich ein weiterer Direktor ein, mußte mich aber wieder ausladen – das Thema war wohl doch nicht gewollt. Und wenn ich hier zu unseren Lokalzeitungen gehe und sage: Machen Sie doch zum Jahrestag mal etwas über den 17. Juni! Dann werde ich nur abgewimmelt. Es ist eine Schande!"}, {"": "Ich habe deshalb einen Gedenkstein gestiftet, der an den getöteten Alfred Walter und die Verletzten des 17. Juni erinnert. 2012 haben wir ihn in Weida eingeweiht. Das ist sehr wichtig! Wenn Politik, Medien und Öffentlichkeit diesen Tag dem Vergessen preisgeben, dann müssen wir eben an ihn erinnern!"}, {"": "——————"}, {"": "JF 25/20"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}