{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/fluechtlingshelfer-74-muss-wohnung-fuer-fluechtlinge-raeumen/", "author": ["Lukas Steinwandter"], "creation_date": "13. february 2019", "content": {"title": "Flüchtlingshelfer (74) muß Wohnung für Flüchtlinge räumen", "body": [{"": "Seit 24 Jahren wohnt Klaus Roth in einer Wohnung in Sichtweite zur Martinskirche in Neckartaiflingen. Sein Vermieter ist die Gemeinde. In dem 3.800 Seelen zählenden Dorf in der Region Stuttgart hat der mittlerweile 74 Jahre alte Rentner drei Kinder groß gezogen. Heute bewohnt Roth die 150 Quadratmeter große Mietswohnung gemeinsam mit seiner Lebensgefährtin. Doch die Frage ist: Wie lange noch?"}, {"": "Denn die Gemeinde hat ein Problem: Der Landkreis Esslingen hat ihr sechs weitere Flüchtlinge zugewiesen. Derzeit leben in dem Ort 40 Asylbewerber, verteilt auf drei Standorte, wie Bürgermeister Gerhard Gertitschke (parteilos) der"}, {"": "sagte."}, {"": "Der Gemeinderat habe nun beschlossen, die Einwanderer in Roths Wohnung unterzubringen. Dafür sollen Roth und seine Partnerin in eine halb so große Wohnung umziehen – zum selben Mietzins. Der 74jährige hat dafür kein Verständnis: „Ich habe in die Wohnung viel Geld und Arbeit reingesteckt. Ich habe sie in Eigenleistung von Grund auf renoviert“, schilderte er dem Blatt gegenüber. Zudem traue er sich einen Umzug nach zwei Bandscheibenoperationen auch nicht mehr zu."}, {"": "Bürgermeister Gertitschke sieht dagegen keinen anderen Weg. „Wir sind unter Druck und müssen weitere Flüchtlinge aufnehmen. Es gibt keine Möglichkeit mehr zu sagen, daß wir sie nicht unterbringen.“ In einer größeren Wohnung könne man auch eine größere Zahl an Flüchtlingen unterbringen. Für den Umzug habe man dem 74jährigen Hilfe durch Mitarbeiter des Bauhofs angeboten."}, {"": "Die Entscheidung des Gemeinderates trifft mit Klaus Roth keinen Unbekannten in dem Dorf. Er ist als Fahrer für den Krankenpflegeverein tätig und betreut Senioren, berichtet die Zeitung. Als 2015 innerhalb weniger Monate Hunderttausende Asylsuchende nach Deutschland strömten, sei Roth im Arbeitskreis Asyl aktiv gewesen. Auch für den Gemeinderat habe er schon kandidiert."}, {"": "Ein Sprecher des Landratsamtes wollte die Entscheidung des Gemeinderates auf Nachfrage der JUNGEN FREIHEIT nicht näher kommentieren. Auch könne von Seiten des Landratsamtes nicht beurteilt werden, ob der Fall des Rentners einen Härtefall darstelle."}, {"": "Allerdings sei „die gleichmäßige Verteilung der Flüchtlinge auf die Kommunen in die Anschlußunterbringung“ eine rechtliche Vorgabe. Zudem gebiete es „die kommunale Solidarität, daß die Zuweisungen entsprechend der Einwohnerzahlen erfolgt“. Im Landkreis Esslingen seien derzeit rund 1.430 Asylbewerber untergebracht."}, {"": "Seit dem Flüchtlingsansturm im Spätsommer 2015 gerieten mehrere Fälle von Zwangskündigungen von Mietern wegen Asylbewerbern in die Schlagzeilen. Bereits Ende September 2015 kündigte die Gemeinde Eschbach im Breisgau"}, {"": "."}, {"": "Das Amtsgericht Göttingen urteilte schon Anfang der neunziger Jahre, eine Gemeinde könne einem Mieter die Wohnung für die Unterbringung von Flüchtlingen kündigen, wenn andere Möglichkeiten dafür ausgeschöpft seien. Das Interesse der Gemeinde an der Unterbringung von Flüchtlingen überwiege."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}