{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/spd-lehnt-seehofer-konzept-fuer-europaeische-asylreform-ab/", "author": ["JF"], "creation_date": "16. june 2020", "content": {"title": "SPD lehnt Seehofer-Konzept für europäische Asylreform ab", "body": [{"": "BERLIN. Die SPD-Fraktion im Bundestag hat sich gegen eine von Bundesinnenminister Horst Seehofer (CSU) angestrebte Reform des europäischen Asylrechts ausgesprochen. „Abgeschwächte Asylverfahren lehnen wir ab. Es kann nicht per Augenschein entschieden werden, ob jemand schutzbedürftig ist oder nicht“, sagte der der migrationspolitische Sprecher der SPD-Fraktion, Lars Castellucci, der"}, {"": ". „Es kann keine Vorprüfung geben, die den Kern des Flüchtlingsschutzes unterläuft.“"}, {"": "Im Juli übernimmt Deutschland die EU-Ratspräsidentschaft. Seehofer legte dazu ein Konzept für eine Reform des Gemeinsamen Europäischen Asylsystems (GEAS) vor. Unter anderem sollen Asylsuchende in Zentren untergebracht werden, in denen dann eine beschleunigte Vorprüfung erfolgen soll, ob ihr Antrag aussichtslos ist. Falls dies der Fall ist, sollen sie direkt abgeschoben werden."}, {"": "Damit dies umgesetzt werden könne, müsse die EU-Grenzschutzagentur Frontex „massiv“ ausgebaut werden, hatte Seehofer vor zehn Tagen gefordert. Er kritisierte zudem, es seien immer nur wenige Staaten, die Asylsuchende aufnehmen. Wer sich an der Verteildung nicht beteilige, müsse „das System anderweitig unterstützen“."}, {"": "Castellucci erarbeitete laut"}, {"": "ein eigenes Papier für eine GEAS-Reform, das am heutigen Dienstag von der SPD-Fraktion beschlossen werden soll. Darin heißt es demnach, daß eine Reform „dringend notwendig“ sei, allerdings müßten die Standards internationaler Flüchtlingskonventionen „vollumfänglich aufrechterhalten und unwürdige Bedingungen beendet“ werden. Dies sei bei Seehofers Konzept nicht der Fall."}, {"": "Die EU versucht schon seit Jahren erfolglos, die Aufnahme und Verteilung von Asylsuchenden zu vereinheitlichen. In der Kritik steht auch das sogenannte Dublin-System, wonach jenes Land für das Asylverfahren eines Einwanderers zuständig ist, in dem er die EU zuerst betreten hat. Dadurch gerieten Mittelmeerstaaten wie Italien, Malta und Griechenland in den vergangenen Jahren verstärkt unter Druck. Während der großen Asylwellen 2015 hatte die Regelung de facto nicht mehr funktioniert."}, {"": "Sowohl Italien als"}, {"": "vor einer neue Migrationswelle gewarnt. Die Grenzschutzbehörde verzeichnete im Mai mit 1.250 illegalen Grenzübertritten wieder erhöhte Bewegungen auf der Türkei-Griechenland-Route. Insgesamt habe sie in dem Monat rund 4.300 illegale Einreisen registriert."}, {"": "In Italien"}, {"": "von Einreisen über die zentrale Mittelmeerroute gesprochen. Im Mai stieg diese Zahl sprunghaft an und erreichte fast 1.700. Zudem war laut dem Innenministerium ein verändertes Verhalten der Migranten bemerkbar. Während sie in den vergangenen Jahren vor allem über Libyen nach Europa kamen, legten sie nun immer öfter mit Schiffen von Tunesien ab. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}