{"provenance": "https://jungefreiheit.de/politik/ausland/2019/16jaehrige-getoetet-und-im-park-versteckt-syrer-festgenommen/", "author": ["JF"], "creation_date": "14. january 2019", "content": {"title": "16jährige getötet und im Park versteckt: Syrer festgenommen", "body": [{"": "WIENER NEUTSTADT. Nach dem Mord an einem 16 Jahre alten Mädchen in Niederösterreich hat die Polizei in der Nacht zu Montag einen Tatverdächtigen aus Syrien festgenommen. Bei dem 19 Jahre alten Mann handelt es sich laut Polizei um den Ex-Freund des Mädchens, Yazan A., meldete die Nachrichtenagentur APA."}, {"": "Die Leiche der 16jährigen, bei der es sich der"}, {"": "zufolge um Manuela K. handelt, war am Sonntag vormittag von Verwandten in einem Park in Wiener Neustadt gefunden worden. Das Mädchen war nach mehreren Lokalbesuchen in der Nacht auf Sonntag nicht nach Hause gekommen."}, {"": "Die Polizei geht von einem schweren Gewaltverbrechen aus, da der leblose Körper mit Laub und Ästen bedeckt war. Wie das Blatt erfuhr, soll das Mädchen erwürgt worden sein. Gegen den syrischen Asylbewerber, der 2014 nach Österreich gekommen war, lief demnach seit Oktober vergangenen Jahres ein Asyl-Aberkennungsverfahren. Zudem sei er bereits polizeibekannt."}, {"": "Wie die Zeitung Montag mittag ergänzte, hat der Verdächtige mittlerweile gestanden. Das Motiv sei aber weiter unklar."}, {"": "Bei dem Mordfall handelt es sich bereits um den dritten in diesem Jahr in dem österreichischen Bundesland. Am Dienstag war der türkischstämmige Senol D. in Amstetten festgenommen worden. Er wird verdächtigt, seine Frau mit Dutzenden Messerstichen vor den Augen der Kinder erstochen zu haben. In dem 24.000 Einwohner zählenden Ort sei er immer wieder mit radikal-islamischen Äußerungen aufgefallen, berichteten Anwohner in sozialen Netzwerken und gegenüber Medien."}, {"": "Einen Tag später gab es einen weiteren Messermord im Bezirk Wiener Neustadt. Der 42 Jahre alte Roland H. soll in einer Beziehungstat seine ehemalige Lebensgefährtin Silvia K. erstochen haben. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}