{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/abschiebung-zweier-afrikaner-kostet-165-000-euro/", "author": ["JF"], "creation_date": "16. january 2019", "content": {"title": "Abschiebung zweier Afrikaner kostet 165.000 Euro", "body": [{"": "HANNOVER. Die Abschiebung zweier Männer aus der Elfenbeinküste mit einem Privatjet hat 165.000 Euro gekostet. Die Rückführung mit der Chartermaschine war nötig geworden, weil vorige Abschiebeversuche aufgrund des Widerstands eines der beiden Ivorer gescheitert waren. „Ein erneuter Versuch, ihn mit einem Linienflugzeug abzuschieben, war daher nicht erfolgsversprechend“, sagte eine Sprecherin des niedersächsischen Innenministeriums der"}, {"": "-Zeitung."}, {"": "Allein die Kosten für die Abschiebung des 26 Jahre alten Mannes beliefen sich laut Niedersachsens Flüchtlingsrat auf 139.000 Euro. Der Mann sei gut integriert und seine Freundin, deren Asylverfahren noch laufe, erwarte ein Kind. Sollte er nach Deutschland zurückkehren, müsse er die Abschiebekosten zahlen, teilte der Rat mit."}, {"": "Das Verwaltungsgericht Hannover hatte einen Tag vor der Abschiebung Anfang Januar vom Flughafen Düsseldorf eine Klage des abgelehnten Asylbewerbers gegen seine Ausweisung zurückgewiesen. Zudem wurde entschieden, gleichzeitig auch einen 29 Jahre alten Landsmann in seine Heimat zurückzuführen. Der Mann war dem Blatt zufolge seit Mai 2018 ausreisepflichtig."}, {"": "Neben den beiden abgelehnten Asylbewerbern waren laut Innenministerium ein halbes Dutzend Polizisten, Mediziner sowie ein Dolmetscher an Bord. Den Großteil der 165.000 Euro habe die EU-Grenzschutzagentur Frontex getragen."}, {"": "Erst am Wochenende war bekannt geworden, daß"}, {"": "hat. Der 23 Jahre alte Mann war Anfang vergangener Woche zusammen mit elf weiteren straffällig gewordenen und 25 anderen Afghanen nach Kabul geflogen worden. Die Behörden vor Ort lehnten die Aufnahme des Mannes allerdings ab, da seine Staatsbürgerschaft nicht eindeutig geklärt sei. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}