{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/falschangaben-im-asylverfahren-bleiben-straffrei/", "author": ["JF"], "creation_date": "21. january 2019", "content": {"title": "Falschangaben im Asylverfahren bleiben straffrei", "body": [{"": "BERLIN. Falsche Angaben von Asylbewerbern zu ihrer Herkunft oder ihrem Alter haben auch künftig keine Auswirkungen für ihr Verfahren. Laut einem Bericht der"}, {"": "müssen Asylsuchende weiterhin keine Konsequenten fürchten, wenn sie bei der Identitätsfeststellung lügen. Lediglich das Vorlegen falscher oder fremder Dokumente sei strafbar."}, {"": "Dem Bericht nach lehne das SPD-geführte Bundesjustizministerium einen Vorstoß von Bundesinnenminister Horst Seehofer (CSU) ab, Falschangaben im Asylverfahren unter Strafe zu stellen. Kritik an der Haltung von Bundesjustizministerien Katharina Barley (SPD) kommt von Mecklenburg-Vorpommerns Innenminister Lorenz Caffier (CDU)."}, {"": "„Das Fehlverhalten der Asylbewerber hat hier bisher keinerlei Konsequenzen, birgt aber hohe Sicherheitsrisiken für den Rechtsstaat“, sagte er der Zeitung. Der Bund müsse daher dafür sorgen, daß Täuschungen gegenüber dem Bundesamt für Migration und Flüchtlinge (Bamf) konsequent bestraft werden könnten. Die bisherige Tatenlosigkeit des Bundes nehme er besorgt zur Kenntnis."}, {"": "„Die Mitwirkungspflicht von Asylbewerbern im Rahmen des Asylverfahrens insbesondere hinsichtlich der Klärung ihrer tatsächlichen Identität ist für die Sicherheitsbehörden von großer Bedeutung“, betonte Caffier. Dazu gehöre „selbstverständlich auch die Möglichkeit, festgestellte Identitätstäuschungen entsprechend sanktionieren zu können“."}, {"": "Im ersten Halbjahr 2018 legten etwa 58 Prozent der Asylbewerber keine gültigen Papiere vor, heißt es in einer Antwort der Bundesregierung auf eine Anfrage der Linkspartei. Dem Bamf sei bekannt, daß sich ein Teil der Bewerber „seiner Identitätspapiere bewußt“ entledige, „um vermeintlich hierdurch die Chancen im Asylverfahren zu erhöhen“. Nach dieser Statistik brachten 88 Prozent der Afghanen, 89 Prozent der Eritreer und 95 Prozent der Algerier keinen Ausweis mit. Unter Nigerianern, Somaliern, Guineern und Gambiern waren 97 bis 99 Prozent ohne Identitätsdokument. Bei Syrern lag die Quote bei 21 Prozent. (krk/ha)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}