{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/gabriel-spd-sollte-sich-an-daenischer-asylpolitik-orientieren/", "author": ["JF"], "creation_date": "07. june 2019", "content": {"title": "Gabriel: SPD sollte sich an dänischer Asylpolitik orientieren", "body": [{"": "BERLIN. Ex-SPD-Chef Sigmar Gabriel hat seine Partei aufgerufen, sich an der Asylpolitik der dänischen Sozialdemokraten ein Beispiel zu nehmen. Diese hatten bei der Parlamentswahl auf eine strenge Einwanderungs- und Integrationspolitik gesetzt und waren stärkste Partei geworden. Die Antwort, wie es die Genossen aus Dänemark zum Wahlsieg geschafft hätten, erfordere für deutsche Sozialdemokraten Mut, weil der Blick auf die Hintergründe des Erfolgs ein paar unbequeme Fragen aufwerfe, schrieb Gabriel in einem Gastbeitrag für das"}, {"": ". Fragen, denen sich die SPD in Deutschland seit Jahren konsequent verweigere – nicht an ihrer Basis, aber an ihrer Spitze."}, {"": "„Während sich in der deutschen Sozialdemokratie selbst bei den relativ harmlosen Initiativen der Bundesregierung zur schnelleren Abschiebung vollziehbar ausreisepflichtiger Ausländerinnen und Ausländer und gegen illegale Migration schon wieder Widerstand und innerparteilicher Protest regt, hat sich die dänische Sozialdemokratie auf eine gelinde gesagt ‘robuste’ Ausländer- und Asylpolitik festgelegt“,"}, {"": "„Wo es in Deutschland um die Zurückweisung einer relativ kleinen Gruppe von Asylbewerbern an der deutsch-österreichischen Grenze geht, die bereits in einem anderen EU-Land ein Asylverfahren begonnen haben, wollen die dänischen Sozialdemokraten die Asylverfahren überhaupt nicht in Europa durchführen, sondern nach Möglichkeit bereits unter Beteiligung der Vereinten Nationen in sicheren Zentren außerhalb Europas.“ Eine Praxis, die im übrigen bereits vor Jahren vom damaligen Innenminister Otto Schily (SPD) vorgeschlagen worden sei."}, {"": "In seiner Partei seien jedoch alle Versuche, eine humane Flüchtlingspolitik nicht zur Überforderung der Integrationsfähigkeit werden zu lassen, konsequent zurückgewiesen worden, bemängelte Gabriel in dem Beitrag für das Blatt. Im Unterschied dazu habe sich die dänische Sozialdemokratie konsequent den Herausforderungen der Migration gestellt."}, {"": "„Die Spitzenkandidatin Mette Frederiksen hatte bei ihrem drastischen Positionswechsel in der Migrations- und Zuwanderungspolitik keine Angst davor, in die Nähe der dänischen Rechtspopulisten zu geraten. Im Gegenteil: Sie wollte Menschen zurückgewinnen, die sich mit einer weniger stark gesteuerten Zuwanderungspolitik schlicht überfordert fühlen und zugleich täglich beobachten können, wie häufig Integrationsbemühungen scheitern“, lobte der frühere SPD-Vorsitzende. (krk)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}