{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/besseres-w-lan-mehr-strom-stadt-gibt-migrantenprotesten-nach/", "author": ["JF"], "creation_date": "17. june 2020", "content": {"title": "Besseres W-Lan, mehr Strom: Stadt gibt Migrantenprotesten nach", "body": [{"": "FRANKFURT/MAIN. Nach einem Protest von Asylsuchenden in Frankfurt am Main hat die Stadt angekündigt, ihren Forderungen teilweise nachzukommen. Die Einwanderer hatten sich unter anderem über zu schlechtes W-Lan, zu geringe Stromkapazitäten, zu kleine Wohnungen und zu wenig Privatsphäre beschwert."}, {"": "Auch den Standort der modularen Unterkünfte auf dem Gelände des Alten Flugplatzes Bonames im Norden der Stadt sahen die Bewohner als ungeeignet an, berichtete der Hessische Rundfunk. „Wir werden einfach aufgefressen von Spinnen, von Ameisen, von allem möglichen.“ Zudem sei die Krätze ausgebrochen."}, {"": "Bei einer mehrstündigen Demonstration am vergangenen Mittwoch blockierten rund 100 Bewohner Straßen in Bonames und im Stadtteil Kalbach und versuchten, mit Sprechchören auf ihre Situation aufmerksam zu machen. Dabei sei es zu „ungewöhnlich aggressivem Verhalten“ der Bewohner gegenüber den Mitarbeitern des Diakonischen Werks gekommen, wie die"}, {"": "schrieb."}, {"": "Laut dem Sozialdezernat leben in den modularen Unterkünften in dem Naturschutzgebiet 333 Personen, vor allem Familien aus Syrien und Afghanistan. Die Wohnungen waren 2016 errichtet worden und sollten drei Jahre genutzt werden. Mittlerweile hat das Regierungspräsidium Darmstadt diesen Zeitraum um weitere zwei Jahre bis Ende 2021 genehmigt."}, {"": "Für jede Familie stünden zwei Herdplatten zur Verfügung, mehr sei nicht möglich, da die Stromversorgung über ein Trafohäuschen geregelt werde. Einige Bewohner hatten der Behörde zufolge zusätzliche Elektrogeräte beschafft, was zu einer Überlastung des Netzes führte. Man habe die Einwanderer zu einem Gespräch ins Sozialdezernat eingeladen, was diese aber ausgeschlagen hätten."}, {"": "Die Behörde wies diese Woche auch daraufhin, daß sie bereits 2019 mit umfangreichen Instandhaltungsarbeiten im Wert von mehreren Hunderttausend Euro begonnen habe. So seien alle Dächer gewartet worden, obwohl nur bei einigen von ihnen Wasser in die Wohnungen gelangt sei."}, {"": "Immer wieder protestieren Asylsuchende gegen ihre Unterbringung in bestimmten Gebäuden."}, {"": ", woraufhin 100 der 600 Migranten aus der Erstaufnahmeeinrichtung in einer Jugendherberge unterbracht wurden. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}