{"provenance": "https://jungefreiheit.de/politik/ausland/2019/orban-will-ungarische-geburtenrate-durch-praemien-erhoehen/", "author": ["JF"], "creation_date": "12. february 2019", "content": {"title": "Orbán will ungarische Geburtenrate durch Prämien erhöhen", "body": [{"": "BUDAPEST. Ungarns Ministerpräsident Viktor Orbán hat zur Steigerung der Geburtenrate in seinem Land finanzielle Anreize in Aussicht gestellt. Das sei die Antwort der Ungarn auf die demographische Entwicklung, nicht die Migration,"}, {"": "Der Plan sehe vor, Frauen unter 40 Jahren bei ihrer ersten Heirat einen Kredit in Höhe von zehn Millionen Forint (31.417 Euro) zur Verfügung zu stellen. Bei Geburt des ersten Kindes werde die Rückzahlung für drei Jahre ausgesetzt. Nach dem zweiten Kind soll demnach ein Drittel, ab dem dritten der gesamte Kredit erlassen werden."}, {"": "Mütter von vier oder mehr Kindern, die diese selbst aufziehen, sollen in Zukunft keine Einkommenssteuer mehr zahlen müssen. Zudem kündigte der 55 Jahre alte Politiker Kreditprogramme zum Wohnungskauf für Familien an. Orbán erteilte bei der Gelegenheit erneut"}, {"": ". Mit Blick auf die kommende Europa-Wahl im Mai betonte er, Ungarn müsse seine Identität und sein christliches Erbe verteidigen."}, {"": "Scharfe Kritik äußerte er am ungarisch-stämmigen US-Milliardär George Soros. Sein Ziel es, Migranten nach Europa zu bringen, und das Hindernis für diesen Plan seien die nationalen Grenzen. Brüssel, als die „Hochburg des neuen Internationalismus“, hege die gleichen Absichten. Auch das Instrument der EU sei die Einwanderung."}, {"": "„Der Vorschlag zur Schaffung des EU-Umsiedlungsrahmens ist schon fertig. Sie wollen die Rechte der Mitgliedstaaten zur Verteidigung ihrer Grenzen schwächen“, warnte Orban. Die Migration steigere die Kriminalität, besonders die gegen Frauen gerichteten Straftaten, und sie bringe „den Virus des Terrorismus“ nach Ungarn, klagte der Ministerpräsident."}, {"": "„ Wir müssen verstehen, daß die europäischen Völker an einem historischen Scheideweg angekommen sind. Jene, die sich für die Einwanderung und die Migranten entscheiden, aus welcher Überlegung sie dies auch tun mögen, erschaffen in Wirklichkeit ein Land mit gemischter Bevölkerung“, mahnte Orban."}, {"": "„Die historischen Traditionen eines solchen Landes gehen zu Ende, und eine neue Welt nimmt ihren Anfang. In den Einwanderungsländern entsteht eine christlich-muslimische Welt, mit einem beständig abnehmenden christlichen Anteil.“"}, {"": "Manche störe das nicht groß. Sie würden abwinken und glauben, es handle sich hierbei um langwierige Entwicklungen, doch irrten diese. Und sie würden überrascht sein, wie schnell aus eine Volksgruppe von zehn Prozent zuerst 15 bis 20 Prozent würden. Dann gehe alles immer schneller und der Rest bedürfe keiner Phantasie, sondern nur einfacher Mathematik."}, {"": "„Die Menschen meiner Altersklasse werden noch die schnelle Umwandlung der einst großen christlichen Länder erleben. Uns tut das Herz weh, doch können wir wohl kaum helfen. Wer einmal auf diesen Schnellzug aufgestiegen ist, der wird auch bis zur Endstation fahren. Und eine Rückfahrkarte gibt es nicht.“"}, {"": "Die Mitteleuropäer jedoch besäßen noch eine eigene Zukunft. „Unsere eigene Zukunft, die die Fortsetzung des Lebens unserer Eltern und Großeltern, die Bewahrung unserer tausendjährigen Traditionen, die Verteidigung unserer Wirtschaft, unserer Familie und der christlichen Kultur ist.“ (ag/krk)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}