{"provenance": "https://jungefreiheit.de/kultur/literatur/2020/zerstoerte-sprache/", "author": ["Thor Kunkel"], "creation_date": "16. april 2020", "content": {"title": "Zerstörte Sprache", "body": [{"": "Etwas hat sich in Deutschland verändert: Es ist unmöglich geworden, offen über gesellschaftliche Realitäten wie Einwanderung, den Islam oder die Ursachen der Klimakrise zu sprechen. Inoffizielle Sprechverbote haben zu einer landesweiten Meinungsuniformierung geführt. Eine grundsätzliche Unversöhnlichkeit verhindert seitdem jeden Diskurs."}, {"": "Das Land ist in zwei segmentierte Teilöffentlichkeiten gespalten, die sich am Gebrauch der politisch korrekten Sprache entzweien: Da gibt es zum einen jene, die als „Gutmenschen“ verhöhnt werden und für ein grün-linkes Sendungsbewußtsein stehen, und dann die „Wutbürger“, die es nicht hinnehmen wollen, daß indigene Deutsche auf ihrem eigenen Territorium keine Definitionshoheit genießen und einfach nur die Rolle des braven, politischen Konsumenten ausfüllen sollen."}, {"": "Diese Gruppe sieht sich seit den Landtagswahlen 2019 in die „Nazi-Ecke“ gestellt. Wer dazu gezählt wird, wird zum Vogelfreien erklärt, seine soziale und wirtschaftliche Existenz bis in die Grundfesten demontiert, zumeist aufgrund von fälschlichen, überspitzten Beschuldigungen, die von den Medien verbreitet werden. Das Gift des Mediumismus wirkt langsam, aber es wirkt, denn wer einmal am Internetpranger steht, steht dort für alle Zeit."}, {"": "Nicht weniger als 78 Prozent aller Deutschen sind sich dieser Gefahr, einer Allensbach-Studie von 2019 zufolge, inzwischen bewußt und vermeiden es, sich zu bestimmten Themen „frei zu äußern“ – ein Zustand, der für die Honecker-DDR typisch gewesen sein mag, doch für ein Deutschland des 21. Jahrhunderts ist das eine Horrorvorstellung. Es sei hier an die DDR-Bürgerrechtlerin Bärbel Bohley erinnert, die schon kurz nach der Wende vor einer Rückkehr der Stasi-Methoden warnte: „Man wird Einrichtungen schaff en, die viel effektiver arbeiten, viel feiner als die Stasi. Auch das ständige Lügen wird wiederkommen, die Desinformation, der Nebel, in dem alles seine Kontur verliert.“"}, {"": "Tatsächlich sind die Methoden feiner geworden. Und effektiver. Faktisch richtige Aussagen zu Gewaltverbrechen oder zur Einwanderungspolitik lösen bei vielen Deutschen physisches Unwohlsein aus, etwa vergleichbar mit dem Protagonisten aus dem Film Clockwork Orange, der nach seiner Ludovico-Therapie im Angesicht von Gewalt nur noch Brechreiz empfindet."}, {"": "Auch der Autor dieser Abhandlung hätte es sich in den 1990er Jahren niemals vorstellen können, daß er einmal genötigt sein würde, „maskierte“ Literatur zu schreiben, um über seine Lebensverhältnisse im Deutschland des frühen 21. Jahrhunderts Auskunft zu geben. Die Zustände erinnern inzwischen an George Orwells Roman „1984“, was allerdings nur Menschen bemerken, die eine vom Mainstream abweichende Meinung offen vertreten."}, {"": "Geleakte interne Sprachregelungen der Haltungsmedien korrespondieren inzwischen 1:1 mit der von Frank-Walter Steinmeier geforderten „Disziplinierung der Sprache“. Grünlinke, humansozialistische Funktionäre gehen auf allen Ebenen mit gutem Beispiel voran, zum Beispiel, wenn der Rektor eines Gymnasiums in einem Elternbrief schreibt, „Miniröcke (von Schülerinnen) könnten zu Mißverständnissen (mit Flüchtlingen) führen“, oder eine Oberbürgermeisterin zu den Geschehnissen in der Kölner Silvesternacht anmahnt, daß es für Frauen besser sei, „von sich aus … keine große Nähe (zu) suchen zu Menschen, die einem fremd sind … und eine Armlänge Abstand zu halten …“ – als ob sich zuerst die geschädigten Frauen an die Täter herangemacht hätten."}, {"": "Noch gravierender ist die systematisch betriebene, pathologische Psychologisierung von Idiomen und Wortfeldern, die zu schwerwiegenden kognitiven Störungen führt. Denn Sprache – jede Sprache – ist und bleibt Medium des Denkens und der Grundlage von Weltverständnis schlechthin. Wer seine Sprache mutwillig zerstört, ihre Verarmung und Trivialisierung begrüßt, dessen geistiger Horizont sinkt unweigerlich. Die Bandbreite seiner Gedanken wird schmäler, aus einem wachen Bewußtsein wird ein indoktriniertes, das die Parolen der politisch korrekten „Oberschicht“ (wie Tübingens OB Boris Palmer die Gestalter der Elitendemokratie nennt) mit eigenen Gedanken verwechselt."}, {"": "Die von den staatstragenden Medien vorangetriebene Infantilisierung der deutschen Sprache (einst eine der präzisesten Sprachen der Welt) hat inzwischen groteske Ausmaße erreicht. Ein Blick in die deutschen Gazetten zeigt: Sie quellen über von Worthülsen, Täuschwörtern (im Sinne von Begriffsumdeutungen), halbwahren Floskeln, Meliorationen, wohlfeilen Mustersätzen, linguistischen Simplifizierungen, Kampfbegriffen und ewig gleichen, „linkspädagogischen“ Argumentationsmustern, die das Denken der Menschen „normieren“, ja ausschalten sollen."}, {"": "Dies läßt sich am besten noch als sprachliche Normopathie oder zwanghafte Konformität bezeichnen, die zu einem allgemein spürbaren Gesinnungsdruck führt. Aus der Pflicht zu neutraler Berichterstattung haben die Manipulatoren ein Bett des Prokrustes gemacht; was an Wirklichkeit übersteht, wird abgehackt; was nicht ins ideologisch geeichte Maß passen will, gereckt, gestreckt – oder auch mal gehenkt. Schlimmer noch, wenn sie – in strafender Manier – mit ihren Schlagwortwolken und Holzhammerbegriffen (rassistisch, sexistisch, islamophob, faschistisch etc.) jeden Diskurs sofort abwürgen und den Gegner diskreditieren. Neuerdings auch dabei: der forcierte Einsatz von Pejorativen."}, {"": "Man bedenke etwa nur, wie negativ „alter, weißer Mann“ klingt. Man schämt sich fast, zu diesen Aussätzigen der Menschheit zu zählen. Man muß kein Linguist sein, um in diesem Gesinnungsdiktat, das erwachsenen Menschen verbieten will, so zu sprechen, wie ihnen der Schnabel gewachsen ist, eine Verblödungsmaschinerie zu erkennen. Daß diese noch immer ausgebaut werden kann, davon zeugt leider auch die unseriöse Berufsauffassung der heutigen Journalisten, die sich als politische Aktivisten betätigen. Sie kennen dann nur noch Hype oder gezielte Verdrängung. Zwischentöne, Analysen – Fehlanzeige. Sie sind es auch, die die ethnischen Benachteiligungen gegen die Biodeutschen formulieren und dafür sorgen, daß freien Autoren soziale Ächtung oder das berufliche Aus widerfährt. (…)"}, {"": "Alternative Lösungen sind so überzeugend, daß ihre Existenz bestritten wird. „Merkel macht also weiter. Sie weiß, daß es derzeit keine Alternative zu ihr gibt. Sie, die im Zuge der Griechenlandrettung das Wort ’alternativlos‘ 2010 zum Unwort des Jahres befördert hat. Unentbehrlich scheint sie geworden zu sein, um den Zusammenhalt Europas zu gewährleisten.“"}, {"": "Bürgerkriegsähnliche Attacken von einheitlich schwarz gekleideten Steinewerfern. „Mehrere tausend Menschen haben am Samstag mit bunten Protestzügen zumeist friedlich gegen einen Neonazi-Aufmarsch in ihrer Stadt demonstriert. […] Zu schaff en machten den Beamten aber rund 700 gewaltbereite Demonstranten aus dem linksautonomen Spektrum, die sich mit der Polizei ein Katz-und-Maus-Spiel lieferten. Sie versuchten Absperrungen zu durchbrechen, blockierten die B3, warfen Flaschen und Böller. Die Polizei setzte Pfefferspray und Schlagstöcke ein. Es gab den Beamten zufolge vier leicht verletzte Polizisten und auch einige verletzte Demonstranten.“"}, {"": "Moderner Begriff  für geschlechtslose „Flüchtlinge“. „Interessant ist, daß ’Flüchtlinge‘ sich bei genauerem Hinsehen als politisch inkorrekt erweist. Es handelt sich um eine Personenbezeichnung im Maskulinum, die von der Bedeutung her eigentlich einem Femininum zugänglich sein sollte – […] ‘Geflüchtete‘ hingegen ist dem ‘Gendern‘ zugänglich.“"}, {"": "Begriff  im Wandel: Früher: Mitglied der NSDAP und Anhänger der Ideologie Adolf Hitlers. Heute: Menschen, die nicht dem linken Mainstream anhängen. „Sind alle AfD-Mitglieder wirklich Nazis?“"}, {"": "Gesellschaft mit immer weniger Biodeutschen. „Und eine moderne pluralistische Gesellschaft geht auch Konflikten nicht aus dem Weg. ‘Jeder friedlich ausgetragene Konflikt stärkt den Zusammenhalt.‘ Treibel-Illian stellt die Frage, wie lange die ‘neuen Deutschen‘ mit Migrationshintergrund diesen Hintergrund denn behalten müßten? Ab wann sie zu den ‘alten Deutschen‘ gerechnet werden dürften.“"}, {"": "Täter bekannt, die Information würde die Bevölkerung jedoch unnötig verunsichern. „Ein 22jähriger Mann ist in der Nacht zum Sonntag in Köthen von mehreren unbekannten Tätern mit Schlägen, Tritten und einem Messer angegriffen worden.“"}, {"": ", Jahrgang 1963, lebt als Schriftsteller in Berlin. 2004 erschien sein vieldiskutierter Roman „Endstufe“, zuletzt veröff entlichte er 2016 „Mir blüht ein stiller Garten“. 2017 beriet er die AfD im Wahlkampf. Sein aktuelles Buch: Das Wörterbuch der Lügenpresse können"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}