{"provenance": "https://jungefreiheit.de/debatte/kommentar/2020/im-reich-der-illusionen/", "author": ["JF"], "creation_date": "14. march 2020", "content": {"title": "Im Reich der Illusionen", "body": [{"": "Im Luftreich des Traums besitzen wir Deutschen die Herrschaft unbestritten. Was Heinrich Heine in seinem „Wintermärchen“ notierte, gilt zumindest für deutsche Politiker heute genauso wie vor gut 175 Jahren. Die Mühsal, auf dem Land und auf dem Meer die Grenzen Europas zu verteidigen, überlassen wir gerne den anderen und rümpfen die Nase, wenn es unfein wird; der deutsche Diskurs dreht sich um nichts Geringeres als die Rettung der Menschheit."}, {"": "Wer sich allein aus „Tagesschau“, „heute“ und den etablierten Leitmedien der deutschen Tages- und Wochenpresse informiert, wer zudem die Einordnung des Geschehens deren Leitartiklern und den Gesprächsrundenformaten der Öffentlich-Rechtlichen überläßt, der kann in der Tat glauben, daß an den griechischen Grenzen vor allem Frauen und Kinder Einlaß begehren und in den griechischen Migrantenlagern Mütter und Kinder, Alte und Schwache hungern, frieren, Not leiden und auf Erlösung durch Frau Merkel warten."}, {"": "In Endlosschleife reflektieren die linksgrünen Echokammern das Mantra, daß allein die Aufnahme und Versorgung im deutschen Sozialstaat das Leid der durchweg als „Flüchtlinge“ und „Schutzsuchende“ fehletikettierten Migrantenscharen abstellen könne; daß im „reichen“ Deutschland noch immer genug „Platz“ und Geld vorhanden sei, und daß die legitimen und konsequenten Grenzsicherungsmaßnahmen der griechischen Behörden und Sicherheitskräfte sich irgendwo zwischen fragwürdig und völkerrechtswidrig bewegten."}, {"": "Wer nachdenkt und rechnet, dem muß schon aufgrund des schier unerschöpflichen Nachschubs an Migrationswilligen aufgehen, daß „Grenzen auf“ keine Lösung für die aktuelle wie für künftige Migrationskrisen sein kann. Doch wo diese Haltung herrscht, sind selbst Zahlen und Fakten schon potentiell rechtsextrem, steht eine auf sie gegründete Politik a priori unter Gesinnungsverdacht."}, {"": "Und das mitunter selbst dort, wo politische Fehlentscheidungen die Bürger spürbar und unmittelbar treffen: in den Kommunen. Etwa 140 deutsche Städte, darunter auch einige bayerische wie die Unterfranken-Metropole Würzburg, haben sich einem von der NGO „Seebrücke“ initiierten Städtebündnis „Sicherer Häfen“ angeschlossen, das Migranten aus Griechenland aufnehmen will. Die Oberbürgermeister von sieben Städten haben einen entsprechenden Appell an die Bundesregierung gerichtet."}, {"": "hat die Bundesregierung, schneller als sogar von Pessimisten erwartet, die ursprünglichen Beteuerungen, man stehe zur Sicherung der europäischen Grenzen und der Kontrollverlust von 2015 dürfe sich nicht wiederholen, ausgehöhlt und mit einem fatalen Beschluß die Tür zum nächsten Asylansturm nach Deutschland geöffnet."}, {"": "Heraus kam ein süßes Lockmittel:"}, {"": "und nur Minderjährige unter 14 Jahren, und nur besonders Schutz- und Behandlungsbedürftige und vor allem Mädchen. Dabei wird es natürlich nicht bleiben. Nimmt man Minderjährige auf – es wird sich weisen, wie viele davon dann doch vollbärtig ankommen –, ist der Nachzug von Eltern und Geschwistern der nächste logische Schritt. Den Ankerkindern folgen die Familien, den Ankerfamilien Sippen und Familienverbände."}, {"": "Jeder verantwortungsbewußte Bürgermeister sollte diesen Mechanismus kennen, der Sozialausgaben und Integrationslasten rasch zum Explodieren bringen kann. Das Beispiel Rendsburg ist noch frisch: Erst erklärte sich die schleswig-holsteinische Stadt mit großer Moralgeste zum „Sicheren Hafen“, dann mußte sie um einen Stopp der Zuweisung neuer Migranten bitten, weil der Bevölkerungsanteil der Einwanderer aus den Hauptasylländern in den vergangenen fünf Jahren von einem auf zehn Prozent hochgeschnellt war."}, {"": "Der Beschluß der Bundesregierung entspricht auch nicht dem Mehrheitswillen der Bevölkerung. Die Stimmung hat sich geändert seit dem Willkommensrausch von 2015. Ein Indiz: Der Verein „Seebrücke“ kann trotz der konzertierten Werbung linker Parteien, Kirchen, Lobbyisten und Verbände für seine „Wir haben Platz!“-Kundgebungen in mehreren Städten jeweils nur einen harten Kern von einigen hundert bis wenigen tausend Teilnehmern mobilisieren."}, {"": "Einer aktuellen Umfrage zufolge lehnen 51 Prozent die Aufnahme sogenannter „Flüchtlingskinder“ ab, nur 39 Prozent befürworten sie. Eindeutig dagegen sind 71 Prozent der Unionsanhänger, 75 Prozent der FDP- und 96 Prozent der AfD-Wähler. Klare Befürworter sind dagegen Parteigänger von Grünen (69 Prozent) und SPD (59 Prozent)."}, {"": "Es gibt in dieser Frage also eine klare bürgerliche Mehrheit gegen das lautstarke grünlinke Lager. Statt auf die eigenen Wähler zu hören – „die Leute wollen keine Flüchtlinge“, hielt Unions-Fraktionschef Ralph Brinkhaus Kanzlerin und Innenminister zu Recht entgegen –, beugen sich CDU, CSU und FDP dem Druck der grün-linken Meinungshegemone und der Macht der mit ihnen verbundenen Lobby der Einwanderungsprofiteure und verstecken sich hinter Kompromissen."}, {"": "Im Ergebnis ermutigt die Bundesregierung Sozialmigranten mit falschen Signalen und fällt den Verteidigern der Festung Europa in den Rücken, statt ihnen politisch, personell und materiell zu Hilfe zu eilen, die eigenen Grenzen zu sichern und das löchrig gewordene deutsche Asylrecht zu suspendieren und zu reformieren."}, {"": "Das hypermoralische Luxusdenken der deutschen Politik ist ein Spiel mit dem Feuer. Die vom türkischen Staatschef Erdoğan in Gang gesetzte Migrantenwelle 2020 könnte noch dramatischer werden als der Asylansturm 2015, der Europa bereits in seinen Grundfesten erschüttert hat. Es ist höchste Zeit, daß die Deutschen sich aus dem Luftreich der Illusionen wieder herab auf den Boden der Tatsachen begeben."}, {"": "JF 12/20"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}