{"provenance": "https://jungefreiheit.de/politik/ausland/2020/merkel-sagt-tuerkei-weitere-hilfen-von-eu-staaten-zu/", "author": ["JF"], "creation_date": "18. march 2020", "content": {"title": "Merkel sagt Türkei weitere Hilfen von EU-Staaten zu", "body": [{"": "BERLIN. Deutschland, Frankreich und Großbritannien haben sich laut Bundeskanzlerin Angela Merkel (CDU) bereit erklärt, die Türkei bei der Versorgung der Flüchtlinge zu unterstützen. „Wir haben die Bereitschaft gezeigt, mehr humanitäre Hilfe zu leisten, aber auch andere Punkte wie das Gespräch über die Zollunion nicht aus dem Auge zu verlieren“, sagte sie nach einer Videokonferenz mit den Staatschefs der anderen drei Länder laut der Nachrichtenagentur dpa."}, {"": "Nachdem der türkische Präsident Recep Tayyip Erdogan hatte Ende Februar die"}, {"": "geöffnet. Daraufhin waren Tausende illegale Migranten Richtung Europa gezogen. Griechische Sicherheitskräfte hinderten sie daran, ins Land zu gelangen."}, {"": "Derweil forderte die stellvertretende Bundesvorsitzende der Grünen,"}, {"": ", die auf den griechischen Inseln festsitzenden Migranten zu evakuieren. Angesichts der Corona-Pandemie, müsse dort eine „humanitäre Katastrophe“ und die Ausbreitung des Virus verhindert werden. „Es ist absurd, daß wir hier in Deutschland Social Distancing betreiben, daß wir Geburtstagsfeiern absagen und ins Home Office gehen, und gleichzeitig in Griechenland 25.000 Flüchtlinge auf engstem Raum zusammengepfercht werden.“ Es sei nicht die Zeit für nationalen Egoismus."}, {"": "Die Grünen-Politikerin warb in dem Zusammenhang für eine Petition, die zusätzlich zur Evakuierung medizinische Versorgung für Flüchtlinge und deren Zugang zu Asylverfahren verlangt. Wer jetzt nicht handele, mache sich an der drohenden Katastrophe mitschuldig. „Wir haben Platz für Menschlichkeit“, heißt es in dem Appell an die EU-Kommission und die Regierungen der Mitgliedsstaaten der Europäischen Union."}, {"": "Zu den Erstunterzeichnern gehören neben Lang unter anderem Bundestagsvizepräsidentin"}, {"": "(Grüne), die Autorin"}, {"": ", TV-Moderator"}, {"": ", die Klimaschützerin"}, {"": ", der Bundestagsabgeordnete"}, {"": "(Linkspartei) und die Flüchtlingskapitänin"}, {"": ". (ag)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}