{"provenance": "https://jungefreiheit.de/kultur/gesellschaft/2020/pastorin-ruft-zum-sturm-auf-parlamente-auf/", "author": ["JF"], "creation_date": "09. march 2020", "content": {"title": "Pastorin ruft zum Sturm auf Parlamente auf", "body": [{"": "BERLIN. Die evangelische Pastorin Annette Behnken hat angesichts des"}, {"": "dazu aufgerufen, Druck auf die Politik auszuüben, um sie zur Flüchtlingsaufnahme zu bewegen. „Bilder zeigen, wie Grenzschützer Luft aus Flüchtlingsbooten lassen wollen, damit die Fliehenden untergehen. Flüchtende werden mit Gewalt zurückgedrängt“, klagte Behnken in der"}, {"": "Doch das sei nur ein Bruchteil des Elends in den überfüllten Flüchtlingslagern. „Angesichts dessen sollte sich jedem einzelnen Europäer und jeder Europäerin Tag und Nacht der Magen umdrehen. Wir müssen auf die Straßen gehen! Everyday for future and humanity. Wir müssen die Parlamente stürmen, in denen Neofaschisten sitzen und uns in Schreckstarre verfallen lassen genauso wie das Corona-Virus.“"}, {"": "Ob aus europäischem Idealismus, Mitgefühl oder gesundem Menschenverstand: Schutzbedürftigen ohne Wenn und Aber sofort zu helfen – das müsse der kleinste gemeinsame Nenner sein, forderte Behnken, die auch als Fernsehmoderatorin tätig ist. „Es gibt Viele, die wollen helfen und können nicht. Städte, Kommunen, Kirchengemeinden, zivilgesellschaftliche Gruppen werden ausgebremst von politischen Strukturen und der jüngsten Entscheidung des Bundestags, nicht einmal die Schwächsten der Schwächsten aufzunehmen: Kinder auf der Flucht.“ Dies könne sie nicht verstehen, empörte sich die Geistliche aus der Landeskirche Hannover. „Und die EU zahlt 700 Millionen Euro ‘Soforthilfe’ – aber nicht etwa, um zu helfen. Sondern um uns Menschen in Not vom Hals zu halten. Mit Verlaub: Ich könnte kotzen!“"}, {"": "Die Politiker müßten deshalb jetzt zeigen, wes Geistes Kind sie sind und was ihre moralischen Prinzipien seien, mahnte Behnken. „Jetzt muß ganz Europa all seine Kräfte aufbringen, um jedes einzelne Kind, jede einzelne Frau und jeden einzelnen Mann aus der Not zu retten. Und wenn Europa das nicht einhellig hinkriegt, dann müssen es die tun, die dazu bereit sind. Wir dürfen Europas Schönheit nicht billig verkaufen: den Glauben an Menschlichkeit. Solidarität. Gerechtigkeit.“ (krk)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}