{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/marx-und-bedford-strohm-eu-fluechtlingspolitik-ist-erbaermlich/", "author": ["JF"], "creation_date": "10. march 2020", "content": {"title": "Marx und Bedford-Strohm: EU-Flüchtlingspolitik ist „erbärmlich“", "body": [{"": "MÜNCHEN. Der Münchner"}, {"": "und der Vorsitzende der Evangelischen Kirche in Deutschland (EKD), Heinrich Bedford-Strohm, haben den Umgang der EU mit Migranten an der türkisch-griechischen Grenze kritisiert. „Anstatt humanitäre Lösungen zu finden, bei denen alle Länder Europas Verantwortung übernehmen, hält man sich Männer, Frauen und Kinder, die Schutz suchen, mit Tränengas vom Leib“, sagte Bedford-Strohm auf einem Treffen der Freisinger Bischofskonferenz mit der"}, {"": ", wie die Nachrichtenagentur KNA berichtete. Es sei „erbärmlich“, was sich an der türkisch-griechischen Grenze abspiele."}, {"": "ergänzte, es gehe nicht um eine „unkontrollierte Grenzöffnung, sondern darum, die konkrete Not nicht aus den Augen zu verlieren“. Für Europa als christlichen Kontinent sei es unverständlich, 5.000 Kinder nicht aufnehmen zu wollen."}, {"": "Auch der Hamburger Erzbischof Stefan Heße hatte zuvor die Lage in den griechischen Flüchtlingslagern als „dramatisch“ bezeichnet. Die"}, {"": ", im Rahmen einer „Koalition der Willigen“ einen Anteil der Kinder aus den Lagern aufzunehmen, kommentierte Heße: „Dieser Beschluß war dringlich.“ Deutschland und die anderen europäischen Länder dürften sich ihrer Verantwortung nicht entziehen."}, {"": "Der Flüchtlingsbeauftragte des Bistums Münster, Helmut Flötotto, forderte ein schnelles Eingreifen der EU. „Es ist mit den Werten von Europa nicht vereinbar, daß Völkerrecht und Menschenrecht außer Kraft gesetzt werden, was ja derzeit an der Grenze zu Griechenland passiert.“ Eine „Wertegemeinschaft, als die sich die EU ja versteht“ dürfe sich dem nicht entziehen. Für Deutschland stelle die Aufnahme von 500.000 „Flüchtlingen“ kein Problem dar."}, {"": "Die Direktorin des Caritas-Verbands für das Bistum Berlin, Ulrike Kostka, plädierte gegenüber dem"}, {"": "dafür, daß „auch die Eltern und die Geschwister mitkommen“. Kinder von ihren Familien zu trennen, bedeute weiteres Leid für die Betroffenen und könne Traumata auslösen. „Unsere grundsätzliche Forderung als Caritas ist, daß die Kinder mit ihren Familien kommen.“ Kostka räumte jedoch ein, die Situation in der Türkei, in Griechenland, aber auch in den Herkunftsländern der Einwanderungswilligen müße verbessert werden. (hr)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}