{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/deutsche-in-frage-der-fluechtlingsaufnahme-gespalten/", "author": ["JF"], "creation_date": "06. march 2020", "content": {"title": "Deutsche in Frage der Flüchtlingsaufnahme gespalten", "body": [{"": "BERLIN. Eine knappe Mehrheit der Deutschen ist dagegen, daß Deutschland bei der Aufnahme von Migranten an der griechischen Grenze eine Vorreiterrolle spielt. Laut einer Umfrage von infratest dimap für den ARD-Deutschland-Trend widersprachen 49 Prozent der Befragten der Aussage, Staaten wie Deutschland und Frankreich sollten bei der Aufnahme von Flüchtlingen mit gutem Beispiel vorangehen, auch wenn sich andere EU-Länder dagegen aussprechen. 48 Prozent hingegen befürworteten einen deutschen Alleingang bei der Flüchtlingsaufnahme."}, {"": "Während diese Haltung vor allem bei Anhängern der Grünen (75 Prozent), der SPD (71 Prozent) und der Linken (60 Prozent) ausgeprägt ist, stößt dies bei Anhänger der AfD auf starke Ablehnung (95 Prozent). Auch bei der FDP überwiegt diese Ansicht (69 Prozent). Die Anhänger der Union sind in dieser Frage gespalten: 49 Prozent sind für die Aufnahme der Grenzflüchtlinge, 46 dagegen."}, {"": "Daß die griechische EU-Außengrenze für die Migranten aus der Türkei bislang geschlossen bleibt, finden hingegen 57 Prozent der befragten Bürger falsch. Sie sind der Meinung, sie sollten die Grenze passieren dürfen, um im Anschluß auf die einzelnen EU-Staaten verteilt zu werden. 41 Prozent stimmen der Aussage eher nicht zu."}, {"": "Unterdessen haben sieben deutsche Städte die Bundesregierung aufgefordert, die Vorrausetzungen dafür zu schaffen, daß sie Kinder aus Migrantenlagern in Griechenland aufnehmen können. „Vor allem den Kindern, deren Eltern in vielen Fällen nicht mehr leben und die alleine in den Flüchtlingslagern untergebracht sind, soll nun sofort geholfen werden“, heißt es in einem Appell der Stadtoberhäupter, über den das Redaktionsnetzwerk Deutschland berichtet."}, {"": "Unterzeichner des Appells sind neben dem niedersächsischen Innenminister Boris Pistorius (SPD) die Oberbürgermeister von Köln, Düsseldorf, Potsdam, Hannover, Freiburg, Rottenburg am Neckar und Frankfurt (Oder). Sie verweisen zudem auf das Bündnis „Städte Sicherer Häfen“, in dem sich 140 Städte zusammengeschlossen haben, die sich zur Aufnahme weiterer Flüchtlinge bereit erklärt haben."}, {"": "Kontingente aus Griechenland und der Türkei aufzunehmen. Die entsprechenden Migranten sollten durch das Flüchtlingshilfswerk der Vereinten Nationen ausgewählt und an die einzelnen EU-Staaten weitergemeldet werden, sagte sie in der ZDF-Sendung „Maybrit Illner“. (krk)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}