{"provenance": "https://jungefreiheit.de/kultur/medien/2020/der-grimme-preis-fuer-haltung-geht-an/", "author": ["Alexander Graf"], "creation_date": "03. march 2020", "content": {"title": "Der Grimme-Preis für Haltung geht an …", "body": [{"": "Der Grimme-Preis gilt als der renommierteste Fernsehpreis in Deutschland. Die Ausgezeichneten gehören demnach zur ersten Garde der TV-Unterhaltung. Klar, daß da auch die richtige Haltung zählt, gerade in Zeiten, in denen der gesellschaftliche Zusammenhalt angeblich allenthalben durch Rechtspopulisten, Rechtsextreme, Haß und Hetze bedroht ist. Da die Jury, die über die Auszeichnungen entscheidet, sich aus Fernsehkritikern, Journalisten, Medienwissenschaftlern sowie laut Wikipedia „Bildungsfachleuten“ zusammensetzt, können die diesjährigen Preisträger kaum überraschen."}, {"": "Der WDR-Journalist"}, {"": "erhielt stellvertretend für die Redaktion des Magazins „Monitor“ einen Preis. Bei der Bekanntgabe lobte die Jury ihn „für die kontinuierliche und haltungsstarke Berichterstattung über Rechtsextremismus und Rechtsterrorismus“. Restle und seine Mitstreiter dürften sich in ihrem Kampf bestätigt sehen und dem Faschismus auch weiterhin keinen Fußbreit nachgeben."}, {"": "Ein weiteres Dauerthema der Medien waren auch im vergangenen Jahr die Migrantenströme nach Europa. Die Dokumentation „Seawatch 3“ über die Schutzheilige der sogenannten zivilen Seenotretter,"}, {"": ", erhielt daher ebenfalls einen Preis. Journalisten des NDR hatten die Kapitänin drei Wochen begleitet und waren auch mit an Bord, als sie ihr Boot illegal in einen italienischen Hafen steuerte. Zwar kam die Jury in der Begründung nicht umhin, von einem dramaturgisch kunstvoll gemachten Film zu sprechen, aber der sei „immer der Wahrheit verpflichtet“."}, {"": "Wem das zu nah an der Realität ist, dem legt die Grimme-Preis-Jury die"}, {"": "ans Herz, die das Schicksal von Migranten in Europa zeigt. Die deutsch-französische Produktion von SWR, Arte, Arte France und Degeto bekam einen Spezialpreis für das „Konzept einer europäischen Erzählung“."}, {"": "Auch das Thema Umwelt durfte bei der Preisvergabe nicht leer ausgehen. Der Dokumentarfilm „Dark Eden“ über die Umweltverschmutzung der kanadischen Ölindustrie wurde in der Kategorie Information und Kultur ausgezeichnet."}, {"": "Nach den ernsten Themen „Kampf gegen Rechts“, Flüchtlingsrettung und Umweltzerstörung wurde neben Haltung auch die Unterhaltung ausgezeichnet. Für ihr Format „Jocko und Klaas 15 Minuten“ wurden die beiden Moderatoren Jocko Winterscheidt und"}, {"": "geehrt. Darin stellten sie unter anderem Vertretern von Flüchtlingsorganisationen und Anti-Rechts-Initiativen jeweils 15 Minuten Sendezeit zur Verfügung, um für ihre Anliegen die Werbetrommel zu rühren."}, {"": "Unschön für die beiden TV-Stars sind derzeit jedoch Schummelvorwürfe gegen einige ihrer Formate. So sollen sie bei anderen Sendungen Schauspieler eingesetzt haben, obwohl es sich angeblich um echte und spontane Szenen handelte. Grimme-Institutsleiterin Frauke Gerlach kommentierte diese Flecken auf der Weste der Preisträger gegenüber der"}, {"": "-Zeitung: „Die Vorwürfe gegenüber Joko und Klaas sind genereller Natur, da wird man erstmal genau prüfen müssen, was davon zutrifft und was nicht.“"}, {"": "Absolut spontan und echt ging es demnach in der Schwulen-Dating-Show „Prince Charming“ zu. Die räumte als erste Kuppel-Show überhaupt einen der undotierten Preise ab. Die Produktion von TV Now durfte sich laut Jury über die Auszeichnung freuen, da sie „echte Vielfalt“ abbilde. Nach dem kollektiven medialen Lob im vergangenen Jahr, folgt nun für die Sendung also der offizielle Ritterschlag der Fernsehunterhaltung."}, {"": "Bei soviel Haltung und Vielfalt dürften nicht nur bei den Preisträgern, die ihre Trophäen am 27. März während der offiziellen Verleihung in Empfang nehmen können, die Sektkorken knallen. Die komplette Liste der Geehrten liest sich wie ein TV-Wunschzettel der gebührenfinanzierten Fernsehmacher und ihrer Anhänger. Dann Prost."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}