{"provenance": "https://jungefreiheit.de/politik/ausland/2020/illegale-einwanderung-griechenland-entsendet-kriegsschiffe/", "author": ["JF"], "creation_date": "28. february 2020", "content": {"title": "Illegale Einwanderung: Griechenland entsendet Kriegsschiffe", "body": [{"": "ATHEN/ SOFIA. Griechenland hat"}, {"": ", Migranten auf ihrem Weg nach Europa nicht mehr zu stoppen, seine Grenzen zu dem Land geschlossen. Die Maßnahme gilt nach einem Bericht der Bild-Zeitung nicht nur für Asylbewerber, sondern für alle Reisenden. Zudem sollen 50 Kriegsschiffe die"}, {"": "vor einem Ansturm von illegalen Einwanderern schützen. Die Landübergänge werden demnach aus der Luft mit zehn Helikoptern überwacht."}, {"": "Ein Sprecher der AK-Partei von Präsident Recep Tayyip Erdogan hatte zuvor laut der Nachrichtenagentur Reuters angekündigt, die Migranten weiterreisen zu lassen: „Unsere Flüchtlingspolitik ist dieselbe, aber hier haben wir eine Situation. Wir können die Flüchtlinge nicht mehr halten.“"}, {"": "Zuvor hatte die Agentur unter Berufung auf einen hochrangigen türkischen Informanten berichtet, Polizei, Küstenwache und Grenzschützer seien angewiesen worden, sich zurückzuhalten. Demnach würden Flüchtlinge, die etwa mit Schlauchbooten nach Europa wollen, nicht mehr aufgehalten. In sozialen Medien hatte es Reuters zufolge bereits in der Nacht Gerüchte gegeben, daß die Türkei bereits ihre Grenzen geöffnet habe."}, {"": "Hintergrund für die jüngste Flüchtlingswelle sind Kämpfe in der Region Idlib im Nordwesten Syriens. Als Reaktion auf einen Luftangriff, bei dem am Donnerstag türkische Soldaten getötet wurden, hat die Türkei mit Angriffen auf die Truppen des syrischen Präsidenten Baschar al-Assad reagiert. Zuvor hatte der türkische Präsident Recep Tayyip Erdogan in Ankara eine Sondersitzung einberufen."}, {"": "Am Mittag dementierte das Außenministerium zunächst eine veränderte Haltung Ankaras. Es gäbe keine Änderung in der Flüchtlingspolitik, sagte Außenministeriumssprechers Hami Aksoy. Gleichzeitig warnte er, die Migrationsbewegungen könnten „im Falle einer Verschlechterung der Situation“ stetig zunehmen."}, {"": "Am Freitag hatte die Nachrichtenagentur DHA berichtet, rund 300 Migranten seien unterwegs zur Grenzstadt Edirne. Auch Bulgarien erwägt derzeit die Entsendung von Soldaten an die türkische Grenze. Die bulgarische Grenzpolizei hatte am Freitag morgen bereits zwei Gruppen von je rund 30 Migranten daran gehindert, auf bulgarisches Gebeit vorzudringen, sagte Verteidigungsminister Krassimir Karakatschanow. Er sei entschlossen, keinen einzigen illegalen Einwanderer nach Bulgarien zu lassen, betonte er. (tb)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}