{"provenance": "https://jungefreiheit.de/debatte/kommentar/2020/bereits-gescheitert/", "author": ["Michael Paulwitz"], "creation_date": "04. october 2020", "content": {"title": "Bereits gescheitert", "body": [{"": "Reichlich Zeit hat die EU-Kommission sich gelassen, um ihre Vorschläge zur Reform der europäischen Asyl- und Migrationspolitik vorzulegen. Herausgekommen ist dabei ein zwiespältiges Dokument, das widerstreitende Interessen auf einen gemeinsamen Nenner zu bringen versucht und sich schon deshalb als weitere Totgeburt erweisen könnte. Daß die Chancen auf Umsetzung des EU-Migrationspakts fraglich erscheinen, liegt indes nicht nur an seinem Bauchladencharakter, sondern wesentlich an der Unduldsamkeit des moralimperialistischen Sonderwegs der deutschen Migrationspolitik."}, {"": "Plan kann schwerlich leugnen, daß er in unmittelbarer Tradition zum berüchtigten UN-Migrationspakt steht. Wie dieser verfolgt auch sein EU-Gegenstück als Hauptziel den Übergang zu mehr geordneter, regelmäßiger und zahlenmäßig umfangreicherer Migration aus außereuropäischen Herkunftsländern in die westliche Welt."}, {"": "Soweit bekannt hält der Entwurf an dem Ziel einer regulierten Verteilung ankommender Migranten auf alle EU-Länder fest und bekennt sich ausdrücklich zur Beteiligung an internationalen Programmen für legale Migration und Umsiedlung („Resettlement“). Das ist ein klares Signal der Einladung, das zweifellos dazu geeignet ist, die Millionen, die in Afrika und dem Nahen und Mittleren Osten bereits auf gepackten Koffern sitzen, noch stärker als bisher in Bewegung zu setzen."}, {"": "Auf einen Mechanismus zur zwangsweisen Umverteilung von Asyl-Migranten auf sämtliche Mitgliedstaaten sehen von der Leyens Vorschläge – in realistischer Einschätzung des nach wie vor erbitterten Widerstands vor allem der mittel- und osteuropäischen Staaten gegen solche Eingriffe in die Souveränität – wohlweislich ab."}, {"": "Vom Tisch sind diese Allmachtsphantasien damit natürlich nicht. Sie verstecken sich in einem undurchsichtigen Konstrukt aus finanziellen Anreizen für die „freiwillige“ Aufnahme sogenannter „Flüchtlinge“ und obligatorischen Mechanismen, bei denen jedes Land verpflichtet wäre, anderen Mitgliedstaaten beispielsweise durch Übernahme von Aufgaben beim „Migrationsmanagement“ oder von „Abschiebe-Patenschaften“ zu helfen."}, {"": "Wie realistisch die Umsetzung einer derart komplizierten und abstrakten Regelung ist, sei dahingestellt. Für Österreich und die Visegrád-Staaten, die sich einem Verteilautomatismus am konsequentesten widersetzen, ist auch diese verwässerte Form der Quotenregelung eine Provokation, der sie sich nach Kräften entziehen werden."}, {"": "Gleichwohl enthält der Vorschlagskatalog der EU-Kommission auch vernünftige Ansätze: umfassende Vorprüfung von Asylbewerbern schon an den EU-Außengrenzen zum Beispiel, um Sicherheits- und Gesundheitsrisiken auszuschließen und Identitäten eindeutig festzustellen. Oder die Vermeidung längerfristiger unberechtigter Aufenthalte durch rasche Rückführung von Personen ohne Schutzanspruch in ihre Herkunftsländer, eine weitere Stärkung der EU-Grenzschutzbehörde Frontex einschließlich der Schaffung einer strategischen Eingreifreserve und die Verbesserung der sicherheitstechnischen Zusammenarbeit zwischen den Mitgliedstaaten, um Migration besser zu kontrollieren."}, {"": "Erkennbar ist das ein Signal an die Mittel- und Osteuropäer, um ihnen die Zustimmung zum – wenn auch abgespeckten – Verteilmechanismus erträglicher zu machen. Erste Reaktionen zum Papier der EU-Kommission aus den Visegrád-Hauptstädten, beispielsweise aus Budapest, fallen denn auch nicht durchweg negativ aus. Um so wütender im Gegenzug der Protest von linken Politikern und Organisationen der Asyl- und Migrationslobby, denen der EU-Migrationspakt nicht weit genug geht, weil sie darin vor allem „Abschottungstendenzen“ erkennen, über die sie sich entrüsten."}, {"": "Damit ist zugleich der große Konstruktionsfehler des Vorschlagskatalogs der EU-Kommission markiert: Ein Grundsatzkonflikt – auf der einen Seite das Konzept offener Grenzen und institutionalisierter, automatischer Migration, auf der anderen das Bestehen auf nationaler Souveränität und Kontrolle über die eigenen Grenzen und den Zuzug auf das eigene Staatsgebiet – läßt sich nicht dadurch zukleistern, daß man für jeden etwas in die Wundertüte packt und einen mühsam herbeigenötigten Formelkompromiß dann als einheitliche und gemeinsame Politik ausgibt."}, {"": "Daß dafür eine tragfähige Basis fehlt, hat das Gezerre um die Evakuierung illegaler Migranten aus den griechischen Insellagern gezeigt,"}, {"": "ihre schnellere Umsiedlung erpressen wollten: Für die Bundesregierung eine Frage von Gedeih oder Verderb der EU, die übrigen Mitgliedstaaten wollten nichts davon wissen. Obwohl sich der „Koalition“ der Willigen am Ende nur Luxemburg anschloß, beharrt die deutsche Politik unverdrossen auf einer „europäischen Lösung“. Deutsche Politiker drohen, wer sich der Zuteilung aufzunehmender Migranten verweigere, müsse „die Folgen spüren“, sprich: von Brüssel sanktioniert werden."}, {"": "Dabei ist es gerade die großzügige deutsche Aufnahmepraxis und das hohe Versorgungsniveau der Sozialleistungen, das als Hauptmagnet für illegale Migration nach Europa wirkt. Zu Recht verweisen gerade osteuropäische Regierungen darauf, daß Migranten gar nicht in ihren Ländern bleiben wollten, weil es sie ohnehin nur in den deutschen Sozialstaat ziehe."}, {"": "Die Wahrnehmung, daß Deutschland sein politisches Gewicht in Europa mißbraucht, um den EU-Partnern die Beteiligung an der Lösung selbstverursachter Probleme aufzuzwingen, spaltet die Europäische Union noch wirksamer als jeder Streit um unausgegorene Migrationspapiere der EU-Kommission."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}