{"provenance": "https://jungefreiheit.de/politik/ausland/2020/eu-gerichtshof-wertet-unterbringung-in-ungarns-asyl-transitzonen-als-haft/", "author": ["JF"], "creation_date": "14. may 2020", "content": {"title": "EU-Gerichtshof wertet Unterbringung in Ungarns Asyl-Transitzonen als Haft", "body": [{"": "LUXEMBURG. Der Europäische Gerichtshof (EuGH) hat die Unterbringung von Asylbewerbern in Transitzonen in Ungarn als „Haft“ bewertet. Liege nach gerichtlicher Prüfung kein Haftgrund vor, „muß das angerufene Gericht sie unverzüglich freilassen“, heißt es in der Urteilsbegründung vom Donnerstag."}, {"": "Anlaß für die Entscheidung der Richter ist der Fall von vier iranischen und afghanischen Asylbewerbern. Sie waren über die Türkei, Bulgarien und Serbien nach Ungarn eingereist. Dort wurden ihre Asylanträge abgelehnt. Die ungarischen Behörden begründeten dies damit, daß das Quartett über sichere Staaten eingereist sei. Dort drohe ihnen keine Verfolgung."}, {"": "Nachdem Serbien die Rücknahme der Iraner und Afghanen verweigerte, wurden sie in die ungarische Transitzone Röszke gebracht. Dabei handelt es sich um eine von zwei Einrichtungen, in denen das Land seit 2017 Asylbewerber festhält. Die vier Personen hätten das Containerlager nur in Ausnahmefällen unter Bewachung verlassen dürfen."}, {"": "Bereits vor drei Wochen hatte ein EuGH-Gutachter die Unterbringung in Röszke als Verstoß gegen EU-Recht eingestuft. Aufgrund der eingeschränkten Bewegungsfreiheit handele es sich um eine rechtswidrige Inhaftierung."}, {"": "Ungarn ist seit Beginn der Asylkrise 2015 wiederholt für seinen Kurs kritisiert worden. So hatte der EuGH im April den Widerstand des Landes"}, {"": "ebenfalls als Verstoß gegen EU-Recht beurteilt. Im August 2017 hatte Deutschland"}, {"": "und die Maßnahme mit den Lebensbedingungen der Flüchtlinge dort begründet. (ag)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}