{"provenance": "https://jungefreiheit.de/debatte/kommentar/2020/abenteuerlicher-groessenwahn/", "author": ["JF"], "creation_date": "16. february 2020", "content": {"title": "Abenteuerlicher Größenwahn", "body": [{"": "Erdogan hat sich verzockt. Der türkische Diktator muß erkennen, daß die Welt kein geopolitisches Spielfeld ist, auf dem das osmanische Reich wieder auferstehen kann. Sein Wille mag im Palast von Ankara mit den tausend Zimmern oder auch in den meisten Regionen der Türkei Befehl sein. In der syrischen Nachbarschaft stößt er an seine Grenzen und dasselbe gilt für Libyen. Weder tanzen die Russen nach der Pfeife des Sultans noch können sich seine islamistischen Söldner und nicht einmal seine Armee an den beiden Fronten behaupten."}, {"": "In der letzten Hochburg der Islamisten in Syrien, der Region um Idlib im Nordwesten des Landes, sind die Truppen Assads auf dem Vormarsch. Es kommt zu Kämpfen mit den vorgeschobenen Posten der türkischen Armee, mindestens zwei Dutzend türkische Soldaten sind gefallen. Auch ein Ultimatum aus Ankara kann die Truppen Assads nicht beeindrucken."}, {"": "Die russische Luftwaffe fliegt Einsätze gegen die Islamisten und zeigt damit dem großspurigen Sultan, daß sein „Freund“ Putin nicht gewillt ist, die unter dem „Schutz“ Erdogans stehenden Islamisten davonkommen zu lassen, womöglich nach Libyen, um dort gegen den von Putin unterstützten General Haftar zu kämpfen. Auch ein Gespräch des russischen Außenministers mit dem türkischen Amtskollegen auf der Sicherheitskonferenz in München ändert nichts an der syrischen Front."}, {"": "Mit ein wenig Nachdenken hätte Erdogan selber darauf kommen können. Aber wenn es um islamistische Kämpfer geht setzt bei dem Muslimbruder Erdogan das Denken aus. Allein ein Blick auf die vielen Plakate in syrischen Städten, die an den verbliebenen Wänden kleben oder über die Straßen gespannt sind und den russischen Präsidenten Putin gemeinsam mit seinem syrischen Schützling Assad zeigen, hätte ihm schon vor Augen führen können, wie ernst es Putin mit seinem syrischen Brückenkopf in der Region ist."}, {"": "Ein weiterer Blick auf eine einfache Landkarte hätte ihm offenbart, daß die Region Idlib in der Nachbarschaft des alawitischen Siedlungsgebiets liegt, in dem auch die zwei russischen Basen – Hmeinin für die Luftwaffe und der Tiefseehafen Tartus für die Mittelmeerflotte – seit Jahrzehnten beheimatet sind."}, {"": "Diese zwei Militärbasen sind die Säulen der russischen Präsenz in der Region und im Mittelmeer. Über sie läuft der Nachschub, dort stehen russische Truppen, dort werden die Kriegsschiffe gewartet und von dort starten die russischen Kampfflugzeuge, die auch die russischen Kriegsschiffe im östlichen Mittelmeer von der Luft aus schützen. In der Nähe dieser Stützpunkte duldet Putin keine Islamisten und auch sonst keine Unsicherheitsfaktoren, etwa türkische Verbände."}, {"": "Auch die gemeinsamen Patrouillen türkischer und russischer Soldaten im syrischen Grenzstreifen an der türkischen Grenze hätte Erdogan klarmachen können, daß damit die türkischen Truppen kontrolliert und gebunden sind, sie können nicht weiter in syrisches Gebiet vordringen. Und die letzten Zweifel an der Bündnistreue Putins zu Assad hätten zerstreut sein müssen, als die syrischen Truppen auch die türkischen Posten unter Beschuß nahmen."}, {"": "Das wäre ohne russische Rückendeckung undenkbar gewesen, das Kräfteverhältnis zwischen der türkischen Armee und der syrischen Restarmee ist so, daß ohne Rückendeckung ein Angriff einem Selbstmord gleichkäme. Wenn es ernst wird, verläßt sich Putin lieber auf harte Tatsachen auf dem Gefechtsfeld als auf hohle Worte in Ankara. Die brutalen Bombardements der russischen Luftwaffe auf Orte und Städte ohne Rücksicht auf Krankenhäuser, Schulen und Märkte haben Hunderttausende zur Flucht bewogen."}, {"": "Der endlose Flüchtlingstreck staut sich vor der türkischen Grenze und bringt Erdogan zusätzlich und doppelt in Bedrängnis. Weder kann er seine islamistischen Brüder in Idlib retten, noch weitere Flüchtlinge aufnehmen. Sie würden die ohnehin schon angeschlagene Wirtschaft weiter belasten. Aber ein bis zwei Millionen Flüchtlinge an der Grenze im Winter hungern lassen, dürfte seinem Ansehen in der Region und in der Welt auch erheblich schaden."}, {"": "In seiner Hilflosigkeit wendet er sich an die Nato, die er bisher ständig vor den Kopf gestoßen hat, und rief am Sonnabend sogar den amerikanischen Präsidenten an, um „die Krise in Idlib zu beenden“. Weder Trump noch die Nato werden direkt eingreifen und eine Konfrontation mit Putin riskieren. Sie werden es auch an der anderen Front, die Erdogan in seinem Größenwahn in Libyen aufgetan hat, nicht tun."}, {"": "Dort rückt der General Haftar vor und demonstriert, was die Berliner Libyen-Konferenz war: Ein großes Palaver. Denn der Krieg wird nicht mit markigen Worten in Berlin entschieden, sondern mit harten Tatsachen auf dem Gefechtsfeld. Das allseitige Lob für Merkel, Maas und die EU war eine Seifenblase, die Erklärung nicht viel mehr als diplomatischer Weihrauch und illusorischer Selbstbetrug – man tut was."}, {"": "Auch die Fortsetzungsgespräche am Rande der Münchener Sicherheitskonferenz sind Gerede, sie blasen die Luftnummer nur auf. Die Waffenlieferungen gehen weiter, das vereinbarte Embargo erweist sich erwartungsgemäß als frommer Wunsch. Auch der Berliner und Münchener Gesprächspartner Türkei liefert munter weiter, was der französische Präsident Macron auch offen Ankara vorwirft. Erdogan habe „sein Wort gebrochen“."}, {"": "Erdogan schifft Söldner und Waffen nach Libyen, er will retten, was nicht mehr zu retten ist. Denn es ist nur eine Frage der Zeit, bis Haftar ganz Libyen kontrolliert, mithin auch die Flüchtlingsströme ans Mittelmeer. Dann werden die Seifenblasen platzen, die Europäer mit ihm verhandeln und die Deutschen werden wieder die letzten sein. Frankreich ist schon jetzt an der Seite Haftars."}, {"": "Es geht in dieser Region nicht ohne Hegemon. Erdogan, der davon überzeugt war, mit seinen Muslimbrüdern diesen geopolitischen Posten in Syrien und in Libyen einzunehmen, muß erkennen, daß er sich am besten so früh wie möglich zurückzieht, solange nur ein Auge blau und die Nase leicht blutig ist. Aber Größenwahnsinnige haben oft ein Erkenntnisproblem. Erst wenn die Wirklichkeit auch im Palast spürbar wird, lenken sie ein, wenn überhaupt."}, {"": "Dieses Einlenken jedoch ist eine Sache von Putins Gnaden. Der Kreml-Chef hat sich als der weitsichtigere Schachspieler erwiesen. Er kann ihn halbwegs gesichtswahrend von den Fronten abziehen lassen. Erdogans politisches Schicksal ist zum Teil in Putins Hand. Es dürfte für ihn schwierig sein, das einzusehen. Darin liegt ein Momentum der Unberechenbarkeit – und das kann gefährlich werden."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}