{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/fluechtlingsbuergen-kosteten-steuerzahler-bislang-fast-22-millionen-euro/", "author": ["JF"], "creation_date": "19. february 2020", "content": {"title": "Flüchtlingsbürgen kosteten Steuerzahler bislang fast 22 Millionen Euro", "body": [{"": "BERLIN. Nach dem Beschluß zur Übernahme der meisten Flüchtlingsbürgschaften durch Bund und Länder ist nun die Höhe der Kosten bekannt. Bislang habe der Staat rund 21,7 Millionen Euro für die Bürgschaften ausgegeben, teilte das Bundesarbeitsministerium auf eine Anfrage der AfD-Bundestagsfraktion mit."}, {"": "Während der Asylkrise hatten Privatpersonen und Vereine Bürgschaften aufgenommen, um Migranten die Einwanderung und die Integration zu erleichtern. Sie verpflichteten sich dadurch zur Übernahme der anfallenden Kosten. Bund und Länder hatten sich jedoch vor rund einem Jahrdarauf geeinigt,"}, {"": "."}, {"": "Der nordrhein-westfälische Integrationsminister Joachim Stamp (FDP) begründete dies damals damit, daß die Betroffenen davon ausgegangen seien, nur für einen bestimmten Zeitraum zu bürgen. Sie seien nicht ausreichend aufgeklärt worden. „Daß jetzt für die Kosten danach die Gemeinschaft aufkommt, ist, glaube ich, sehr vernünftig.“ Es sei „unsere Verantwortung, niemanden in existenzielle Notlagen zu bringen“."}, {"": "Der AfD-Abgeordnete René Springer sprach von einem „Skandal“. Auf Drängen der SPD müsse nun der Steuerzahler die Kosten für die geplatzten Flüchtlingsbürgschaften übernehmen. Noch schlimmer sei jedoch, „daß viele Bürgen aber gar nicht erst herangezogen wurden, weil Ausländerbehörden und Jobcenter schlichtweg versagt haben“. Bis jetzt seien keine Maßnahmen ergriffen worden, „um dieses Behördenversagen in Zukunft zu verhindern“. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}