{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/reisch-kritisiert-griechische-grenzschutzbemuehungen/", "author": ["JF"], "creation_date": "31. january 2020", "content": {"title": "Reisch kritisiert griechische Grenzschutzbemühungen", "body": [{"": "MÜNCHEN. Der frühere Kapitän der Flüchtlingsorganisation Mission Lifeline, Claus-Peter Reisch, hat die von Griechenland geplanten"}, {"": "scharf kritisiert. „Das ist völlig irre“, sagte Reisch"}, {"": "."}, {"": "Ihn erinnerten die griechischen Grenzschutzbemühungen an den Zweiten Weltkrieg. „Es gibt dann also Art Öl- oder Panzersperre gegen Menschen, also eine Menschen-Sperre.“ Das habe man „in der Normandie auch mal gemacht, im Zweiten Weltkrieg“. Er frage sich, wie viele Flüchtlinge dadurch ums Leben kommen werden."}, {"": "Der einzige Ausweg ist für den Bayern eine gleichmäßige Verteilung der Migranten von den griechischen Inseln auf die Mitgliedsstaaten der Europäischen Union. „Natürlich sollte diesbezüglich auch ein Solidaritätsprinzip herrschen und nicht manche Länder meinen, sie können sich in Brüssel einen dicken Scheck holen und fertig.“"}, {"": "Daß private Seenotrettung ein Pull-Faktor für noch mehr illegale Einwanderung sei, wies Reisch zurück. „Das ist eine rein populistische Behauptung, die auch von vielen namhaften Universitäten widerlegt wurde.“ Seenotrettung dürfe daher „nicht weiter kriminalisiert“ werden."}, {"": "In der Vergangenheit hatte sich Reisch auch wiederholt parteipolitisch geäußert. Unter anderem"}, {"": ". Auch sprach er sich für die"}, {"": "aus. Im Januar teilte er mit, daß er nicht mehr für Mission Lifeline in See steche. Als Begründung gab er auch die radikale Sprache bei der Organisation, etwa gegen Österreichs Bundeskanzler Sebastian Kurz (ÖVP), an. „Ich distanziere mich von allen unglaublichen Entgleisungen, die dort bei Lifeline zu lesen sind, lehne jede Art von Agitation ab und halte es für maximal schädlich in der Debatte“, sagte er damals mit Blick auf einen Tweet von Mission Lifeline, in dem sie"}, {"": "hatte."}, {"": "Am Mittwoch hatte Griechenland weitreichende Maßnahmen angekündigt, um sich vor einem weiteren Migrantenansturm zu schützen. Unter anderem gibt es eine Ausschreibung für den Bau von Abwehrmechanismen, die im Notfall gegen illegale Migranten eingesetzt werden sollen, die von der Türkei mit Booten aus Griechenland ansteuern."}, {"": "Konkret geht es um den Einsatz von „Barrieren oder Netze“ mit einer Länge von jeweils drei Kilometer. Laut den griechischen Behörden sollen diese einen halben Meter aus dem Wasser ragen und mit blinkenden Lichtern versehen sein. (tb)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}