{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/gruene-deutschland-nimmt-zu-wenig-fluechtlinge-auf/", "author": ["JF"], "creation_date": "09. april 2020", "content": {"title": "Grüne: Deutschland nimmt zu wenig Flüchtlinge auf", "body": [{"": "BERLIN. Die Grünen haben die Zahl der Flüchtlinge, die Deutschland aus Lagern auf den griechischen Inseln aufnimmt, als zu niedrig kritisiert. „Deutschland nimmt jetzt 50 Flüchtlingskinder auf, jedes Kind, das aufgenommen wird, ist gut, aber angesichts der Dramatik der Situation ist es notwendig, daß Deutschland deutlich mehr nimmt“, sagte der Vorsitzende der Grünen-Fraktion im Bundestag, Anton Hofreiter, laut dem RBB-Sender radio eins."}, {"": "Deutschland und weitere EU-Länder hatten sich bereit erklärt, bis zu 1.600 unbegleitete, minderjährige Migranten aus griechischen Flüchtlingslagern aufzunehmen. 300 bis 500 davon sollen nach Deutschland kommen, die ersten 50 in der kommenden Woche. Nach Informationen der Nachrichtenagentur dpa soll Niedersachsen angeboten haben, daß sie ihre 14tägige Corona-Quarantäne in dem Bundesland verbringen können."}, {"": "Auch die menschenrechtspolitische Sprecherin der Grünen-Fraktion, Magarete Bause, bewertete die Zahl der von Deutschland aufgenommenen Flüchtlinge als viel zu gering. „Die Bundesregierung muß aufhören, sich hinter anderen EU-Ländern zu verstecken, sondern aktiv vorangehen und damit unserer humanitären Verantwortung endlich gerecht werden“, forderte Bause auf Facebook."}, {"": "Anfang März hatte sich die Bundesregierung auf die Aufnahme von Kindern geeinigt, die derzeit in Lagern auf griechischen Inseln leben. Deutschland sei bereit, sich einer „Koalition der Willigen“ anzuschließen und „einen angemessenen Anteil“ zu übernehmen, hieß es in einem entsprechenden Kabinettsbeschluß. „Deswegen wollen wir Griechenland bei der schwierigen humanitären Lage von etwa 1.000 bis 1.500 Kindern auf den griechischen Inseln unterstützen.“"}, {"": "wegen der Corona-Krise eine Evakuierung der griechischen Flüchtlingslager gefordert. Sachsens Grüne haben die gemeinsame Regierung mit CDU und SPD aufgerufen, mehrere hundert besonders hilfsbedürftige Asylsuchende aufzunehmen. Vor allem der Berliner Senat drängt auf eine schnelle Lösung. Justizsenator Dirk Behrendt (Grüne) regte an, die"}, {"": ". Diese stünden wegen der Coronabeschränkungen schließlich fast überall leer. (krk)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}