{"provenance": "https://jungefreiheit.de/kultur/2019/in-der-schwebe-zwischen-ordnung-und-chaos/", "author": ["Wolfgang Müller"], "creation_date": "22. february 2019", "content": {"title": "In der Schwebe zwischen Ordnung und Chaos", "body": [{"": "Mit seiner linientreuen, ergo umgehend preisgekrönten Dissertation über einige Kapitel der angeblich „rassistisch und antisemitisch“ kontaminierten, von Goethe schnurstracks auf Hitler zulaufenden deutschen Geistesgeschichte („Der Wille zum Wesen“, 2013), hat sich der Berliner Historiker und Publizist Per Leo im linksliberalen Juste milieu bestens eingeführt."}, {"": "Mit einem ebenfalls gleich zweifach prämierten „Familienroman“ („Flut und Boden“, 2014) über sein spätadoleszentes Leiden an dem für Bewältigungsathleten wie ihn unverzichtbaren „Nazi-Opa“, hier in Gestalt eines Sturmbannführers im SS-Rasse- und Siedlungshauptamt, galt der Mittvierziger im Block Gleichgesinnter fortan als vorbildlich integriert. Und das von ihm mit verfaßte"}, {"": "öffnete dem nun als „Rechts-Experten“ approbierten, hauptberuflichen Schatullen-Händler endgültig die Spalten der Leitmedien."}, {"": "Dort darf Doktor Leo jetzt Sedativa im „Kampf gegen Rechts“ verabfolgen. Ungeachtet einer Internationale der „Populisten“ stünden nämlich weder Westeuropa noch Deutschland am Rande eines von Rechten vom Zaun gebrochenen Bürgerkrieges. Wie er der etwas nervös gewordenen schwarz-grün-roten"}, {"": "-Leserschaft versichert, die eine solche lästige Störung des Golf-Wochenendes offenbar selbst in ihren abgeschotteten, Establishment-Vierteln zu fürchten beginnt (Ausgabe vom 7. Februar 2019)."}, {"": "Unnötigerweise, beruhigt Leo. Die Furcht vor Rechten sei albern. Denn „intellektuell kommt von ihnen nichts, was der Rede wert wäre. Keine Idee, kein Problembewußtsein, keine Analyse. Keine Schärfe, weder im Schreiben noch im Auftreten. Nur das nebulöse Gerede von der Bedrohung des eigenen Volkes …“"}, {"": "„Kein Problembewußtsein“ – das ist ein Vorhalt so realitätsfernen Kalibers, daß er den Vergleich mit den im politisch-medialen Komplex am Fließband produzierten Märchen – der UN-Migrationspakt hebe die Sozialstandards zwischen Lagos und Kabul an, oder: die „Flüchtlingskrise“ sei beendet, weil bis 2020 „nur“ noch eine weitere Million in die Sozialsysteme einmarschiert sein wird – locker besteht."}, {"": "Wenn aber die Rechte so substanzlos ist, warum die hysterische Aufregung? Warum befaßt sich ein in astralen Höhen schwebender Meisterdenker überhaupt mit solchem Gewürm? Warum Angst schüren und einer angeblich mediokeren, hoffnungslos unterlegenen Schar die Auslösung des Bürgerkriegs zutrauen?"}, {"": "Warum die kolossalen, auf „totale“ Ausgrenzung abzielenden Anstrengungen, die Leo, wegen der Harmlosigkeit des Gegners, bei seinen am gleichen Strang ziehenden „Hilfsverfassungsschützern“ für etwas übertrieben hält: „Wir fordern ihren Ausschluß von der Buchmesse. Wir stören ihre Veranstaltungen. Wir überprüfen ihre Kontakte. Wir leuchten sie aus (…) Wir lesen ihre Gedanken. Wir nennen sie Nazis.“"}, {"": "Vermutlich, weil Leo so dumm wiederum nicht ist, um nicht zu ahnen, daß diese Parias einen Verbündeten haben, der das Kleine bald groß machen könnte: die Wirklichkeit. Wo heute tatsächlich zunehmend „Unordnung herrscht“, wie er einräumt. Aber für ihn ist das nur eine anthropologische Konstante, da der „Staatszustand“ sich halt „immer in der Schwebe“ zwischen Ordnung und Chaos befinde. Mit konkreten politischen, ökonomischen Zuständen, mit dem aktuellen Stadium des Klassenkampfes, wie Karl Marx sagen würde, bringt der verblüffend ahistorisch denkende Historiker Unordnung darum nicht in Verbindung."}, {"": "Seit dem Sommer 2015 wurde die mit fast zwei Millionen Kulturfremden überschwemmte Bundesrepublik „ein Teil der Welt“. Mehr passierte ja nicht, das ist also niemals eine „Bedrohung für das eigene Volk“. Treffender ist die Bloggerin Anabel Schunke nicht zu bestätigen: „Die Linke hat fertig!“"}, {"": "Fallen die sieben Zwerge hinter den sieben Bergen in Schnellroda, Leos Lieblingsfeinde, mangels Macht als Urheber der Unordnung weg, wem sind die 2019 verbesserten „Aussichten auf den Bürgerkrieg“, über den sein Gewährsmann Hans Magnus Enzensberger schon 1993 gewohnt vage spekulierte, dann anzulasten? Der Merkel-Regierung, der politischen Klasse insgesamt? Nein, die gegenwärtigen Verwerfungen haben nichts zu tun mit der „verweigerten Grenzschließung im Sommer 2015“. Auch „ohne die Flüchtlinge“ und den „Rechtspopulismus“ wäre in der Bundesrepublik keine „normale Demokratie“ mehr möglich."}, {"": "Spätestens an dieser Stelle kollabiert die Argumentationslogik, mündet der Gedankengang in jenes „idealistische Gewaber“, das der unter dem Gewicht seines kulturprotestantischen Ahnenerbes ächzende Atlas Leo bei seinen Altvorderen stets als Beitrag zur geistigen Brandstiftung denunziert."}, {"": "Seine Verlegenheit, in die er dadurch gerät, daß die schwersten Erschütterungen des bunderepublikanischen Gemeinwesens seit dessen Gründung vor 70 Jahren nicht auf das Agieren einer „großen Katastrophengestalt der deutschen Geschichte“ (Rolf Peter Sieferle) und der „dümmsten Politikergeneration, die unser Land je hervorbrachte“ (Michael Klonovsky) zurückführt, zwingt ihn zu solch „nebulösem Gerede“. Bis sein hilfloses Stochern nach Erklärungen für die Unordnung schließlich beim „Zerfall der kommunistischen Staaten Mittel- und Osteuropas“ in den frühen 1990ern landet."}, {"": "Was exakt die Implosion des Sowjet-imperiums mit dem „sozialen Experiment“ der Zerstörung homogener Nationalstaaten durch Migration (Yascha Mounk) zu tun haben soll, verrät Leo hingegen nicht. Weil ihm eben jede „Schärfe im Schreiben“ fehlt, weil von ihm „intellektuell nichts kommt, was der Rede wert wäre“."}, {"": "Selbst"}, {"": "-Leser dürften bei diesem hermeneutischen Voodoo aufstöhnen und fragen, ob die Unordnung, die Destabilisierung national- und sozialstaatlich verfaßter Demokratien, nicht in Beziehung zur globalisierten Billiglohnökonomie steht, zum Umbau des Planeten in den totalen Arbeitsmarkt zugunsten des „Raubtier-“ (Helmut Schmidt) oder „Hightech-Kapitalismus“ (Wolfgang Fritz Haug)."}, {"": "Da Per Leo sich jede rationale Diagnose der laufenden Malaise versagt, weil er sonst ins Minenfeld der für das System der „neuen Weltunordnung“ (Robert Kurz) vernichtenden Selbstkritik stolperte, weicht er auf Psychologie aus. Denn keineswegs die nach dem Mauerfall und dem Platzen des Traums vom Paradies der klassenlosen Gesellschaft von linken Blaublümlern flugs propagierte nächste Illusion, die One-World-Utopie, ist an der Zuspitzung der Lage schuld. Es ist schlicht der rechtspopulistische „Wille zur Krise“, wie Leo jammert."}, {"": "Man lebte jetzt in der besten aller möglichen Welten, im besten Deutschland, das es je gab, ohne islamischen Terror, Zerbröseln sozialer Infrastruktur, Bildungsmisere, kaputtgesparter Bundeswehr, Auspressung der Mittelschicht, zwecks Eurorettung abgezockter Sparer, den Verlust innerer Sicherheit, explodierender Ausländerkriminalität und Araberclans, wenn nur die pathologisch disponierten, neurotisch auf Konflikt gepolten rechten Störenfriede nicht „hassen und hetzen“ würden."}, {"": "Doch Rettung naht. In der Lichtgestalt des edlen Fremden, des Herrn Al-Saadi. Dieser polyglotte Kiez-Gandhi greift in Leos Hallenbad „deeskalierend“ ein. Indem er den das andere Geschlecht bedrängenden Gästen aus „islamisch geprägten Gesellschaften“, die nach „schlimmen Entbehrungen einfach das Leben genießen wollen“, die Baderegeln übersetzt, dabei in neun Sprachen „mit dem Zeigefinger drohend“. Solche Helden des Alltags verhindern den Bürgerkrieg. Und rühren das Multikulti-Herz, wie eine Reportage von Claas Relotius."}, {"": "JF 8/19"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}