{"provenance": "https://jungefreiheit.de/politik/ausland/2020/italien-setzt-fluechtlingsschiff-alan-kurdi-fest/", "author": ["JF"], "creation_date": "06. may 2020", "content": {"title": "Italien setzt Flüchtlingsschiff Alan Kurdi fest", "body": [{"": "PALERMO. Die italienischen Behörden haben das Schiff"}, {"": "der deutschen Flüchtlingsorganisation Sea-Eye festgesetzt. Zuvor war das Boot wegen Unregelmäßigkeiten kontrolliert worden, meldete das Redaktionsnetzwerk Deutschland unter Berufung auf die Agentur Ansa."}, {"": "Ein Sea-Eye-Sprecher kritisierte das Vorgehen der Behörden und bezweifelte, daß die Kontrolle und Festsetzung „allein der Sicherheit der Geretteten und der Crew“ diene. Er warf den Verantwortlichen Zynismus vor. Zunächst seien die zuvor aus Seenot geretteten 146 Migranten an Bord festgehalten worden. Dann werde dem Schiff attestiert, es sei ungeeignet, so viele Menschen zu beherbergen. Aufgrund der Beanstandungen durch die Italiener werde die"}, {"": "im Mai zu keinen weiteren Einsätzen auslaufen können."}, {"": "Das Flüchtlingsschiff hatte Anfang April 149 Migranten an Bord genommen. Mitte des Monats durften die ersten in Italien"}, {"": ". Die Regierung in Rom hatte sich wegen der Corona-Pandemie zunächst geweigert, die Personen vom Boot zu lassen."}, {"": "Derweil wartet das deutsche Handelsschiff"}, {"": "vor der italienischen Küste darauf, daß ihm ein Hafen zugewiesen wird, nachdem es im Auftrag der maltesischen Behörden 77 Migranten aufgenommen hatte. Gegenüber der Nachrichtenagentur dpa äußerte der Reederei-Inhaber der"}, {"": ", Thies Klingenberg: „Es kann nicht sein, daß die Rettungsaktion für die Behörden beendet ist, wenn die Menschen an Bord eines Handelsschiffes sind.“ Die Situation an Bord sei kritisch, da Proviant und Wasser zur Neige gingen."}, {"": "Auch während der weltweiten Corona-Krise sind verschiedene"}, {"": ". Neben Sea-Eye bringt auch die Gruppe „Alarm Phone“ Einwanderer nach Europa. Rückendeckung erhalten sie für ihr Verhalten weiterhin von den Grünen. Deren Fraktionssprecher im Europaparlament, Sven Giegold, behauptete am Ostermontag,"}, {"": ". (ag)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}