{"provenance": "https://jungefreiheit.de/debatte/kommentar/2019/streit-ist-ueberfaellig/", "author": ["Dieter Stein"], "creation_date": "12. may 2019", "content": {"title": "Streit ist überfällig", "body": [{"": "Am Wochenende kam es in Schloß Ettersburg bei Weimar zu"}, {"": ". Es trafen dort der konservative Publizist (und JF-Autor) Karlheinz Weißmann und der linke Publizist und Verleger ("}, {"": ","}, {"": ") Jakob Augstein aufeinander. Es ist das Verdienst Augsteins, dieses Streitgespräch gegen erhebliche Kritik gesucht zu haben. Es ist müßig, zu urteilen, wer in diesem Gespräch wo inhaltlich punkten konnte. Gewonnen hat in erster Linie die demokratische Kultur. Warum?"}, {"": "Obwohl jedes Kind in der Schule lernt, daß für unser Gemeinwesen die Meinungsfreiheit, der freie Austausch von Argumenten, der Streit über das Für und Wider konstitutiv sei, registrieren Schüler fast genauso schnell, daß dieser vermeintlich freie Diskurs von Tabus und Restriktionen verstellt ist, daß die Machtfrage entscheidend ist: Wer kommt auf das Podium? Wer darf sich öffentlich äußern? Wer gilt als „diskutabel“, wer verschwindet von der Bildfläche – steht außerhalb des Diskursraumes der Öffentlichkeit in Form von Fernsehen, Rundfunk und meinungsbildenden großen Zeitungen?"}, {"": "Öffentlichkeit bezeichnete der konservative Publizist Caspar von Schrenck-Notzing einmal als „Durchsetzungs- und Herrschaftsmittel des neuen Absolutismus der Parteien und Medien“. Aus dem Feld des idealen freien Meinungsaustausches in einer demokratischen Republik wurde eine Maschine der Meinungslenkung – in Folge des Marsches durch die Institutionen ein Betrieb, dessen Kommandohöhen seit 1968 die Linke eroberte."}, {"": "Tatsächlich erleben wir durch sich zuspitzende politische und soziale Verwerfungen und die Revolution der Medien durch Internet und soziale Medien die Herausbildung einer neuen Öffentlichkeit, die den alten Eliten entgleitet. Die Konjunktur für „populistische“ Bewegungen wird damit zum Teil erklärt. Der Sieg Donald Trumps gegen den Widerstand der „alten Öffentlichkeit“ ist hierfür das beispielhafte Symbol."}, {"": "An"}, {"": "wurde vor zehn Jahren noch einmal der Versuch durchexerziert, einen mißliebigen Kritiker exemplarisch zu ächten und aus der Öffentlichkeit zu verbannen. Der Versuch scheiterte und wurde zu einer Wende. Der – sicherlich medial breit begleitete – enorme und nicht mehr zu stoppende Zuspruch zu seinem Buch „Deutschland schafft sich ab“ sorgte dafür, daß er trotz Intervention der Kanzlerin, Verlust seiner Ämter und gescheitertem SPD-Ausschlußverfahren nicht gänzlich von der Bildfläche verschwand."}, {"": "In diesen Trend gehört der Aufstieg der AfD als realpolitische Reaktion der Bürger auf die unterträglich gewordene Asymmetrie in der öffentlichen Debatte. Mit der für breite Massen existentiell bedrohlichen Euro- und Finanzkrise, der ab 2015 außer Kontrolle geratenden Migrationskrise verließ die Frage des Interesses für die Schweigespirale den Horizont der intellektuellen konservativen Nische und politisierte schlagartig Millionen Bürger: Warum wird über die Frage der Euro-Rettung, der politischen Integration der EU, der Sicherung von Grenzen, der Einwanderungspolitik nicht ernsthaft ergebnisoffen diskutiert?"}, {"": "Warum fehlen häufig repräsentative Gegenstimmen auf Podien, in Talkshows, in meinungsbildenden Blättern? Warum werden Debatten begrifflich und inhaltlich moralisch in einer Weise einseitig aufgeladen und präjudiziert, daß das Ergebnis vorweggenommen wird? Warum findet sich im öffentlich abgebildeten Meinungsstreit fast immer nur eine offensiv-dominante Linke, eine gefügig-kompromißbereite Mitte – und komischerweise kaum ein wahrnehmbarer konservativer, rechter Widerpart – obwohl er existiert?"}, {"": "Beispiel Digitalkonferenz Republica in Berlin, in der viel über neue „Debattenkultur“ geredet wurde. Auf den Podien: Wieder nur Linke, kein einziger rechter oder konservativer Blogger oder Publizist. Eine demokratische Bankrotterklärung."}, {"": "Die Unfähigkeit zum offenen Austausch von Argumenten, der Mangel an Souveränität, alle Seiten zu hören, die nur dürftig verhüllten Zensurphantasien im Gewand des „Kampfes gegen Haß und Fake News“ – das ist die zentrale Ursache für ein vergiftetes gesellschaftliches Klima, das inzwischen das Land in allen Schichtungen erfaßt hat. Familien zerreißt der Streit über Migration und Flüchtlinge. Die rigide öffentliche Gesprächsverweigerung findet im Abbruch familiärer und freundschaftlicher Beziehungen ihr Echo."}, {"": "Bundespräsident Frank-Walter Steinmeier thematisierte im vergangenen Herbst einmal diesen blockierten Diskurs. Er benannte die „wachsende Feindseligkeit zwischen den Lagern – eine Unversöhnlichkeit, die immer mehr zur Sprachlosigkeit wird, bis hin zur offensiven Kommunikationsverweigerung“ und stellte fest: „Kommunikation mit Andersdenkenden ist anstrengend.“ Dabei blieb es. Zeitgleich verteidigte Steinmeier seinen Aufruf für ein Konzert „gegen Rechts“ – womit wiederum paradigmatisch in aller Selbstverständlichkeit eine Hälfte des politischen Spektrums pauschal zum Feind erklärt wurde."}, {"": "„Nach dem Erdbeben schlägt man auf die Seismographen ein“, stellte Ernst Jünger einmal lakonisch fest. Wenn der Rechte, der Konservative das Realitätsprinzip verkörpert, wie Karlheinz Weißmann in Ettersburg bekräftigte, dann sollte die Gesellschaft auf diese skeptische Stimme hören, um angesichts dramatischer Krisen nicht noch tiefer in den Schlamassel zu geraten. Der stereoskopische, räumliche Blick auf die Wirklichkeit gelingt nur mit einem linken und einem rechten Auge."}, {"": "Es ist im Interesse des Ganzen zu wünschen, daß das Gespräch von Ettersburg keine Ausnahme bleibt. Linke wie Rechte müssen ihre Echokammern verlassen. Wie vor 30 Jahren in der DDR vor dem Mauerfall sind viele Bürger in Deutschland und Europa die gelenkten und betreuten Diskussionen leid. Dieser Weg wird denen jedoch am schwersten fallen, denen bewußt ist, wie sehr sie damit ihre Macht zur Disposition stellen. Nichts anderes bedeutet aber Demokratie."}, {"": "JF 20/19"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}