{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/rot-gruen-erklaert-hamburg-zur-einwanderungsstadt/", "author": ["JF"], "creation_date": "27. may 2020", "content": {"title": "Rot-Grün erklärt Hamburg zur Einwanderungsstadt", "body": [{"": "HAMBURG. Die Stadt Hamburg hat angekündigt, ihre Ausländerbehörde zu einer Migrationsbehörde umzuwandeln. Damit will die rot-grüne Landesregierung auch ein Zeichen für eine Willkommenskultur für Flüchtlinge setzen. „Wir sind eine Einwanderungsstadt. Und darum haben wir uns entschieden, daß die Ausländer-Behörde, die für Migranten auch die erste Anlaufstelle in Sachen Willkommenskultur ist, künftig als Migrationsbehörde weiterentwickelt werden soll“, sagte Grünen-Landeschefin Anna Gallina laut dpa nach einer weiteren Runde in den Koalitionsverhandlungen."}, {"": "Zugleich einigten sich SPD und Grüne darauf, daß die Hansestadt in Zukunft mehr Flüchtlinge aufnehmen wird, als sie nach der Verteilungsquote der einzelnen Bundesländer eigentlich müßte. Hierfür sollen zusätzliche Migranten über das EU-Resettlement-Programm nach Hamburg geholt werden."}, {"": "SPD-Landeschefin Melanie Leonhard versprach, daß Flüchtlinge bei der Integration in den Arbeitsmarkt und beim Deutschunterricht stärker unterstützt werden sollen. „Da kommt es darauf an, Geflüchtete nicht nur in Hamburg aufzunehmen, sondern es muß auch ein Weg in die Stadtgesellschaft führen, und der führt über Sprache“, betonte die Sozialsenatorin. Man wolle dabei auch verstärkt auf die sogenannte Chancenduldung setzen. So könne man Menschen, die nur über eine Duldung verfügten, über die berufliche Integration einen dauerhaften Aufenthalt ermöglichen."}, {"": "Zu Beginn des Jahres hatte bereits"}, {"": "Sie heißt seitdem „Landesamt für Einwanderung“. Laut dem Direktor der Behörde, Engelhard Mazanke, sollten sich Ausländer durch die Namensänderung beim Betreten der Einrichtung willkommen fühlen. (krk)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}