{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/bystron-fluechtlingshelfer-bringen-kriminelle-nach-europa/", "author": ["JF"], "creation_date": "05. june 2020", "content": {"title": "Bystron: Flüchtlingshelfer bringen Kriminelle nach Europa", "body": [{"": "BERLIN. Der AfD-Obmann im Auswärtigen Ausschuß, Petr Bystron, hat Flüchtlingshilfsorganisationen vorgeworfen, Kriminelle nach Europa zu bringen. „Aus dem ‘Fall Rackete’ wird ganz klar deutlich, daß man die Schlepper nicht ‘kriminalisieren’ muß, weil sie schon kriminell sind“, sagte er der JUNGEN FREIHEIT. „Carola Rackete wurde letztes Jahr von den italienischen Behörden zurecht verhaftet, als sie sich verbotswidrig die Zufahrt zum Hafen von Lampedusa erzwang. Jetzt erfahren wir, daß sie dabei verurteilte Mörder und eiskalte Vergewaltiger mit an Bord hatte, und diese illegal nach Europa brachte.“"}, {"": "Vor wenigen Tagen"}, {"": ", die von der deutschen Kapitänin Rackete vergangenes Jahr in das Land gebracht wurden, unter anderem wegen Mord, Vergewaltigung und Menschenhandel zu langen Haftstrafen verurteilt. Rackete hatte im vergangenen Sommer mit dem Flüchtlingsschiff „Sea Watch-3“ ein Boot der italienischen Finanzpolizei gerammt, um den Zugang zum Hafen von Lampedusa zu erzwingen."}, {"": "Zudem kritisierte Bystron Racketes Unterstützer. „Alle, die damals diese gewöhnliche Kriminelle zu einer Heldin hochstilisierten, müssen ihr Handeln nun sehr kritisch hinterfragen.“ Im Mai hatte Bundestagsvizepräsidentin Claudia Roth (Grüne) für eine Petition geworben, die Italien auffordert, seine Häfen wieder für die Schiffe der Flüchtlingshelfer zu öffnen und sich für die Organisationen stark gemacht. „Schluß mit der Kriminalisierung der humanitären Helfer und Schluß mit den geschlossenen Häfen“, forderte sie auf Facebook. (ag)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}