{"provenance": "https://jungefreiheit.de/debatte/kommentar/2019/kurieren-an-symptomen/", "author": ["Michael Paulwitz"], "creation_date": "23. february 2019", "content": {"title": "Kurieren an Symptomen", "body": [{"": "Der deutsche Asylzirkus dreht sich weiter im Kreis. Wieder einmal haben die Grünen die Deklaration der Maghreb-Staaten und Georgiens als „sichere Herkunftsstaaten“ blockiert – die Abstimmung über den Gesetzentwurf im Bundesrat mußte vertagt werden. Bundesinnenminister Horst Seehofer (CSU) hat abermals Maßnahmen zur"}, {"": "und sie „Geordnete-Rückkehr-Gesetz“ getauft. Und täglich grüßt das Asyl-Murmeltier."}, {"": "Bisher hat noch jeder „Masterplan“ und jede „Kraftanstrengung“ dieser Regierung dazu geführt, daß die Zahl der Abschiebungen abgelehnter Asylbewerber noch weiter nach unten gegangen ist. Der Zugang zum Asylverfahren wird großzügig und praktisch ohne jede Vorbedingung gewährt, und selbst im Fall des Scheiterns muß kaum ein Bewerber tatsächlich fürchten, das Land auch wieder verlassen zu müssen. Zwischen diesen beiden Polen staatlicher Pflichtverweigerung ist das deutsche Asylsystem zur europaweit belächelten Absurdität geworden."}, {"": "Wenig spricht dafür, daß sich daran schnell etwas ändern wird, allem periodisch aufflackernden Aktionismus zum Trotz. Selbst wenn es gelänge, einige weitere Staaten zu sicheren Herkunftsländern zu erklären, beträfe die damit verbundene Möglichkeit der Zurückweisung wieder nur einen kleinen Ausschnitt all jener illegalen Einwanderer, die das Asylrecht mißbrauchen: Denn 2018 hatten lediglich 7.885 Personen aus den genannten vier Staaten ein Asylbegehren gestellt. Die Anerkennungsquote für Bewerber aus Georgien, Algerien, Marokko und Tunesien lag vergangenes Jahr jedoch bei jeweils unter zwei Prozent."}, {"": "Die institutionellen Widerstände der einschlägigen Lobby-Geflechte gegen die Anwendung einer solchen Rechtsänderung wären in jedem Fall immens. Nicht anders wäre es mit Seehofers Abschiebe-Erleichterungs-Gesetz: Ohne die Beseitigung der systemimmanenten Hindernisse gegen den Vollzug von Abweisungen und Abschiebungen ist jede bisherige oder künftige Asylrechtsverschärfung eine papierene Übung ohne praktischen Nutzen."}, {"": "Über sechshunderttausend ausreisepflichtige Asylbewerber halten sich in Deutschland auf. Drei Viertel von ihnen verfügen über eine Duldung; der Rest setzt ebenfalls alles daran, im Land zu bleiben. Die Mehrzahl der geplanten Abschiebungen scheitert; in manchen Bundesländern, Niedersachsen etwa oder Mecklenburg-Vorpommern, mißlingen drei Viertel aller Abschiebeversuche. Bundesweit standen im Jahr 2018 gut 26.000 vollzogene Abschiebungen 31.000 gescheiterten gegenüber."}, {"": "Die Ungleichheit der Mittel ist ein gravierendes Problem. Eine Staatsmacht, die strikt an eng ausgelegte rechtsstaatliche Prinzipien gebunden ist, befindet sich gegenüber Menschen, denen jedes Manöver und jede Lüge recht ist, um ihren Aufenthalt im Land zu erschleichen, strukturell immer im Nachteil. Und das erst recht, wenn jenen Illegalen Heerscharen von Helfern und Verbündeten zur Seite stehen."}, {"": "Woran Abschiebungen aus Deutschland regelmäßig scheitern, wurde auf dem „Werkstattgespräch“ der CDU zur Migrationspolitik immerhin von einigen der zugelassenen Fachleute leidlich offen angesprochen. Die meisten Abschiebekandidaten werden vorher gewarnt und tauchen ab. Frühzeitige Festsetzungen könnten das verhindern; doch die Zahl der Schubhaftplätze ist lächerlich gering, jede Ausweitung trifft auf wütenden Widerstand, ebenso jeglicher Gedanke an Unterbringung in geschlossenen und kontrollierten Unterkünften. Seehofers zaghafter Versuch, den bewußten Verrat von Abschiebeterminen unter Strafe zu stellen, wird von Asyl-Lobby und Koalitionspartner kategorisch abgelehnt."}, {"": "8.000 Abschiebungen sind im vergangenen Jahr am Vollzugstag gescheitert. Weil der Abzuschiebende unauffindbar war, aggressiv wurde oder eine Krankheit simulierte, weil „Flüchtlingshelfer“ die Maßnahme sabotierten, weil Piloten oder Begleitpersonal nicht mitmachten."}, {"": "Der Versuch, Mißstände abzustellen, mag aller Ehren wert sein. Und doch bleibt alles nur hilfloses Kurieren an Symptomen, solange die grundlegenden Weichenstellungen die alten bleiben und Verwaltungen, Gerichte und Zivilgesellschaft aus der Achtung der Menschenwürde ein Aufenthaltsrecht für alle und aus dem Schutz der Familie einen Freibrief zur Aufenthaltserschleichung konstruieren. Solange die Staatsgrenzen offenstehen und Grenzbeamte illegale Übertritte nur protokollieren, aber nicht verhindern können, wird sich an der Überlastung des Asylsystems nichts ändern. Wenn das Gros der Abgeschobenen wenige Tage später wieder auf der Matte steht und ein neues „Asyl“-Verfahren beginnen kann, gleicht die bisherige Abschiebepraxis dem Versuch, einen lecken Kahn mit dem Sieb auszuschöpfen. So führt man die eigenen Hoheitsträger vor und zermürbt sie."}, {"": "Solange das Individual-Grundrecht auf Asyl nicht geändert und durch eine flexible institutionelle Garantie ersetzt wird, die, wo staatspolitisch geboten, einfachgesetzlich ausgefüllt werden kann, werden illegale Einwanderer, ihre Schleuser, Helfer und Lobbyisten weiter ungeniert das deutsche Asylsystem, das für Massenansturm nie gedacht und konzipiert war, ausnutzen, mißbrauchen und als Hintertüre für unkontrollierte Migration zweckentfremden können."}, {"": "Voraussetzung dafür ist allerdings der politische Wille, sich nicht länger auf der Nase herumtanzen zu lassen. An diesem Willen darf man auch bei CDU/CSU zweifeln, solange diese darauf fixiert bleiben, um des blanken Machterhalts willen nur mit Parteien zu koalieren, die jeden noch so vernünftigen Vorschlag zur Reform der Migrationspolitik ablehnen."}, {"": "JF 9/19"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}