{"provenance": "https://jungefreiheit.de/politik/ausland/2020/lampedusa-bewohner-protestieren-gegen-aufnahmelager/", "author": ["JF"], "creation_date": "25. may 2020", "content": {"title": "Lampedusa: Bewohner protestieren gegen Aufnahmelager", "body": [{"": "ROM. Auf der italienischen Mittelmeerinsel Lampedusa haben Bewohner am Sonntag für die Schließung der Erstaufnahmeeinrichtungen"}, {"": "protestiert. „Es ist absurd, daß es Migranten trotz mehrerer Radargeräte und zahlreicher Patrouillenboote gelingt, unbemerkt in den Hafen einzudringen“, zitierte die Tageszeitung"}, {"": "Attilio Lucia von der spontan gebildeten Protestgruppe."}, {"": "„In diesem Jahr kommen wegen des Coronavirus keine Touristen, was die Tragödie unserer ohnehin schon schwachen Wirtschaft verstärkt, aber im Gegenzug kommen täglich Migranten, ohne daß sich die Regierung Conte allzu viele Sorgen macht“, kritisierte Lucia. Die Regierung von Ministerpräsident Giuseppe Conte (parteilos) hat den"}, {"": "größtenteils verlassen. In den ersten vier Monaten 2020 kamen trotz der Corona-Krise mehr Asylsuchende nach Italien als im selben Zeitraum des Vorjahres."}, {"": "Bereits seit einigen Tagen sammelt die Gruppe Unterschriften, die sie dann der Regierung in Rom übergeben will. Lampedusa dürfe nicht mit Menschenhandel in Verbindung gebracht werden, fordern die Initiatoren. Neben einem Stopp der Asylsuchenden fordern sie darin auch die Errichtung eines Krankenhauses in der Gemeinde Lampedusa und Linosa."}, {"": "Die Gruppe warnt vor Zuständen wie 2011. In dem Jahr hatte es einen Ansturm vor allem von Tunesiern gegeben. Allein in den ersten zwei Februarwochen kamen mehrere tausend Migranten. In der Gemeinde mit rund sechseinhalb tausend Bewohnern herrschte Ausnahmezustand."}, {"": "Der Bürgermeister von Lampedusa und Linosa, Totò Martello, mahnte, Europa dürfe nicht denken, die Verantwortung für das Einwanderungsproblem auf die lokale Politik zu laden, vor allem nicht in Zeiten der Corona-Pandemie. „Wenn die römische Regierung und Europa das Problem der Migranten in Lampedusa nicht ernsthaft angehen, werden die Anlandungen weiterhin so bleiben, wie sie es immer waren“, warnte Martello gegenüber dem"}, {"": "."}, {"": "Erst am Sonntag nachmittag waren erneut rund 40 Asylsuchende aus Tunesien mit einem Boot auf Lampedusa angekommen. In den Tagen zuvor seien immer wieder Gruppen von Einwanderern eingetroffen, berichtete das Nachrichtenportal"}, {"": "."}, {"": "Auch in Sizilien waren am Sonntag laut der Nachrichtenagentur Ansa rund 70 Migranten an Land gegangen. Dies hatte zunächst für Aufregung vor allem in sozialen Netzwerken gesorgt, weil Augenzeugen zunächst von 400 Einwanderern gesprochen hatten. Die Polizei korrigierte die Zahl später deutlich nach unten. Überdies sei an dem Tag ein weiteres Fischerboot auf der Insel angelandet. Jedoch fehle von den Insassen jede Spur. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}