{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/seehofer-erwartet-durchbruch-in-der-fluechtlingspolitik/", "author": ["JF"], "creation_date": "05. july 2020", "content": {"title": "Seehofer erwartet Durchbruch in der Flüchtlingspolitik", "body": [{"": "BERLIN. Bundesinnenminister Horst Seehofer (CSU) hat sich zuversichtlich gezeigt, daß während der deutschen EU-Ratspräsidentschaft eine Einigung in der Flüchtlingspolitik gefunden wird. Ziel sei ein gemeinsamer Verteilungsmechanismus von Asylsuchenden. Er gehe davon aus, daß es unter dem deutschen Vorsitz einen Durchbruch bei der Verständigung der Mitgliedstaaten in der Einwanderungspolitik gebe."}, {"": "Diese solle beinhalten, daß eine erste Prüfung von Asylbegehren bereits an den EU-Außengrenzen stattfinde. Migranten, deren Anträge offensichtlich keine Aussicht auf Erfolg hätten, müßten dann auch unmittelbar abgewiesen und zurückgeschickt werden, erläuterte Seehofer in der"}, {"": ". „Nur diejenigen werden innerhalb der EU verteilt, die einen Anspruch auf Schutz glaubhaft machen können.“"}, {"": "Laut Seehofer könne hierbei die Vereinbarung, wie sie bei der Verteilung von Flüchtlingen getroffen wurde, die im Mittelmeer aufgelesen werden, eine „Blaupause für eine Einigung in Europa“ sein. Allerdings beteiligt sich an diesem Verteilmechanismus bislang nur eine kleine Zahl von EU-Mitgliedstaaten"}, {"": "Wenn nun in den kommenden Wochen die Innenminister der EU-Länder über die Themen Seenotrettung, Flüchtlingsaufnahme und den Schutz der EU-Außengrenzen beraten, leitet Seehofer während der deutschen EU-Ratspräsidentschaft diese Treffen."}, {"": "Bisher war eine Einigung für einen verbindlichen Verteilmechanismus von Flüchtlingen in der EU stets gescheitert. Vor allem die östlichen EU-Staaten wie Polen, Tschechien und Ungarn weigern sich, eine feste Anzahl an Asylsuchenden aufzunehmen."}, {"": "daß die Entscheidung der drei Länder 2015, keine zusätzlichen Asylbewerber aus Griechenland und Italien aufzunehmen, gegen europäisches Recht verstoßen habe. (krk)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}