{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/gabriel-attackiert-asyl-studie-von-spd-naher-stiftung/", "author": ["JF"], "creation_date": "29. april 2019", "content": {"title": "Gabriel attackiert Asyl-Studie von SPD-naher Stiftung", "body": [{"": "BERLIN. Der frühere SPD-Chef Sigmar Gabriel hat die"}, {"": "der SPD-nahen Friedrich-Ebert-Stiftung kritisiert. Darin beklagen die Autoren, rechte Ansichten würden in Deutschland zunehmend Normalität. So sei beispielsweise jeder zweite Deutsche Asylbewerbern gegenüber negativ eingestellt."}, {"": "Gabriel hielt ihnen nun aber vor, die Umfrageergebnisse bewußt so ausgelegt zu haben, um zu diesen Ergebnissen zu kommen. „Offenbar wollten die Autoren der Studie bereits feststehende Meinungen bestätigen, dafür haben sie die Ergebnisse der Umfrage entsprechend interpretiert: Wenn 86 Prozent der Deutschen sich zu Demokratie und 80 Prozent zu Europa bekennen, kann man nicht behaupten, die Mitte in Deutschland sei gefährdet. Man hätte die Deutschen dafür loben müssen, statt die Leute in die rechte Ecke zu stellen“, sagte er der"}, {"": "-Zeitung."}, {"": "Auch seien Vorbehalte in der Bevölkerung gegenüber Asylsuchenden noch kein Beweis für rechte Einstellungen. „Wenn man die hohe Zahl von Nicht-Asylberechtigten kritisiert, die dennoch im Land bleiben, läuft man doch nicht gleich Gefahr, ins Lager der Ausländerfeinde abzudriften. Und: Wer für die Einhaltung von Recht und Gesetz eintritt, ist nicht gleich rechtspopulistisch.“ Solche Stigmatisierungen machten es den „wirklichen rechten ‘Rattenfängern’“ laut Gabriel einfach. „Diese Auslegung der Studie zementiert Vorurteile, statt sie aufzubrechen. Das ist dumm und unredlich.“"}, {"": "Es ist nicht das erste mal, daß Kritik an der Studie aufkommt."}, {"": "von der CDU-nahen Konrad-Adenauer-Stiftung, die Ergebnisse der Untersuchung ließen sich nicht wirklich nachvollziehen."}, {"": "Im Jahr darauf warf der"}, {"": "der Friedrich-Ebert-Stiftung vor, sie versuche der Mehrheit der Gesellschaft extremistische Einstellungen zu unterstellen und so die Gesellschaft zu spalten. (krk)."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}