{"provenance": "https://jungefreiheit.de/politik/ausland/2020/nach-quarantaene-italienische-kuestenwache-setzt-ocean-viking-fest/", "author": ["JF"], "creation_date": "23. july 2020", "content": {"title": "Nach Quarantäne: Italienische Küstenwache setzt „Ocean Viking“ fest", "body": [{"": "ROM. Die italienische Küstenwache hat das Flüchtlingshilfsschiff"}, {"": "in einem sizilianischen Hafen festgesetzt. Inspekteure der Behörde hätten das Schiff untersucht und mehrere technische und betriebliche Mängel festgestellt, berichteten die italienische Nachrichtenagentur Adnkronos. Dadurch sei nicht nur die Sicherheit des Schiffs und seiner Besatzung, sondern auch jene der Migranten gefährdet."}, {"": "Die"}, {"": ", die von der französischen Organisation SOS Méditerranée betrieben wird und unter norwegischer Flagge fährt, hatte Anfang Juli rund 180 Einwanderer in den sizilianischen Küstenort Porto Empedocle gebracht. Die Migranten waren auf ein Quarantäneschiff gebracht worden, auch die"}, {"": "und ihre Besatzung mußten zwei Wochen in Quarantäne. Am Dienstag wurde diese aufgehoben, rund einen Tag später wurde das Schiff dann festgesetzt."}, {"": "SOS Méditerranée wertete die Maßnahme als Schikane gegen private Seenotretter. „Es ist offensichtlich, daß die italienischen Behörden in den vergangenen Monaten angebliche Sicherheitsmängel vorgeschoben haben, um die zivilen Rettungsschiffe vom Mittelmeer zu verdrängen“, teilte die Geschäftsführerin von SOS Méditerranée Deutschland, Verena Papke, am Donnerstag mit."}, {"": "Durch die Festsetzung der"}, {"": "sei aktuell kein ziviles Rettungsschiff mehr im zentralen Mittelmeer im Einsatz. „Doch die Menschen fliehen weiter über das zentrale Mittelmeer – die tödlichste Fluchtroute der Welt“, hieß es in einer Mitteilung der Organisation. Diese fordere daher die „sofortige Freigabe ihres Rettungsschiffs“."}, {"": "Italienische Behörden hatten kurz vor Sommerbeginn"}, {"": ". Zudem sei ein verändertes Verhalten der Migranten bemerkbar. Während sie in den vergangenen Jahren vor allem über Libyen nach Europa kamen, legten sie nun immer öfter mit Schiffen von Tunesien ab."}, {"": "Private Flüchtlingshilfsorganisationen wie SOS Méditerranée stehen immer wieder in der Kritik, da sie mit ihren Einsätzen Schleppern in die Hände spielten. 2019 hatten italienische Journalisten berichtet,"}, {"": ". (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}