{"provenance": "https://jungefreiheit.de/politik/ausland/2020/eu-kommission-bereitet-europaeischen-migrationspakt-vor/", "author": ["JF"], "creation_date": "26. august 2020", "content": {"title": "EU-Kommission bereitet europäischen Migrationspakt vor", "body": [{"": "BRÜSSEL. Die EU-Kommission arbeitet an einem europäischen Migrationspakt. Er sieht einen „umfassenden, nachhaltigen und krisenfesten Rahmen zur Handhabung der Asylverfahren und der Migration in die EU vor“, heißt es in einem zweiseitigen „Fahrplan“ des Vorhabens. Der Pakt werde „die gesamte Migrationsroute vom Herkunftsland über die Transitstaaten bis zum Ankunftsland in der EU abdecken“."}, {"": "Die neuen Regelungen werden demnach an die Arbeit der EU-Kommission zu den Themen Grenz- und Migrationspolitik seit 2015 anknüpfen. Zugleich soll er ein Ansporn für einen „frischen Staat“ sein."}, {"": "Vor dem Hintergrund der Migrationskrise 2015/16 treibe die Kommission eine Reform des gemeinsamen europäischen Asylsystems voran. Trotz einiger Fortschritte in den seitdem andauernden Verhandlungen zwischen den Mitgliedstaaten sei ein nachhaltiges und zukunftssicheres europäisches Asyl- und Migrationssystem noch nicht erreicht worden. Der neue Pakt solle unter anderem auch den Grenzschutz und koordinieren."}, {"": "Ein weiterer Teil des geplanten Regelwerkes sei ein neuer Mechanismus für legale Wege der Migration, das eine verbesserte Zusammenarbeit mit den Herkunftsstaaten vorsehe. Dabei solle auch festgelegt werden, wie mit Migranten ohne Schutzanspruch verfahren werde, die in ihre Heimat zurückgeschickt werden sollen."}, {"": "Der neue Pakt ist laut EU-Kommission notwendig, da kein Staat der Union mit illegaler Migration allein fertig werde. Auch könne kein Land die Sekundärmigration in Europa allein bewältigen."}, {"": "Die AfD lehnt das Vorhaben der EU ab. Der Abgeordnete im EU-Parlament, Bernhard Zimniok, warnte: „Die Agenda ist klar: Migrationswege sollen geebnet, Schleppershuttleservices eingerichtet und Europas Tore für die ganze Welt geöffnet werden. Man möchte noch mehr illegale Migration nach Europa legalisieren. So schafft man Europa ab!“"}, {"": "Vom 30. Juli bis zum 27. August gibt die EU-Kommission den Bürgern die Möglichkeit, sich"}, {"": ". In vielen der bislang knapp 900 eingegangenen Kommentaren kritisieren die Verfasser das Vorgehen der Kommission und teilen ihre Ablehnung mit."}, {"": "Ende 2018 hatten die 164 Mitgliedsstaaten der Vereinten Nationen"}, {"": "angenommen, darunter auch Deutschland. Die USA, Ungarn, Polen, Israel und Tschechien stimmten dagegen, da sie unter anderem Eingriffe in ihre Souveränität befürchten. (ag)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}