{"provenance": "https://jungefreiheit.de/debatte/kommentar/2020/deutschland-schafft-sich-tatsaechlich-ab/", "author": ["Lukas Mihr"], "creation_date": "03. august 2020", "content": {"title": "Deutschland schafft sich tatsächlich ab", "body": [{"": "Die SPD hat"}, {"": ". Nach Entscheidungen von Parteigremien auf Kreis- und Landesebene hat nun auch die Bundesschiedskommission den Parteiausschluß bestätigt. Anlaß war sein vor zwei Jahren erschienenes Buch „Feindliche Übernahme“. Bereits seit 2009 hatte die SPD versucht, Sarrazin auszuschließen. Erst wegen eines Interviews im Kulturmagazin"}, {"": ", dann wegen des Bestsellers „Deutschland schafft sich ab“. Im dritten Anlauf ist der Ausschluß nun geglückt – vorerst."}, {"": "Denn Sarrazin hat angekündigt, rechtlich dagegen vorzugehen. Er wolle weiterhin Mitglieder der SPD bleiben und, wenn nötig, bis vor das Bundesverfassungsgericht ziehen. SPD-Generalsekretär Lars Klingbeil erklärte das „Kapitel“ Sarrazin für beendet. Er werde „seine rassistischen, seine anti-muslimischen Thesen nicht mehr unter dem Deckmantel einer SPD-Mitgliedschaft verbreiten können“."}, {"": "Sinnbildlich verdeutlicht das Verfahren, daß sich Deutschland in den vergangenen Jahren tatsächlich Stück für Stück abgeschafft hat. Angefangen bei der Meinungsfreiheit: Sarrazin wurde 2010 zum „freiwilligen“ Rücktritt als Vorstand der Bundesbank gedrängt. Sicher, er stürzte nicht ins finanzielle Nichts. Doch viele einfache Bürger – zumal sie noch weit vom Rentenalter entfernt sind – haben keine Rücklagen, sondern sind auf ihren Arbeitsplatz angewiesen."}, {"": "Tatsächlich hält sich die Zahl derer, die wegen der „falschen“ Meinung den Job verloren haben, in Grenzen, doch diese wenigen Fälle reichen schon, um weite Teile der Bevölkerung still zu halten. Das mag den Handwerker aus dem Osten kaum treffen, sehr wohl aber herrscht an deutschen Universitäten zunehmend ein Klima der Angst."}, {"": "Daß Parteiausschluß und „Deutschland schafft sich ab“ fast genau zehn Jahre auseinanderliegen, erzwingt geradezu einen bilanzierenden Rückblick. Für keine andere These wurde Sarrazin so scharf kritisiert wie für die Aussage, daß Intelligenz größtenteils erblich bedingt sei. Zum damaligen Zeitpunkt war diese These seit 30 Jahren etablierter Konsens in der Psychologie – mittlerweile sind es 40 Jahre. Mehr noch: Damals mußte sich die Wissenschaft auf Untersuchungen an Zwillingen und adoptierten Kindern verlassen, um den genetischen Einfluß auf den IQ zu beziffern. In den vergangenen Jahren erlebt das Fach jedoch eine Revolution. In großangelegten Studien mit hunderttausenden Teilnehmern war es möglich, hunderte Gene zu identifizieren, die knapp 15 Prozent der menschlichen Intelligenz erklären. Auch wenn weitere Studien erforderlich sind, ist dies eine glänzende Bestätigung der Thesen Sarrazins."}, {"": "Vor zehn Jahren wurden Migrationsforscher nicht müde zu betonen, die Integrationsprobleme seien nur eine „Kinderkrankheit“, die sich mit fortschreitender Zeit von allein lösen würden. Heute zeigt sich: All das, vor dem Sarrazin gewarnt hatte, hat sich eher noch verschlimmert. Natürlich ist hier die Einwanderung von rund 1,5 Millionen Flüchtlingen und Wirtschaftsmigranten ab 2015 zu nennen. Frühe Hoffnungen, daß vor allem syrische „Ärzte und Ingenieure“ ins Land strömen würden, haben sich nicht bestätigt. Ängste, daß unter den Flüchtlingen auch Vergewaltiger und Terroristen seien, hingegen schon."}, {"": "Erst nach 2010 forderten Terroranschläge auf deutschem Boden Todesopfer. Angefangen mit einer Schießerei auf dem Frankfurter Flughafen hin zu dem verheerenden LKW-Angriff auf einen Berliner Weihnachtsmarkt. Weitere Anschläge wurden glücklicherweise rechtzeitig vereitelt, bei einer Selbstmordattacke starb lediglich der Täter."}, {"": "Generell wird es zunehmend schwieriger, die friedliche Natur des Islam zu betonen. Wer 2010 glaubte, der Terrorismus habe seinen Höhepunkt überschritten (denn der Irak kam damals langsam zur Ruhe), hatte sich bitter getäuscht. Ab 2014 etablierte sich im Nahen Osten der Islamische Staat, der bis zu seiner militärischen Zerschlagung etwa 70.000 Menschenleben forderte."}, {"": "Die SPD hat sich indes zunehmend dem Islam unterworfen. Immer mehr Quotenmigranten drängen in die Partei. Durch sonderliche Qualifikation fallen sie nur selten auf – eher durch ihre Anbiederung an die Islamverbände."}, {"": "Diese Entwicklung der SPD treibt mitunter seltsame Blüten. Der Bundestagsabgeordnete Helge Lindh zeigte sich etwa erfreut, daß der nun gelungene Parteiausschluß mit dem Beginn des islamischen Opferfestes zusammenfällt. Andere Beispiele sind jedoch weniger amüsant."}, {"": "So äußerte sich beispielsweise der ehemalige Justizminister von Rheinland-Pfalz, Jochen Hartloff, billigend über islamische Scharia-Schiedsgerichte. Die Steinigung nahm er ausdrücklich von dieser Forderung aus – doch der säkulare Rechtsstaat wird durch derartige Forderungen zunehmend aufgeweicht. Der Berliner Innensenator Andreas Geisel hatte derweil geplant, Rückkehrer aus dem Islamischen Staat zu „deradikalisieren“. Als Ansprechpartner für ein solches Projekt schwebte ihm ausgerechnet der deutsche Ableger der Muslimbruderschaft vor."}, {"": "Erst vor wenigen Tagen hatte das von Heiko Maas geführte Auswärtige Amt bekannt gegeben, Nurhan Soykan, Vizevorsitzende des Zentralrats der Muslime, für das Programm „Religion und Außenpolitik“ zu beschäftigen – von dieser Personalie nach heftiger Kritik aber schnell Abstand gewonnen. Daß mehrere Sozialdemokraten Kontakte zu den rechtsextremen türkischen „Grauen Wölfen“ pflegen, scheint die"}, {"": ". Von Parteiausschlußverfahren war jedenfalls nichts zu vernehmen."}, {"": "Mittlerweile bestätigen viele Medien beispielsweise über Berichte von Zahlen zur Bevölkerungsentwicklung indirekt selbst, daß Sarrazins Thesen der Wahrheit entsprechen. Dieser hatte 2010 darauf hingewiesen, daß der Migrantenanteil in Deutschland immer weiter zunehme. In manchen Großstädten habe bereits die Hälfte aller Kinder ausländische Wurzeln. Derartige Thesen wurden als „rassistisch“ und „rechtspopulistisch“ zurückgewiesen. Auch sei die These über höhere islamische Geburtenraten falsch – obwohl der Staat dies nicht wissen kann, da er darüber keine Statistik führt."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}