{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/bund-foerdert-zentrales-migrationsmuseum-mit-22-millionen-euro/", "author": ["JF"], "creation_date": "15. november 2019", "content": {"title": "Bund fördert „zentrales Migrationsmuseum“ mit 22 Millionen Euro", "body": [{"": "KÖLN. Der Haushaltsausschuß des Bundestags hat rund 22 Millionen Euro für das Bauprojekt „Haus der Einwanderungsgesellschaft“ in Köln bewilligt. Das „zentrale Migrationsmuseum“ solle die „deutsche Erinnerungskultur vielfältiger“ gestalten, teilte der tragende Verein „Dokumentationszentrum und Museum über die Migration in Deutschland“ (Domid) am Freitag mit."}, {"": "Der Bund habe die „Relevanz einer vielfältigen Diskussions- und Erinnerungskultur in der Migrationsgesellschaft erkannt“, freute sich Domid-Geschäftsführer Robert Fuchs. Der Vorsitzende der SPD-Bundestagsfraktion, Rolf Mützenich, erklärte: „Ich habe mich für das ‘Haus der Einwanderungsgesellschaft’ eingesetzt, um einen Ort der Erinnerungskultur und des lebendigen Austausches zu Fragen der Migration in Deutschland zu ermöglichen.“"}, {"": "Migration gehöre zu den „dringenden Fragen unserer Zeit“. Köln weise eine „kosmopolitische Kulturlandschaft“ auf und sei daher ein „hervorragender Standort“, ergänzte Mützenich. Auch das Land Nordrhein-Westphalen hat finanzielle Hilfe versprochen."}, {"": "Domid ist ein 1990 von vier türkischen Einwanderern gegründeter Verein, dessen Ziel nach eigenen Angaben eine „solidarische, antirassistische Gesellschaft der Vielen mit gleichen Rechten für alle“ ist. „Wir fordern und fördern ein transnationales, multiperspektivisches Narrativ, das Vielheit als konstituierendes Element der Erzählung begreift“, heißt es auf deren Internetseite. In deutschen Städten würde"}, {"": "geboren“. Migration stelle somit den „Normalfall“ dar, sei aber „noch nicht in der Gesellschaft verankert“. Mit dem Museum könne sich Deutschland „als Einwanderungsland entdecken“ und Migration als „gestaltende Kraft“ anerkennen."}, {"": "Ein weiteres Anliegen sei die „Auflösung der homogenen Geschichtserzählung Deutschlands“ zugunsten von „Vernetzung und Empowerment“, um die „Solidarität in der Gesellschaft zu stärken“. Das rechtsrheinische Köln-Kalk bezeichnete Fuchs laut Kölner Stadtanzeiger als idealen Bauort, „weil der Stadtteil die Vielfalt der Migrationsgesellschaft“ widerspiegle. (hr)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}