{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/streit-um-fluechtlingsaufnahme-berlin-droht-seehofer-mit-klage/", "author": ["JF"], "creation_date": "11. august 2020", "content": {"title": "Streit um Flüchtlingsaufnahme: Berlin droht Seehofer mit Klage", "body": [{"": "BERLIN. Im Streit um die freiwillige Aufnahme von Flüchtlingen aus Lagern in Griechenland hat Berlin Bundesinnenminister Horst Seehofer (CSU) mit Klage gedroht. „Wir können ein Nein von Horst Seehofer zu unserer Bereitschaft, Menschen in Not zu helfen, nicht einfach schulterzuckend akzeptieren“, sagte Berlins Innensenator Andreas Geisel (SPD) am Montag. Er unterstütze daher auch den Vorschlag aus Nordrhein-Westfalen, zeitnah eine Bund-Länder-Konferenz einzuberufen, um das weitere Vorgehen in der Flüchtlingsfrage zu besprechen. „"}, {"": "Wenn wir es mit unseren europäischen Werten von Freiheit, Solidarität und Humanität ernst meinen, muß den Menschen in den griechischen Lagern schnellstmöglich geholfen werden.“ Berlin stehe nach wie vor zu seiner Zusage, 300 Flüchtlinge aus den Lagern aufzunehmen. Das Land Berlin erwäge zudem wie Thüringen eine gemeinsame Klage mehrerer Bundesländer gegen den Bund, um die Ablehnung der Flüchtlingsaufnahme durch das Bundesinnenministerium rechtlich überprüfen zu lassen."}, {"": "Allerdings würde diese Klärung wohl mehrere Jahre in Anspruch nehmen. Deshalb wolle man einen schnelleren Weg finden. „Wir müssen jetzt handeln. Der Bund sollte sich mit den aufnahmebereiten Ländern und Kommunen an einen Tisch setzen und klären, wie man schnell und unbürokratisch den Menschen hilft“, forderte Geisel."}, {"": "eigenmächtig Migranten aus Griechenland in die Hauptstadt zu holen. In einem Schreiben an Innensenator Andreas Geisel (SPD) mahnte der CSU-Politiker, er könne dem Vorstoß aus rechtlichen Gründen nicht zustimmen. Berlin könne aber „einen großen Beitrag zur Besserung der Situation auf den griechischen Inseln leisten“."}, {"": "Das Land Berlin hatte geplant,"}, {"": "die sich derzeit in griechischen Aufnahmelagern befinden, einzufliegen und in Berlin unterzubringen – notfalls auch mit einer eigens gecharterten Maschine."}, {"": "Das Flüchtlingshelferbündnis Seebrücke fordert unterdessen Berlin auf, gegen Seehofers Ablehnung zu klagen. „Berlin hat immer noch Platz! Ruht euch nicht auf Seehofers Ablehnung aus und erhebt Klage!“, heißt es in einem Aufruf auf Facebook. Seehofer zeige mit seiner Weigerung, daß er seine „rassistische Abschottungspolitik sogar gegen geltendes Recht und den demokratischen Willen der Länder durchsetzen will. Das nehmen wir nicht hin!“"}, {"": "Der Innenminister dürfe nicht nach Lust und Laune über das Leben Hunderter Menschen entscheiden. Die Situation auf dem Mittelmeer und den griechischen Inseln sei katastrophaler denn je, beklagte die Organisation. (krk)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}