{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/heidenau-merkels-asylpolitik/", "author": ["JF"], "creation_date": "31. august 2020", "content": {"title": "„Wir schaffen das“: Heidenaus Bürgermeister rechtfertigt Merkels Asylpolitik", "body": [{"": "HEIDENAU. Der Bürgermeister der sächsischen Stadt Heidenau, Jürgen Opitz (CDU), hat das Verhalten von Bundeskanzlerin Angela Merkel (CDU) auf dem Höhepunkt der Asylkrise im Spätsommer 2015 gelobt. „Und Frau Merkel hat ganz klar gesagt, es ist für uns eine Herausforderung, sich diesem Thema zu stellen, und jeder hat sein Bestes dazugegeben, und letztendlich muß ich tatsächlich sagen, wir haben es geschafft“, sagte er am Montag dem Deutschlandfunk. „Die Geschichte gibt ihr da an der Stelle recht.“"}, {"": "In Heidenau hatte es wegen der Einquartierung von Flüchtlingen und Merkels Asylpolitik vor fünf Jahren Demonstrationen und Ausschreitungen gegeben. „Der Riß in der Bevölkerung war definitiv da. Das war damals eine völlig neue Erfahrung“, resümierte Opitz. Der damalige"}, {"": "hatte die Demonstranten als „Pack“ bezeichnet, das nicht zu Deutschland gehöre. Merkel selbst war bei einem Besuch vor Ort mit Buh-Rufen von den Protestlern empfangen worden."}, {"": "Für die Proteste gegen die Asylpolitik der Bundesregierung habe er kein Verständnis betonte der CDU-Politiker. So könne er nicht nachvollziehen, daß Einheimische befürchteten, von Menschen aus anderen Kulturkreisen überschwemmt zu werden oder daß ihnen etwas weggenommen werde. „Die Äußerungen dazu, die sind für mich, muß ich sagen, noch weniger nachvollziehbar als die Proteste damals gegen Flüchtlinge.“"}, {"": "Die teilweise gewalttätigen Proteste gegen die Unterbringung der Asylbewerber in dem Ort hatten für Schlagzeilen gesorgt. Angesichts der Demonstrationen gegen die Corona-Maßnahmen der Bundesregierung am vergangenen Wochenende in Berlin erklärte Opitz dazu: „Da sind die Bilder von Heidenau Kindergarten. Das was da gelaufen ist, das ist aus meiner Sicht absolut verstörend, und welches Licht auf Deutschland das international bringt, darüber wage ich, ehrlich gesagt, noch gar nicht nachzudenken.“"}, {"": "In der sächsischen Stadt gehörten die Flüchtlinge inzwischen zum Alltag, lautete das Fazit des Bürgermeisters. „Die Kinder gehen in den Kindergarten, zur Schule, sind im Stadtbild mit ihren Eltern zu sehen. Ich würde sagen, das ist ein Zustand, an den hatte man sich vorher schon gewöhnt und jetzt erst recht.“ (ag)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}