{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/stuhle-vor-reichstag/", "author": ["JF"], "creation_date": "08. september 2020", "content": {"title": "Sea-Watch fordert Aufnahme von 13.000 Flüchtlingen aus Moria", "body": [{"": "BERLIN. Mehrere Flüchtlingsinitiativen haben am Montag Tausende leere Stühle vor dem Reichstagsgebäude aufgestellt, um für die Aufnahme von mehr Migranten aus den Lagern auf den griechischen Insel zu protestieren. Die Stühle stünden bei ihrem Appell an die Bundesregierung symbolisch für „den Platz und die Aufnahmebereitschaft der Städte, Länder und Zivilgesellschaft“, berichtete die Nachrichtenagentur AFP."}, {"": "„Nachdem in den letzten Tagen die Bilder mit Rechtsextremen vor dem Reichstagsgebäude um die Welt gingen, wollen wir zeigen, was stattdessen vor dieses Gebäude gehört: ein Protest für die Achtung der Menschenwürde und Menschenrechte“, schrieb eine Sprecherin von"}, {"": "auf Twitter und verwies damit auf den vermeintlichen „Sturm auf den Reichstag“ bei der Demonstration gegen Corona-Maßnahmen Ende August."}, {"": "Die Gruppen Sea-Watch,"}, {"": "#LeaveNoOneBehind und Campact riefen dazu auf, „die humanitäre Katastrophe an den europäischen Außengrenzen endlich zu beenden und die Lager zu evakuieren“. Die Lage habe sich angesichts der Corona-Krise und dem ersten nachgewiesenen Fall in Moria verschärft."}, {"": "„Der Bundestag war in Sommerpause, die akute humanitäre Katastrophe an den europäischen Außengrenzen nicht“, mahnte Tareq Alaows vom Bündnis Seebrücke. Seit dem Jahresbeginn seien erst 465 Migranten aus dem Lager nach Deutschland gekommen. „Das ist absolut absurd, wenn man auf das Leid vor Ort und die Aufnahmebereitschaft hier in Deutschland schaut“, verdeutlichte Alaows."}, {"": "Dem stimmte auch Sea-Watch zu. „Hunderte Kommunen haben sich zu sicheren Häfen erklärt und viele Bundesländer wollen Menschen aufnehmen, dürfen aber nicht“, bemängelten die Organisation auf Twitter."}, {"": "Unterdessen sieht sich der Seenotretter-Verein Mission Lifeline nach Akteneinsicht in seinem Vorwurf bestätigt, Bundesverkehrsminister Andreas Scheuer (CSU) behindere bewußt die Einsätze der Organisation im Mittelmeer. Sein Ministerium hatte im März verfügt, daß die Seenotretter-Schiffe ab sofort die gleichen Sicherheitsanforderungen wie die kommerzielle Schiffahrt erfüllen müssen."}, {"": "„Die internen Vermerke beweisen, daß es Minister Scheuer mit der Änderung der Schiffssicherheitsverordnung gerade darum geht, die Seenotrettung der humanitären NGOs zu sabotieren und lahmzulegen“, teilte ein Sprecher der Organisation mit. Das Bundesverkehrsministerium hingegen verwies darauf, daß ehrenamtliche Helfer bei der Seenotrettung vergleichbaren Gefahren wie Berufsseeleute ausgesetzt seien. Darum müßten ihre Schiffe auch entsprechende Sicherheitsstandards erfüllen."}, {"": "Laut der"}, {"": "geht aus den Akten hervor, daß die Rechtsänderung bewußt wegen der Seenotrettung erfolgt ist. In einem Gutachten heiße es unter anderem, die Flüchtlingsrettung sei ohne die Verfügung „faktisch ohne staatliche Kontrolle“ möglich. Zudem seien diese Einsätze riskanter als beispielsweise Sportsegeln. Mission Lifeline bezeichnete diese Einschätzung als „absurd“. (zit)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}