{"provenance": "https://jungefreiheit.de/politik/ausland/2020/frontex-migrantenstrom-nach-europa-nur-schwer-zu-stoppen/", "author": ["JF"], "creation_date": "02. march 2020", "content": {"title": "Frontex: Migrantenstrom nach Europa nur schwer zu stoppen", "body": [{"": "WARSCHAU. Die europäische Grenzschutzagentur Frontex warnt vor anhaltenden „Migrationsströmen nach Griechenland“. Es werde „schwer sein, den massiven Strom von Menschen, der sich auf die Reise gemacht hat, zu stoppen“, heißt es in dem Dokument, das der"}, {"": "vorliegt."}, {"": "Es sei selbst dann „in den nächsten Tagen“ mit einem weiteren Anstieg der Migration zu rechnen, falls die Türkei sofort wieder mit Kontrollen beginnen würde. Die „sozialen Medien“ spielten dabei eine zentrale Rolle."}, {"": "Für die EU bleiben damit laut Frontex drei Möglichkeiten. Erstens: Auf Erdogans Forderungen schnell eingehen. Zweitens: Die Grenzen zu Griechenland mit Polizisten und Kampftruppen sichern. Drittens: Die Westbalkanroute abriegeln."}, {"": ". Dort versuchen sie Sicherheitskräfte davon abzuhalten, auf EU-Gebiet vorzudringen. Dabei war es zu teils schweren Zusammenstößen gekommen."}, {"": "Griechische Beamte mußten Tränengas einsetzen, um sich gegen die teilweise aggressiven Grenzverletzer zu wehren. Mindestens 500 illegale Einwanderer gelangten nach einem Bericht der Nachrichtenagentur Reuters am Wochenende mit Booten auf drei griechische Inseln. 300 von ihnen landeten auf Lesbos, 150 auf Samos und 70 bis 80 Personen auf Chios."}, {"": "Unterdessen hat die Außenpolitik-Expertin der Linksfraktion, Sevim Dagdelen, vor einer neuen Asylkrise gewarnt. Es müsse geregelt werden, daß nicht am Ende Deutschland das Land sei, daß die Personen aufnehme, sagte sie dem Fernsehsender ntv. Ihr Appell: „2015 darf sich nicht wiederholen in Deutschland.“ Zudem solle Deutschland Wirtschaftssanktionen gegen Syrien aufheben und „diesen völkerrechtswidrigen Regime-Change-Krieg gegen Assad“ nicht mehr unterstützen. (tb)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}