{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/moria-spd-macht-druck/", "author": ["JF"], "creation_date": "14. september 2020", "content": {"title": "Flüchtlingsaufnahme aus Moria: SPD macht Druck", "body": [{"": "BERLIN. Bayerns Ministerpräsident Markus Söder (CSU) hat sich dafür ausgesprochen, eine größere Anzahl an Migranten von der griechischen Insel Lesbos aufzunehmen. „Ich glaube einfach, daß es für Deutschland ohne Probleme machbar ist, da noch einen deutlichen höheren Anteil an Menschen, an jungen Kindern, an Familienangehörigen entsprechend aufzunehmen“, sagte Söder der"}, {"": "-Zeitung."}, {"": "„Da muß Deutschland einen substantiellen Beitrag bringen. Das ist machbar und umsetzbar – da sehe ich nicht so das große Problem.“ Die CSU werde darüber nun in der Großen Koalition sprechen. Es dürfe aber keinen deutschen Alleingang geben. „Was wir nicht machen können: Wieder ins Jahr 2015 zurückkehren, ohne Regeln, ohne Vorstellung“, warnte Söder."}, {"": "Migranten hatten in der vergangenen Woche"}, {"": "und dadurch weitgehend zerstört. In dem Camp waren zuvor rund 12.500 Flüchtlinge untergebracht. Bundesinnenminister Horst Seehofer hatte deshalb am Freitag angekündigt, Deutschland werde etwa 150 minderjährige Migranten aus Moria aufnehmen."}, {"": "Politiker von SPD, Linkspartei und Grünen"}, {"": "SPD-Chefin Saskia Esken forderte, mehrere tausend Flüchtlinge nach Deutschland zu holen. Es müsse eine „hoher vierstelliger Betrag“ sein, sagte sie im ZDF. Sie hoffe für diesen Montag an ein entsprechendes Signal aus der Union. Am Mittag will Esken zusammen mit SPD-Kanzlerkandidat Olaf Scholz auf einer gemeinsamen Pressekonferenz Stellung zu dem Thema nehmen. Dieser hatte sich zuvor ebenfalls dafür ausgesprochen, Migranten von Lesbos in größerem Umfang nach Deutschland zu holen."}, {"": "Grünen-Fraktionschefin Katrin Göring-Eckardt forderte unterdessen, Deutschland müsse im Notfall allein vorangehen und die die Flüchtlinge aus Moria evakuieren. „In Deutschland stehen"}, {"": "die Kapazitäten sind da. Deutschland muß jetzt handeln und Schutzsuchende aufnehmen“, sagte sie der"}, {"": ". (krk)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}