{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/gruene-wollen-mehr-moria-migranten-aufnehmen/", "author": ["JF"], "creation_date": "16. september 2020", "content": {"title": "Grüne wollen mehr Moria-Migranten aufnehmen", "body": [{"": "BERLIN. Die zugesagte Aufnahme von"}, {"": "geht den Grünen nicht weit genug. Die Menschen auf der Insel Lesbos müßten evakuiert werden, sagte Grünen-Fraktionschefin Katrin Göring-Eckardt im ARD-„Morgenmagazin“."}, {"": "„Diese Evakuierung kann man nicht unterscheiden, so wie es die Bundesregierung macht, in die, die schon das Asylverfahren hinter sich haben, und die, die nicht.“ Statt dessen müsse man schauen, wie man die Migranten auf die EU-Mitgliedsstaaten verteile. „Ich bin dafür, daß man sagt: ‘Diejenigen, die wollen, sollen bitte vorrangehen. Und die anderen sollen dafür dann mitbezahlen.’“ Das gelte beispielsweise für Länder wie Ungarn."}, {"": "„Aber ich stelle mir vor, daß auch Regionen in Europa, daß Städte sagen können: – so wie in Deutschland die 172 Städte – ‘Wir nehmen auf’ und dann dafür europäische Mittel bekommen“, erläuterte die Grünen-Politikerin."}, {"": "Bereits zuvor hatte Göring-Eckardt sich dagegen ausgesprochen, ein Lager wie das abgebrannte in Moria wieder zu errichten. „Die Trümmer von Moria sind die Trümmer eines Systems, das wir so nie wieder aufbauen dürfen“, mahnte sie gegenüber dem Nachrichtenportal"}, {"": ". Die Lager seien überfüllt, weil die Verfahren in Griechenland so lange dauerten. Deshalb sollten die Migranten nach einem kurzen Gesundheits- und Sicherheitscheck schnell innerhalb Europas verteilt werden."}, {"": "Kritik kam dagegen vom Wirtschaftsrat der CDU. Generalsekretär Wolfgang Steiger warnte gegenüber den Zeitungen der Funke-Mediengruppe, die Aufnahme von Flüchtlingen aus griechischen Lagern könne „falsche Signale“ senden."}, {"": "Humanitäre Hilfe sei sehr wichtig, müsse aber „vor Ort auf den Inseln“ stattfinden, wie die griechische Regierung das selbst wünsche. Zudem brauche es eine gesamteuropäische Lösung. Was es nicht geben dürfe, sei ein „Aufbruchsignal an Millionen Menschen in der Türkei“."}, {"": "Bundesinnenminister Horst Seehofer (CSU) verteidigte den deutschen Alleingang bei der Flüchtlingsaufnahme. „Mich hat niemand gedrängt“, sagte der CSU-Politiker laut der Nachrichtenagentur dpa vor einer Sitzung des Innenausschusses des Bundestages. „Wenn ich überzeugt bin, dass etwas nicht geht, dann mache ich es auch nicht.“"}, {"": "Mit Blick auf die Forderungen von Grünen, SPD und Linkspartei, die Bereitschaft vieler Kommunen zur Aufnahme weiterer Migranten zu nutzen, sagte er: Wer dies fordere, müsse auch nach Italien, Malta, Spanien und auf den Balkan schauen, wo es viele weitere Asylsuchende gebe – und dann hierzulande erläutern, „daß Deutschland ein Aufenthaltsort ist für all diese Flüchtlinge“ (krk)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}