{"provenance": "https://jungefreiheit.de/debatte/kommentar/2020/kaisers-rueckblick-70/", "author": ["Boris T. Kaiser"], "creation_date": "12. september 2020", "content": {"title": "Kaisers royaler Wochenrückblick", "body": [{"": "Die Grünen waren diese Woche mal wieder auf Allmachtstrip. Nach dem offenbar von den Bewohnern selbst gelegten Feuer im Aufnahmelager von Moria machten sie keinen Hehl daraus, daß sie den Deutschen"}, {"": ". Im Gegenteil. Sie beteiligten sich offen an der #WirHabenPlatz-Propaganda der Asyllobby im Internet."}, {"": "Teil dieser Menschlichkeitsinszenierung war eine Kunstaktion, bei der 13.000 leere Stühle vor dem Reichstag aufgestellt wurden. 13.000 Fremde, die „Allahu akbar“ schreiend auf Stühlen vor dem Reichstag sitzen, sind besser als ein paar Dutzend einheimische, die dort auf den Treppen stehen und die falschen Fahnen schwenken. So oder ähnlich soll wohl die Botschaft lauten, die durch die Protestaktion vermittelt werden soll. Bisher diente das weiße Stühle-Meer aber vor allem als Fotohintergrund für Politiker, Fernseh-Jokos und andere Seebrückenbauer."}, {"": "Da plakative Bilder alleine aber längst nicht mehr die Wirkung entfalten, die für jede moralische Erpressung notwendig ist, schrecken einige Grüne auch nicht davor zurück, waschechte Fake-News zu verbreiten. So auch der Asyl-Touristiker Erik Marquardt, der laut seiner Twitter-Biografie zwar Mitglied im Europaparlament ist, hauptberuflich aber eigentlich Möchtegernjournalist auf Lagerreise zu sein scheint."}, {"": "Er „berichtete“ auf seinem Twitter-Account: „Bekomme viele Videos aus #Moria. Wenn das Feuer nicht gestoppt wird, ist morgen kaum noch etwas übrig. Bewohner berichten von vielen Toten und tausenden Obdachlosen. Egal wer das Feuer gelegt hat: In Moria verbrennt auch die Europäische Idee. #leavenoonebehind“. An dem Tweet stimmte, bis auf die Tatsache, daß ihm vermutlich wirklich egal ist, wer den Brand gelegt hat, natürlich relativ wenig. Er war aber eben auch nicht weniger authentisch als das #WirHabenPlatz, das viele seiner Parteifreunde in diesen Tagen twittern."}, {"": "Weil wir so viel Platz haben, wollen Grüne, wie das Bundesvorstandsmitglied der Grünen Jugend Timon Dzienus kundtat, wohl auch bestimmen, daß in Zukunft jeder nur noch eine Wohnung haben darf. Wer mehr als eine Wohnung, vielleicht sogar ein ganzes Haus hat, der muß sich nicht wundern, wenn politische Extremisten ob dieser himmelschreienden Ungerechtigkeit zur Gewalt greifen. Vor allem dann, wenn derjenige den potentiellen Wohnraum unter den hiesigen Bedingungen nicht vermieten will und das Haus, in den Augen von Dzienus vermutlich aus purer Bosheit, stattdessen lieber leer stehen lässt und auch nicht bereit ist, darüber mit den Radikalen und Extremisten zu verhandeln."}, {"": "Das will"}, {"": ". Weil dem aber nicht so ist, verbrachte Kasek die gesamte Woche und auch schon die davor damit, die Krawalle in Leipzig zu relativieren, zu rechtfertigen und mehr oder weniger offen auch ein wenig zu feiern. Viele Rechte, nicht nur in Leipzig, werden da mal wieder nur neidvoll zugeschaut haben, wie radikal man als Linker im Internet rumspinnen darf, ohne daß am nächsten Tag die Polizei vor der Tür steht."}, {"": "Wo sie gerade schon mal dabei waren alles zu regulieren, was keine Einwanderung ist, wollten die Grünen in dieser Woche auch gleich noch den Online-Handel einschränken, um der Verödung ihrer autofreien Innenstädte entgegenzuwirken. Gemäß dem Motto: Das Gute kann nur überleben, wenn man das Bessere verbietet oder zumindest künstlich verteuert sagte Bundestagsfraktionschefin Katrin Göring-Eckardt nach einer zweitägigen Klausur der Grünenabgeordneten in Berlin: Die Marktmacht des Onlinehandels gegenüber dem stationären Handel sei so ungleich verteilt, „daß wir finden, hier muß Regulierung hergestellt werden“."}, {"": "Zur Begrenzung dieser Marktmacht könne das Bundeskartellamt beitragen. Auch eine Digitalsteuer könnten die Grünen sich zu diesem Zwecke vorstellen. Um den städtischen Einzelhandel ist es in der Tat schlecht bestellt. Alleine die Bekleidungshändler haben in den ersten sieben Monaten des laufenden Jahres im Vergleich zu 2019 fast ein Drittel ihres Umsatzes eingebüßt. Woran das liegen könnte und was die Shoppinglaune in den Innenstädten wieder heben könnte, weiß vermutlich jeder „Covidiot“. Die Grünen brauchen aber wohl noch ein Weilchen, um drauf zu kommen."}, {"": "Die"}, {"": "hat in dieser Woche ihre Entscheidung bekannt gegeben, in Zukunft nur noch Produktionen als „Besten Film“ auszuzeichnen, die das Kriterium der Diversität erfüllen. Bewerber für den Hauptpreis des Oscar-Wettbewerbs müssen ab 2024 mindestens zwei Vielfaltskriterien erfüllen, um überhaupt nominiert zu werden. Den Filmemachern stehen dabei mehrere Optionen offen."}, {"": "Beispielsweise könnte eine Darstellerin oder ein Darsteller in einer wichtigen Rolle einer Minderheit angehören, etwa asiatischer, hispanischer oder natürlich afrikanischer Abstammung sein. Rasse-Kriterien bei der Vergabe des wichtigsten Filmpreises der Welt. Das dürfte genau der „amerikanische Traum“ sein, den linke und rechte Extremisten schon lange teilen."}, {"": "Aber auch inhaltliche Aspekte können zum neuen Vielfälltigkeits-Oscar führen, der schon bald jeden Integrations-Bambi in den Schatten stellen dürfte. Filmbeiträge sollten gemäß den neuen Regeln ein Thema behandeln, das sich um Frauen, Minderheiten, Menschen mit Behinderungen oder LGBT-Inhalte dreht. Bisher reichte das allenfalls für einen Deutschen Fernsehpreis."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}