{"provenance": "https://jungefreiheit.de/kultur/literatur/2020/staat-grenzen-sarrazin-buch/", "author": ["Christian Vollradt"], "creation_date": "31. august 2020", "content": {"title": "„Der Staat an seinen Grenzen“ – Sarrazin präsentiert neues Buch", "body": [{"": "Wie läßt sich Einwanderung in Deutschland und Europa langfristig so steuern, „daß wir unsere kulturelle soziale und wirtschaftliche Zukunft als Deutsche und Europäer selbstbestimmt gestalten können?“ Dieser Frage widmet sich das neue Buch, das der Publizist und ehemalige Bundesbankvorstand Thilo Sarrazin am Montag in Berlin vorgestellt hat. „Der Staat an seinen Grenzen“, lautet der bewußt doppeldeutige Titel dieser fast 500 Seiten starken Auseinandersetzung über Migrationsfragen, die fast auf den Tag genau zehn Jahre nach seinem ersten aufsehenerregenden Kassenschlager „Deutschland schafft sich ab“ erschienen ist."}, {"": "Sarrazin geht dabei zunächst weit in die Geschichte zurück, auch um einem, wie er es nennt, moralisch eingefärbten Determinismus entgegenzuwirken. Der äußere sich häufig in den Behauptungen, Einwanderung habe es immer schon gegeben, Einwanderung sei segensreich und Einwanderung sei unvermeidlich, Widerstand also zwecklos. „Alle drei Aussagen sind falsch“, faßt der frühere Berliner Finanzsenator zusammen. Durch die historische Rückschau kommt er zu dem Ergebnis, daß Einwanderung in besiedelte Räume mit „fast schon eherner Gesetzmäßigkeit“ für die einheimische Bevölkerung sinkenden Lebensstandard, erhöhte Sterblichkeit, Blutvergießen bis hin zum Völkermord bedeute. „Wenn Einwanderung jemandem nützt, dann seit Beginn der Menschheitsgeschichte zunächst einmal den Einwanderern selber.“"}, {"": "Waren die Folgekonflikte nach Jahrzehnten oder Jahrhunderten durchgestanden, konnte aus der Verbindung von Einwanderern und Einheimischen eine neue Kultur entstehen. In den historischen Ausnahmefällen, in denen die Eingewanderten zahlenmäßig wenige, höher gebildet und besonders fleißig waren, konnte Einwanderung auch das kulturelle und wirtschaftlich Niveau im Zielland heben. Als Beispiele nennt Sarrazin die Hugenotten in Brandenburg oder die jüdische Einwanderung nach Mitteleuropa."}, {"": "Über weite Strecken der europäischen Geschichte – bis 1960 – sei Einwanderung zudem die Ausnahme und nicht die Regel gewesen. Staaten und Gesellschaften, die lange Zeiten von Stabilität und Wohlstand erlebten gediehen durchweg entweder hinter dem Schutz natürlicher Grenzen oder sie waren besonders erfolgreich bei der Verteidigung ihres Siedlungsgebietes. „Die Herrschaft über die Grenze ist das zentrale Element in der Steuerung der Migration“, so das Resümee Sarrazins."}, {"": "Damit widerspricht er, wie"}, {"": "in seiner Einführungsrede bei der Buchvorstellung schon deutlich machte, nicht nur der politischen Korrektheit, sondern auch dem"}, {"": ". Für Sarrazin ist klar, daß auch der Brexit letztlich die Antwort der Briten auf diese Grenz-Frage ist. Und er geht noch weiter: Wenn sich der Schutz der europäischen Außengrenzen nicht bewerkstelligen lasse, sei die Rückkehr zur nationalen Grenzsicherung die notwendige Konsequenz. „Wird das Schengen-Problem nicht gelöst, wird die Europäische Union so nicht bestehen bleiben“, lautet das Fazit des Bestseller-Autors."}, {"": "Gegen seine Kritiker, die ihm auch nun wieder eine „menschenfeindliche“ Argumentation vorwerfen werden, führt Sarrazin die Methodik ins Feld, die er als wissenschaftlicher Mitarbeiter und nach langen Jahren in der deutschen Bürokratie als Handwerkszeug verinnerlichte: „Man muß sich einen Sachverhalt gründlich anschauen, die relevanten Fakten ordnen, die richtigen Fragen stellen und dann zu vertretbaren Analysen kommen.“"}, {"": "So gehe er auch stets beim Verfassen seiner Bücher vor. „Am Ende muß man zu dem stehen, was man zu Papier gebracht hat.“ Dazu gehört seine Feststellung, es gebe „keinen moralischen Anspruch auf die Einwanderung in ein fremdes Land“."}, {"": "In seinen Ausführungen zur viele Jahrhunderte in Anspruch nehmenden Ethnogenese, also der Entstehungsgeschichte eines Volkes (im Falle der Deutschen sind dies gut 600 Jahre) redet Sarrazin nicht einer angeblichen genetischen Homogenität das Wort. Das unterstreicht er spätestens im Exkurs zur eigenen Abstammung: Er sei eine „europäische Promenadenmischung“ – mit Vorfahren aus Frankreich, der Schweiz, Westpreußen und England."}, {"": "Die SPD, die ihr langjähriges Mitglied Sarrazin kürzlich nach mehreren vergeblichen Versuchen"}, {"": ", ist in Fragen der Einwanderungspolitik „kein ernstzunehmender Partner“ mehr, meint der Ex-Genosse. Dennoch werde er sich gegen seinen Rauswurf gerichtlich zur Wehr setzen, betonte er."}, {"": "Daß auch der neue „Sarrazin“ ein Bestseller wird, daran hat sein Verleger Michael Fleissner nicht den geringsten Zweifel. Schon jetzt, verkündete der Langen-Müller-Chef bei der Präsentation am Montag zuversichtlich, lägen Bestellungen in sechsstelliger Höhe vor."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}