{"provenance": "https://jungefreiheit.de/politik/ausland/2020/afd-gegen-eu-migrationspakt/", "author": ["JF"], "creation_date": "23. september 2020", "content": {"title": "AfD: Der neue EU-Migrationspakt ist selbstmörderisch", "body": [{"": "BRÜSSEL. Die AfD hat den von EU-Kommissionspräsidentin"}, {"": "scharf kritisiert. „Der neue Migrationspakt der EU-Kommission ist suizidal: Illegale Migration soll legalisiert werden. Kriminelle Schlepperbanden sollen entkriminalisiert werden. Zu schließende Grenzen sollen noch weiter geöffnet werden. Und Europa soll für Menschen aus dem afrikanischen und arabischen Raum ein erreichbares Ziel werden“, sagte der Leiter der AfD-Delegation im EU-Parlament, Jörg Meuthen der JUNGEN FREIHEIT."}, {"": "Meuthen warnte: „Der neue EU-Migrationspakt ist eine Kampfansage an unsere Lebensweise, an unseren Sozialstaat, unsere innere Sicherheit, unsere freiheitliche Gesellschaft und unsere christlich-abendländisch geprägte Kultur.“ Recht werde zu Unrecht, Masochismus zu Moral und Berlin zu Bagdad.“ Man gibt unseren Kontinent auf – zugunsten eines identitätslosen Nichts. Europa muß geschützt werden. Vor illegaler Migration. Vor dem Migrationspakt. Vor der Politik dieser EU.“"}, {"": "Österreichs Bundeskanzler Sebastian Kurz (ÖVP) hatte bereits vor der Präsentation des neuen Migrations- und Asylpakts die Flüchtlingsumverteilung als gescheitert bezeichnet. „Das lehnen so viele Staaten ab. Das wird auch nicht funktionieren“, sagte Kurz am Dienstag der Nachrichtenagentur AFP. Er forderte einen besseren Schutz der EU-Außengrenzen und einen effektiveren Kampf gegen Schlepper. Allerdings müsse es auch mehr gemeinsame Hilfe vor Ort geben."}, {"": "Er fände es gut, „wenn sich die Europäische Kommission dem Thema Asyl und Migration“ widme, ergänzte Kurz. Das Thema könne nur „gesamteuropäisch gelöst werden“. Die Verwendung von Begriffen wie „Solidarität“ in der Migrationsdebatte lehne er aber ab. „Europa sollte aus dem Jahr 2015 gelernt haben. Und einfach gemeinsam illegale Migration bekämpfen.“ Österreich habe seitdem 200.000 Asylsuchende aufgenommen und sei das „drittbetroffenste Land“ in der EU."}, {"": "Die FPÖ forderte Solidarität mit der eigenen Bevölkerung statt mit illegalen Einwanderern. Der Vorschlag der EU-Kommission sei nicht pragmatisch, sondern „fortgesetzter Verrat an den eigenen Bürgern, indem in Wahrheit die Solidarität der EU-Staaten mit Schleppern und illegalen Migranten eingefordert wird“, teilte der"}, {"": "Einwanderer sollte die Möglichkeit genommen werden, auf europäischem Boden Asyl zu beantragen, es sei denn, sie stammen aus EU-Nachbarländern. Statt dessen dürfe es Asyl künftig nur in Ländern des jeweiligen Kontinents geben. (ls/krk)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}