{"provenance": "https://jungefreiheit.de/debatte/kommentar/2020/sarrazin-lehren-moria/", "author": ["Thilo Sarazin"], "creation_date": "23. september 2020", "content": {"title": "Thilo Sarrazin: Die Lehren aus Moria", "body": [{"": "Die Vorgänge rund um das Flüchtlingslager Moria auf der griechischen Insel Lesbos und die Reaktionen darauf in Deutschland und der Europäischen Union zeigen die innere Widersprüchlichkeit und die konzeptionellen Defizite der deutschen und europäischen Asyl-, Flüchtlings- und Migrationspolitik."}, {"": "Aus unterschiedlichen Motiven – teilweise getrieben von Kriegen und daraus resultierenden Fluchtbewegungen, großenteils aber motiviert durch das Bestreben, aus armen rückständigen Ländern in die wohlhabende EU und insbesondere nach Deutschland zu gelangen – baut sich an den Grenzen der EU seit Jahren ein wachsender Einwanderungsdruck aus Afrika und dem westlichen Asien auf."}, {"": "Es ist davon auszugehen, daß dieser Einwanderungsdruck aufgrund des starken Bevölkerungswachstums in den Herkunftsländern in den nächsten Jahren noch deutlich zunehmen wird und säkularen Charakter hat. Das Einfallstor ist insbesondere das Recht auf politisches Asyl, des Weiteren auch die Schutzsuche nach der Genfer Flüchtlingskonvention."}, {"": "Stark vereinfacht besagt das geltende Recht, daß derjenige, der den Boden eines EU-Landes betritt, grundsätzlich das Recht auf ein Verfahren zur Zuerkennung von politischem Asyl oder auf die Gewährung eines Aufenthaltsstatus im Sinn der Genfer Flüchtlingskonvention hat."}, {"": "Die Verfahren sind zeitlich aufwendig. Wer keinen Status als Flüchtling oder kein Recht auf politisches Asyl zuerkannt bekommt, muß die EU beziehungsweise das betreffende Land grundsätzlich wieder verlassen. Das wird de facto aber kaum umgesetzt, wie die geringe Zahl der Abschiebungen zeigt."}, {"": "Der Zustrom steigt weiter an. Ein großer, in vielen Ländern sogar überwiegender Teil der Bevölkerung in den Herkunftsländern ist grundsätzlich auswanderungswillig, wenn sich die Gelegenheit dazu bietet. Zu solchen Gelegenheiten verhelfen die vielen Schlepperorganisationen."}, {"": "Zusätzliche Anreize schaffen die Berichte jener Glücklichen, die den Weg nach Europa bereits bewältigt haben. Erreicht man die Grenze eines EU-Landes und gelingt es, dessen Boden zu betreten, so gewährt in den meisten Fällen der Antrag auf politisches Asyl oder der Schutzstatus als Flüchtling zumindest ein vorläufiges Aufenthaltsrecht."}, {"": "Dieses führt aller Erfahrung nach in der weitaus größten Zahl der Fälle zum Recht auf dauerhaften Aufenthalt. Dazu tragen die Länge der rechtlichen Verfahren und das weitgehende Unvermögen bei, illegal Eingereiste, deren Aufenthaltsbegehren abgelehnt wird, wieder in ihre Herkunftsländer zurückzubringen."}, {"": "Die Probleme wären schon schwerwiegend genug, wenn es in Europa ein einheitliches Einwanderungs-, Asyl- und Aufenthaltsrecht gäbe und wenn dieses einheitlich exekutiert würde."}, {"": "Für größte Probleme sorgen auch in diesem Fall"}, {"": "Speziell für Deutschland stellt sich auch bei einem europaweit einheitlichen und auch einheitlich angewandten Asyl- und Aufenthaltsrecht das Problem, daß die Einwanderer nach einer Übergangszeit die Freizügigkeitsregeln der EU in Anspruch nehmen können und deshalb in den Ländern mit dem höchsten Lebensstandard und den großzügigsten Sozialleistungen ihren bevorzugten Aufenthalt nehmen. Das bedeutet, daß in jedem Fall am Ende vorwiegend Deutschland die Aufenthaltslast für Flüchtlinge und Asylbewerber in der gesamten EU übernimmt."}, {"": "Es gibt aber in Europa kein einheitliches Asyl- und Aufenthaltsrecht und schon gar keine einheitliche Rechtsanwendung. Das verschlimmert die Probleme weiter:"}, {"": "ist aufgrund seiner geographischen Lage und seiner Inseln vor der türkischen Küste eine bevorzugte Anlaufstelle für Migranten aus Afrika und dem westlichen Asien."}, {"": "Wenn es die europäischen Bestimmungen ernst nimmt, ist ihm verwehrt, die Anlandung von Booten mit Migranten an seinen Küsten gewaltsam zu verhindern. Einen Katzensprung von den türkischen Küsten entfernt, ist es diesem Zustrom vielmehr hilflos ausgeliefert und insoweit von der Gnade und Kooperationsbereitschaft von Politik und Behörden in der Türkei abhängig."}, {"": "Mit dem Abkommen zwischen der EU und der Türkei vom April 2016 wurde die Türkei durch Zahlung im Milliardenumfang zu einer gewissen Kooperation in Flüchtlingsfragen bewogen. Wie der anhaltende Zustrom auf die griechischen Inseln zeigt, ist der dadurch bewirkte Schutz aber sehr löchrig und unvollständig."}, {"": "Griechenland ist zudem wegen interner Verwaltungsmängel mit der Durchführung von Asylverfahren hoffnungslos in Verzug. Das befördert einen Stau in den Flüchtlingslagern der griechischen Inseln. Wenn es gelänge, diese Engpässe aufzulösen, könnte in den Lagern auf den Inseln schneller Platz geschaffen werden. Die Lebensbedingungen in den Lagern würden sich verbessern."}, {"": "Aufgrund der bestens funktionierenden Kommunikationsketten der Migranten untereinander und mit ihrer Heimat würde sich dies schnell bis Afghanistan, Pakistan und Eritrea herumsprechen. Der Zustrom würde weiter zunehmen. Gleichzeitig gäbe es dann auf dem griechischen Festland einen Stau anerkannter Flüchtlinge und Asylbewerber. Der Druck auf einen europäischen Verteilungsmechanismus würde steigen. Unabhängig davon, ob es diesen gibt und wie dieser aussieht, würde die Mehrheit der Aufenthaltsberechtigten letztendlich sowieso in Deutschland landen."}, {"": "Ungelöst bleibt auch in diesem Fall die Problematik jener, die kein Aufenthaltsrecht bekommen, aber auch nicht in ihre Herkunftsländer zurückgeführt werden können."}, {"": "Das alles zeigt, daß folgende Maßnahmen nötig sind:"}, {"": "Wenn sich in den Herkunftsländern herumspricht, daß der Weg nach Europa sehr schwierig beziehungsweise fast unmöglich ist, werden auch die Zahlen jener, die sich auf den Weg machen, dramatisch zurückgehen."}, {"": "Solange die oben umrissenen Maßnahmen nicht in der ein anderen Form getroffen werden, bleiben alle Aktionen rund um die Probleme der Flüchtlinge und Asylbewerber in Griechenland im Wesentlichen nur Symbolpolitik. Dazu zählt auch die"}, {"": "und Asylbewerbern aus Griechenland in Deutschland. Es ist bezeichnend, daß sich außer Luxemburg kein anderes europäisches Land an dieser Initiative beteiligt hat."}, {"": "——————"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}