{"provenance": "https://jungefreiheit.de/debatte/streiflicht/2020/moria-risiko-deutschland/", "author": ["Dieter Stein"], "creation_date": "24. september 2020", "content": {"title": "Deutschland als Risiko", "body": [{"": "Wieder einmal werden die Bundesregierung und die Kanzlerin zu „Getriebenen“, wie es der Publizist Robin Alexander treffend bezogen auf die Asylkrise 2015 beschrieben hat. Aus dem damaligen Desaster, der „Herrschaft des Unrechts“ (Horst Seehofer) wurde kaum etwas gelernt. Wie in einer Drehtür kehren wir immer"}, {"": "Es hätte längst bei den politisch Verantwortlichen einrasten müssen, daß wir mit unserer Asylpolitik nicht zuletzt die Europäische Union aufs Spiel setzen. Der Brexit fußt in diesem Versagen. Doch ein Lernprozeß ist nicht zu sehen. Wie aktuell im Fall des mutwillig abgebrannten Lagers in Moria wird immer wieder neu ausgetestet, wie weit man in einer EU gehen kann, in deren Zentrum ein Staat liegt, dessen Grenzen nach wie vor nicht kontrolliert werden."}, {"": "Migranten, die nicht von Staaten wie Ungarn oder Griechenland mit intakter Grenzsicherung aufgehalten werden, können mittels Zauberwort „Asyl“ bei uns vom ersten Tag an Anspruch auf märchenhafte Sozialleistungen erheben. Im Anschluß muß kaum einer der überwiegend illegalen Einwanderer damit rechnen, wieder abgeschoben zu werden – dank eines endlosen Instanzenweges und einer milliardenschweren Asyllobby, die eine konsequente Abschiebepolitik blockiert."}, {"": "Es ist eine Blamage sondergleichen, daß die deutsche Regierung nicht einmal jetzt, wo sie die Ratspräsidentschaft innehat, es vermag, einen vernünftigen Konsens in der Asyl- und Migrationspolitik zu erwirken. Und Konsens bedeutet in diesem Fall, sich selbstverständlich auf alle anderen EU-Partner zuzubewegen, die kein Interesse mehr daran haben, in den Strudel der laxen deutschen Asylpraxis zu geraten."}, {"": "Eigentlich merkwürdig: Sonst läßt sich Berlin bei fast allen anderen Gelegenheiten in der EU über den Tisch ziehen. Insbesondere wenn es um die Umverteilung des in Deutschland erwirtschafteten Wohlstands über die Fehlgeburt der europäischen Einheitswährung geht, die inzwischen zwingend die Vergemeinschaftung von Schulden – selbstverständlich auf Kosten Deutschlands – nach sich zieht."}, {"": "Bei der Migrationspolitik bricht nun plötzlich eine verblüffende Sturheit durch. Doch die Quelle ist kein echtes nationales Interesse, sondern eine irrationale Hypermoral, die irrwitzig eine Welt ohne Grenzen als Endziel propagiert. Das speziell deutsche Problem ist, daß die bürgerlichen Kräfte in Gestalt von Union und FDP im Verbund mit den ihnen nahestehenden Medien und Institutionen in diesem von der Linken forcierten Kulturkampf im Kern kapituliert haben."}, {"": "Aus egoistischen innenpolitischen Gründen, Schwarz-Grün oder Jamaika im Blick, wird die vom rot-rot-grünen Establishment aggressiv propagierte „Open Border“-Politik exekutiert. Koste es Europa – und Deutschland – was es wolle."}, {"": "JF 40/20"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}