{"provenance": "https://jungefreiheit.de/debatte/kommentar/2020/politik-als-kriminelle-beihilfe/", "author": ["JF"], "creation_date": "21. august 2020", "content": {"title": "Politik als kriminelle Beihilfe", "body": [{"": "Am Dienstagabend rammte ein angeblich aus dem Irak stammender Migrant auf der Berliner Stadtautobahn zwei Motorradfahrer und mehrere Autos, stieg aus seinem Wagen, stellte eine Munitionskiste auf dessen Dach und verkündete unter „Allahu Akbar“-Rufen, daß alle sterben würden, die sich nähern."}, {"": "Die Autobahn wurde bis in den Morgen des folgenden Tages gesperrt, Hunderte mußten ihre Wagen verlassen, Tausende steckten im Stau. Sechs Personen wurden verletzt, drei davon schwer."}, {"": "Er war polizeibekannt und reiste aus Finnland ein, einem sicheren Drittland. Dennoch wurde eine Asylverfahren eröffnet, der Antrag rechtskräftig abgelehnt. Weil der rot-rot-grüne Senat nicht in den Irak abschiebt, durfte der Täter weiterhin hierbleiben, auf Kosten des Steuerzahlers."}, {"": "Dabei hatte das Verwaltungsgericht den Asylantrag des Mannes, der selbstverständlich keine Papiere hatte, auch deshalb abgelehnt, weil nicht klar sei, aus welchem Land er stamme. Eindeutig für einen Iraker hielt das Gericht den Mann also nicht. Dennoch diente dessen behauptete Staatsbürgerschaft dem Senat als Vorwand, nicht abzuschieben."}, {"": "Der Fall hat wieder alles, was in der Hauptstadt der politischen Verwahrlosung alltäglich ist: Weggucken, Verdrehungen der Wahrheit und eine Untätigkeit der Verantwortlichen, die die Grenze zur kriminellen Beihilfe längst überschritten hat. Auch die Medien halfen wieder mit: Kaum eine Zeitung ohne den Hinweis auf „psychische Probleme“, offenkundig telepathisch diagnostiziert."}, {"": "Und alle verläßlich mit dem Hinweis, daß es keine Toten gegeben hätte – was nichts anderes heißen soll als „Alles nicht so schlimm“. Daß drei Personen schwer verletzt wurden und möglicherweise monate- oder jahrelang an den Folgen des Attentats leiden, wird bewußt ausgeblendet."}, {"": "Faktisch ausgeblendet wurde auch der muslimische Hintergrund des Anschlags. Zwar mußten selbst linke Medien einräumen, daß der Täter „Ungläubige“ töten wollte. Doch wie immer stellte niemand die Frage, was das mit dem Islam zu tun habe."}, {"": "Während die Medien beim Attentäter von Hanau, der Stimmen hörte und behauptete, Geheimdienste hätten Chips in sein Gehirn gepflanzt, offen wahrheitswidrig einen Zusammenhang mit der AfD herstellten, verschleiern sie bei Tätern, die „Allahu Akbar“ rufen und ihre Attentate ausdrücklich mit dem Dschihad begründen, den muslimischen Kontext."}, {"": "Das gilt nicht nur für Attentate. Anfang August wurde in Berlin eine 15jährige von mehreren Migranten vergewaltigt. Neun Tage waren weder Polizei, Innensenator noch Medien bereit, den Fall aufzugreifen. Erst die Hartnäckigkeit des"}, {"": "und Anfragen im Abgeordnetenhaus machten den Fall öffentlich."}, {"": "Um den Namen des Hauptverdächtigen, der dem Berliner Clanmilieu angehören soll, nicht preiszugeben, beruft sich der Innensenator Geisel (SPD) auf den Datenschutz. Offensichtlich stehen für ihn die Persönlichkeitsrechte eines potentiellen Vergewaltigers über denen des minderjährigen Opfers."}, {"": "Und die Frage nach dem Migrationshintergrund der anderen Täter beantwortete der Innensenator mit dem Eingeständnis, daß er das nicht wisse. Denn nur bei Tätern unter 21 Jahren werde der Migrationshintergrund festgestellt. Im Umkehrschluß bedeutet das: Die Vergewaltiger der 15jährigen waren älter als 21 Jahre, also voll strafmündig."}, {"": "Doch damit derartige Sexualverbrechen statistisch nicht zu eindeutig Tätern eines bestimmten Kulturraums zugewiesen werden, unterläßt man lieber jegliche Feststellung des kulturellen Hintergrunds. So beruft sich der für die Kriminalitätsbekämpfung zuständige Senator auf eine Ahnungslosigkeit, die er selbst zu verantworten hat."}, {"": "Auch das ist eine Form des „racial profiling“. Jedem ist klar, woher der neue Antisemitismus, die neue Frauenfeindlichkeit und die neue Gewaltbereitschaft kommen. Aber die linke Politik will es nicht sehen. Sie ist im Kern rassistisch und frauenfeindlich, nur eben gegenüber den Deutschen."}, {"": "———————"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migrant"}