{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/spd-pakt-ideologisiert/", "author": ["Lukas Steinwandter"], "creation_date": "02. september 2020", "content": {"title": "Am Wähler vorbei ideologisiert", "body": [{"": "Wie schlimm sich die wirtschaftliche Situation wegen der Corona-Krise in Deutschland entwickeln wird, kann niemand vorhersagen. Fakt ist jedoch: Sieben von zehn Deutschen sehen die Zukunft pessimistisch und machen sich große oder sehr große Sorgen vor einer Verschlechterung der Lage, wie der ARD-„Deutschlandtrend“ von August ergab. Für eine Partei, die sich das Soziale groß auf die Fahne schreibt, wäre das zwar ein trauriger, aber dankbarer Anlaß, mit ihrem sozialstaatlichen Profil zu punkten."}, {"": "Nicht so die SPD. Sie scheint andere Themen und Sorgen aktuell für wichtiger zu halten. Das Parteipräsidium hat vor wenigen Tagen einen „Pakt für das Zusammenleben in Deutschland“ beschlossen. Das zwölfseitige Papier atmet den Geist von Antirassismus und Multikulti. Optimistische wirtschaftliche Visionen für Deutschland und seine Arbeiter sucht man dagegen vergebens."}, {"": "Zwar lautet der erste der drei Punkte „Sicherheit“, worunter auch die soziale gezählt wird, der Fokus liegt aber klar in der Sicherheit vor AfD-Politikern, Rechtsextremen und Absendern von Haßkommentaren. Lösung? Die gesamte AfD müsse vom Verfassungsschutz beobachtet und „Schwerpunktstaatsanwaltschaften gegen rechten Haß und Hetze“ eingerichtet werden."}, {"": "Doch der Kampf gegen Rechtsextremisten – das Wort wird etwa im Gegensatz zu Migrant*innen nicht gegendert – ist kein passiver und soll nicht nur von Behörden ausgefochten werden. Die SPD will sich auch dafür einsetzen, eine Kultur der Denunziation bei Polizei und Justiz zu etablieren. In dem Papier heißt das freilich anders, nämlich: „Kultur des Widerspruchs gegen Menschenfeindlichkeit“. Unter anderem soll dafür in der Aus- und Weiterbildung der Sicherheitsbehörden „die politische Bildung und die Gefahr rechtsextremistischer Bestrebung noch stärker thematisiert werden“."}, {"": "Punkt zwei: „Integration und Teilhabe“. Daß Deutschland ein Einwanderungsland ist und die Zuwanderung „unser Zusammenleben bereichert“, behaupten sozialdemokratische Politiker schon länger. Im „Pakt für das Zusammenleben“ geht die Partei unter Führung von Saskia Esken und Norbert-Walter Borjans jedoch noch einen Schritt weiter. „Wir brauchen ein neues deutsches ‘Wir’“, heißt es dort. Wie dieses neue, „verbindende“ Zusammengehörigkeitsgefühl konkret aussehen soll, steht in dem Papier nicht."}, {"": "Die SPD will sich aber dafür einsetzen, „daß Antirassismus, Demokratieförderung sowie das Engagement gegen Antisemitismus als explizite Staatsziele in die Verfassung des Bundes und der Länder aufgenommen werden“. Außerdem müsse der Begriff „Rasse“ noch in dieser Legislaturperiode aus dem Grundgesetz gestrichen werden."}, {"": "Auf welche Wählergruppen die SPD in Zukunft verstärkt zielt, wird auch daran deutlich, für wen sie „die Gesellschaft durchlässiger machen“ möchte. Nicht etwa für den Facharbeiter des Automobilzulieferers, der betriebsbedingt gekündigt wird, sondern „Schüler*innen mit türkisch- oder arabisch-klingenden Namen“. Denn diese hätten immer noch Schwierigkeiten, einen Ausbildungs- oder Arbeitsplatz zu finden."}, {"": "Damit dieser vermeintliche Mißstand behoben wird, braucht es aus Sicht der Sozialdemokraten natürlich weitere Gesetze. Das Wort „Quote“ wird zwar vermieden, das Prinzip dürfte aber das gleiche sein, wenn ein „Partizipations- und Integrationsgesetz“ im Bund beschlossen wird, das „staatliche Institutionen zu einem Prozeß der interkulturellen Öffnung verpflichtet und sie damit zum Vorbild für andere gesellschaftliche Bereiche macht“."}, {"": "Ein Beispiel für eine solche Quote ist die Berliner Staatssekretärin Sawsan Chebli. Die SPD-Politikerin gab vor kurzem gegenüber"}, {"": "zu: „Ich bin natürlich auf diesem Migrantenticket auch da, wo ich bin“. Wäre sie ein alter weißer Mann, hätte sie ihren Posten vermutlich nicht bekommen, räumte die frühere Sprecherin des Außenministeriums ein."}, {"": "Der dritte wichtige Themenblock für die SPD steht unter der Überschrift „Stärkung der Demokratie“. Anfang des Jahres hatten sich zahlreiche vor allem linke Vereine und Projekte empört. Grund dafür war, daß das Bundesfamilienministerium die Fördermittel für das Programm „Demokratie leben“ nicht erhöht hatte. Dadurch seien mehrere Vereine in Existenznot geraten, da von den 1.000 angesuchten Projekten"}, {"": ", stellte die"}, {"": "damals fest."}, {"": "Damit künftig kein Verein gegen Rechtsextremismus, gegen Diskriminierung oder gegen toxische Männlichkeit mehr finanzielle Sorgen befürchten muß, setzt sich die SPD für ein „Demokratieförderungsgesetz“ ein. Denn Vereine und Projekte, die sich gegen Rechtsextremismus, Diskriminierung und Fremdenfeindlichkeit engagieren, „leisten einen unschätzbaren Beitrag zur Stärkung unseres gesellschaftlichen Zusammenhalts“. Die „sichere und durchgängige Finanzierung“ habe deshalb „hohe Priorität“."}, {"": "Mit Geld allein ist es aber nicht getan. „Das Gute ist“, heißt es in dem Papier, daß man „demokratisches Bewußtsein“ erlernen könne. Deshalb müsse „Demokratie-Lernen zu einem Eckpfeiler des deutschen Bildungswesens“ gemacht werden. Für den deutschen Nachwuchs sei das „Erlernen eines menschenfreundlichen Zusammenlebens“ unerläßlich. Aber nicht nur in Schulen, sondern auch in Jugendzentren, Betrieben oder Hochschulen solle Weltoffenheit gefördert und die „Teilhabe am Europa von morgen“ vorbereitet werden."}, {"": "Im Deutschland von morgen werden dank Corona-Krise, Strukturwandel in der Industrie und Masseneinwanderung ganz andere Themen Gewicht bekommen. Vielleicht hülfe der SPD auch ein Blick in die Umfragen. Denn dort stagniert die älteste Partei Deutschlands seit einem Jahr bei deutlich unter 20 Prozent. Vielleicht liegt das auch daran, daß ihre Funktionäre an den potenziellen Wählergruppen vorbei ideologisieren."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migrant"}