{"provenance": "https://jungefreiheit.de/politik/ausland/2020/corona-krise-italien-schliesst-haefen-fuer-fluechtlingshilfsschiffe/", "author": ["JF"], "creation_date": "09. april 2020", "content": {"title": "Corona-Krise: Italien schließt Häfen für Flüchtlingshilfsschiffe", "body": [{"": "ROM. Italien ist für die Dauer des Corona-Notstands kein sicherer Hafen mehr für Flüchtlingshilfsschiffe von Nichtregierungsorganisationen. Die italienische Regierung hat dafür ein entsprechendes Dekret beschlossen, berichteten italienische Medien. Federführend waren demnach das Innen-, Transport-, Gesundheits- und Außenministerium."}, {"": "Das Dekret bezieht sich auf in Hamburg beschlossene „Internationale Übereinkommen von 1979 zur Seenotrettung“, das unter anderem die Regel für das Search- und Rescue (SAR) festlegt, wonach Personen in Seenot unabhängig vom Unglücksort gerettet werden müssen. Italien erfülle wegen der Corona-Krise nicht mehr die notwendigen Anforderungen für Rettungsfälle mit Schiffen, die unter ausländischer Flagge unterwegs sind und von außerhalb der italienischen SAR-Zone kommen, heißt es in dem Dokument."}, {"": "Die italienische Regierung hatte bereits Ende März Deutschland gebeten, dafür Sorge zu tragen, daß während der Corona-Krise keine deutschen Organisationen Migranten auf dem Mittelmeer aufnehmen und versuchen, sie nach Italien zu bringen. Laut dem Evangelischen Pressedienst (EPD) hatte daraufhin das Bundesinnenministerium den Regensburger Verein Sea-Eye gebeten, keine Fahrten mehr aufzunehmen und bereits gestartete Schiffe zurückzurufen."}, {"": "Dieses sucht aktuell einen europäischen Hafen, um dort 150 Asylsuchende an Land zu bringen. Noch nie seien so viele Gerettete an Bord gewesen, sagte Sea-Eye-Sprecher Gorden Isler am Donnerstag EPD. Die Zustände an Bord seien untragbar und die beengten Verhältnisse auf dem Schiff könnten rasch zu Konflikten führen."}, {"": "Auch die 17 Crew-Mitglieder seien „am Limit“ wegen der Betreuung und Versorgung der Migranten. Die Bundesregierung müsse „eine schnelle, humanitäre Lösung mit ihren Partnern“ finden, forderte Isler. Die"}, {"": "hatte die 150 Asylsuchenden nach eigenen Angaben vor wenigen Tagen vor der libyschen Küste aufgenommen. Die Crew habe sie ohne Rettungswesten auf zwei überfüllten Holzbooten vorgefunden."}, {"": "Die Bundesregierung hatte laut EPD am Mittwoch mitgeteilt, sie sei mit allen Beteiligten im Gespräch, um eine Lösung zu finden. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}