{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/spd-moria-migranten/", "author": ["JF"], "creation_date": "17. september 2020", "content": {"title": "SPD will mehr Moria-Migranten holen", "body": [{"": "BERLIN. Die geplante Aufnahme von Moria-Migranten durch die Bundesregierung geht der SPD nicht weit genug. Parteichef Norbert Walter-Borjans hat am Donnerstag mehr Engagement bei der Übersiedlung der Asylsuchenden aus Griechenland gefordert. „Ginge es nach der SPD, könnten Bundesländer und Städte ungehindert helfen und Flüchtlinge aufnehmen. Aber CDU und CSU blockieren hier“, sagte Walter-Borjans der"}, {"": "Deutschland sollte mehr Migranten aufnehmen, falls andere EU-Staaten „dem deutschen Beispiel“ folgten. Dann sei auch Deutschland bereit, „gemessen an seiner Größe weitere Flüchtlinge aus Griechenland aufzunehmen“, betonte der SPD-Chef. Die"}, {"": ", in einer ersten Phase mehr als 1.500 Flüchtlinge aus Griechenland aufzunehmen. Hinzu kämen 1.250 weitere Asylsuchende, die sich teilweise schon in Deutschland befinden."}, {"": "Laut dem aktuellen ZDF-Politbarometer sind 43 Prozent der Deutschen „auf jeden Fall“ dafür, einen größeren Teil der Moria-Migranten aufzunehmen. Weitere 46 Prozent folgten dieser Maßnahme, „nur wenn andere EU-Länder auch“ mitzögen. Neun Prozent ist demnach „auf keinen Fall“ dafür."}, {"": "Eine Mehrzahl der Befragten ist zudem der Meinung, daß „wieder viel mehr Flüchtlinge nach Europa“ kommen, wenn Deutschland Asylsuchende aufnimmt. 62 Prozent beantworteten die entsprechende Frage mit „Ja“ und 34 Prozent mit „Nein“. Vier Prozent waren unentschlossen."}, {"": "SPD- und Grünen-Politiker verlangten derweil die"}, {"": ". Mehrere Reedereien stünden schon bereit. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}