{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/corona-massnahmen-lassen-asylzahlen-stark-zurueckgehen/", "author": ["JF"], "creation_date": "14. april 2020", "content": {"title": "Corona-Maßnahmen lassen Asylzahlen stark zurückgehen", "body": [{"": "BERLIN. Die wegen der Corona-Krise eingeführten Grenzkontrollen haben zu einem starken Rückgang der Asylzahlen geführt. Wie aus einer Antwort der Bundesregierung auf eine Anfrage des AfD-Abgeordneten Stephan Brandner hervorgeht, die der JUNGEN FREIHEIT vorliegt, verzeichnete die Bundespolizei seit Beginn der Maßnahmen an den deutschen Grenzen nur noch Asylanträge im einstelleigen Bereich."}, {"": "„Die Anzahl der Personen, die seit dem 16. März 2020 im Rahmen der Einreise ein Asylbegehren an den Land-, Luft- und Seegrenzen geäußert haben“, belief sich laut Bundesregierung in der 12. Kalenderwoche auf zwölf Einreisen auf dem Land- und weiteren 20 auf dem Luftweg. In der 13. Kalenderwoche waren es nur noch vier auf dem Landweg und in der Woche darauf drei. Mit dem Flugzeug kamen laut der Statistik bisher gar keine Asylbewerber mehr."}, {"": "Die AfD sieht darin den Beweis, daß Grenzkontrollen zur Regulierung der Asylzahlen durchaus eine geeignete Maßnahme sind. „Grenzkontrollen bringen wohl offenbar doch etwas. Obwohl die Bundesregierung Anfang April noch von deutlich höheren Zahlen ausgegangen war, zeigt sich nun: Wenn man deutsche Grenzen schützen will, so ist das auch möglich“, sagte Brandner der JF."}, {"": "Der aktuelle Zustand sei erfreulich und müsse auch nach der Corona-Krise beibehalten werden, forderte der AfD-Abgeordnete. „Nicht nur zur Eindämmung der Pandemie sind konsequente Grenzkontrollen und die Abweisung an den Grenzen wichtige Bausteine. Auch der innere Frieden in Deutschland ist auf diese Maßnahmen angewiesen.“"}, {"": "gelten die Einreisesperren an Deutschlands Grenzen nicht für Asylbewerber. Da allerdings auch in Italien, Österreich, Belgien und Frankreich weitgehende Reisebeschränkungen und Ausgangssperren verhängt wurden, erreichen kaum noch Migranten von außerhalb der EU die deutschen Grenzen, wo sie dann Asyl beantragen können. (krk)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}