{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/quarantaene-massnahmen-tumulte-in-erstaufnahme-einrichtung/", "author": ["JF"], "creation_date": "14. april 2020", "content": {"title": "Quarantäne-Maßnahmen: Tumulte in Erstaufnahme-Einrichtung", "body": [{"": "HALBERSTADT. In der Zentralen Aufnahmestelle für Flüchtlinge in Halberstadt ist es in der Nacht zu Ostermontag zu einer Auseinandersetzung mit rund 150 Beteiligten gekommen. Wie die Polizei mitteilte, handelte es sich dabei um „zwei größere Personengruppen von Schwarzafrikanern und vorrangig Georgiern“. Die beiden Lager hätten versucht, in den jeweils anderen Wohnblock zu gelangen."}, {"": "Dabei sollen die Männer auch Steine und „waffenähnliche Gegenstände“ eingesetzt haben. Mehrere Fensterscheiben und Türverglasungen seien zerstört worden, ergänzten die Beamten. Die Polizei stellte mehrere Schlag- und Hiebwaffen sicher. Laut der Magdeburger"}, {"": "beteiligten sich rund 100 Schwarzafrikaner und etwa 50 Georgier an der Auseinandersetzung mit mehreren Leichtverletzten."}, {"": "Dem Blatt zufolge gingen die Männer mit Holzlatten und Stahlstangen aufeinander los. Auch Waschbecken seien demoliert worden. Der Auslöser für den Streit sollen mehrere Diebstähle der Georgier an den Schwarzafrikanern gewesen sein. Die Georgier seien in den vergangenen Wochen auch regelmäßig bei Ladendiebstählen in der Innenstadt aufgefallen."}, {"": "In der Aufnahmeeinrichtung kam es nicht zum ersten Mal zu Randalen. Vor zwei Wochen hatten rund 20 Asylsuchende das Wachpersonal provoziert und Quarantäne-Zäune umgerissen. Mit den Zäunen sollten verschiedene Wohnbereiche getrennt werden, um weitere Infizierungen zu vermeiden. Die Erstaufnahmeeinrichtung in Halberstadt steht nach Corona-Fällen seit dem 27. März unter Quarantäne."}, {"": "Die"}, {"": "berichtete unter Berufung auf nicht näher genannte Quellen, daß allein von Ostersonntag auf Ostermontag rund 200 Polizisten in unmittelbarer Bereitschaft gestanden hätten, um im Notfall dem Wachschutz zur Seite zu stehen. Die Polizei hatte die Zahl mit Beginn der Quarantäne reduziert."}, {"": "Eine Sprecherin des Landesverwaltungsamts sagte dem Blatt, ab Mittwoch würden alle Bewohner der Unterkunft auf eine Corona-Infektion getestet. Zuletzt galten 51 Einwohner als infiziert. Zudem werde ein Zaun errichtet, um die Holzunterkünfte, in denen die Georgier leben, und die übrigen Wohnstätten zu trennen."}, {"": "In den vergangenen Wochen war es wegen der Quarantänemaßnahmen in Asylunterkünften mehrfach zu Polizeieinsätzen gekommen. Im"}, {"": "eine Einrichtung für mehrere Tage verlassen haben. Mitarbeiter der Aufnahmeeinrichtung erhoben daraufhin schwere Vorwürfe gegen die Landesregierung und die Polizei."}, {"": "In Bremen"}, {"": ". Anschließend kündigte die Sozialbehörde an, zunächst 100 der 600 Bewohner der Erstaufnahmeeinrichtung in einer Jugendherberge unterzubringen."}, {"": "die Bereitschaftspolizei das Kontaktverbot durchsetzen, weil sich Asylbewerber nicht an die verhängten Maßnahmen hielten."}, {"": "Die thüringische Landesregierung wandte sich wegen eines Aufstands von Asylsuchende in einer Unterkunft in Suhl mit einem Amtshilfeersuchen an die Bundeswehr."}, {"": "die Behörden keine Quarantänemaßnahmen, obwohl es in einem Asylbewerberheim zwanzig bestätigte Coronafälle gegeben hatte. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}