{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/berlin-will-1-500-migranten-aus-griechenland-aufnehmen/", "author": ["JF"], "creation_date": "31. march 2020", "content": {"title": "Berlin will 1.500 Migranten aus Griechenland aufnehmen", "body": [{"": "BERLIN. Die Berliner Landesregierung hat angekündigt, Asylsuchenden aus griechischen Lagern in Eigenregie nach Deutschland zu holen. „Wenn nicht sehr schnell auf Bundesebene etwas passiert – und das ist für mich eher eine Frage von Stunden als von Tagen –, dann ist Berlin auch bereit, zusammen mit zivilgesellschaftlichen Organisationen eigene Schritte zu gehen und Menschen aus Lesbos auszufliegen“, sagte Justizsenator Dirk Behrendt (Grüne) am Montag dem"}, {"": "."}, {"": "„Diskutiert wird – was die Rolle Berlins angeht – über Zahlen zwischen 500 und 1.500 oder auch noch mehr. Wichtig wäre mir, daß man überhaupt erstmal anfängt“, ergänzte der Grünen-Politiker. Die nötigen Partner dafür gebe es, beispielsweise die in Dresden gegründete „Mission Lifeline“, die zuletzt Spenden für ein Charterflugzeug gesammelt habe. „Jeder einzelne Mensch, den wir dort rausholen, ist wichtig und richtig. Wir sollten mit einem Flugzeug anfangen, das wären dann etwa 300 Menschen.“"}, {"": "Seit Monaten fordern Grüne und Linke eine erhöhte Aufnahme von minderjährigen Asylsuchenden in den Lagern auf den griechischen Inseln. Grünen-Chef Robert Habeck sprach sich vor wenigen Tagen"}, {"": "aus. Anfang März hatte sich die Bundesregierung darauf geeinigt, 1.000 bis 1.500 minderjährige Einwanderer"}, {"": "."}, {"": "Laut Justizsenator Behrendt müsse die schneller gehen. „Es ist schon sehr begründungsbedürftig, warum es dem Bund in der Coronakrise binnen weniger Tage gelingt, mehr als 170.000 Urlauber aus allen Teilen der Welt heimzufliegen und es zugleich nicht gelingt, die Geflüchteten auf Lesbos aus ihrer unerträglichen Situation zu befreien und nach Deutschland zu holen.“"}, {"": "Verantwortlich dafür seien „Bedenkenträger“ im von Horst Seehofer (CSU) geführten Bundesinnenministerium. „Es gibt offenbar eine Zurückhaltung in Deutschland, weil befürchtet wird, der AfD mit einer groß angelegten Evakuierungsaktion in die Hände zu spielen.“ (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}