{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/asylsuchende-randalieren-und-werden-in-jugendherberge-verlegt/", "author": ["JF"], "creation_date": "03. april 2020", "content": {"title": "Asylsuchende randalieren und werden in Jugendherberge verlegt", "body": [{"": "BREMEN. Dutzende Migranten haben in Bremen gegen ihre Unterbringung in einer Asylunterkunft protestiert und werden nun in eine Jugendherberge verlegt. Am Donnerstag demonstrierten rund 40 Asylsuchende lautstark gegen die Unterbringung in einer Erstaufnahmeeinrichtung, meldete die"}, {"": "-Zeitung."}, {"": "Der Sprecher der zuständigen Sozialbehörde, Bernd Schneider, sagte dem Blatt daraufhin: „Dort leben zur Zeit 600 Menschen auf engem Raum. Wir suchen darum Ausweichmöglichkeiten, wollen jetzt 100 Flüchtlinge in der Jugendherberge an der Kalkstraße unterbringen.“"}, {"": "Am Dienstag war in der Sozialbehörde der erste Coronafall in der Erstaufnahmeeinrichtung registriert worden. Inzwischen würde jeder Einwanderer getestet, bestätigte Schneider. „Der Betroffene kam ohne Symptome nach Bremen. Er wurde gleich nach dem Ergebnis unter Quarantäne gestellt und isoliert. Es geht ihm gut.“"}, {"": "Bremen hatte wie andere Bundesländer auch trotz der Einreisesperren wegen der Coronakrise Asylbewerber aufgenommen. Laut Bild waren es im März in Bremen 73. Für April gehe das Land aber von weniger Asylgesuchen aus."}, {"": "Auch in anderen Bundesländern hatten Einwanderer gegen oder wegen der Coronamaßnahmen protestiert."}, {"": "die Bereitschaftspolizei das Kontaktverbot durchsetzen, weil sich Asylbewerber nicht an die verhängten Maßnahmen gehalten haben."}, {"": "Die thüringische Landesregierung wandte sich wegen eines Aufstands von Asylsuchendne in einer Unterkunft in Suhl mit einem Amtshilfeersuchen an die Bundeswehr."}, {"": "die Behörden keine Quarantänemaßnahmen, obwohl es in einem Asylbewerberheim zwanzig bestätigte Coronafälle gegeben hatte. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}