{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/fluechtlingshelfer/", "author": ["JF"], "creation_date": "18. september 2020", "content": {"title": "Stuttgarter Flüchtlingshelfer fordern kostenloses Internet in Asylunterkünften", "body": [{"": "STUTTGART. Mehrere Flüchtlingshilfsorganisationen in Stuttgart haben kostenloses Internet für Asylsuchende gefordert. Der Arbeitskreis Asyl, die Stuttgarter Freundeskreise und der landeskirchliche Beauftragte im Migrationsdienst beklagten in einem Brief an Sozialbürgermeisterin Alexandra Sußmann (Grüne) die Wohnbedingungen in Stuttgarter Flüchtlingsunterkünften."}, {"": "„Die unzureichende Ausstattung mit Wlan hat sich in den vergangenen Monaten während der Corona-Einschränkungen verschärft gezeigt“, mahnten die Asylhelfer laut der"}, {"": ". Sie forderten guten Empfang in jedem Zimmer. Umfragen in 14 Unterkünften hätten ergeben, daß der Internetzugang oft lediglich über Spenden finanziert sei. Einige Einwanderer kauften auch Datenvolumenkarten für ihr Handy, doch das Geld reiche auf Dauer dafür nicht aus."}, {"": "Die Asylsuchenden benötigen das für sie kostenlose Internet demnach unter anderem für den Kontakt zu Rechtsanwälten oder für die Schule. Zwar gebe es in den Unterkünften auch Sozialarbeiterräume, in denen der Zugang zum Internet möglich sei. Doch für den Abruf von Hausaufgaben beispielsweise seien „diese schwachen Notlösungen nicht geeignet“."}, {"": "Immer wieder gibt es Forderungen nach besseren Wohnbedingungen in Asylunterkünften. Im Juli hatten Bewohner des"}, {"": ", der Sicherheitsdienst müsse abgezogen werden. Zuvor war es jedoch zu Protesten gekommen, weil die Asylbewerber zu schlechtes Wlan, zu geringe Stromkapazitäten, zu kleine Wohnungen und zu wenig Privatsphäre beanstandet hatten."}, {"": "Die Stadt hatte auf Schwierigkeiten mit der Stromversorgung aufmerksam gemacht, da diese über ein Trafohäuschen geregelt werde. Die Bewohner hätten sich trotz dieses Problems eigene Elektrogeräte beschafft, was zu einer Überlastung des Netzes und einer erheblichen Brandgefahr geführt habe."}, {"": "Der Flüchtlingsrat Niedersachsen hatte wegen der Corona-Pandemie gefordert, Asylbewerber aus Sammelunterkünften zu verlegen"}, {"": ". Pro Zimmer dürfe nur eine Person untergerbacht werden. „Insbesondere aufgrund der Isolation, die mit der Corona-Pandemie verbundenen ist, ist es unabdingbar, daß die Bewohnenden sich über die digitalen Medien vernetzen, informieren und vor allem auch mit anderen Personen kommunizieren können – auch um einen Lagerkoller in dieser ohnehin schwierigen Situation zu verhindern“, mahnte Muzaffer Öztürkyilmaz, Referent des Flüchtlingsrats. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}