{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/autobahnattentater1/", "author": ["JF"], "creation_date": "21. september 2020", "content": {"title": "Autobahnattentäter erwarb Führerschein in Berlin", "body": [{"": "BERLIN. Im Fall des Berliner Autobahnattentäters Sarmad A. gibt es neue Erkenntnisse."}, {"": "wegen fehlender Ausweisdokumente mehrfach nicht abgeschoben werden konnte, hat er seinen Führerschein in der Hauptstadt gemacht und eine gültige Fahrerlaubnis erhalten."}, {"": "Wie die"}, {"": "unter Berufung auf eine Anfrage des fraktionslosen"}, {"": "berichtet, war die Tatwaffe, ein Opel Astra, zudem Eigentum des Islamisten, und dies, obwohl Sarmad A. nach dem Asylbewerberleistungsgesetz als Geduldeter nur über etwa 350 Euro im Monat verfügte."}, {"": "Der Iraker hatte Mitte August auf der Berliner Stadtautobahn A100 mit seinem Fahrzeug absichtlich zwei Motorradfahrer gerammt und kollidierte dabei auch mit anderen Autos. Sechs Personen wurden verletzt, drei davon schwer. Laut der Berliner Generalstaatsanwaltschaft kam er erst zum Stehen, als er ein Motorrad gegen ein anderes Auto drückte."}, {"": "Anschließend stieg er aus, stellte eine alte Munitionskiste auf das Fahrzeugdach und drohte auf Arabisch, daß „alle sterben“ würden. Außerdem soll er mehrfach „Allahu akbar!“ gerufen und ein Küchenmesser sowie einen Gebetsteppich bei sich gehabt haben."}, {"": "Sarmad A. war 2015 nach Finnland gekommen und hatte dort einen Asylantrag gestellt, der jedoch Anfang 2016 abgelehnt wurde. Anschließend reiste er im März desselben Jahres aus dem sicheren Drittstaat Finnland weiter nach Deutschland, wo er erneut Asyl beantragte. Dies wurde im Februar 2018 negativ beschieden."}, {"": "Dennoch wurde der Iraker nicht abgeschoben. Zum einen, weil Berlin laut Innensenator Andreas Geisel (SPD) grundsätzlich nicht in den Irak abschiebe, da es sich um ein Bürgerkriegsland handle. Zum anderen hätten aber auch die für eine Rückführung in den Irak notwendigen Reisedokumente gefehlt, wie beispielsweise ein irakischer Ausweis im Original. Mehrfach erhielt Sarmad A. deshalb eine Duldung, zuletzt laut"}, {"": "im Mai 2019."}, {"": "Luthe erinnern die Vorgänge an den Fall des Berliner Weihnachtsmartattentäters Anis Amri. „Einmal mehr ist ein Islamist aus einem sicheren Land nach Deutschland eingereist und konnte angeblich nicht abgeschoben werden“, sagt Luthe der Zeitung."}, {"": "„Obwohl die Identität nicht eindeutig feststand, konnte er in Berlin einen Führerschein bekommen und sich ein eigenes Auto leisten.“ Hier stelle sich allerdings die Frage, von welcher Tätigkeit er das finanzierten konnte. Das alles zeige, daß der Senat die Einwanderungsbehörde nicht im Griff habe. (krk)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}