{"provenance": "https://jungefreiheit.de/politik/ausland/2020/neuer-ansturm-auf-grenze-un-kritisiert-griechenland/", "author": ["JF"], "creation_date": "23. march 2020", "content": {"title": "Neuer Ansturm auf Grenze: UN kritisiert Griechenland", "body": [{"": "NEW YORK. Nach erneuten Attacken illegaler Einwanderer"}, {"": "haben die Vereinten Nationen (UN) Griechenland kritisiert. Asylsuchende und Migranten nicht durchzulassen, verstoße gegen das Verbot kollektiver Zurückweisung, sagte der unabhängige UN-Berichterstatter für die Rechte von Migranten, Felipe González Morales, am Montag."}, {"": "Wie Nachrichtenagenturen berichteten, hatten am Sonntag abend rund 200 illegale Einwanderer einen Baum gefällt und damit den griechischen Grenzzaun beschädigt. Sicherheitskräfte setzten daraufhin Tränengas ein und riegelten die betroffene Stelle ab."}, {"": "Die Türkei hatte Ende Februar die Grenzen zur EU für Migranten geöffnet. Daraufhin machten sich Tausende von ihnen auf den Weg, um aus der Türkei nach Griechenland und damit in die EU zu gelangen. Griechenland verteidigte die EU-Außengrenze jedoch – teilweise auch mit Hochdruckventilatoren. Gleichzeitig setzte das Land das Recht auf Asyl zeitweise aus."}, {"": "Bundesinnenminister Horst Seehofer (CSU) steht indes auch während der Coronakrise zur Aufnahme junger Einwanderer aus Griechenland. Trotz der Einreisesperren werde Deutschland eine begrenzte Zahl minderjähriger Migranten aufnehmen. „Wir haben zugesagt, daß wir uns bei der Aufnahme beteiligen“, sagte Seehofer dem"}, {"": ". „Dazu stehen wir.“"}, {"": ", dürfen jedoch auch Personen, die an Deutschlands Grenzen um Asyl bitten, einreisen, obwohl selbst EU-Bürger derzeit kein Recht besitzen, nach Deutschland zu gelangen, sofern sie dort keinen dauerhaften Wohnsitz haben. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}