{"provenance": "https://jungefreiheit.de/debatte/kommentar/2020/merkels-zweite-welle/", "author": ["Michael Paulwitz"], "creation_date": "19. september 2020", "content": {"title": "Merkels zweite Welle", "body": [{"": "Es ist ein Déjà-vu. Sehenden Auges wiederholt Bundeskanzlerin Angela Merkel, unterstützt von beflissenen Souffleuren wie dem bayerischen Ministerpräsidenten Markus Söder, den Willkommensputsch von 2015. Die einseitige Erklärung der Bundesregierung, zunächst 150,"}, {"": "aufgeteilt unter willigen EU-Staaten aus dem griechischen Auffanglager Moria auf der Insel Lesbos aufnehmen zu wollen, ist das „Wir schaffen das“ des Jahres 2020."}, {"": "Alle Zutaten, die schon vor fünf Jahren die Migrationskrise zur Sprengladung für Deutschland und Europa gemacht haben, sind wieder da: das dröhnende Propaganda-Trommelfeuer einer gut geölten Lobby-Maschinerie, das bereitwillige Nachgeben der Politik vor dem selbst aufgebauten Druck unter Mißachtung geltenden deutschen und europäischen Rechts und der herrische Moralimperialismus, mit dem die deutsche Regierung die europäischen Partnerländer überrumpelt und deren legitime Interessen beiseite wischt."}, {"": "Den Auslöser – die mitleidheischenden Bilder von durch Brandstiftung obdachlos gewordenen Migranten im überfüllten Lager Moria – lieferte eine abgeschmackte Inszenierung. Die Medienberichterstattung bedient sich derselben manipulativen Methoden wie während des Asylansturms vor fünf Jahren: Familien, weinende Kinder und klagende Mütter dominieren Reportagen, Presse- und Fernsehbilder, während das Gros der Einlaß begehrenden Migranten in den griechischen Auffanglagern fraglos weiterhin aus jungen Männern im wehrfähigen Alter besteht."}, {"": "Die Krisen-Choreographie sowohl in Deutschland als auch auf den griechischen Inseln wirft ein grelles Schlaglicht auf die unheilvolle politische Macht sogenannter Nichtregierungsorganisationen (NGOs). Die professionellen Asyl-Lobbyisten – gut organisiert, politisch und medial bestens vernetzt und nicht selten auf verschlungenen Pfaden mit reichlich Steuergeld versorgt – spielen sich mit ihren Fürsprechern und Verbündeten in Parteien und Redaktionen rasant die Bälle zu."}, {"": "Zwei Tage nach der „Wir haben Platz!“-Scharade vor dem Reichstagsgebäude mit dreizehntausend leeren Stühlen zünden Migranten in Moria offenkundig selbst ihre Unterkünfte an, um Druck zu machen für ihre Weiterreise in den deutschen Sozialstaat – da mag an Zufall glauben wer will angesichts der hohen Dichte an Asylorganisationen, deren Vertreter sich auf der griechischen Insel als Betreuer der „Flüchtlinge“ drängeln, gegenüber der internationalen Öffentlichkeit die griechische Regierung diskreditieren und die „unhaltbaren Zustände“ in düstersten Farben malen."}, {"": "Spitzenpolitiker von Grünen, SPD und Linke greifen die Forderung nach sofortiger Aufnahme ihrer Schützlinge auf. Das mediale Echo vervielfältigt sich und erzeugt die erwünschten Stimmungslagen und Umfrageergebnisse. Stimmen aus Union und FDP reihen sich ein, und am Ende tritt die Kanzlerin als Weltenretterin auf den Plan und verkündet die „einmalige“ Rettung aus vermeintlich unerträglicher Not. So weit, so absehbar und so frappierend die Parallelen zum Grenzöffnungscoup von 2015."}, {"": "2015 war es Ungarn, das an den Pranger gestellt wurde, weil es die sich stauenden Migrantenmassen angeblich unmenschlich behandle, weswegen, so die Erzählung, der Moralgroßmacht Deutschland gar nichts anderes übriggeblieben sei, als selbst die Tore zu öffnen. Heute wiederholt sich das Schmierenspiel mit Griechenland."}, {"": "Die NGOs, die Moria und andere griechische Aufnahmelager seit geraumer Zeit wie Besatzungstruppen belagern, sabotieren die Asylpolitik der griechischen Regierung, indem sie alle Migranten in ihrer Weigerung, in Ersatzlager umzuziehen, bestärken."}, {"": "Aber auch die moralisierende Einmischung der deutschen Regierung ist in Athen nicht gern gesehen. Zu Recht fürchtet man, daß weitere Lager brennen und in Chaos und Anarchie versinken, sollte die Erpressung von Moria Schule machen."}, {"": "Zudem wäre eine Evakuierung der Moria-Migranten geradezu eine Ermunterung für den türkischen Präsidenten Erdoğan, postwendend weitere Migrantenströme in Marsch zu setzen, um den Druck auf den verhaßten Nachbarn zu erhöhen. Wer aus der sicheren Türkei übers Mittelmeer nach Griechenland übersetzt, flieht nicht vor unmittelbarer Verfolgung, sondern hofft auf noch bessere Verhältnisse in Europa."}, {"": "Mit seinem humanitären Maximalismus ist Deutschland in Europa weitgehend isoliert. Nur wenige Länder haben sich zögerlich und mit symbolischen Kontingenten dem deutschen Aufnahmedruck angeschlossen. Österreich widersetzt sich offen der Erpressung; man werde dem deutschen Weg „nicht folgen“, erklärt Bundeskanzler Sebastian Kurz klipp und klar."}, {"": "Indem die deutsche Bundesregierung die deutsche EU-Ratspräsidentschaft moralimperialistisch mißbraucht, um eine „europäische Lösung“ zur Verteilung illegaler Migranten zu erzwingen, vertieft sie den Graben, den sie mit ihrem Alleingang von 2015 durch die EU gezogen hat. Die Briten haben vor diesen Zumutungen bereits die Flucht ergriffen; man darf gespannt sein, wer sich als nächstes verabschiedet."}, {"": "Deutschland hat den Asylansturm von 2015 noch lange nicht verkraftet. Der Rechtsbruch dauert an. An den finanziellen und gesellschaftlichen Folgen, dem Verlust von Ordnung und Sicherheit tragen die Bürger bis heute schwer."}, {"": "Die mutwillig, zum Teil von denselben Akteuren mit nahezu identischen Argumenten vom Zaun gebrochene zweite Welle droht dieses Land vollends zu überfordern. Der Wille zur Selbsterhaltung veranlaßt die Nachbarn, sich diesem fatalen Sonderweg der Deutschen zu entziehen und mit Schaudern Zeuge zu werden, wie ein einst prosperierendes Land sich im Rausch der Hypermoral und im Griff einer selbstbezogenen und realitätsblinden Migrationsideologie mit rasender Geschwindigkeit selbst abschafft."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}