{"provenance": "https://jungefreiheit.de/politik/ausland/2020/kurz-warnt-es-koennten-bald-hunderttausende-und-vielleicht-millionen-sein/", "author": ["JF"], "creation_date": "06. march 2020", "content": {"title": "Kurz warnt: „Es könnten bald Hunderttausende und vielleicht Millionen sein“", "body": [{"": "WIEN. Österreichs Bundeskanzler Sebastian Kurz (ÖVP) hat die Europäische Union vor einer Aufnahme der Migranten an der türkisch-griechischen Grenze gewarnt. „Wenn"}, {"": ", am Ende nach Mitteleuropa durchkommen, wird es nicht bei den 13.000 bleiben. Dann werden es bald Hunderttausende und später vielleicht Millionen sein. Wir hätten am Ende dieselben Zustände wie im Jahr 2015“, sagte Kurz in den Freitagsausgaben der Zeitungen der Funke-Mediengruppe und ihrer französischen Partnerzeitung"}, {"": "."}, {"": "Er verteidigte Athens Schritt, einen Monat lang keine Asylanträge mehr anzunehmen. „Die Menschen, die jetzt an dieser Grenze ankommen, sind ja größtenteils nicht Flüchtlinge, die aus dem syrischen Kriegsgebiet fliehen. Es sind zum größten Teil Migranten, die schon jahrelang in der Türkei leben“, betonte der ÖVP-Chef."}, {"": "Diese Personen hätten kein Recht auf Asyl in Griechenland, weil sie in der Türkei nicht verfolgt würden. „Sie werden aber mißbraucht, ihr Leid wird ausgenutzt. Und sie werden instrumentalisiert, um Druck auf die EU zu machen. Dieses Spiel dürfen wir nicht mitspielen“, mahnte Kurz."}, {"": "Es stehe jedem Land frei, Asylsuchende aufzunehmen. Österreich habe in den vergangenen Jahren 200.000 Anträge bearbeitet und im Verhältnis zu seiner Bevölkerungszahl mehr Migranten aufgenommen als fast alle anderen EU-Staaten. „Die müssen wir jetzt erst einmal integrieren. Das ist eine große Herausforderung. Wir dürfen keine Überforderung zulassen, denn das wäre unverantwortlich.“"}, {"": "Kurz sprach sich deutlich für einen besseren Schutz der EU-Außengrenzen aus. „Wenn die Grenzen nach außen nicht funktionieren, wird es wieder Grenzen innerhalb Europas geben.“ Deutschland sei 2015 das erste EU-Land gewesen, das wieder Grenzkontrollen eingeführt habe. „Ich hoffe sehr, daß Europa aus dieser Zeit gelernt hat.“"}, {"": "Bereits Anfang der Woche hatte"}, {"": ", daß das Land keine Migranten aufnehmen werde. Er widersprach Vizekanzler und Grünen-Chef Werner Kogler, der gefordert hatte, Kinder und Frauen aus den griechischen Lagern aufzunehmen. „Wir haben nicht vereinbart, daß wir Frauen oder Kinder zusätzlich nach Österreich holen“, verdeutlichte Nehammer. Österreich schickte personelle und finanzielle Hilfe nach Griechenland."}, {"": "Auch Ungarn hatte seine Transitzonen an der Grenze geschlossen. Die Regierung in Budapest begründete den Schritt damit, daß es einen Zusammenhang zwischen den Einwanderern und dem Coronavirus gebe. Viele Asylsuchende seien aus dem oder über den Iran gekommen, wo die Krankheit besonders stark verbreitet sei. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}