{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/asylhelfer-fordern-schliessung-von-abschiebehaftanstalten/", "author": ["JF"], "creation_date": "19. march 2020", "content": {"title": "Asylhelfer fordern Schließung von Abschiebehaftanstalten", "body": [{"": "DRESDEN. Die sächsische Hilfsorganisation für Asylbewerber „Abschiebekontaktgruppe Dresden“ hat die Behörden aufgefordert, die örtliche Abschiebehaftanstalt zu schließen. Die Initiative begründete die Forderung mit den Grenzschließungen mehrere Länder wegen"}, {"": "."}, {"": "„Abschiebehaft ist unzulässig, wenn die Abschiebung nicht sicher durchgeführt werden kann. Aus unserer Sicht ist es daher klar: Die Haftanstalt muß alle verbliebenen Inhaftierten entlassen und vorerst schließen“, teilte die Sprecherin der Organisation, Toni Kreischen, am Donnerstag mit. Derzeit befänden sich fünf Personen in der Einrichtung."}, {"": "Die Gruppierung unterstützt laut eigenen Angaben Personen in Abschiebehaft. Studien hätten ergeben, daß Abschiebehaft"}, {"": "die Würde der betroffenen Menschen verletzt, sie psychisch und physisch krank macht“. Daher wolle die Initiative „erzwungene Isolationen aufbrechen“ und ein Sprachrohr sein."}, {"": "Wie der Flüchtlingsrat Niedersachsen am Mittwoch mitgeteilt hatte, schloß die Landesregierung in Hannover das Abschiebegefängnis Langenhagen bis auf Weiteres. „Nachdem heute morgen noch sechs Personen dort inhaftiert waren, sind mittlerweile sämtliche Gefangenen entlassen worden“, schrieb die Organisation auf Twitter. „Wir fordern die Bundesländer Baden-Württemberg, Bayern, Berlin, Hamburg, Hessen, Nordrhein-Westfalen, Rheinland-Pfalz und Sachsen auf, es Niedersachsen gleichzutun und alle Abschiebungshaftgefangenen unverzüglich zu entlassen!“"}, {"": "Am Donnerstag wandten sich zudem mehrere Asylhilfsorganisationen mit einem offenen Brief an die Bundesregierung und forderten sie auf,"}, {"": ". Überdies heißt es in dem Schreiben, das unter anderem von Pro Asyl und der Bundesarbeitsgemeinschaft Asyl in der Kirche sowie der Organisation Medico International initiiert wurde, daß das Bundesamt für Migration und Flüchtlinge derzeit keine Asylentscheide mehr fällen dürfe."}, {"": "„Die Verhängung von jeglicher Abschiebungshaft ist somit natürlich unverzüglich zu beenden, die Inhaftierten zu entlassen, um Menschenansammlungen auf geringem Raum zu vermeiden“, schreiben die Organisationen in dem Brief. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}