{"provenance": "https://jungefreiheit.de/politik/ausland/2020/eu-migrationspakt-von-der-leyen/", "author": ["JF"], "creation_date": "23. september 2020", "content": {"title": "EU-Migrationspakt: Von der Leyen will verpflichtende Umverteilung", "body": [{"": "BRÜSSEL. Die EU-Kommission hat in ihrem „neuen Pakt für Migration und Asyl“ einen verpflichtenden Verteilmechanismus für Flüchtlinge und stärkere Kontrollen an den Außengrenzen beschlossen. Kommissionspräsidentin Ursula von der Leyen (CDU) präsentierte am Mittwoch zehn Gesetzesvorschläge. Die aus drei Säulen bestehende Reform des Dublin-Systems solle eine „faire und vernünftige Balance“ zwischen Solidarität und Verantwortung bilden."}, {"": "In dem Paket wird laut"}, {"": "und"}, {"": "zwischen unterschiedlichen Belastungsstufen für die Staaten an der EU-Außengrenze unterschieden. Bei einer gewöhnlichen Belastung können andere Staaten freiwillig Migranten aufnehmen. Steigt der Einwanderungsdruck, müssen sie anerkannte Flüchtlinge nach einem festgelegten Schlüssel übernehmen und diese Quote zu mindestens 50 Prozent erfüllen. Bei einem größeren Ansturm wie 2015 sollen auch jene Einwanderer umverteilt werden, deren Schutzbedürftigkeit nicht geklärt ist."}, {"": "Staaten, die dies nicht wollen, können „Rückführungs-Partnerschaften“ übernehmen. Dazu müssen sie so viele abgelehnte Asylsuchende in ihre Herkunftsländer abschieben, wie sie laut Quote hätten bei sich aufnehmen sollen. Falls dies nicht in einem festgelegten Zeitraum gelingt, müssen sie die Einwanderer bei sich unterbringen."}, {"": "Änderungen soll es dem neuen Migrationspakt zufolge auch bei den Prozeduren an den Außengrenzen geben. Illegale Einwanderer würden fortan einem „Pre-Entry Screening“ unterzogen, bei dem sie identifiziert und registriert werden. Überdies sollten sie dann auf ihre Gesundheit und ihre potenzielle Gefahr für die Sicherheit geprüft werden. Danach würden sie in verschiedenen Kategorien unterteilt und einem Verfahren unterzogen, noch bevor sie rechtlich eingereist sind. Bei Fluchtgefahr könnten Asylsuchende auch interniert werden."}, {"": "Die dritte Säule sollen „maßgeschneiderte und wechselseitig vorteilhafte Partnerschaften mit Drittstaaten“ bilden. Die betroffenen Länder sollen verpflichtet werden, ihre Bürger rasch wieder aufzunehmen und gegen Schleuser vorzugehen. Im Gegenzug sollen sie erleichterten Zugang zu Visa und Arbeitsgenehmigungen in der EU erhalten. Über die Gesetzesvorschläge der Kommission müssen nun die Mitgliedsstaaten sowie das EU-Parlament entscheiden. Eine Einstimmigkeit ist dabei nicht erforderlich."}, {"": "Vor allem wegen der Dublin-Regelung hatte es in den vergangenen Jahren immer wieder Streit gegeben. 2015 hatte die deutsche Bundesregierung im Zusammenhang mit dem massiven Flüchtlingszustrom die Anwendung vorübergehend ausgesetzt. Anschließend war mehrfach eine Reform der EU-Asylpolitik gefordert worden."}, {"": "Derzeit gilt die 2014 beschlossene Dublin-III-Verordnung, obwohl 2017 bereits eine Nachfolgeregelung das EU-Parlament passierte. Allerdings kam bislang keine Zustimmung des Ministerrats zustande. Das Dubliner Übereinkommen soll vor allem dafür sorgen, daß Asylanträge innerhalb der EU nicht mehrfach gestellt werden können. Für das Asylverfahren ist deshalb jener Staat zuständig, in dem ein Einwanderer zuerst das Gebiet der Dublin-Staaten betreten hat, wozu neben den EU-Ländern auch Island, Norwegen, Liechtenstein und die Schweiz sowie bislang noch Großbritannien zählen."}, {"": "Aufgrund ihrer geographischen Lage sind die südeuropäischen und südosteuropäischen Länder stärker davon betroffen. Zu den Haupteinreiseländern gehören Italien, Spanien, Griechenland, Malta und Zypern. Eine vor allem von Italien geforderte Verteilung von Asylsuchenden lehnen vor allem osteuropäische Staaten bislang ab."}, {"": "In der jüngeren Vergangenheit kam es mehrfach zu versäumten Abschiebungen in die eigentlich für das Asylverfahren zuständige Länder. Zuletzt sorgte der Fall des Berliner"}, {"": ", weil deutsche Behörden den Iraker nicht binnen der vorgesehenen Frist nach Finnland zurückgeführt hatte, obwohl das skandinavische Land für die Bearbeitung seines Asylverfahrens zu ständig ist. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}