{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/zu-wenig-wohnraum-stadt-rendsburg-will-weniger-fluechtlinge/", "author": ["JF"], "creation_date": "11. february 2020", "content": {"title": "Zu wenig Wohnraum: Stadt Rendsburg will weniger Flüchtlinge", "body": [{"": "RENDSBURG. Die schleswig-holsteinische Stadt Rendsburg hat eine drastisch reduzierte Aufnahme von Asylsuchenden gefordert. Bürgermeister Pierre Gilgenast (SPD) rief den Landkreis dazu auf, seiner Stadt weniger Einwanderer zuzuteilen. Auch der Fachdienst Integration warnte, es gebe zu wenig Wohnraum, berichtete die"}, {"": "."}, {"": "Nach der Asylkrise 2015 und 2016 sei die Zahl der neuen Asylsuchenden ab 2017 zurückgegangen. Seither zogen dem Bericht zufolge jährlich mehr als 50 Einwanderer in die Stadt. Allerdings kämen durch den Familiennachzug, Geburten und Umzüge aus dem Umland „deutlich“ mehr Flüchtlinge hinzu, heißt es demnach in einem Papier der Verwaltung."}, {"": "Vor fünf Jahren habe der Anteil der Bürger aus Afghanistan, Eritrea, Irak, Iran, Syrien, Somalia, Pakistan und Jemen 1,1 Prozent an der Gesamtbevölkerung der Stadt betragen. Nun sei mit 2.800 Personen fast jeder Zehnte in Rendsburg ein Einwanderer aus diesen Ländern. Allein in den vergangenen zwölf Monaten seien 420 solcher Migranten in die 28.300 Einwohner große Stadt gekommen."}, {"": "Der Verwaltung zufolge hat die Stadt 36 Wohnungen für Asylsuchende gemietet. Allerdings werde das Angebot an größeren bezahlbaren Unterkünften durch den Nachzug von Großfamilien knapp. Die Stadt müsse die Menschen unterbringen, um Obdachlosigkeit zu vermeiden. „Der vorhandene Wohnraum reicht nicht aus“, warnt die Verwaltung."}, {"": "Überdies gebe es zu wenig städtisches Personal für die Flüchtlingsbetreuung. Während die Zahl der Asylsuchenden stark zugenommen habe, sei die der Mitarbeiter nicht in gleichem Maße gestiegen. Dadurch könne die Integration gefährdet werden und das Risiko einer sozialen Schieflage in der Stadt zunehmen."}, {"": "Rendsburg hatte sich vor kurzem der Initiative"}, {"": ". Neben mehr als 120 weiteren Städten erklärte sich Rendsburg damit mit den Zielen der Organisation solidarisch. Dazu zählt unter anderem, sich „öffentlich gegen die Kriminalisierung der zivilen Seenotrettung auf dem Mittelmeer“ einzusetzen, diese aktiv zu unterstützen, sich für die Aufnahme weiterer Einwanderer auszusprechen und für „ein langfristiges Ankommen“ zu sorgen. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}