{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/berlin-weniger-abschiebungen-mehr-ausreisepflichtige/", "author": ["JF"], "creation_date": "11. february 2020", "content": {"title": "Berlin: Weniger Abschiebungen, mehr Ausreisepflichtige", "body": [{"": "BERLIN. Das Land Berlin schiebt immer weniger Personen ab, die sich illegal im Land aufhalten. Im vergangenen Jahr wurden 1.003 abgelehnte Asylbewerber aus der Bundeshauptstadt außer Landes gebracht, wie die Senatsverwaltung für Inneres auf eine parlamentarische Anfrage der AfD hin mitteilte."}, {"": "806 von ihnen wurden in ihr Herkunftsland zurückgebracht, 197 nach dem Dublin-Verfahren in andere EU-Länder. 2017 ließ der Senat noch 1.638 Personen abschieben, 2018 waren es 1.182. Hauptzielländer der Rückführungen waren Armenien, Moldawien, Serbien, Frankreich, Finnland, Bosnien und Herzegowina, Türkei, Russland, Kosovo, Albanien, Libanon und Ägypten."}, {"": "Ende des vergangenen Jahres hielten sich 12.956 ausreisepflichtige Asylbewerber in der Spreemetropole auf – 351 mehr als 2018. Das waren 351 mehr als im Vorjahr. Zusätzlich nahm Berlin im vergangenen Jahr 6.316 neue Asylbewerber auf. Hauptherkunftsländer waren Moldawien, Syrien, Vietnam, Afghanistan, Türkei, Irak und Iran."}, {"": "Der AfD-Migrationsexperte im Berliner Abgeordnetenhaus, Hanno Bachmann, nannte die Bilanz der Berliner Asylpolitik „beschämend“. Bachmanns Vorwurf: „Indem der Senat das für Abschiebungen zuständige Personal trotz tausender zusätzlicher Fälle nicht aufstockt und das Abschiebegefängnis trotz Leerstandes nicht für abgelehnte Asylbewerber nutzt, hintertreibt er gezielt die Durchsetzung geltenden Rechts und beschädigt das Vertrauen in den Rechtsstaat.“"}, {"": "Auch bundesweit sank die Zahl der Abschiebungen im vergangenen Jahr. Bis Ende November 2019 schickten die Behörden 20.587 Ausländer zurück in ihre Heimat, berichtete die"}, {"": "Mitte Januar unter Berufung auf Erhebungen der Bundespolizei. Seit Mai wurden demnach in keinem Monat mehr als 2.000 Personen abgeschoben. 2018 waren 23.617 illegale Einwanderer zurückgeführt worden. Der Trend ist seit 2016 rückläufig. In dem Jahr schoben die Behörden 25.375 Personen ab,"}, {"": ". (tb)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}