{"provenance": "https://jungefreiheit.de/politik/ausland/2020/sea-watch-migranten/", "author": ["JF"], "creation_date": "02. september 2020", "content": {"title": "Sea-Watch-Migranten dürfen nach Italien: Gespräche über Verteilung laufen", "body": [{"": "ROM. Das deutsche Flüchtlingshilfsschiff"}, {"": "hat die Erlaubnis erhalten, in den sizilianischen Hafen von Palermo einzulaufen. Die mehr als 350 Asylsuchenden an Bord sollen am heutigen Mittwoch auf ein Quarantäneschiff umsteigen, bestätigte ein Sea-Watch-Sprecher der Nachrichtenagentur epd."}, {"": "Anfang vergangener Woche hatte die Crew"}, {"": "auf dem Mittelmeer aufgenommen. Rund 150 weitere kamen anschließend von dem Schiff"}, {"": "hinzu, das der britische Streetart-Künstler Banksy finanziert hat. Die Besatzung der"}, {"": "hatte im Anschluß Malta und Italien gebeten, ihr einen sicheren Hafen zuzuweisen. Beide Länder hatten dies zunächst abgelehnt."}, {"": "Es sei ein „Unding“, daß sie so lange auf die Zuweisung eines Hafens hätten warten müssen, sagte eine Sprecherin der Organisationen „Ärzte ohne Grenzen“, die das Schiff zusammen mit dem deutschen Verein Sea-Watch und einem Bündnis von rund 500 Organisationen betreibt. Laut internationalem Seerecht müsse ein solcher unmittelbar nach einer Rettungsaktion genannt werden. Gegenüber der"}, {"": "sagte Sea-Watch-Sprecher Oliver Kulikowski, Italien habe einen seiner Häfen vor allem wegen der Unterstützung durch die Evangelische Kirche und Banksy geöffnet. Es habe dieses Mal deutlich mehr Aufmerksamkeit für die Aktion gegeben."}, {"": "Unterdessen bestätigte die EU-Kommission den Eingang eines Gesuchs aus Rom, wonach die Einwanderer auf andere EU-Staaten verteilt werden sollen. „Kontakte mit Mitgliedstaaten laufen, und wir rufen Mitgliedstaaten auf, im Geist der Solidarität zu einer Lösung beizutragen“, teilte die Behörde am Dienstag mit."}, {"": "Der frühere italienische Innenminister und Lega-Chef Matteo Salvini hatte zuvor Konsequenzen angekündigt. „Die Lega wird die Regierung wegen Unterstützung der illegalen Einwanderung anzeigen, falls sie die Anlandung dieser 353 anderen illegalen Einwanderer an Bord dieses weiteren illegalen Schiffes erlaubt“, zitierte ihn die Zeitung"}, {"": "."}, {"": "In den vergangenen Tagen war die Zahl der illegalen Einwanderer, die über das Mittelmeer nach Italien kommen, stark gestiegen. Allein am Wochenende waren 1.100 Migranten registriert worden. Das Aufnahmelager auf Lampedusa sei mit 1.500 Einwanderern bereits wieder überfüllt, hatte das Innenministerium in Rom mitgeteilt."}, {"": "Italienische Behörden vermeldeten zuletzt auch mehr Corona-Infektionen bei Bootsflüchtlingen. Deshalb hatte die Regierung Anfang der Woche"}, {"": ". Nun seien fünf solcher Schiffe im Einsatz. Asylsuchende müssen zwei Wochen in Quarantäne verbringen, ehe sie an Land gehen dürfen. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}