{"provenance": "https://jungefreiheit.de/politik/ausland/2020/trump-verschaerft-kurs-gegen-illegale-einwanderer/", "author": ["JF"], "creation_date": "15. january 2020", "content": {"title": "Trump verschärft Kurs gegen illegale Einwanderer", "body": [{"": "WASHINGTON. Die Regierung von US-Präsident Donald Trump hat ihre Politik gegenüber illegalen Einwanderern erneut verschärft. Künftig sollen unrechtmäßig ins Land gekommene Migranten oder abgelehnte Asylbewerber aus Mexiko mit Flügen ins Landesinnere gebracht werden, sofern sie nicht aus einem grenznahen mexikanischen Bundesstaat stammen."}, {"": "Ab Ende Januar plant das Ministerium für innere Sicherheit pro Woche zwei Abschiebeflüge, mit denen rund 250 Personen in ihr Heimatland zurückgebracht werden sollen. Bei der Maßnahme handelt es sich um eine gemeinsame Initiative zwischen den USA und Mexiko. Bereits im Dezember startete ein erster Flug mit Mexikanern von Tucson in Arizona nach Guadalajara."}, {"": "Die zweitgrößte Stadt Mexikos liegt etwa eine Tagesreise mit dem Bus von der US-Grenze entfernt. Früher war es gängige Praxis, die Migranten einfach hinter der Grenze abzusetzen. Dies führte oft dazu, daß sie einen weiteren Versuch zum illegalen Grenzübertritt unternahmen."}, {"": "Seit der Krise an der Südgrenze im Mai 2019 mit 144.00 aufgegriffenen Personen hat sich die Lage dort entspannt. Auch weil Mexiko in der zweiten Hälfte des vergangenen Jahres unter Einsatz der Nationalgarde Menschen aus Lateinamerika an der Weiterreise Richtung Norden hinderte."}, {"": "Im Dezember griffen die US-Grenzschützer noch knapp über 40.000 Personen auf. Zwischen Oktober und Dezember machten Mexikaner laut US Grenzschutzbehörde die Hälfte aller aufgegriffenen Illegalen aus."}, {"": "Im September 2019 gab der Oberste Gerichtshof Trump grünes Licht für eine Verschärfung der Asylpolitik. Trump hatte Mitte Juli in einem präsidentiellen Erlaß verfügt, daß künftig die Mehrheit der Migranten aus Lateinamerika kein Anrecht mehr auf Asyl in den Vereinigten Staaten hat. Stattdessen sollen diese nach dem Willen der US-Regierung in einem sicheren Drittstaat wie zum Beispiel Mexiko einen Antrag stellen. Mexikanische Staatsbürger waren von der „Executive Order“ zunächst nicht betroffen. (tb)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}