{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/zahl-der-fuehrerscheinpruefungen-auf-arabisch-explodiert/", "author": ["JF"], "creation_date": "27. january 2020", "content": {"title": "Zahl der Führerscheinprüfungen auf arabisch explodiert", "body": [{"": "BERLIN. Arabisch ist bei der theoretischen Führerscheinprüfung in Deutschland die mit Abstand häufigste ausländische Sprache. In keiner anderen Fremdsprache wurden in den vergangenen Jahren mehr Prüfungen abgelegt, wie aus einer Antwort der Bundesregierung auf eine Anfrage der AfD hervorgeht, die der JUNGEN FREIHEIT vorliegt. Als Folge des Flüchtlingsansturms im Spätsommer 2015 darf die theoretische Fahrerlaubnisprüfung seit Oktober 2016 auf hocharabisch gemacht werden."}, {"": "Schon 2017 wurden von den 1,87 Millionen Erst- und Wiederholungsversuchen 127.975 Prüfungen auf arabisch abgelegt. Das entsprach 6,7 Prozent. Zweithäufigste Fremdsprache war mit 27.900 Prüfungen (1,5 Prozent) Englisch, gefolgt von Türkisch mit 24.900 Prüfungen (1,3 Prozent). Dem standen 1,6 Millionen (68,8 Prozent) Prüfungen auf deutsch entgegen."}, {"": "Auch 2018 und im vergangenen Jahr dominierte Arabisch als Fremdsprache. 2018 waren es 150.000 (8,3 Prozent) und 2019 knapp 132.000 Prüfungen (7,3 Prozent). Damit machten im vergangenen Jahr fast vier Mal mehr Personen in Deutschland die Theorieprüfung auf arabisch als auf englisch (33.750; 1,9 Prozent). Zum Vergleich: Im vergangenen Jahr gab es 28.700 Prüfungen auf türkisch (1,6 Prozent). Die meisten Prüfungsversuche fanden jedoch sowohl 2018 als auch 2019 auf deutsch statt (je rund 1,5 Millionen Prüfungen; 85 Prozent)."}, {"": "Wer für die Führerscheinkosten von Asylsuchenden und Flüchtlingen aufkommt – sie selbst oder die öffentliche Hand –, konnte die Bundesregierung auf Nachfrage der AfD nicht sagen. Hierüber lägen ihr keine eigenen Erkenntnisse vor, hieß es in der Antwort. Generell gebe es öffentliche Förderungen beim Erwerb einer Fahrerlaubnis nur, wenn ein konkreter Arbeitsplatz in Aussicht gestellt werde und dieser"}, {"": "Ebenso, wenn der Führerschein eine zwingende Voraussetzung für eine Tätigkeit sei, zum Beispiel bei Berufskraftfahrern."}, {"": "Daß es einen Ansturm von Asylbewerbern auf Fahrschulen gibt, bestätigte erst vor kurzem der Vorsitzende des Bundesverbands deutscher Fahrschulunternehmen, Rainer Zeltwanger. Der"}, {"": "sagte er: „Nach dem Flüchtlingszuzug der vergangenen Jahre werden die Fahrschulen nun überrannt.“ Bei einigen Anbietern sei es derzeit schwer, an einen Platz zu kommen. „Viele Flüchtlinge machen einen Führerschein, um ihre Chancen auf dem Arbeitsmarkt zu steigern und beispielsweise als Paketbote arbeiten zu können.“ (krk)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}