{"provenance": "https://jungefreiheit.de/debatte/kommentar/2020/kaiser-wochenrueckblick-71/", "author": ["Boris T. Kaiser"], "creation_date": "17. october 2020", "content": {"title": "Kaisers royaler Wochenrückblick", "body": [{"": "Greta Thunberg gibt es jetzt auch im Kino. Damit dürfte die kleine Klimaretterin, die stets ein Gesicht macht wie sieben Tage Regenwetter, wohl endgültig bis in den letzten Winkel unseres Lebens vorgedrungen sein. Am Freitag, also nicht wie sonst eigentlich üblich Donnerstags, lief in den Lichtspielhäusern der Republik der Film „I Am Greta“ an."}, {"": "Die Macher hätten die Doku, angesichts der allgemeinen Glorifizierung der jungen Schwedin, eigentlich auch „Greta than Great“ nennen können, aber das wäre dann wohl doch einer zu viel oder zumindest einer zu ehrlich gewesen. Für das Werk von Regisseur Nathan Grossman wurde die Begründerin der „Fridays for Future“-Bewegung auf ihrem Weg zum Ruhm und zur globalen Hoffnungsträgerin in Sachen Weltrettung begleitet."}, {"": "Interessanterweise von Tag eins an! Gerade so, als hätte da irgendjemand geahnt, daß diese bis dato völlig unbekannte Teenagerin, die sich da mit einem Pappschild vor den Schwedischen Reichstag setzt, um gegen die Erderwärmung zu protestieren, mal eine ganz große politische Nummer werden würde."}, {"": "Grossman erklärt das Ganze in einer Presseerklärung über die Entstehung des Klimastreifens, wie folgt: „Ein Freund von mir hatte die Thunbergs getroffen und sie erzählten ihm, daß Greta einen Sitzstreik gegen den Klimawandel plante, weil sie das Gefühl hatte, niemand würde irgendwas tun. Die Wahlen zum Schwedischen Reichstag standen bevor, und sie wollte zeigen, wie wichtig dieses Thema ist. Wir blieben im Hintergrund und dachten, wir könnten ein, zwei Tage filmen und gucken, was passiert. Ich sah sie dann dort mit dem Plakat sitzen und fragte sie, ob ich ihr ein Mikrofon anstecken und ihr durch den Tag folgen dürfte. Ich sagte zu ihr: Weißt du, wir wissen nicht, was passiert.“"}, {"": "Natürlich. Schon klar. Manchmal hat man als Dokumentarfilmer einfach Glück. Zumindest wenn man die richtigen Freunde hat."}, {"": "Während der einen ein ganzer Kinofilm gewidmet wird, muß sich eine andere Weltretterin mit einem läppischen Karnevalspreis zufrieden geben. Die Greta Thunberg der Flüchtlingspolitik, Carola Rackete, ist jetzt mit dem Karl-Küppers-Preis des Festkomitees des"}, {"": "Der Karnevalspräsident begründete die Entscheidung der Jury für die Schlepperprinzessin mit den Rasta-Locken mit ihrem Einsatz für Flüchtlinge. Sie habe „viel Mut und Menschlichkeit bewiesen, als sie die Schiffbrüchigen in Lampedusa an Land brachte und dafür mediale Verurteilung, juristische Verfolgung und offene Anfeindungen in Kauf genommen hat.“ An dieser Stelle dürfen Sie, lieber Leser, sich gerne einen Tusch denken."}, {"": "Facebook untersagt auf seiner Plattform jetzt weltweit die Leugnung und Verharmlosung des Holocaust. Diese Konsequenz ist neu. Zumindest beim Thema Antisemitismus. Dieser galt auf der Plattform lange als Kavaliersdelikt oder Teil der gewollten Meinungsvielfalt. Jedenfalls nicht als Verstoß gegen die Nutzerbedingungen."}, {"": "In vielen anderen Bereichen löscht und blockt das Netzwerk aus Silicon Valley natürlich schon seit längerem rigoros. Beim Thema Corona sogar so rigoros, daß es in der jüngeren Vergangenheit auch schon mal ein Video von US-Präsident Donald Trump löschte, mit der Begründung, der vermeintlich mächtigste Mann der Welt verbreite darin Fehlinformationen."}, {"": "Auch Islamkritik wird von den digitalen Meinungswächtern nicht sonderlich gern gesehen, dafür aber durchaus mal mit dem politisch neumodischen Label des „antimuslimischen Rassismus“ versehen. Berühmte rechte Islamisierungsgegner, wie der Brite Tommy Robinson oder der Österreicher Martin Sellner, sind von der Plattform seit längerem komplett verbannt. Sogar so konsequent, daß allein schon die Erwähnung ihrer Namen oder das Posten eines Fotos mit einem der Beiden, zu einer Sperre des Nutzers oder zumindest der Löschung seines Beitrags führen kann."}, {"": "Ein Foto mit beiden läßt wahrscheinlich automatisch den eigenen Account implodieren und zieht den endgültigen Entzug der Aufenthaltsgenehmigung für „Neuland“ nach sich. In jedem Fall war es bisher deutlich wahrscheinlicher, daß man wegen der Anprangerung von islamischem Antisemitismus bei Facebook rausfliegt als wegen islamistisch motivierter Judenfeindlichkeit. Gemäß der neusten Richtlinien gilt Holocaustleugnung dort jetzt aber immerhin als fast genauso gefährlich wie die versuchte Verbreitung"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}