{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/abschiebestopp-nach-syrien-teilweise-gelockert/", "author": ["JF"], "creation_date": "05. december 2019", "content": {"title": "Abschiebestopp nach Syrien gilt weiterhin ohne Einschränkung", "body": [{"": "LÜBECK. Der Vorsitzende der Innenministerkonferenz, Hans-Joachim Grote (CDU), hat klargestellt, daß der Abschiebestopp nach Syrien bis zum 30.06.2020 ohne Einschränkungen verlängert wird. Erst dann wollen die Minister über eine Lockerung für schwere Straftäter entscheiden, sagte Grote am Donnerstag in Lübeck laut der Nachrichtenagentur dpa."}, {"": "Zuvor hatte Grote eine Lockerung des Abschiebestopps für Schwerkriminelle in Aussicht gestellt. Es sei den „Menschen hier nicht zu vermitteln, daß jemand, der schwere Straftaten begeht, dennoch den Schutzstatus des Flüchtlings“ habe, hatte Grote gesagt."}, {"": "„Irgendwann werden auch diese Rechte, die wir gewähren, verwirkt“, hatte der Minister gewarnt. Ein praktisches Problem sei, daß es für dieses Vorhaben noch keinen Ansprechpartner in Syrien gebe. „Aber der Wille, auch Straftäter nach Syrien wie nach Afghanistan abzuschieben, ist da.“ CDU und SPD seien sich darüber einig. Grote ist zugleich der Innenminister Schleswig-Holsteins. Die Innenministerkonferenz tagt bis Freitag in Lübeck."}, {"": "Sachsens Innenminister Roland Wöller (CDU) hatte der"}, {"": "gesagt: „Sobald es menschenrechtlich vertretbar ist, sollten insbesondere Straftäter, Gefährder und jene, die in ihrer Heimat Syrien Urlaub machen, zurückgeführt werden.“ Ein interner Bericht des Auswärtigen Amtes schätzt laut der Nachrichtenagentur Syrien nicht als sicheres Herkunftsland ein."}, {"": "Bayerns Innenminister Joachim Herrmann (CSU) hatte sich für eine genauere Prüfung der Asylanträge ausgesprochen. „Wir müssen die Zahl der zu Unrecht erteilten Genehmigungen reduzieren.“"}, {"": "Es seien zu viele Fälle, um sie zu ignorieren. „Waschtitel führen zu einer Verstetigung des illegalen Aufenthalts in Deutschland.“ Zur „Glaubwürdigkeit des Rechtsstaats“ gehöre es, „Personen abzuschieben, die sich hier nicht legal aufhalten dürfen“. Besonders, wenn es sich um"}, {"": "handle."}, {"": "Pro Asyl forderte dagegen eine „unbefristete Verlängerung des Abschiebestopps für Syrien“. Angesichts der „desaströsen menschenrechtlichen und militärischen Lage“ in Syrien sei eine „Verlängerung des Abschiebestopps unerlässlich“."}, {"": "Zudem appellierten"}, {"": "an „alle Landes- und Bundespolitiker“, unbegleitete Minderjährige aus Griechenland nach Deutschland zu holen. In Griechenland befänden sich derzeit „4.100 unbegleitete minderjährige Flüchtlinge“, schrieben die Vereine."}, {"": "Sie lebten unter „katastrophalen und gefährlichen Bedingungen“, seien oftmals „unrechtmäßig inhaftiert“ und „vollkommen ungeschützt vor Gewalt, Ausbeutung und Mißbrauch“."}, {"": "Daher forderten die Organisationen die Bundesregierung auf, sich für die „Aufnahme unbegleiteter Minderjähriger aus Griechenland einzusetzen und damit für den Schutz der Kinder und Jugendlichen zu sorgen“. Der niedersächsische Innenminister Boris Pistorius (SPD) unterstützt das Anliegen der Verbände."}, {"": "Grote kritisierte die Pläne von Bundesinnenminister Horst Seehofer (CSU), jeden vierten aus dem Mittelmeer geretteten Migranten aufzunehmen. „Ich glaube, so eine generelle Aussage kann man nicht machen“, sagte Grote am Mittwoch dem Radiosender Bayern 2."}, {"": "Bundespolitik und Europapolitik sei wichtig, aber die Länder und Kommunen hätten „letztendlich die Menschen in die Gemeinde zu integrieren“, erklärte der Abgeordnete."}, {"": "Es brauche zwar „Solidarität“, aber „wie und wer dann was aufnimmt und vor allen Dingen, wer und wie man diese Menschen dann auch in die Gemeinschaft integrieren kann, das wird unterschiedlich zu sehen sein“. Ein „rechtssicheres Verfahren“ sei vonnöten."}, {"": "Seehofer hatte sich im Spätsommer dafür ausgesprochen"}, {"": ", der durch Schiffe von privaten Asylorganisationen in Italien ankommt. Bei einem Treffen auf Malta mit den Innenministern Frankreichs, Italiens und Maltas hatten die Staaten einen freiwilligen Verteilmechanismus für Bootsmigranten auf die EU-Länder beschlossen."}, {"": "Seehofer sagte zu, ein Viertel in Deutschland versorgen zu können. Bis jetzt hat sich dem Plan kein anderes Land angeschlossen. Auf Kritik entgegnete der Bundesinnenminister, daß Deutschland"}, {"": "(hr)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}