{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/abschiebungen-nach-italien-brechen-ein/", "author": ["JF"], "creation_date": "11. december 2019", "content": {"title": "Abschiebungen nach Italien brechen ein", "body": [{"": "BERLIN. Deutschland hat in den vergangenen Monaten entgegen EU-Regelungen kaum abgelehnte Asylbewerber nach Italien abgeschoben. Von Anfang Oktober bis Anfang Dezember starteten sechs Charterflüge mit insgesamt 16 Personen nach Italien, wie aus einer Antwort des Bundesinnenministeriums auf eine Anfrage der Linkspartei hervorgeht, über die die Zeitungen der Funke Mediengruppe berichten."}, {"": "Demnach fänden nach wie vor keine regelmäßigen Sammelabschiebungen statt. Gemäß der Dublin-Verordnung ist das Land für das Asylverfahren"}, {"": "zuständig, in dem dieser zum ersten Mal EU-Boden betreten hat. „Der Abstimmungsprozeß mit der italienischen Seite zur Wiederaufnahme der regelmäßigen Sammelüberstellungen auf dem Luftweg für bis zu 25 Personen im Rahmen des Dublin-Verfahrens dauert an“, heißt es in der Antwort des Ministeriums."}, {"": "Italien hatte Ende vergangenen Jahres entschieden, vorerst keine Charterflüge mit einer größeren Anzahl an illegalen Einwanderern mehr landen zu lassen. Von Januar bis September schoben deutsche Behörden 1.894 abgelehnte Asylsuchende Richtung Rom ab. Die meisten von ihnen wurden mittels regulärer Linienflüge rückgeführt. Dadurch entstanden Kosten in Höhe von fast sechs Millionen Euro, schrieb das Ministerium."}, {"": "Italien hätte allerdings deutlich mehr abgelehnte Personen aus Deutschland wieder aufnehmen können. Allein im ersten Halbjahr dieses Jahres stellte Berlin mehr als 8.000 Übernahmeersuche an Rom. Die Linkspartei-Politikerin Ulla Jelpke kritisierte die Bundesregierung dafür scharf. Innenminister Horst Seehofer (CSU) habe das Dublin-System selbst für gescheitert erklärt. „Dann muß er aber auch Konsequenzen ziehen und aufhören, die Zwangsumverteilungen nach Italien um jeden Preis durchzusetzen.“ Dort landeten viele Einwanderer auf der Straße. (ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}