{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/sarrazin-migration-asyl/", "author": ["JF"], "creation_date": "02. september 2020", "content": {"title": "Migration, Asyl, Islam: Sarrazin sieht „gigantisches Führungsversagen“", "body": [{"": "BERLIN. Zehn Jahre nach dem Erscheinen seines Bestsellers „Deutschland schafft sich ab“ hat Thilo Sarrazin eine pessimistische Bilanz gezogen. Zwar sei es ihm gelungen, bestimmte Botschaften zu vermitteln, etwa daß es nicht egal sei, wer in Deutschland lebe und wer Kinder bekommen, sagte Sarrazin im Interview mit der JUNGEN FREIHEIT. Ebenso, daß es Menschen gebe, die für die Gesellschaftlich nützlich seien und solche, die sie gefährdeten."}, {"": "Doch auf der anderen Seite betont Sarrazin auch: „Die Entwicklung der letzten zehn Jahre rund um die Themen Migration, Asyl und Islam war und ist ein gigantisches Führungsversagen der politischen Klasse in Deutschland.“"}, {"": "Kritik äußerte Sarrazin zudem an mehreren führenden Medien in Deutschland. Die meisten hätten die Rezeption seines Buches von Beginn an sehr einseitig und teils verfälschend in bestimmte Bahnen gelenkt."}, {"": "Zum einen aus Lust an der Skandalisierung, teils aber auch aus purem „Haß auf andere Meinungen, der die Erkenntnisfähigkeit intelligenter Menschen lahmlegt und sogar bei klugen Köpfen intellektuelle Neugier und gesunden Menschenverstand zu ersticken in der Lage ist“."}, {"": "Namentlich verwies der frühere Berliner Finanzsenator dabei auf den"}, {"": "-Journalisten Heribert Prantl. Dieser habe gegenüber Sarrazin einmal zugegeben, daß er dessen Buch nie vollständig gelesen habe, weil er es nach eigenen Angaben einfach nicht aushielt."}, {"": "Angesprochen auf fünf Jahre Asylkrise"}, {"": "„Der Staat an seinen Grenzen. Über Wirkung von Einwanderung in Geschichte und Gegenwart“ beklagte Sarrazin, daß in Deutschland nicht erst seit 2015 der Bevölkerung eingetrichtert werde, Einwanderung habe es immer schon gegeben und diese sei segensreich. „Weder hat es Einwanderung ‘immer’ gegeben – vielmehr war sie immer die große Ausnahme“, betonte der Bestseller-Autor."}, {"": "„Und vor allem war Einwanderung meist höchstens für die Einwanderer segensreich – für die Einheimischen dagegen weit überwiegend negativ und oft auch verheerend.“"}, {"": "Es habe zwar Ausnahmen gegeben, wenn die Einwanderer kleine Minderheiten waren, die kulturelle Ähnlichkeit, gute Kulturtechniken, Arbeitsbereitschaft und mitunter auch überlegene kognitive Kompetenzen mitgebracht hätten. „Meistens aber war das nicht der Fall. Dann brachte Einwanderung nahezu ausschließlich große Schäden oder gar Schlimmeres für die Einheimischen.“ (JF)"}, {"": ">"}, {"": ">"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}