{"provenance": "https://jungefreiheit.de/politik/deutschland/2019/seit-2015-kamen-mehr-asylbewerber-als-muenchen-einwohner-hat/", "author": ["JF"], "creation_date": "11. december 2019", "content": {"title": "Seit 2015 kamen mehr Asylbewerber als München Einwohner hat", "body": [{"": "BERLIN. Mehr als 130.000 Personen haben bislang in diesem Jahr Asyl in Deutschland beantragt. Dies entspricht in etwa der Einwohnerzahl von Würzburg. Laut dem Bundesamt für Migration und Flüchtlinge belief sich die Zahl der Erstanträge zwischen Januar und November auf 133.324 Asylgesuche. Dies waren 18.620 weniger (minus 12,3 Prozent) als im Vorjahreszeitraum, teilte das Bundesinnenministerium am Dienstag mit."}, {"": "Rund 22 Prozent der Erstanträge (29.325) wurden für in Deutschland geborene Kinder gestellt, deren Eltern bereits als Asylbewerber oder Flüchtlinge eingereist waren. Für den Monat November belief sich die Zahl der Asylgesuche auf 10.263. Das waren 15,3 Prozent weniger als im November 2018."}, {"": "Hauptherkunftsland war mit 2.679 Anträgen Syrien, gefolgt vom Irak und der Türkei mit 957 beziehungsweise 778 Anträgen. Auch im gesamten bisherigen Jahr belegt Syrien mit 36.365 Asylbewerbern Platz 1. Aus dem Irak kamen bislang 12.835 Asylbewerber und aus der Türkei 10.240."}, {"": "Mit den neuesten Asylzahlen beläuft sich die Gesamtsumme aller Erstanträge laut der Statistik des Bundesamts seit 2015 auf 1,66 Millionen. Dies sind mehr als die drittgrößte Stadt Deutschlands, München, Einwohner hat (1,56 Millionen). In den mehr als 1,6 Millionen Anträgen sind jedoch nicht diejenigen Migranten enthalten, die über den Familiennachzug nach Deutschland kamen."}, {"": "Ebenfalls am Dienstag gab das Innenministerium bekannt, Griechenland bei der Unterbringung von bis zu 10.000 Flüchtlingen zu unterstützen. Hierzu hat Deutschland in den vergangenen Tagen 55 LKW mit Hilfsgütern im Wert von 1,56 Millionen Euro nach Athen entsandt, darunter Betten, Decken und Matratzen. Griechenland leiste bei der Bewältigung der Migration in die EU einen großen Beitrag, lobte Bundesinnenminister Horst Seehofer (CSU). „Wir dürfen die Außengrenzstaaten nicht allein lassen, sondern müssen dort unterstützen, wo Hilfe benötigt wird.“ (krk)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}