{"provenance": "https://jungefreiheit.de/debatte/kommentar/2019/fall-augsburg-verstoerende-botschaften/", "author": ["Michael Paulwitz"], "creation_date": "09. december 2019", "content": {"title": "Fall Augsburg: Verstörende Botschaften", "body": [{"": "Mann stürzt nach Streit mit Männergruppe und stirbt. Mit diesem „Narrativ“ speiste der Medienchor die Öffentlichkeit zunächst ab, nachdem am Rande des Augsburger Christkindelmarkts ein"}, {"": "worden war. Erst scheibchenweise und unter dem Druck einer Empörung, die das ganze Land erfaßt hatte, kam zutage, was geübte Leser zwischen den Zeilen von Anfang an vermutet hatten: Wieder haben migrantische Jugendliche zugeschlagen, wieder war ein autochthoner Deutscher das Opfer."}, {"": "Die zurückhaltende Informationspolitik der Polizei mag von oben angeordnet gewesen sein. Immerhin haben die Beamten aber zügig ermittelt; sie haben Informationen, die sie nicht veröffentlichen wollten oder durften, offenbar intensiv ausgewertet und konnten binnen weniger Tage die Verdächtigen verhaften. In anderen Teilen der Republik ist selbst dieses rechtsstaatliche Minimum bekanntlich schon lange nicht mehr selbstverständlich."}, {"": "Die Botschaft, die von diesem Verbrechen und dem öffentlichen Umgang damit ausgeht, ist deswegen nicht minder verstörend. Zum einen: Die reflexhafte Verharmlosung von allem, was nach Einwandererkriminalität und deutschenfeindlicher Gewalt aussieht, ist in der veröffentlichten Meinung offenbar bereits tief verinnerlicht. Formulierungen, die die Gewalttat als schicksalhaft und irgendwie selbstverschuldet hinstellen und so die – mutmaßlich migrantischen – Täter entlasten, werden genauso automatisch abgespult, wie im umgekehrten Fall der ewige einheimische „Rassist“ und „Rechtsextremist“ von vornherein als Kollektivschuldiger festzustehen scheint."}, {"": "Daß die Täter diesmal offenkundig nicht dem Kreis der seit 2015 millionenfach ins Land gelangten illegalen Migranten zuzurechnen sind, ist weder ein Anlaß zur Entwarnung noch zur Häme gegenüber vorschnellen Schlüsseziehern. Wenn der mutmaßliche Haupttäter zwar in Augsburg geboren ist, aber neben der deutschen auch die türkische und libanesische Staatsbürgerschaft hat, zudem „polizeibekannt“ ist – sprich: Intensivtäter – und trotzdem frei herumlaufen und Leute zu Tode prügeln kann, dann ist offenkundig schon vorher einwanderungs- und integrationspolitisch einiges schiefgelaufen in diesem Lande."}, {"": "Fünf der sieben Tatverdächtigen sind junge Männer türkischer Herkunft. Das lenkt den Blick darauf, daß diese Klientel schon lange vor dem Merkelschen Willkommensputsch überproportional an Gewaltkriminalität und deutschenfeindlichen Übergriffen beteiligt war. Der Verlust an Sicherheit und öffentlicher Ordnung durch den Asylansturm der vergangenen vier Jahre hat ältere, verdrängte Zivilisationsbrüche überlagert, aber nicht aufgehoben."}, {"": "Dem erschlagenen Feuerwehrmann wurde just das zum Verhängnis, was sonst allenthalben – freilich in der gefahrlosen Billigvariante des „Gesicht-“ und „Haltung-“ Zeigens „gegen rechts“ – eingefordert wird: Zivilcourage. Er mußte mit dem Leben dafür bezahlen, daß er randalierende Jugendliche, die die festliche Stimmung einer bürgerlichen Traditionsveranstaltung im öffentlichen Raum störten, zur Rede stellen wollte."}, {"": "Der Fall erinnert nicht zufällig daran, wie kurz vor Weihnachten 2007 ein Rentner von einem jungen Türken und seinem griechischen Kumpan brutal zusammengeschlagen worden war, weil er auf das Rauchverbot in der Münchner U-Bahn hinzuweisen gewagt hatte."}, {"": "Was vor zwölf Jahren die Republik erschütterte und sogar eine öffentliche Debatte über grassierende deutschenfeindliche Gewalt auslösen konnte, ist nach vier Jahren unkontrollierter Asyl-Massenmigration zum Alltagsrisiko geworden. Augsburg ist eben kein „Einzelfall“. Wer den öffentlichen Raum betritt und dort gar auf die Einhaltung einst selbstverständlicher Regeln pocht, riskiert unter Umständen schwerste körperliche Schäden und gar sein Leben."}, {"": "Selbst wenn die Täter gefaßt werden, macht das die Toten nicht mehr lebendig und die zerstörten Familien nicht mehr heil, von den mitunter lächerlich niedrigen Strafen zu schweigen, die dem Schmerz der Opfer und Hinterbliebenen noch den Hohn hinzufügen."}, {"": "Der Staat schützt seine Bürger nicht, die öffentliche Wahrnehmung trieft von Verständnis für die verharmlosten Täter und kaltschnäuziger Ignoranz gegenüber den Betroffenen. Nur sporadisch durchbricht ein besonders abstoßendes Verbrechen wie die Bluttat von Augsburg noch die Abstumpfung und schleichende Gewöhnung an den alltäglichen Ausnahmezustand, löst aber weder einen Politikwechsel noch auch nur den Willen zum Erkennen des Problems aus."}, {"": "Wem Leib und Leben lieb sind, der wird daher zunehmend den öffentlichen Raum meiden und vor der raumgreifenden Aggressivität junger Migranten zurückweichen, die das Faustrecht des Stärkeren für sich reklamieren. Das ist die eigentlich verstörende Botschaft der Bluttat von Augsburg: Wo das Zusammenleben, um das zynische Wort einer „Integrationsbeauftragten“ zu zitieren, „täglich neu ausgehandelt“ wird, ist der zur Zivilität, Friedfertigkeit und Regelbeachtung erzogene Angehörige der in die Defensive geratenen einstigen Mehrheitsgesellschaft der institutionalisierte Verlierer."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}