{"provenance": "https://jungefreiheit.de/politik/ausland/2020/frontex-befuerchtet-neue-migrationswelle-nach-europa/", "author": ["JF"], "creation_date": "15. june 2020", "content": {"title": "Frontex befürchtet neue Migrationswelle nach Europa", "body": [{"": "WARSCHAU. Die EU-Grenzschutzagentur Frontex hat vor einer neuen Migrationswelle nach Europa gewarnt. Im Mai verzeichnete sie auf den Hauptrouten knapp 4.300 illegale Grenzübertritte, berichtete die Nachrichtenagentur Reuters unter Berufung auf den Bericht"}, {"": ". Das seien dreimal so viele wie im April."}, {"": "Demnach ist der Weg über die Türkei nach Griechenland wieder die „aktivste Migrationsroute“. Über diese Strecke seien im Mai 1.250 Personen unerlaubt nach Europa gereist, was achtmal so viele seien wie im Vormonat."}, {"": "Der AfD-Fraktionsvorsitzende im Bundestag, Alexander Gauland, plädierte vor diesem Hintergrund für einen verstärkten Grenzschutz. Illegale Migranten müßten „konsequent und ausnahmslos“ an den Außengrenzen zurückgewiesen werden. „Die Migrationskrise ist nach wie vor akut und ungelöst. Die Corona-Pandemie hat die illegale Migration nach Europa lediglich zeitweise aus der öffentlichen Wahrnehmung verdrängt“, mahnte er."}, {"": "Jedoch habe die Corona-Krise gezeigt, daß es sehr wohl möglich sei, die eigenen Grenzen wirksam zu kontrollieren und zu schützen. „Auch wenn die Grenzen für den innereuropäischen Reiseverkehr wieder geöffnet werden, müssen die Grenzkontrollen aufrechterhalten werden, um illegale Grenzübertritte von Nicht-EU-Bürgern zu unterbinden“, verlangte Gauland. Seit Montag sind die Grenzen zwischen Deutschland und seinen Nachbarländern wieder ohne Kontrollen passierbar."}, {"": "Im März hatte die Türkei"}, {"": "passieren lassen und so den Druck auf die EU erhöht. Gauland warnte: „Solange die EU sich von der Willkür des türkischen Präsidenten Erdogan abhängig macht, der die Schleusen nach Belieben öffnen kann, und solange die Bundesregierung weiterhin fatale Einladungs- und ‘Jeder kann bleiben’-Signale aussendet, ist der nächste Asylansturm nur eine Frage der Zeit.“ (ag)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Migration"}