{"provenance": "https://jungefreiheit.de/politik/deutschland/2020/248746/", "author": ["JF"], "creation_date": "30. september 2020", "content": {"title": "Merkel fordert Einigkeit in Migrationsfrage – Weidel kritisiert Planwirtschaft", "body": [{"": "BERLIN. Bundeskanzlerin Angela Merkel (CDU) hat die"}, {"": "während der Generaldebatte im Bundestag am Mittwoch als „Prüfstein für den Zusammenhalt Europas“ bezeichnet. Die Flüchtlingsproblematik werde die Mitgliedsstaaten der EU noch die gesamten nächsten Jahrzehnte beschäftigen,prognostizierte sie. Der Staatenverbund sei nur stark und zukunftsfähig, wenn er einig sei."}, {"": "Würde keine Einigung erzielt, sei dies „eine schwere Bürde für die Handlungsfähigkeit Europas“ mahnte Merkel. Die „humanitäre Hilfe“, die Deutschland den Migranten auf den griechischen Insel geleistet habe, sei ihrer Ansicht nach richtig gewesen. Dies sei aber keine nachhaltige Lösung des Problems gewesen."}, {"": "Sie befürworte das Pilotprojekt, das Lager auf Lesbos zu einem von der EU geleiteten Aufnahmezentrum zu machen.  „Wir können nicht von europäischen Asylpolitik oder Migrationspolitik sprechen, wenn wir nicht zu europäischem Handeln bereit sind“, betonte sie."}, {"": "Zusammenhalt sei auch während der Corona-Krise gefragt. Deshalb appelliere sie an die Bevölkerung, die Situation ernst zu nehmen und sich an die Maßnahmen zu halten. Die Pandemie stelle das Land vor eine „beispiellose Bewährungsprobe“, sagte Merkel und verwies auf die wieder gestiegenen Infektionszahlen. „Wir riskieren momentan alles, was wir in den letzten Monaten erreicht haben“, mahnte sie. Abstand müsse nun zu einem Ausdruck der Fürsorge werden."}, {"": "AfD-Fraktionschefin Alice Weidel warnte, die Corona-Krise werde von der Bundesregierung benutzt, um ihren Zug „schnell über falsch gestellte Weichen zu jagen“. Sie kritisierte, Merkel habe den „Rechtsbruch“ im Jahr 2015 „zum politischen Prinzip gemacht“. Die Regierung wiederhole in ihrer „hypermoralischen Selbstgerechtigkeit blind die Fehler von damals und mache sich mit „falschen Willkommenssignalen“ und „Sozialleistungen für Jedermann“ zum Magneten für illegale Einwanderung."}, {"": "Bundesinnenminister Horst Seehofer (CSU) drehe sich schneller als sein Schatten und habe sich nach seiner damaligen Skepsis nun zum „willigen Vollstrecker der Willkommenskultur und der offenen Grenzen“ gemacht, kritisierte Weidel. Die Folgen trügen die Bürger in Form von gestiegener Unsicherheit und Kriminalität."}, {"": "Auch die wirtschaftliche Lage in Deutschland sei mangelbehaftet. Beim Median-Vermögen der Privathaushalte, bei der Wohneigentumsquote und beim Rentenniveau lägen die Deutschen im EU-Vergleich weit hinten. Spitzenplätze belegten sie hingegen unter anderem bei Steuern, der Quote der von Armut bedrohten älteren Menschen und Kindern sowie den Ausgaben für Asylbewerber. „Wir haben kein Geld zu verschenken, solange ein Teil unserer Rentner in Mülltonnen nach Pfandflaschen sucht, um so über die Runden zu kommen“, betonte Weidel."}, {"": "Die Regierung setze Planwirtschaft und staatliche Lenkung an die Stelle von Freiheit, Wettbewerb und Innovation. „Der Bundeswirtschaftsminister, der kühne Pläne vorlegt, um die Wirtschaft umzubauen, sollte so ehrlich sein und endlich seine Ludwig Erhard-Büste in seinem Büro durch eine Karl Marx-Statue ersetzen“, forderte sie."}, {"": "FDP-Chef Christian Lindner warnte angesichts der hohen Neuverschuldung aufgrund der Corona-Krise vor einem leichtfertigen Umgang mit staatlichen Mitteln. Die Bundesregierung habe sich neue Schulden zur „Staatsphilosophie“ gemacht. Er forderte die Rückkehr zu einer strikten Haushaltsdisziplin. Andernfalls könne sich dies als Signal auch auf andere Mitgliedsstaaten der EU auswirken."}, {"": "Grünen-Fraktionschef Anton Hofreiter betonte, nicht nur die Corona-Krise müsse gemeinsam gelöst werden. Dies gelte auch für die Migrationsfrage. Er sprach sich für eine „europäische Lösung“ bei der Aufnahme von Flüchtlingen aus. Zudem plädierte er für mehr Investitionen in Klimaschutz, moderne Technologie, Digitalinfrastruktur und Forschung, um mit wirtschaftlichen Konkurrenten wie den USA oder China mitzuhalten. (zit)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}