{"provenance": "https://jungefreiheit.de/debatte/kommentar/2020/migrationspakt-debatte/", "author": ["Jürgen Liminski"], "creation_date": "06. september 2020", "content": {"title": "EU-Migrationspakt: Bloß keine Debatten", "body": [{"": "Das Muster ist bekannt. Die EU-Kommission verfährt bei ihrem Migrationspakt nach dem Prinzip des „Soft Law“. Und das „weiche Recht“ funktioniert so: Man bastelt einen angeblich unverbindlichen Pakt, in dem Ziele formuliert werden, deren Umsetzung durch konkrete Handlungsoptionen „empfohlen“ werden."}, {"": "Je mehr Regierungen den Pakt unterschreiben und gemäß den Empfehlungen umsetzen, um so mehr wird"}, {"": "zum Völkergewohnheitsrecht, es reicht ja dafür aus, daß die Völkergemeinschaft, repräsentiert durch ihre Regierungen, einverstanden ist."}, {"": "Die anfangs rechtlich nicht verbindlichen Empfehlungen, gepaart mit Absprachen in den Hinterzimmern der Kabinette, werden durch ihre Umsetzung zu Recht ohne Parlamentsbeschluß. Ein Entrinnen soll es nicht geben, denn Austrittsklauseln sind nicht vorgesehen."}, {"": "Undemokratisch? Zwielichtig? Hinterhältig? Wer sagt denn sowas. Das haben „wir“ doch schon"}, {"": "praktiziert. Man erinnere sich an die Umsetzung der Handlungsempfehlungen im Aktionsplan der Frauenkonferenz von Peking 1995 und die damit verbundene Einführung von „Gender“ und „Gender Mainstreaming“."}, {"": "Nicht durch Bundesrat und Bundestag, sondern durch einen Kabinettsbeschluß der Bundesregierung am 23. Juni 1999 wurde Gender Mainstreaming am Parlament vorbei eingeführt. Heute gibt es Genderlehrstühle, Frühsexualisierung an Grundschulen und den „Regenbogenschlüssel“ für schwul-lesbisch zertifizierte Altersheime."}, {"": "Ideen, die in Pakten zu Papier gebracht und unterschrieben werden, sind eben die Taten von morgen. Auch die Vorlage für den neuen EU-Migrationspakt, der bereits im November 2019 von EU-Kommissionspräsidentin Ursula von der Leyen auf den Weg gebracht wurde, ist bekannt."}, {"": "Es ist der UN-Migrationspakt mit seinen 23 Zielen inklusive Handlungsempfehlungen für die Umsetzung und Überprüfung. In den 54 Paragraphen des Migrationspakts kommt das Wort „Verpflichtung“ oder die Formulierung „Wir verpflichten uns“ mehr als achtzigmal vor. Der Bevölkerung wurde mit versteinertem Lächeln weisgemacht, daß der Pakt nicht verbindlich sei. Einige Länder, die souveränitätsbewußte"}, {"": ", unterschrieben nicht."}, {"": "Die Bundesregierung gehörte zu den beflissenen, denen es nicht schnell genug gehen konnte. Neues Asylrecht? Reform des Dublin-Systems? Gar Einschränkung der Zuwanderung? Wer denkt denn sowas. Europäisch soll es sein, das künftige Asylverfahren soll europäisch konzipiert werden."}, {"": "Und so bekommen die Europäer den EU-Migrationspakt – inhaltlich nach der Blaupause der Uno, juristisch nach dem „Soft-Law-Verfahren“. Es soll keine parlamentarische Debatte – schon gar nicht mit Abstimmung – über diese Weichenstellung für die Zukunft geben."}, {"": "Im Bundestag kennt die Geschäftsordnung bei strittigen Ergebnissen die Abstimmung per Hammelsprung (Paragraph 51), bei der Migration soll es jetzt heißen: Alle Schafe bleiben stehen und halten das Maul. Und dann wundert sich das politisch-mediale Establishment, daß die AfD trotz ihrer inneren Zerstrittenheit so viel Zulauf erhält."}, {"": "Das EU-Parlament, das gelegentlich der Kommission die Stirn bietet, ist in dieser Sache schon lange eingereiht. Es hat am 18. April 2018, noch vor der kurzzeitigen Debatte um den UN-Migrationspakt Ende 2018, eine Entschließung zu den globalen Pakten der Vereinten Nationen für eine sichere, geordnete und reguläre Migration verabschiedet, und zwar nicht nach der normalen Prozedur mit Fachausschuß und Beteiligung der Öffentlichkeit, sondern nach der sogenannten Hinterzimmer-Prozedur, in der nur die einzelnen Fraktionen verhandeln."}, {"": "Mit dieser Resolution unterstrich das EU-Parlament in vorauseilendem Gehorsam den Anspruch auf Verbindlichkeit des UN-Migrationspaktes. In der namentlichen Schlußabstimmung stimmten nur zwei deutsche Europa-Abgeordnete dagegen: Daniel Caspary (CDU) und Jörg Meuthen (AfD). Nach ähnlichem Muster, also de facto"}, {"": ", soll der EU-Migrationspakt durch die Parlamente geschleust werden."}, {"": "Die Anhörung in den Fachausschüssen wurde ersetzt durch ein Feedback-Verfahren, in dem sich in knapp vier Wochen die 500 Millionen Bürger der Union per Mail äußern konnten. Mitbekommen hat davon fast niemand etwas. 1.829 Privatpersonen und Organisationen haben sich beteiligt, darunter auch die bekannte Soros-Stiftung Open Society. Natürlich gibt es eine informative Vorgabe für die Migration."}, {"": "Der „Neue Pakt zu Migration und Asyl“ zielt darauf ab, „einen umfassenden, nachhaltigen und krisensicheren Rahmen für die Steuerung von Asyl und Migration in der EU zu schaffen“. Er soll die gesamte Migrationsroute abdecken – von den Herkunfts- und Transitländern bis zu den Aufnahmeländern in der EU."}, {"": "Und was die Zahlen angeht, so gibt eine von der Kommission in Auftrag gegebene „Studie über die Machbarkeit der Umsiedlung von international Schutzsuchenden“ Aufschluß darüber, was den Ländern je nach ihrer Fläche blühen könnte."}, {"": "Da geht es um Hunderte Millionen Migranten. Das wäre das Ende von Europa. Kurzum: Mit Demokratie, Kultur, Identität und Vernunft hat der EU-Migrationspakt, den die Kommission den Nationen überstülpen will, nichts zu tun. Dafür um so mehr mit Ideologie, Globalismus und"}, {"": ". Aber wer denkt denn sowas."}, {"": "JF 37/20"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}