{"provenance": "https://jungefreiheit.de/debatte/kommentar/2019/flucht-nach-vorn/", "author": ["Jürgen Liminski"], "creation_date": "08. november 2019", "content": {"title": "Flucht nach vorn", "body": [{"": "Alfred Sauvy hat es gewußt. Der große französische Demograph, Ethnologe und Historiker sagte es so: „Entweder unsere Kinder oder die Kinder der anderen.“ Es werde kein Vakuum in Europa geben, die Migration finde immer ihren Weg. Sauvys Warnung wurde ignoriert. Weder die Linksregierungen von Mitterrand und Hollande noch die Regierungen Chirac und Sarkozy zollten dem demographischen Problem die Aufmerksamkeit, die es verdient."}, {"": "Diese Ignoranz hat dazu beigetragen, daß die rechtsnationale Partei des Jean-Marie Le Pen, Front National, wuchs und jetzt unter seiner Tochter Marine unter neuem Namen erneut massiven Zulauf erhält. Denn die „Kinder der anderen“ machen ihre eigenen Gesetze. In manchen Vorstadtvierteln kann die Polizei nicht mehr für Ordnung sorgen, die Zahl der No-go-Areas wächst, Aufstände in den Banlieus werden zum Periodikum."}, {"": "Erst am vergangenen Wochenende eskalierte die Gewalt erneut in der Vorstadt Chante-loup-les-Vignes. Polizisten wurden angegriffen, ein gerade für 800.000 Euro renoviertes Kulturzentrum brannte nieder. Noch unverständlicher für die Franzosen sind die Sozialkosten für die unkontrollierte Einwanderung: eine Milliarde Euro pro Jahr, um die 300.000 illegalen Einwanderer medizinisch zu betreuen bei einer höchst angespannten Situation im Gesundheitssektor; eine Milliarde Euro, um die Asylbewerber unter ein Dach zu bringen, sei es in einem Hotel oder in Sozialwohnungen; zwei Milliarden, um die unbegleiteten Minderjährigen unter den Migranten zu betreuen, und die Liste ließe sich verlängern."}, {"": "Solche Zahlen sprechen sich rum, dafür sorgen schon die Medien. Auch daß für die Erhaltung von historisch-nationalen Denkmälern und Bauten im gleichen Zeitraum gerade mal 800 Millionen Euro veranschlagt wurden und daß bei Transferleistungen für Familien und die Mittelschicht gespart wird. Kurzum: Die Empörung wächst so wie die Partei Le Pens und das dürfte, fünf Monate vor den landesweiten Kommunalwahlen, den Ausschlag dafür gegeben haben, daß die Regierung Macron nun in der Migrationspolitik eine Wende um 180 Grad vollzieht."}, {"": "Die Migrationsfrage ist die Spitze eines Unbehagens, das die Grande Nation erfaßt hat. Alles, was mit dieser Frage zusammenhängt, wird schnell zum Politikum, nicht zuletzt auch das Verhalten der Moslems und die Rolle des Islam in Frankreich. So debattiert das Land seit Wochen mal wieder über den Schleier der moslemischen Frauen."}, {"": "Anlaß war eine Bemerkung von Bildungsminister Jean Michel Blanquer. Er hatte die Weigerung einer Frau, den Schleier abzunehmen, obwohl ein Gesetz im Namen der Laizität verlangt, daß in öffentlichen Räumen keine Zeichen der Religiosität dauerhaft getragen werden dürfen, mit diesen Worten kommentiert: „Der Schleier ist nicht erwünscht in unserer Gesellschaft, denn was er über die Lebensbedingungen der Frauen aussagt, paßt nicht zu unseren Werten.“ Seither ergeht man sich in Talkshows und Zeitungen, in den sozialen Medien sowieso, über Fragen wie: Gilt das Gesetz nur für Schulräume oder auch außerhalb? Ist der Schleier eine Provokation oder eine Gewohnheit?"}, {"": "Vor diesem Hintergrund hat Macron die Flucht nach vorn angetreten und ein Migrationskonzept vorgelegt, mit dem er vor allem bei bürgerlichen Wählern punkten will. Denn dort hofft er, programmatisch Le Pen das Wasser abgraben und parteipolitisch in der Fläche Wurzeln schlagen zu können."}, {"": "Das Konzept ist angelehnt an das kanadische Punktesystem für die Einwanderung. Man wolle vor allem die Lücken bei den Mangelberufen schließen, also im Handwerk, bei den KfZ-Mechanikern, aber auch bei den Haushaltshilfen. 33.000 Einwanderer sollen pro Jahr kommen dürfen, erklärte die Arbeitsministerin Muriel Penicaud. Das Punktesystem sieht vor, daß dafür Arbeitsvisa erteilt und die Einwanderer je nach Bedarf der Regionen und Berufe verteilt werden."}, {"": "Der bürgerliche Kandidat bei der letzten Präsidentenwahl hatte genau solch ein System in seinem Programm, Macron hatte es damals abgelehnt. Nun wird es kopiert, so wie andere Punkte. Auch die illegale Einwanderung soll wieder strikter kontrolliert, beziehungsweise überhaupt wieder unter Kontrolle gebracht werden. Premierminister Edouard Philippe kündigte an, nur wer seinen Wohnsitz in Frankreich nachweisen könne, solle in den Genuß der Leistungen des Gesundheitssystems kommen."}, {"": "Damit will die Regierung den Medizin-Tourismus unterbinden. Gleichzeitig soll der Krankenversicherungsschutz für Einwanderer ohne Papiere verkürzt werden. Einen starken Akzent legt die Regierung auf die Abschiebung illegaler Einwanderer. So sollen bis Ende des Jahres die Migrantenlager im Nordosten von Paris geräumt werden. Es wird also rechtzeitig vor den Kommunalwahlen spektakuläre Bilder geben. Ein Sonderbotschafter soll mit den Herkunftsländern Abkommen aushandeln und wenn nötig mit Visasperren drohen."}, {"": "Die Wende in Frankreich zeigt: Eine andere Asyl-und Einwanderungspolitik ist möglich. Und zwar im nationalen Alleingang. Macron, der große Europäer, schert sich nicht um europäische Bedenken, wenn es um die Macht geht. Er weiß, daß hier der große Unterschied zu Angela Merkel liegt: Wenn die Macht befristet ist, dann ist die Machtfrage egal und Maßnahmen, die dem rotgrünen Lager mißfallen könnten, liegen dann vielleicht im Interesse des Landes, aber nicht mehr im persönlichen Interesse, also vermeidet man den Ärger."}, {"": "Anders ist die Lage für Macron. Er will wiedergewählt werden. Nun probiert er den Kurswechsel. Am 5. Dezember haben die Gewerkschaften zu einem Generalstreik aufgerufen. Bis dahin will er über die Einwanderungsfrage das allgemeine Unbehagen befrieden oder ihr zumindest die Spitze nehmen. Aber Ankündigungen sind das eine, konkrete Politik das andere. In der Bevölkerung hat Macron für diese Maßnahmen sicher eine Mehrheit, in der Politik ist das nicht sicher."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}