{"provenance": "https://jungefreiheit.de/debatte/kommentar/2020/seehofer-polizeistudie/", "author": ["Alexander Graf"], "creation_date": "18. september 2020", "content": {"title": "Seehofers „Nein“ zur Polizeistudie – Es darf gewettet werden", "body": [{"": "Wie lange wird es dieses Mal dauern, bis Bundesinnenminister Horst Seehofer (CSU) seine Meinung ändert? Nachdem er jüngst in der Frage der Aufnahme der Moria-Migranten seinem Ruf als"}, {"": "wieder alle Ehre machte, steht er wieder im Fokus. Grund ist die Aufregung um rechtsextreme Nachrichten in einer Chatgruppe von Polizisten in Nordrhein-Westfalen."}, {"": "Dort hatten 30 Beamte geschmacklose, rassistische Inhalte untereinander geteilt. Sie alle wurden vom Dienst suspendiert und gegen 14 von ihnen laufen mittlerweile Disziplinarverfahren."}, {"": "Doch das reicht in Zeiten von „Black Lives Matter“,"}, {"": "und dem Berliner Antidiskriminierungsgesetz nicht mehr."}, {"": "gegen die Sicherheitsbehörden zu untermauern, fordern linke Politiker,"}, {"": "und selbsterklärte Fachleute für Polizeigewalt seit längerem schon eine bundesweite Studie zu rassistischen Vorurteilen und Einstellungen unter Polizisten."}, {"": "Bislang hält Seehofer das für nicht notwendig. Er sei davon überzeugt, daß die überwältigende Mehrheit der Polizisten rechtsextreme Inhalte ablehnten, äußerte der CSU-Politiker gegenüber der"}, {"": ". Die Beamten stünden mehrheitlich „zweifelsfrei zu unserer freiheitlich demokratischen Grundordnung“."}, {"": "Thüringens Innenminister Georg Maier (SPD), der zugleich Vorsitzender der Innenministerkonferenz ist, brachte bereits eine entsprechende Untersuchung der SPD-regierten Bundesländer ins Spiel. Ob diese Studie komme, sei dabei nicht mehr die Frage, nur noch wie sie aussehen solle, sagte er dem Redaktionsnetzwerk Deutschland. Freilich solle das Ganze aber keine „Gesinnungsprüfung“ werden, versicherte er."}, {"": "Schützenhilfe bekommt Maier nicht nur von der innenpolitischen Sprecherin der Grünen-Bundestagsfraktion,"}, {"": "Auch Bundesjustizministerin Christine Lamprecht (SPD) setzt Seehofer unter Druck, sich nicht länger dem Vorhaben zu verweigern."}, {"": "Seehofers „Nein“ zur Aufnahme von Flüchtlingen aus dem von ihnen angezündeten Flüchtlingslager auf der griechischen Insel Lesbos hielt gerade einmal zwei Tage. Mal sehen, wie lange es dauert, bis der Bajuware grünes Licht für die lautstark geforderte Polizeistudie gibt. Es darf gewettet werden."}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Flüchtl"}