{"provenance": "https://jungefreiheit.de/kultur/medien/2019/migranten-journalisten-werfen-talksendungen-panikmache-vor/", "author": ["JF"], "creation_date": "29. october 2019", "content": {"title": "Migranten-Journalisten werfen Talksendungen Panikmache vor", "body": [{"": "BERLIN. Die „Neuen Deutschen Medienmacher“ haben mehrere Talksendungen des öffentlich-rechtlichen Rundfunks für den Negativpreis „Goldene Kartoffel“ nominiert. Damit zeichnet die Vereinigung Journalisten und Medien aus, denen sie vorwirft, ein verzerrtes Bild der multikulturellen Einwanderungsgesellschaft zu malen und damit verbundene Probleme und Konflikte zu übertreiben."}, {"": "In diesem Jahr wollen die „Neuen Deutschen Medienmacher“ den Preis an Frank Plasberg („Hart aber Fair“, ARD), Sandra Maischberger („Maischberger“, ARD), Anne Will („Anne Will“, ARD) und Maybrit Illner („Maybrit Illner“, ZDF) vergeben."}, {"": "Als Begründung führt die Vereinigung an, die Talkrunden des öffentlich-rechtlichen Rundfunks würden immer wieder Rechtsradikale und Rassisten zu Wort kommen lassen. Rassismus werde als ganz gewöhnlicher Standpunkt behandelt. Vertreter ethnischer und religiöser Minderheiten würden hingegen kaum eingeladen. So falle die Gästeauswahl häufig durch „Diverstitätsmangel“ auf."}, {"": "Zudem förderten die Talk-Shows Klischees, anstatt diese abzubauen. „Die Sendungen zu den Themen rund um Migration, Geflüchtete und Islam zeichnen sich durch Vorurteile und Panikmache aus. Fast immer geht es um Extremismus, Kriminalität und andere Bedrohungen durch Migrant*innen und ihre Nachkommen“, heißt es in einer Mitteilung der „Neuen Deutschen Medienmacher“ zur geplanten Preisverleihung."}, {"": "Im vergangen Jahr hatte die Organisation"}, {"": "mit der „Goldenen Kartoffel“ ausgezeichnet. Das Blatt stehe „für Unsachlichkeit, Vorurteile und Panikmache, wenn es um die Themen Integration, Migration und Asyl geht, für doppelte Standards in der Berichterstattung über Menschen mit und ohne Migrationshintergrund und für einen stark ethnozentrischen Blick auf unsere Einwanderungsgesellschaft und deren Herausforderungen“, beklagten die Medienmacher damals."}, {"": "Die „Neuen deutschen Medienmacher“ sind ein Verein, der sich als „Interessenvertretung für Medienschaffende mit Migrationsgeschichte“ versteht und für eine „ausgewogene Berichterstattung“ eintritt, „die das Einwanderungsland Deutschland adäquat wiedergibt“."}, {"": "Dem Vorstand des Vereins gehört unter anderem die"}, {"": ", ebenso wie die frühere Sprecherin von Alt-Bundespräsident Joachim Gauck,"}, {"": "Allerdings sind"}, {"": "mit Migrationshintergrund in der Vereinigung erwünscht."}, {"": "In der Vergangenheit machten die „Neuen Deutschen Medienmacher“ unter anderem als"}, {"": "die Journalisten vorscheiben wollten, wie diese über die Asylkrise zu berichten hätten. Statt „Flüchtlingswelle“ solle man „Zuzug“ schreiben, statt „Asylant“ lieber „Schutzsuchender“. Und für Menschen aus Einwandererfamilien empfehle sich der Begriff „Diverskulturelle“."}, {"": "auch durch staatliche Gelder. So erhielt er beispielsweise in den vergangenen Jahren von der Bundesregierung mehr als"}, {"": "„Hart aber fair“ teilte auf Nachfrage der JUNGEN FREIHEIT mit: „Die Redaktion von ‘Hart aber fair’ hat sich entschieden, den Preis anzunehmen, wird zu der Verleihung aber nicht kommen können.“ Die Redaktion werde sich wie bei jeder Kritik auch hiermit „intensiv auseinandersetzen“."}, {"": "Da die Vorwürfe aber „insgesamt sehr pauschal formuliert und in einigen Punkten nicht nachvollziehbar sind, hat die Redaktion die Preis-Jury des Vereins zu einem offenen und konstruktiven Austausch nach Köln eingeladen“."}, {"": "Die Redaktion von „Maischberger“ habe sich dagegen entschieden, den Preis nicht anzunehmen. Auch sie lud die Jury auf ein Gespräch ein."}, {"": "„Maybrit Illner“ und ihr Team haben die Vorwürfe der Migranten-Vereinigung in einer Stellungnahme zurückgewiesen. „In unserer Sendung sind Rassismus und Antisemitismus nie behandelt worden ‘wie jeder andere Standpunkt auch’.“ Es sei für die Redaktion „eine Selbstverständlichkeit, Menschen mit internationaler Geschichte bzw. Migrationshintergrund zu aktuellen Themen einzuladen“."}, {"": "Die Moderatorin Maybritt Illner könne nicht zur Preisverleihung, sie lud die „Medienmacher“ aber zu einem Gespräch in die Redaktion ein. „Und ganz grundsätzlich nehmen wir nur Preise an, die wir verdient haben.“"}, {"": "Auch „Anne Will“ lehnt den Preis ab. (krk/ls)"}]}, "last_modified": "", "crawl_date": "16-11-20", "query_word": "Asyl"}