{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/straffreiheit-fuer-mordenden-polizisten/", "query_keywords": ["legal", "marihuana", "cannabis"], "creation_date": "20.10.2016", "last_modified": "20.10.2016", "crawl_date": "24.02.2021", "author_person": ["Robert Samstag"], "author_organization": [], "news_keywords": [], "content": {"title": "Straffreiheit für mordenden Polizisten", "description": "Im Juli dieses Jahres wurde der 33-jährige André von der Polizei umgebracht, weil er angeblich Cannabis verkaufte. Der Polizist kommt ...", "body": {"": ["Im Juli dieses Jahres wurde der 33-jährige André von der Polizei umgebracht, weil er angeblich Cannabis verkaufte. Der Polizist kommt straffrei davon.", "Es wird keine Anklage geben. Du wirst dich niemals in einem Gerichtssaal verantworten und niemals in meine trauernden Augen blicken müssen. Du hast dich einfach jeglicher Verantwortung entzogen. Und die Behörden haben dich auch noch dabei unterstützt. Dabei hattest du kein Recht dazu, mir mein Kind zu nehmen.", "Das sind die Worte von Lilia Borchhart, Mutter von André Borchhart. Ihr Sohn wurde am 25. Juli dieses Jahres auf offener Straße in Burghausen erschossen. Zwei Zivilpolizisten hatten versucht, ihn wegen Drogenhandels festzunehmen. Beim angeblichen Fluchtversuch kam es dann zu dem tödlichen Schuss.", "Zu den fragwürdigen Untersuchungsmethoden der Polizei und dem Tathergang sagt Lilia Borchhart:", "Zweimal untersuchten deine Kollegen den Tatort. Einmal unmittelbar nach der Tat. Das zweite Mal erst Monate später. Wieso, das kann mir keiner sagen. Dreimal wurden die Augenzeugen, kleine Kinder, verhört. Jedes Mal sagten sie etwas anderes. Woran das lag, weiß ich nicht. Vielleicht daran, dass sie zu jung sind. Dass sie manipulierbar sind. […] Ihr alle habt immer von einem Warnschuss gesprochen. Danach hast du angeblich ‚Stopp‘ gerufen. Ich habe die Akten, Michael. Ich weiß, dass gerade einmal zwei Sekunden zwischen den beiden Schüssen vergangen sind. Dafür gibt es Zeugen. Wie kann ein Mensch da noch stehenbleiben?", "Auch die Anwohner*innen machen zahlreiche Zweifel an der offiziellen Version der Polizei geltend. Wenige Tage danach fand zudem eine Solidaritätsdemonstration unter dem Motto „Nein zur Polizeigewalt“ statt, die von einem Großaufgebot von 120 Einsatzkräften, Hubschraubern und Polizeihunden begleitet wurde.", "In dem oben zitierten Brief an den Polizisten, der André umbrachte, schreibt seine Mutter am Ende:", "Es ist nicht nur deine Schuld. Es ist auch die Schuld der deutschen Politik. Von unseren angeblichen Volksvertretern, die Marihuana nicht legalisiert haben. Die zugelassen haben, dass mein Sohn alleine aufgrund eines Verdachtes erschossen wurde. Wegen Marihuana. Legalisiert es endlich! Damit nicht noch eine einzige Mutter ihr Kind zu Grabe tragen muss.", "Dieser Fall steht exemplarisch für die vielen Opfer, die die Kriminalisierung und Repression von Marihuana und anderen Drogen jährlich in Deutschland fordert. Millionen werden dafür ausgegeben, um die Polizei zur „Drogenbekämpfung“ aufzurüsten, doch der illegalisierte Markt wird immer größer und die Opferzahlen von Polizeigewalt und -willkür auch.", "Klasse Gegen Klasse Magazin Nr. 1 ist da!\r\n\tZur Ausgabe Nr. 1\r\n\tVorherige Ausgaben"]}}, "recommendations": []}