{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/girlboss-parallelen-bei-baerbock-und-harris-ein-weisser-blazer-ist-keine-weisse-weste/", "query_keywords": ["legal", "marihuana"], "creation_date": "29.11.2020", "last_modified": "29.11.2020", "crawl_date": "25.02.2021", "author_person": ["Tabea Winter"], "author_organization": [], "news_keywords": [], "content": {"title": "“Girlboss”-Parallelen bei Baerbock und Harris – Ein weißer Blazer ist keine weiße Weste", "description": "Mit Frauen in politischen Führungspositionen lassen sich leicht Wähler:innenstimmen gewinnen - sie werden gelesen als ein Zeichen des ...", "body": {"": ["Mit Frauen in politischen Führungspositionen lassen sich leicht Wähler:innenstimmen gewinnen - sie werden gelesen als ein Zeichen des Fortschritts und der Veränderung. Doch dass auch Frauen für Unterdrückung und Ausbeutung stehen können, zeigen die Beispiele von Kamala Harris und Annalena Baerbock.", "Beim Bundesparteitag der Grünen am vergangenen Wochenende wurde mit Pathetik nicht gespart: Habeck und Baerbock inszenieren sich als Dream-Team für die “grüne” Zukunft. Da werden bei uns Erinnerungen wach: Vor drei Wochen standen die Wahlergebnisse der Präsidentschaftswahlen in den USA fest: Joe Biden als Präsident und Kamala Harris als Vizepräsidentin der Demokraten. Vor allem Harris wurde in den Medien überschwänglich gefeiert. Viele Menschen sahen die Tatsache, dass sie die erste Schwarze Vizepräsidentin ist, als einen Erfolg im Kampf gegen Rassismus und Sexismus. Wenn man jedoch genauer betrachtet, wofür sich Harris in der Zeit vor der Wahl einsetzte, kann man vergeblich nach einem Grund zum Feiern suchen. Nicht nur die Klamottenauswahl zeigt die Parallelen zwischen Harris und Baerbock auf. Die Demokraten in den USA und die Grünen in Deutschland sind die besten Parteien, wenn es darum geht, Bewegungen zu institutionalisieren und zu ent-radikalisieren. Bei FFF schritten einige den Weg von der Straße, Streiks und kollektiven Aktionen hin zum Parlament, um jetzt Seite an Seite mit den Politiker:innen, gegen die sich die Wut der Klimajugend richtet, über Kompromisse zu verhandeln, die das Leben der Menschheit betreffen."], "Wofür stehen “progressive” Herrschende?": ["In den vier Jahren seiner Präsidentschaft hat Donald Trump mit einer rassistischen und sexistischen Politik, die darauf aufbaut, die herrschende Klasse zu stützen, die Messlatte sehr niedrig gehalten. Auch seine Medienpräsenz, sei es in Interviews oder auf seinem Twitteraccount, hat sein Image als inkompetenter und gewaltvoller Politiker sowohl in den USA als auch in der ganzen Welt aufrechterhalten. Es mag nahe liegen, dass für viele auf den ersten Blick nach Trumps Amtszeit eine Schwarze Vizepräsidentin den Beginn eines besseren politischen Kurses bedeutet. Doch nur weil Harris nicht jede Woche in den Medien negative Schlagzeilen macht, heißt das nicht, dass ihre Politik nicht auch sehr rassistisch, sexistisch und gewaltvoll ist.", "Wir kennen diese Logik aus Deutschland: Neben Ekelpaketen wie Gauland oder Merz wirken Habeck, Baerbock und die anderen Grünen wie eine ganz nette, bessere Alternative. Dafür muss man nur die Augen verschließen vor Cem Özdemir in Bundeswehruniform, den unter Rot-Grün verabschiedeten Hartz-IV Gesetzen oder der Rodung des Danni.", "Auf ihrem Parteitag sagen die Grünen noch deutlicher als bisher: Sie wollen regieren. Baerbock beteuert zwar, für Aussagen zu Koalitionen sei es zu früh, aber Schwarz-Grün steht schon längst am Horizont.", "Ein Blick in die USA kann uns helfen zu sehen, was uns ein “Girlboss” an der Macht so bringen kann: 2003 kandidierte Harris für die Demokraten als Bezirksstaatsanwältin von San Francisco, gewann die Wahl und wurde 2007 wieder gewählt. In dieser Zeit leitete sie auch ihr vielfach kritisiertes “Truancy-Programm” in die Wege, einen mehrstufigen Plan gegen Schulverweigerung. Dieser ermöglicht, dass die Eltern von jungen Menschen, die „ohne guten Grund“ mehr als 10% des Schuljahres gefehlt haben, mit Geld- oder sogar Haftstrafen belangt werden. Die Entscheidung, welche Strafe verhängt werden soll, liegt bei den “District Attorneys”, die je nach Bezirk zu unterschiedlich harten Bestrafungen tendieren. So wurde zum Beispiel Cheree Peoples, eine Schwarze Frau der Arbeiter:innenklasse, morgens aus ihrem Haus in Handschellen von Polizist:innen abgeführt, da ihre Tochter wegen einer chronischen Erkrankung oftmals nicht zur Schule gehen konnte. Die Tatsache, dass die Schule die körperliche Verfassung der Tochter nicht als annehmbaren Grund sah, den Unterricht nicht zu besuchen, resultierte in einer Festnahme der Mutter.", "Von 2011 bis 2017 bekleidete Harris das Amt des “Attorney General” in Kalifornien, beriet also den Bundesstaat Kalifornien in Justizfragen und war zugleich die Leiterin der Strafverfolgungsbehörde, also vor allem der Polizei und Staatsanwaltschaft.", "Während dieser Zeit brachte Harris rund 1500 Menschen wegen Delikten in Zusammenhang mit Marihuana ins Gefängnis. Als sie 2014 in einem Interview gefragt wurde, ob Marihuana legalisiert werden sollte, lachte sie nur. Doch hierbei geht es nicht nur um Harris persönliche Einstellung zu einer Droge, sondern um das Interesse der herrschenden Klasse. Die Gefängnisindustrie der USA trägt einen erheblichen Teil zum Bruttoinlandsprodukt bei, da sehr viele Branchen in Gefängnissen produzieren lassen. Die Arbeit, die die Gefangenen dort verrichten müssen, ist Zwangsarbeit. Wer sich nicht für einen Stundenlohn von unter einem Dollar ausbeuten lassen will, muss mit dem Entzug von Privilegien und Einzelhaft, die nicht zur Strafzeit gezählt wird, rechnen. In Einbezug der Tatsache, dass generell und nicht nur bei Marihuana-Deliken weitaus mehr Schwarze Menschen in den USA inhaftiert werden, lässt sich auch Harris jetzige Befürwortung der Black Lives Matter-Bewegung als das erkennen, was sie eigentlich ist: reine Imagepflege, die verstecken soll, dass ihre Interessen nicht bei dem Schutz von BI_PoC Personen liegen (Black, indigenous People_and People of Color), sondern das ausbeuterische System des Kapitalismus zu stützen.", "Auch als 2013 die One West Bank illegale und teils massiv gewaltvolle Zwangsvollstreckungen bei fast 140.000 Menschen durchführte, verzichtete Harris als Justizministerin von Kalifornien auf Untersuchungen – ohne eine Erklärung abzugeben. Auch hier zeigte sich, dass Harris im Sinne des Kapitals handelt, ohne Rücksicht auf die Leben von Arbeiter:innen. Der Gründer dieser kalifornischen Bank ist der republikanische Politiker Steven Mnuchin, der unter Trump zum Finanzminister wurde und sowohl Harris als auch andere Politiker:innen (Barack Obama, Hillary Clinton, Donald Trump) mit Spenden in ihren Wahlkämpfen unterstützte. Es wird somit noch klarer, wem das juristische und politische System der USA und damit auch Harris dient – niemandem anderem außer den Großkapitalist:innen.", "Sie ist das beste Beispiel, warum weiblich und Schwarz sein nicht automatisch dazu führt, die Interessen von Frauen, People of Colour, armen Menschen und Arbeiter:innen zu vertreten. Denn schließlich vertritt sie die Politik der Demokratischen Partei. Während Trump offen gegen die Black Lives Matter-Bewegung hetzte, sprachen große Teile der Demokratischen Partei ihre Solidarität aus. Das hinderte sie jedoch nicht daran, im gleichen Moment in den demokratisch regierten Staaten wie New York brutalste Polizeigewalt gegen die Demonstrierenden auszuüben. Neben dem offen rassistischen und sexistischen Gesicht von Trump wirken die Demokraten als bessere Alternative. Doch wo immer sie können, beweisen sie, dass sie genauso auf Seite des Kapitals stehen wie die Republikaner und für die arbeitende Bevölkerung, für Frauen, für People of Color keine Alternative anbieten können. Biden und Harris werden die Polizei nicht abschaffen, weil diese integraler Bestandteil des kapitalistischen Systems ist – und Biden und Harris dieses zwar ein bisschen netter aussehen lassen wollen, aber an dem grundlegenden System überhaupt nichts ändern wollen: Sie werden nicht die Unternehmen, die gerade Massenentlassungen durchführen, unter Arbeiter:innenkontrolle verstaatlichen, sie werden nicht alle Sanktionen gegen Venezuela, Kuba,… aufheben oder Militäreinsätze stoppen.", "In den USA fordert unsere Schwesterseite Left Voice deshalb eine dritte, sozialistische Partei: Unabhängig von den Interessen der Bosse und Reichen, eine Partei der Arbeiter:innen und aller Unterdrückten. Während die Wahl in den USA jetzt zwar über die Bühne ist, sollten wir auch den Blick auf die politischen Parteien hier richten: In weniger als einem Jahr sind die nächsten Bundestagswahlen und Angela Merkels Amtszeit wird enden. Nach 15 Jahren unter einer weiblichen Kanzlerin werden wir immer noch einen Gender Pay Gap von über 20 Prozent haben, immer noch wird jeden dritten Tag in Deutschland eine Frau von ihrem Partner oder Ex-Partner ermordet und immer noch steht Schwangerschaftsabbruch im Strafgesetzbuch."], "Der Wolf im grünen Pelz": ["Für die Grünen bedeutet Feminismus zwei Dinge: Einerseits mehr weibliche CEOs. Das bringt für die Arbeiter:innen zwar gar nichts, aber kapitalistische Ausbeutung sieht netter aus, wenn sie von Frauen gemacht wird. Andererseits mehr Auslandseinsätze. Mit mehr militärischen Interventionen will Deutschland seine Vormachtstellung in der EU ausbauen und die koloniale Tradition mit imperialistischer Praxis fortsetzen. Bei den Grünen heißt das “feministische Außenpolitik”, denn es klingt natürlich besser zu behaupten, man würde im Namen von Frauenrechten andere Länder in wirtschaftliche Abhängigkeit bringen und zerbomben, als einfach zu sagen, was es ist: Krieg für mehr Profite.", "Im Grundsatzprogramm der Grünen heißt es zur Polizei: “Die Polizei schützt die Sicherheit und die Grundrechte der Menschen. Wie jede öffentliche Institution ist sie dafür auf das Vertrauen von allen Teilen der Gesellschaft angewiesen.” Doch so wie in den USA die heutige Polizei aus Gruppen hervorging, deren Ziel es war, versklavte Menschen, die flüchten konnten, wieder einzufangen, hatte auch die Einführung der deutschen Polizei in der Form, wie wir sie heute kennen, einen bestimmten Zweck: die Verfolgung und Niederschlagung der erstarkenden Arbeiter:innenbewegung und den Schutz des Kapitals nach der Gründung des deutschen Reiches 1871.", "Mit Betrachtung des historischen Kontextes klingt es fast schon bizarr zu verlangen, einer Institution Vertrauen zu schenken, die den Kapitalismus schützt und mit ihm den Rassismus und Sexismus, von dem er profitiert. Etwas, das von Grund auf darauf ausgelegt ist, die Arbeiter:innenklasse, die stark feminisiert und rassifiziert ist, zu unterdrücken, wird nicht durch diskriminierungssensible Aus- und Weiterbildung oder durch strikteres Verfolgen von “Fehlern”, wie es die Grünen fordern, verbessert werden können – sie erfüllt in ihrer jetzigen gewaltvollen Form genau ihren Zweck.", "Baerbock mag sich auf Twitter mit Posts zu George Floyd und dem Hashtag „Rassismus tötet“ schmücken, doch wenn man Rassismus nicht als systematische Unterdrückung von Menschen zu Gunsten der herrschenden Klasse und des Kapitals bekämpft, so verbirgt sich dahinter auch kein sinnvoller und nachhaltiger Ansatz, diesem entgegenzuwirken.", "Die Auffassung, dass ein auf Unterdrückung und Ausbeutung ausgerichtetes System durch Regulierung und Reformierung zu “verbessern” sei, findet sich auch in der Einstellung der Grünen zum Kapitalismus wieder. Sie schlagen einen “Green New Deal” vor, der nichts als eine “grüne” Erneuerung des Kapitalismus sein soll: ein bisschen mehr Umweltfreundlichkeit bei sonstiger Aufrechterhaltung der zerstörerischen Profitlogik. Doch das ist nicht nur nicht dafür geeignet, tatsächlich den Kapitalismus in die Schranken zu weisen, sondern ist noch nicht einmal dabei effektiv, die Klimakatastrophe zu bekämpfen. Denn das Problem ist nicht diese oder jene Überschreitung der Regeln, sondern die Ausbeutung von Mensch und Natur im Kapitalismus dient immer dem kurzfristigen Profitinteresse. Das kapitalistische System, das durch seine Natur Ausbeutung, Ungleichheit und Machtkonzentration vorsieht, lässt sich nicht regulieren oder fairer gestalten: Es ist von Grund auf schlecht und muss abgeschafft werden.", "Die Alternative kann nicht darin bestehen, statt Schwarz-Grün einfach auf Rot-Rot-Grün zu hoffen. Denn auch die Linkspartei (und die SPD als Teil der Großen Koalition sowieso) vertritt diese Linie der Reform des unreformierbaren Kapitalismus. An den Orten, wo sie in der Regierung ist – wie aktuell in Berlin, Thüringen oder Bremen und in der Vergangenheit in anderen Bundesländern –, hat sie die antisoziale Politik selbst mit verantwortet. Ob man nun seinen Blick auf Ramelow wirft, der die Liste der sicheren Herkunftsstaaten ausweiten will, auf die fehlende Unterstützung gewerkschaftlicher und sozialer Kämpfe wie zum Beispiel mit einem Outsourcing-Verbot oder darauf, dass die Linke als Teil der rot-roten Koalition in Berlin Anfang der 2000er zur Privatisierung von Wohnraum beigetragen hat: Es wird erkenntlich, dass hier vieles im Sinne des Kapitals und nicht im Sinne der Arbeiter:innen geschieht. Und deshalb ist es notwendig, nicht einfach auf das kleinste Übel zu hoffen, sondern sich zu organisieren – unabhängig von allen Parteien, die letztlich die Aufrechterhaltung der Profite des Kapitals zum Ziel haben.", "Schreib uns eine Mail an info@klassegegenklasse.org.", "Folge uns in den sozialen Netzwerken:", "Twitter: @KGK_News", "Facebook: Klasse Gegen Klasse", "Instagram: Klasse gegen Klasse", "Telegramkanal: Klasse Gegen Klasse", "„die Arbeiter:innenklasse, die stark feminisiert und rassifiziert ist…“", "Kann mir jmd sagen, was rassifiziert und feminisiert in diesem Zusammenhang bedeutet? Meine kurze Google-Suche war erfolglos.", "Danke!", "Hallo Dominik!", "Es bedeutet, dass die Arbeiter:innenklasse, also die, die keine Produktionsmittel besitzen und ihre Arbeitskraft verkaufen müssen, um zu überleben, in letzter Zeit immer mehr Frauen und nicht-weiße Menschen sind. (Im Vergleich zu z.B. 1917, wo Lohnarbeiter:innen öfter Männer waren als heute)", "Ich hoffe, das hilft!\nViele Grüße\nAnja", "Klasse Gegen Klasse Magazin Nr. 1 ist da!\r\n\tZur Ausgabe Nr. 1\r\n\tVorherige Ausgaben"]}}, "recommendations": []}