{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/marxismus-und-prohibition/", "query_keywords": ["legal", "marihuana", "cannabis"], "creation_date": "14.05.2016", "last_modified": "14.05.2016", "crawl_date": "25.02.2021", "author_person": ["Robert Müller"], "author_organization": [], "news_keywords": [], "content": {"title": "Marxismus und Prohibition", "description": "Das erklärte Anliegen der Legalisierungsbewegung ist die Abschaffung des Betäubungsmittelgesetzes sowie die Freigabe aller Substanzen ...", "body": {"": ["Das erklärte Anliegen der Legalisierungsbewegung ist die Abschaffung des Betäubungsmittelgesetzes sowie die Freigabe aller Substanzen als Rohstoff, Medizin und Genussmittel. Wie sollten sich Marxist*innen dazu positionieren?", "Von der Prohibition sind zahlreiche Lohnabhängige betroffen. Die Kriminalisierung von Arbeiter*innen ist dabei eine extreme Form der Prekarisieung. Von Gewerkschaftsfreiheit, betrieblicher Mitbestimmung, Kündigungsschutz, Mindestlohn und weiteren Erfolgen der Arbeiter*innenbewegung sind die kriminalisierten Teile des Proletariats ausgeschlossen.", "Besonders betroffen davon sind Jugendliche. Viele nutzen die Verdienstmöglichkeit bei finanziellen Engpässen, z.B. während des Studiums oder der Ausbildung. Grund dafür ist die prekäre Situation junger Menschen. Für Auszubildende und Praktikant*innen gilt der Mindestlohn nicht. Hohe Mieten und steigende Fahrpreise tun ihr übriges. Für Menschen unter 25 gelten beim Jobcenter härtere Bestimmungen. All dies treibt die Jugendlichen in die Illegalität. Noch schlimmer ist die Situation von Jugendlichen mit Migrationshintergrund, die bei der Jobsuche zusätzlich diskriminiert werden.", "Nach der polizeilichen Kriminalstatistik ist die Zahl jugendlicher Tatverdächtiger 2014 um 16,3 Prozent auf 29.582 gestiegen, verursacht insbesondere durch „Allgemeine Verstöße gem. § 29 BtMG mit Cannabis und Zubereitungen“. Waren es im Vorjahr 18.632 Tatverdächtige, stieg die Zahl 2014 nun auf 21.615.", "Die Prohibition dient auch Schlepperbanden. Sie können Geflüchtete als billige Arbeitskräfte missbrauchen. Ihnen wird der Pass abgenommen, um sie zur Arbeit zu zwingen. Der Schwarzmarkt verschafft den illegalisierten Geflüchteten eine Möglichkeit, Geld zu verdienen. Dadurch wird ihre Situation halbwegs erträglich ohne dass der Staat ihnen irgendwelche Rechte zusprechen muss. Aber ein Kampf gegen diese Kriminalisierung und Entrechtung seitens des Staates schließt einen Kampf gegen Rassismus mit ein. Denn durch die Kriminalisierung erfährt ein Teil der Lohnabhängigen eine Deklassierung, die sie von den oben besagten Rechten ausschließt."], "Prohibition und Rassismus": ["Zusammen mit dem Ausländergesetz bietet das BtmG die Möglichkeit, Menschen auszuweisen. In § 47 AuslG steht:", "„Ein Ausländer wird ausgewiesen, wenn er […] wegen einer vorsätzlichen Straftat nach dem Betäubungsmittelgesetz, […] rechtskräftig zu einer Jugendstrafe von mindestens zwei Jahren oder zu einer Freiheitsstrafe verurteilt und die Vollstreckung der Strafe nicht zur Bewährung ausgesetzt worden ist.“", "Das Selbsthilfenetzwerk JES (Junkies, Ehemalige, Substituierende) schreibt dazu :", "„Über erfolgte Ausweisungen aus Deutschland [liegt] keinerlei Zahlenmaterial vor. Es handelt sich in jedem Fall um mehrere hundert Personen im Jahr allein in die Türkei und nach Italien. Eindeutig läßt sich eine verstärkte Tendenz zur Ausweisung in Baden Württemberg und Bayern beobachten, was den möglichen Ermessensspielraum und die Willkür der Ausländerbehörden verdeutlicht.“", "JES nennt auch Fälle von jungen Menschen, die zwar in der BRD geboren und aufgewachsen sind, aber dennoch ausgewiesen wurden. Grundlage dafür waren Verstöße gegen das BtMG.", "Rassismus war auch die treibende Kraft zur Kriminalisierung von Cannabis in den USA. Der amerikanische Polizist Harry J. Anslinger warb mit rassistischen Parolen für ein Verbot. Mit Aussagen wie „Cannabis lässt Schwarze denken, sie wären so gut wie Weiße“ und „Der Hauptgrund, Marihuana zu verbieten, ist sein Effekt auf die degenerierten Rassen“ versuchte er, die Menschen zu überzeugen.", "Bürgerliche Politiker*innen verfügen daher kaum über sachliche Argumente, um die Prohibition zu rechtfertigen. Dennoch bleiben repressive Gesetze aktiv. Der Staat, als Instrument der bürgerlichen Klasse, blockiert ganz bewusst die Legalisierung. Schließlich profitieren auch Kapitalist*innen davon, dass die Situation der Arbeiter*innen so prekär ist. Gleichzeitig können Menschen willkürlich kriminalisiert werden, da wohl schon jede*r mal in Kontakt mit verbotenen Substanzen gekommen ist. Beispielhaft dafür ist die Enthüllung des ehemaligen Nixon-Mitarbeiters John Ehrlichmann. Laut ihm war der „Krieg gegen die Drogen“ nur ein Vorwand, um die Hippy- und Black-Power-Bewegungen zu kriminalisieren.", "In vielen Teilen der Welt nutzen bürgerliche Staaten also Betäubungsmittel im Klassenkampf gegen die Ausgebeuteten und Unterdrückten. Da die Prohibition Aufklärung und Herstellung von Drogenmündigkeit erschwert, erfüllt sie auch hier ihren Zweck. Geheimdienste schicken gezielt Dealer in die Viertel der Arbeiter*innen. Ziel ist es, die Jugend zu lähmen. Sie stellen nämlich die kämpferischsten Sektoren der Arbeiter*innenklasse dar, da sie oft stärker von neuen Repressionen betroffen sind. Ziel einer marxistischen Kampagne zur Legalisierung ist auch nicht, dass Revolutionär*innen zugedröhnt Politik betreiben können. Das Ziel ist es, Teile des Proletariats aus der Illegalität zu holen und dem bürgerlichen Staat ein Instrument zu entreißen, Menschen willkürlich zu kriminalisieren und die Arbeiter*innenklasse in „brave Bürger*innen“ und Kriminelle zu spalten.", "So war neben anderen Gruppen auch die argentinische Schwesterorganisation von der RIO, die Partido de los Trabajadores Socialistas (PTS), beim diesjährigen Global Marihuana March in Argentinien vertreten."], "Verstaatlichung der Pharmaindustrie": ["Ganz klar, ein Markt existiert bereits. Aufgrund der Prohibition halten sich aber große Konzerne der Tabak- und Pharmaindustrie fern. An ihrer statt fördert der Schwarzmarkt ein Heer von Kleinbürger*innen und Lumpenproletariat, die sich hier verdingen. Dahingegen können in großen Konzernen Arbeitskämpfe eine unglaubliche Dynamik entfalten. Diese fördern die Bewusstseinsbildung der Lohnabhängigen. Der von Kleinbürger*innen und Lumpenproletariat dominierte Schwarzmarkt hingegen verhindert die Bildung eines revolutionären Bewusstseins.", "Wir treten dafür ein, die gesamte Pharmaindustrie (und das schließt Marihuana ein) unter Arbeiter*innenkontrolle zu verstaatlichen. Der Kapitalismus ist außerstande, in einem so wichtigen Sektor wie der Pharmaindustrie die Bedürfnisse der Arbeiter*innen und Massen zu erfüllen. Nur so kann die Gesundheitsversorgung für die Arbeiter*innen und Unterdrückten sichergestellt und von den gierigen Profitinteressen der Pharmakonzerne entrissen werden.", "Lektüretipp: http://www.icl-fi.org/english/wv/1089/drugs.html", "Klasse Gegen Klasse Magazin Nr. 1 ist da!\r\n\tZur Ausgabe Nr. 1\r\n\tVorherige Ausgaben"]}}, "recommendations": []}