{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/uno-drogenbericht-was-die-deutschen-medien-bei-dem-thema-verschweigen/", "query_keywords": ["cannabis", "legal"], "creation_date": "26.06.2019", "last_modified": "26.06.2019", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Afghanistan", "Drogen", "Nato"], "content": {"title": "UNO-Drogenbericht - Was die deutschen Medien bei dem Thema verschweigen", "description": "Am Mittwoch haben die deutschen Medien über den UNO-Drogenbericht geschrieben. Und überall wurde die gleiche Information weggelassen. Aber warum? In allen Berichten, die ich in der deutschen Presse gelesen habe, war der Fokus darauf gerichtet, dass die Kokain-Produktion im letzten Jahr einen neuen Rekord erreicht hat. Und tatsächlich, so steht es auch in dem Bericht. … „UNO-Drogenbericht – Was die deutschen Medien bei dem Thema verschweigen“ weiterlesen", "body": {"": ["In allen Berichten, die ich in der deutschen Presse gelesen habe, war der Fokus darauf gerichtet, dass die Kokain-Produktion im letzten Jahr einen neuen Rekord erreicht hat. Und tatsächlich, so steht es auch in dem Bericht. Der Spiegel schreibt dazu völlig korrekt:", "“Darüber hinaus habe die illegale Herstellung von Kokain ein Allzeithoch erreicht: 2017 seien weltweit 1976 Tonnen der Droge hergestellt worden, heißt es in dem Bericht. Das sei ein Anstieg um 25 Prozent im Vergleich zu 2016. Rund 70 Prozent des Kokains stammen demnach aus Kolumbien.”", "Das stimmt, nur zeigt das Titelbild meines Artikels, das aus dem UNO-Bericht stammt, dass Kokain die kleinste Anzahl von Konsumenten hat. Auf Platz eins der Konsumenten weltweit steht Cannabis, wobei man diese Droge als eher ungefährlich einstufen kann. Es ist kein Todesfall durch Cannabis bekannt und für eine Überdosis müsste man viel mehr einnehmen, als möglich ist. Und selbst abhängig werden nur wenige Menschen von Cannabis, wobei ein Cannabis-Entzug in etwa die gleichen Symptome aufweist, wie das Aufhören mit dem Rauchen. Cannabis selbst ist also eine relativ ungefährliche Droge.", "Auf Platz zwei kommen die Opioide, das sind synthetische Drogen auf Opiumbasis, unter anderem Heroin. Das sind also wirklich gefährliche Drogen. Danach kommen Amphetamine und erst danach kommen auf Platz fünf Drogen auf Basis von Kokain.", "Trotzdem beherrscht Kokain die Berichterstattung über den Drogenbericht in Deutschland. Und sicher ist eine Rekordmenge an Kokain auf dem Drogenmarkt eine wichtige Meldung.", "Aber warum wird kaum über die Opioide berichtet?", "Über Kokain lernen wir heute in allen Artikeln der deutschen Medien zu dem Thema, dass es hauptsächlich aus Kolumbien kommt.", "Aber woher kommen die Opioide?", "Dazu kein Wort in den Artikeln in Deutschland, dabei dürfte die Antwort auf diese Frage der Grund sein, warum die Medien darüber nicht berichten. Im UNO-Drogenbericht heißt es dazu:", "“Der Rückgang der globalen Opiumernte in 2018 war in erster Linie ein Ergebnis der Opiumernte in Afghanistan, wo es einen Rückgang um 20% gab. Trotzdem hat Afghanistan mit 263.000 Hektar das größte Opium-Anbaugebiet weltweit.”", "Weiter wird ausgeführt, dass dieser Rückgang der Ernte in Afghanistan nichts mit Bemühungen der Regierung zu tun hat, sondern schlicht das Ergebnis einer Dürre war. Weiter heißt es, dass Myanmar das zweitgrößte Opium-Anbauland ist, dort wird Opium auf 37.300 Hektar angebaut.", "Wir sehen also, dass Afghanistan der weltweit mit Abstand größte Opium-Produzent ist. Aber wie kann das sein? Seit 2001 herrscht dort doch die Nato und bringt Frieden, baut Schulen, schickt Mädchen in die Schule und bekämpft Terroristen. Nur den Drogenanbau bekämpft sie nicht.", "Weiß die Nato nicht, wo die 263.000 Hektar Opium-Anbaugebiete sind? Kann man die aus der Luft etwa nicht sehen? Warum lässt die Nato das zu?", "Darüber kann man nur spekulieren, Fakt ist aber, dass sich der Opium-Anbau unter der Nato vervielfacht hat.", "Das aber liest man nur sehr selten in der deutschen Presse und es werden in der deutschen Presse nie Fragen danach gestellt, wie es angehen kann, dass Afghanistan unter der Nato-Herrschaft zum mit Abstand größten Produzenten von Opium und Cannabis wurde. Ja, auch von Cannabis. Und diese dort angebauten Drogen werden in alle Welt geschmuggelt und töten Menschen auch in Europa oder den USA.", "Und all das unter den Augen der Nato. Wie kann die Nato das zulassen?", "Die Geschichte des Drogenanbaus in Afghanistan ist übrigens interessant. Es war die CIA, die afghanische Bauern Anfang der 1980er Jahre zum Drogenanbau gebracht hat, vorher gab es keinerlei Opiumanbau in Afghanistan. Wer sich für die Hintergründe interessiert, der findet sie mit allen Quellen hier.", "Und während in Deutschland diese Fragen nicht gestellt werden und die deutschen Medien in ihren Artikeln darüber nicht schreiben und erst recht keinen Zusammenhang zwischen dem Anstieg des Drogenanbaus in Afghanistan und der Nato herstellen, ist das russische Fernsehen bei dem Thema ehrlicher. Im Oktober habe ich einen Bericht des russischen Fernsehens über Afghanistan übersetzt, in dem das Problem offen angesprochen wurde. Warum aber in den über 17 Jahren Besetzung durch die Nato der Drogenanbau in Afghanistan um das 40-fache angestiegen ist, können auch die Russen nicht beantworten.", "Und in Deutschland warten wir vergeblich darauf, dass unsere kritischen und objektiven Qualitätsmedien mal folgende Fragen stellen:", "Schweigen im Walde in der westlichen Presse zu diesen Fragen."]}}, "recommendations": []}