{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/propaganda-vergleich-der-berichterstattung-im-fall-strache-und-vergleichbaren-faellen-der-vergangenheit/", "query_keywords": ["legal", "hanf"], "creation_date": "23.05.2019", "last_modified": "23.05.2019", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Korruption", "Propaganda", "Strache"], "content": {"title": "Propaganda: Vergleich der Berichterstattung im \"Fall Strache\" und vergleichbaren Fällen der Vergangenheit", "description": "Der “Fall Strache” wird durch die Medien künstlich in den Schlagzeilen gehalten. Wie aktiv die Medien hier eine Kampagne fahren, zeigt ein einfacher Vergleich mit früheren ähnlichen Fällen. Zunächst sei kurz darauf hingewiesen, dass Strache kein Gesetzesverstoß vorgeworfen wird, das ORF hat schon am Sonntag gemeldet, dass die Staatsanwaltschaft nicht einmal einen Anfangsverdacht sieht. Man … „Propaganda: Vergleich der Berichterstattung im “Fall Strache” und vergleichbaren Fällen der Vergangenheit“ weiterlesen", "body": {"": ["Zunächst sei kurz darauf hingewiesen, dass Strache kein Gesetzesverstoß vorgeworfen wird, das ORF hat schon am Sonntag gemeldet, dass die Staatsanwaltschaft nicht einmal einen Anfangsverdacht sieht. Man kann Strache also bestenfalls vorwerfen, er habe im betrunkenen Zustand gesagt, man könne eine illegale Parteienfinanzierung ins Auge fassen oder jemandem Staatsaufträge zuschanzen. Nur getan hat er es nicht. Nichts dergleichen ist geschehen. Auch konkret wurden die Gespräche unter Alkoholeinfluss nicht, es gab keine detaillierte Besprechung darüber, wie und wann das ablaufen solle. Es waren allgemeine Floskeln im Suff, um es ganz deutlich beim Namen zu nennen. Dumme Floskeln, klar, aber trotzdem nur Floskeln.", "Ich bin, um das deutlich zu sagen, ein scharfer Kritiker von illegaler Parteienfinanzierung und von Korruption in der Politik. Politiker, die so etwas tun, gehören für mich sehr lange ins Gefängnis.", "Die Medien schlachten den “Fall Strache” nun aus. Im Dauerfeuer wird der deutsche Leser zum Beispiel vom Spiegel mit dem “Skandal” bombardiert. Dabei gibt es seit dem Wochenende nichts Neues dazu, aber das Thema wird in den Schlagzeilen gehalten. Bei Spiegel-Online gab es von Montag bis heute, Donnerstagnachmittag, also in nicht einmal vier Tagen sage und schreibe über 20 Artikel, die dem Leser mitteilten, was er darüber zu denken hat. 20 Artikel! Dabei gab es in der Sache nichts Neues, das Video war veröffentlicht und die Staatsanwaltschaft hatte verkündet, nichts kriminelles darin gefunden zu haben (was man im Spiegel freilich nicht erfahren hat).", "Und das sind ja nicht alle Artikel. Ich habe nur die Spiegel-Artikel aus der Suchanfrage “Heinz-Christian Strache” im Spiegel-Archiv genommen, die Artikel mit Neuigkeiten über den Koalitionsbruch und Neuwahlen und so weiter kommen noch hinzu. Die Suchanfrage “Österreich” ergibt beim Spiegel knapp 60 (!!!) Artikel zwischen dem 20. Mai und heute. 60 Artikel in weniger als vier Tagen!", "Zum Vergleich: Im gleichen Zeitraum der Vorwoche, also vom 13. bis 16. Mai waren es 14 Artikel unter dem Suchbegriff “Österreich”.", "Was ist das, wenn es keine Propaganda-Kampagne ist?", "Um das einmal einzuordnen: Als im November 2016 bekannt wurde, dass die SPD eine Preisliste hatte, auf der Lobbyisten Treffen mit SPD-Ministern und SPD-Staatssekretären zu festgelegten Preisen buchen konnten, da war die “Berichterstattung” deutlich bescheidener.", "Nochmal: Strache hat nichts illegales getan, er hat sich “nur” im Suff dumm benommen. Die SPD hingegen hat von Lobbyisten Geld für Treffen genommen und das geben Lobbyisten nur aus, wenn sie sich einen Vorteil versprechen. Das ist per Definition Korruption und damit strafbar.", "Auf die Suchanfrage “Geld für Treffen mit Minister” wirft der Spiegel im fraglichen Zeitraum Ende November 2016 ganze drei Artikel aus. Leider kann man den Suchzeitraum beim Spiegel-Archiv nicht genau eingrenzen, ich hätte gerne den Suchbegriff “SPD” für die letzten 10 Tage im November 2016 analysiert, aber das ist technisch nicht möglich.", "In dem ersten der drei Artikel kann man lesen:", "“Teilgenommen haben laut “Frontal21″ an derartigen Gesprächen Justizminister Heiko Maas, Arbeitsministerin Andrea Nahles, Umweltministerin Barbara Hendricks, Familienministerin Manuela Schwesig, SPD-Fraktionsvorsitzender Thomas Oppermann, SPD-Generalsekretärin Katarina Barley, Staatssekretär im Wirtschaftsministerium Matthias Machnig und der SPD-Bundestagsabgeordnete Hubertus Heil.”", "Aber all diese Politiker sind noch in Amt und Würden, machen Karriere und niemand ist zurückgetreten. Und auch die Staatsanwaltschaft hat nie ermittelt, obwohl man in dem gleichen Artikel lesen kann:", "“Für Sophie Schönberger, Professorin für Staats- und Verwaltungsrecht der Universität Konstanz ist diese Art des Sponsorings “eine sehr intelligente, aber im Endeffekt trotzdem rechtswidrige Umgehung der Parteienfinanzierung”. Es könne nicht sein, dass “durch die Zwischenschaltung einer GmbH legal wird, was sonst illegal wäre”.”", "In dem zweiten Artikel lässt der Spiegel die SPD eigene Agentur, die die Treffen vermittelt hat, sagen:", "“Laut NWMD gehe es keineswegs darum, Gesprächstermine mit Entscheidern gegen Geld zu “verkaufen”. Vielmehr versuche man, Partner zu finden, die jene Kosten tragen, die mit einer solchen Veranstaltung verbunden seien.”", "Kritische Fragen oder Anmerkungen des Spiegel dazu? Fehlanzeige.", "Im dritten Artikel meldet der Spiegel dann:", "“Die umstrittene Gesprächsreihe wird eingestellt”.", "Thema durch.", "In keinem der Artikel eine kritische Frage des Spiegel, keine Forderung nach strafrechtlichen Ermittlungen oder zumindest strafrechtlicher Prüfung durch den Staatsanwalt. Das böse Wort “Korruption” fällt kein einziges Mal beim Spiegel.", "Das ist der Unterschied und so funktioniert Propaganda in Deutschland. Wenn die SPD-Minister in Korruptionsverdacht geraten, dann wird kurz berichtet, keine kritische Frage gestellt, die Ausreden der Verantwortlichen werden zitiert und dann wird das Thema von den Medien begraben. Wenn ein Strache im Suff fragwürdige Dinge andeutet, ohne sie umgesetzt zu haben, wird er medial geschlachtet, anders kann man es nicht nennen.", "Zur Sicherheit nochmal: Ich bin kein Freund von Strache, es geht mir nur um faire und objektive Berichterstattung der Medien. Und die ist objektiv nicht gegeben, wie der Vergleich zeigt: 20 Artikel in drei Tagen zu Strache, während es bei der SPD drei Artikel waren.", "Der Spiegel kehrt potenzielle Verbrechen der regierenden SPD unter den Teppich und schlachtet jemanden, der nichts ungesetzliches getan hat, aber dem Spiegel nicht gefällt. Das sind die Fakten.", "Bleibt noch die Frage, warum der Staatsanwalt bei der SPD nicht ermittelt hat. Der Grund dafür dürfte in § 146 Gerichtsverfassungsgesetz (GVG) liegen, der es der Staatsanwaltschaft untersagt zu ermitteln, wenn der Vorgesetzte es nicht erlaubt. Wörtlich steht in §146 GVG: „Die Beamten der Staatsanwaltschaft haben den dienstlichen Anweisungen ihres Vorgesetzten nachzukommen.“", "Und wer ist der Vorgesetzte der Staatsanwaltschaft? Der Justizminister. Und wer war damals, 2016, Justizminister? Richtig, ein Mann von der SPD, der Name des sympathischen Mannes ist Heiko Maas, der selbst an mindestens zwei bezahlten Treffen teilgenommen hat. Und der Justizminister Maas hat dem Staatsanwalt nicht erlaubt, dass er gegen den Justizminister Maas und seine Parteifreunde ermittelt. So funktioniert der deutsche Rechtsstaat.", "Über den §146 (GVG) habe ich vor einiger Zeit einen Artikel geschrieben und noch mehr Fälle aufgelistet, in denen deutsche Politiker gegen Gesetze verstoßen haben, ohne dass der Staatsanwalt aktiv geworden wäre. Es gilt die Unschuldsvermutung in einem Rechtsstaat und ich kann mich mit meiner Einschätzung irren. Fakt ist aber: Eine staatsanwaltliche Ermittlung fand in keinem der Fälle statt. Lesen Sie den Artikel selbst und fragen Sie sich, ob bei den Fällen die Staatsanwaltschaft nicht wenigstens hätte prüfen müssen, ob Straftaten vorliegen.", "Und auch die Medien interessierten sich für die Fälle nicht sonderlich, das tun sie nur bei Parteien, die ihnen nicht gefallen, wie das aktuelle Beispiel zeigt. Wie war das mit der “freien und objektiven” Presse in Deutschland? “Frei” kann man vielleicht noch diskutieren, aber “objektiv” ist sie sicher nicht, sie betreibt per Definition Propaganda."]}}, "recommendations": []}