{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/faktencheck-fordert-russland-von-youtube-videos-ueber-die-proteste-in-moskau-nicht-zu-zeigen/", "query_keywords": ["legal", "hanf"], "creation_date": "12.08.2019", "last_modified": "12.08.2019", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Demonstration", "Russland", "YouTube"], "content": {"title": "Faktencheck: Fordert Russland von YouTube, Videos über die Proteste in Moskau nicht zu zeigen?", "description": "Die deutschen Medien melden heute, dass Google bzw. YouTube von Russland wegen Videos über Proteste in Moskau “unter Druck gesetzt” wird. Ist das wahr und was steckt dahinter? Ich bekam dazu Leserfragen per Mail und auch über soziale Netzwerke, daher bin ich dieser Frage nachgegangen, dabei ist das eigentlich keine erwähnenswerte Nachricht, denn es ist … „Faktencheck: Fordert Russland von YouTube, Videos über die Proteste in Moskau nicht zu zeigen?“ weiterlesen", "body": {"": ["Ich bekam dazu Leserfragen per Mail und auch über soziale Netzwerke, daher bin ich dieser Frage nachgegangen, dabei ist das eigentlich keine erwähnenswerte Nachricht, denn es ist völlig normal, dass Länder von Google, oder in diesem Fall geht es ja um YouTube, einfordern, die jeweiligen Gesetze zu respektieren. In Deutschland sind sehr viele Videos auf YouTube gesperrt, die in anderen Ländern frei zugänglich sind. Das erlebe ich immer wieder, wenn ich bei Recherchen ein interessantes Video finde, Freuden in Deutschland den Link schicke und die mir dann antworten, es wäre in Deutschland gesperrt.", "Es ist also tägliche Praxis, dass zum Beispiel Deutschland YouTube mitteilt, wenn ein Video aus irgendwelchen Gründen in Deutschland nicht gezeigt werden soll und es daher für Deutschland gesperrt wird. Oder wenn es Gerichtsurteile gibt, die ein Video untersagen.", "Das wohl berühmtestes Beispiel dafür war der Streit um einen Beitrag der ZDF-Sendung “Die Anstalt”. Die Kabarettisten hatten die deutsche Presse ausführlich kritisiert und am Ende als “Pressestelle der Nato” bezeichnet, was einigen namentlich erwähnten Redakteuren der “Zeit” nicht gefallen hat. Die hatten dagegen geklagt und per einstweiliger Verfügung wurde das Video in Deutschland gesperrt. Erst als die Kabarettisten den Fall in der Hauptverhandlung gewonnen hatten, wurde das Video in Deutschland wieder freigegeben.", "In Russland hat sich die Medienaufsicht nun bei YouToube, bekanntermaßen eine Tochterfirma von Google, beschwert und gefordert, dass Aufforderungen zu illegalen Demonstrationen bei YouToube in Russland nicht mehr gezeigt werden sollen. Ich werde hier auch den Originaltext der Mitteilung veröffentlichen, jedoch später. Zunächst geht es mir darum, die Hintergründe zu erklären. Und diese Hintergründe sind einfach: Jedes Land erwartet von YouTube, sich an die dort geltenden Gesetze zu halten. Und normalerweise ist das auch kein Problem, wie das Beispiel Deutschland zeigt. Hier werden solche Aufforderungen geräuschlos umgesetzt.", "Aber wenn Russland das gleiche tut, ist es den deutschen Medien Schlagzeilen wert. Ein Leser schickte mir auf Twitter dieses Ergebnis einer aktuellen Google-Suche, die zeigt, dass so ziemlich alle deutschen Medien das Thema aufgegriffen haben.", "Das Problem ist, dass Google und auch andere Internetkonzerne eine politische Agenda verfolgen. Und zwar alle die gleiche. Sie lässt sich in etwa so zusammenfassen: “Putin und Trump sind doof, Russland ist ganz böse, die Demokraten in den USA und vor allem die Clintons und Obamas sind super, die Nato ist ganz friedlich und die USA sind der Hort von Freiheit und Wohlstand. Und wer gegen Nato, EU oder USA ist, der ist ein Spinner.”", "Und die Konzerne setzen das auch um. Sie manipulieren die Ergebnisse von Suchanfragen, zeigen in der Timeline nur das, was in ihre Agenda passt und verschicken Push-Nachrichten, die die User in diese gewünschte Richtung “informieren”, während sie alles unterdrücken, was dieser Linie widerspricht. Ich habe das vor einiger Zeit ausführlich und mit Beispielen – auch aus eigener Erfahrung mit meiner Anti-Spiegel-Gruppe bei Facebook – analysiert, den Artikel finden Sie hier.", "Und sogar im US-Kongress war es kürzlich Thema einer Anhörung, denn die Internetkonzerne können laut Studien von Experten mit diesen und anderen Instrumenten auch Wahlen beeinflussen. Und sie tun das auch aktiv. Natürlich haben die deutschen Mainstream-Medien, deren Agenda sich mit der der Internetkonzerne deckt, darüber kein Wort berichtet.", "Die russische Medienaufsicht Roskomnadzor hat am Sonntag einen Brief an Google geschrieben und dazu auf ihrer Webseite eine Mitteilung veröffentlicht, die ich hier im Wortlaut wiedergebe:", "“Roskomnadzor hat einen Brief an Google geschickt, in dem es forderte, Maßnahmen zu ergreifen, um Werbung für nicht autorisierte (illegale) Massenveranstaltungen auf der firmeneigenen Videohosting-Seite YouTube zu unterbinden. Nach den verfügbaren Informationen kaufen eine Reihe von Strukturen mit YouTube-Kanälen Werbetools (z. B. “Push-Benachrichtigungen”) von YouTube, um Informationen über nicht autorisierte (illegale) Massenveranstaltungen zu verbreiten, um landesweite und regionale Wahlen zu stören. Gleichzeitig werden solche “Push-Benachrichtigungen” von Nutzern empfangen, die die YouTube-Kanäle dieser Strukturen gar nicht abonniert haben. Wenn Google nicht reagiert, wird die Russische Föderation dies als Einmischung in´die inneren Angelegenheiten des Staates sowie als feindliche Einflussnahme und Behinderung demokratischer Wahlen in Russland betrachten, und sich das Recht vorbehalten, angemessen zu reagieren, heißt es in dem Schreiben.”", "Wir stellen also fest, dass Russland hier nichts anderes tut, als jeder andere Staat auch: Es pocht darauf, dass die Gesetze von YouTube respektiert werden. Trotzdem titeln die Medien in Deutschland so “Russland: Behörden setzen Google nach Protesten unter Druck” oder auch so “Videos von Demonstrationen – Russische Medienaufsicht droht YouTube“, um nur zwei Beispiele zu nennen.", "In den Artikeln wird dann wortreich erklärt, dass Russland böse ist, weil es Videos, die zu Gesetzesverstößen aufrufen, in Russland untersagen möchte. Das klingt alles irgendwie nach Zensur, dabei ist das Internet in Russland wesentlich freier, als zum Beispiel in Deutschland.", "In russischen sozialen Netzwerken ist alles erlaubt, was nicht als Volksverhetzung verboten ist. Zensur-Instrumente, wie das Verbot von “Hate-Speach”, die der Westen in letzter Zeit einführt, gibt es in Russland nicht. Auch im Westen wäre es unnötig gewesen, es hätte gereicht, die vorhandenen Gesetze über Volksverhetzung, Verleumdung und üble Nachrede zur Anwendung zu bringen. Stattdessen wurde der Begriff “Hate-Speach” geschaffen und politische Stiftungen entscheiden nun, was zum Beispiel bei Facebook in Deutschland geschrieben oder bei YouTube den deutschen Zuschauern gezeigt werden darf, und was nicht. Das ist per Definition Zensur. In Russland gibt es nichts dergleichen, auch wenn es für den deutschen Leser schwer vorstellbar ist.", "Fazit: Die Meldungen in den deutschen Medien sind im Kern wahr, aber die Hintergründe werden von den deutschen Medien verschwiegen und der Leser damit falsch, bzw. tendenziös, “informiert”."]}}, "recommendations": []}