{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/wahlkampf-in-den-usa-die-medien-pushen-fabrizierte-skandale-und-verschweigen-die-wahren-skandale/", "query_keywords": ["legal", "hanf"], "creation_date": "01.07.2020", "last_modified": "02.07.2020", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Biden", "Internetkonzerne", "Medien", "Propaganda", "Trump", "US-Demokraten", "US-Wahlen", "USA"], "content": {"title": "Wahlkampf in den USA: Die Medien pushen fabrizierte Skandale und verschweigen die wahren Skandale", "description": "Der aktuelle US-Wahlkampf ist an Absurdität nicht zu übertreffen. Für politische Beobachter hat er jedoch auch etwas Gutes: Er zeigt schonungslos auf, wie die “liberalen Medien” arbeiten und wie sie immer neue angebliche Trump-Skandale erfinden, während sie gleichzeitig echte Skandale von Joe Biden konsequent verschweigen. Da Trump – auch dank der Medienberichte über ihn – … „Wahlkampf in den USA: Die Medien pushen fabrizierte Skandale und verschweigen die wahren Skandale“ weiterlesen", "body": {"": ["Da Trump – auch dank der Medienberichte über ihn – eine Person ist, die polarisiert, muss ich eines vorweg sagen: Ich bin kein Trump-Unterstützer. Vor allem wegen seiner Außenpolitik bin ich ein Trump-Kritiker, allerdings muss ich ihm auch da eines zu Gute halten: Trotz allen Drucks von Falken wie Pompeo und Bolton ist Trump der erste US-Präsident seit mehr als 100 Jahren, der keinen neuen Krieg begonnen hat. Trotzdem gibt es an seiner Außenpolitik genug zu bemängeln, was ich sehr häufig tue. Allerdings, das gebe ich der Vollständigkeit halber zu, ist mir ein Wahlsieg Trumps wesentlich lieber, als ein Wahlsieg von Biden.", "Mir geht es aber nicht darum, Trump zu unterstützen oder Biden schlecht zu machen. Mir geht es um die Wahrheit und darum, was die “Qualitätsmedien” daraus machen, wie sie ihre Leser belügen, in die Irre führen oder ihnen Skandale einfach komplett verschweigen, wenn sie nicht in ihr politisches Bild passen. Wer so einseitig Partei ergreift, der betreibt keine Berichterstattung, der betreibt per Definition Propaganda.", "Und das wollen wir uns nun an den Themen, die derzeit im Zusammenhang mit dem US-Wahlkampf die Schlagzeilen beherrschen, einmal anschauen. All diese Themen sind – wie wir gleich sehen werden – von den Demokraten und ihren Unterstützern gesetzt worden. Das sie Themen setzen, ist normal, so funktionieren Wahlkämpfe eben. Dass die “Qualitätsmedien” das alles jedoch im Stil von Wahlkampfhelfern kritiklos aufgreifen und verbreiten, auch wenn es offensichtlicher Blödsinn ist, ist nicht normal.", "Zuerst schauen wir uns also an, worüber die “Qualitätsmedien” berichten und danach schauen wir uns an, was sie konsequent verschweigen."], "Die Rolle der sozialen Medien": ["Die wichtigsten Meinungsmacher sind heute wohl die sozialen Medien und nicht mehr Zeitungen oder das Fernsehen. Die Menschen schauen im Schnitt vielleicht eine Stunde pro Tag fern und nur ein sehr kleiner Teil davon sind Nachrichtensendungen. Auch Zeitungen werden nicht ausführlicher konsumiert. Im Durchschnitt sind die Menschen aber mehrere Stunden am Tag in sozialen Netzwerken aktiv und lesen die Neuigkeiten auf Facebook, Twitter und wie sie alle heißen. Die Menschen suchen Informationen mit Hilfe von Google und Google kann mit seinen Algorithmen beeinflussen, was die Menschen als Antwort auf ihre Suchanfrage zu sehen bekommen. Gleiches gilt, wenn man auf YouTube nach Videos sucht.", "Google – und YouTube ist eine Tochter von Google – hat schon letztes Jahr zugegeben, dass sie die Suchfunktion im US-Wahlkampf so einstellen werden, dass die User zu Trump vor allem negative Meldungen als erstes gezeigt bekommen. Natürlich hat Google das nicht offiziell gesagt, es wurde bekannt, weil leitende Mitarbeiter von Google mit versteckter Kamera gefilmt wurden, als darüber ganz offen gesprochen haben. Und natürlich wurden die auf YouTube online gestellten Mitschnitte gelöscht. Darüber habe ich vor einem Jahr – wie immer mit allen Quellen und Links – berichtet, den Artikel finden Sie hier.", "Ebenfalls im letzten Sommer gab es eine lange und ausgesprochen interessante Anhörung im US-Senat, in der Experten im Detail dargelegt haben, wie die Internetkonzerne 10 Millionen Wählerstimmen kontrollieren können. Das ist keineswegs hypothetisch, das haben die bei Wahlen auch bereits getan und genau ausgewertet, welche Maßnahmen welche Wirkung erzielen. Über die Anhörung habe ich damals ausführlich berichtet, für alle Interessierten habe ich sogar die gesamte Anhörung verlinkt. Wer möchte, kann es hier im Detail nachlesen.", "Die Suchergebnisse bei Google und YouTube sind nur ein Beispiel. Facebook kann auch bestimmen, was seinen Usern als Nachrichten gezeigt wird. Mir zum Beispiel hat Facebook bereits offiziell mitgeteilt, dass es die Reichweite meiner Anti-Spiegel-Facebook-Seite reduziert hat und den Abonnenten meine Artikel weniger häufig zeigt. Die Details finden Sie hier.", "Auch vor Zensur schrecken die Internetkonzerne nicht zurück, wobei sie dabei oft sehr subtile Methoden anwenden. Dafür habe ich hier Beispiele aufgezeigt.", "Die Internetkonzerne sind offen gegen Trump, man muss kein Experte sein, um das zu verstehen. Für Experten war es also nicht die Frage, ob die Internetkonzerne den US-Wahlkampf gegen Trump beeinflussen. Dass das passieren würde, war schon lange ausgemachte Sache und kein Geheimnis. Die Frage war nur, wann und wie sie in die Offensive gehen. Und das hat vor kurzem begonnen. Die Internetkonzerne gehen ausgerechnet jetzt – und zwar praktisch zeitgleich – vor, ausgerechnet wenige Monate vor der Wahl. Sie haben es nicht einzeln getan und nicht letztes Jahr oder noch früher, nein, alle werden “zufälligerweise” genau jetzt aktiv.", "Den Anfang machte der Streit zwischen Trump und Twitter, der vor kurzem Schlagzeilen gemacht hat. Das war Anfang Juni. Worum es dabei tatsächlich ging und geht, können Sie hier nachlesen.", "Und wie es der Zufall will, haben, kaum dass die Schlagzeilen um Twitter und Trump verschwunden sind, andere Plattformen nachgelegt. Gerade einmal drei Wochen später hat YouTube bekannte und populäre Kanäle von Trump-Unterstützern gesperrt. Der Spiegel nannte sie in der Überschrift “rechtsextreme Kanäle”, damit die Leser sich nicht wegen Zensur Gedanken machen, denn Rechtsextreme zu zensieren, ist schließlich eine gute Sache.", "Ob die Kanäle rechtsextrem waren, weiß ich nicht, ich kannte sie nicht. Aber sie waren Trump-Unterstützer, das ist unbestritten.", "Am gleichen Tag und im gleichen Artikel hat der Spiegel auch berichtet, dass Reddit ein Forum mit 800.000 Mitgliedern gesperrt hat, das Trump schon 2016 unterstützt hat. Und Twitch, so konnte man dort auch erfahren, hat gleich den Kanal von Trump selbst gesperrt.", "Alle Sperrungen wurden mit angeblichem “Hate-Speech” begründet. Das ist auch der Vorwand, den Twitter in seinem Kampf gegen Trump teilweise nutzt. Bei Hate-Speech geht es jedoch nur vordergründig um “Hassrede”, in Wahrheit werden ungeliebte politische Meinungen mit dieser Begründung gesperrt. Das habe ich in dem Artikel über den Streit zwischen Trump und Twitter ausführlich belegt, den ich als Hintergrundinformation zu dem Thema nur dringend empfehlen kann.", "Bemerkenswert am Rande ist übrigens, dass der erwähnte Spiegel-Artikel und auch andere Artikel im Spiegel, die über die Aktionen der sozialen Netzwerke berichtet haben, nicht etwa im Ressort “Politik” veröffentlicht wurden, sondern im Ressort “Netzwelt”. Viele politisch interessierte Spiegel-Leser dürften die Artikel daher übersehen haben und wissen davon gar nichts. Der Spiegel erweckt damit den Eindruck, das sei kein politisches Thema, dabei ist der politische Hintergrund der Sperrungen unübersehbar. Aber die Spiegel-Leser sollen um Gottes Willen nicht denken, bei den Internetkonzernen fände politische Zensur statt!", "Wir sehen also ein thematisch, argumentativ und zeitlich koordiniertes Vorgehen der Internetkonzerne gegen Trump und seine Unterstützer mit dem Ziel, die Wiederwahl Trumps zu verhindern. Aber komischerweise beschwert sich niemand über eine “Einmischung in US-Wahlen”."], "Die Taliban und angebliches russisches Kopfgeld für US-Soldaten": ["Die Geschichte ist so abstrus, dass ich – als ich davon das erste Mal gelesen hatte – nicht einmal darüber schreiben wollte. Aber wie sich ein paar Tage später herausstellte, nehmen die “Qualitätsmedien” auch diesen Unsinn dankbar auf. Übrigens fand ich die ersten Meldungen darüber in russischen Medien. Während man in den deutschen Redaktionen anscheinend noch darüber nachdachte, wie man den Lesern diese Räuberpistole präsentieren kann, haben die russischen Medien schon darüber berichtet und das russische Außenministerium hatte bereits darauf geantwortet.", "Der Kern der Gesichte ist, dass die New York Times – natürlich ohne Angabe von Quellen – berichtet hat, Russland habe den Taliban Kopfgelder für getötete US-Soldaten versprochen und Trump wüsste davon, habe aber nicht reagiert. Ich habe über die Merkwürdigkeiten des Artikels der New York Times schon berichtet, den Artikel finden Sie hier. Da ich gerade an einem weiteren Artikel arbeite, der die weiteren Entwicklungen beleuchtet, will ich hier nur kurz darauf eingehen. (Anmerkung: Inzwischen ist der erwähnte Artikel zu dem Thema fertig, Sie finden ihn hier)", "Was man an der Meldung eindrucksvoll sehen kann ist, wie die “Qualitätsmedien” arbeiten. Nachdem andere Trump-kritische US-Medien den Bericht der New York Times aufgegriffen haben, liest man plötzlich im deutschen Mainstream nichts mehr über den New York Times Artikel und die Tatsache, dass er keinerlei Quellen enthält. Stattdessen haben die Medien folgendes getan: Plötzlich berichten sie ihren deutschen Lesern von “Berichten in mehreren US-Zeitungen”.", "Das klingt gleich viel glaubwürdiger, als der Verweis auf einen einzelnen Artikel, der noch dazu keinerlei Quellen oder Belege anführt. Aber wenn es “mehrere US-Zeitungen” berichten, dann muss ja was dran sein. Dass sie alle auch nur über den ersten Artikel berichtet haben, müssen die deutschen Leser ja nicht wissen. Und dass von anderen US-Zeitungen nachgeschobene Artikel, die ein paar neue Behauptungen und Vorwürfe enthalten, auch keinerlei Quellen und Belege anführen, muss der deutsche Leser auch nicht erfahren.", "Die Geschichte ist keineswegs gesichert, im Gegenteil. Alle angeblich beteiligten Stellen weisen die Berichte als unwahr zurück und es gibt keinen einzigen Beleg für die Geschichte und keine einzige Quelle. Trotzdem formulieren es die deutschen “Qualitätsmedien” so, als sei alles wahr und Trump habe ein Problem. Das einzige Problem, das Trump in dieser Sache hat, sind die Medienberichte."], "Trump beleidigt angeblich andere Staatschefs am Telefon": ["Der neueste Skandal, den die Medien am Mittwoch präsentiert haben, ist, dass Trump am Telefon angeblich westliche Staatschefs beleidigt hat und sich bei Putin einschmeicheln wollte. Dieses Mal ist CNN die Quelle und raten Sie mal, welche Belege dafür angeführt wurden? Richtig: Keine. Wieder beruft man sich auf “highly classified”, also streng geheime, Telefonate, die natürlich niemand zu sehen oder zu hören bekommt.", "Das war natürlich dem Spiegel wieder einen Artikel wert, die Überschrift lautet: “Laut CNN-Bericht – Trump beleidigte Merkel” und dort kann man lesen:", "“Der amerikanische Fernsehsender CNN berichtet, dass US-Präsident Donald Trump sich gegenüber anderen Staatschefs ungewöhnlich verhält. Er sei regelmäßig unvorbereitet in Gespräche mit dem türkischen Präsidenten Recep Tayyip Erdogan und dem russischen Präsidenten Wladimir Putin gegangen. Weibliche Staatschefinnen habe er beleidigt – seine “bösartigsten Angriffe” hätten demnach Kanzlerin Angela Merkel und der damaligen britischen Premierministerin Theresa May gegolten. Das berichtete der Sender unter Berufung auf zwei von mehreren namentlich nicht genannten Geheimdienstbeamten und Quellen aus dem Weißen Haus.”", "CNN nennt also keine Quellen, auch nicht aus Deutschland, wie man im Spiegel lesen kann:", "“Ein deutscher Regierungsbeamter habe die Anrufe CNN gegenüber als “ungewöhnlich” und “problematisch” bezeichnet, weswegen Berlin besondere Maßnahmen ergriffen habe, um sicherzustellen, dass ihr Inhalt geheim bleibe. Ein deutscher Regierungssprecher wollte den CNN-Bericht nicht kommentieren.”", "Auch hier wieder ungenannte Quellen. So viele Sprecher hat die deutsche Regierung ja nicht, es sind Seibert und seine Vertreter. Wenn da etwas dran wäre, dann könnte man ja den Namen des Sprechers nennen, so wie es sonst auch getan wird. Normalerweise liest man dann Sätze wie “Regierungssprecher Seibert wollte die Meldung nicht kommentieren”.", "Auch hier also das übliche Muster: Irgendwer (in diesem Fall CNN) setzt eine Meldung in die Welt, die keinerlei Belege oder Quellen enthält und der Rest der Mainstream-Meute stürzt sich auf die Meldung. Recherche, eine Anfrage an das Kanzleramt oder andere journalistische Arbeit? Fehlanzeige. Es geht nur um Propaganda und darum, Trump in ein schlechtes Licht zu rücken.", "So funktioniert die Mainstream-Echokammer: Einer meldet etwas und alle anderen verbreiten das Echo. Und man kann den “Qualitätsmedien” nicht einmal eine Lüge vorwerfen, sie beziehen sich auf CNN und berichten wahrheitsgemäß über das Produkt der Fantasie eines CNN-Redakteurs, das sie dabei allerdings als wahr erscheinen lassen. Man kann den “Qualitätsmedien” aber vorwerfen, dass sie ihren Job als kritische Journalisten nicht machen, sondern nur stupide die Fantasien ihrer Kollegen als Wahrheit verbreiten."], "Die Rassenunruhen": ["Hinzu kommen nun auch noch die Unruhen, die die USA seit über einem Monat erschüttern. Auch die nützen nur den Demokraten, denn wer wählt schon einen Präsidenten, der es zulässt, dass die Städte im Land verwüstet werden?", "Die liberalen Medien geben derweil Trump und seinem angeblichen Rassismus die Schuld an der Situation und vergessen dabei natürlich, dass George Floyd ausgerechnet von Polizisten einer Stadt ermordet wurde, in der eine Demokratin regiert und damit für die Polizei zuständig ist. In den USA ist jede Stadt für ihre Polizei und ihre Regeln verantwortlich, nicht die Bundesstaaten oder gar Washington.", "Und die liberalen Medien berichten über Plünderungen, Brandstiftungen, gesetzlose Gebiete (in den Medien liebevoll “autonome Zonen” genannt) und so weiter mit einem übergroßen Verständnis für die Randalierer. Das heizt die Lage weiter an und ermutigt die Vandalen – egal welcher Hautfarbe – natürlich. Und so verwundert es nicht, dass die Unruhen auf die ganzen USA übergegriffen haben. Das war bei früheren Fällen, wie in Ferguson oder Los Angeles, nicht der Fall, weil die Medien die Proteste damals nicht mit verständnisvoller und wohlwollender Berichterstattung angefeuert haben.", "Und dass die Organisatoren der Unruhen, also Black Lives Matter, von den Demokraten und Soros seit Jahren mit weit über 100 Millionen Dollar unterstützt wurden, wird auch nicht berichtet.", "Das Geld war ausdrücklich dafür gedacht, dass Black Lives Matter sich in den USA eine landesweite Organisationsstruktur aufbauen konnte, mit der heute die Unruhen befeuert und gelenkt werden können. Das ist natürlich alles nur Zufall und über solche “Zufälle” berichten unsere “Qualitätsmedien” nicht, obwohl all das längst öffentlich bekannte Informationen sind. Mehr über die Finanzierung und Organisation der Unruhen können Sie hier und hier nachlesen.", "Interessant ist in diesem Zusammenhang auch, wie die Internetkonzerne sich daran beteiligen. Sie finanzieren Black Lives Matter ebenfalls mit Millionenbeträgen und löschen Informationen, die nicht in das Bild passen, dass die Unterstützer der Demokraten verbreiten wollen. Darüber habe ich hier ausführlich berichtet."], "Was die Qualitätsmedien hingegen verschweigen": ["Wir haben gesehen, dass die “Qualitätsmedien” sehr gerne über Telefongespräche berichten, ohne diese zu kennen oder den Lesern gar zu zeigen. Das Trump am Telefon angeblich andere Staatschefs beleidigt hat, macht aktuell Schlagzeilen. Das gleiche haben wir erlebt, als es um das Telefonat zwischen Trump und dem ukrainischen Präsidenten Selensky ging, was dann sogar zu dem Amtsenthebungsverfahren gegen Trump geführt hat. Auch damals wurde fröhlich über ein Gespräch berichtet, dass die Medien zu dem Zeitpunkt gar nicht kannten und als es veröffentlicht wurde, konnte man sehen, dass da nichts schlimmes vorgefallen ist.", "Aktuell werden in der Ukraine Telefonate des damaligen US-Vizepräsidenten Joe Biden und des damaligen ukrainischen Präsidenten Poroschenko veröffentlicht. Die Telefongespräche kann jeder anhören, sie fanden auf Englisch statt und fast jeder kann sie daher verstehen. In den Gesprächen kann deutlich hören, wie korrupt Biden ist und in welche Machenschaften er in der Ukraine verstrickt war. Aber die “Qualitätsmedien” berichten darüber kein Wort. Die Details und auch die Telefongespräche selbst finden Sie hier.", "Mehr noch: Letztes Jahr wurden in der Ukraine auch die Kontoauszüge und Überweisungsbelege veröffentlicht, die zeigen, wie Biden dabei mehrere Millionen Dollar eingestrichen hat. Und zwar nicht etwa offiziell, die Zahlungen wurden verschleiert, indem sie über mehrere Stationen im Baltikum und auf Zypern nach New York gegangen sind. Die Details und die Kontoauszüge finden Sie hier.", "Und am Montag hat sich ein Insider, der die illegalen Geschäfte von Biden aus erster Hand kennt, im ukrainischen Fernsehen zwei Stunden lang live interviewen lassen (hier geht es zu dem Artikel darüber). Auch das fanden die “Qualitätsmedien” aber aus irgendwelchen Gründen nicht erwähnenswert.", "Und dass das FBI in der USA gegen die Demokraten ermittelt, weil es bei der angeblichen russischen Einmischung in die US-Wahlen 2016 offensichtlich nicht um eine russische Einmischung zu Gunsten von Trump, sondern um eine von Biden und Poroschenko gelenkte Einmischung der Ukraine zu Gunsten von Clinton gegangen ist, wird in Deutschland auch verschwiegen.", "Die “Qualitätsmedien” könnten über all diese Dinge ja berichten und ihren Lesern dann erklären, warum es Unsinn ist. Aber die Belege sind zu erdrückend, als dass das funktionieren würde und so verschweigen sie all diese Dinge lieber komplett.", "Oder welchen anderen Grund könnte das konsequente Schweigen der deutschen “Qualitätsmedien” zu diesen Themen haben?"], "Fazit": ["Nach all dem, was ich hier aufgeführt habe (und die Liste ist ja keineswegs vollständig) ergibt sich ein interessantes Bild. Die Demokraten scheinen all die genannten Attacken gegen Trump lange vorher vorbereitet zu haben und sie werden exakt getimt gezündet. Fast jeden Tag ein neuer “Skandal” über Trump, aber nie Belege oder Quellen. Es ist kaum vorstellbar, dass man bei den Demokraten morgens beim Frühstück darüber nachdenkt, welche Ente man heute in die Medien bringen kann. Wahrscheinlicher ist es, dass das Drehbuch der “Trump-Skandale” lange vorher im Wahlkampfstab der Demokraten geschrieben wurde und nun koordiniert abgespielt wird.", "Und als “Hintergrundmusik” gibt es die Rassenunruhen, die auch eine ausgesprochen enge Verbindung zu den Demokraten haben und gegen die ausgerechnet Amtsträger der Demokraten nicht vorgehen, gerade so, als würden sie sich über jeden Fernsehbericht über brennende Straßen und geplünderte Innenstädte freuen.", "Aber diese Choreografie ist, wenn man den Mainstream-Medien glauben will, reiner Zufall. Nun muss jeder für sich entscheiden, was er für wahrscheinlicher hält.", "Wenn Sie sich für mehr Beispiele für freche Verfälschungen der Wahrheit in den “Qualitätsmedien” interessieren, sollten Sie Beschreibung meines neuen Buches lesen. Das Buch ist eine Sammlung der dreistesten “Ausrutscher” der “Qualitätsmedien” im Jahre 2019 und zeigt in komprimierter Form, wie und mit welchen Mitteln die Medien die Öffentlichkeit in Deutschland beeinflussen wollen. Von “Berichterstattung” kann man da nur schwer sprechen. Über den Link kommen Sie zur Buchbeschreibung."]}}, "recommendations": []}