{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/das-russische-fernsehen-ueber-die-politische-woche-in-den-usa-stimmenkauf-und-betrunkene-zeugen/", "query_keywords": ["legal", "marihuana"], "creation_date": "07.12.2020", "last_modified": "06.12.2020", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Biden", "Präsidentschaftswahlen", "russisches Fernsehen", "Trump", "US-Demokraten", "US-Wahlen", "USA"], "content": {"title": "Das russische Fernsehen über die politische Woche in den USA: Stimmenkauf und betrunkene Zeugen", "description": "Wie fast jede Woche ist der politische Wochenrückblick aus den USA im russischen Fernsehen völlig anders, als in Deutschland. In dieser Woche hat das russische Fernsehen in der Sendung “Nachrichten der Woche” neue Bilder möglicher Wahlfälschungen und von möglichen Stimmenkäufen durch die Demokraten gezeigt, aber es hat auch berichtet, wie Trumps juristischer Kampf um die … „Das russische Fernsehen über die politische Woche in den USA: Stimmenkauf und betrunkene Zeugen“ weiterlesen", "body": {"": ["Beginn der Übersetzung:", "Nachthimmel, ein silberblaues Flugzeug, das Flugfeld ist voller roter Baseball-Kappen. Es sieht aus wie bekannte Bilder aus dem Wahlkampf, die Amerika vergessen hat und die Donald Trump nachzustellen beschlossen hat. Wir sind in Georgia.", "Am üblichen Programm wurde eine Änderung wurde vorgenommen. Die First Lady sprach zuerst. Melania trug ein rotes Leder-Cape. Das ist auch die Farbe der Republikanischen Partei.", "“Vielen Dank, dass Sie gekommen sind, um uns zu unterstützen. Präsident Trump kämpft weiterhin buchstäblich jeden Tag für Sie. Wir müssen unsere Senatssitze behalten”, sagte Melania.", "Trump flog nach Georgia, um zwei Republikaner zu unterstützen, die sich bei den Senatswahlen zur Wahl stellen. Im Januar ist die zweite Wahlrunde und der Erfolg von Kelly Lefleur und David Purdue wird darüber entscheiden, ob die Partei die Mehrheit im Oberhaus behält. Wenn das nicht der Fall ist, wird die neue Generation von Amerikanern, meint Trump, unter dem Kommunismus leben.", "“Es ist einfach, Sie müssen entscheiden, ob Ihre Kinder unter dem Sozialismus oder in einem freien Land leben. Der Sozialismus ist erst der Anfang. Die Demokraten werden nicht aufhören – sie gehen zum Kommunismus, daran besteht kein Zweifel”, sagte Trump.", "Der US-Präsident erkennt seine Niederlage immer noch nicht an. Seine Anhänger auch nicht. Die Menge skandierte: “Vier weitere Jahre!”", "Georgias Gouverneur Brian Kemp rief Trump vor dem Flug an. Als Zeitungen schrieben, der US-Präsident versuche, Kemp heimlich unter Druck zu setzen, vermeldete Trump seine Wünsche offen auf Twitter. Er will eine Sondersitzung des dortigen Parlaments einberufen, um die Echtheit der Unterschriften auf den Wahlzetteln zu überprüfen. Trump hat auch Fragen an den Gouverneur von Arizona.", "Georgia bedeutet 16 Wahlmänner und gute Gründe, um sie zu kämpfen, gibt es auch. Schließlich wurde in diesem Staat das Filmmaterial aufgenommen, das Trump während der Kundgebung direkt auf der Leinwand zeigte. Hier können Facebook und Twitter das entlarvende Video nicht blockieren. (Anm. d. Übers.: Wenn man den Spiegel-Artikel über die Rede von Trump liest und das nur mit dem vergleicht, was in Russland berichtet und gezeigt wird, dann sieht man deutlich, wie sehr der Spiegel seine Leser nicht informiert)", "Das gleiche Video wurde von Trumps Team bei einer Anhörung des Unterausschusses der Justiz des Staates vorgestellt. Überwachungskameras haben die Atlanta Electoral Commission gefilmt. Die Bilder sehen aus, als wären massenhaft Wahlzettel hinzu gegeben worden. Trump hat in Georgien mit 12.000 Stimmen verloren. Seine Anwälte glauben, dass doppelt so viele hinzu gegeben wurden. Man sieht auf dem Video, wie große Koffer am frühen Morgen platziert und bei der Auszählung hervorgeholt wurden.", "Und das ist Nevada, wo ältere Indianer vor der Wahl von Mitarbeitern von Biden Geschenkgutscheine in Höhe von 25 bis 500 Dollar bekommen haben. Das sieht nach Stimmenkauf aus.", "Insgesamt reichte Trumps Team 46 Klagen ein, aber keine von ihnen war erfolgreich.", "“Das bedeutet, dass wir keine Gerichte brauchen. Die Verfassung der Vereinigten Staaten gibt den Abgeordneten der Staaten die ausschließliche Befugnis, Entscheidungen über Präsidentschaftswahlen zu treffen. Die Gründerväter würden uns sagen, dass wir einen Fehler machen”, sagte Rudolph Giuliani, Trumps Anwalt.", "Aber Giuliani selbst ist auch nicht perfekt. Trumps Anwalt hatte in Wayne County in Michigan kein gutes Händchen. Als Zeugin lud Giuliani eine gewisse Melissa Carone zur Anhörung ein. Am Ende stellte sich heraus, dass Carone auf Bewährung war und ihr Verhalten bei der Anhörung war so schockierend, dass das Video davon viral ging. Sie sprach sinnlos und unterbrach sogar republikanische Vertreter, die ihr helfen wollten. (Anm. d. Übers.: Die Bilder davon sind in dem Beitrag zu sehen und die Dame wirkt im besten Fall betrunken, vielleicht sogar schlimmeres. Jedenfalls war das wohl ein peinlicher Auftritt mit sehr viel Potenzial zum Fremdschämen)", "Im Internet gingen Meme um. Einige vermuten, dass Melissa Carone betrunken war.", "Die Ergebnisse der Präsidentschaftswahlen aus Kalifornien untermauern die Sicherheit der Demokraten. Die Zertifizierung wurde dort abgeschlossen und die 55 Wahlmänner aus diesem Bundesstaat gehen an Joe Biden, wodurch Biden 279 der erforderlichen 270 hat. Das ist genug für den Gesamtsieg, aber wie wird Biden den nutzen? Seine bizarre Antwort in ihrem ersten gemeinsamen Interview mit Kamala Harris nach der Wahl bei CNN wirft nur Fragen darüber auf, wer von beiden das Sagen hat.", "“Wenn wir Meinungsunterschiede haben, dann läuft das so, wie mit Barrack. Zum Beispiel sagt sie mir, wir sollten A, B, C und D machen und ich sage ihr, mir gefällt A und C, aber B und D nicht. Das ist normal. Aber wie ich Barrack gesagt habe, wenn wir fundamentale Meinungsunterschiede aus moralischen Gründen haben oder ich mit einer schweren Krankheit konfrontiert bin, dann muss ich gehen.”", "Aber erstmal planen Biden und Harris gemeinsam den Kampf gegen eine Krankheit, das Coronavirus. “Am ersten Tag im Amt werde ich die Amerikaner bitten, Masken zu tragen. Nur 100 Tage, nicht für immer. Hundert Tage. Impfungen und das Tragen von Masken werden die Inzidenz deutlich reduzieren”, sagte Biden.", "In Amerika sind nicht alle Bidens Meinung. Auf CNBC hätte es zu einer Schlägerei kommen können, wenn die Moderatoren im selben Studio gewesen wären. (Anm. d. Übers.: Im Beitrag ist die Szene zu sehen, in der sich zwei Gesprächspartner einer Videoschalte so anbrüllen, das man wirklich meint, sie hätten auf einander eingeprügelt, wenn sie gemeinsam im Studio gesessen hätten) Impfungen sollten dazu beitragen, die Sterblichkeit zu senken. Die Lage ist fast katastrophal. So starben in den Vereinigten Staaten an einem Tag 3.157 Menschen am Coronavirus. Das ist mehr als die Opfer der Anschläge vom 11. September 2001.", "Besser wird es erstmal nicht. Nach dem Prognosemodell der University of Washington könnte die Gesamtzahl der Covid-Opfer in den Vereinigten Staaten bis April 2021 539.000 erreichen. Die Krankenhäuser befinden sich immer noch an der Belastungsgrenze. In Amerika sind 101.276 Menschen stationär im Krankenhaus. Es gibt nicht genügend Betten.", "In South Dakota wurden 150 Patienten mit Sauerstofftanks nach Hause geschickt, um Platz für schwerere Fälle zu machen.", "Offenbar, um die Stimmung der Amerikaner in dieser schwierigen Zeit zu heben, verabschiedete das Unterhaus des Kongresses, wo die Demokraten die Mehrheit haben, einen höchst umstrittenen Gesetzentwurf, der Marihuana von der Liste der verbotenen Substanzen streicht. Der republikanische Senat wird die Initiative mit ziemlicher Sicherheit nicht unterstützen, aber Bidens Anhänger brauchen dringend einen Erfolg.", "Für bestimmte Zwecke kann Marihuana bereits in einigen Staaten konsumiert werden. Zum Beispiel im liberalen Kalifornien. Aber im so freien Kalifornien hat die Regierung gerade den härtesten Lockdown der USA beschlossen. Sie kündigte die Schließung aller Spielplätze, ein Verbot des unnötigen Verlassens des Hauses, die Schließung von Restaurants und Bars im Freien an. Für die Besitzer war das der letzte Tropfen: “Wenn das Mittagessen im Freien nicht sein soll, dann geht zur Hölle! Wir bleiben im Freien geöffnet. So einfach ist das. Der Gouverneur ist ein Arschloch”, sagen sie.", "Der Unzufriedenheit der Gastronomen hat sich Elon Musk angeschlossen, der sich mit der kalifornischen Regierung auch zum Thema Coronavirus gestritten hatte. Musk durfte das Tesla-Werk in der Nähe von San Francisco nicht wiedereröffnen. Jetzt baut Musk eine neue Fabrik in Austin, Texas. Sie sagen, er habe bereits einen Personalausweis von diesem Staat, in dem es übrigens keine Einkommensteuer gibt.", "Der Riss ist sogar unter Hollywoods gegenüber den Demokraten immer loyalen Schauspielern zu sehen. Matthew McConaughey und Russell Brand setzten sich für Trump-Wähler ein. “Es gibt viele Leute unter der Linken, die zu arrogant gegenüber den anderen 50 Prozent sind”, sagte McConaughey.", "Die Hexenjagd geht indessen in höheren Sphären weiter. Ivanka Trump wurde kürzlich zur Staatsanwaltschaft in Washington vorgeladen. Anfang des Jahres verklagte Generalstaatsanwalt Carl Rasin den Ausschuss, der Trumps Amtseinführung im Jahr 2017 organisiert hat. Rasin glaubt, dass das Komitee eine Million Dollar illegal ausgegeben hat. Sie gingen auf die Konten von Trumps Hotel, wo angeblich einen Bankettsaal zu überhöhten Preisen angemietet worden war. Ivanka bestätigte auf Twitter, dass sie verhört worden ist.", "“Ich verbrachte mehr als fünf Stunden damit, vor dem von den Demokraten kontrollierten Büro des Generalstaatsanwalts auszusagen. Ich wurde zu den Kosten für die Zimmer im Trump Hotel befragt. Ich habe ihnen eine vier Jahre alte E-Mail zur Verfügung gestellt, in der ich das Hotel anwies, die Preise in Übereinstimmung mit dem “fairen Marktpreis” festzulegen, was getan wurde. Diese “Untersuchung” ist eine weitere politisch motivierte Demonstration von Rachsucht und sinnlosen Ausgaben von Steuergeldern”, schrieb Ivanka.", "Ivanka anzugreifen kann eine vorbeugende Maßnahme sein. Es wird angenommen, dass sie in die Politik geht und ihrem Vater im Wahlkampf helfen kann, ins Weiße Haus zurückzukehren.", "Auch über Giuliani ziehen sich dunkle Wolken zusammen. Sein Fall wird von der New Yorker Staatsanwaltschaft bearbeitet. Überhaupt wird eine mögliche Begnadigung für sich selbst und seinen inneren Zirkel für Donald Trump nicht nur in der amerikanischen Politik, sondern auch im Privatleben zu einer Lebensversicherung.", "“Wenn wir gewinnen, werden wir Donald Trumps Leben auf jeden Fall unerträglich machen. Können Sie das glauben? Chuck Schumer hat das gesagt! Wir untersuchen das. Sie ermitteln gegen mich, seit ich diese Rolltreppe heruntergekommen bin”, sagte Trump.", "Es gibt noch keine Beweise dafür, dass Trump plant, sich selbst zu begnadigen, aber die Möglichkeit einer solchen Entscheidung in Bezug auf seine ältesten Kinder – Donald, Eric und Ivanka – sowie ihren Ehemann Jared Kushner, soll der amerikanische Präsident mit Beratern angeblich bereits diskutiert haben.", "Während seiner Präsidentschaft begnadigte Trump nur 40 Personen. Obama zum Beispiel hat fünfmal so viele begnadigt. Sich selbst zu begnadigen, hat eigentlich keine Tradition in Amerika. Selbst Nixon, der Anfang 1974 nach Watergate aus dem Amt schied, hat das nicht getan. Nixon verließ das Weiße Haus jedoch endgültig, aber Trump hofft, dorthin zurückzukehren.", "Ende der Übersetzung"]}}, "recommendations": []}