{"news_outlet": "focus", "provenance": "https://www.focus.de/kultur/kino_tv/trauer-um-hollywood-star-hollywood-legende-kirk-douglas-stirbt-mit-103-jahren_id_11633634.html", "query_keywords": ["einwander"], "creation_date": "06.02.2020", "last_modified": "06.02.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["beb", "maa", "dpa"], "news_keywords": [], "content": {"title": "Er war Spartacus: Hollywood-Legende Kirk Douglas ist tot - Sohn Michael gibt traurige Nachricht bekannt", "description": "Hollywood-Star Kirk Douglas ist mit 103 Jahren gestorben. Sein Sohn, der Schauspieler Michael Douglas, teilte dies am Mittwoch auf Instagram und Facebook mit. Kirk Douglas drehte mehr als 80 Filme, seine berühmteste Rolle war die des Sklavenanführers ´Spartacus´ in dem gleichnamigen Historienepos.", "body": {"": ["\"Mit großer Trauer verkünden meine Brüder und ich, dass Kirk Douglas uns heute im Alter von 103 Jahren verlassen hat\", hieß es in der Mitteilung von Michael Douglas. Für die Welt sei er eine Legende aus dem goldenen Zeitalter des Films gewesen, \"aber für mich und meine Brüder Joel und Peter war er einfach Papa\"."], "\"Ich bin so stolz, dein Sohn zu sein\"": ["Douglas habe sein Leben gut gelebt und hinterlasse ein filmisches Erbe, das für die kommenden Generationen Bestand haben werde. \"Lasst mich mit den Worten enden, die ich ihm an seinem letzten Geburtstag sagte und die immer wahr bleiben werden. \"Papa - ich liebe dich so sehr und ich bin so stolz, dein Sohn zu sein.\"\""], "Schwiegertochter Zeta-Jones: \"Ich werde Dich mein Leben lang lieben\"": ["Michael Douglas' Ehefrau, die britische Schauspielerin Catherine Zeta-Jones, schrieb: \"An meinen liebsten Kirk, ich werde Dich mein Leben lang lieben. Ich vermisse Dich jetzt schon. Schlaf gut...\" Dazu verbreitete sie ein altes Schwarz-Weiß-Foto, auf dem sie ihn auf die Wange küsst.", "Douglas drehte oft mit großen Regisseuren wie Billy Wilder, Howard Hawks, Otto Preminger und Elia Kazan. Allein mit seinem Leinwandfreund Burt Lancaster stand er sieben Mal vor der Kamera. Drei Mal war er nahe dran am Oscar: in der Rolle des rücksichtslos-ehrgeizigen Boxers in \"Zwischen Frauen und Seilen\", als machtgieriger Produzent in \"Stadt der Illusionen\" und für sein Künstlerporträt \"Vincent van Gogh - Ein Leben in Leidenschaft\".", "Douglas wurde schließlich 1996 ein Ehren-Oscar für sein Lebenswerk verliehen. Die Filmakademie würdigte ihn am Mittwoch als \"Hollywood-Legende\". Die Golden Globes bezeichneten ihn als einen der \"berühmtesten Schauspieler aller Zeiten\", Schauspieler Danny DeVito nannte Douglas \"inspirierenden Schlingel\" und bedankte sich: \"Großartig, mit Dir abgehangen zu haben\"."], "Seine Karriere hat Kirk Douglas sich hart erarbeitet": ["Douglas, der Sohn jüdisch-russischer Einwanderer, hatte sich seine Karriere hart erkämpfen müssen. Als Issur Danielovitch Demsky geboren, wuchs er mit sechs Schwestern im Armenviertel der Industriestadt Amsterdam im US-Bundesstaat New York auf. Mit Jobs als Hausmeister und Ringer auf Jahrmärkten finanzierte er sein Studium, um möglichst schnell auf die Schauspielschule zu kommen.", "Nach dem Krieg hatte er Glück. Seine frühere Klassenkameradin Lauren Bacall, die Douglas schon kleinere Rollen am Broadway verschafft hatte, empfahl ihn bei den Studiobossen in Hollywood. Als Alkoholiker-Ehemann von Barbara Stanwyck debütierte er 1946 in dem Film \"Die seltsame Liebe der Martha Ivers\" so überzeugend, dass rasch weitere Hauptrollen folgten, etwa in \"Glasmenagerie\" und \"Reporter des Satans\"."], "Engagement für Obdachlose": ["Bekannt war Douglas auch für sein soziales Engagement. Mit Mitte 90 half der rüstige Darsteller am Thanksgiving-Feiertag noch tatkräftig mit, Truthahn-Essen an Obdachlose in Los Angeles zu verteilen. Seine Meinung tat er auch noch mit fast 100 Jahren kund. So warnte der liberale Star mit dem markanten Grübchen im Kinn noch im Herbst 2016 vor den Folgen eines Wahlsieges von Donald Trump. In einem Blog-Eintrag bei der \"Huffington Post\" zitierte er aus einer Wahlkampfrede des Republikaners, die sich gegen Einwanderer richtete.", "\"Dies sind nicht die amerikanischen Werte, für deren Schutz wir im Zweiten Weltkrieg gekämpft haben\", wetterte Douglas. Er selbst sei 16 Jahre alt gewesen, als 1933 ein Mann in Deutschland an die Macht kam, den zuerst niemand ernst genommen habe."], "Zuletzt hatte Douglas sich zurückgezogen": ["Zuletzt war Douglas immer seltener in der Öffentlichkeit aufgetreten - 1995 hatte ihm ein Schlaganfall schwer zugesetzt. In seinem achten Buch - \"Ein Fall von Glück - Mein neues Leben nach dem Schlaganfall\" beschrieb er die schwierige Genesung.", "Die Frage, wie er sich mit 102 fühle und ob ihm das Alter zu schaffen mache, hakte er im vorigen Jahr mit wenigen Worten ab. \"Ich dachte nie, dass ich über 100 werde, aber ich verkrafte es schon.\" Im Januar 2018 kam er bei der Golden-Globe-Gala im Rollstuhl auf die Bühne, um den Preis für das beste Drehbuch anzukündigen."]}}, "recommendations": []}