{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/welt/bahnsteig-attacke-in-frankfurt-mutter-und-kind-vor-zug-gestossen_id_10973060.html", "query_keywords": ["geflücht", "migration", "ausländer", "asyl"], "creation_date": "07.08.2019", "last_modified": "07.08.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["beb", "cvh", "hej", "flr", "mit dpa", "AFP"], "news_keywords": [], "content": {"title": "Gleis-Attacke von Frankfurt: Tausende Menschen spenden an Mutter des getöteten Jungen", "description": "Am Frankfurter Hauptbahnhof ereignete sich am Montag eine entsetzliche Tat: Ein Achtjähriger und seine Mutter sind vor einen einfahrenden ICE gestoßen worden. Der Junge starb, die Mutter konnte sich retten. Der mutmaßliche Täter Habte A. war in der Schweiz bei der Polizei bekannt. Erfahren Sie hier aktuelle Informationen im News-Ticker von FOCUS Online.", "body": {"": ["Die neuesten Entwicklungen im News-Ticker:"], "Tausende Menschen spenden an Mutter des getöteten Jungen": ["Mittwoch, 07. August, 20.34 Uhr:  Gut eine Woche nach dem tödlichen Angriff auf einen Achtjährigen am Frankfurter Hauptbahnhof haben etwa 3200 Menschen für die Familie des Jungen gespendet. Mehr als 100.000 Euro seien bereits gesammelt worden, teilte eine Hilfsinitiative, die zum Spenden aufruft, am Mittwoch mit. Er sei überwältigt von der Anteilnahme, erklärte der 62-jährige Kampagnenorganisator Michael Kötter. „Es macht mich froh, dass ich einen Teil dazu beitragen kann, dass sich die Familie weniger existenzielle Sorgen machen muss.“"], "Seehofer will Schleierfahndung an der Schweizer Grenze einführen": ["Freitag, 02. August, 12.00 Uhr: Nach der Tötung eines Kinds am Frankfurter Hauptbahnhof mutmaßlich durch einen aus der Schweiz eingereisten Mann will Bundesinnenminister Horst Seehofer (CSU) wieder Kontrollen an der Grenze zwischen beiden Ländern einführen. „Ich werde alles in die Wege leiten, um intelligente Kontrollen an der Grenze vorzunehmen“, sagte er dem „Spiegel“ laut Vorabmeldung vom Freitag. Bis September werde er dazu ein Konzept vorlegen.", "Seehofer sagte dem „Spiegel“, im vergangenen Jahr seien 43.000 unerlaubte Einreisen nach Deutschland registriert worden. „Diesem Umstand müssen wir begegnen, durch eine erweiterte Schleierfahndung und anlassbezogene, zeitlich befristete Kontrollen auch unmittelbar an der Grenze – auch an der Grenze zur Schweiz.“", "Sowohl Deutschland als auch die Schweiz gehören zum Schengenraum. Innerhalb dieses Gebiets gibt es beim Grenzübertritt in der Regel keine Personenkontrollen.", "Seehofer bekräftigte im Gespräch mit dem „Spiegel“ auch sein Vorhaben, die Sicherheitsvorkehrungen an Bahnhöfen erhöhen. Dabei sollten etwa Schleusen oder Sperren an Bahnsteigen diskutiert werden. Im September werde es hierzu ein Treffen mit Bundesverkehrsminister Andreas Scheuer (CSU), dem Bahnvorstand sowie Experten für Bahnsicherheit geben, kündigte Seehofer an.", "Die Kosten für die Maßnahmen könnten seinen Angaben zufolge in die Milliarden gehen: „Über die Jahre werden wir mit einem Millionenbetrag nicht auskommen“, sagte er."], "Bundespolizei erhöht Präsenz an \"Schwerpunktbahnhöfen\"": ["16.25 Uhr: Nach der tödlichen Attacke auf einen achtjährigen Jungen auf dem Frankfurter Hauptbahnhof will die Bundespolizei mehr Präsenz auf stark genutzten Bahnhöfen zeigen. Ziel sei es, den Schutz vor Gewaltstraftaten auf dem Gebiet der Bahnanlagen mit verstärkter und sichtbarer Präsenz der Bundespolizei weiter zu erhöhen, teilte die Bundespolizei am Donnerstag mit.", "\"Unter Zurückstellung anderer bundespolizeilichen Aufgaben habe ich im Rahmen vorhandener Ressourcen und Lageerkenntnisse Präsenzerhöhungen an Schwerpunktbahnhöfen angeordnet, unter anderem auch am Hauptbahnhof Frankfurt\", erklärte der Präsident des Bundespolizeipräsidiums, Dieter Romann. Zahlen zu den Einsatzkräften nannte er nicht."], "Angebliches Foto von Frankfurt-Opfer kursiert im Netz": ["15.32 Uhr: In den sozialen Medien kursiert derzeit ein Foto, das vermeintlich den Achtjährigen zeigen soll. Auf einem über das Foto gelegten Schriftzug wird er als der Junge vorgestellt, \"der unter die Räder des 100 Tonnen schweren ICE\" gestoßen wurde. Dabei handelt es sich aber um ein anderes Kind. Das Foto ist seit spätestens 2014 in verschiedenen Versionen im Internet zu finden, beispielsweise als Model."], "Nach Gleis-Attacke: Experte erstellt psychiatrisches Gutachten": ["13.19 Uhr: Nach der tödlichen Gleis-Attacke im Frankfurter Hauptbahnhof soll ein Experte ein psychiatrisches Gutachten über den Tatverdächtigen erstellen. Es sei ein Sachverständiger beauftragt worden, der mit dem Mann aus Eritrea entsprechende Gespräche führe, sagte die Sprecherin der Staatsanwaltschaft am Donnerstag. Der Eritreer, der seit 2006 in der Schweiz lebte, war vor einigen Tagen nach Frankfurt gekommen. Laut Züricher Polizei war er in diesem Jahr in psychiatrischer Behandlung."], "Habte A. soll mit Paranoia diagnostiziert worden sein": ["10.01 Uhr: Er litt unter Verfolgungswahn und hörte Stimmen – so beschrieb ein Freund von Habte A. gegenüber FOCUS Online den Geisteszustand des mutmaßlichen Bahnsteig-Angreifers. Jetzt berichtet der Schweizer Tages-Anzeiger, dass ein Arzt den Verfolgungswahn auch medizinisch diagnostiziert habe. In Akten aus der psychiatrischen Behandlung des 40-Jährigen sei vermerkt, dass er an Paranoia leide. Sein Hausarzt habe ihn deswegen bereits vor mehreren Monaten an den Psychiater überwiesen.", "Der dreifache Familienvater sprach demnach davon, dass er sich von Zugpassagieren und Arbeitskollegen verfolgt fühlte. Sie könnten seine Gedanken lesen, soll Habte A. zu Protokoll gegeben haben. Der dreifache Familienvater fühlte sich offenbar auch durch Handystrahlen und elektromagnetische Wellen beeinflusst.", "Im letzten Sommer habe er sich verändert, sagte ein Bekannter von Habte A. zu FOCUS Online. „Wenn wir irgendwo allein saßen, drehte er sich plötzlich um und sagte: Wer redet da über mich?“, erzählte er.", "Für den Freund sind solche Phänomene bei seinen Landsleuten keine Seltenheit. Er kenne andere Eritreer, die im Exil ebenfalls psychische Probleme entwickelt hätten – und erklärt das mit ihren Erlebnissen in der Heimat. Eritrea gilt als eine der schlimmsten Diktaturen Afrikas, viele Menschen dort fliehen vor dem lebenslangen Zwangsdienst im Militär und den Folterknechten des Regimes.", "„Manche sagen, dass sie dort von jemandem verzaubert wurden“, berichtet der Freund weiter. Die Betroffenen würden sich manchmal selbst verletzen, jedoch nicht andere, fremde Menschen angreifen. „Ein normaler Mensch tut so etwas nicht“, betont er."], "Augenzeugin spricht auf Facebook: „Ich höre den Schrei noch“": ["Donnerstag, 01. August, 06.55 Uhr: Karin Schmidt-Friderichs ist Verlegerin beim renommierten Verlag Helmut Schmidt, Vorsteherin des Börsenvereins des Deutschen Buchhandels – und Augenzeugin der Bahnsteig-Attacke. In einem emotionalen Facebook-Post schilderte Schmidt-Friderichs am Dienstag ihre Eindrücke.", "„Ich habe erlebt, dass direkt im Anschluss weintrinkende Menschen auf reservierte Plätze in Ersatzzügen bestehen, aber auch, dass Menschen ihre Koffer öffnen, saubere Kleidung auf den Boden legen, damit verstörte Menschen ihre Füße hochlegen können“, schrieb Schmidt-Friderichs. „Wenn etwas Schlimmes passiert, zeigt sich fratzenhaft der wirkliche Charakter.“", "Das gelte auch für die Reaktionen aus Politik und Gesellschaft, schrieb die Verlegerin weiter. „(...) Gewalt gehört verurteilt. Immer. Egal, von wem sie ausgeht und wie die Hautfarbe und Herkunft ist.“ Die Wahrheit sei komplexer, „als rechte Idioten sie jetzt ausschlachten“.", "„Ich höre den Schrei noch und wünschte, ich könnte ihn vergessen“, offenbart Schmidt-Friderichs. „Ich spüre aber auch, dass das Gute heute am Frankfurter Hauptbahnhof etwas besser war.“ Ihre Gedanken gelten jetzt der Mutter des getöteten Kindes, schrieb die 58-Jährige am Ende ihres Posts: „Ich bin nicht gläubig, aber jetzt beim Einschlafen werde ich beten. Für die Frau, die zehn Meter von mir entfernt ihr Kind verlor“."], "Attacke im Hauptbahnhof Frankfurt: Für Mutter \"enorm schwer zu verarbeiten\"": ["12.22 Uhr. Nach Expertensicht wird die Mutter des achtjährigen Jungen Jahre brauchen, um das Trauma therapeutisch verarbeiten zu können. \"Dieses Schicksal ist enorm schwer zu verarbeiten\", sagte Amelie Thobaben, Mitglied des Bundesvorstandes der Deutschen Psychotherapeuten-Vereinigung, der Deutschen Presse-Agentur. Die Ereignisse von Gleis sieben seien \"ganz besonders unfassbar\", weil sie von Menschenhand ausgelöst wurden und nicht etwa durch eine Naturkatastrophe oder einen Unfall.", "\"Dieser Fall ist sehr extrem\", sagte die Psychologische Psychotherapeutin. Zu Beginn müsse man der Frau helfen, den Alltag zu bewältigen, indem man diesen auf das Nötigste reduziere. \"Alles andere ist in der ersten Zeit Überforderung.\" Zugleich gehe es darum, \"das Unfassbare auszuhalten\". Erst später könne man \"irgendwann\" das Trauma psychotraumatherapeutisch bearbeiten - \"da sprechen wir von Jahren\". Ein solches Trauma überfordert das autonome Nervensystem und habe Folgen wie Erregungszustände, Wiedererleben der Situation oder Schlafstörungen."], "Freunde bemerkten Veränderung bei Eritreer": ["Mittwoch, 31. Juli, 07.30 Uhr: Habte A. habe sich bereits seit vergangenen Sommer zu verändern begonnen. Das erzählte ein Bekannter FOCUS-Online-Reporter Melchior Poppe. A. litt offenbar unter Verfolgungswahn und hörte Stimmen. „Wenn wir irgendwo allein saßen, drehte er sich plötzlich um und sagte: Wer redet da über mich?“, erzählt der Bekannte.", "Für ihn sind solche Phänomene bei seinen Landsleuten keine Seltenheit. Er kenne andere Eritreer, die im Exil ebenfalls psychische Probleme entwickelt hätten – und erklärt das mit ihren Erlebnissen in der Heimat. Eritrea gilt als eine der schlimmsten Diktaturen Afrikas, viele Menschen dort fliehen vor dem lebenslangen Zwangsdienst im Militär und den Folterknechten des Regimes.", "Mehr dazu lesen Sie hier: „Eigentlich ein guter Mensch“ - Freunde des Gleis-Schubsers bemerkten im letzten Sommer eine seltsame Veränderung"], "Getöteter Junge und seine Mutter waren auf dem Weg in den Urlaub": ["20.05 Uhr: Der getötete Junge und seine Mutter wollten mit dem ICE in den Sommerurlaub nach Österreich fahren. Das berichtet die \"Bild\"-Zeitung unter Berufung auf eine Bekannte der Familie. Demnach sollten der Achtjährige und seine Mutter mit dem Zug fahren. Die zwölfjährige Schwester des Jungen hingegen fuhr mit der besten Freundin der Mutter, deren Sohn und Hund im Auto Richtung Süden. Dort wollte man sich wiedertreffen. Stattdessen wurde das Auto der Freundin laut \"Bild\" auf einem Rastplatz in Baden-Württemberg gestoppt - und dort die schreckliche Nachricht vom Tod des Bruders überbracht."], "In A.s Heimat kann niemand die Tat erklären": ["20.04 Uhr: In dem kleinen Ort Tanne, in dem A. zuletzt wohnte, leben Einheimische, aber auch junge Menschen, die aus Zürich hierhergezogen sind. Im Nachbarhaus übt jemand Querflöte, im Garten des Hauses gegenüber stehen zahlreiche Kinderspielzeuge und Fahrräder. Gut möglich, dass sich die Kinder der beiden Familien kannten und miteinander spielten.", "Doch niemand hier will darüber sprechen, niemand kann erklären, was geschehen ist: Die einen verstecken sich in ihren Häusern, die anderen kennen die Familie noch gar nicht. Auffälliges Verhalten jedenfalls scheint hier niemand wahrgenommen zu haben. Kurz vor Sonnenuntergang schaut noch eine Streife der Polizei vorbei und sieht nach dem Rechten. Doch alles ist ruhig, so bleiben die Beamten nicht lange und fahren wieder davon."], "Bekannte von Habte A. entsetzt: \"Ich kann es gar nicht glauben\"": ["18.33 Uhr: Gegenüber dem Schweizer \"Blick\" zeigen sich zwei Freunde von Habte A. entsetzt: \"Habte A. war an meiner Hochzeit\", so einer der beiden Männer, die ebenfalls Eritreer sind. \"Ich kann es gar nicht glauben, er war immer so ein ruhiger und korrekter Typ.\" Die beiden Männer, die anonym bleiben wollen, gaben an, A. bereits länger nicht gesehen zu haben.", "Lesen Sie mehr zum Thema: Habte A. galt als gut integriert: Das ist der Bahnsteig-Täter"], "Haftbefehl gegen mutmaßlichen Täter erlassen": ["17.38 Uhr: Gegen den mutmaßlichen Täter vom Frankfurter Hauptbahnhof ist Haftbefehl erlassen worden. Der 40-jährige Eritreer wurde am Dienstagnachmittag dem Haftrichter vorgeführt und muss nun in Untersuchungshaft, wie die Sprecherin der Frankfurter Staatsanwaltschaft der Deutschen Presse-Agentur sagte. Ihm wird Mord und versuchter Mord in zwei Fällen vorgeworfen.", "16.15 Uhr: Die Ermittler gehen auch auf den Vorfall vom 25. Juli ein, bei dem der Tatverdächtige eine Nachbarin gewürgt haben soll. In diesem Zusammenhang habe er nicht nur die Nachbarin, sondern auch seine Frau und die ein, drei und vier Jahre alten Kinder eingeschlossen. Seine Frau soll danach den Ermittlern gesagt haben, dass sie ihren Mann so noch nie erlebt habe. Die Ermittler berichten zudem, dass der Beschuldigte bis Januar 2019 gearbeitet hat, seitdem arbeitete er nicht mehr. Der Tatverdächtige war Mitglied der christlich-orthodoxen Landesgemeinschaft. \"Er lebte unauffällig mit seiner Familie\", sagten die Ermittler.", "15.59 Uhr: \"Der gestrige Vorfall in Frankfurt löste auch im Kanton Zürich große Betroffenheit aus\", beginnt der Ermittler Bruno Keller von der Kantonspolizei in Zürich. \"Unsere Ermittlungen ergaben, dass es sich um einen Mann handelt, der im Kanton Zürich wohnhaft ist.\" Bis zur vorigen Woche sei er nicht wegen Gewaltdelikten auffällig geworden.", "\"Die Ermittlungen und eine Hausdurchsuchung ergaben keine Hinweise auf eine Radikalisierung. Es konnte ermittelt werden, dass der Mann im Jahr 2019 in psychiatrischer Behandlung war\", sagt Bruno Keller von der Kantonspolizei."], "Seehofer: \"Wir müssen alles dafür tun, um unsere Sicherheitsstandards zu verbessern\"": ["15.27 Uhr: Der Präsident des Bundeskriminalamt, Holger Münch, spricht nun zur allgemeinen Sicherheitslage und zum Sicherheitsgefühl der Bürger: „Wir müssen sicherstellen, dass sich die Bürger im öffentlichen Raum sicher fühlen können“, sagt er. Dieses Argument unterstützt Seehofer: \"Wir müssen alles dafür tun, um unsere Sicherheitsstandards zu verbessern.\" Das Argument zu hoher Kosten akzeptiere er nicht. \"Alles, was vernunftgeleitet einen Mehrwert für die Bevölkerung bringt, muss gemacht werden.\"", "15.13 Uhr: Seehofer geht nun weiter auf die Sicherheit an den Bahnhöfen in Deutschland ein. „Wir haben die moralische Verantwortung, das Menschenmögliche für mehr Sicherheit zu tun.“ Dazu gehöre auch, dass mehr Polizeipräsenz benötigt werde. \"Dass ich immer für mehr Videoüberwachung im öffentlichen Raum eingetreten bin, ist bekannt\", so Seehofer weiter. Zum Tatverdächtigen im Fall in Frankfurt sagt er: \"Der mutmaßliche Täter ist legal in die Bundesrepublik gereist.\" Das sei im Rahmen der Niederlassungserlaubnis möglich. \"Ausländerrechtlich ergeben sich hieraus zunächst keine Konsequenzen\", betont der Innenminister.", "15.10 Uhr: Nun gibt der Präsident der Bundespolizei, Dieter Romann, einige Informationen zum Tatverdächtigen in Frankfurt: 1979 in Eritrea geboren, verheiratet, Vater von drei Kindern, wohnhaft in der Schweiz. Romann berichtet: \"Der Tatverdächtige reiste 2006 unerlaubt in die Schweiz ein, 2008 wurde ihm Asyl gewährt. Er besitzt eine Niederlassungsbewilligung, galt als gut integriert. Er ist einer festen Arbeit nachgegangen\", sagt er unter Verweis auf die Sicht der Ausländer- und Asylbehörde in der Schweiz.\"", "Weiter führt er aus, dass der Tatverdächtige am 25. Juli zuletzt in der Schweiz aufgefallen sei durch die \"massive Bedrohung einer Nachbarin mit einem Messer\". Er soll sie gewürgt und anschließend in ihrer Wohnung eingesperrt haben. Er sei daraufhin in der Schweiz zur Festnahme ausgeschrieben worden.", "15.02 Uhr: \"Wir alle sind tief bestürzt über den kaltblütigen Mord\", beginnt Seehofer. \"Ein solches Ereignis macht mich fassungslos.\" Weiter drückt er der Mutter und der Familie des Jungen seine Anteilnahme aus. \"Ich darf Ihnen versichern, dass wir alles tun, damit dieser mutmaßliche Täter auch einer gerechten Bestrafung zugeführt wird.\"", "14.54 Uhr: Um 15 Uhr nimmt Bundesinnenminister Horst Seehofer Stellung zu der Attacke am Frankfurter Hauptbahnhof. FOCUS Online berichtet hier im Live-Ticker.", "12.16 Uhr: Nach Angaben der Kantonspolizei Zürich hat der Verdächtige in der Schweiz eine Niederlassungsbewilligung. Auf Nachfrage von FOCUS Online erklärte das Migrationsamt im Kanton Zürich, dass es mit solch einer Bewilligung generell möglich ist, sich frei im Schengen-Raum zu bewegen. Also hätte der Mann auch nach Deutschland reisen dürfen. Konkret zu dem Fall wollte sich die Sprecherin jedoch nicht äußern. Ob der Verdächtige womöglich gesonderte Auflagen hatte, ist somit nicht bekannt."], "Video - ASB betreute Augenzeugen am Gleis: \"Es fällt schwer, dafür Worte zu finden\"": [], "Alkoholtest ergab 0,0 Promille": ["11.06 Uhr: Es gebe bislang keine Erkenntnisse, dass der Tatverdächtige zum Zeitpunkt der Attacke am Frankfurter Hauptbahnhof unter Drogen- oder Alkoholeinfluss gestanden habe, erklärt die Sprecherin der Frankfurter Staatsanwaltschaft. Der 40-Jährige hatte freiwillig einen Atemalkoholtest abgegeben. \"Der Test ergab 0,0 Promille\", sagt die Sprecherin der Staatsanwaltschaft. Bislang gebe es zudem keine Hinweise, dass ein Zusammenhang zwischen der Attacke und den Schüssen auf einen Eritreer im hessischen Wächtersbach bestehe, erklärt die Sprecherin auf Nachfrage. Man ermittele jedoch in alle Richtungen.", "11.05 Uhr: Neben der Mutter und ihrem Sohn hatte der Beschuldigte versucht, eine dritte Person ins Gleisbett zu stoßen. Dabei habe es sich um eine 78-jährige Frau gehandelt. Sie erlitt eine Schulterverletzung. Unter den Passanten, die sofort die Verfolgung des Beschuldigten aufgenommen hatten, war auch ein Polizeibeamter in zivil. Er war privat am Frankfurter Hauptbahnhof unterwegs."], "Verdächtiger reiste vor wenigen Tagen von Basel nach Frankfurt": ["11.03 Uhr:  \"Die Staatsanwaltschaft hat die Ermittlungen gegen einen 40-jährigen Eritreer aufgenommen, der zuletzt in der Schweiz lebte\", erläutert Nadja Niesen von der Staatsanwaltschaft. \"Bislang haben wir keine Erkenntnisse zu den Motiven\", erklärt Niesen. Der Tatverdächtige habe sich bislang nicht zu dem Geschehen eingelassen. Der Mann habe die eritreische Staatsangehörigkeit und soll seit 2006 in der Schweiz leben, führt die Sprecherin weiter aus. Sie bestätigte, dass der 40-Jährige drei Kinder hat. Der Beschuldigte habe zudem angegeben, dass er vor wenigen Tagen mit dem Zug von Basel nach Frankfurt gefahren sei. Wo er sich in der Zwischenzeit aufgehalten habe, sei bislang unklar. Zu seinem Aufenthaltsstatus in der Schweiz gebe es bislang keine Erkenntnisse.", "10.36 Uhr: Die Pressesprecherin der Staatsanwaltschaft, Nadja Niesen, gibt um 11.00 Uhr ein Statement ab. FOCUS Online wird live für Sie berichten.", "Was bisher bekannt ist (Stand 10.35 Uhr):", "Ein 40-jähriger Mann eritreischer Herkunft wurde nach dem Vorfall festgenommen, teilte eine Sprecherin der Polizei am Hauptbahnhof mit. Passanten hatten ihn zuvor überwältigt und festgehalten."], "Familienvater aus dem Kanton Zürich": ["Der mutmaßliche Täter und die Opfer kannten sich nicht, wie die Sprecherin weiter erklärte. Die genauen Umstände werden nun untersucht. Nach Informationen der Deutschen Presse-Agentur wohnt der Täter in der Schweiz. Laut \"Hessenschau\" lebt er dort bereits seit 2006. Wie der \"Blick\" berichtet, lebt der Verdächtige im Kanton Zürich und ist ein dreifacher Familienvater. \"Der Eritreer ist verheiratet und hat drei Kinder\", wird die Frankfurter Oberstaatsanwältin Niesen beim Schweizer Nachrichtenportal zitiert. Er sei in Frankfurt nicht polizeilich bekannt gewesen. Die Kantonspolizei Zürich bestätigte, dass der Mann einen Wohnsitz im Kanton hat. Man stehe im Austausch mit den deutschen Behörden.", "Bislang hat sich der mutmaßliche Täter noch nicht zu der Attacke geäußert. Wie eine Sprecherin der Staatsanwaltschaft sagte, wird er am Dienstag dem Haftrichter vorgeführt.", "Am Dienstag veröffentlichte die \"Bild\"-Zeitung ein Video, das zeigen soll, wie der Verdächtige flüchtet. Der Mann sei zunächst über den Bahnsteig weggerannt, bevor er dem Bericht zufolge auf die Gleise sprang und diese überquerte. Von dort sei er in eine angrenzende Straße geflüchtet. Bereits am Montag hatte die Polizei mitgeteilt, dass der Mann von Passanten verfolgt worden war. Die Polizei konnte ihn schließlich außerhalb des Bahnhofs festnehmen."], "Mann stößt Kind vor Zug – Augenzeugen \"heulend zusammengebrochen\"": ["Der Vorfall ereignete sich am Montagvormittag gegen 10 Uhr an Gleis 7.  Eine Augenzeugin hielt sich zum Zeitpunkt des Vorfalls am gegenüberliegenden Gleis auf. Sie berichtet gegenüber FOCUS Online, dass einige Leute \"heulend zusammengebrochen\" seien. Einige hätten medizinisch betreut werden müssen. \"Die Menschen, die von dem betroffenen Gleis 7 kamen, waren leichenblass\", sagt sie. \"Ich habe die Polizei beobachtet, wie sie zum Gleis gerannt sind und habe laute Schreie gehört. Es war extrem schnell klar, dass etwas Größeres passiert ist.\""], "Vorfall am Frankfurter Hauptbahnhof: Mutter kann sich retten, Kind stirbt": ["Der Zeugin nach hätten sich zahlreiche Kinder auf dem Bahnsteig befunden, als es zu dem Angriff kam. Eine Schaffnerin habe den Vorfall aus dem Zug heraus mitansehen müssen und habe laut geschrien.", "Wie die Polizei in einer Mitteilung erklärte, wurde zunächst die 40-jährige Mutter und dann das Kind auf die Gleise gestoßen. Während die Mutter sich auf einen Fußweg zwischen dem Gleis 7 und 8 retten konnte, wurde ihr Kind vom Zug erfasst und verstarb noch vor Ort. Die Mutter wurde anschließend in ein Krankenhaus gebracht."], "Frankfurt – Hauptbahnhof: Täter wollte offenbar weitere Person auf Gleise stoßen": ["Hinweise deuten darauf hin, dass der mutmaßliche Täter im Anschluss eine weitere Person auf die Gleise zu stoßen versuchte, die sich jedoch in Sicherheit bringen konnte.", "Auch auf den Bahnverkehr hatte der Vorfall Auswirkungen. Vier Gleise seien gesperrt worden, sagte eine Sprecherin der Deutschen Bahn. Gegen 19.15 Uhr wurden nach Absprache mit der Polizei als letzte beiden auch die Gleise 6 und 7 freigegeben worden, sagte ein Sprecher der Bahn am Abend."], "Innenminister Seehofer beendet Urlaub und gibt Statement ab": ["Wie die \"Bild\"-Zeitung berichtet, bricht Innenminister Horst Seehofer seinen Urlaub ab und reist zurück nach Berlin, um sich dort mit Vertretern der Sicherheitsbehörden zu treffen. Bei dem Treffen soll es nach dpa-Informationen neben der Attacke am Frankfurter Hauptbahnhof auch um Angriffe und Drohungen gegen Vertreter der Linkspartei gehen, um Bombendrohungen gegen Moscheen sowie den rassistisch motivierten Angriff auf einen Eritreer im hessischen Wächtersbach. Am Dienstag (15 Uhr) soll es dazu eine Pressekonferenz geben.", "Seehofer gab ein Statement zu dem Vorfall ab: \"Ich verurteile diese entsetzliche Tat auf das Schärfste. [...] Der Täter wird für die Tat mit allen rechtsstaatlichen Mitteln zur Verantwortung gezogen werden. Ich nehme zur Kenntnis, dass in Teilen der Öffentlichkeit bereits jetzt eine Bewertung des Sachverhalts vorgenommen wird. Dies ist seriös aber erst möglich, wenn die Hintergründe aufgeklärt sind.\""], "Zweiter Vorfall innerhalb von zehn Tagen": ["Erst am 20. Juli wurde im Bahnhof der nordrhein-westfälischen Stadt Voerde eine 34 Jahre alte Mutter vor einen Regionalzug gestoßen und getötet. Der 28-jährige Tatverdächtige sitzt wegen Mordverdachts in Untersuchungshaft. Der Mann soll sich der Frau wortlos von hinten genähert und sie auf die Gleise gestoßen haben, berichteten Zeugen der Polizei.", "Der mutmaßliche Täter und das Opfer kannten sich den Ermittlern zufolge nicht. Der 28-Jährige soll die Frau heimtückisch und aus Mordlust ins Gleisbett vor die Regionalbahn gestoßen haben. Er schwieg bislang zu den Vorwürfen."], "\"Eine solche Tat offenbart keine Sicherheitslücke, sondern eine Menschlichkeitslücke.\"": ["Der SPD-Verkehrsexperte Martin Burkert bemängelte in der \"Bild\"-Zeitung (Dienstag) eine unzureichende Aufsicht an den Bahnsteigen, außerdem fehle es an den Bahnhöfen an Bundespolizisten.", "Aus Sicht der Vorsitzenden der Verkehrsministerkonferenz, Anke Rehlinger (SPD), sind Taten wie in Frankfurt durch Sicherheitsmaßnahmen allerdings nicht zu verhindern. Dem Redaktionsnetzwerk Deutschland (RND/) sagte die saarländische Verkehrsministerin: \"Eine solche Tat offenbart keine Sicherheitslücke, sondern eine Menschlichkeitslücke.\"", "Der stellvertretende Bundesvorsitzende der Gewerkschaft der Polizei (GdP), Jörg Radek, warnte unterdessen vor Nachahmungstätern. Aus Großstädten wie Berlin seien Fälle sogenannter S- und U-Bahn-Schubser schon länger bekannt. \"Die Polizei versucht sich nach jedem Fall präventiv besser einzustellen. Bei Taten, die vorsätzlich geschehen, stößt sie jedoch an ihre Grenzen\", sagte Radek dem RND. Angesichts von 5600 Bahnhöfen und Haltestellen in Deutschland dürfe nicht mit schnellen Lösungen gerechnet werden. \"Die sind alle so unterschiedlich strukturiert, dass es schwer sein dürfte, ein Konzept für alle zu entwickeln.\" Forderungen nach mehr Personal bezeichnete der GdP-Vize als unseriös."], "Alle Erkenntnisse zu Habte A.: Bundespolizei-Präsident beschreibt den Gleis-Schubser": []}}, "recommendations": []}