{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/kommentar-von-polizeireporter-spilcker-polizei-kann-probleme-nicht-alleine-loesen-das-hat-jetzt-auch-die-linke-verstanden_id_12136686.html", "query_keywords": ["zuwander", "migration", "ausländer", "asyl"], "creation_date": "24.06.2020", "last_modified": "24.06.2020", "crawl_date": "27.11.2020", "author_person": ["Axel Spilcker"], "author_organization": [], "news_keywords": [], "content": {"title": "Polizei kann Probleme nicht alleine lösen - das hat jetzt auch die Linke verstanden", "description": "Die Randale von Stuttgart haben offenbar größere Teile der politischen Kaste drastisch vor Augen geführt, welche Folgen es hat, ständig dem hiesigen Sicherheitsapparat in Frage zu stellen. Sogar die Linkspartei stimmt in den Chor der Betroffenen ein. Gut so, denn klar ist, dass die Polizei gesellschaftliche Probleme nicht alleine lösen kann.", "body": {"": ["Und plötzlich sind sie alle da, stehen stramm Seit' an Seit' zur Polizei. Die Krawalle in Stuttgart schaffen für einen kurzen Moment eine Allianz aller Bundestagsparteien. Quasi der vereinte Ausruf der Empörten. Dass die Union, allen voran Bundesinnenminister Horst Seehofer (CSU), harsche Töne der Entrüstung anschlägt, mag niemand erstaunen. Auch der Null-Toleranz-NRW-Amtskollege Herbert Reul warnte vor einem generellen Problem. \"Das, was sich da zeigt, ist ein Phänomen, das wir überall in der Republik immer öfter sehen\", sagte der CDU-Politiker am Montag. Der Respekt vor staatlichen Institutionen sinke, führte Reul aus. \"Da ist etwas ins Rutschen gekommen, was eine klare Antwort des Staates verlangt.\""], "Dietmar Bartsch: \"Gewalt gegen Polizisten ist inakzeptabel\"": ["Klare Kante auch vom baden-württembergischen Ministerpräsidenten Winfried Kretschmann: \"Diese Taten gegen Menschen und Sachen sind kriminelle Akte, die konsequent verfolgt und verurteilt gehören\", ließ der Grünenpolitiker wissen. SPD-Chefin Saskia Esken, die der Polizei hierzulande latenten Rassismus unterstellte, wetterte via Twitter gegen die \"sinnlose, blindwütige Randale\".", "Selbst die Linkspartei, sonst bekannt für notorisches Polizei-Bashing, stimmte in den Chor der Betroffenen ein. \"Gewalt gegen Polizisten ist inakzeptabel\", befand Dietmar Bartsch, Linksfraktionschef im Bundestag. Wenn er da mal nicht Ärger mit seiner Kollegin im sächsischen Landtag, Juliane Nagel, bekommt, die weiland  nach den schweren Ausschreitungen im Leipziger Linksextremen-Hotspot Connewitz zu Jahresbeginn twitterte: \"Ekelhafte Polizeigewalt...\"", "Die Stuttgarter Randale am Wochenende, mit einem mutmaßlichen Millionenschaden, 40 teils geplünderten Geschäften in der City, vielen verletzten Beamten und einigen demolierten Einsatzwagen scheint selbst das politisch linke Lager ins Grübeln gebracht zu haben. Fraktionschef Bartsch sprach von einem Akzeptanzproblem gegenüber der Polizei, dass sich in Stuttgart erschreckend gezeigt habe. \"Wir brauchen dringend ein Klima der gesellschaftlichen Beruhigung, sonst droht weitere Spaltung im Land. Grundlage dafür ist ohne Wenn und Aber ein funktionsfähiger Rechtsstaat.\""], "Nur durchgeknallte Besoffskis?": ["Jesses, was für eine gedankliche Kehrtwende. Stuttgart hat offenbar größeren Teilen der politischen Kaste drastisch vor Augen geführt, welche Folgen es hat, ständig den hiesigen Sicherheitsapparat in Frage zu stellen.", "Auch wenn viele Kommentatoren von einem durchgeknallten Mob besoffener junger Randalierer mit überwiegend ausländischen Wurzeln schreiben, so dient es eher der Beruhigung des eigenen Gewissens. Wenn der Mob keine politischen Motive mit seinem Sturm der Stuttgarter City und Kämpfen mit der Polizei verfolgte, dann sind doch alle fein raus, die zuvor die Polizei auf der Müllhalde arbeiten lassen wollten – so wie jene unsägliche Autorin der \"taz\".", "Dass die jungen Krawallmacher sich seit Wochen in den sozialen Netzwerken mit \"Bullenhass\" anfixen, bleibt da eher auf der Strecke. Und es liegt natürlich nahe, dass einige von ihnen die Youtube-Videos vom Tod des Afroamerikaners George Floyd bei einem Polizeieinsatz konsumiert haben. Drogen, Alkohol, Uniformierte verkloppen und dann noch beim Angriff \"Allahu akbar\" brüllen, das hat doch was, das kräftigt die tumbe Seele.", "Wenn es also nur durchgeknallte Besoffskis waren, können doch die Polizeikritiker getrost wieder zur Tagesordnung übergehen. Eine Autorin der \"Süddeutschen Zeitung\" schrieb, dass Deutschland ein Deeskalationskonzept bräuchte, um das angespannte Verhältnis zwischen jungen Menschen mit Migrationshintergrund und Polizei zu lösen.", "Das ist toll: Immer, wenn es irgendwo knallt, soll die Staatsmacht beruhigend auf die wild gewordenen Jungs einwirken. So als ginge es um eine ungehörige Rasselbande, die man mit viel gutem Zureden wieder auf den richtigen Weg bringen könnte."], "Frauen werden bei Einsätzen beschimpft": ["Da wäre dann mal ein Spaziergang durch die Essener Nordstadt, Altenessen, Köln-Finkenberg, der Dortmunder Nordstadt oder Berlin-Neukölln zu empfehlen. Die Liste ließe sich beliebig fortsetzen. Zeitweilig machten kriminelle kurdisch-libanesische Clans etliche Brennpunktquartiere in Duisburg zu No-Go-Areas. Erst als die Polizei massiv auf Einsatzhundertschaften in Kampfmontur setzte, gewannen die Ordnungshüter Respekt zurück.", "Der normale Streifenbeamte zählt in solchen Quartieren nichts. Vor allem Frauen in Uniform werden häufig bei Einsätzen beschimpft und nur ernst genommen, wenn sie mit einem Großaufgebot aufkreuzen, um Zusammenrottungen aufzulösen."], "Videos in sozialen Medien verwischen die Wirklichkeit": ["Wer etwa ein Clanmitglied festnehmen oder kontrollieren will, kann gewiss sein, dass sich binnen Minuten per Telefonkette Dutzende Familienangehörige einfinden. Schnell bildet sich eine bedrohliche Front, die Leute beschimpfen die Einsatzkräfte und versuchen, den Tatverdächtigen zu befreien. Clan-Frauen gehen dazwischen, um die Festnahme zu verhindern.", "Und wenn die Beamten den Delinquenten mit einem hohen Polizeiaufgebot herausgeholt haben, kursieren Videos über die Aktion im Netz. Mitunter zeigen die Clips nur einen Teil des Geschehens, verzerren mehr, als dass sie zur Wahrheitsfindung beitragen. Doch die \"asoziale Internetgemeinde\" fällt schnell ihr Urteil. Erneut verfestigt sich der Eindruck, dass die Polizei überhart eingegriffen hat. Ganz gleich, ob sich der Fall später ganz anders herausstellt.", "Zugleich erstatten manche Angreifer aus dem Clan-Milieu gegen die Beamten Anzeigen wegen Körperverletzung im Amt. Ein typischer Reflex, der inzwischen in Berlin nicht mehr nötig ist, denn dort hilft das Antidiskriminierungsgesetz den Kriminellen. Hier gilt die Beweislastumkehr. Sobald sich etwa ein Clan-Vertreter über das rabiate Verhalten der Polizei beschwert, muss der angezeigte Beamte das Gegenteil nachweisen. Die übliche Unschuldsvermutung, die alle Tatverdächtigen betrifft, hebelt der neue Paragraf aus. Eins zu Null für das Verbrechen. Dem rot-rot-grünen Berliner Senat sei Dank. Fragt sich nur, wie der SPD-Innensenator Andreas Geisel, den öffentlich propagierten Kampf gegen die Clans weiterführen will, wenn seine Leute keine Personenkontrollen auf Verdacht durchführen dürfen ?"], "Auch Medien sind schuld am Vertrauensverlust in die Polizei": ["Geschenkt. Ich habe mal vor zwei Jahren mit einem Inspektionsleiter in einem Kölner Brennpunktviertel gesprochen. Der erzählte mir, welchen Aufwand seine Kollegen betreiben müssten, um eine Festnahme auf der Straße durchzuführen: \"Früher reichten zwei Beamte, heute braucht man mindestens vier. Drei für den Verdächtigen, der sich meistens wehrt und einen, um die Passanten in Schach zu halten, die ihm zu Hilfe eilen wollen.\" Inzwischen scheint es üblich zu sein, dass sich alsbald Passanten zusammenfinden und automatisch für den Festgenommenen Partei ergreifen, ohne auch nur die Gründe für den Zugriff zu kennen.", "Und das hat eine simple Ursache: Das Vertrauen in die hiesigen Sicherheitsbehörden ist in Teilen der Bevölkerung geschwunden, und daran sind auch wir Medien schuld. Kein Organ der exekutiven Gewalt, das noch in hohem Maße Zuspruch erfährt.", "Nach dem Tod des schwarzen US-Amerikaners Floyd schwappte eine neue Empörungswelle über den großen Teich. Von ultralinks bis in die bürgerliche Mitte übertrugen viele Kolumnisten die Verhältnisse in Minneapolis, Washington oder Chicago auf jene in Düsseldorf, München, Hamburg oder Stuttgart. Unaufhörlich kreiste auch nach der Stuttgarter Randale in manchen Redaktionstuben der Rassismus-Hammer. Und so kam besagte \"SZ\"-Autorin zu einem markanten Schluss: Demnach habe die Polizei bis hinauf zum Bundesinnenminister keine Ahnung von der interkulturellen Gesellschaft. Und selbstredend gebe es Rassismus in den Sicherheitsbehörden."], "Polizei kann gesellschaftliche Probleme nicht alleine lösen": ["Fraglich, woher die Kommentatorin ihre Weisheiten bezieht. Inzwischen verfügt jeder fünfte Bewerber für den Polizeidienst über einen Migrationshintergrund. 2018 lag der Anteil in NRW bei knapp 14 Prozent – Tendenz steigend. Aber der Spin des Beitrags muss ja stimmen, auch nach Stuttgart darf man die Polizei nicht aus der Haftung entlassen.", "Hierzulande geht jede dritte Tat laut der Kriminalstatistik auf das Konto von Ausländern. Die Zahlen stiegen nicht zuletzt durch die Zuwanderungswelle. Nicht zu vergessen ist das Problem mit nordafrikanischen oder südosteuropäischen Asylbewerbern. Viele von ihnen besitzen keine Chancen auf ein Bleiberecht. Dennoch kommen sie immer wieder, um Straftaten zu begehen. Ein Dieb eines Roma-Clans aus Belgien sprach einmal in seinem Verhör von den \"goldenen Häusern\" in Deutschland, die seine Truppe stets in der dunklen Jahreszeit plünderten. Ferner monieren Polizeibeamte ein latentes Gewaltpotenzial bei  manchen jungen Männern mit Migrationshintergrund, das etwa in Stuttgart eskaliert sein soll.  Das sind die wahren Probleme im Alltag der Strafverfolger.", "Die Gesellschaft überlässt im Ernstfall die Integrationsprobleme der Polizei. Und wenn was schiefläuft, dann tragen die Uniformierten die Schuld.", "Thomas Mohr, Vorsitzender der Gewerkschaft der Polizei (GDP) in Mannheim, fordert vor dem Hintergrund der Stuttgarter Krawallnacht ein Ende politischer Lippenbekenntnisse. Es müssten endlich Taten folgen: \"Die Polizei kann gesellschaftliche Probleme nicht alleine lösen.\" Mit großer Sorge stellt er in dem Zusammenhang fest, dass viele junge Deutsche mit Migrationshintergrund der Gesellschaft entgleiten, weil sie \"überwiegend in einer virtuellen Parallelwelt leben\".", "Diesen Leute fehle der Respekt gegenüber den Mitmenschen, sie \"verhöhnen staatliche Institutionen\", zerstörten fremdes Eigentum und seien in der Gruppe gewaltbereit. Wer aber der Polizei Rassismus unterstelle und sie am liebsten auf die Müllhalde werfen wolle, der motiviert und befeuert nach Ansicht des Polizeigewerkschafters \"solche Ereignisse nicht nur in Stuttgart\"."], "In einer verborgenen Kammer machen deutsche Forscher eine einzigartige Entdeckung": []}}, "recommendations": []}