{"news_outlet": "focus", "provenance": "https://www.focus.de/regional/mecklenburg-vorpommern/prozesse-bewaehrungsstrafe-fuer-hakenkreuz-an-unfallstelle_id_10713640.html", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "15.05.2019", "last_modified": "15.05.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Wismar: Bewährungsstrafe für Hakenkreuz an Unfallstelle", "description": "Das Amtsgericht Wismar verurteilt einen 23 Jahre alten Mann zu sechs Monaten und zwei Wochen Gefängnis auf Bewährung, weil er an eine Unfallstelle ein Hakenkreuz gesprüht hatte. Dort war zuvor ein syrischer Flüchtlingsjunge gestorben.", "body": {"": ["Wegen Volksverhetzung und des Verwendens von Kennzeichen verfassungswidriger Organisationen hat das Amtsgericht Wismar einen 23 Jahre alten Mann zu sechs Monaten und zwei Wochen Gefängnis auf Bewährung verurteilt. Der ungelernte Arbeiter hatte am Mittwoch gestanden, im Juli 2018 ein Hakenkreuz auf einen Gehweg in Schönberg gesprüht zu haben, neben dem wenige Wochen vorher ein syrischer Flüchtlingsjunge bei einem Unfall umgekommen war.", "Das ein Meter große weiße Hakenkreuz ergänzte er mit dem Schriftzug „1:0“. Zusätzlich zur Strafe muss der Angeklagte 1200 Euro an eine Gedenkstätte zahlen. Er räumte zu Beginn der Verhandlungen alle Vorwürfe ein und nahm am Ende das Urteil an.", "Die Tat sei auf das Schärfste zu verurteilen, sagte die Richterin in ihrer Urteilsbegründung. Der Angeklagte habe zusätzlich Leid über eine Familie gebracht, die gerade ihren Sohn verloren hatte. Der Angeklagte habe mit dem „Machwerk“ mediale Aufmerksamkeit erringen wollen, was ihm auch gelungen sei. Der Staatsanwalt nannte es „menschenverachtend“, den Tod eines Jungen mit einem „Tor für Deutschland“ gleichsetzen und als eine - aus seiner nationalen Sicht - zu begrüßende „1:0 Führung“ in einem Wettkampf gegen Flüchtlinge darzustellen. Er habe eine ganze Volksgruppe verhöhnt.", "Der syrische Junge war im Juni mit seinem Fahrrad auf die Straße gefahren und von einem Traktor erfasst worden. Die Stelle wurde von Passanten mit Plüschtieren, Blumen und Trauerkerzen geschmückt. Der Angeklagte sagte, er sei betrunken gewesen, als er drei Wochen später nachts mit drei Bekannten nach einem Volksfestbesuch zu der Unfallstelle ging und das Hakenkreuz und den Schriftzug aufsprühte. Danach habe er sich den Hitlergruß zeigend dort fotografieren lassen. Er räumte ein, sich am folgenden Tag mit dem Hakenkreuz vor Freunden gebrüstet zu haben. Inzwischen tue ihm die Tat leid. Er wisse nicht mehr „was mich geritten hat“. Zwar sei er als Schüler von Ausländern verprügelt worden. Das aber rechtfertige nicht, „was ich getan habe“.", "Im Strafmaß ist mit einem geringen Anteil berücksichtigt, dass der Angeklagte vor drei Monaten beim Diebstahl von Auto-Kennzeichen erwischt wurde. Er konnte sein eigenes Auto nicht anmelden, da er keinen Führerschein hat."]}}, "recommendations": []}