{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/nach-pruegel-orgie-in-amberg-das-wort-auslaender-gab-es-nicht-nur-idioten-und-nicht-idioten_id_10131103.html", "query_keywords": ["flüchtl", "ausländer", "asyl", "migrant", "migration"], "creation_date": "02.01.2019", "last_modified": "08.01.2019", "crawl_date": "27.11.2020", "author_person": ["Ulf Lüdeke"], "author_organization": [], "news_keywords": [], "content": {"title": "Wirt nach Prügelorgie in Amberg: „Das Wort 'Ausländer' gab es nicht – nur 'Idioten' und 'Nicht-Idioten'“", "description": "Trotz allem Entsetzen über die Prügeltour von vier jungen Asylsuchenden vom Samstagabend versuchen die Amberger, Ruhe zu bewahren. Das gilt auch für Paul Hartl, der am Bahnhof die größte Gaststätte betreibt. Für ihn sind Probleme im Bahnhofsviertel immer wieder Alltag - ob mit Einheimischen oder mit Migranten.", "body": {"": ["Paul Hartl ist schon viel herumgekommen in seinem Leben. Er hat in den USA gearbeitet, auf Kreuzfahrtschiffen, hat eine schwedische Frau. Und er bezeichnet sich selbst als „Ausländer“ – auch wenn das Pinzgau in Österreich ja nicht ganz so weit weg wäre, ergänzt der 53-Jährige mit einem angedeuteten Augenzwinkern. „Das Wort ‚Ausländer‘ hat es auf den Schiffen nie gegeben. Da wurde nur unterschieden zwischen Idioten und Nicht-Idioten.“"], "„Stimmung ist auch ohne Flüchtlinge gereizter und aggressiver geworden“": ["Seit 1994 ist der Österreicher in Amberg, und durch seine Arbeit im „Hartl Gastro“ hat er einen ganz besonderen Blick auf das „oft nicht unproblematische Bahnhofsmilieu“. Oft wünsche er sich „ein bisschen mehr Flughafenatmosphäre“. Die sei „einfach entspannter, nicht so stressig“. Doch der Pinzgauer Bergbauernsohn liebt sein Milieu – und kennt sich sehr gut aus darin.", "Natürlich ist auch Hartl entsetzt über die Ereignisse vom Samstagabend. Vier Asylsuchende haben im Zeitraum von etwas mehr als zwei Stunden wahl- und grundlos auf Passanten eingeprügelt und ein Dutzend von ihnen verletzt, zum Glück meist nur leicht.", "Aus Hartls Sicht sei die Lage durch die vielen Flüchtlinge in den letzten drei Jahren zwar durchaus „angespannter“ geworden. „Doch auch ohne die Flüchtlinge kann ich nur sagen: der Umgangston miteinander ist insgesamt unfreundlicher und rauer geworden. Gereizter, aggressiver.“", "Ganz gleich, ob es nun mit einheimischem Publikum oder Fremden Probleme gebe, verfährt Hartl immer in der gleichen Weise. „Ich suche mir das Alphatier aus der Gruppe, gebe ihm respektvoll die Hand und versuche ihm klarzumachen, dass sie sich an bestimmte Regeln zu halten haben.“", "In 99 Prozent der Fälle funktioniere das. „Akzeptiert er das, dann habe ich die ganze Gruppe, denn die hört auf die Wortführer.“ Und auch, wenn es in einem Prozent der Fälle schiefgehe, entschuldigten sich „Rabauken“ oftmals am nächsten Tag."], "„Bei Arbeitsverbot ist Stress programmiert“": ["Und genauso verfahre er auch mit ausländischen Gästen, ganz gleich, welcher Herkunft. Manchmal, wenn er aus dem Fenster seiner Gaststätte nach draußen schaue, sehe er da \"eine schwarze Wand\". Das schrecke Frauen durchaus ab, und das wiederum sei nicht gut fürs Geschäft. Aber er bemühe sich, die Lage in den Griff zu bekommen. \"Es gibt einige von ihnen, denen muss man zum Beispiel erklären, wie sie hier mit Frauen umgehen können und wie nicht.“ Und das funktioniere dann auch.", "Er verstehe, dass „vor allem die jungen Wilden“ unter den Asylbewerbern anfällig für Frust seien. „Meiner Meinung nach ein Unding, dass die hier nicht arbeiten dürfen, da ist ein Teil vom Stress doch programmiert.“ Er habe vor zwei Jahren selber einen Syrer eingestellt. „Das war ein Goldjunge, ich konnte mir keinen besseren vorstellen.“ Aber wer sich nicht an die Gesetze in Deutschland halte, der müsse eben auch die Konsequenzen tragen und das Land im Zweifelsfall verlassen."], "„Wir schaffen das – miteinander, sonst wird es krachen“": ["Das, worauf es Hartl am meisten ankommt, sei jedoch die Kommunikation. „Die Flüchtlinge sind da, und ich sage: wir schaffen das, miteinander.“ Zwar gebe „viele offene Fragen“ zum Thema Migration. Er könne die Unsicherheit und Angst der Einheimischen verstehen und auch den Frust der Flüchtlinge.", "„Doch wenn uns die Fähigkeit abhandenkommt, vernünftig miteinander zu reden, dann wird uns die Kontrolle über das Flüchtlingsproblem aus den Händen gleiten. Dann wird es richtig zwischen Einheimischen und Migranten krachen.“"], "Dramatische Szenen im Video: Augenzeuge filmt Auto-Attacke in Bottrop": [], "Augenzeuge filmt Auto-Attacke in Bottrop": []}}, "recommendations": []}