{"news_outlet": "focus", "provenance": "https://www.focus.de/perspektiven/serie-die-vergessenen-fluechtlinge-eu-migrationspolitik-fluechtlinge-in-griechenland-nennen-lager-hoelle_id_10758123.html", "query_keywords": ["migrant", "geflücht", "asyl", "flüchtl"], "creation_date": "31.05.2019", "last_modified": "21.11.2019", "crawl_date": "27.11.2020", "author_person": ["Sebastian Lang", "Lisa-Marie Jeschina"], "author_organization": [], "news_keywords": [], "content": {"title": "Flüchtlinge nennen Lager auf griechischer Insel ihre „Hölle“ - was passieren muss - Video", "description": "Die Flüchtlingscamps auf den griechischen Inseln sind ein Zeugnis des migrationspolitischen Scheiterns der EU. FOCUS Online hat sich in Vial, dem Flüchtlingscamp auf Chios, umgesehen. Etwa 1500 Geflüchtete leben hier in Containern und Zelten auf engstem Raum.", "body": {"": ["Das Kernelement des EU-Türkei-Deals funktioniert nicht. Der ursprüngliche Gedanke: Griechenland schiebt einen illegalen Migranten per Schnellverfahren in die Türkei ab, dafür kommt ein syrischer Flüchtling über ein Neuansiedlungsverfahren auf legalem Wege in die EU.", "Die Realität sind monatelange Wartezeiten bei den Asylverfahren, weil die Türkei nicht im Vornherein als sicheres Herkunftsland gelten kann. Seit März 2016 wurden erst 2500 Menschen in die Türkei rücküberführt. Auf den griechischen Inseln leben derzeit über 15.000 Flüchtlinge."], "Flüchtling: \"Hunde leben besser als wir\"": ["Flüchtling (22) aus Palästina: \"Wir sind aus der Hölle Gaza geflüchtet, damit wir in dieser neuen hier landen. Eigentlich sollte die Bearbeitung unseres Asylverfahrens sechs bis sieben Monate dauern. Es dauert nun schon ein Jahr. Sieh doch wie wir leben, die Hunde leben besser wir.\""], "Serie: Die vergessenen Flüchtlinge": ["Der enorme Stau entsteht auch dadurch, dass Geflüchtete hier meist keinerlei Zugang zu Rechtsberatung haben und mit Dokumenten auf Griechisch teils alleingelassen werden. Menschenrechtlich sei das ein Riesenproblem, kritisieren Helfer vor Ort."], "Vial auf Chios: Humanitäre Lage katastrophal": ["Die Anwälte, die Flüchtlinge aktuell bekommen könnten, kosten etwa 800 Euro. Zum Vergleich: Im Monat stehen den Geflüchteten nur 90 Euro zur Verfügung. Das reicht nur für das Nötigste.", "Hinzu kommt die katastrophale humanitäre Situation. Flüchtlinge erzählen von Messerstechereien, Drogenkonsum, illegalen Geldwetten auf Fußballspiele, die wiederum in Gewalt münden."], "\"Kein Elektrizität, kein gutes Wasser, kein gutes Essen\"": ["Mohammed Hajar aus Palästina trägt in einer Plastiktasche um den Hals seinen wichtigsten Besitz: ein studentisches Zeugnis der „Alquds Open University“, einer palästinensischen Fernuniversität. Seit zehn Tage ist er erst hier.", "Hajar (23): \"Ich dachte, ich kann hier ein gutes Leben finden. Aber wir haben es hier nur schwer, sehen Sie sich das an, wir leben im Müll. Was ist das für ein Leben? Wir haben keine Elektrizität, kein gutes Wasser, kein gutes Essen. Hier ist nichts, um ein gutes Leben zu führen.\""], "EU in der Verantwortung": ["Helfer kümmern sich zumindest drei Mal in der Woche um die Kinder im Lager, bessern von Regen zerstörte Wege aus und liefern Produkte wie Spanplatten und Paletten, damit die Menschen ihre Zelte nicht im Dreck aufstellen müssen. Das alles geschieht ehrenamtlich.", "Auf den Inseln braucht es vor allem mehr Anwälte, Dolmetscher und Ärzte, damit die Asylverfahren beschleunigt werden. Das liegt in der Verantwortung Griechenlands, aber vor allem auch der europäischen Wertegemeinschaft.", "[Anzeige] Umgang mit traumatisierten Flüchtlingen:  - Ein Leitfaden für Fachkräfte und Ehrenamtliche, bei Amazon für 12,95 €   [Anzeige] Flucht und Trauma: - Wie wir traumatisierten Flüchtlingen wirksam helfen können, bei Amazon für 18,00 €   [Anzeige] Fremd und kein Zuhause:  - Traumapädagogische Arbeit mit Flüchtlingskindern, bei Amazon für 23,00 €"], "Tipps für Spenden": [], "Video: Vergessene syrische Familien in wilden Lagern: Nur Freiwillige verhindern das Schlimmste": [], "Wo Flüchtlinge trotz Milliarden an Türkei in Elend leben": []}}, "recommendations": []}