{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/tuerkei-koenne-last-nicht-alleine-tragen-erdogan-warnt-vor-zustaenden-wie-in-der-fluechtlingskrise-2015_id_11488405.html", "query_keywords": ["flüchtl"], "creation_date": "23.12.2019", "last_modified": "23.12.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Erdogan warnt vor Zuständen wie in der Flüchtlingskrise 2015 - Video", "description": "Seit einer Verstärkung der Offensive der syrischen Armee und der russischen Luftstreitkräfte in der Provinz Idlib haben sich von dort zehntausende Menschen auf den Weg zur türkischen Grenze gemacht. Nun hat Recep Tayyip Erdogan angekündigt, dass die Türkei diese Last nicht allein tragen könne.", "body": {"": ["Der türkische Präsident Recep Tayyip Erdogan hat die EU gewarnt, dass sein Land nicht alleine mit einem neuen deutlichen Anstieg der Flüchtlingszahlen aus Syrien zurechtkommen könne. Wenn die Flüchtlingszahlen weiter zunähmen, könne die Türkei \"die Last nicht allein tragen\", sagte Erdogan am Sonntag bei einer Veranstaltung in Istanbul."], "Auswirkungen in allen europäischen Ländern zu spüren": ["Die Auswirkungen wären dann nach seinen Worten \"in allen europäischen Ländern zu spüren, beginnend mit Griechenland\". Erdogan warnte vor Zuständen wie in der Flüchtlingskrise des Jahres 2015. Erdogan bezifferte die Zahl der aus Idlib in Richtung Türkei fliehenden Menschen mit etwa 80.000.", "Seit dem EU-Flüchtlingsabkommen zwischen der Türkei und der EU im März 2016 ist die Zahl der über die Türkei in die Europäische Union gelangenden Syrer zwar deutlich gesunken. Zuletzt nahm ihre Zahl aber wieder zu. Viele von ihnen flüchten wie zur Zeit der Krise von 2015 von der türkischen Küste mit Booten auf griechische Ägäis-Inseln."], "Türkische Regierungsdelegation reist nach Russland": ["In der Türkei leben nach offiziellen Angaben bereits rund 3,7 Millionen syrische Flüchtlinge. Eine türkische Regierungsdelegation sollte am Montag nach Russland reisen, um auf ein Ende der Angriffe in Idlib hinzuwirken.", "Allein am Wochenende waren bei den Angriffen der syrischen und russischen Luftwaffe in der nordsyrischen Provinz laut der Syrischen Beobachtungsstelle für Menschenrechte 21 Zivilisten getötet worden. Die oppositionsnahe Beobachtungsstelle hat ihren Sitz in Großbritannien und bezieht ihre Informationen nach eigenen Angaben von Aktivisten vor Ort. Ihre Informationen lassen sich allerdings von unabhängiger Seite oft kaum überprüfen."], "Syrische Provinzen von Al-Kaida-Ableger HTS kontrolliert": ["Große Teile von Idlib sowie Teile der angrenzenden Provinzen Hama, Aleppo und Latakia werden von dem früheren Al-Kaida-Ableger HTS und anderen islamistischen Milizen kontrolliert. Syriens Machthaber Baschar al-Assad ist entschlossen, die Region wieder unter seine Kontrolle zu bringen. Auf Vermittlung der Türkei und Russlands war im September 2018 zwar eine Waffenruhe in Idlib vereinbart worden, im vergangenen April begann die Regierung dort jedoch eine neue Offensive."], "Keine Einladung mehr für Höcke! ZDF-Chefredakteur verbannt AfD-Mann aus Talkshows": [], "Libysche Nationalarmee kapert türkisches Schiff - Erdogan droht einzugreifen": []}}, "recommendations": []}