{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/groko-im-news-ticker-cdu-sozialfluegel-kritisiert-merz-aeusserungen-zu-arbeitsmoral-heftig_id_12157954.html", "query_keywords": ["migrant", "migration", "asyl", "flüchtl"], "creation_date": "23.09.2020", "last_modified": "09.11.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["cba", " pzk", "mit dpa", "AFP"], "news_keywords": [], "content": {"title": "„Nicht irgendeine Demonstration“: Dobrindt alarmiert von Krawallen in Leipzig", "description": "Die Große Koalition hat sich in der Corona-Krise zusammengerauft. Nun geht es um die Zukunft Deutschlands. Ein Jahr hat das Bündnis bis zur nächsten Bundestagswahl noch Zeit. Alle Entwicklungen im News-Ticker von FOCUS Online.", "body": {"": [], "Dobrindt alarmiert von Krawalle in Leipzig": ["Montag, 09. November, 12.25 Uhr: Der Vorsitzende der CSU-Landesgruppe, Alexander Dobrindt, hat sich angesichts der jüngsten Krawalle in Leipzig alarmiert gezeigt. Er geht von professionell organisierten Kundgebungen aus.", "„Die Radikalisierung, die bei der Demo in Leipzig zu sehen war, ist sehr ernst zu nehmen, auch weil es sehr professionell inszeniert wirkt“, sagte er nach FOCUS-Online-Informationen in der Video-Schalte des CSU-Vorstandes. „Das ist nicht irgendeine Demonstration von ein paar Verwirrten. Da kommen Leute mit ganz unterschiedlichen Hintergründen zusammen, geeint in einer absoluten Ablehnung gegenüber der Politik.“ Die Inszenierung zeuge von einer erheblichen Bereitschaft, „auch mit radikalen Maßnahmen gegen Entscheidungen der Politik vorzugehen“."], "Kramp-Karrenbauer warnt Bewerber-Trio vor Überraschungskandidaten - und mahnt zu Fairness": ["Samstag, 31. Oktober, 17.15 Uhr: Der Wettbewerb um den CDU-Vorsitz verschärft sich. Noch hält Annegret Kramp-Karrenbauer den Posten inne. In einem Interview mit dem „Spiegel“ sagte sie jetzt, dieses Jahr sei nicht mehr mit der Wahl des Parteivorsitzenden zu rechnen. In der derzeitigen Pandemielage sei dies „unverantwortlich.“", "Ex-Fraktionschef Friedrich Merz, der neben Nordrhein-Westfalens Ministerpräsident Armin Laschet und Ex-Umweltminister Norbert Röttgen als möglicher Kandidat für den Vorsitz gilt, hatte sich vor Kurzem gegen eine Verschiebung der Wahl ausgesprochen. Er hielt Teilen des \"Parteiestablishments\" vor, auf diese Weise seinen Erfolg verhindern zu wollen. Damit stieß Merz auf viel Kritik.", "Darauf angesprochen, äußerte sich Kramp-Karrenbauer gegenüber dem „Spiegel“: „In unserem Land haben die Bürgerinnen und Bürger gerade Angst um ihre Gesundheit, davor, Angehörige zu verlieren oder sie bangen um ihre berufliche Zukunft. Da ist die Frage, ob ein Parteitag etwas früher oder später stattfindet, doch vergleichsweise klein. Das sollten alle Kandidaten im Herzen wenden.“", "Kramp-Karrenbauer: Merz-Aussage für viele Partei-Mitglieder \"kränkend\"", "Viele in der CDU - selbst Merz-Unterstützer - hätten die Aussage von Merz als sehr „kränkend empfunden“. Die Politikerin erwarte von allen drei Bewerbern, „dass Sie in dieser schwierigen Situation der Corona-Pandemie keine Diskussionen führen, die der CDU insgesamt schaden.“", "Bis zuletzt hätten sich alle drei Kandidaten diszipliniert verhalten und ihren Beitrag zu einem fairen Wettbewerb geleistet. Doch nach den jüngsten Ereignissen betonte Kramp-Karrenbauer: „Je ruinöser der Wettbewerb geführt wird, desto mehr wird sich mancher als Reflex auf diese Diskussion vielleicht die Frage nach anderen Bewerbern stellen.“", "Merz setzte sich in der \"Frankfurter Allgemeinen Sonntagszeitung\" gegen Vorwürfe an seiner Wortwahl zur Wehr. Er habe \"weder eine Verschwörung behauptet noch ein Komplott\".", "Gesundheitsminister Spahn als möglicher Überraschungskandidat?", "Auf Nachfrage vom „Spiegel“, ob als weiterer Kandidat für den Vorsitz möglicherweise Gesundheitsminister Jens Spahn in Frage käme, ging sie nicht direkt ein. Sie sagte, Spahn würde ein Teil des Teams von Armin Laschet sein wollen. Andere Äußerungen seien ihr diesbezüglich nicht bekannt. Auf die Frage, ob sie selbst nun doch noch einmal antreten werde, antwortete Kramp-Karrenbauer: \"Wir haben eine klare Lage.\"", "Von der Entscheidung über den Parteivorsitz hängt auch die Frage ab, wer bei der Bundestagswahl 2021 als Kanzlerkandidat für die Union ins Rennen geht. Im Gespräch ist auch Bayerns Ministerpräsident Markus Söder (CSU).", "Verteidigungsministerin fordert Grundgesetzänderung", "Darüber hinaus rief Kramp-Karrenbauer die anderen Parteien auf, an einer Änderung des Grundgesetzes mitzuwirken, um in Corona-Zeiten einen Parteivorstand auch online wählen zu können. \"Die sicherste Form wäre eine Grundgesetzänderung, die für die Zukunft digitale Wahlen möglich macht\", sagte sie dem \"Spiegel\". \"Alle sind betroffen. Deswegen appelliere ich an alle: Lasst uns das gemeinsam hinbekommen.\"", "SPD-Generalsekretär Lars Klingbeil sagte dazu der \"Passauer Neuen Presse\"(Samstag), dass Parteien auch eine \"Vorbildfunktion\" hätten. \"Für Vorstandswahlen auf digitalen Parteitagen muss das Innenministerium die verfassungsrechtlichen Bedenken aus dem Weg räumen.\"", "Kramp-Karrenbauer hatte ihren Rückzug vom CDU-Vorsitz bereits am 10. Februar dieses Jahres angekündigt."], "Merz ärgert sich über Trump-Vergleich: „Doch sehr abenteuerlich“": ["Dienstag, 27. Oktober, 19.07 Uhr: Der Bewerber um den CDU-Vorsitz, Friedrich Merz, kritisiert gegenüber dem Nachrichtenportal T-Online, dass er parteiintern mit Donald Trump verglichen werde: „Dieser Vergleich ist doch sehr abenteuerlich. Donald Trump wollte eine Wahl verschieben, ich kritisiere die Verschiebung einer Wahl. Das ist also etwas völlig anderes. Ich bin dafür, dass die CDU-Basis mehr eingebunden wird.”", "Zudem erklärte Merz, er sei nicht sicher, ob der Parteitag nicht doch früher angesetzt werden kann: „Wir werden sehen, ob der Parteitag wirklich erst im Frühjahr stattfindet. Ich bin dafür, dass die Führungsfrage in der CDU noch in diesem Jahr entschieden wird.”", "Merz sagte mit Blick auf den abgesagten Parteitag: „Ich bin nicht wütend. Aber ich bin bereit, zu kämpfen. So leicht werde ich nicht aufgeben.”"], "Doch mehr als „ganz gut“: Scholz bekennt sich als „Sehrgut-Verdiener“": ["Mittwoch, 07. Oktober, 07.01 Uhr: Vizekanzler Olaf Scholz (SPD) hat sich auf Twitter als \"Sehrgut-Verdiener\" bezeichnet. Damit reagierte der Finanzminister und SPD-Kanzlerkandidat auf Kritik an einer Äußerung am Sonntagabend im ARD-\"Bericht aus Berlin\". Dort hatte Scholz in einem Interview gesagt: \"Ich verdiene ganz gut, als reich würde ich mich nicht empfinden.\" Zahlreiche Internet-Nutzer sahen dies anders. Scholz, der - ohne Zuschläge - mehr als 15 000 Euro im Monat verdient, sei durchaus als reich zu bezeichnen, hieß es in Kommentaren.", "Der SPD-Politiker schrieb am Dienstagabend dazu: \"Um meine Sicht mal klarzustellen: Als Vizekanzler gehöre ich zu den Sehrgut-Verdienern in unserem Land - jede/r kann nachlesen, wie gut.\" Und weiter: \"Und auch, dass wir höhere Sätze für Sehrgut-Verdiener wollen. Also auch für mich. Weil es gerecht ist. Dafür stehe ich als Kanzlerkandidat.\" Ende August hatte Scholz für den Fall eines Wahlsiegs Steuererhöhungen für Besserverdienende angekündigt."], "Im Rennen um den CDU-Vorsitz sind zwei Live-Talks geplant": ["Montag, 28. September, 15.23 Uhr: Für die Kandidaten um den CDU-Vorsitz – Armin Laschet, Friedrich Merz, Norbert Röttgen – soll es nach Informationen von FOCUS Online zwei gemeinsame öffentliche Live-Talks geben. Anfang und Ende November. Der erster Talk ist geplant für die 45. Kalenderwoche. Der zweite für die 48.  Kalenderwoche – die genauen Tage werden noch festgelegt. Jedem der drei Kandidaten für den Parteivorsitz wird zudem in der 47. Kalenderwoche die Gelegenheit gegeben, in einem „CDU Live Talk“ mit den Mitgliedern zu diskutieren.", "Die öffentlichen Gespräche, die etwa anderthalb Stunden dauern sollen, werden im Konrad-Adenauer-Haus produziert. Sie sollen auf cdu.de, bei YouTube und im Fernsehen übertragen werden. Die Vorsitzende der CDU, Annegret Kramp-Karrenbauer, sagte: „Die Partei will einen fairen Wettbewerb. Ich bin mir sicher, dass das mit den drei Kandidaten und den besprochenen Formaten gut gelingt.“", "Das heutige Vorgespräch, an dem neben den Kandidaten auch Generalsekretär Paul Ziemiak und Bundesgeschäftsführer Stefan Hennewig teilnahmen, sei „gut“ und „konstruktiv“ gewesen. Das Konrad-Adenauer-Haus werde nun „intensiv\" in die Detailplanung einsteigen, kündigte Ziemiak an.  Nach dem ersten Live-Talk sollen sich die Kandidaten  per E-Mail mit einer persönlichen Botschaft an die CDU-Mitglieder wenden können."], "Scholz will höhere Steuern auf Einkommen von mehr als 200.000 Euro": ["Sonntag, 27. September, 7.56 Uhr: SPD-Kanzlerkandidat Olaf Scholz will höhere Steuern auf Einkommen von mehr als 200.000 Euro pro Jahr. Dies sagte der Vizekanzler und Finanzminister der \"Welt am Sonntag\". Diese Menschen sollten \"einen etwas größeren Beitrag als heute zur Finanzierung des Gemeinwesens leisten\". Dabei gehe es weniger darum, die Steuereinnahmen des Staates zu erhöhen, sondern in erster Linie um Leistungsgerechtigkeit.", "Scholz hatte bereits im August angekündigt, im Falle einer Regierung unter seiner Führung ab 2021 Steuererhöhungen für Besserverdienende beschließen zu wollen. Eine Einkommensgrenze hatte er aber nicht genannt.", "Schon vor der vergangenen Bundestagswahl habe die SPD vorgeschlagen, den heutigen Spitzensteuersatz erst später wirksam werden zu lassen, um untere und mittlere Einkommen netto zu stärken, sagte Scholz der \"WamS\". \"Im Gegenzug sollte der Steuersatz für sehr hohe Gehälter moderat steigen.\""], "Söder will Reichskriegsflagge verbieten und spricht sich für Ende von Verbrennern aus": ["Samstag, 26. September, 14.18 Uhr: CSU-Chef Markus Söder zeigt sich alarmiert über eine immer aggressivere politische Auseinandersetzung. Auf dem digitalen Parteitag las er Zuschriften und Posts vor, um zu zeigen, „dass da eine größere Gefahr dahintersteht als manche glauben\". Eine lautete: „Sie werden den morgigen Tag nicht mehr erleben. Ich werde Sie erschießen, in Scheibchen schneiden und Tigern zum Fraß vorwerfen.\" Oder: „Du stinkende Judensau gehörst vergast.“ Oder: „Söder, du widerlicher Merkel-Stiefellecker, für dich empfinde ich nur noch Verachtung und Hass. Ich hoffe, du wirst deiner gerechten Strafe nicht entgehen.\"", "Söder warnt mit Blick auf die Stimmung: „Rechtsextreme versuchen eine Art Corona-Pegida zu etablieren.“ In Bayern werde die Reichskriegsflagge verboten, kündigt er an. Die Flagge hatten Demonstranten zuletzt häufiger auf Anti-Corona-Kundgebungen mitgeführt.", "Der CSU-Vorsitzende hält ein Datum für das Ende der Verbrennungsmotoren für richtig. Er zeigte sich offen für das Zeitrahmen 2035, wie Kalifornien ihn gerade gesetzt hat."], "\"Menschenverachtend\": CDU-Sozialflügel mit heftiger Kritik an Merz-Äußerungen zu Arbeitsmoral": ["Mittwoch, 23. September, 13.51 Uhr: Die Äußerungen von Friedrich Merz zur Arbeitsmoral in Corona-Zeiten stoßen beim CDU-Sozialflügel CDA auf heftige Kritik. \"In der Corona-Krise haben viele Menschen nicht weniger, sondern mehr gearbeitet\", sagte der stellvertretende CDA-Bundesvorsitzende Christian Bäumler der Deutschen Presse-Agentur. \"In den Krankenhäusern und Pflegeheimen, in Lebensmittelhandel, der Logistik und überall dort, wo die Daseinsvorsorge aufrecht erhalten wurde.\" Die Äußerungen von Merz seien menschenverachtend, sagte Bäumler. \"Die meisten Menschen, die nicht arbeiten durften, haben darunter gelitten, finanziell und mental.\" Bäumler ist auch baden-württembergischer CDA-Landeschef.", "Der für den Parteivorsitz kandidierende CDU-Politiker Merz hatte zuvor davor gewarnt, sich angesichts der Corona-Krise an ein Leben ohne Arbeit zu gewöhnen. \"Wir müssen ein bisschen aufpassen, dass wir uns nicht alle daran gewöhnen, dass wir ohne Arbeit leben können\", hatte der frühere Aufsichtsratschef des US-Vermögensverwalters Blackrock am Sonntagabend im \"Bild\"-Politiktalk \"Die richtigen Fragen\" gesagt. \"Wir müssen zurück an die Arbeit.\" Merz ließ durchblicken, dass aus seiner Sicht vor allem Lehrkräfte ohne triftigen Grund nicht mehr zum Schulunterricht erscheinen. \"Es bleiben einfach zu viele Lehrer Zuhause\", sagte er. Wer nicht ernsthaft erkrankt sei, müsse auch in die Schule kommen."], "Laschet: Spielt 2020 wirklich keine Rolle mehr, wer wen liebt": ["Dienstag, 22. September, 19.00 Uhr: NRW-Ministerpräsident Armin Laschet (CDU) will die Diskussion um eine Antwort des CDU-Vorsitz-Kandidaten Friedrich Merz auf eine Frage nach seiner Haltung zu einem schwulen Bundeskanzler \"nicht bewerten\". \"Es spielt im Jahre 2020 wirklich keine Rolle mehr, wer wen liebt. Das ist Konsens in unserer Gesellschaft\", sagte Laschet, der sich ebenfalls um den CDU-Vorsitz bewirbt, am Dienstag in Isselburg im Münsterland. \"Und das ist auch Konsens in einer modernen Volkspartei.\"", "Merz war im \"Bild\"-Politiktalk \"Die richtigen Fragen\" gefragt worden, ob er Vorbehalte hätte, wenn heute ein Schwuler Bundeskanzler würde. «Nein», hatte Merz gesagt. Auf die Nachfrage, ob das für ihn völlig normal wäre, fügte er hinzu: \"Über die Frage der sexuellen Orientierung, das geht die Öffentlichkeit nichts an. Solange sich das im Rahmen der Gesetze bewegt und solange es nicht Kinder betrifft - an der Stelle ist für mich allerdings eine absolute Grenze erreicht - ist das kein Thema für die öffentliche Diskussion.\" Die Antwort hatte Kritik ausgelöst."], "CDU-Politiker Merz über Bayern-Chefetage: \"Dummheit oder Arroganz\"": ["Montag, 21 September 2020, 06.17 Uhr: Der CDU-Politiker Friedrich Merz hat die Chefetage des FC Bayern München für das enge Beieinandersitzen beim Bundesliga-Aufakt scharf kritisiert. \"Mein Gedanke, bei dem, was ich da gesehen habe: Dummheit oder Arroganz\", sagte der Kandidat für den Bundesvorsitz der Partei der \"Bild\"-Zeitung. Bayern-Vorstandschef Karl-Heinz Rummenigge hatte sich am Sonntag bereits reumütig gezeigt und mit Blick auf die geltenden Einschränkungen in der Corona-Krise ein angemesseneres Verhalten versprochen. \"Wir sind uns alle einig, dass das Bild nicht vorbildlich war. Wir werden das ändern\", sagte er in der TV-Sendung \"Sky90\".", "Auch Bayern-Präsident Herbert Hainer äußerte sich im \"Kicker\" entsprechend: \"In Zukunft werden wir uns absolut regelkonform verhalten.\" Beim 8:0 zum Bundesliga-Auftakt gegen den FC Schalke 04 am Freitagabend in der Allianz Arena hatten die Vereinsvertreter der Bayern und auch der Gäste aus Gelsenkirchen ohne Abstand und Mund-Nasen-Schutz auf der Ehrentribüne eng zusammengesessen.", "Rummenigge sprach auch von einem Missverständnis in der Auslegung der Corona-Vorgaben. Der 64-Jährige berief sich wie schon sein Vorstandskollege Oliver Kahn auf Bestimmungen in der bayerischen Infektionsschutzmaßnahmenverordnung, die grundsätzlich einen Aufenthalt im öffentlichen Raum in Gruppen von bis zu zehn Personen gestattet. Aber er ergänzte einsichtig: \"Beim nächsten Spiel werden wir den notwendigen Abstand halten, wenn das gewünscht ist.\""], "Rummenigge rechtfertigt fehlenden Abstand, zeigt aber auch Einsicht": [], "Merz über Corona-Effekt: Leben ohne Arbeit darf nicht Routine werden": ["Merz geht derweil anscheinend davon aus, dass sich viele erwerbsfähige Menschen während der Corona-Krise an ein Leben ohne Arbeit gewöhnt haben. \"Wir müssen ein bisschen aufpassen, dass wir uns nicht alle daran gewöhnen, dass wir ohne Arbeit leben können\", sagte der frühere Aufsichtsratschef des US-Vermögensverwalters Blackrock am Sonntagabend im \"Bild\"-Politiktalk \"Die richtigen Fragen\". \"Wir müssen zurück an die Arbeit.\"", "Die Auswirkungen der Corona-Pandemie am Arbeitsmarkt sind Experten zufolge stärker als in der Finanzkrise 2008 und 2009. Seit März 2020 wurden bundesweit mehr als 600.000 Menschen arbeitslos. Im April waren rund 6 Millionen Beschäftigte in Kurzarbeit - ein Rekord. Die Wirtschaftsleistung ist wegen des Lockdowns im Frühjahr eingebrochen, im Gesamtjahr rechnet die Bundesregierung mit einem Rückgang des Bruttoinlandsprodukts von 5,8 Prozent - das wäre der bisher schwerste Einbruch in der Nachkriegsgeschichte.", "Merz ließ im \"Bild\"-Talk durchblicken, dass aus seiner Sicht vor allem Lehrkräfte ohne triftigen Grund nicht mehr zum Schulunterricht erscheinen. \"Es bleiben einfach zu viele Lehrer Zuhause\", sagte er. Wer nicht ernsthaft erkrankt sei, müsse auch in die Schule kommen. \"Wir brauchen das System Schule - das muss funktionieren, auch in Corona-Zeiten.\"", "Nach Wochen des Heimunterrichts und der Ferien war zuletzt der Start des vollen Präsenzunterrichts vor allem für Lehrer aus Risikogruppen problematisch. Bundesbildungsministerin Anja Karliczek, wie Merz CDU-Politikerin, hatte sich im August dafür ausgesprochen, Lehrkräfte keinen unzumutbaren Belastungen auszusetzen."], "Seehofer: Nachbarländer klagen über \"Moral-Weltmeister\" Deutschland": ["08.55 Uhr: Bundesinnenminister Horst Seehofer (CSU) rechnet für das Jahr 2020 mit höchstens 100.000 Asylsuchenden in Deutschland. \"Wir werden nach jetzigem Stand in diesem Jahr weniger als 100.000 Migranten aufnehmen\", sagte Seehofer der \"Bild am Sonntag\". Dies sei auch ein Grund, warum die Aufnahme von rund 1500 Flüchtlingen aus dem abgebrannten griechischen Lager Moria vertretbar sei.", "Der Innenminister hofft zudem auf eine Einigung innerhalb der EU über eine Reform der Asylpolitik bis Jahresende. \"Ich erwarte von der EU-Kommission einen handfesten Vorschlag, bei dem alle Register gezogen werden, damit wir bis Ende des Jahres eine politische Verständigung über die europäische Asylpolitik haben\", sagte Seehofer. \"Ich selbst werde alles tun, um eine Lösung zu erreichen.\"", "Ein Grund, weshalb ein solches Konzept noch immer nicht vorliege, seien auch die Debatten in Deutschland, erklärte der Minister. \"Viele unserer Nachbarn sagen mir: Warum sollen wir uns beteiligen, wenn die Deutschen immer wieder als Moral-Weltmeister auftreten und uns damit unter Druck setzen\", sagte Seehofer. \"Da kann man ihnen schwer widersprechen. Wir sollten nicht als Vormund Europas auftreten, sondern als Partner.\"", "Seehofer zeigte Verständnis dafür, dass andere EU-Staaten keine Flüchtlinge von den griechischen Inseln aufnehmen wollen: \"Manche fühlen sich an 2015 erinnert, als Deutschland die Grenzen öffnete und dann fragte, wer noch Migranten aufnimmt.\" Auch dieses Mal habe Deutschland wieder allein entschieden und dann Mitstreiter gesucht. \"Diese Reihenfolge schätzen viele EU-Staaten nicht. Wenn dann noch die Moral-Keule über all diejenigen geschwungen wird, die nicht aufnehmen, tut man sich keinen Gefallen.\"", "Die EU-Kommission will am kommenden Mittwoch einen Vorschlag für einen \"neuen Pakt zu Migration\" vorlegen. Alle Versuche einer Reform des EU-Asylsystems scheiterten bisher an der Frage der Verteilung von Flüchtlingen. Insbesondere osteuropäische Regierungen lehnen die Aufnahme von Migranten kategorisch ab."], "Seehofer: \"Migration ist ein globales Problem und kann nicht mit lokalen Rezepten gelöst werden“": ["Sonntag, 20. September, 07.08 Uhr: Bundesinnenminister Horst Seehofer verwahrt sich gegen Kritik, die Bundesregierung nehme zu wenige Migranten aus Griechenland auf. „Es muss endlich aufhören, dass der Eindruck erweckt wird, nur wer für unbegrenzte Aufnahme ist, habe ein Herz, und wer für kluges, überlegtes Handeln, für Begrenzung und Steuerung von Migration eintritt, sei ein herzloser Unmensch\", sagte Seehofer zu der \"Bild\"-Zeitung. \"Ich kann das für die gesamte Bundesregierung sagen: Wir haben ein weites Herz, aber wir haben keine unbegrenzten Möglichkeiten, Flüchtlinge aufzunehmen.\"", "Die Bundesregierung habe sich für eine Aufnahme einer verantwortbaren Anzahl von besonders Schutzbedürftigen, nämlich Familien mit Kindern, entschieden.", "Kritik richtete Seehofer dabei auch an Parteifreunde aus der Union und aufnahmewillige Kommunalpolitiker. „Wer nur mit Zahlen hantiert wie in einem Bieterverfahren, schafft Unordnung, unklare Zuständigkeiten und letztlich Chaos. Das ist im Asylrecht das Schlechteste, was passieren kann\", sagte Seehofer. Er habe viele Briefe, auch von Oberbürgermeistern bekommen, die eine Aufnahme von \"20 Migranten\" angeboten hätten. \"Dazu kann ich nur eines sagen: Die Migration ist ein globales Problem und ein globales Problem kann man nicht mit lokalen Rezepten lösen.“", "Die Aufnahme der Migranten aus dem Lager Moria auf Lesbos sei mit der Situation im Herbst 2015 nicht vergleichbar, sagte Seehofer. Die Flüchtlinge „durchlaufen noch in Griechenland ein geordnetes Verfahren.\" Die Familien, hauptsächlich aus Irak, Afghanistan und Syrien, würden von den Behörden vor Ort auf das griechische Festland gebracht. \"Ihre Schutzbedürftigkeit wurde bereits durch die griechischen Behörden festgestellt. Es gibt einen Corona-Test und natürlich eine Sicherheitsüberprüfung. All das geschieht, bevor die Menschen nach Deutschland kommen.\" Seehofer strebt an, die Aufnahme möglichst bis zum Beginn des Winters abzuschließen."], "Kretschmer keilt gegen Maas': \"Kein gutes Zeichen für Deutschland\"": ["Samstag, 19. September, 13.05 Uhr: Sachsens Ministerpräsident Michael Kretschmer hat die Bundesregierung für ihren Kurs in der Russland-Politik angegriffen. Es dürfe nicht darum gehen, die Eskalation mit Russland immer weiter zu drehen, sagte Kretschmer am Samstag auf dem Thüringer CDU-Landesparteitag in Erfurt. Zum Agieren von Außenminister Heiko Maas sagte Kretschmer, dass Maas \"so durchdreht, ist kein gutes Zeichnen für dieses Land\". Maas hatte von Indizien gesprochen, dass der Kreml hinter dem Giftanschlag auf den russischen Oppositionspolitiker Alexej Nawalny stehen könnte.", "Sachsens Ministerpräsident sprach sich dafür aus, die Umstände für die Vergiftung Nawalnys aufzuklären. Das sei die eine Seite. Auf der anderen Seiten müsste jedoch die Ostseepipeline Nord Stream 2 fertig gebaut werden. Kretschmer kündigte an, dass er im Dezember Russland besuchen werde. Natürlich werde er dabei auch die Einhaltung von Menschenrechten ansprechen.", "Die ostdeutschen Ministerpräsidenten hatten sich am Freitag einstimmig für eine Fertigstellung der Pipeline ausgesprochen. Das Projekt sei wichtig für die Energieversorgung der Zukunft in Deutschland und Europa, hieß es in einem Papier, das sie bei einem Treffen in Berlin einstimmig absegneten. Einen formalen Beschluss fassten sie jedoch nicht."], "Mit Rumpfprogramm und Hygienekonzept: CDU-Parteitag soll am 4. Dezember stattfinden": ["11.17 Uhr: Am 4. Dezember soll die CDU in Stuttgart zu ihrem Wahl-Parteitag zusammenkommen. Und zwar nur am 4. Dezember, ohne Gäste und Aussteller. Schon am Nachmittag soll das Treffen enden. Diesem Vorgehen hat das Präsidium nach Informationen von FOCUS Online  heute zugestimmt.", "Zu dem Treffen wird es ein, wie es heißt, „ausgeklügeltes Hygienekonzept“ geben, das Generalsekretär Paul Ziemiak heute in der Runde der Spitzenpolitiker des Präsidiums vorstellte. Der Bundesvorstand, das größere Gremium, soll dem heute auch noch zustimmen.", "Die vorläufige Tagesordnung ist nur ein Rumpfprogramm: Rede der Parteivorsitzenden  Annegret Kramp-Karrenbauer, Aussprache, Wahl des neuen Vorstands. Bisher haben Armin Laschet, Friedrich Merz und Norbert Röttgen angekündigt, dass sie für den Parteivorsitz kandidieren wollen. Dem Parteitag vorgeschaltet sind am 3. Dezember Treffen von Präsidium und Bundesvorstand. So der Plan.", "Weitere Meldungen zur GroKo finden Sie auf den folgenden Seiten"], "Promis und Fans trauern um Gisela Muth: Society-Lady überraschend gestorben": []}}, "recommendations": []}