{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/bundestagswahl_2017/groko-im-news-ticker-gegen-ihr-schlechtes-image-von-der-leyen-holt-einen-ihrer-schaerfsten-kritiker_id_10175194.html", "query_keywords": ["migration", "einwander", "asyl", "flüchtl"], "creation_date": "14.01.2019", "last_modified": "14.01.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "AKK spricht Machtwort: Personalfragen stellen sich nicht", "description": "Die Große Koalition aus Union und SPD ringt um ihren Kurs: Die SPD steckt im Umfrage-Tief. Die CDU hat gerade erst Annegret Kramp-Karrenbauer zur neuen Parteivorsitzenden gewählt und stellt sich für die Zeit nach Merkel neu auf. Die Entwicklungen im News-Ticker von FOCUS Online.", "body": {"": ["12.34 Uhr: Die CDU-Vorsitzende Annegret Kramp-Karrenbauer hat der Deutschen Umwelthilfe (DUH) einen \"Kreuzzug\" gegen die Dieseltechnologie vorgeworfen. \"Wir haben Debatten, die nicht mehr nachzuvollziehen sind\", sagte Kramp-Karrenbauer am Montag dem Sender n-tv und nannte als Beispiel auch die Feinstaubbelastung durch Silvesterfeuerwerke. \"Deshalb müssen wir uns politisch damit auseinandersetzen.\"", "Die CDU hatte bei ihrem Bundesparteitag in Hamburg beschlossen, dass die Gemeinnützigkeit der Deutschen Umwelthilfe geprüft werden soll. Die Partei will sich zudem dafür einsetzen, dass der Verein keine Mittel mehr aus dem Bundeshaushalt bekommt.", "Die DUH klagt derzeit in einer Reihe von Städten für saubere Luft und erwirkt vor Gericht ein Fahrverbot nach dem anderen. Sie hat das Vorgehen der CDU als politische Kampagne kritisiert.", "Kramp-Karrenbauer sagte am Montag, die DUH \"leistet über all die Jahrzehnte gute Arbeit, wertvolle Diskussionen\". Doch bei ihren Klagen auf Fahrverbote sei zu fragen, \"ob das wirklich zielführend ist\", sagte die CDU-Parteichefin. Die Autoindustrie in Deutschland sei \"einer der Kernbestandteile unserer industriellen Stärke und daran hängen Hunderttausende von Arbeitsplätzen\". Dies komme ihr in der Diskussion zu kurz."], "Kramp-Karrenbauer: Personalfragen stellen sich nicht": ["09.03 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer hat sich gegen Spekulationen über die Frage der nächsten Kanzlerkandidatur gewandt. Bei der Klausur des CDU-Vorstands in Potsdam gehe es um die Frage, welche Entscheidungen zu Beginn des Jahres für eine gute Entwicklung Deutschlands getroffen werden müssten, sagte Kramp-Karrenbauer am Montag am Rande der zweitägigen Klausur des CDU-Vorstands in Potsdam dem Fernsehsender n-tv. \"Deswegen diskutieren wir in der Sache. Personalfragen stellen sich nicht.\""], "SPD fällt in Umfrage und liegt gleichauf mit AfD - die Grünen sind die großen Gewinner": ["SPD fällt in Umfrage und liegt gleichauf mit AfD - die Grünen sind die großen Gewinner"], "Günther widerspricht Merz": ["Montag, 14. Januar, 04.21 Uhr: Schleswig-Holsteins Ministerpräsident Daniel Günther widerspricht Friedrich Merz (beide CDU) und dessen Forderungen nach Steuersenkungen. „Für die Wirtschaft sehe ich andere Herausforderungen, die deutlich wichtiger sind als Steuersenkungen. Die Wirtschaft hat einen Riesenbedarf an Fachkräften. Wir brauchen Investitionen in Bildung und Digitalisierung“, sagte Günther der „Passauer Neue Presse“. Das sei wichtiger als Steuerentlastungen. „Angesichts dieser dringend notwendigen Investitionen gibt es wenig Spielraum für Steuersenkungen.“", "Dass Annegret Kramp-Karrenbauer jetzt ihren Führungsanspruch deutlich mache, helfe der CDU und wirke sich auch positiv in den Umfragen aus, lobt Günther. Die CDU habe nach dem Hamburger Parteitag schnell wieder zu einer hohen Geschlossenheit zurückgefunden. „Wir haben jetzt wichtigere Fragen zu klären als die, an welcher Stelle Friedrich Merz eingesetzt wird“, fordert Günther ein Ende der Personaldebatten. „Er hat die Möglichkeit wie alle anderen auch, sich einzubringen in die Partei, sich zu Wort zu melden. Die sollte er auch weiterhin nutzen“, sagt Günther."], "Renten-Vorstoß von AKK": ["21.18 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer hat ein eigenes Konzept ihrer Partei zur Rentenpolitik angekündigt. Zugleich warte sie darauf, dass Arbeitsminister Hubertus Heil (SPD) die Vereinbarung aus dem Koalitionsvertrag umsetze und einen Vorschlag für eine Grundrente vorlege, sagte Kramp-Karrenbauer am Sonntag im \"Bericht aus Berlin\" der ARD. \"Unabhängig davon werden wir als Partei über ein eigenes Konzept debattieren und das auch entsprechend vorlegen.\"", "Der Thüringer CDU-Vorsitzende Mike Mohring hatte die Einführung einer Grundrente von zehn Prozent über der Grundsicherung vorgeschlagen. Damit zielt er vor allem auf Menschen aus der ehemaligen DDR ab, deren Erwerbsbiografie nach 1990 gebrochen wurde. Ihnen fehlten heute Betriebsrenten und private Vorsorge, da es unmöglich gewesen sei, diese aufzubauen. Kramp-Karrenbauer sagte, sie sei Mohring dankbar für seinen Vorstoß. Mit dem Problem der gebrochenen Erwerbsbiografien müsse man umgehen."], "CDU-Bundesvorstand tagt in Potsdam": ["19.01 Uhr: CDU-Generalsekretäri Paul Ziemiak hält es für ein wichtiges Signal der CDU, die Rente für Menschen, die 35 Jahre gearbeitet haben, höher anzusetzen als die Grundsicherung. Er betont zugleich, dass man das Gesamtergebnis der Rentenkommission abwarten werde um eine Rentenpolitik aus einem Guss zu bekommen.", "18.40 Uhr: Der CDU-Bundesvorstand tagt noch bis Montag in Potsdam. Am Rande der Veranstaltung erfuhr FOCUS Online: Der Vorsitzende der Bundestagsfraktion von CDU und CSU, Ralph Brinkhaus, (CDU), sieht in der Frage der Kanzlerkandidatur die Parteivorsitzende Annegret Kramp-Karrenbauer in einer Schlüsselfunktion. Sie werde einen Vorschlag machen. „Das war immer so, und das wird auch diesmal so sein“, sagte Brinkhaus unmittelbar vor der Vorstandsklausur seiner Partei. Er betonte zugleich, dass diese Frage aktuell nicht anstehe. Im übrigen rief Brinkhaus dazu auf, vor allem nach vorne zu schauen –  auch in Fragen der Migration."], "Kramp-Karrenbauer will Migrationspolitik gründlich überprüfen": ["Sonntag, 13. Januar, 06.20 Uhr: Die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer will die gesamte Migrationspolitik gründlich überprüfen. \"Unsere Sicherheitsbehörden müssen durchsetzungsfähiger werden, auch im Bereich der gesamten Migration\", sagte sie im Interview der \"Welt am Sonntag\". Im Februar wolle die CDU dazu ein Werkstattgespräch führen, eine Art \"Generalaussprache beginnend mit den Entscheidungen 2015 bis heute. Wir werden uns die gesamte Einwanderungsfrage von dem Schutz der Außengrenze über die Asylverfahren bis zur Integration unter dem Gesichtspunkt der Wirksamkeit anschauen.\"", "Zusammen mit Experten von der EU-Grenzschutzagentur Frontex bis zum Bundesamt für Migration und Flüchtlinge (Bamf) wolle die Partei fragen, was an welcher Stelle verbessert werden müsse, kündigte Kramp-Karrenbauer an. Anders als Bundeskanzlerin Angela Merkel es einmal ausgedrückt habe, halte sie das Reden über das Jahr 2015 nicht für \"verplemperte Zeit\". Sie wäre nur dann \"verplempert, wenn wir diese Debatte darauf verengen. Es wäre aber ebenfalls ein seltsamer Zustand, wenn wir in der CDU das Thema umfassend behandeln und das Jahr 2015 ausklammern würden.\""], "ARD-Journalist soll Image der Bundeswehr aufbessern": ["Samstag, 12. Januar, 08.26 Uhr: Um ihr schlechtes Image und das der Bundeswehr zu bekämpfen, holt sich Verteidigungsministerin Ursula von der Leyen einen ihrer schärfsten Kritiker ins eigene Haus. Einem \"Spiegel\"-Bericht zufolge wird Christian Thiels neuer Chefredakteur der Bundeswehr-Redaktion. Thiels ist derzeit für die Tagesschau tätig und gilt als Verteidigungsexperte - und auch als scharfer Kritiker von der Leyens.", "Verteidigungsministerin von der Leyen steht derzeit wegen der Berater-Affäre derzeit stark unter Druck und muss sich einem Untersuchungsausschuss des Parlaments stellen. Ab Mitte Februar soll Thiels ihr Image dann aufbessern."], "Im Video: Roth entsetzt über AfD-Verhalten im Bundestag - Schäuble sieht das ganz anders": [], "AfD radikalisiert Bundestag? Schäuble hat andere Meinung als Roth und Kubicki": []}}, "recommendations": []}