{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/bundestagswahl_2017/groko-im-news-ticker-cdu-chefin-lehnt-koalition-mit-afd-und-linken-ab_id_10183103.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "14.01.2019", "last_modified": "16.01.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "CDU will Flüchtlingspolitik von 2015 aufarbeiten – ohne Merkel", "description": "CDU will Flüchtlingspolitik von 2015 aufarbeiten – ohne Merkel16.30 Uhr: In einem „Werkstattgespräch“ will die CDU-Spitze um die neue Parteichefin Annegret Kramp-Karrenba...", "body": {"": [], "CDU will Flüchtlingspolitik von 2015 aufarbeiten – ohne Merkel": ["16.30 Uhr: In einem „Werkstattgespräch“ will die CDU-Spitze um die neue Parteichefin Annegret Kramp-Karrenbauer am 10. und 11. Februar die Flüchtlingspolitik des Herbstes 2015 aufarbeiten – aber ohne Bundeskanzlerin Angela Merkel. Das berichtet die „Welt“ unter Berufung auf Parteikreise.", "Öffentlich hatte Kramp-Karrenbauer noch am Montag auf einer Pressekonferenz gesagt, eine Entscheidung zur Teilnahme Merkels sei noch nicht getroffen. Zwar hatte Merkel bei einem Parteitag Anfang Dezember das Amt der Parteichefin abgegeben, Kramp-Karrenbauer gewann die Wahl zu ihrer Nachfolge. Als Bundeskanzlerin gehört Merkel der Parteiführung aber immer noch an.", "Pikant: Merkel hatte ihre Partei immer wieder davor gewarnt, sich in der Flüchtlingspolitik überwiegend mit der Vergangenheit zu beschäftigen. „Wenn wir uns für den Rest des Jahrzehnts damit beschäftigen wollen, was 2015 vielleicht so oder so gelaufen ist und damit die ganze Zeit verplempern, dann werden wir den Rang als Volkspartei verlieren“, sagte sie Ende Oktober auf einer Rede auf dem CDU-Landesparteitag in Thüringen. „Deshalb fordere ich, dass wir uns jetzt um die Zukunft kümmern“.", "Beim „Werkstattgespräch“ zur Migrationspolitik soll mit Experten eine Bilanz der Lage gezogen und die Funktionsfähigkeit der Instrumente der Migrationspolitik geprüft werden. Gegebenenfalls sollen anschließend Konsequenzen gezogen werden. Es soll sich allerdings nicht um eine Abrechnung mit der umstrittenen Migrationspolitik von Merkel handeln."], "CDU-Chefin lehnt Koalitionen mit AfD und Linken kategorisch ab": ["Montag, 14. Januar, 16.17 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer pocht vor den Wahlen in Ostdeutschland auf das vereinbarte Tabu von Koalitionen ihrer Partei mit der AfD oder der Linken. \"Wir haben einen Beschluss des Bundesparteitags, der ist ganz eindeutig\", sagte Kramp-Karrenbauer am Montag in Potsdam nach einer Klausur des CDU-Bundesvorstands. \"Dieser Beschluss ist einstimmig gefasst worden, auch mit den Delegierten aus den Wahlkampf-führenden Verbänden - und der gilt.\"", "In Brandenburg und Sachsen wird am 1. September ein neuer Landtag gewählt, in Thüringen am 27. Oktober. Der CDU-Parteitag in Hamburg hatte im Dezember 2018 beschlossen: \"Die CDU Deutschlands lehnt Koalitionen und ähnliche Formen der Zusammenarbeit sowohl mit der Linkspartei als auch mit der Alternative für Deutschland ab.\"", "Die oppositionelle CDU liegt in der jüngsten Umfrage in Brandenburg mit 19 Prozent knapp hinter der regierenden SPD und der ebenfalls oppositionellen AfD, die auf 20 Prozent kommen. In Sachsen erreichte die AfD in der jüngsten Umfrage 25 Prozent, vier Punkte hinter der regierenden CDU. In Thüringen lagen die regierende Linke und die oppositionelle AfD in der jüngsten Sonntagsfrage gleichauf bei 22 Prozent und knapp hinter der oppositionellen CDU mit 23 Prozent. Die CDU-Chefin geht nach eigenen Angaben ins Wahljahr mit dem Ziel, die CDU zur stärksten Partei zu machen.", "Brandenburgs CDU-Landeschef Ingo Senftleben hatte im vergangenen Jahr eine Zusammenarbeit mit der Linken nicht ausgeschlossen. Mit der AfD dagegen gibt es für ihn unter der Führung von Landeschef Andreas Kalbitz keine Gemeinsamkeiten. Mögliche Gespräche mit der AfD nach der Wahl schließt der CDU-Landeschef auch mit dem Verweis auf den Respekt vor den Wählern nicht aus."], "Im Video: Ivanka Trump als Weltbankchefin? Darum ist das tatsächlich denkbar": [], "Ivanka Trump als Weltbankchefin? Darum ist das tatsächlich denkbar": []}}, "recommendations": []}