{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/ueberfall-in-muelheim-an-der-ruhr-fakten-zahlen-statistiken-das-steckt-wirklich-hinter-gruppenvergewaltigungen_id_10911479.html", "query_keywords": ["zuwander", "ausländer"], "creation_date": "10.07.2019", "last_modified": "29.07.2019", "crawl_date": "25.11.2020", "author_person": ["Marisa Gold"], "author_organization": ["mg"], "news_keywords": [], "content": {"title": "Nach Fall in Mülheim: Zahlen und Fakten zum Phänomen Gruppenvergewaltigungen", "description": "In Mülheim an der Ruhr wurde eine 18-Jährige von mehreren Kindern und Jugendlichen vergewaltigt. Was hat es mit dem Phänomen der Gruppenvergewaltigung auf sich – und was mit der Behauptung, dass die Täter oft einen Migrationshintergrund hätten? Studien liefern Antworten.", "body": {"": ["Momentan löst ein schrecklicher Fall in Mülheim an der Ruhr Entsetzen aus. Dort wurde eine 18-Jährige von fünf Tätern zwischen zwölf und 14 Jahren vergewaltigt. Immer wieder werden in Deutschland Fälle von Gruppenvergewaltigungen bekannt.", "Trotzdem handelt es sich bei den Vorfällen um kein Massenphänomen, sondern sie betreffen nur circa drei Prozent aller Sexualdelikte."], "Abweichungen von anderen Sexualdelikten": ["Verschiedene Studien geben Aufschluss über das Phänomen Gruppenvergewaltigung. Im April 2019 veröffentlichte das Bundeskriminalamt einen Forschungsbericht mit dem Titel „Gemeinschaftlich begangene Vergewaltigungen“. Die Auswertung bezieht sich hierbei primär auf Zahlen aus dem Jahr 2017."], "Anteil nicht-deutscher Täter gestiegen": ["Im aktuellen Fall in Mülheim an der Ruhr sind die minderjährigen mutmaßlichen Täter bulgarischer Abstimmung, wie auch bei der Tat in Velbert.  Auch wenn die jährliche Zahl an Gruppenvergewaltigungen allgemein nicht ansteigt, ist laut der polizeilichen Kriminalstatistik von 2017 der Anteil der Täter an Gruppenvergewaltigung ohne deutsche Staatsangehörigkeit seit 2005 gestiegen – von 37,4 auf 52,2 Prozent. Bei sogenannten „überfallartigen Gruppenvergewaltigungen“, also durch Ausnutzung des Überraschungsmoments, sogar von 32,8 auf 67,1 Prozent. Von den 467 Tatverdächtigen gemeinschaftlich begangener Vergewaltigungen im Jahr 2017 waren 45,2 Prozent Deutsche und 54,8 Prozent Nicht-Deutsche."], "Vergleich ist nur bedingt möglich": ["Allerdings weisen das Bundeskriminalamt und mehrere Experten auf die Schwierigkeit bei der Erfassung und Interpretation der Zahlen hin. So sei der Vergleich zwischen der Gruppe von Deutschen und Nichtdeutschen generell nur bedingt möglich. Zum Beispiel aufgrund der unterschiedlichen Alters-, Geschlechts- und Sozialmerkmale. So zählen zu der ausländischen Bevölkerung mehr junge Männer aus sozial schwachen Schichten – und damit zu einer Gruppe, die auch bei Deutschen aus Gründen der Herkunft durchschnittlich viel öfter kriminell wird als der Rest der Bevölkerung.", "Zudem ist die Zahl der Ausländer insgesamt gewachsen: von 5,6 Millionen im Jahr 1990 auf 9,2 Millionen im Jahr 2016. Außerdem würden in der entsprechenden Kriminalitätsstatistik auch Verdächtige erfasst werden, die nicht dauerhaft in Deutschland leben - beispielsweise Personen ohne Aufenthaltserlaubnis, Touristen, Besucher, Grenzpendler und Stationierungsstreitkräfte. Diese würden die Statistik verfälschen. Das Bundeskriminalamt weist außerdem darauf hin, dass davon auszugehen ist, dass ausländische Täter öfter angezeigt werden würden, als deutsche. Es gäbe eine hohe Dunkelziffer."], "Tätergruppen sind meistens homogen": ["Interessant ist, dass die Tätergruppen laut des Bundeskriminalamtsberichts zu „Gemeinschaftlich begangenen Vergewaltigungen“ oft homogen sind. So handelt es sich bei den Tatverdächtigengruppen in 34 Prozent der Fälle um rein deutsche Gruppen und in 38,5 Prozent um gänzlich nicht-deutsche Gruppen. Nur in 27,5 Prozent der Fälle waren deutsche und nicht-deutsche Täter beteiligt. Außerdem seien Deutsche häufiger an Vergewaltigungen Minderjähriger beteiligt, während Nicht-Deutsche häufiger ein zuvor unbekanntes Opfer „überfallartig“ angriffen."], "Zuwanderer begehen nicht überdurchschnittlich viele Straftaten": ["Schaut man sich die allgemeinen Zahlen zu Straftaten im Jahr 2018 an, sieht man, dass der allgemeine Anteil von „Zuwanderern“ an Straftaten nur zwischen sechs und 15 Prozent liegt. Das zeigt das „Bundes­lage­bild Krimi­nalität im Kon­text von Zu­wan­de­rung 2018“. Bei Straftaten gegen die „sexuelle Selbstbestimmung“ liegt der Anteil von Zuwanderern demnach bei zwölf Prozent. Von 2017 auf 2018 stieg die Anzahl der Straftaten von 5258 auf 6064 leicht an.", "Bei Betrachtung aller aufgeklärten Straftaten zwischen 2014 und 2018 liegt der Anteil an Straftaten mit mindestens einem tatverdächtigen Zuwanderer nur bei einem Durchschnitt von 7,66 Prozent."], "Angeklagter zeigte Publikum Mittelfinger - Reporter schildert, wie Prozessauftakt ablief": []}}, "recommendations": []}