{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/migration-trump-weist-kritik-an-migrantenlagern-zurueck_id_10893777.html", "query_keywords": ["migration", "ausländer", "migrant"], "creation_date": "04.07.2019", "last_modified": "04.07.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Washington: Trump spottet über Kritik an Migrantenlagern: „Nicht kommen“", "description": "Eine interne Aufsichtsbehörde hat angesichts der Zustände in den Internierungslagern für Migranten in den USA Alarm geschlagen. Präsident Trump meint, eine Lösung des Problems zu kennen: Die Migranten sollen einfach gar nicht erst in die USA kommen.", "body": {"": ["US-Präsident Donald Trump hat Kritik an den verheerenden Zuständen in Internierungslagern für Migranten in den USA zurückgewiesen. „Viele dieser illegalen Ausländer leben jetzt viel besser als dort, wo sie herkamen, und unter viel sichereren Bedingungen“, schrieb Trump auf Twitter.", "Sollten die internierten Migranten unglücklich über die Zustände in den Lagern an der Grenze zu Mexiko sein, dann „sagt ihnen einfach, dass sie nicht kommen sollen. Alle Probleme gelöst!“", "Die interne Aufsichtsbehörde des US-Heimatschutzministeriums hatte zuvor ein verheerendes Bild von Lagern gezeichnet, in denen Migranten nach dem illegalen Grenzübertritt aus Mexiko in die USA festgehalten werden. Nach der Inspektion von fünf solchen Einrichtungen der Grenzpolizei CBP im Rio Grande Valley warnte das Büro des Generalinspekteurs (OIG), die Lager seien gefährlich überfüllt. Erwachsene und Kinder würden häufig zu lange festgehalten.", "Leitende Mitarbeiter der besichtigten Einrichtungen hätten angesichts der Umstände Sicherheitsbedenken für ihre Kollegen und die festgenommenen Migranten geäußert, hieß es weiter. Einer habe die Situation „eine tickende Zeitbombe“ genannt.", "Der am Dienstag veröffentliche OIG-Bericht schilderte alarmierende hygienische Zustände in den inspizierten Einrichtungen. Die meisten alleinreisenden erwachsenen Migranten, die bis zu einem Monat in den Lagern seien, hätten in der ganzen Zeit nicht duschen können, hieß es in dem Bericht. Die meisten Migranten würden außerdem die Kleidung tragen, mit der sie aufgegriffen worden seien.", "Trump bescheinigte den CBP-Mitarbeitern am Mittwoch, diese machten einen „großartigen Job“. Die Grenzschützer seien keine Ärzte oder Krankenschwestern. Der republikanische Präsident machte die Demokraten für die Krise an der Grenze verantwortlich. Er warf ihnen vor, sich einer Reform der Migrationsgesetze zu verweigern. Wer die Krise wirklich lösen wolle, „der sagt Migranten, dass sie nicht in unser Land kommen sollen, außer sie sind bereit, das legal zu tun“.", "Der Fraktionschef der Demokraten im Senat, Chuck Schumer, kritisierte am Mittwoch „die unmenschlichen Bedingungen für Kinder und ihre Familien“ in den Internierungslagern. Schumer forderte auf Twitter die sofortige Entlassung der Führungsspitze der Grenzpolizei.", "Die Lager sind wegen der stark gestiegenen Zahl der Migranten völlig überlastet. In den acht Monaten zwischen Oktober 2018 und Mai 2019 wurden nach CBP-Angaben mehr als 676.000 Menschen beim illegalen Grenzübertritt aus Mexiko in die USA aufgegriffen. Das sind etwa doppelt so viele wie im gleichen Zeitraum ein Jahr zuvor. Zuletzt registrierte CBP monatlich mehr als 100.000 illegale Grenzübertritte. Viele der Migranten stammen aus Guatemala, El Salvador oder Honduras. Trump hat einen Nationalen Notstand an der Grenze ausgerufen."], "El Salvadors Präsident - „Ist ein Menschenrecht“: Trump-Widersacher unterstützt Migranten-Marsch in die USA": []}}, "recommendations": []}