{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/migration-rackete-will-vorerst-nicht-nach-deutschland-zurueck_id_10910155.html", "query_keywords": ["migration", "migrant"], "creation_date": "09.07.2019", "last_modified": "09.07.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Rom: Sea-Eye übergibt gerettete Migranten an maltesisches Schiff", "description": "Diesmal ging es ohne Konflikte und quälend langes Warten: Erneut hat Malta 44 vom Rettungsschiff „Alan Kurdi“ gerettete Migranten an Land gehen lassen.", "body": {"": ["Die deutsche Hilfsorganisation Sea-Eye hat 44 Migranten an ein maltesisches Marineschiff übergeben. Das sagte die Sprecherin der Organisation, Carlotta Weibl, am Dienstag der Deutschen Presse-Agentur in Rom.", "Die Hilfsorganisation aus Regensburg hatte die Menschen am Montag südlich der italienischen Insel Lampedusa gerettet und an Bord ihres Schiffs „Alan Kurdi“ genommen. Anschließend sei Sea-Eye von den maltesischen Behörden mitgeteilt worden, dass die Menschen abgeholt würden - was sich dann aber noch eine Weile hingezogen hatte.", "Unter den Geretteten waren laut Weibl vier Frauen und drei Kinder im Alter von 15 Monaten, drei und fünf Jahren. Die Menschen hätten angegeben, aus Syrien, Libyen, Bangladesch, Pakistan und Guinea zu kommen. Es habe keine medizinischen Notfälle gegeben, sagte Weibl.", "Erst am Sonntag hatte sich die Inselrepublik bereit erklärt, 65 von Sea-Eye gerettete Migranten an Land zu lassen. Die „Alan Kurdi“ war daraufhin ins Einsatzgebiet zurückgekehrt. Italien hatte die Einfahrt des Schiffs verboten. Ob Sea-Eye den Rettungseinsatz nun weiter fortsetzt, war zunächst unklar.", "Rettungseinsätze von privaten Seenotrettern endeten zuletzt immer wieder in langen Hängepartien oder mit der Beschlagnahmung von Rettungsschiffen. Besonders viel Aufmerksamkeit hatte der Fall der Kapitänin Carola Rackete bekommen, die mit dem Schiff „Sea-Watch 3“ und geretteten Migranten an Bord unerlaubt nach Italien gefahren war. Gegen sie wird in Italien ermittelt.", "Rackete will vor ihrer nächsten Anhörung bei der Staatsanwaltschaft nicht nach Deutschland zurückkehren. Ob die 31-Jährige bis zur geplanten Vernehmung am 18. Juli in Italien bleibt, wollte der Sprecher der Hilfsorganisation, Ruben Neugebauer, am Dienstag jedoch nicht sagen. „Sie ist frei und kann hingehen, wo sie möchte“, sagte Neugebauer. Rackete hält sich derzeit an einem geheimen Ort auf.", "Die Anhörung, bei der es um den Vorwurf der Beihilfe zur illegalen Migration geht, war eigentlich für diesen Dienstag geplant. In einem parallelen Verfahren ermittelt die Staatsanwaltschaft gegen die Kapitänin wegen Widerstands gegen Vollstreckungsbeamte und gegen ein Kriegsschiff."], "Ein Sturm zieht auf - Deutsche Seenotretter senden verzweifelten Hilferuf - sonst droht Katastrophe": []}}, "recommendations": []}