{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/seenotretter-schiff-der-deutschen-organisation-sea-watch-wieder-frei_id_10782514.html", "query_keywords": ["geflücht", "einwander", "migrant"], "creation_date": "01.06.2019", "last_modified": "01.06.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["tha", "dpa"], "news_keywords": [], "content": {"title": "Schiff der deutschen Organisation Sea-Watch wieder frei", "description": "Deutsche Seenotretter jubeln: Ihr beschlagnahmtes Schiff kann wieder in See stechen und Migranten retten. Es zeigt, wie schwer es auch für Italiens Hardliner Salvini ist, Hilfsorganisationen zu stoppen. ", "body": {"": ["Das Rettungsschiff der deutschen Hilfsorganisation Sea-Watch ist in Italien wieder frei. \"Gerade haben wir die offizielle Nachricht erhalten, dass unser Schiff nicht länger konfisziert ist und in den Einsatz zurückkehren kann\", twitterte die Organisation am Samstag.", "Das Schiff „Sea-Watch 3“ hatte Mitte Mai vor der Küste Libyens 65 Migranten gerettet. Italiens rechtspopulistischer Innenminister Matteo Salvini hatte sich zwar dagegen gewehrt, dass die Geflüchteten an Land durften. Sie konnten später jedoch in Lampedusa aussteigen, das Schiff wurde beschlagnahmt. Es liegt derzeit in Licata auf Sizilien.", "„Zum Glück zählt für die italienische Justiz die eigene Verfassung mehr als ein twitternder Minister“, sagte Sea-Watch-Sprecher Ruben Neugebauer der Deutschen Presse-Agentur mit Blick auf Salvini. Das Schiff sei frei, weil „festgestellt wurde, dass wir uns an alle Gesetze gehalten haben“."], "Italienische Staatsanwaltschaft ermittelt gegen Kapitän": ["Die Staatsanwaltschaft in Agrigent hatte gegen den italienischen Kapitän Ermittlungen wegen des Vorwurfs der Begünstigung von illegaler Einwanderung aufgenommen. Es sei noch unklar, was mit diesen Ermittlungen nun sei, sagte Neugebauer. „Wir sind aber überzeugt, dass er (der Kapitän) alles richtig gemacht hat und dass es zu keinem Verfahren kommen wird.“", "Am Sonntag will der Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), Heinrich Bedford-Strohm, nach Licata reisen und dort auch die Seenotretter der Sea-Watch treffen.", "Seit dem Amtsantritt der populistischen Regierung in Rom vor einem Jahr wurden immer wieder Seenotretter auf dem Meer blockiert und deren Schiffe beschlagnahmt. Die meisten Schiffe wurden danach wieder freigegeben – haben aber ihre Mission teils aufgegeben.", "Italien wehrt sich gegen die Aufnahme von Migranten und hat die Seenotrettung weitestgehend eingestellt. Das Land pocht darauf, dass die Migranten innerhalb der EU verteilt werden. Besonders umstritten ist, dass Italien und die EU die libysche Küstenwache darin unterstützen, Migranten zurück in das Bürgerkriegsland zu bringen. Hunderte Menschen sind bei der Überfahrt über das Mittelmeer in diesem Jahr bereits gestorben."], "Im Video: Auf Hitze folgen Blitze: Am Montag drohen die bisher schwersten Gewitter des Jahres": [], "Auf Hitze folgen Blitze: Am Montag drohen die bisher schwersten Gewitter des Jahres": []}}, "recommendations": []}