{"news_outlet": "focus", "provenance": "https://www.focus.de/regional/chemnitz/extremismus-acht-jahre-nach-nsu-enttarnung-veranstaltung-zu-rassismus_id_11301926.html", "query_keywords": ["migration", "einwander"], "creation_date": "01.11.2019", "last_modified": "01.11.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Chemnitz: Acht Jahre nach NSU-Enttarnung: Veranstaltung zu Rassismus", "description": "Acht Jahre nach dem Auffliegen der rechten Terrorgruppe „Nationalsozialistischer Untergrund“ (NSU) beleuchtet eine dreitägige Veranstaltung in Chemnitz und Zwickau die Lage von Migranten in den neuen Bundesländern.", "body": {"": ["Am Freitagabend begann das sogenannte Tribunal des bundesweiten Aktionsbündnisses „NSU-Komplex auflösen“. „Migration ist auch hier die Mutter der Gesellschaft“, sagte Massimo Perinelli vom Verein „Lückenlos“, der das Bündnis initiiert hat. 2017 hatte es ein solches „Tribunal“ in Köln gegeben, 2018 dann in Mannheim. Die dritte Veranstaltung dieser Art findet nun dort statt, wo die NSU-Verbrechen ihren Ursprung hatten. Beate Zschäpe, Uwe Böhnhardt und Uwe Mundlos lebten in Chemnitz und Zwickau, der Überfall auf ein Einkaufszentrum in Chemnitz gilt als ihre erste Tat nach dem Untertauchen.", "Bis zum Sonntag ist in beiden Städten ein vielfältiges Programm mit Gesprächsrunden, Workshops und Stadtrundgängen geplant. Betroffene, Anwälte und Aktivisten wollen über ihre Erfahrungen und Strategien im Kampf gegen Rassismus berichten. Das Themen-Spektrum reicht von den Vertragsarbeitern zur DDR-Zeit bis zum Umgang mit Einwanderung heute.", "Zum Abschluss am Sonntag ist in Zwickau die Teilnahme an der Einweihung von Gedenktafeln für die zehn Todesopfer des NSU geplant. Einen Tag darauf wird Bundeskanzlerin Angela Merkel (CDU) in Zwickau Blumen am Gedenkort niederlegen.", "Am Montag jährt sich das Auffliegen des NSU-Trios zum achten Mal. Am 4. November 2011 waren Mundlos und Böhnhardt tot in einem Wohnmobil gefunden worden, Zschäpe hatte die gemeinsame Wohnung in Zwickau abgebrannt."]}}, "recommendations": []}