{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/parteien-spd-darf-sarrazin-ausschliessen_id_10916828.html", "query_keywords": ["zuwander", "migration", "einwander"], "creation_date": "11.07.2019", "last_modified": "11.07.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Berlin: Parteigericht will Sarrazin aus SPD werfen - der wehrt sich", "description": "Die SPD-Spitze ist ihrem Ziel ein Stück nähergekommen, den umstrittenen Autor Thilo Sarrazin aus der Partei auszuschließen. Doch der gibt sich noch lange nicht geschlagen.", "body": {"": ["Nach zwei vergeblichen Anläufen darf die SPD den früheren Berliner Finanzsenator Thilo Sarrazin nun doch ausschließen. Seine islamkritischen Thesen seien rassistisch und hätten der Partei schweren Schaden zugefügt.", "Das entschied das Parteigericht des SPD-Kreisverbandes Charlottenburg-Wilmersdorf, in dem der 74-Jährige Mitglied ist. Es folgte damit einem Antrag der SPD-Spitze.", "Allerdings ist die Entscheidung in erster Instanz nicht rechtskräftig. Sarrazins Anwalt kündigte am Donnerstag an, sein Mandant werde Berufung einlegen und notfalls durch alle Instanzen bis zum Bundesverfassungsgericht gehen. Das könnte Jahre dauern - Sarrazin, der zeitweise auch im Vorstand der Bundesbank war, bleibt also vorerst SPD-Mitglied.", "Dennoch sieht die SPD-Spitze, die 2009/10 und 2011 schon zweimal vergeblich den Ausschluss Sarrazins betrieb, einen Erfolg. „Ich begrüße diese Entscheidung ausdrücklich“, sagte Generalsekretär Lars Klingbeil. „Wir sehen uns in unserer klaren Haltung bestätigt: Sarrazin hat mit seinen Äußerungen gegen die Grundsätze der Partei verstoßen und ihr Schaden zugefügt. Rassistische Gedanken haben in der SPD keinen Platz.“ Die AfD lud Sarrazin ein, nun zu ihr zu kommen.", "Sarrazin ist vor allem wegen migrationskritischer Äußerungen in seinen Büchern umstritten. So sprach er mit Blick auf muslimische Zuwanderer schon 2009 von Menschen, „die ständig neue Kopftuchmädchen produzieren“. In seinem jüngsten Buch „Feindliche Übernahme. Wie der Islam den Fortschritt behindert und die Gesellschaft bedroht“ schrieb er, die „religiös gefärbte kulturelle Andersartigkeit der Mehrheit der Muslime“ und deren steigende Geburtenzahlen gefährdeten die offene Gesellschaft, Demokratie und den Wohlstand hierzulande. Integration sei kaum möglich.", "„Der Antragsgegner hat erheblich gegen die Grundsätze der Partei verstoßen und ihr dadurch schweren Schaden zugefügt“, schlussfolgerte das Parteigericht.          „Gegen ihn ist deshalb auf Ausschluss aus der SPD zu erkennen.“", "Sarrazin beschreibe in Deutschland lebende Muslime als          „weniger wertvoll“ und „gefährlich“, heißt es in der Entscheidung, die der Deutschen Presse-Agentur vorliegt. Das sei „klar rassistisch“. Und weiter: „Die Verbreitung antimuslimischer und kulturrassistischer Äußerungen durch den Antragsgegner unter dem Mantel seiner allgemein bekannten und immer wieder in Presseberichten hervorgehobenen SPD-Mitgliedschaft stellt die Glaubwürdigkeit der Partei und ihres Einsatzes für ihre Werte und Grundauffassungen in Frage und muss von ihr nicht hingenommen werden.“", "Sarrazin selbst weist den Vorwurf des Rassismus schon seit längerem zurück: Mit seinen Thesen einer schleichenden Spaltung der Gesellschaft durch die starke Zunahme von Einwanderern muslimischen Glaubens beschreibe er lediglich aktuelle Zustände, argumentiert er.", "Das Urteil der SPD-Schiedskommission bezeichnete Sarrazin als falsch. „Es ist schade, dass sie nicht die Kraft fand, eine andere Entscheidung im Interesse der Meinungsfreiheit und der innerparteilichen Demokratie zu treffen. Die heutige Entscheidung wird den Niedergang der SPD nicht aufhalten.“ Er habe nie für möglich gehalten, „dass man wegen seiner Meinung verfolgt und ausgeschlossen wird“, so Sarrazin, der seit 45 Jahren Parteimitglied ist.", "Sein Anwalt Andreas Köhler erklärte zum weiteren Fortgang des Verfahrens: „Wir werden den Instanzenzug über das Landes- und das Bundesschiedsgericht der SPD, darüber hinaus nötigenfalls alle normalen Zivilinstanzen von Landgericht Berlin, über Kammergericht und Bundesgerichtshof, danach das Bundesverfassungsgericht bemühen und anrufen.“ Das seien noch sechs weitere Instanzen und „viele weitere Jahre der Auseinandersetzung“. „Solange bleibt Dr. Sarrazin weiter waches und aufmerksames Mitglied der SPD.“", "Zustimmung zu der Entscheidung des Parteigerichts kam auch aus SPD-Landesverbänden. „Für einen Parteiausschluss gibt es hohe Hürden, völlig zurecht. Aber Sarrazin hat diese deutlich gerissen“, sagte Baden-Württembergs SPD-Landes- und Fraktionschef Andreas Stoch der „Neuen Berliner Redaktionsgesellschaft“.", "„Die SPD ist eine Partei mit einer klaren Haltung für Miteinander und Zusammenhalt. Wir grenzen uns ganz klar gegen Rassismus ab“, erklärte der Brandenburger SPD-Generalsekretär Erik Stohn. Der Chef von Sarrazins Berliner Kreisverband, Christian Gaebler, sagte: „Er ist nur noch aus Trotz in der SPD.“ Juso-Chef Kevin Kühnert nannte das Urteil gegenüber dem Redaktionsnetzwerk Deutschland eine Genugtuung.", "Das Parteigericht in Berlin hatte vor etwa zwei Wochen über den Antrag der Parteispitze verhandelt, aber zunächst noch keine Entscheidung gefällt. Diese liegt nun vor und wurde den Beteiligten am Donnerstag schriftlich zugestellt. Sarrazin war von 2002 bis 2009 Finanzsenator in der Hauptstadt. Von Frühjahr 2009 bis Herbst 2010 war er Vorstandsmitglied der Deutschen Bundesbank."], "Konferenz in Baden-Württemberg - Thilo Sarrazin tritt mit AfD-Politikern auf – und distanziert sich danach": []}}, "recommendations": []}