{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/us-politik-im-news-ticker-trump-droht-iran-im-atomstreit-wie-es-noch-nie-jemand-erlebt-hat_id_10888931.html", "query_keywords": ["migration", "ausländer", "migrant"], "creation_date": "04.07.2019", "last_modified": "04.07.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Trump spottet über schlechte Zustände in Migrantenlagern an Grenze zu Mexiko", "description": "US-Präsident Donald Trump hat einen Militärschlag gegen den Iran nach eigenen Angaben wegen der befürchteten Todesopfer in letzter Minute abgesagt. Zudem sorgt er für weitere Schlagzeilen. Alles Wichtige im News-Ticker von FOCUS Online.", "body": {"": [], "Trump spottet über schlechte Zustände in Migrantenlagern an Grenze zu Mexiko": ["05.19 Uhr: US-Präsident Donald Trump hat Kritik an den verheerenden Zuständen in Internierungslagern für Migranten in den USA zurückgewiesen. \"Viele dieser illegalen Ausländer leben jetzt viel besser als dort, wo sie herkamen, und unter viel sichereren Bedingungen\", schrieb Trump am Mittwoch auf Twitter. Sollten die internierten Migranten unglücklich über die Zustände in den Lagern an der Grenze zu Mexiko sein, dann \"sagt ihnen einfach, dass sie nicht kommen sollen. Alle Probleme gelöst!\"", "Die interne Aufsichtsbehörde des US-Heimatschutzministeriums hatte zuvor ein verheerendes Bild von Lagern gezeichnet, in denen Migranten nach dem illegalen Grenzübertritt aus Mexiko in die USA festgehalten werden. Nach der Inspektion von fünf solchen Einrichtungen der Grenzpolizei CBP im Rio Grande Valley warnte das Büro des Generalinspekteurs (OIG), die Lager seien gefährlich überfüllt. Manche Zellen so sehr, dass die Insassen nur stehen können. Erwachsene und Kinder würden häufig zu lange festgehalten und hätten kaum Zugang zu Duschen oder anderer notwendiger Hygiene.", "Leitende Mitarbeiter der besichtigten Einrichtungen hätten angesichts der Umstände Sicherheitsbedenken für ihre Kollegen und die festgenommenen Migranten geäußert, hieß es weiter. Einer habe die Situation \"eine tickende Zeitbombe\" genannt.", "Trump bescheinigte den CBP-Mitarbeitern am Mittwoch, diese machten einen \"großartigen Job\". Die Grenzschützer seien keine Ärzte oder Krankenschwestern. Der republikanische Präsident machte die Demokraten für die Krise an der Grenze verantwortlich. Er warf ihnen vor, sich einer Reform der Migrationsgesetze zu verweigern. Wer die Krise wirklich lösen wolle, \"der sagt Migranten, dass sie nicht in unser Land kommen sollen, außer sie sind bereit, das legal zu tun\"."], "Trump droht Iran im Atomstreit \"wie es noch nie jemand erlebt hat\"": ["Donnerstag, 4. Juli, 00.37 Uhr: US-Präsident Donald Trump hat mit einer scharfen Warnung auf die Ankündigung des Iran reagiert, ab Sonntag mit der Anreicherung von Uran über das zulässige Niveau zu beginnen. \"Sei vorsichtig mit den Drohungen, Iran. Sie können derart nach hinten losgehen, wie es noch nie jemand erlebt hat\", schrieb Trump am Mittwoch im Kurzbotschaftendienst Twitter.", "Irans Präsident Hassan Ruhani hatte zuvor die Erhöhung des Anreicherungsgrads von Uran angekündigt. \"Am 7. Juli wird unser Anreicherungsgrad nicht länger 3,67 Prozent sein. Wir werden diese Verpflichtung beiseite legen\", sagte Ruhani bei einer Kabinettssitzung. Der Schritt könne \"binnen Stunden\" rückgängig gemacht werden, wenn die anderen Vertragspartner \"ihre eigenen Verpflichtungen erfüllen\"."], "Ruhani: Iran wird ab Sonntag unbegrenzt Uran anreichern": ["11.12 Uhr: Der Iran will nach Angaben von Präsident Hassan Ruhani ab dem Wochenende \"unbegrenzt\" Uran anreichern - und damit die zweite Phase des Teilausstiegs aus dem Atomabkommen einleiten. \"Am 7. Juli wird unsere Obergrenze für Urananreicherung nicht mehr 3,67 Prozent betragen und wir werden diesbezüglich unsere Verpflichtungen nicht mehr erfüllen\", sagte Ruhani bei einer Kabinettsitzung am Mittwoch. Je nach Bedarf werde der Iran den Anreicherungsgrad erhöhen, kündigte er an. Es sei denn, die Vertragspartner setzten bis dahin das Atomabkommen vertragsgerecht um, sagte Ruhani im staatlichen Fernsehsender IRIB.", "Anstatt den Iran zu kritisieren, sollten die USA und die verbliebenen Vertragspartner den Atomdeal einfach korrekt umsetzen, forderte Ruhani. \"Wir waren und sind dem Atomdeal hundertprozentig verpflichtet (...) aber das beruht auf Gegenseitigkeit\", erklärte er und verlangte \"eine Rückkehr zur Logik, zu Gesetzen, zu anerkannten Abkommen und zu UN-Resolutionen.\"", "Nach Angaben der Internationalen Atomenergiebehörde (IAEA) vom Montag hatte der Iran in einer ersten Phase des Teilausstiegs zuvor erstmals die vereinbarte Obergrenze seiner niedrigangereicherten Uranvorräte von 300 Kilogramm überschritten. Eine zusätzlich unbegrenzte Urananreicherung würde nach Einschätzung von Beobachtern das Ende des Atomabkommens bedeuten.", "Das Atomabkommen von 2015 soll dazu dienen, den Iran am Bau einer Atombombe zu hindern. US-Präsident Donald Trump hatte das Abkommen im Mai vergangenen Jahres einseitig aufgekündigt. Die verbliebenen Unterzeichnerstaaten - die UN-Vetomächte China, Frankreich, Großbritannien, Russland sowie Deutschland - halten daran fest."], "Aufsichtsbehörde zeichnet verheerendes Bild von US-Migrantenlagern": ["Mittwoch, 3. Juli, 00.55 Uhr: Die interne Aufsichtsbehörde des US-Heimatschutzministeriums hat ein verheerendes Bild von Lagern gezeichnet, in denen Migranten nach dem illegalen Grenzübertritt in die USA festgehalten werden. Nach der Inspektion fünf solcher Einrichtungen der Grenzpolizei CBP im Rio Grande Valley warnte das Büro des Generalinspekteurs (OIG), die Lager seien gefährlich überfüllt. Erwachsene und auch Kinder würden dort häufig zu lange festgehalten. Der am Dienstag veröffentliche OIG-Bericht schilderte alarmierende hygienische Zustände in den inspizierten Einrichtungen.", "Die meisten alleinreisenden erwachsenen Migranten, die bis zu einem Monat in den Lagern seien, hätten in der ganzen Zeit nicht duschen können, hieß es in dem Bericht. In manchen Einrichtungen seien Feuchttücher für die persönliche Hygiene verteilt worden. Die meisten Migranten würden die Kleidung tragen, mit der sie aufgegriffen worden seien. Viele von ihnen hätten die ganze Zeit über nur Sandwiches bekommen. Einige der Festgehaltenen hätten dadurch Verdauungsprobleme bekommen, die medizinische Behandlung erfordert hätten.", "Die Aufsichtsbehörde bemängelte, in drei Einrichtungen hätten Kinder keinen Zugang zu Duschen gehabt. Der OIG-Bericht enthält Fotos, die völlig überfüllte Zellen zeigten. In einer Einrichtung seien einige Migranten eine Woche lang in einer so vollen Zelle festgehalten worden, dass dort nur Platz zum Stehen gewesen sei, hieß es weiter. Mitarbeiter der besichtigten Einrichtungen hätten Sicherheitsbedenken für ihre Kollegen und die festgenommenen Migranten geäußert. Einer habe die Situation \"eine tickende Zeitbombe\" genannt."], "Im Video: „Nur einer war besser als ich“ – Rede bei Wahlkampfauftakt zeigt Trumps Größenwahn": [], "\"Nur einer war besser als ich\": Rede bei Wahlkampfauftakt zeigt Trumps Größenwahn": []}}, "recommendations": []}