{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/us-politik-im-news-ticker-trump-will-millionen-illegale-einwanderer-aus-den-usa-ausweisen_id_10836671.html", "query_keywords": ["migrant", "einwander", "asyl", "flüchtl"], "creation_date": "18.06.2019", "last_modified": "18.06.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Trumps Verteidigungsminister schmeißt noch vor Amtsantritt hin", "description": "Monatelang wartete ganz Amerika auf den Abschlussbericht von Sonderermittler Mueller zur Russland-Affäre. Nun ist der Report öffentlich. Vieles darin lässt aufhorchen. Alles Wichtige im News-Ticker von FOCUS Online.", "body": {"": [], "Trumps Verteidigungsminister schmeißt noch vor Amtsantritt hin": ["19.01 Uhr: Noch bevor er sein Amt offiziell angetreten hat, schmeißt er auch schon hin: Der designierte US-Verteidigungsminister Patrick Shanahan wird seine Prüfung durch den US-Kongress abbrechen und sich ins Privatleben zurückziehen.", "Das gab US-Präsident Donald Trump auf Twitter bekannt. „Interimsverteidigungsminister Patrick Shanahan, der großartige Arbeit geleistet hat, hat sich entschieden, seinen Nominierungsprozess nicht fortzusetzen, so dass er seiner Familie mehr Zeit widmen kann“, schrieb Trump am frühen Dienstagabend deutscher Zeit. Nachfolger werde der derzeitige Leiter des Heeresamtes Mark Esper.", "Shanahan amtierte seit 1. Januar dieses Jahres bereits interimsmäßig als Verteidigungsminister, er folgte auf den zurückgetretenen James Mattis. Seine Bestätigung durch den US-Kongress zog sich allerdings hin, weil die Strafverfolgungsbehörde FBI sich mehr Zeit bei der Prüfung seines Hintergrundes erbeten hatte. Shanahan war einmal in einen Fall häuslicher Gewalt in der Familie verwickelt, außerdem arbeitete er zuvor 30 Jahre lang bei Boeing – was eine Reihe von Interessenskonflikten nach sich ziehen könnte.", "Der Wechsel an der Spitze des Verteidigungsministeriums fällt in bewegte Zeiten. Nach ungeklärten Angriffen auf zwei Tanker im Golf von Oman herrscht Angst vor einer militärischen Eskalation zwischen den USA und dem Iran. Shanahan hatte erst am Montagabend in Washington angekündigt, zu „Verteidigungszwecken“ rund 1000 weitere Soldaten in den Nahen Osten zu entsenden. Die US-Regierung macht Teheran für die Attacken verantwortlich. Die iranische Führung weist die Anschuldigungen zurück."], "Trump will Millionen illegale Einwanderer aus den USA ausweisen": ["Dienstag, 18. Juni 2019, 7.10 Uhr: US-Präsident Donald Trump hat die Ausweisung von Millionen ohne Aufenthaltsgenehmigung im Land lebender Einwanderer angekündigt. Die Polizei- und Zollbehörde ICE werde schon in der nächsten Woche damit beginnen, schrieb Trump am Montagabend (Ortszeit) auf Twitter. „Sie werden ebenso schnell entfernt, wie sie reinkommen“, schrieb Trump. Zugleich lobte er Mexiko. Der südliche Nachbar mache „einen sehr guten Job“, die Menschen auf ihrem Weg in die USA zu stoppen.", "In den Vereinigten Staaten leben schätzungsweise elf Millionen Menschen ohne Aufenthaltspapiere, die meisten von ihnen sind „Indocumentados“ aus Lateinamerika. Unter Trump gehen die Behörden verstärkt gegen sie vor. Der Republikaner hat immer wieder Druck auf Mexiko gemacht, Flüchtlinge aus dessen mittelamerikanischen Nachbarstaaten zu stoppen, bevor sie die US-Grenze erreichen.", "Aus Ländern wie Honduras, Guatemala und El Salvador fliehen Tausende vor der grassierenden Bandengewalt. Trump hatte Mexiko kürzlich mit Strafzöllen gedroht, um ein härteres Vorgehen gegen Migranten zu erzwingen.", "Auf Twitter behauptete der US-Präsident nun, Guatemala bereite sich darauf vor, ein Abkommen zu unterzeichnen, dass es als sicheres Drittland einstufen würde. Die einzigen, die nichts täten, seien die oppositionellen Demokraten im US-Kongress. „Sie müssen dafür stimmen, Gesetzeslücken zu beseitigen und das Asylrecht zu regeln! Wenn das geschieht, ist die Grenzkrise schnell zu Ende!“, schrieb Trump."], "Im Video: Donald Trump besucht die Queen und wird mit Diadem \"gegen das Böse\" empfangen": [], "Wie die Queen mit einem Diadem ihre politischen Ansichten zum Ausdruck bringt": []}}, "recommendations": []}