{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/us-politik-im-news-ticker-trump-russland-und-die-deutsche-bank-demokraten-fordern-untersuchung_id_10801958.html", "query_keywords": ["migrant", "migration", "asyl", "flüchtl"], "creation_date": "12.06.2019", "last_modified": "12.06.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Trump prahlt mit angeblichem Mexiko-Deal - und verrät geheime Passagen", "description": "Trump prahlt mit angeblichem Mexiko-Deal - und verrät geheime PassagenMittwoch, 12. Juni, 11.05 Uhr: Nach der Einigung im Migrations- und Zollstreit mit Mexiko beharrt US...", "body": {"": [], "Trump prahlt mit angeblichem Mexiko-Deal - und verrät geheime Passagen": ["Mittwoch, 12. Juni, 11.05 Uhr: Nach der Einigung im Migrations- und Zollstreit mit Mexiko beharrt US-Präsident Donald Trump darauf, es gebe bislang nicht veröffentlichte Teile der Vereinbarung. Am Dienstag (Ortszeit) hielt er vor Journalisten in Washington mehrmals ein gefaltetes Blatt Papier in die Luft, das nach seinen Worten zusätzliche Details des USA-Mexiko-Deals enthielt. Mexiko hatte Trump bereits widersprochen.", "\"Genau hier ist die Vereinbarung\", sagte Trump dennoch zu Journalisten vor dem Weißen Haus und zog das Blatt Papier aus seiner Jackentasche. \"Das ist eine Seite einer sehr langen und sehr guten Vereinbarung, sowohl für Mexiko als auch für die USA\", fügte er hinzu. Laut des US-Senders CNN, der den gefalteten Zettel mit Standbildern analysiert hat, seien tatsächlich die Wörter \"Mexiko\" und \"Migranten\" sichtbar. Doch ob es sich dabei um ein neues Abkommen handelt, ist unklar - genauso gut könnte es sich um ein älteres Dokument handeln. Schon am Montag hatte der US-Präsident auf Twitter geschrieben, es seien zusätzliche Vereinbarungen im USA-Mexiko-Deal unterzeichnet worden, die das mexikanische Parlament noch ratifizieren müsse.", "Der mexikanische Außenminister Marcelo Ebrard hatte dagegen am Dienstag erklärt: \"Es gibt keine weitere Abmachung jedweder Art, die nicht bekanntgemacht worden wäre.\" Nach tagelangen Verhandlungen zwischen Mexiko und den USA hatte Trump vergangene Woche die von ihm angedrohten Strafzölle auf alle Importe aus dem Nachbarland auf unbestimmte Zeit ausgesetzt - sie wären sonst am Montag in Kraft getreten. Mexiko verpflichtete sich im Gegenzug dazu, Maßnahmen gegen illegale Migration zu ergreifen."], "Trump: Habe neuen \"schönen Brief\" von Kim Jong Un bekommen": ["20.28 Uhr: US-Präsident Donald Trump hat nach eigenen Angaben einen weiteren \"schönen Brief\" von Nordkoreas Machthaber Kim Jong Un erhalten. Trump sagte am Dienstag in Washington, er habe am Vortag einen sehr persönlichen, netten und warmen Brief von Kim bekommen. Zum Inhalt äußerte sich Trump nicht. Er betonte aber - ebenso vage: \"Ich glaube, es wird etwas sehr Positives passieren.\" Auf die Frage nach einem möglichen weiteren persönlichen Treffen mit Kim sagte der Präsident: \"Es könnte dazu kommen.\" Konkreter wurde er nicht.", "Trump und Kim hatten sich zu zwei Gipfeln in Singapur und Hanoi getroffen, das zweite Treffen in Hanoi scheiterte. Nordkorea knüpft die grundsätzliche Zusage Kims zur atomaren Abrüstung an Bedingungen, unter anderem an eine vorherige Lockerung von Sanktionen. Nordkorea testete nach dem Treffen in Hanoi auch wieder Raketen. Die Tests wurden vom Weißen Haus jedoch nicht als eine entscheidende Zuspitzung der Situation gewertet.", "Trump sagte, es habe keine nuklearen Tests und keine Tests von Langstreckenraketen gegeben. Mit Blick auf Kim betonte der Präsident: \"Er hat mir gegenüber sein Wort gehalten. Das ist sehr wichtig.\"", "Mit Blick auf einen Zeitungsbericht, wonach der 2017 ermordete Halbbruder Kims, Kim Jong Nam, zu Lebzeiten ein CIA-Informant war, sagte Trump, er habe von dem Report gehört. So etwas wäre unter seiner Ägide sicher nicht passiert. \"Ich hätte das nicht zugelassen.\"", "Das \"Wall Street Journal\" hatte berichtet, Kim Jong Nam habe sich mehrmals mit Agenten des US-Geheimdienstes getroffen. Südkoreas Geheimdienst hatte zurückhaltend auf den Report reagiert. Auch vom südkoreanischen Vereinigungsministerium gab es keine Bestätigung. Spekulationen über eine Verbindung der CIA zu Kim Jong Nam, der im Februar 2017 auf dem Flughafen von Kuala Lumpur einem Giftanschlag zum Opfer fiel, gibt es schon seit längerem."], "Mexiko widerspricht Trump: Kein Zusatz-Deal im Migrationsstreit": ["Dienstag, 11. Juni 2019, 11.11 Uhr: Nach der Einigung im Migrations- und Zollstreit mit den USA hat Mexiko der Darstellung von US-Präsident Donald Trump widersprochen, es gebe bislang nicht veröffentlichte Details der Vereinbarung. \"Es gibt keine weitere Abmachung jedweder Art, die nicht bekanntgemacht worden wäre\", sagte der mexikanische Außenminister Marcelo Ebrard am Montag (Ortszeit) bei einer Pressekonferenz. Es habe weder geheime noch parallele Absprachen gegeben. Mexiko setze auf eine transparente Diplomatie.", "Trump hatte auf Twitter geschrieben, es seien zusätzliche Vereinbarungen unterzeichnet worden, die demnächst enthüllt würden. Dieser bislang unbekannte Teil des USA-Mexiko-Deals müsse vom mexikanischen Parlament ratifiziert werden, schrieb der US-Präsident. Nach tagelangen Verhandlungen zwischen Mexiko und den USA hatte Trump am Freitagabend die von ihm angedrohten Strafzölle auf alle Importe aus dem Nachbarland auf unbestimmte Zeit ausgesetzt - sie wären sonst am Montag in Kraft getreten. Mexiko verpflichtete sich im Gegenzug dazu, Maßnahmen gegen illegale Migration zu ergreifen.", "Ebrard meinte, Trump habe sich in seinem Tweet womöglich auf die Forderung der USA bezogen, Mexiko zum sicheren Drittstaat zu erklären. Dann müssten alle Migranten aus Mittelamerika, die über Mexiko in die USA wollen, zunächst in Mexiko Asyl beantragen. Mexiko schlägt dagegen ein regionales Modell unter Einbeziehung des UN-Flüchtlingshilfswerks UNHCR vor. Um über diese Aspekte verhandeln zu können, müsse zunächst der mexikanische Kongress eingeschaltet werden.", "Die \"New York Times\" hatte zuvor berichtet, dass große Teile des von Trump als großartige Verhandlungsleistung verkauften Deals mit Mexiko schon seit Monaten unter Dach und Fach gewesen seien. US-Außenminister Mike Pompeo hatte diese Darstellung zurückgewiesen. Die neue Vereinbarung sei viel weitreichender als alle bislang verabredeten Maßnahmen, sagte er am Montag (Ortszeit) in Washington."], "US-Zölle auf mexikanische Waren treten am Montag in Kraft": ["16.32 Uhr: Die USA erheben ab Montag Zölle auf mexikanische Waren. Das teilte das Weiße Haus mit. Diese Entscheidung war eine Frage der Zeit: US-Präsident Donald Trump hatte bereits angedroht, alle Wareneinfuhren aus Mexiko mit einem Strafzoll von fünf Prozent zu belegen, wenn das Nachbarland nicht schärfere Maßnahmen zur Grenzsicherung einleite. Schrittweise könnten die Zölle sogar auf 25 Prozent steigen. Die Maßnahme gilt auch in den USA als höchst umstritten. Mexiko ist einer der wichtigsten Handelspartner der USA."], "Trump, Russland und die Deutsche Bank – Demokraten fordern Untersuchung": ["Freitag, 7. Juni, 00.43 Uhr: Die Demokraten im US-Senat haben die US-Notenbank Fed aufgefordert, die Beziehungen der Deutschen Bank zu Präsident Donald Trump und seinem Schwiegersohn Jared Kushner zu überprüfen. Der ranghöchste Demokrat im Bankenausschuss des Senats, Sherrod Brown, und andere Senatoren schrieben am Donnerstag an die Fed, nach Medienberichten über verdächtige Geldflüsse an Firmen von Trump und Kushner müsse \"gründlich\" untersucht werden, ob die Deutsche Bank die US-Geldwäschevorschriften einhalte.", "Die \"New York Times\" hatte im Mai unter Berufung auf aktuelle und ehemalige Mitarbeiter des Instituts berichtet, die US-Tochter der Deutschen Bank habe interne Berichte über verdächtige Geldflüsse auf Konten von Firmen von Kushner und aus dem Trump-Konzern zurückgehalten.", "Dem Bericht zufolge hatte etwa im Sommer 2016 eine Kontrollsoftware bei Konten der Immobilienfirma Kushners ungewöhnliche Transaktionen nach Russland entdeckt. Die Bank habe aber entschieden, die Berichte nicht an das US-Finanzministerium weiterzuleiten. Die Bank dementierte den Vorwurf.", "Die Senatoren von den oppositionellen Demokraten verwiesen in ihrem Brief auch auf frühere Gesetzesverstöße und Strafzahlungen der Deutschen Bank in den USA. Unterzeichnet hat den Brief auch die Senatorin Elizabeth Warren, die sich um die Präsidentschaftskandidatur der Demokraten bewirbt und schon seit langem eine strengere Kontrolle des Finanzsektors fordert.", "Ein Sprecher der Fed erklärte, die Notenbank habe den Brief erhalten und werde darauf antworten. Ein Vertreter der Deutschen Bank wollte keine Stellungnahme abgeben.", "Die Verbindungen der Deutschen Bank zu Trump reichen rund zwei Jahrzehnte zurück. Nach der Serie von Pleiten, die der Immobilienmogul in den 90er Jahren mit seinen Casinos und Hotels in Atlantic City hingelegt hatte, machten die meisten großen Banken einen Bogen um ihn. Die Deutsche Bank war hingegen bereit, ihm aus der Patsche zu helfen.", "Sie lieh Trump laut US-Medienberichten insgesamt mehr als zwei Milliarden Dollar (nach heutigem Wert: 1,8 Milliarden Euro). Bei seinem Amtsantritt im Januar 2017 schuldete Trump der Deutschen Bank der \"New York Times\" zufolge noch mehr als 300 Millionen Dollar. Wieviel es heute noch sind, ist unklar."], "US-Oppositionschefin Pelosi will Donald Trump \"im Gefängnis\" sehen": ["Donnerstag, 06. Juni, 21.20 Uhr: US-Oppositionschefin Nancy Pelosi soll bei einem internen Treffen der Demokraten gesagt haben, dass sie Präsident Donald Trump am liebsten \"im Gefängnis\" sehen würde. Die US-Website \"Politico\" zitierte Pelosi am Donnerstag mit den Worten: \"Ich will kein Amtsenthebungsverfahren gegen ihn sehen, ich will ihn im Gefängnis sehen.\"", "Diese Äußerung machte die Anführerin der Demokraten im Repräsentantenhaus dem Bericht zufolge am Dienstag bei einer Sitzung mit Ausschussvorsitzenden. Dort habe sie sich gegen die Forderung des Vorsitzenden des Justizausschusses, Jerry Nadler, gewehrt, eine Untersuchung zur Vorbereitung eines Amtsenthebungsverfahrens einzuleiten.", "Die von \"Politico\" zitierte Äußerung Pelosis entspricht ihrer bisherigen Haltung, dass nicht der Kongress im Rahmen des sogenannten Impeachment-Prozederes, sondern die Wähler im kommenden Jahr darüber entscheiden sollen, ob Trump im Amt bleibt oder nicht. Sie setzt demnach darauf, dass bei einer Abwahl Trumps im November 2020 die Strafjustiz gegen ihn vorgeht. Gegen amtierende Präsidenten kann laut der geltenden Verfassungsauslegung des US-Justizministeriums keine Anklage erhoben werden.", "An der Basis der Demokratischen Partei wie auch in den Reihen ihrer Kongressmitglieder haben seit der Veröffentlichung des Ermittlungsberichts zur Russland-Affäre im April die Forderungen nach einem Amtsenthebungsverfahren gegen Trump zugenommen. Pelosi lehnt ein Impeachment jedoch nicht zuletzt aus der Sorge ab, dass dieses Trump helfen könnte, seine Anhängerschaft für die Wahl zu mobilisieren.", "Sonderermittler Robert Mueller hatte in seiner fast zweijährigen Untersuchung zwar keine hinreichen Belege für eine Verschwörung zwischen Trumps Kampagnenteam und Moskau während des Wahlkampfs 2016 gefunden. Allerdings sprach er Trump ausdrücklich nicht von dem Verdacht frei, nach seinem Amtsantritt die Ermittlungen zu den Russland-Kontakten in strafbarer Weise behindert zu haben - ein Verdacht, den Mueller Ende Mai bei einem Auftritt vor Kameras zu Abschluss einer Arbeit bekräftigte.", "Die Demokraten hätten es mit ihrer Mehrheit im Repräsentantenhaus zwar in der Hand, ein Amtsenthebungsverfahren einzuleiten. Die Entscheidung über eine Absetzung Trumps läge dann aber beim Senat, wo Trumps Republikaner in der Mehrheit sind. Auch wird für eine Absetzung des Präsidenten eine Zweidrittelmehrheit im Senat gebraucht. Zumindest nach derzeitigem Stand hätte ein Impeachment also kaum realistische Erfolgsaussichten."], "Im Video: US-Präsident sollte bei Japan-Besuch nicht an scharfen Kritiker erinnert werden": [], "US-Präsident sollte bei Japan-Besuch nicht an scharfen Kritiker erinnert werden": []}}, "recommendations": []}