{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/us-politik-im-news-ticker-wegen-illegaler-migration-trump-verhaengt-strafzoelle-gegen-mexiko_id_10777431.html", "query_keywords": ["migration", "migrant"], "creation_date": "31.05.2019", "last_modified": "31.05.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Wegen illegaler Migration: Trump verhängt Strafzölle gegen Mexiko", "description": "Monatelang wartete ganz Amerika auf den Abschlussbericht von Sonderermittler Mueller zur Russland-Affäre. Nun ist der Report öffentlich. Vieles darin lässt aufhorchen. Alles Wichtige im News-Ticker von FOCUS Online.", "body": {"": [], "Mexiko droht Gegenmaßnahmen gegen Trumps Strafzölle an": ["03.33 Uhr: Nach der Ankündigung von Zöllen auf sämtliche Einfuhren von Mexiko in die USA hat die mexikanische Regierung mit Gegenmaßnahmen gedroht. Die geplanten Zölle seien «desaströs», sagte der Staatssekretär im mexikanischen Außenministerium, Jesús Seade, am Donnerstag. «Wenn sie das wirklich machen, sollten wir meiner Meinung nach energisch reagieren.»"], "Trump verhängt wegen illegaler Migration Strafzölle gegen Mexiko": ["Freitag, 31. Mai, 01.57 Uhr: US-Präsident Donald Trump will illegale Migration von Mexiko in die USA nun mit Strafzöllen auf Importe stoppen. Trump kündigte am Donnerstagabend (Ortszeit) in einer Mitteilung des Weißen Hauses an, vom 10. Juni an würden Zölle in Höhe von fünf Prozent auf sämtliche Einfuhren aus Mexiko erhoben. Die Zölle würden bis zum 1. Oktober schrittweise auf 25 Prozent ansteigen, sollte Mexiko nicht wirksame Maßnahmen ergreifen, um den Zustrom illegaler Migranten durch das Land in die USA zu stoppen.", "Trump kritisierte, Hunderttausende Menschen seien durch Mexiko illegal in die Vereinigten Staaten eingedrungen. Der Präsident warf Mexiko «passive Kooperation» dabei vor, diesen illegalen Zufluss von Migranten aus Lateinamerika zu ermöglichen. Dieses Verhalten stelle einen «Notstand und eine außerordentliche Bedrohung für die nationale Sicherheit und Wirtschaft der Vereinigten Staaten dar»."], "Im Video: US-Präsident sollte bei Japan-Besuch nicht an scharfen Kritiker erinnert werden": [], "US-Präsident sollte bei Japan-Besuch nicht an scharfen Kritiker erinnert werden": []}}, "recommendations": []}