{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/us-politik-im-news-ticker-usa-ziehen-diplomaten-aus-venezuela-ab-und-empfehlen-auch-us-buergern-die-ausreise_id_10230758.html", "query_keywords": ["einwander", "ausländer", "asyl"], "creation_date": "29.01.2019", "last_modified": "01.02.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Ermittlungen zu russischen Einmischungen in US-Wahlkampf sollen vor Abschluss stehen", "description": "Trump hält Rede zur Lage der Nation am 5. FebruarDienstag, 29. Januar, 05.28 Uhr: US-Präsident Donald Trump wird seine wegen der Haushaltssperre verschobene Rede zur Lage...", "body": {"": [], "Trump hält Rede zur Lage der Nation am 5. Februar": ["Dienstag, 29. Januar, 05.28 Uhr: US-Präsident Donald Trump wird seine wegen der Haushaltssperre verschobene Rede zur Lage der Nation nun am 5. Februar halten. Dies teilte die Vorsitzende des Repräsentantenhauses, Nancy Pelosi, am Montag in Washington mit. Wegen des Etatstreits war es auch zum Konflikt zwischen Trump und Pelosi um die Rede gekommen, die der Präsident traditionellerweise im Saal des Repräsentantenhauses hält.", "Die Kammervorsitzende, die auch  Fraktionschefin der oppositionellen Demokraten ist, hatte dem Präsidenten wegen der Haushaltsblockade den Auftritt im Repräsentantenhaus unter Berufung auf ihr Hausrecht verweigert. Die Ansprache war ursprünglich für diesen Dienstag geplant gewesen.", "Auch wenn der fünfwöchige \"shutdown\" am Freitag zu Ende ging, wurde der Termin für die Ansprache nun also um eine Woche verschoben. Trump dürfte in der Rede erneut nachdrücklich um die Bereitstellung von Milliarden für sein Projekt einer Mauer an der Grenze zu Mexiko werben."], "Amtierender US-Justizminister: Mueller-Ermittlungen kurz vor Abschluss": ["23.38 Uhr: Die Russland-Ermittlungen von Sonderermittler Robert Mueller stehen nach Angaben des amtierenden US-Justizministers Matthew Whitaker kurz vor dem Abschluss. \"Die Mueller-Ermittlungen sind kurz davor, abgeschlossen zu werden\", sagte Whitaker am Montag vor Journalisten. Er sei \"vollständig über die Ermittlungen unterrichtet\" worden und erwarte nun von Mueller den Abschlussbericht.", "Mueller untersucht seit Mai 2017 die mutmaßlichen russischen Einmischungen in den Wahlkampf 2016 zugunsten des heutigen US-Präsidenten Donald Trump und mögliche Absprachen zwischen dem Trump-Team und Moskau.", "Trump hat die Ermittlungen immer wieder scharf kritisiert und als \"Hexenjagd\" bezeichnet. Der US-Präsident bestreitet vehement jegliche illegale Absprachen mit Russland. Auch Whitaker hatte sich in der Vergangenheit höchst kritisch zu den Ermittlungen des früheren FBI-Chefs Mueller geäußert."], "USA erlassen Sanktionen gegen Venezuelas Ölsektor": ["22.05 Uhr: Die USA gehen mit Sanktionen gegen den wichtigen Ölsektor Venezuelas vor. Das kündigte US-Finanzminister Steven Mnuchin am Montag in Washington an. Die Sanktionen richten sich gegen den staatlichen Ölkonzern PdVSA. Öl aus Venezuela dürfe zwar unter dem Sanktionsregime weiterhin eingekauft werden, die Zahlungen müssten jedoch auf Sperrkonten erfolgen.", "Die Regelungen sollen auch gewährleisten, dass US-Raffinerien, die direkt von Öllieferungen aus Venezuela abhängen, weiter betrieben werden können. Auch die US-Tochter von PdVSA, CITGO, soll weiter operativ bleiben, solange entsprechende Zahlungen auf Sperrkonten erfolgen und nicht der von den USA nicht mehr anerkannten sozialistischen Regierung unter Nicolás Maduro zufließen.", "Der Ölsektor ist das Rückgrat der Volkswirtschaft in Venezuela. In dem Land lagern die größten Ölreserven der Welt. Die Volkswirtschaft hängt zu rund 90 Prozent von den Einnahmen aus dem Öl ab.", "Juan Guaidó, Chef des entmachteten Parlaments, hatte sich am Mittwoch zum Übergangspräsidenten ernannt. Die USA und viele lateinamerikanische Länder erkannten ihn bereits als neuen Präsidenten an. Russland, China, der Iran und die Türkei hingegen halten weiter zu Maduro."], "Ex-Starbucks-Chef will Präsident werden - Demokraten alarmiert": ["10.37 Uhr: Ex-Starbucks-Chef Howard Schultz will bei der Präsidentschaftswahl 2020 möglicherweise gegen US-Präsident Donald Trump antreten. \"Ich denke ernsthaft darüber nach, für das Präsidentenamt zu kandidieren\", sagte der 65-jährige Milliardär am Sonntagabend im Fernsehsender CBS. Schultz kündigte an, als \"unabhängiger Zentrumskandidat außerhalb des Zwei-Parteien-Systems\" anzutreten.", "In der CBS-Sendung \"60 Minutes\" sagte er, Trump sei für das Präsidentenamt \"nicht qualifiziert\". Einer der Bewerber um die Präsidentschaftskandidatur der Demokraten, der ehemalige Wohnungsbauminister Julián Castro, sagte im Sender CNN, wenn Schultz als Unabhängiger ins Rennen gehe, könne Trump sich \"größte Hoffnungen\" auf eine Wiederwahl machen.", "Bei US-Präsidentschaftswahlen haben faktisch nur die Kandidaten von Demokraten und Republikanern eine Chance. Unabhängige Kandidaten haben aber immer wieder Achtungserfolge erzielt, die dann zu Lasten einer der beiden Großparteien gingen."], "Trump zweifelt an Einigung im Mauer-Streit": ["Montag, 28. Januar, 08.37 Uhr: US-Präsident Trump glaubt im Streit um die Finanzierung einer Grenzmauer zu Mexiko nach eigenen Worten nicht an eine für ihn akzeptable Einigung. In einem Interview des \"Wall Street Journals\" schätzte er die Chancen, dass eine neu eingesetzte Gruppe aus 17 Kongressabgeordneten rechtzeitig zu einer Vereinbarung gelangt, als gering ein. Zugleich schloss er nicht aus, Notstandsvollmachten zu nutzen, um die Grenzanlage zu bauen. Auch einen weiteren Regierungsstillstand wollte Trump nicht ausschließen. \"Das ist sicher eine Möglichkeit\", sagte er.", "Der Streit um die Grenzmauer hatte zum bislang längsten Regierungs-\"Shutdown\" in der Geschichte der USA geführt. Nach dessen Ende einigten sich Trump und die oppositionellen Demokraten zunächst nur auf einen Übergangshaushalt für Teile der US-Regierung bis zum 15. Februar. Gelingt bis dahin keine Einigung, wird eine weitere Eskalation befürchtet.", "\"Ich persönlich sehe das bei unter 50-50\", antwortete Trump auf die Frage nach den Chancen auf eine Einigung. Trump hatte sich im Dezember geweigert, ein Budgetgesetz für mehrere Ministerien und deren untergeordnete Behörden zu unterzeichnen, wenn darin nicht 5,7 Milliarden Dollar (rund 5 Milliarden Euro) für den Bau einer Grenzmauer eingeplant würden. Befragt, ob er auch weniger als 5,7 Milliarden Dollar akzeptieren würde, sagte Trump: \"Das bezweifele ich. Ich muss das dann schon richtig machen.\"", "Der Bau einer Grenzmauer ist eines von Trumps zentralen Wahlkampfversprechen. Befragt, ob er eine andere Form der Grenzbefestigung als eine Mauer akzeptieren würde, sagte er: \"Das muss ich sehen. Solange es Verbrecher, Gangs, Menschenhändler und Drogen stoppt, bin ich für alles offen. Aber das einzige, was wirkt, ist eine sehr starke Form von physischer Barriere.\"", "Die oppositionellen Demokraten halten eine Mauer entlang der langen Grenze zu Mexiko für unmoralisch und ineffektiv bei der Lösung der illegalen Einwanderung in die USA. Sie schlagen statt dessen vor, mehr Geld für die Reparatur oder den Neubau von Grenzzäunen, Technologie für die Grenzüberwachung sowie weitere Grenzbeamte und Asylrichter auszugeben."], "Langjähriger Trump-Berater Roger Stone festgenommen": ["12.49 Uhr: Ein langjähriger Vertrauter von US-Präsident Donald Trump, der Politikberater Roger Stone, ist angeklagt und festgenommen worden. Dem 66-Jährigen werden in der von Sonderermittler Robert Mueller erwirkten Anklage Behinderung von Untersuchungen durch den Kongress, Falschaussagen und Zeugenbeeinflussung vorgeworfen, wie das Büro des Sonderermittlers am Freitag mitteilte.", "Stone wurde am frühen Freitagmorgen (Ortszeit) von Beamten der Bundespolizei FBI in seinem Haus in Fort Lauderdale im Bundesstaat Florida festgenommen, wie der Sender CNN berichtete. Er sollte noch am selben Tag vor Gericht erscheinen.", "Stone hatte während des Präsidentschaftswahlkampfs in Verbindung zum Trump-Team gestanden. Im August 2016 führte er an, Kontakte zu Wikileaks zu haben. Die Enthüllungsplattform veröffentlichte 2016 interne E-Mails der Parteizentrale der Demokraten und des Wahlkampfteams von Trumps Rivalin Hillary Clinton, die von mutmaßlichen russischen Hackern gekapert worden seien.", "Später soll Stone laut der Anklage die Untersuchungen im Kongress zu den mutmaßlichen russischen Cyberinterventionen im Wahlkampf und der Rolle von Wikileaks dabei behindert haben.", "Ein Ausschuss aus Verschworenen hatte seit Monaten Kontakt zu Zeugen, die mit Stone in Verbindung standen, wie \"AP News\" berichtet. Das Geheimdienstkomitee stimmte laut der amerikanischen Nachrichtenagentur bereits im letztes Jahr dafür, eine Abschrift von Stones Zeugenaussage als Vorläufer einer Anklageschrift zu veröffentlichen."], "Weißes Haus bereitet Erklärung für Nationalen Notstand vor": ["08.18 Uhr: Erneut konnten sich Demokraten und Republikaner nicht auf einen Vorschlag für ein Ende des \"Shutdowns\" einigen. Zwei Vorschläge haben es in der Nacht auf Freitag nicht durch den US-Senat geschafft. US-Präsident Donald Trump sagte am Donnerstag, er habe notfalls auch andere Alternativen. Damit dürfte er auf die Möglichkeit angespielt haben, wegen der Lage an der Grenze einen \"Nationalen Notstand\" zu erklären und die Mauer ohne Finanzierung durch den Kongress zu bauen. Rechtlich ist das umstritten.", "Der Sender CNN berichtete, das Weiße Haus bereite einen Entwurf für eine solche Notstandserklärung vor. Es habe in der Regierung potenzielle Mittel in Höhe von mehr als sieben Milliarden Dollar identifiziert, die für den Mauerbau genutzt werden könnten. Der überwiegende Teil dieser Gelder liege beim Pentagon. \"Die riesige Zahl an Ausländern die jeden Tag illegal in die Vereinigten Staaten einreisen bedroht in direkter Weise die Sicherheit unserer Nation und stellt einen nationalen Notstand dar\", heißt es demnach in dem Entwurf.", "Trump wiederholte am Donnerstag erneut seinen Vorwurf, die USA seien Opfer einer \"Invasion\". Sollte Trump tatsächlich den Notstand ausrufen, wird laut CNN das Army Corps of Engineers eingesetzt, um die Mauer zu bauen. Dabei könnte die US-Regierung auch vor Enteignungen nicht zurückschrecken – denn Teile der Mauer würden auf Privatgrund erbaut werden müssen."], "USA ziehen Diplomaten aus Venezuela ab und empfehlen auch US -Bürgern die Ausreise": ["Freitag, 25. Januar, 1.05 Uhr: Das US-Außenministerium hält die diplomatischen Vertretungen in Venezuela nur noch mit einer Notbesetzung geöffnet und zieht andere Diplomaten ab. In einer Sicherheitswarnung ordnete das Ministerium am Donnerstagabend (Ortszeit) die Ausreise von Regierungsangestellten an, die nicht dringend im Land benötigt würden. Das Außenministerium forderte außerdem alle US-Bürger in Venezuela auf, eine Ausreise zu erwägen. Die diplomatischen Vertretungen könnten in Notfällen nur noch eingeschränkt helfen.", "US-Außenminister Mike Pompeo hatte am Donnerstag erneut betont, dass die USA der Anweisung des venezolanischen Präsidenten Nicolás Maduro zum Abzug aller Diplomaten nicht folgen würden. Maduro hat den US-Diplomaten bis Sonntag Zeit gegeben, das südamerikanische Land zu verlassen. Am Mittwoch hatte US-Präsident Donald Trump Parlamentschef Juan Guaidó als legitimen Interims-Präsidenten Venezuelas anerkannt.", "Pompeo sagte am Donnerstag: „Das Regime des früheren Präsidenten Nicolás Maduro ist nicht legitim. Wir betrachten daher alle seine Erklärungen und Handlungen als illegitim und ungültig.“ Pompeo warnte „Überbleibsel des Maduro-Regimes“ davor, „den friedlichen demokratischen Übergang zu unterdrücken“.", "In der Sicherheitswarnung des Ministeriums hieß es, US-Bürger sollten ihre Ausreise erwägen, solange es noch kommerzielle Flüge gebe. Wer sich zum Bleiben entscheide, solle ausreichende Vorräte anlegen."], "Im Video: „Goldene Himbeere“ – Trump als schlechtester Hauptdarsteller nominiert": [], "Trump als schlechtester Hauptdarsteller nominiert": []}}, "recommendations": []}