{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/bundesrat-strobl-herz-und-haerte-bei-migrationspaket_id_10874517.html", "query_keywords": ["flüchtl", "ausländer", "asyl", "zuwander", "einwander", "migration"], "creation_date": "28.06.2019", "last_modified": "28.06.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Berlin: Migrationspaket passiert den Bundesrat - mit viel Kritik", "description": "Der Bundesrat diskutiert über ein kontroverses Gesetzpaket. Was für ausländische Fachkräfte Erleichterung bringt, bedeutet für manche Asylbewerber Verschärfungen. In der Länderkammer wird schnell klar: Nicht alle sind begeistert. Einige sehen bereits Korrekturbedarf.", "body": {"": ["Einfachere Zuwanderung von Fachkräften, leichtere Abschiebungen: Das Migrationspaket der Bundesregierung hat den Bundesrat passiert. „Herz und Härte, beides wird heute Gesetz“, erklärte Baden-Württemberg Innenminister Thomas Strobl (CDU) vor der Annahme durch die Länderkammer.", "Mehrere andere Ländervertreter sprachen von einem Kompromiss und äußerten Kritik an einzelnen Punkten. Allerdings gab es keine Mehrheit für umfangreiche Nachverhandlungen im Vermittlungsausschuss von Bundesrat und Bundestag. Zudem billigten die Länder Verschärfungen im Staatsangehörigkeitsrecht.", "Im Kern geht es beim Migrationspaket vor allem darum, die Befugnisse von Polizei und Ausländerbehörden so auszuweiten, dass weniger Abschiebungen scheitern. Vorgesehen sind unter anderem erweiterte Möglichkeiten, Ausreisepflichtige vor einer geplanten Abschiebung vorübergehend in Haft zu nehmen. Abgelehnte Asylbewerber, die an der Klärung ihrer Identität nicht mitwirken, sollen mit Wohnsitzauflagen und Bußgeldern sanktioniert werden.", "Ausländer, die schon in einem anderen EU-Land als Flüchtling anerkannt sind, sollen nur noch zwei Wochen lang Unterstützung erhalten. Die finanziellen Leistungen für Asylbewerber werden zudem neu sortiert.", "Die Einwanderung von Fachkräften soll leichter werden. Arbeitswillige Asylbewerber sollen früher Zugang zu Sprachkursen bekommen - und zwar auch dann, wenn ihre Chancen, als Flüchtling anerkannt zu werden, gering sind. Davon ausgenommen sind nur „Geduldete mit ungeklärter Identität“, da für sie ein generelles Arbeitsverbot gilt.", "Der für Migration zuständige thüringische Justizminister Dieter Lauinger (Grüne) hielt das Gesetzespaket nicht für gelungen - und zudem für überflüssig. Die geplanten Verschärfungen blockierten die Integration der Menschen und verursachten eine hohe Frustration nicht nur bei den Betroffenen. Die Konsequenzen seien schädlich auch für die Gesellschaft, sagte Lauinger.", "Als echten Schritt nach vorne lobte Niedersachsens Innenminister Boris Pistorius das Fachkräftezuwanderungsgesetz. „Das ist ein wichtiger und längst überfälliger Meilenstein“, betonte der SPD-Politiker. Das Gesetz ziehe einen Schlussstrich unter die Debatte, ob Deutschland ein Einwanderungsland sei. Zuwanderung sei auch zur Absicherung des Wohlstands nötig.", "Das Gesetz sei zwar richtungweisend, aber auch komplex und könne daher nur ein erster Schritt sein. Weitere Ergänzungen seien nötig - etwa für gezielte Anwerbung von Fachkräften und effiziente Verwaltungsverfahren. Er warnte zudem vor einer Verrohung der Sprache. „Die Sprache darf nicht signalisieren: Eigentlich wollen wir euch nicht“, meinte er.", "Aus Sicht des nordrhein-westfälischen Integrationsministers Joachim Stamp (FDP) überwiegt bei dem Paket der Schatten bei weitem das Licht. Aus fachlicher Sicht bestehe Korrekturbedarf. Es bleibe „Stückwerk“, das keinen langfristigen Durchbruch ermögliche. „Mit diesem Migrationspaket können wir es nicht bewenden lassen“, sagte er, meinte aber auch: „Es ist in der Tat ein wichtiges Signal, dass sich die Bundesrepublik dazu bekennt, Einwanderungsland zu sein.“", "Berlins Justizsenator Dirk Behrendt (Grüne) nannte es im Bundesrat ein Unding, dass Asylbewerber, denen die Abschiebung drohe, in Gefängnissen untergebracht werden könnten. Die Bundesregierung verstoße sehenden Auges gegen Europarecht, nur weil ihr die Überholung von rechts drohe. Er forderte eine weitreichende Überarbeitung.", "Der Bundesrat verabschiedete einen Tag nach dem Bundestag auch Verschärfungen im Staatsangehörigkeitsrecht. Wer im Ausland für eine Terrormiliz kämpft, muss künftig mit dem Entzug der deutschen Staatsbürgerschaft rechnen - vorausgesetzt, er hat noch eine zweite.", "Darüber hinaus wird die Frist verlängert, in der der deutsche Pass wieder eingezogen werden kann. Statt fünf Jahre lang - wie bisher - kann man künftig auch nach zehn Jahren noch die deutsche Staatsbürgerschaft verlieren, wenn man bei der Einbürgerung über seine Identität gelogen hat.", "Wer in einer Mehrehe lebt, darf künftig nicht mehr eingebürgert werden. Die Vielehe sei „Ausdruck eines zutiefst patriarchalischen, vormodernen und frauenverachtenden Gesellschaftsmodells“, sagte NRW-Minister Stamp. Die Passage war indes umstritten, weil zugleich die „Einordnung in die deutschen Lebensverhältnisse“ verlangt wird. „Was, bitteschön, sollen deutsche Lebensverhältnisse tatsächlich konkret heißen?“, fragte der Grüne Lauinger."], "Kosten von 9,2 Milliarden Euro - Um Kosten zu senken: Politiker fordern härtere Maßnahmen gegen abgelehnte Asylbewerber": []}}, "recommendations": []}