{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/massenschlaegereien-und-schiessereien-gewaltexzesse-im-revier-so-weit-geht-verbruederung-von-clan-gangstern-und-rockern_id_10520226.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "30.03.2019", "last_modified": "30.03.2019", "crawl_date": "26.11.2020", "author_person": ["Axel Spilcker"], "author_organization": [], "news_keywords": [], "content": {"title": "Gewaltexzesse im Revier: So weit geht Verbrüderung von Clan-Gangstern und Rockern", "description": "Der verdeckte Ermittler wurde auf die Bochumer Drogenszene angesetzt. Khaled, so sein Deckname, orderte 200 Gramm Kokain. Und seine Lieferanten, Mitglieder des libanesischen Miri-Clans, gingen auf das Geschäft ein. Bald aber drohten Lieferprobleme den Deal platzen zu lassen.", "body": {"": ["Erfolglos versuchten die Drogenhändler, den Stoff zu beschaffen. Letztlich übergaben vier Clan-Mitglieder am 28. September 2018 ein Päckchen auf dem Parkplatz eines Fast-Food-Restaurants an der Dorsterner Straße und kassierten 7400 Euro. Wie sich herausstellte, enthielt der Beutel kein Kokain, sondern Creatin, ein Muskelaufbaupräparat. So steht es in den Akten der Ermittler, die FOCUS Online einsehen konnte.", "Die Freude über den Creatin-Schwindel währte nicht lange. Am 23. Oktober 2018 verhaftete die Bochumer Polizei die fünfköpfige Bande der Miri-Großfamilie. Darunter auch den mutmaßlichen Clanchef Ramadan A., 32, der mit einem Polizeihubschrauber von seinem Wohnsitz im sächsischen Auerbach eingeflogen wurde."], "Anklage wegen Drogen: 5,4 Kilo Marihuana und 400 Gramm Kokain": ["Inzwischen hat die Staatsanwaltschaft das Quintett angeklagt: Insgesamt geht es um 5,3 Kilogramm Marihuana, 400 Gramm Kokain und eben jenen Kokain-Betrug, der ebenfalls als Rauschgiftdelikt zählt. Der Stoff stammte laut Anklage aus den Niederlanden oder dem Dortmunder Norden. Als Umschlagplatz wurden unter anderem ein Kiosk und eine benachbarte Shisha-Bar in Bochum benutzt.", "Das Miri-Syndikat zählt zu den Big Playern in der hiesigen Clan-Welt. Allein in ihrem Haupteinflussbereich Bremen und Niedersachsen zählen die Ermittler gegen die Organisierte Kriminalität (OK) etwa 30 Familien mit insgesamt 2600 Angehörigen, bundesweit sollen es 8000 Mitglieder sein. Allerdings steht nicht fest, wie viele tatsächlich illegalen Geschäften nachgehen."], "Miri-Clan expandiert: Nach Dortmund, Bochum, sogar nach Ostdeutschland": ["Längst haben kriminelle Miri-Ableger ihre Aktivitäten auf Bochum, Herne, Dortmund und Essen sowie auf ostdeutsche Regionen wie Mecklenburg-Vorpommern, Sachsen-Anhalt und Sachsen ausgeweitet. Raubüberfälle, Einbrüche, Gewaltdelikte, Prostitution, illegaler Medikamentenhandel sowie Geldwäsche über den Ankauf von Immobilien stehen auf der Agenda. Und natürlich der Rauschgifthandel.", "In der Dortmunder Nordstadt haben die Clans vor ein paar Jahren Fuß gefasst. Die Quartiere sind auch geprägt durch den Zuzug von Armutsflüchtlingen aus Bulgarien und Rumänien sowie einer hochaktiven rechtsradikalen Szene. Angeblich wird in keiner deutschen Stadt mehr Kokain konsumiert als in der westfälischen Metropole. Den Handel beherrschen kriminelle Zweige der Omeirats, der El-Zein oder der Miris."], "Gewalt-Exzesse durch Mitglieder des Miri-Clans": ["Letztere sorgten durch Gewaltexzesse im Revier für Schlagzeilen. Kurz nach zwei Uhr am Neujahrsmorgen 2018 sorgten führende Mitglieder des Miri-Clans vor der Bochumer Diskothek „Prater“ für Aufruhr, nachdem Türsteher der achtköpfigen Gruppe den Einlass verweigert hatten. Wutentbrannt kehrten die Männer in ihre beiden Autos zurück. Der Fahrer des ersten Wagens, einem Audi A5, raste den Ermittlungen zufolge in Richtung Disco-Tür, hielt dabei drohend eine Pistole in die Luft und brüllte: „Das bedeutet Krieg! Ihr werdet schon sehen.“ Als Security-Kräfte auf den Parkplatz liefen, um das Kennzeichen des Pistoleros zu notieren, fuhr das zweite Fahrzeug einen der Türsteher über den Haufen.", "Eine Überprüfung der Kennzeichen führte die OK-Ermittler schließlich zu Miri-Boss Ramadan A. aus Sachsen und den Familienmitgliedern in Bochum. Die Kripo zapfte deren Telefone an und hörte fleißig mit, wie die Bande den Drogenhandel aufzog."], "Clan-Größe soll fünfstellige Summe im Monat kassiert haben": ["Zu ihren Köpfen gehört der Mitangeklagte Issam A. Mit 20 wurde er das erste Mal wegen Rauschiftdelikten verurteilt. Neun Vorstrafen sind seither aktenkundig: Nötigung, Körperverletzung, erpresserischer Menschenraub. Als der Miri-Gangster 2018 erneut mit Kokain gedealt haben soll, stand er laut Anklage noch unter Bewährung. Die 31- jährige Clan-Größe ließ nebenbei Prostituierte für sich anschaffen. Durch das Rotlichtgeschäft soll Issam A. pro Monat fünfstellige Summen abkassiert haben. Ständig stand er den Ermittlungen zufolge unter Drogen, rauchte Crack oder kratzte Kokainpulver auf eine Folie, zündete es an und zog den Stoff durch die Lunge. Basen, nennt sich die Methode auf neudeutsch. Eine hochriskante Technik, die schnell süchtig macht.", "Seit der Drogenrazzia im Herbst 2018 sitzt Issam A. in Untersuchungshaft. Vom kommenden Montag an muss er sich mit seinen Clan-Brüdern vor dem Bochumer Landgericht verantworten. „Mein Mandant wird sich zur Sache einlassen“, kündigt sein Verteidiger Burkhard Benecken an. „Er ist extrem drogensüchtig und will unbedingt eine Therapie machen.“", "Mehr zum Thema:  FOCUS-Online-Interview  - Essener Polizei-Chef spricht über Clans: „Integration voll gegen die Wand gefahren“"], "Unterschied zur Mafia: Protzerei und Großmannssucht": ["Anders als die italienische Mafia protzen die Clan-Bosse nur allzu gerne in den sozialen Netzwerken mit teuren Sportwagen oder mit ihrem Bizeps. Zu den schillernden Figuren der Poser-Fraktion zählt insbesondere Ahmad Miri. Der bullige „Patron“ gilt als einer der führenden Köpfe des weit verzweigten Clans. Seine Vorliebe für Gangsta-Rapper ist legendär. Per Twitter und Facebook zettelt er gerne auch einmal handfeste Konflikte mit Kritikern an. 2017 etwa bot er ein Kopfgeld für Hinweise zum Aufenthaltsort eines Unbekannten, der ihn und den Berliner Rapper Bushido „Hurensöhne“ genannt hatte.", "Der 32-Jahre alte Ex-Boxer, bekannt als „die mehrläufige Kanone“, nimmt in einem Youtube-Video einen Boxautomaten auseinander. Auch saß er schon eine mehrjährige Haftstrafe wegen Drogenhandels ab. Das aber hält ihn nicht von großen Sprüchen ab: „Wenn Du etwas wirklich willst, musst Du Deinen Worten mit Waffen Nachdruck verleihen“, twitterte der Patron unlängst."], "Clans und Rocker: Ständig wechselnde Allianzen": ["Gewalt scheint zum Alltag der Sippe zu gehören: Im Herbst 2018 eskalierte ein Streit zwischen Miri-Mitgliedern und dem Dortmunder Rocker-Chapter der Bandidos. In der Innenstadt waren sich beide Parteien ins Gehege gekommen. Der mutmaßliche Dortmunder Clan-Chef Sammy Miri wurde niedergestochen. Am 9. September beschossen Unbekannte das Bandidos-Vereinsheim im Stadtteil Eving – die Ermittler gehen von einem Racheakt aus.", "Die Fehden und Allianzen zwischen Clans und kriminellen Rocker-Gangs wechseln ständig. Nach den Streitigkeiten mit den Bandidos soll sich der schwer verletzte Sammy Miri mit den Hells Angels verbrüdert haben. Derzeit kämpfen Bandidos und Höllenengel in NRW um ihr Terrain. Längst beherrschen vor allem Migranten mit türkisch-arabischen Wurzeln die Chapter der Kuttenträger. Die neue Generation benutzt meist keine Motorräder mehr, sondern fährt in aufgemotzten Nobelkarossen vor."], "Clan-Mitglieder schließen sich vermehrt Rockern an": ["Etliche Clan-Gangster haben sich mittlerweile den Rocker-Gruppen angeschlossen. In Duisburg etwa verbündeten sich regionale Gruppierungen mit dem Boss der örtlichen Hells Angels. Bei einer Massenschlägerei zwischen zwei verfeindeten Sippen in Düsseldorf-Erkrath prügelten Hells Angels auf Seiten einer Partei im August 2016 mit. Auch außerhalb von NRW gibt es Allianzen. In Bremen beispielsweise firmierte ein Mitglied des Miri-Clans als Chef des mittlerweile verbotenen Motorradclubs „Mongols MC“."], "Hier den Politik-Newsletter abonnieren": ["Der Dortmunder Clan-Boss Sammy Miri jedenfalls scheint längst wieder genesen zu sein. Fleißig postet er Fotos auf Instagram. Gerne zeigt sich der muskelbepackte „Unternehmer“ in einem schwarzen Lamborghini nebst edlen Uhren am Arm. Das Revier, so scheint es, ist sein Revier."], "Im Video: Während Union und SPD schwächeln holt fast die gesamte Opposition auf": [], "Union und SPD schwächeln - Opposition holt auf": []}}, "recommendations": []}