{"news_outlet": "focus", "provenance": "https://www.focus.de/gesundheit/news/news-zur-pandemie-timoschenkos-zustand-ernst-ex-regierungschefin-der-ukraine-an-corona-erkrankt_id_12351568.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "24.08.2020", "last_modified": "24.08.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Regionen in Frankreich zu Risikogebieten erklärt", "description": "Aktuelle Neuigkeiten zur Corona-Pandemie finden Sie auf Seite eins des News-Tickers von FOCUS Online.Gesundheitsminister für Ende von Pflichttests für Risiko-Urlauber18....", "body": {"": [], "Aktuelle Neuigkeiten zur Corona-Pandemie finden Sie auf Seite eins des News-Tickers von FOCUS Online.": [], "Gesundheitsminister für Ende von Pflichttests für Risiko-Urlauber": ["18.25 Uhr: Mit dem Ende der Urlaubszeit und mit Blick auf den Herbst wollen Bund und Länder ihre Corona-Teststrategie neu ausrichten. Im Fokus sollen nicht mehr Urlauber stehen, sondern Krankenhäuser und Pflegeheime. Die Gesundheitsminister haben Vorschläge vorgelegt.", "Kostenlose Corona-Tests für Urlauber bei der Einreise nach Deutschland soll es nach dem Willen der Gesundheitsminister von Bund und Ländern nach Ende der Sommerreisesaison nicht mehr geben. Außerdem soll die erst kürzlich eingeführte Testpflicht für Rückkehrer aus Risikogebieten wieder abgeschafft werden. Entsprechende Vorschläge legten die Minister am Montag nach einer Schaltkonferenz vor.", "Es habe eine hohe Übereinstimmung gegeben, dass richtigerweise im Sommer die Tests für Reisende ausgeweitet worden seien, sagte Gesundheitsminister Jens Spahn (CDU) nach dem Gespräch. Man sei sich aber gleichzeitig einig, dass mit Ende der Rückreisewelle die Kapazitäten wieder stärker im Bereich Pflege und Krankenhäuser genutzt werden sollten.", "Konkret geplant ist demnach, dass für diejenigen, die aus Risikogebieten einreisen, wieder ausschließlich die Quarantäneregelung gelten soll. Das heißt: Die Betroffenen müssen sich wie bisher beim Gesundheitsamt melden und sich in Quarantäne begeben. Diese soll im Unterschied zur jetzigen Regelung erst dann verlassen werden dürfen, wenn mit einem frühestens fünf Tage nach der Einreise gemachten Test ein negatives Ergebnis vorgewiesen wird. Faktisch dürfte das die Dauer der Quarantäne für die betreffenden Reisenden verlängern.", "Unklar ist noch, wann genau die neuen Regeln in Kraft treten sollen. Diskutiert wird über den 15. September. Dann beginnt auch im letzten Bundesland Baden-Württemberg wieder die Schule. Auch ein späteres Datum ist möglich. Das dürfte bei den Beratungen der Ministerpräsidenten der Länder mit Bundeskanzlerin Angela Merkel (CDU) am Donnerstag eine Rolle spielen."], "Regionen in Spanien verhängen neue Einschränkungen": ["16.13 Uhr: Angesichts kräftig steigender Corona-Zahlen haben mehrere spanische Regionen neue Maßnahmen zur Bekämpfung der Virus-Pandemie angeordnet. So sind in Katalonien mit der Touristenmetropole Barcelona auch private Treffen von mehr als zehn Personen verboten. \"Die Lage ist nicht mehr stabil, sondern die Zahlen steigen ständig\", begründete Regionalpräsident Quim Torra die Anordnung am Montag.", "In der Region Murcia im Südosten des Landes wurden alle Treffen von mehr als sechs nicht im selben Haushalt lebenden Personen verboten. Und in der am stärksten betroffenen Hauptstadt Madrid forderten die Behörden die Menschen auf, alle nicht notwendigen sozialen Kontakte zu vermeiden. Auf den Balearen mit der Urlauberinsel Mallorca räumte die örtliche Regierung ein, dass es eine zweite Corona-Welle gebe. Das Virus breite sich wieder so schnell aus, dass eine Nachverfolgung von Kontakten schwierig sei.", "Sorgen bereitet vor allem, dass sich die Lage weiter zuspitzen könnte, wenn Anfang September das Schuljahr mit Präsenzunterricht beginnt und viele Arbeitnehmer aus dem Sommerurlaub zurückkehren. Viele Eltern befürchten, dass es in den Schulen zu Infektionen mit anschließender Zwangsquarantäne der Kinder und Angehörigen kommen könnte. Torra kündigte an, dass die Zahl der Schüler pro Klasse in Katalonien verkleinert werden solle. Zudem werde es 500.000 PCR-Tests für den Bildungsbereich geben. Allerdings fehlt es an Lehrern und Klassenräumen."], "Bayern verschärft Corona-Bußgelder: Bis zu 500 Euro Strafe für Maskenmuffel": ["13.43 Uhr: Mit höheren Bußgeldern für Maskenverweigerer und mehr Kontrollen will Bayern die Ausbreitung des Coronavirus in Bayern ausbremsen. \"Wir werden den Bußgeldkatalog auf 250 Euro im einmaligen Fall und bis 500 Euro bei mehrmaligen Verstößen anheben\", sagte Ministerpräsident Markus Söder (CSU) am Montag in München. Für Verstöße gegen Quarantäneauflagen sollen zudem 2000 Euro fällig werden. \"Wir hoffen, dass es zu einer noch besseren Einhaltung kommt\", sagte Söder.", "Das Innenministerium erarbeite gerade mit dem Gesundheitsministerium den Bußgeldkatalog, er solle noch im Laufe der Woche bekannt gemacht werden. Ein Beschluss des Kabinetts ist für die Novelle nicht notwendig. Künftig sollen dann auch Polizisten direkt Verwarnungen aussprechen können, bislang waren hierfür die Gesundheitsämter und die Ordnungsämter verantwortlich. Insbesondere im privaten Bereich gelten die Kontrollen von Corona-Auflagen - auch was die Zahl von Gästen auf privaten Feiern angeht - als in der Praxis kaum machbar."], "Rheinland-Pfalz: Corona-Verdachtsfälle an etwa hundert Schulen": ["13.34 Uhr:  In der ersten Woche nach Schulbeginn sind an etwa 100 Schulen in Rheinland-Pfalz wegen einzelner Corona-Infektionen Hunderte Schüler und Lehrer als Verdachtsfälle eingestuft worden. Wie die Schulaufsicht bei der Aufsichts- und Dienstleistungsdirektion (ADD) in Trier am Montag mitteilte, gelten insgesamt 429 Schülerinnen und Schüler sowie 50 Lehrkräfte als Corona-Verdachtsfälle. Einer Sprecherin zufolge ordnen die Gesundheitsämter in diesen Fällen Quarantäne an.", "Die betroffenen Schulen verteilen sich demnach \"weitgehend auf ganz Rheinland-Pfalz\". Infektionen gab es bis Freitag vergangener Woche in Schulen im ganzen Land - den Angaben der ADD zufolge insgesamt 29. Betroffen sind hier demnach nur Schüler, keine Lehrer.", "Am Montag vergangener Woche hatte für 400 000 Kinder und Jugendliche sowie etwa 41 000 Lehrkräfte in Rheinland-Pfalz das neue Schuljahr begonnen. Fünf Monate nach Schließung aller Schulen wegen der Corona-Pandemie startete der Unterricht erstmals wieder für alle im Regelbetrieb. Im Unterricht in den Klassenräumen muss in Rheinland-Pfalz keine Maske getragen werden."], "Immer neue Infektionen: Neuseeland verlängert Lockdown in Auckland": ["13.30 Uhr: Neuseelands Premierministerin Jacinda Ardern hat am Montag eine Verlängerung des Corona-Lockdowns in der Millionenmetropole Auckland bis Sonntag angekündigt. Die Einschränkungen gelten seit dem 12. August und hätten eigentlich am Mittwoch enden sollen. Ardern rief die Bürger auf, in ihren Bemühungen um eine Eindämmung des Virus nicht nachzulassen und lobte die Fortschritte, die bereits gemacht worden seien.", "Vor zwei Wochen waren in der Stadt vier Mitglieder einer Familie positiv auf das Virus getestet worden, nachdem zuvor 102 Tage lang keine lokalen Infizierungen bestätigt worden waren. Damit galt Neuseeland als einer der erfolgreichsten Staaten im Kampf gegen Sars-CoV-2. Seither kamen aber täglich wieder neue Infektionen hinzu."], "TOP-NEWS: Testpflicht für Rückkehrer aus Risikogebieten könnte fallen": ["12.53 Uhr: Die Corona-Pflichttests für Reiserückkehrer aus Risikogebieten könnten nach dem Sommer wieder abgeschafft werden. Einen entsprechenden Vorschlag hat Bundesgesundheitsminister Jens Spahn (CDU) nach Informationen der Deutschen Presse-Agentur seinen Amtskollegen aus den Ländern für deren Schaltkonferenz an diesem Nachmittag vorgelegt. Dem Konzept zufolge, das der dpa in Auszügen vorliegt, sollen nach Ende der Sommerferien im ganzen Bundesgebiet die Regeln für die Rückkehr aus Risikoregionen überarbeitet werden. Zuletzt enden die Ferien Mitte September in Baden-Württemberg.", "Statt Reisende aus Risikogebieten direkt bei der Einreise zum Test zu verpflichten, solle wieder primär eine Quarantänepflicht greifen. Die Quarantäne könne \"nur durch ein negatives Testergebnis bei einer Testung nach frühestens fünf Tagen nach Einreise beendet werden\", heißt es in dem Vorschlag. Einfließen sollten die Erfahrungen aus den letzten Wochen, auch mit Blick auf zunehmend begrenzte Testkapazitäten.", "Ein Sprecher des Bundesgesundheitsministeriums sagte am Montag, die Labore seien aktuell stark belastet, und es sei absehbar, dass das System dauerhaft an seine Grenzen stoße. \"Klar ist auch, wenn wir wochenlang Volllast fahren in dem Bereich, werden wir Material- und Personalprobleme bekommen.\" Deshalb müsse man die Teststrategie entsprechend anpassen.", "Surftipp: Politiker - Jens Spahn: Partner, Gehalt und Familie"], "Corona-Ausbruch in französischem Nudisten-Camp: 95 FKK-Freunde infiziert": ["12.25 Uhr: Nudisten sind nicht dafür bekannt, sonderlich viel Wert auf Kleidung zu legen – das gilt offenbar auch für Schutzmasken. Doch in Corona-Zeiten kann das böse ausgehen. In einem südfranzösischen FKK-Camp haben sich 95 Nudisten mit dem Coronavirus infiziert, wie „Daily Mail“ berichtet. Französische Gesundheitsbehörden bezeichneten den Covid-19-Ausbruch im Camp Cap d’Agade, rund 50 Kilometer südlich von Montpellier, als „sehr besorgniserregend“. Zusätzlich zu den Infiziertem sollen weitere 50 Personen nach der Rückkehr aus dem Resort krank geworden sein. Zuvor hatten die Behörden noch gewarnt, dass auch die Nudisten die Abstandsregeln einhalten und eine Mund-Nase-Maske tragen sollten.", "Von 438 Tests vergangene Woche fielen 95 positiv aus. Am Freitag wurden noch einmal 310 weitere Corona-Tests durchgeführt, die Ergebnisse liegen noch nicht vor. Es ist aber davon auszugehen, dass weitere positive Befunde folgen werden."], "TOP-NEWS: Gesundheitssenatorin: Testkapazitäten in Berlin ausgeschöpft": ["10.39 Uhr: Berlins Gesundheitssenatorin Dilek Kalayci hat eingeräumt, dass die Kapazitäten für Tests auf Covid-19 in Berlin an Grenzen stoßen. Sie seien durch die massiven Testungen der Reiserückkehrenden ausgeschöpft. \"Wir sind jetzt bei 93 Prozent\", sagte die SPD-Politikerin am Montagvormittag im Gesundheitsausschuss des Berliner Abgeordnetenhauses.", "Hinzu komme die Information durch die Labore, dass die Knappheit von Verbrauchsmaterialien die Testkapazitäten weiter einschränken werde. In den Ländern sei die Situation unterschiedlich. \"Es ist ein Thema, das muss man einfach zur Kenntnis nehmen. Wir werden uns heute in der GMK-Schalte austauschen, wie wir weiter verfahren mit den Reiserückkehrenden.\""], "Corona-Hotspot Rosenheim erlässt neue Kontakt-Beschränkungen": ["10.21 Uhr: Die Stadt Rosenheim hat mit sofortiger Wirkung Kontakt-Beschränkungen erlassen, nachdem der Grenzwert für die 7 Tage-Inzidenz der bayerischen Stadt am vergangenen Wochenende überschritten worden war. Rosenheim wies einen Wert von 53,7 auf. So werden jetzt Reiserückkehrer aus Risikogebieten zu einem zweiten Test nach fünf bis sieben Tagen verpflichtet – das ist die Voraussetzung für die Aufhebung der häuslichen Quarantäne. Diese Anordnung gelte für Stadt und Landkreis Rosenheim.", "Dazu werde der Aufenthalt von Gruppen im öffentlichen Raum ab sofort auf Angehörige eines Hausstands, andernfalls auf maximal fünf Personen beschränkt. Die Teilnehmerzahl bei nicht öffentlichen Veranstaltungen in geschlossenen Räumen wird auf 50 Personen begrenzt. Unter freiem Himmel sind maximal 100 Personen zugelassen. Das gilt allerdings nur für das Stadtgebiet als verpflichtend, für den Landkreis nur als Empfehlung."], "TOP-NEWS: Nur noch 15 Kreise in Deutschland sind frei von Corona": ["09.20 Uhr: Während sich die Corona-Krise in Deutschland in den vergangenen Wochen wieder verstärkt hat, zeigt sich dieser Trend auch beim Blick auf die Corona-freien Landkreise. Im Moment gibt es in ganzen Land nur noch 15 Kreise, die keinen einzigen Covid-19-Fall aufweisen. Auffallend: Die meisten dieser vorbildlichen Kreise liegen im Osten Deutschlands.", "Diese Städte und Kreise sind aktuell coronafrei:", "Uckermark Landkreis"], "Deutsche Bahn will Einhaltung der Maskenpflicht verstärkt kontrollieren": ["07.36 Uhr: Die Deutsche Bahn wird die Einhaltung der Maskenpflicht verstärkt kontrollieren und dazu mehr Sicherheitskräfte an Bahnhöfen und S-Bahn-Stationen einsetzen. Das geht aus einem Bericht der \"Bild\"-Zeitung hervor. \"Maske tragen ist keine unverbindliche Empfehlung, sondern Pflicht. Es ist deshalb für uns nicht hinnehmbar, wenn sich Einzelne nicht an die Regeln halten\", sagte Hans-Hilmar Rischke, Sicherheitschef der Deutschen Bahn, dem Blatt.", "Die zusätzlichen Patrouillen in den Abendstunden würden laut \"Bild\" als notwendig erachtet, da bei einer Maskenkontrolle an sechs Hamburger S-Bahnhöfen zahlreiche Verstöße registriert wurden. So habe der Anteil an Personen, die an den Haltestellen Hamburg-Harburg und Reeperbahn nachts keinen Mund-Nase-Schutz getragen hätten, bei rund 20 Prozent gelegen."], "TOP-NEWS: Fast 14 Mal mehr Tote: Neue Studie zeigt, wie wichtig die Corona-Regeln sind": ["07.14 Uhr: Länder, in denen die Corona-Regeln nicht so gut eingehalten werden, haben einer Studie zufolge eine höhere Rate von Covid-19-Sterbefällen. \"Dort wo die Regeln besser eingehalten werden, sind in den letzten zwölf Wochen über dreizehnmal weniger Menschen gestorben als in Ländern, in denen die Regeln kritischer gesehen werden\", fasste der Psychologe Jürgen Margraf von der Ruhruniversität Bochum die Ergebnisse zusammen.", "Die repräsentative Studie des Forschungs- und Behandlungszentrums der Ruhr-Universität Bochum wurde demnach parallel in acht Ländern durchgeführt. Anfang Juni seien dafür in jedem Land rund 1000 Personen ab 18 Jahren befragt worden. Von den insgesamt 7658 Teilnehmern mit auswertbaren Ergebnissen beurteilten 77 Prozent die Corona-Maßnahmen als sinnvoll.", "Der Spitzenwert wurde mit 84 Prozent in Deutschland erreicht, die niedrigsten Werte ergaben sich mit 72 Prozent für Polen und Schweden. 92 Prozent erklärten, sich an die Verhaltensregeln zu halten. Hier reichte das Spektrum von 85 Prozent in Russland über 94 Prozent in Deutschland bis 97 in Großbritannien.", "In den Ländern, in denen die Umfrage eine besonders gute Einhaltung der Regeln ergeben habe - Großbritannien, Spanien, Frankreich und Deutschland - sei die Zahl der Covid-19-Toten seit dem 1. Juni nach den veröffentlichten Zahlen im Durchschnitt um 7,8 Prozent gestiegen, sagte Margraf. In Ländern mit schlechter Regeleinhaltung wie Russland, Polen, den USA und Schweden habe die Zahl der berichteten Covid-19-Toten dagegen um 105,8 Prozent zugenommen. \"Also 13,6-mal stärker\", sagte Margraf."], "Brasilien verzeichnet fast 115.000 Tote – der zweithöchste Wert weltweit": ["06.45 Uhr: In Brasilien breitet sich das Coronavirus weiter kaum gebremst aus. 23.421 Neuinfektionen meldete das Gesundheitsministerium am Sonntag. Damit steigt die Zahl der Infizierten auf bereits 3,6 Millionen. 494 neue Todesfälle im Zusammenhang mit Covid-19 kamen hinzu. Insgesamt sind laut John-Hopkins-Universität 114.744 Menschen an den Folgen der Lungenkrankheit gestorben.", "Brasilien verzeichnet nach den USA (5,7 Millionen bestätigte Infektionen) die zweitmeiste Corona-Fälle weltweit.", "Damit steigt die Gesamtzahl der Ansteckungen auf 3,605 Millionen. Die Zahl der Todesfälle legte um 494 auf 114.744 zu. Brasilien weist in der Coronavirus-Pandemie nach den USA weltweit die meisten Infektionen und Todesfälle auf."], "TOP-NEWS: Trump verkündet fragwürdigen \"Durchbruch\"": ["23.50 Uhr: Die US-Regierung erteilt eine Notfallgenehmigung für die Behandlung der Erkrankung Covid-19 mit Blutplasma, das Antikörper gegen das Coronavirus enthält. Das kündigte US-Präsident Donald Trump am Sonntagabend (Ortszeit) im Weißen Haus an. Bei der sogenannten Immunplasma-Therapie bekommen Patienten Plasma von Menschen, die nach einer natürlichen Infektion Antikörper gebildet hatten. Plasma wird seit über 100 Jahren genutzt und gilt als sicher für Patienten. Bislang noch unklar ist aber, wie wirksam Plasma tatsächlich ist, um die Covid-Sterblichkeitsrate zu senken.", "Trump feierte die Notfallgenehmigung der Lebens- und Arzneimittelbehörde (FDA) für Plasma als \"sehr historischen Durchbruch\", obwohl die Behandlungsmethode in den USA bereits weit verbreitet ist. Im Rahmen einer klinischen Sondergenehmigung haben bereits rund 70.000 Menschen Plasma erhalten, wie die führende Mayo Clinic auf ihrer Webseite erklärt. Die Notfallgenehmigung entspricht zudem keiner formellen Zulassung, für die wesentlich höhere Hürden gelten. Zudem ist das Plasma-Angebot begrenzt, da es nur aus den Blutspenden Genesener gewonnen werden kann.", "Die Idee hinter der Plasma-Behandlung ist bestechend: Weil es noch keinen Impfstoff gibt, der die Bildung von Antikörpern gegen Sars-CoV-2 anregt, verabreicht man Patienten Antikörper von Menschen, die diese nach einer natürlichen Infektion gebildet haben. Zu dem Verfahren laufen weltweit Studien, auch in Deutschland. Bislang gibt es aber keinen überzeugenden Nachweis, ob und wie sehr Plasma Covid-Patienten tatsächlich hilft."], "TOP-NEWS: Fast 5000 Neuinfektionen in Frankreich binnen 24 Stunden": ["22.10 Uhr: Die Zahl der Corona-Infektionen in Frankreich steigt weiter deutlich an: Insgesamt 4897 Neuinfektionen binnen 24 Stunden meldeten die Gesundheitsbehörden des Landes am Sonntag. Dies war die höchste Zahl seit dem Ende des Lockdowns im Mai.", "Gesundheitsminister Olivier Veran zeigte sich besorgt und sprach in der Zeitung \"Le Journal du Dimanche\" von Risiken. In Frankreich gehen demnächst die Sommerferien zu Ende und die Reiserückkehrwelle steht an. Allerdings sind derzeit anders als im Frühjahr sehr viel mehr jüngere Leute mit Corona infiziert, die in der Regel weniger Symptome zeigen.", "In Frankreich sind derzeit 4709 Menschen wegen der Lungenkrankheit Covid-19 im Krankenhaus, davon 383 auf der Intensivstation. Am Sonntag wurde ein weiteres Corona-Todesopfer gemeldet, die Gesamtzahl seit Beginn der Pandemie stieg damit auf 30.513."], "Lehrerin positiv getestet - Gesamtschule in Bochum geschlossen": ["22.00 Uhr: In Bochum bleibt eine Gesamtschule am Montag komplett geschlossen, weil eine Lehrerin positiv auf das Coronavirus getestet worden ist. Da sie noch am Freitag in der Schule war und es am Wochenende nicht vollständig gelungen sei, alle Kontaktpersonen zu ermitteln und zu benachrichtigen, sei die vorsorgliche Schließung der gesamten Willy-Brandt-Gesamtschule beschlossen worden, teilte die Stadt am Sonntag mit. Am Montag werde mit den Tests der ermittelten Kontaktpersonen begonnen und über weitere Maßnahmen beraten."], "TOP-NEWS: Zwei weitere Bundesländer rutschen in den roten Bereich": ["19.35 Uhr: Mehrere große Bundesländer haben bis zum frühen Sonntagabend keine aktuellen Infektionszahlen gemeldet. Aus der Auswertung der Zahlen der Gesundheitsämter der Länder ergeben sich somit für die vergangenen 24 Stunden nur 561 neue Fälle. Aus folgenden Ländern fehlen aktuelle Zahlen: Baden-Württemberg, Bayern, Sachsen, Sachsen-Anhalt, Bremen und Schleswig-Holstein.", "Für Schleswig Holstein wurden dafür die am späten Samstagabend bekanntgegebenen Zahlen nachgetragen. Aus den aktuellen Meldungen geht ebenso hervor, dass es in den vergangenen 24 Stunden zwei Todesfälle gegeben hat. Der R-Wert ist leicht gesunken auf 1,08. Die Zahl der aktiven Fälle ist trotz der ausgebliebenen Meldungen aus mehreren Ländern in anderen weiter gestiegen."], "Zahl bestätigter Coronavirus-Fälle in Deutschland steigt auf 235.511, 9249 Todesfälle": ["Aus dem Lagebericht des Robert-Koch-Instituts lässt sich aber dennoch eine Entwicklung herauslesen. Dort heißt es: \"Die kumulative Inzidenz der letzten 7 Tage lag deutschlandweit bei 10,3 Fällen pro 100.000 Einwohner und ist damit weiter angestiegen. Aus nur noch 15 Landkreisen wurden in den letzten 7 Tagen keine Fälle übermittelt.\" Die deutschlandweite Inzidenz stieg damit zwar nur minimal an (+0,1), doch zuvor war dieser Durchschnittswert nur in Hessen, Bayern und NRW \"deutlich überschritten\" worden. Nun liegen auch Berlin und Baden-Württemberg laut RKI im roten Bereich. Weiterhin heißt es in der Zusammenfassung der aktuellen Lage, der Trend sei \"sehr beunruhigend\"."], "TOP-NEWS: Siziliens Regierungschef schließt wegen Corona Aufnahmezentren für Migranten": ["17.08 Uhr: Der Präsident der italienischen Region Sizilien hat sich über die Regierung in Rom hinweggesetzt und die Schließung aller Aufnahmezentren für Flüchtlinge in der Region angeordnet. Bis Montag um Mitternacht müssten sämtliche Flüchtlinge von den Hotspots und Aufnahmezentren auf sizilianischem Gebiet aufs italienische Festland verlegt werden, verfügte Regionalpräsident Nello Musumeci am Sonntag. Zur Begründung verwies er auf die Corona-Pandemie, die sich in den Zentren ausbreiten könne.", "Aus dem italienischen Innenministerium hieß es, die Anordnung des Regionalpräsidenten sei ungültig, da die Flüchtlingspolitik Sache der Regierung in Rom sei. Musumeci war mit der Unterstützung einer Allianz aus rechten und rechtsradikalen Parteien ins Amt gekommen. Im Internet schrieb er am Sonntag, er könne nicht zulassen, dass \"Sizilien gestürmt wird, während Europa wegschaut und die Regierung keinerlei Abschiebungen vornimmt\".", "In seiner Anordnung verfügte der Regionalpräsident zudem, kein Migrant dürfe die Region mehr betreten, durchreisen oder dort Station machen. Dies gelte auch für sämtliche kleinen oder großen Flüchtlingsschiffe, \"einschließlich derer von Hilfsorganisationen\".", "Auf der südlich von Sizilien gelegenen Mittelmeerinsel Lampedusa treffen immer wieder Flüchtlingsboote ein. Am Sonntag lag die Zahl der Migranten auf Lampedusa bei rund 1200, nachdem 300 weitere am Freitag in Einrichtungen auf Sizilien gebracht worden waren. Das Rettungsschiff \"Sea-Watch 4\" hatte nach Angaben der Hilfsorganisation am Sonntag 104 nahe der libyschen Küste gerettete Flüchtlinge an Bord."], "Timoschenkos Zustand ernst: Ex-Regierungschefin der Ukraine an Corona erkrankt": ["17.04 Uhr: Die ukrainische Ex-Regierungschefin Julia Timoschenko hat sich mit dem Coronavirus infiziert. Das bestätigte die Sprecherin Marina Soroka von Timoschenkos Vaterlands-Partei am Sonntag bei Facebook. Ein Test sei positiv ausgefallen. Der Gesundheitszustand der 59-Jährigen sei ernst. \"Leider ist das die Wahrheit\", schrieb Soroka. Timoschenko kämpfe, hieß es. Auch weitere Familienmitglieder der Politikerin sind Berichten zufolge infiziert.", "Timoschenko war zweimal Regierungschefin des osteuropäischen Landes. Bekannt wurde sie 2004 international - damals noch mit geflochtenem Haarkranz - als Gesicht der prowestlichen Orangenen Revolution. Timoschenko saß auch bereits zweimal im Gefängnis. Die Politikerin trat 2019 zum dritten Mal bei der Präsidentenwahl in der Ukraine an, unterlag aber bereits im ersten Wahlgang den Konkurrenten.", "In der Ukraine gibt es nach offiziellen Angaben rund 105 000 Corona-Fälle. Mehr als 2270 Menschen sind mit dem Virus gestorben."], "TOP-NEWS: Nach türkischer Groß-Hochzeit in Groß-Gerau: Zahl der Infizierten auf 33 gestiegen": ["15.52 Uhr: Nach einer Hochzeitsfeier im Kreis Groß-Gerau ist die Zahl der positiv auf das Coronavirus getesteten Personen um drei auf 33 Menschen gestiegen. Die Personen hätten zum Teil selbstständig einen Test veranlasst, sagte Ute Kepper vom Kreisgesundheitsamt. \"Die Testungen wurden in verschiedenen Testzentren oder auch beim Hausarzt durchgeführt. Deshalb dauert es auch unterschiedlich lang, bis die Ergebnisse eintreffen. Die positiven Ergebnisse werden uns umgehend gemeldet\", sagte Kepper.", "Das Brautpaar hatte nach Angaben des Kreises am 7. und 14. August in Kelsterbach zweimal gefeiert - einmal mit 100, einmal mit 160 Gästen. Dabei hätten ein oder mehrere Infizierte unwissentlich andere angesteckt."], "TOP-NEWS: Wiesbaden verbietet Veranstaltungen mit mehr als 50 Menschen": ["14.38 Uhr: Aufgrund erhöhter Corona-Fallzahlen hat die Stadt Wiesbaden Veranstaltungen und Zusammenkünfte mit mehr als 50 Menschen verboten. Wie die Stadt am Sonntag mitteilte, gilt die Regelung ab Dienstag vier Wochen lang.", "Veranstaltungen ab 50 Personen müssten nun bis mindestens einschließlich 21. September durch das Gesundheitsamt genehmigt werden. Darunter fielen neben Privatfeiern im öffentlichen und nicht-öffentlichen Raum beispielsweise auch Kulturangebote wie Theater und Kinos. Ob die Allgemeinverfügung dann noch einmal verlängert oder gar verschärft werde, hänge von den gemeldeten Neuinfektionen ab. Auch weitere Maßnahmen zur Eindämmung der Pandemie könnten folgen."], "TOP-NEWS: Corona-Infektionszahlen in Hanau deutlich über kritischer Schwelle": ["11.44 Uhr: Die Zahl der Neuinfektionen mit dem Coronavirus ist in Hanau nach Angaben eines Stadtsprechers weiter sprunghaft gestiegen. Mittlerweile liege die Zahl der Neuinfektionen bei 60 pro 100.000 Einwohner in den vergangenen sieben Tagen, sagte der Sprecher der Deutschen Presse-Agentur am Sonntag.", "Die Stadt mit zuletzt knapp unter 100.000 Einwohnern gehört zum Main-Kinzig-Kreis, strebt aber die Kreisfreiheit an. An diesem Montag werde man mit dem Landkreis Maßnahmen beraten, um die Covid-19-Pandemie einzudämmen.", "Die Stadt hatte bereits eine für den Vortag geplante Demonstration zum Gedenken an die Opfer des rassistisch motivierten Anschlags vom 19. Februar mit Tausenden erwarteten Teilnehmern wegen der Corona-Entwicklung untersagt. Bei einer Kundgebung, die stattdessen veranstaltet wurde, war die Teilnehmerzahl auf 249 beschränkt worden.", "Zuvor hatte bereits die Stadt Offenbach ihre Maßnahmen im Kampf gegen die Ausbreitung des Virus Sars-CoV-2 verschärft. Dort gelten nun strengere Kontaktbeschränkungen und eine nächtliche Sperrstunde in der Gastronomie."], "TOP-NEWS: AKK bringt Maskenpflicht am Arbeitsplatz ins Spiel": ["07.57 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer plädiert dafür, im Fall steigender Corona-Zahlen eine bundesweite Maskenpflicht am Arbeitsplatz und im Schulunterricht zu prüfen. Viele Unternehmen hätten die Maskenpflicht am Arbeitsplatz ja schon eingeführt, sagte sie der \"Welt am Sonntag\". \"Das könnte auf jeden Fall ein Schritt sein, der auch bundesweit verpflichtend wird, jedenfalls wenn damit die Schließung ganzer Branchen verhindert werden könnte.\"", "Das gelte auch für die Schulen. \"Wenn das obligatorische Tragen von Masken im Unterricht dazu führt, dass wir die Schließung der Schulen umgehen, dann sollten wir darüber nachdenken. Die Erfahrungen in Nordrhein-Westfalen scheinen nicht so schlecht zu sein\", sagte Kramp-Karrenbauer.", "NRW ist das erste Bundesland, das eine Maskenpflicht im Schulunterricht eingeführt hat. Zum Schutz vor Infektionen müssen seit Beginn dieses Schuljahres alle Schüler der weiterführenden und berufsbildenden Schulen einen Mund-Nasen-Schutz auch in der Klasse am Platz tragen. In Frankreich soll künftig eine Maskenpflicht in Unternehmen gelten, ausgenommen sind Einzelbüros."], "Mehr als 60.000 Corona-Tote in Mexiko": ["Sonntag, 23. August, 07.13 Uhr: In Mexiko ist die Zahl der Corona-Toten auf mehr als 60.000 gestiegen. In den vergangenen 24 Stunden seien 644 Menschen an den Folgen einer Corona-Infektion gestorben, teilte das Gesundheitsministerium am Samstag (Ortszeit) mit. Insgesamt gebe es damit landesweit 60.254 nachgewiesene Todesfälle durch das neuartige Coronavirus.", "Der Unterstaatssekretär im Gesundheitsministerium, Hugo López-Gatell, hatte Anfang Juni gesagt, dass es im Falle eines \"sehr katastrophalen Szenarios\" mehr als 60.000 Tote durch das neuartige Coronavirus in Mexiko geben könne. Zuletzt hatte sich López-Gatell mit Blick auf die Fortschritte bei der Pandemie-Bekämpfung optimistisch geäußert. Am Dienstag erklärte er, die Pandemie befinde sich in einer \"Phase des Niedergangs\".", "Experten gehen indes von einer sehr hohen Dunkelziffer bei den Infektions- und Todesfallzahlen aus. Die offiziell gemeldeten Todesfälle seien allesamt nachgewiesene Todesfälle, betonte der Experte Malaquias López. Möglich sei aber, dass viele weitere Todesfälle fälschlicherweise nicht auf das Coronavirus zurückgeführt worden seien.", "Mexiko ist das am drittschwersten von der Corona-Pandemie betroffene Land nach den USA und Brasilien. Schätzungen der Universität Oxford zufolge wird in dem Land im internationalen Vergleich sehr wenig getestet. Nur knapp acht von 100.000 Einwohnern erhalten in Mexiko demnach einen Corona-Test."], "TOP-NEWS: 1433 neue Fälle in Deutschland, aber vier Bundesländer melden keine neuen Zahlen": ["21.00 Uhr: In Deutschland gibt es 1433 neue Corona-Fälle. Das sind zwar weniger als in den Vortagen, allerdings haben wieder mehrere Bundesländer am Samstag keine neue neuen Zahlen gemeldet. Aus Bremen, Sachsen, Sachsen-Anhalt und Schleswig-Holstein gab es kein Update. Zudem wurden sechs neue Todesfälle in Folge einer Covid-19-Ansteckung in den vergangenen 24 Stunden gemeldet."], "Zahl bestätigter Coronavirus-Fälle in Deutschland steigt auf 232.450, 9239 Todesfälle": ["Nachdem der R-Wert in den Tagen zuvor um einen Wert von 1,0 verharrte, gab es nun einen etwas deutlicheren Anstieg auf 1,13. Die Zahl der aktiven Fälle - also die Zahl der Menschen, die eine Coronainfektion noch nicht überwunden haben - stieg erneut um mehrere Hundert auf 16.611 an.", "In der Zusammenfassung im RKI-Lagebericht heißt es: \"Die kumulative Inzidenz der letzten 7 Tage lag deutschlandweit bei 10,2 Fällen pro 100.000 Einwohner und ist damit weiter angestiegen. Aus nur noch 17 Landkreisen wurden in den letzten 7 Tagen keine Fälle übermittelt.\"", "Vor allem die Bundesländer Hessen, Bayern und Nordrhein-Westfalen befinden sich weiterhin im roten Bereich. Die 7-Tage-Inzidenzen liegen dort \"deutlich über dem bundesweiten Durchschnittswert\".", "Weiter heißt es im Lagebericht, es falle auf, \"dass sich vermehrt jüngere Personen infizieren und die Inzidenz bei jüngeren Altersgruppen vielfach höher ist als in höheren Altersgruppen. Bundesweit gibt es eine große Anzahl kleinerer Ausbruchsgeschehen in verschiedenen Landkreisen, die mit unterschiedlichen Situationen in Zusammenhang stehen, z.B. größeren Feiern im Familien- und Freundeskreis. Hinzu kommt, dass Covid-19-Fälle zu einem großen Anteil unter Reiserückkehrern, insbesondere in den jüngeren Altersgruppen, identifiziert werden. Die Zahl der täglich neu übermittelten Fälle ist seit der Kalenderwoche 30 angestiegen. Diese Entwicklung ist sehr beunruhigend und nimmt an Dynamik zu. Eine weitere Verschärfung der Situation muss unbedingt vermieden werden.\""], "TOP-NEWS: Zahl der Neuinfektionen in Italien erstmals wieder über 1000": ["19.11 Uhr: Die Zahl der Neuinfektionen in Italien ist zum ersten Mal seit dem Ende des Lockdowns am 3. Juni wieder auf über 1000 gestiegen. Das staatliche Gesundheitsministerium meldete am Samstag 1071 Neuinfektionen. Am Vortag waren es noch 947 gewesen, berichtet der \"Corriere della Sera\". Drei Menschen starben an oder mit dem Coronavirus.", "Der mit 2,7 Prozent mit großem Abstand stärkste Zuwachs wurde in einer jener Regionen registriert, die bisher die niedrigsten Infektionswerte und Opferzahlen vermeldet hatten: Sardinien. Nur in vier weiteren Regionen liegt der Zuwachse zwischen ein und zwei Prozent, bei den restlichen 15 unter einem Prozent. In Sardinien sind die Zahlen vor allem wegen vereinzelter Hotspots in Zusammenhang mit Diskothekenbesuchen in die Höhe geschnellt.", "Besonders betroffen ist die berühmte Costa Smeralda im Nordosten der Insel, wo es Dutzende Fälle in Porto Rotondo und auch in Porto Cervo und Arzachena gibt. Auch das \"Billionaire\" von Formel-1-König Flavio Briatore ist von Coronainfetkionen nicht verschont geblieben. Sechs der Mitarbeiter wurde positiv getestet. Seit dem 18. August ist in Italien erneut die Öffnung von Freiluft-Diskotheken verboten. Diskotheken in Innenräumen sind seit Mitte März geschlossen.", "Weitere News zur Corona-Pandemie finden Sie auf der zweiten Seite."], "Mehr zur Corona-Pandemie:": [], "Fast die Hälfte der Wähler will Schwarz-Grün – Schlappe für Baerbock und Habeck": []}}, "recommendations": []}